[
  "Uchwała  Nr L/449/2010  \nWójta Gminy Nadarzyn \nz dnia 18 sierpnia 2010 r. \nw sprawie zmiany miejscowego planu zagospodarowania  przestrzennego cz ęś ci wsi Wolica nad Utrat ą  \nNa podstawie art. 18 ust. 2  pkt. 5  ustawy z  dnia 8  marca 1990 r. o  samorz ądzie gminnym (Dz. U. z  2001 r. \nNr 142, poz. 1591 z  pó źn. zm. 1)), art. 20 ust. 1  ustawy z  dnia 27 marca 2003 r. o  planowaniu \ni zagospodarowaniu przestrzennym (Dz. U. Nr 80, poz. 717 z  pó źn. zm. 2)) oraz uchwały Nr \nXXXIV/308/2009 Rady Gminy Nadarzyn z  dnia 29 kwietnia 2009 r. o  przyst ąpieniu do sporz ądzania zmiany \nmiejscowego planu zagospodarowania przestrzennego c z ęś ci wsi Wolica nad Utrat ą stwierdzaj ąc, że \nniniejsza uchwała jest zgodna z  ustaleniami Studium uwarunkowa ń i  kierunków zagospodarowania \nprzestrzennego Gminy Nadarzyn przyj ętym uchwał ą Nr XLIX/439/2010 Rady Gminy Nadarzyn z  dnia 16 \nlipca 2010 r. Rada Gminy Nadarzyn uchwala, co nast ępuje:   \nDział I.  \nZakres regulacji planu   \n§ 1.  1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Wolica zwany dalej \nw tre ści nin",
  " Nadarzyn z  dnia 16 \nlipca 2010 r. Rada Gminy Nadarzyn uchwala, co nast ępuje:   \nDział I.  \nZakres regulacji planu   \n§ 1.  1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Wolica zwany dalej \nw tre ści niniejszej uchwały planem stanowi ący zmian ę miejscowego planu zagospodarowania \nprzestrzennego cz ęś ci wsi Wolica uchwalonego uchwał ą Nr L/774/2006 Rady Gminy Nadarzyn z  dnia 21 \nczerwca 2006 r. opublikowan ą w  Dzienniku Urz ędowym Województwa Mazowieckiego Nr 171, poz. 6739 \nz dnia 29 sierpnia 2006 r.   \n2.  Obszar obj ęty planem obejmuje działki numer ew. 991/2, 993/1, 993/2, 993/3, 993/4, 993/5, 993/6, \n994/10, 998/1, 998/2, 998/3, 998/4, 999, 1000, 1001 /1, 1001/2 oraz cz ęś ci działek nr ew. 991/1, 1025, \n1002/2, a  granice obszaru planu wyznaczaj ą:  \n1)  północnego wschodu - granica drogi na działce nr ew . 991/1, 991/2;   \n2)  od południa – południowa granica działki nr ew. 100 1/1 i  1001/2;   \n3)  dalej od wschodu i  południa – granica działki nr ew. 994/10 do rzeki U traty z  przeci ęciem działki nr \new.1025 i  dział",
  " 991/1, 991/2;   \n2)  od południa – południowa granica działki nr ew. 100 1/1 i  1001/2;   \n3)  dalej od wschodu i  południa – granica działki nr ew. 994/10 do rzeki U traty z  przeci ęciem działki nr \new.1025 i  działki nr ew. 1002/2(rzeka Utrata);   \n4)  od zachodu wzdłu ż rzeki Utraty zachodnie granica działki nr ew. 1002 /2.   \n3.  Granice obszaru obj ętego planem wyznacza si ę na rysunku planu sporz ądzonym na mapie w  skali \n1:1000, stanowi ącym zał ącznik nr 1  do uchwały.   \n§ 2.  Zał ącznikami do niniejszej uchwały i  jej integralnymi cz ęś ciami, s ą:  \n1)  rysunek planu w  skali 1:1000 – stanowi ący zał ącznik nr 1  do niniejszej uchwały;   \n2)  rozstrzygni ęcie o  sposobie rozpatrzenia uwag do projektu planu – stan owi ący zał ącznik nr 2  do \nniniejszej uchwały;   \n3)  rozstrzygni ęcie o  sposobie realizacji, zapisanych w  planie, inwestycji z  zakresu infrastruktury \ntechnicznej, które nale żą  do zada ń własnych gminy oraz zasadach ich finansowania- sta nowi ący \nzał ącznik nr 3  do niniejszej uchwały.   \n§ 3.  1.  Rysunek planu odnosi ustalenia zawarte w  niniejszej uchwale do terenu obj ętego planem.   \n",
  "icznej, które nale żą  do zada ń własnych gminy oraz zasadach ich finansowania- sta nowi ący \nzał ącznik nr 3  do niniejszej uchwały.   \n§ 3.  1.  Rysunek planu odnosi ustalenia zawarte w  niniejszej uchwale do terenu obj ętego planem.   \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu:   \n1)  granice obszaru obj ętego planem;   \n2)  linie rozgraniczaj ące tereny o  ró żnym przeznaczeniu lub ró żnych zasadach zagospodarowania;   \n3)  zwymiarowane wzajemne odległo ści elementów zagospodarowania;   \n4)  linie zabudowy nieprzekraczalne;   \n5)  przeznaczenie terenów okre ślone symbolem literowym lub symbolem literowym i  numerem;   \n6)  projektowane elementy przyrodnicze i  i kształtowanie zieleni:   \na)  strefa zieleni w  zabudowie wielorodzinnej,   \nb)  pojedyncze drzewa wskazane do ochrony;   \n7)  granica strefy ochrony konserwatorskiej – park podw orski.   \n3.  Oznacza si ę, wynikaj ące z  wymogów przepisów odr ębnych:   \n1)  granice strefy zwykłej Warszawskiego Obszaru Chroni onego Krajobrazu;   \n2)  zasi ęg terenów zdrenowanych;   \n3)  zasi ęg obszarów bezpo średniego zagro żenia powodzi ą;  \n4)  pasy technologiczne napowietrznych linii elektroene",
  "ębnych:   \n1)  granice strefy zwykłej Warszawskiego Obszaru Chroni onego Krajobrazu;   \n2)  zasi ęg terenów zdrenowanych;   \n3)  zasi ęg obszarów bezpo średniego zagro żenia powodzi ą;  \n4)  pasy technologiczne napowietrznych linii elektroene rgetycznych;   \n5)  zasi ęg potencjalnego oddziaływania komunikacji kołowej;   \n6)  drzewo - pomnik przyrody ze stref ą ochronn ą.  \n4.  Pozostałe oznaczenia maj ą charakter informacyjny.   \n§ 4.  1.  W planie okre śla si ę:  \n1)  przeznaczenie terenów oraz linie rozgraniczaj ące tereny o  ró żnym przeznaczeniu lub ró żnych zasadach \nzagospodarowania;   \n2)  zasady ochrony i  kształtowania ładu przestrzennego;   \n3)  zasady ochrony środowiska i  przyrody;   \n4)  zasady ochrony dziedzictwa kulturowego i  zabytków;   \n5)  parametry i  wska źniki kształtowania zabudowy oraz zagospodarowania t erenu, w  tym linie zabudowy, \ngabaryty obiektów i  wska źniki intensywno ści zabudowy;   \n6)  granice i  sposoby zagospodarowania terenów lub obiektów podle gaj ących ochronie, ustalonych na \npodstawie odrębnych przepisów, a  tak że obszary nara żone na niebezpiecze ństwo powodzi;   \n7)  szczegółowe zasady i  warunki scalania i  podziału nieruchomo ści obj ętych plan",
  "odarowania terenów lub obiektów podle gaj ących ochronie, ustalonych na \npodstawie odrębnych przepisów, a  tak że obszary nara żone na niebezpiecze ństwo powodzi;   \n7)  szczegółowe zasady i  warunki scalania i  podziału nieruchomo ści obj ętych planem miejscowym;   \n8)  szczególne warunki zagospodarowania terenów oraz og raniczenia w  ich u żytkowaniu, w  tym zakaz \nzabudowy;   \n9)  zasady modernizacji, rozbudowy i  budowy systemów komunikacji i  infrastruktury technicznej;   \n10)  sposoby i  terminy tymczasowego zagospodarowania, urz ądzania i  użytkowania terenów;   \n11)  stawki procentowe, na podstawie których ustala si ę opłat ę, o  której mowa w  art. 36 ust. 4  ustawy.   \n2.  Nie okre śla si ę, poniewa ż nie wyst ępuj ą w  obszarze planu:   \n1)  zasad ochrony krajobrazu kulturowego, dóbr kultury współczesnej i  wymaga ń wynikaj ących z  potrzeb \nkształtowania przestrzeni publicznych;   \n2)  granic terenów górniczych oraz terenów zagro żonych osuwaniem si ę mas ziemnych.   \n3.  Plan okre ślony jest jako perspektywiczny bez sprecyzowania te rminu jego obowi ązywania.   \n§ 5.  1.  Ilekro ć w  niniejszej uchwale jest mowa o:   \n1)  dominancie wysoko ściowej– nale ży przez to rozumie ć cz ęść  budynku, przewy ższaj ącą go",
  "lony jest jako perspektywiczny bez sprecyzowania te rminu jego obowi ązywania.   \n§ 5.  1.  Ilekro ć w  niniejszej uchwale jest mowa o:   \n1)  dominancie wysoko ściowej– nale ży przez to rozumie ć cz ęść  budynku, przewy ższaj ącą go o  jedn ą \nkondygnacj ę, w  wyra źny i  charakterystyczny sposób, wyró żniaj ącą si ę w  całej bryle, wprowadzon ą \nw celu wyró żnienia obiektu na tle innych otaczaj ących budynków, (np. na zamkni ęciu widokowym), \nktórej powierzchnia w  rzucie budynku nie mo że by ć wi ększa ni ż 30% powierzchni rzutu parteru danego \nbudynku;   \n2)  działce budowlanej – nale ży przez to rozumie ć poj ęcie zgodne z  definicj ą okre ślon ą w  ustawie;   \n3)  działce inwestycyjnej – nale ży przez to rozumie ć działk ę, zespół działek, lub cz ęść  działki przewidzianej \ndo wydzielenia, na których realizuje si ę inwestycj ę obj ętą jednym, ewentualnie etapowym pozwoleniem \nna budow ę;  \n4)  ekologicznych paliwach – nale ży przez to rozumie ć paliwa, które nie powoduj ą zanieczyszczenia \nśrodowiska, a  ich zasoby odnawiaj ą si ę we wzgl ędnie krótkim czasie. Czyli nale żą  do odnawialnych \nźródeł energii;   \n5)  kiosku –",
  " ekologicznych paliwach – nale ży przez to rozumie ć paliwa, które nie powoduj ą zanieczyszczenia \nśrodowiska, a  ich zasoby odnawiaj ą si ę we wzgl ędnie krótkim czasie. Czyli nale żą  do odnawialnych \nźródeł energii;   \n5)  kiosku – nale ży przez to rozumie ć tymczasowy obiekt budowlany o  funkcji handlowej lub handlowo-\nusługowej, posiadaj ący maksymalnie jedn ą kondygnacj ę nadziemn ą, niepodpiwniczony, o  wysoko ści nie \nwi ększej ni ż 3,5 m, z  dachem płaskim zapewniaj ącym swoim okapem ochron ę przed opadami bez \nkonieczno ści stosowania dodatkowych daszków i  o powierzchni zabudowy nie wi ększej ni ż 12m 2;   \n6)  kwalifikacji terenów w  zakresie dopuszczalnych poziomów hałasu w  środowisku – nale ży przez to \nrozumie ć zró żnicowany poziom hałasu dla ró żnych rodzajów terenów w  rozumieniu ustawy z  dnia 27 \nkwietnia 2001 r. Prawo Ochrony Środowiska (t. j. Dz. U. z  2008 r. Nr 25 poz. 150 z  pó źn. zm.) \ni rozporz ądzenia Ministra Środowiska z  dnia 14 czerwca 2007 r. w  sprawie dopuszczalnych poziomów \nhałasu w  środowisku (Dz. U. Nr 120 poz. 826);   \n7)  linii rozgraniczaj ącej nale ży przez to rozumie ć granice terenów przedstawione na rysunk",
  "porz ądzenia Ministra Środowiska z  dnia 14 czerwca 2007 r. w  sprawie dopuszczalnych poziomów \nhałasu w  środowisku (Dz. U. Nr 120 poz. 826);   \n7)  linii rozgraniczaj ącej nale ży przez to rozumie ć granice terenów przedstawione na rysunku planu, \ndziel ące obszar planu na tereny o  ró żnym przeznaczeniu lub ró żnych zasadach zagospodarowania;   \n8)  linii zabudowy nieprzekraczalnej – nale ży przez to rozumie ć wyznaczon ą na rysunku planu lub ustalon ą \nlini ę okre ślaj ącą najmniejsz ą dopuszczaln ą odległo ść  lica budynku w  stosunku do linii rozgraniczaj ącej, \nod której te linie wyznaczono, która mo że by ć przekroczona, o  ile ustalenia szczegółowe planu tak \nstanowi ą i  na warunkach ustalonych w  planie;   \n9)  linii rozgraniczaj ącej niepublicznych dróg wewn ętrznych - nale ży przez to rozumie ć granice działek \npełni ących funkcje niepublicznych dróg wewn ętrznych, o  których mowa w  pkt 11;   \n10)  nieprzekraczalnej liczbie kondygnacji lub maksymaln ej wysoko ści zabudowy – nale ży przez to \nrozumie ć nieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku lub nieprz ekraczaln ą \nwysoko ść  budynku mierzon ą od poziomu terenu przy najni żej poło żonym wej ściu do budynku lub",
  "oko ści zabudowy – nale ży przez to \nrozumie ć nieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku lub nieprz ekraczaln ą \nwysoko ść  budynku mierzon ą od poziomu terenu przy najni żej poło żonym wej ściu do budynku lub jego \ncz ęś ci, znajduj ącym si ę na pierwszej kondygnacji nadziemnej budynku do gór nej płaszczyzny stropu lub \nnajwy żej poło żonej kraw ędzi stropodachu nad najwy ższ ą kondygnacj ą u żytkow ą, ł ącznie z  grubo ści ą \nizolacji cieplnej i  warstwy j ą osłaniaj ącej, albo do najwy żej poło żonej górnej powierzchni innego \nprzekrycia, z  wył ączeniem kominów, anten i  innych urz ądze ń technicznych;   \n11)  niepublicznej drodze wewn ętrznej – nale ży przez to rozumie ć wydzielon ą z  terenu działk ę, która na \nzasadach okre ślonych w  przepisach odr ębnych, pełni funkcj ę drogi wewn ętrznej dla pozostałych działek \ndo niej przylegaj ących i  zapewnia dost ęp działek budowlanych do drogi publicznej;   \n12)  niezb ędnych usługach osiedlowych - nale ży przez to rozumie ć w  szczególno ści usługi o światy \n(przedszkola, szkoła), sportu (fitness klub), kultu ry (klub);   \n13)  obszarze planu– nale ży przez to rozumie ć obszar obj ęty planem",
  "gi publicznej;   \n12)  niezb ędnych usługach osiedlowych - nale ży przez to rozumie ć w  szczególno ści usługi o światy \n(przedszkola, szkoła), sportu (fitness klub), kultu ry (klub);   \n13)  obszarze planu– nale ży przez to rozumie ć obszar obj ęty planem w  granicach przedstawionych na \nrysunku planu;   \n14)  obszarze bezpo średniego zagro żenia powodzi ą - nale ży przez to rozumie ć fragment obszaru obj ętego \nplanem, okre ślony na rysunku planu zgodnie z  przepisami ustawy z  dnia 18 lipca 2001 r. Prawo wodne \nz zasi ęgiem wielkiej wody rzeki Utraty o  prawdopodobie ństwie wyst ąpienia 1% (tzw. „woda stuletnia”);   \n15)  odpowiednich strefach bezpiecze ństwa od gazoci ągu – nale ży przez to rozumie ć gazoci ąg wraz ze \nstrefami, w  których obowi ązuj ą ograniczenia dla lokalizacji obiektów i  zadrzewie ń zgodnie z  warunkami \ntechnicznymi jakim powinny odpowiada ć sieci gazowe okre ślonymi w  przepisach odr ębnych: \nw Rozporz ądzeniu Ministra Gospodarki z  30.07.2001 r (Dz. U. z  2001 r. Nr 97, poz.1055) dla \ngazoci ągów wybudowanych po 12 grudnia 2001 r.(jako strefy kontrolowane) oraz w  Rozporz ądzeniu \nMinistra Przemysłu i  Handlu z  dnia 14 listopada 1995r. (Dz. U ",
  "07.2001 r (Dz. U. z  2001 r. Nr 97, poz.1055) dla \ngazoci ągów wybudowanych po 12 grudnia 2001 r.(jako strefy kontrolowane) oraz w  Rozporz ądzeniu \nMinistra Przemysłu i  Handlu z  dnia 14 listopada 1995r. (Dz. U  z 1995 r., Nr 139, poz. 686) dla \ngazoci ągów wybudowanych przed 12 grudnia 2001 r. (jako odl egło ści podstawowe);   \n16)  parkingu zielonym – nale ży przez to rozumie ć teren zieleni urz ądzonej, przystosowany do \nkrótkookresowego postoju samochodów osobowych w  sposób umo żliwiaj ący umocnienie podło ża \ntrawiastego lub ułatwiaj ący jego rekultywacj ę;  \n17)  pasie technologicznym linii elektroenergetycznej - nale ży przez to rozumie ć napowietrzn ą lini ę \nelektroenergetyczn ą wraz ze stref ą techniczn ą i  ochronn ą, w  którym obowi ązuj ą ograniczenia dla \nlokalizacji obiektów i  zadrzewie ń według wymaga ń przepisów odr ębnych;   \n18)  planie – nale ży przez to rozumie ć ustalenia niniejszej uchwały stanowi ącej akt prawa miejscowego, \no ile z  tre ści przepisu nie wynika inaczej;   \n19)  powierzchni biologicznie czynnej – nale ży przez to rozumie ć cz ęść  działki budowlanej, na gruncie \nrodzimym, która pozostaje niezabudowana i  nieutwardzona - wyra żon ą w",
  " ącej akt prawa miejscowego, \no ile z  tre ści przepisu nie wynika inaczej;   \n19)  powierzchni biologicznie czynnej – nale ży przez to rozumie ć cz ęść  działki budowlanej, na gruncie \nrodzimym, która pozostaje niezabudowana i  nieutwardzona - wyra żon ą w  jako procentowy udział \npowierzchni biologicznie czynnej w  powierzchni terenu działki budowlanej lub inwestycy jnej;   \n20)  powierzchni zabudowy – nale ży przez to rozumie ć obszar wyznaczony przez rzut pionowy skrajnego \nobrysu wszystkich budynków na działce budowlanej w  stanie wyko ńczonym na płaszczyzn ę poziom ą \nprzyjmuj ąc za podstaw ę obrys parteru lub obrysu ścian fundamentowych w  przypadku gdy jest on \nwi ększy; przy czym do powierzchni zabudowy wlicza si ę powierzchni ę prze świtów, przej ść  i  przejazdów \n(bramy), ganki, werandy; do powierzchni zabudowy ni e wlicza si ę schodów na gruncie, powierzchni \nbudynków lub ich cz ęś ci znajduj ących si ę pod powierzchni ą terenu, studzienek lub okienek \npiwnicznych, daszków, okapów dachowych, nadwieszony ch cz ęś ci budynków bez podpór, ście żek, \nutwardzonych podjazdów, miejsc parkingowych, miejsc  na śmietniki - wyra żon ą w  jako procentowy \nudział powierzchni zabudowy w  powierzchni terenu działki budowlanej lub inwestycy jnej;   \n21)  przepisach odr ębnych – nale",
  "ś ci budynków bez podpór, ście żek, \nutwardzonych podjazdów, miejsc parkingowych, miejsc  na śmietniki - wyra żon ą w  jako procentowy \nudział powierzchni zabudowy w  powierzchni terenu działki budowlanej lub inwestycy jnej;   \n21)  przepisach odr ębnych – nale ży przez to rozumie ć przepisy ustaw wraz z  aktami wykonawczymi;   \n22)  przeznaczeniu podstawowym– nale ży przez to rozumie ć, że na ka żdej działce inwestycyjnej, poło żonej \nw obr ębie wyodr ębnionego liniami rozgraniczaj ącymi terenu o  okre ślonym przeznaczeniu, zajmuje ono, \nco najmniej 60% powierzchni tej działki, a  w odniesieniu do funkcji obiektu, że okre ślona funkcja \nzajmuje, co najmniej 60% jego powierzchni całkowite j;   \n23)  przeznaczeniu uzupełniaj ącym– nale ży przez to rozumie ć przeznaczenie wprowadzone lub istniej ące \njako uzupełnienie przeznaczenia podstawowego, które  nie zmienia charakteru tego przeznaczenia;   \n24)  przeznaczeniu dopuszczalnym – nale ży przez to rozumie ć, że na ka żdej działce inwestycyjnej, \npoło żonej w  obr ębie wyodr ębnionego liniami rozgraniczaj ącymi terenu o  okre ślonym przeznaczeniu, \nzajmuje ono, nie wi ęcej ni ż 40% powierzchni tej działki, a  w odniesieniu do funkcji obiektu, że \nokre ślona funkcja zajmuje, nie wi ę",
  "j w  obr ębie wyodr ębnionego liniami rozgraniczaj ącymi terenu o  okre ślonym przeznaczeniu, \nzajmuje ono, nie wi ęcej ni ż 40% powierzchni tej działki, a  w odniesieniu do funkcji obiektu, że \nokre ślona funkcja zajmuje, nie wi ęcej ni ż 40% jego powierzchni całkowitej;   \n25)  rysunku planu – nale ży przez to rozumie ć rysunek, sporz ądzony na mapie w  skali 1:1000, stanowi ący \nzał ącznik Nr 1  do niniejszej uchwały;   \n26)  strefie zwykłej w  Warszawskim Obszarze Chronionego Krajobrazu- W.O.CH .K. - nale ży przez to \nrozumie ć obszar obj ęty ochron ą prawn ą na podstawie przepisów odr ębnych tj. Rozporz ądzenia Nr \n3 Wojewody Mazowieckiego z  dnia 13 lutego 2007 r. w  sprawie Warszawskiego Obszaru Chronionego \nKrajobrazu (Dz. Urz. Woj. Mazowieckiego z  dnia 14 lutego 2007 r. Nr 42, poz. 870);   \n27)  terenie – nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu liniami \nrozgraniczaj ącymi, o  okre ślonym przeznaczeniu lub o  odr ębnych zasadach zagospodarowania, \noznaczon ą na rysunku planu– symbolem literowym wyró żniaj ącym go spo śród innych terenów;   \n28)  terenach realizacji celów publicznych – nale ży przez to rozumie ć",
  "ącymi, o  okre ślonym przeznaczeniu lub o  odr ębnych zasadach zagospodarowania, \noznaczon ą na rysunku planu– symbolem literowym wyró żniaj ącym go spo śród innych terenów;   \n28)  terenach realizacji celów publicznych – nale ży przez to rozumie ć tereny, na których lokalizuje si ę \nobiekty budowlane przeznaczone do działalno ści słu żą cej celom publicznym w  rozumieniu przepisów \nodr ębnych;   \n29)  tunelach ekologicznych – nale ży przez to rozumie ć otwory (przepusty) w  cokole ogrodzenia \numo żliwiaj ące migracje drobnych przedstawicieli fauny w  szczególno ści ssaków wielko ści je ża, płazów \ni gadów. Przerwy w  cokole ogrodzenia powinny by ć wykonane na wysoko ści poziomu terenu, mie ć \nśrednice, co najmniej 15cm i  by ć rozmieszczone w  odst ępach nie wi ększych ni ż 1,5m. Przej ściami mog ą \nby ć równie ż, co najmniej 10cm prze świty pomi ędzy podmurówk ą, a  ażurowymi elementami ogrodzenia, \nje żeli podmurówka b ędzie nie wy ższa ni ż 10cm;   \n30)  uchwale – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn dotycz ącą \nzagospodarowania obszaru w  granicach okre ślonych w  § 1, o  ile z  tre ści przepisu nie wynika inaczej;   \n31)  usługach nieuci ąż liwych",
  "  uchwale – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn dotycz ącą \nzagospodarowania obszaru w  granicach okre ślonych w  § 1, o  ile z  tre ści przepisu nie wynika inaczej;   \n31)  usługach nieuci ąż liwych – nale ży przez to rozumie ć usługi, które nie słu żą  działalno ści mog ącej \nnegatywnie oddziaływa ć na środowisko i  powoduj ącej przekroczenia standardów jako ści środowiska \npoza terenem, do którego prowadz ący działalno ść  posiada tytuł prawny. Pod poj ęciem działalno ści \nmog ącej negatywnie oddziaływa ć na środowisko rozumie si ę hałas, wibracje, zanieczyszczenie \npowietrza (pyłowe i  gazowe w  tym odory), zanieczyszczenie odpadami, oddziaływani e komunikacji;   \n32)  usługach towarzysz ących – nale ży przez to rozumie ć samodzielne obiekty budowlane lub lokale \nużytkowe w  budynkach o  innych funkcjach ni ż usługowe i  urz ądzenia słu żą ce działalno ści, której celem \njest zaspokajanie podstawowych potrzeb ludno ści, a  nie wytwarzanie bezpo średnio metodami \nprzemysłowymi dóbr materialnych, a  w szczególno ści: usługi handlu detalicznego, usługi zdrowia- \ngabinet lekarski, stomatologiczny, biuro firmy, kan celaria adwokacka, notarialna, pracownie projektowe , \nusługi hotelowe;   \n33)  no śnikach reklamowych - nale ży",
  "ami \nprzemysłowymi dóbr materialnych, a  w szczególno ści: usługi handlu detalicznego, usługi zdrowia- \ngabinet lekarski, stomatologiczny, biuro firmy, kan celaria adwokacka, notarialna, pracownie projektowe , \nusługi hotelowe;   \n33)  no śnikach reklamowych - nale ży przez to rozumie ć obiekty składaj ące si ę z  konstrukcji no śnej oraz \nurz ądzenia reklamowego takiego jak tablica, neon, symbo l przestrzenny, a  tak że wszelkie znaki, napisy \ni wyobra żenia pozwalaj ące powi ąza ć ich znaczenia z  okre ślona firm ą, przedsi ębiorstwem lub inn ą form ą \nprzeprowadzonej działalno ści gospodarczej jak równie ż produktami, wyrobami i  usługami;   \n34)  ustawie – nale ży przez to rozumie ć przepisy ustawy z  dnia 27 marca 2003 r. o  planowaniu \ni zagospodarowaniu przestrzennym (Dz. U. Nr 80, poz. 717 z  pó źn. zm.), o  ile z  tre ści przepisu nie \nwynika inaczej;   \n35)  urz ądzeniach infrastruktury technicznej – nale ży przez to rozumie ć zlokalizowane pod ziemi ą lub nad \nziemi ą przewody lub urz ądzenia wodoci ągowe, kanalizacyjne, ciepłownicze, elektryczne, gaz owe \ni telekomunikacyjne;   \n36)  wska źniku powierzchni zabudowy – nale ży przez to rozumie ć stosunek powierzchni zabudowy \nbudynków poło żonych w  obr ębie działki budowlanej lub in",
  "ądzenia wodoci ągowe, kanalizacyjne, ciepłownicze, elektryczne, gaz owe \ni telekomunikacyjne;   \n36)  wska źniku powierzchni zabudowy – nale ży przez to rozumie ć stosunek powierzchni zabudowy \nbudynków poło żonych w  obr ębie działki budowlanej lub inwestycyjnej do powierz chni tej działki \nbudowlanej lub inwestycyjnej;   \n37)  zabudowie w  zorganizowanym osiedlu - nale ży przez to rozumie ć zabudow ę, wraz z  niezb ędn ą \nkomunikacj ą i  infrastruktur ą techniczn ą, niezb ędnymi usługami osiedlowymi, powi ązane ze sob ą \nfunkcjonalnie i  technicznie.   \n2.  Inne poj ęcia i  definicje wymienione w  planie nale ży rozumie ć zgodnie z  tre ści ą stosownych \nprzepisów odr ębnych.   \nDział II.  \nUstalenia ogólne planu   \nRozdział 1.  \nUstalenia w  zakresie kształtowania przestrzeni   \n§ 6.  1.  Okre śla si ę nast ępuj ące rodzaje przeznaczenia terenu wyznaczonych liniam i rozgraniczaj ącymi \ni oznaczonych na rysunku planu symbolem literowym prz eznaczenia terenu:   \n1)  teren zabudowy mieszkaniowej: teren zabudowy mieszk aniowej wielorodzinnej i  usługowej - oznaczony \nna rysunku planu symbolem MW/U;   \n2)  teren zabudowy usługowo – produkcyjnej: teren obiek tów usługowych, produkcyjnych, składów \ni magazynów - o",
  "zenia terenu:   \n1)  teren zabudowy mieszkaniowej: teren zabudowy mieszk aniowej wielorodzinnej i  usługowej - oznaczony \nna rysunku planu symbolem MW/U;   \n2)  teren zabudowy usługowo – produkcyjnej: teren obiek tów usługowych, produkcyjnych, składów \ni magazynów - oznaczony na rysunku planu symbolem UP;   \n3)  tereny zabudowy usługowej: tereny usług sportu, rek reacji i  turystyki z  zieleni ą parkow ą- oznaczone na \nrysunku planu symbolem UT/ZP;   \n4)  tereny zieleni i  wód:   \na)  teren parku le śnego - oznaczony na rysunku planu symbolem ZP/ZL,   \nb)  teren wód powierzchniowych-rzeka Utrata - oznaczony  na rysunku planu symbolem WS;   \n5)  teren infrastruktury technicznej: teren oczyszczaln i ścieków - oznaczony na rysunku planu symbolem \nKO;   \n6)  tereny komunikacji:   \na)  teren drogi publicznej klasy głównej - oznaczony na  rysunku planu symbolem KDG,   \nb)  teren drogi publicznej klasy lokalnej - oznaczony n a rysunku planu symbolem KDL,   \nc)  tereny dróg publicznych klasy dojazdowej - oznaczon e na rysunku planu symbolem KDD.   \n2.  Na terenach, o  których mowa w  ust. 1  ustala si ę przeznaczenie podstawowe, przeznaczenie \nuzupełniaj ące lub przeznaczenie dopuszczalne oraz warunki jego  dopuszczenia.   \n3.  Ustala si ę, że nast ę",
  "aczon e na rysunku planu symbolem KDD.   \n2.  Na terenach, o  których mowa w  ust. 1  ustala si ę przeznaczenie podstawowe, przeznaczenie \nuzupełniaj ące lub przeznaczenie dopuszczalne oraz warunki jego  dopuszczenia.   \n3.  Ustala si ę, że nast ępuj ące tereny s ą przeznaczone pod inwestycje celu publicznego o  znaczeniu \nlokalnym i  ponadlokalnym:   \n1)  teren przeznaczony pod planowan ą ponadlokaln ą drog ę KDG - główn ą „Paszkowiank ę” w liniach \nrozgraniczaj ących okre ślonych w  planie;   \n2)  tereny istniej ących i  planowanych dróg – droga KDL - lokalna i  drogi KDD – dojazdowe w  liniach \nrozgraniczaj ących okre ślonych w  planie;   \n3)  teren wód powierzchniowych śródl ądowych - WS.   \nRozdział 2.  \nZasady ochrony i  kształtowanie ładu przestrzennego   \n§ 7.  Ustala si ę zasady ochrony i  kształtowania ładu przestrzennego poprzez:   \n1)  stworzenie prawnych warunków dla zagospodarowania p rzestrzennego obszaru w  zgodno ści \nz wymogami kształtowania ładu przestrzennego i  wymogami zrównowa żonego rozwoju oraz kierunkami \nwyznaczonymi w  Studium uwarunkowa ń i  kierunków zagospodarowania przestrzennego. Plan sta nowi ć \nbędzie podstaw ę realizacji programów inwestycyjnych w  terenach przezn",
  "ami kształtowania ładu przestrzennego i  wymogami zrównowa żonego rozwoju oraz kierunkami \nwyznaczonymi w  Studium uwarunkowa ń i  kierunków zagospodarowania przestrzennego. Plan sta nowi ć \nbędzie podstaw ę realizacji programów inwestycyjnych w  terenach przeznaczonych do zabudowy, \nochrony zasobów kulturowych obszaru, realizacji fun kcji mieszkaniowej i  usługowej oraz usługowej, \nprzy uwzgl ędnieniu podstawowych zasad okre ślaj ących cel jego sporz ądzenia;   \n2)  zapewnienie kontynuacji zabudowy w  sposób nawi ązuj ący do zabudowy Centrum Maximus;   \n3)  zapewnienie rozwoju zagospodarowania rekreacyjnego i  turystycznego w  ramach zieleni parku \npodworskiego oraz aktywizacj ę rekreacyjn ą tych terenów;   \n4)  budow ę i  przebudow ę układu komunikacyjnego niezb ędnego dla zapewnienia dost ępno ści obszaru jak \ni wła ściwego skomunikowania terenów o  okre ślonym przeznaczeniu oraz budowie, przebudowie \ni rozbudowie sieci i  urz ądze ń infrastruktury technicznej, niezb ędnych dla obsługi obszaru obj ętego \nplanem;   \n5)  realizacj ę zagospodarowania i  zabudowy według ustalonych w  planie wska źników i  parametrów oraz \nutrzymanie i  ochron ę podstawowych elementów rozplanowania i  kompozycji przestrzennej obszaru, tj. \nnieprzekraczalnych linii zabudowy;   \n6)  zagospodarowania terenów zieleni o",
  " ę zagospodarowania i  zabudowy według ustalonych w  planie wska źników i  parametrów oraz \nutrzymanie i  ochron ę podstawowych elementów rozplanowania i  kompozycji przestrzennej obszaru, tj. \nnieprzekraczalnych linii zabudowy;   \n6)  zagospodarowania terenów zieleni oznaczonych symbol ami ZP/PL jako przestrzeni ogólnodost ępnej \no charakterze parku le śnego oraz zachowanie dotychczasowego charakteru ter enów zieleni wzdłu ż rzeki \nUtraty jako strefy zieleni w  zabudowie wielorodzinnej;   \n7)  przywrócenia walorów przestrzennych i  estetycznych obszaru, zgodnie z  zasadami ochrony dziedzictwa \nkulturowego i  zabytków w  tym odtworzenie budynku dworu w  strefie ochrony konserwatorskiej;   \n8)  maksymaln ą ochron ę istniej ącego drzewostanu oraz drzewa pomnika przyrody w  terenie ZP/PL.   \nRozdział 3.  \nZasady ochrony środowiska i  przyrody   \n§ 8.  1.  Oznacza si ę granicę strefy zwykłej Warszawskiego Obszaru Chronionego K rajobrazu W.O.CH.K.   \n2.  W W.O.CH.K. obowi ązuj ą ustalenia i  zakazy wymienione w  Rozporz ądzeniu, o  którym mowa w  § \n5 ust. 1  pkt. 26, a  w szczególno ści:   \n1)  zakazuje si ę realizacji przedsi ęwzi ęć  mog ących zawsze znacz ąco oddziaływa ć na środowisko \nw rozumieniu przepisów odr",
  "ienione w  Rozporz ądzeniu, o  którym mowa w  § \n5 ust. 1  pkt. 26, a  w szczególno ści:   \n1)  zakazuje si ę realizacji przedsi ęwzi ęć  mog ących zawsze znacz ąco oddziaływa ć na środowisko \nw rozumieniu przepisów odr ębnych (przepisy ustawy Prawo ochrony środowiska), z  wyj ątkiem \nelementów niezb ędnych dla prawidłowego funkcjonowania gminnych i  ponad lokalnych \ninfrastrukturalnych inwestycji celu publicznego ora z przedsi ęwzi ęć , dla których przeprowadzona \nprocedura oceny oddziaływania na środowisko wykazała brak niekorzystnego wpływu stanu  na \nśrodowisko przy zastosowaniu najkorzystniejszego dla  środowiska wariantu, wskazanego w  raporcie \noddziaływania przedsi ęwzi ęcia na środowisko;   \n2)  zakazuje si ę likwidowania i  niszczenia zadrzewie ń nadwodnych i  przydro żnych, je żeli nie wynikaj ą one \nz potrzeb ochrony przeciwpowodziowej i  zapewnienia bezpiecze ństwa ruchu drogowego lub wodnego \nalbo budowy, odbudowy, utrzymania, remontów lub nap rawy urz ądze ń wodnych;   \n3)  zakazuje si ę wykonywania prac ziemnych trwale zniekształcaj ących rze źbę terenu z  wyj ątkiem prac \nzwi ązanych z  zabezpieczeniem przeciwpowodziowym lub utrzymaniem,  budow ą, odbudow ą napraw ą \nlub remontem urz ądze ",
  "uje si ę wykonywania prac ziemnych trwale zniekształcaj ących rze źbę terenu z  wyj ątkiem prac \nzwi ązanych z  zabezpieczeniem przeciwpowodziowym lub utrzymaniem,  budow ą, odbudow ą napraw ą \nlub remontem urz ądze ń wodnych;   \n4)  nakazuje si ę minimalizowanie przekształce ń powierzchni ziemi i  jej ochron ę przed erozj ą poprzez \nwła ściwe zagospodarowanie i  odprowadzanie wód opadowych, a  przy realizacji prac ziemnych nale ży \nwyegzekwowa ć zdj ęcie warstwy próchnicznej gleby oraz jej odpowiednie  zdeponowanie, co najmniej \nw ilo ści pozwalaj ącej na przywrócenie tej warstwy na fragmentach niez abudowanych;   \n5)  zakazuje si ę dokonywania zmian stosunków wodnych, je żeli słu żą  innym celom ni ż ochrona przyrody \noraz racjonalna gospodarka wodna;   \n6)  nakazuje si ę zachowanie naturalnego charakteru brzegów rzeki Ut raty z  wyj ątkiem prowadzenia prac \nzwi ązanych z  zabezpieczeniem przeciwpowodziowym i  utrzymaniem lub budow ą urz ądze ń wodnych;   \n7)  w odległo ści 20m od linii rozgraniczaj ącej terenu wód powierzchniowych – rzeki Utraty, zak azuje si ę \nlokalizowania obiektów budowlanych z  wyj ątkiem słu żą cych potrzebie ochrony przeciwpowodziowej, \nsieci infrastruktury technicznej i  komunikacji, zbiorników retencyj",
  " ści 20m od linii rozgraniczaj ącej terenu wód powierzchniowych – rzeki Utraty, zak azuje si ę \nlokalizowania obiektów budowlanych z  wyj ątkiem słu żą cych potrzebie ochrony przeciwpowodziowej, \nsieci infrastruktury technicznej i  komunikacji, zbiorników retencyjnych, urz ądze ń rekreacji (w \nszczególno ści: pla ż trawiastych, place zabaw, miejsc spacerowo-rekreac yjnych, placów sportowych, \nelementów małej architektury) oraz wyznaczenia wydz ielonych stref dost ępnych dla zwierz ąt.   \n§ 9.  1.  Wskazuje si ę pojedyncze drzewo ustanowione jako pomnik przyrody :   \n  \nNr ewidencji  Lokalizacja opis drzewa ilo ść  \n690 park le śny ZP/ZL  klon pospolity  1 \n2.  Przyjmuje si ę zgodnie z  przepisami odr ębnymi nast ępuj ące warunki ochrony drzewa pomnika \nprzyrody:   \n1)  wskazuje si ę 15 m stref ę ochronn ą wokół drzewa, liczon ą od zewn ętrznej jego kraw ędzi, \nzabezpieczaj ącą pomnik przed zagro żeniami zewn ętrznymi;   \n2)  zabrania si ę: niszczenia i  uszkadzania drzewa;   \n3)  zabrania si ę wykonywania prac ziemnych trwale zniekształcaj ących rze źbę terenu, uszkadzania \ni zanieczyszczania gleby w  strefie;   \n4)  zabrania si ę wysypywania, zakopywania i  wylewania",
  "zenia i  uszkadzania drzewa;   \n3)  zabrania si ę wykonywania prac ziemnych trwale zniekształcaj ących rze źbę terenu, uszkadzania \ni zanieczyszczania gleby w  strefie;   \n4)  zabrania si ę wysypywania, zakopywania i  wylewania odpadów lub innych nieczysto ści w  strefie;   \n5)  zabrania si ę za śmiecania terenu wokół drzewa;   \n6)  zakazuje si ę dokonywania zmian stosunków wodnych, je śli słu żą  innym celom ni ż ochrona przyrody \ni zrównowa żone wykorzystanie u żytków rolnych i  le śnych;   \n7)  nakłada si ę obowi ązek uzgadniania i  uzyskania odpowiedniej zgody w  odr ębnym post ępowaniu dla \nwszelkich inwestycji w  strefie ochronnej wokół ww. drzew.   \n§ 10.  1.  Ustala si ę ochron ę układu hydrograficznego rzeki Utraty (teren WS) i  rowów melioracyjnych \nszczegółowych doprowadzaj ących do rzeki.   \n2.  Ustala si ę, zachowanie dost ępno ści do rzeki Utraty.   \n3.  Dopuszcza si ę zachowanie otwartych rowów melioracyjnych w  celu ich konserwacji oraz zachowania \nw pełnej sprawno ści melioracyjnej.   \n4.  Poza Warszawskim Obszarem Chronionego Krajobrazu ws zelkie prace ziemne zwi ązane \nz przekształceniem układu hydrograficznego lub przeks ztałcenia poziomu terenu mog ące naruszy ć spływ \npowierzchn",
  " oraz zachowania \nw pełnej sprawno ści melioracyjnej.   \n4.  Poza Warszawskim Obszarem Chronionego Krajobrazu ws zelkie prace ziemne zwi ązane \nz przekształceniem układu hydrograficznego lub przeks ztałcenia poziomu terenu mog ące naruszy ć spływ \npowierzchniowy wody i  stosunki wodne, dopuszczalne na warunkach zgodnych z  przepisami odr ębnymi.   \n5.  Dopuszcza si ę likwidacj ę, przebudow ę lub przekrycie rowów melioracyjnych, o  przepustowo ści \ndostosowanej do wydajno ści wodnej obsługiwanej zlewni, po uzyskaniu pozwole nia wodno-prawnego; \nuzgodnienia wymagaj ą inwestycje w  zakresie odprowadzenia wód opadowych z  terenów dróg z  utwardzon ą \nnawierzchni ą.  \n6.  Nakazuje si ę lokalizacj ę obiektów budowlanych, sieci i  obiektów infrastruktury technicznej oraz \nogrodze ń z  uwzgl ędnieniem ochrony wskazanych do ochrony pojedynczych  drzew. Niezbędne dla realizacji \ndróg lub zabudowy wycinanie drzew wymaga uzyskania odpowiedniej zgody w  odr ębnym post ępowaniu.   \n7.  Ustala si ę minimalny % powierzchni biologicznie czynnej. Powi erzchnie te winny by ć liczone zgodnie \nz definicj ą zapisan ą w  § 5  ust. 1  pkt.19.   \n8.  Ustala si ę zasad ę obj ęcia obszaru zorganizowanym systemem zaopatrzenia w  wod ę i",
  " ę minimalny % powierzchni biologicznie czynnej. Powi erzchnie te winny by ć liczone zgodnie \nz definicj ą zapisan ą w  § 5  ust. 1  pkt.19.   \n8.  Ustala si ę zasad ę obj ęcia obszaru zorganizowanym systemem zaopatrzenia w  wod ę i  odprowadzania \ni unieszkodliwiania ścieków wytwarzanych przez u żytkowników wszystkich obiektów istniej ących \ni projektowanych w  obszarze planu oraz ustala zakaz wprowadzania nieoc zyszczonych ścieków do wód \ni gruntu w  jakikolwiek sposób.   \n9.  Ustala si ę zagospodarowanie i  użytkowanie terenów wykluczaj ące zanieczyszczenie wód otwartych, \nwód gruntowych oraz gruntu na własnych działkach i  na terenach przyległych.   \n10.  Ustala się zakaz lokalizacji inwestycji powoduj ących przekroczenia standardów jako ści środowiska \npoza terenem, do którego prowadz ący działalno ść  posiada tytuł prawny. Pod poj ęciem działalno ści mog ącej \nnegatywnie oddziaływa ć na środowisko rozumie si ę hałas, wibracje, zanieczyszczenie powietrza (pyłow e \ni gazowe w  tym odory), zanieczyszczenie odpadami, oddziaływani e komunikacji.   \n11.  Ustala si ę racjonalne wykorzystanie powierzchni na działkach,  przez zachowanie proporcji pomi ędzy \ncz ęś ci ą zabudowan ą, a  nie zabudowan ą, okre ślonych wska źnikiem procentowego udziału powierzchni \nbiologicz",
  ", oddziaływani e komunikacji.   \n11.  Ustala si ę racjonalne wykorzystanie powierzchni na działkach,  przez zachowanie proporcji pomi ędzy \ncz ęś ci ą zabudowan ą, a  nie zabudowan ą, okre ślonych wska źnikiem procentowego udziału powierzchni \nbiologicznie czynnych.   \n12.  Pod wzgl ędem dopuszczalnego poziomu hałasu w  środowisku okre śla si ę przyporz ądkowanie \nwyznaczonych na rysunku planu terenów do poszczegól nych rodzajów okre ślonych w  przepisach Prawa \nochrony środowiska oraz nakłada obowi ązek stosowania zabezpiecze ń akustycznych (ekrany, okna \no odpowiedniej izolacyjno ści akustycznej) na terenach poło żonych w  oznaczonym zasi ęgu \nponadnormatywnego oddziaływania hałasu wzdłu ż drogi KDG (przebiegaj ącej w  obszarze planu i  poza \nobszarem planu).   \n13.  W celu ochrony powietrza ustala si ę ogrzewanie pomieszcze ń obiektów istniej ących i  nowych \npaliwami, o  mo żliwie najni ższym poziomie emisji substancji szkodliwych dla środowiska, spełniaj ących \naktualnie obowi ązuj ące normy.   \nRozdział 4.  \nZasady ochrony dziedzictwa kulturowego i  zabytków   \n§ 11.  W obszarze planu, w  granicach oznaczonych na rysunku planu, ustala si ę ochron ę podworskiego \nparku krajobrazowego w  tym",
  "aktualnie obowi ązuj ące normy.   \nRozdział 4.  \nZasady ochrony dziedzictwa kulturowego i  zabytków   \n§ 11.  W obszarze planu, w  granicach oznaczonych na rysunku planu, ustala si ę ochron ę podworskiego \nparku krajobrazowego w  tym parku z  gruntem le śnym ZP/PL, (zachowane pojedyncze drzewa i  drzewo \npomnik przyrody), w  formie strefy ochrony konserwatorskiej i  okre śla si ę cechy elementów podlegaj ące \nochronie, okre śla si ę elementy zagospodarowania przestrzennego wymagaj ące ukształtowania oraz ustala \nwarunki dostosowania do współczesnych funkcji:   \n1)  ustala si ę utrzymanie we wła ściwym stanie poprzez podejmowanie działa ń zabezpieczaj ących przed \nzniszczeniem, uszkodzeniem, dewastacj ą oraz działa ń konserwacyjnych zgodnych z  zasadami \nkonserwacji zabytków:   \na)  niedopuszczalna lokalizacja napowietrznej sieci inf rastruktury technicznej i  wn ętrzowych stacji \nelektroenergetycznych,   \nb)  realizacja nowych budynków na działce w  uzgodnieniu z  wojewódzkim konserwatorem zabytków,   \nc)  nakazuje si ę rewitalizacj ę zało żenia parku na terenie ZP/ZL poprzedzon ą wykonaniem inwentaryzacji \ni waloryzacji zieleni;   \n2)  ustala si ę obowi ązek uzyskania przez inwestora, od wojewódzkiego kon serwatora zabytków- przed \nwydaniem",
  "ów,   \nc)  nakazuje si ę rewitalizacj ę zało żenia parku na terenie ZP/ZL poprzedzon ą wykonaniem inwentaryzacji \ni waloryzacji zieleni;   \n2)  ustala si ę obowi ązek uzyskania przez inwestora, od wojewódzkiego kon serwatora zabytków- przed \nwydaniem pozwolenia na budow ę lub zgłoszeniem wła ściwemu organowi-uzgodnienia wszelkich \nplanowanych budów obiektów budowlanych (w tym odtwo rzenia dworu na cz ęś ci terenu 2UT/ZP), \nwykonywania robót budowlanych, umieszczania urz ądze ń technicznych, tablic, reklam.   \nRozdział 5.  \nGranice i  sposoby zagospodarowania terenów lub obiektów podle gaj ących ochronie, ustalonych na \npodstawie odr ębnych przepisów   \n§ 12.  Oznacza si ę na rysunku planu zasi ęg obszarów bezpo średniego zagrodzenia powodzi ą i  dopuszcza \nsi ę podwy ższenie terenu zwi ązane ze zmniejszeniem zasi ęgu zalewów. W  wyznaczonym na rysunku planu \n(zgodnie z  opracowaniem „Analiza zasi ęgu wód powodziowych w  rejonie km 54.5 -56.8 rzeki Utraty- \nwpływu zmiany ukształtowania terenu doliny zalewowe j na przepływ tych wód”) obszarze bezpo średniego \nzagro żenia powodzi ą, obowi ązuj ą zakazy, nakazy, ograniczenia i  dopuszczenia okre ślone w  przepisach \nodr ębnych Prawa wodnego, dotycz ących ochron",
  " ukształtowania terenu doliny zalewowe j na przepływ tych wód”) obszarze bezpo średniego \nzagro żenia powodzi ą, obowi ązuj ą zakazy, nakazy, ograniczenia i  dopuszczenia okre ślone w  przepisach \nodr ębnych Prawa wodnego, dotycz ących ochrony przed powodzi ą.  \nRozdział 6.  \nSzczegółowe zasady i  warunki scalania i  podziału nieruchomo ści obj ętych planem miejscowym   \n§ 13.  1.  Nie przewiduje si ę przeprowadzania procedury scalania i  podziału nieruchomo ści.   \n2.  Ustala si ę szczegółowe zasady i  warunki scalania i  podziału nieruchomo ści:   \n1)  dopuszcza si ę wydzielenie nowych działek budowlanych, o  powierzchniach nie mniejszych ni ż ustalone \ndla terenów o  ró żnym przeznaczeniu;   \n2)  przeprowadzany podział nie mo że powodowa ć powstania sytuacji, która uniemo żliwiłaby prawidłowe \nzagospodarowanie działek budowlanych i  nakazuje si ę zachowanie warto ści u żytkowych wszystkich \ncz ęś ci działek pozostałych po ich podziale odpowiednio do ustale ń planu oraz zgodnie z  przepisami \nodr ębnymi;   \n3)  szeroko ść  frontu nowo wydzielanych działek budowlanych i  kąta poło żenia granicy nowo wydzielanych \ndziałek budowlanych do linii rozgraniczaj ącej dróg, w  tym niepublicznych dróg wewn ętrznych, nale ży \nprzyjmowa ć odpowiednio zgodnie z  ustalaniem planu dla poszczeg",
  " szeroko ść  frontu nowo wydzielanych działek budowlanych i  kąta poło żenia granicy nowo wydzielanych \ndziałek budowlanych do linii rozgraniczaj ącej dróg, w  tym niepublicznych dróg wewn ętrznych, nale ży \nprzyjmowa ć odpowiednio zgodnie z  ustalaniem planu dla poszczególnych terenów o  ró żnym \nprzeznaczeniu.   \n3.  Przy podziałach przyjmuje si ę zasad ę, zapewnienia dost ępu do drogi publicznej lub wewn ętrznej \nwszystkich działek budowlanych. Drogi powinny by ć wyznaczane w  sposób umo żliwiaj ący dogodn ą \nobsług ę komunikacyjn ą wszystkich działek budowlanych lub nieruchomo ści gruntowych, które do nich \nprzylegaj ą.  \n4.  Przy podziałach terenów przylegaj ących do skrzy żowa ń dróg, nale ży uwzgl ędnia ć naro żne ści ęcia linii \nrozgraniczaj ących o  długo ści boków nie mniejszych ni ż 5m wzdłu ż linii rozgraniczaj ącej dróg lokalnych, \ndojazdowych, lub wewn ętrznych.   \n5.  Ustala si ę, że nale ży tak dzieli ć teren, aby unika ć wyznaczania niepublicznych dróg wewn ętrznych, po \nobu stronach jednego rz ędu działek lub wyznaczania niepublicznej drogi wewn ętrznej je żeli po drugiej \nstronie działki znajduje si ę droga publiczna.   \nRozdział 7.  \nSzczególne warunki zagospodarowania terenu oraz ogr aniczenia w  użytkowaniu w  tym zakaz \nzab",
  "nych, po \nobu stronach jednego rz ędu działek lub wyznaczania niepublicznej drogi wewn ętrznej je żeli po drugiej \nstronie działki znajduje si ę droga publiczna.   \nRozdział 7.  \nSzczególne warunki zagospodarowania terenu oraz ogr aniczenia w  użytkowaniu w  tym zakaz \nzabudowy   \n§ 14.  Oznacza si ę granice terenów zdrenowanych oraz ustala warunki i ch ochrony.   \n1)  zabudowa mo żliwa po przebudowie lub likwidacji drena żu rolniczego;   \n2)  dopuszcza si ę likwidacj ę sieci drenarskich, zmiany tras rowów melioracyjnyc h, przekrycie rowów \nmelioracyjnych oraz odprowadzenie wód opadowych i  oczyszczonych ścieków komunalnych zgodnie \nz przepisami Prawa wodnego;   \n3)  ustala si ę odsuni ęcie zabudowy od rowów zachowanych jako otwarte oraz  sytuowanie ogrodze ń wzdłu ż \nrowów otwartych zgodnie z  warunkami zapisanymi w  ustaleniach szczegółowych dla poszczególnych \nterenów.   \n§ 15.  1.  Oznacza si ę na rysunku planu pasy technologiczne napowietrznyc h linii elektroenergetycznych \n15kV.   \n2.  Okre śla si ę techniczne strefy wzdłu ż liniowych obiektów elektroenergetycznych, które dl a \nnapowietrznych linii elektroenergetycznych 15kV wyn osz ą - 10m tj. po 5m od osi linii na stron ę, a  dla linii \nkablowych po 0,5m licz ąc od skrajnego przewodu.   \n3.  U",
  "y wzdłu ż liniowych obiektów elektroenergetycznych, które dl a \nnapowietrznych linii elektroenergetycznych 15kV wyn osz ą - 10m tj. po 5m od osi linii na stron ę, a  dla linii \nkablowych po 0,5m licz ąc od skrajnego przewodu.   \n3.  Ustala si ę zakaz lokalizacji zabudowy w  pasie technologicznym linii 15kV.   \n4.  Dopuszcza si ę zamian ę na podziemne lub przesuni ęcie napowietrznych linii elektroenergetycznych \nw przypadku pojawienia si ę takich mo żliwo ści technicznych. W  przypadku likwidacji lub przebudowy linii \nograniczenia w  zagospodarowaniu terenu trac ą moc.   \n§ 16.  1.  Oznacza si ę na rysunku planu pas technologiczny napowietrznej linii elektroenergetycznej \n110kV oraz ustala warunki zagospodarowania i  użytkowania obiektów w  sąsiedztwie linii.   \n2.  W s ąsiedztwie napowietrznej linii elektroenergetycznej 110kV (w pasie technologicznym \nnapowietrznej linii elektroenergetycznej) w  odległo ści po 19m od osi linii w  ka żdą stron ę, zabudowa \nmieszkaniowa i  zabudowa zwi ązana ze stałym lub czasowym pobytem dzieci i  młodzie ży oraz lokowanie \ninnych budynków dopuszczalna po dokonaniu pomiarów oddziaływania pola elektromagnetycznego \nwykonywanych na etapie pozwolenia na budow ę.  \n3.  Realizacja inwestycji po trasie istniej ących linii nie wył",
  "ana ze stałym lub czasowym pobytem dzieci i  młodzie ży oraz lokowanie \ninnych budynków dopuszczalna po dokonaniu pomiarów oddziaływania pola elektromagnetycznego \nwykonywanych na etapie pozwolenia na budow ę.  \n3.  Realizacja inwestycji po trasie istniej ących linii nie wył ącza mo żliwo ści rozmieszczenia słupów oraz \npodziemnych, naziemnych lub nadziemnych obiektów i  urz ądze ń niezb ędnych do korzystania z  linii \nw innych ni ż dotychczasowe miejscach.   \n4.  Dopuszcza si ę zamian ę na podziemn ą lub przesuni ęcie napowietrznej linii elektroenergetycznej \nw przypadku pojawienia si ę takich mo żliwo ści technicznych. W  przypadku likwidacji lub przebudowy linii \nograniczenia w  zagospodarowaniu terenu trac ą moc.   \nRozdział 8.  \nZasady modernizacji, rozbudowy i  budowy systemu komunikacji   \n§ 17.  1.  Zachowuje si ę oraz wyznacza na rysunku planu, okre ślone liniami rozgraniczaj ącymi, korytarze \nprzeznaczone pod komunikacj ę kołow ą.  \n2.  Okre śla si ę hierarchi ę funkcjonaln ą układu drogowego: droga publiczna klasy głównej KD G - \n„Paszkowianka”, droga publiczna klasy lokalnej KDL i  drogi publiczne klasy dojazdowej KDD.   \n3.  W miejscu przeci ęcia si ę drogi głównej KDG z  drog ą lokaln ą KDL ustala si ę oznaczone na rysunku \nplanu sk",
  "ga publiczna klasy głównej KD G - \n„Paszkowianka”, droga publiczna klasy lokalnej KDL i  drogi publiczne klasy dojazdowej KDD.   \n3.  W miejscu przeci ęcia si ę drogi głównej KDG z  drog ą lokaln ą KDL ustala si ę oznaczone na rysunku \nplanu skrzy żowanie tych dróg.   \n4.  W liniach rozgraniczaj ących dróg ustala si ę zakaz realizacji obiektów niezwi ązanych z  drog ą, \nz urz ądzeniami infrastruktury technicznej (w tym ponadlok alnej i  lokalnej), z  komunikacj ą piesz ą lub \nrowerow ą, z  zieleni ą izolacyjn ą, dopuszczaj ąc obiekty niezb ędne na czas budowy.   \n§ 18.  Ustala si ę układ komunikacji kołowej obsługuj ącej obszar planu:   \n1)  droga główna „Paszkowianka”- KDG poprzez wyznaczone  na rysunku planu skrzy żowanie z  drog ą \nKDL;   \n2)  drogi KDL i  KDD - obsługa bezpo średnia przyległych terenów.   \n§ 19.  Ustala si ę nast ępuj ące zasady zagospodarowania terenu drogi głównej KDG  - „Paszkowianki”:   \n1)  wyznacza si ę na rysunku planu korytarz i  linie rozgraniczaj ące pod cz ęść  drogi głównej dla funkcji \nkomunikacji kołowej, odwodnienia, ci ągów pieszych i  zieleni oraz wyznacza lokalizacj ę skrzy żowania \ni rejon zjazdu;   \n2)  poza stref ą jezd",
  "ę na rysunku planu korytarz i  linie rozgraniczaj ące pod cz ęść  drogi głównej dla funkcji \nkomunikacji kołowej, odwodnienia, ci ągów pieszych i  zieleni oraz wyznacza lokalizacj ę skrzy żowania \ni rejon zjazdu;   \n2)  poza stref ą jezdni, poboczy i  rowów odwadniaj ących dopuszcza si ę lokowanie sieci infrastruktury \ntechnicznej ponadlokalnej i  lokalnej na warunkach okre ślonych w  przepisach odr ębnych dotycz ących \ndróg publicznych;   \n3)  ustala si ę szczególne warunki powi ąza ń drogi KDG z  terenami otaczaj ącymi, przez co nale ży rozumie ć \nzakaz urz ądzania bezpo średnich zjazdów na tereny jezdni głównych oraz zaka z tworzenia skrzy żowa ń.  \n§ 20.  Ustala si ę nast ępujące zasady zagospodarowania terenów drogi lokalnej K DL i  dojazdowych \nKDD:   \n1)  wyznacza si ę na rysunku planu korytarz i  linie rozgraniczaj ące drogi lokalnej KDL i  dróg dojazdowych \nKDD dla funkcji komunikacji kołowej, odwodnienia, z ieleni i  zatok parkingowych;   \n2)  obsługa bezpo średnia przyległych terenów.   \n§ 21.  1.  O ile dalsze przepisy planu nie stanowi ą inaczej drogi wewn ętrzne o  szeroko ści, co najmniej \n10m, dopuszcza si ę tylko jako drogi zapewniaj ące dost ęp do terenów z  zab",
  "2)  obsługa bezpo średnia przyległych terenów.   \n§ 21.  1.  O ile dalsze przepisy planu nie stanowi ą inaczej drogi wewn ętrzne o  szeroko ści, co najmniej \n10m, dopuszcza si ę tylko jako drogi zapewniaj ące dost ęp do terenów z  zabudow ą usługow ą, a  drogi \nwewn ętrzne o  szeroko ści, co najmniej 8m, dopuszcza si ę jako zapewniaj ące dost ęp do terenów z  zabudow ą \nmieszkaniow ą.  \n2.  Ustala si ę, że do obiektu budowlanego winny by ć wyznaczone drogi po żarowe o  utwardzonej \nnawierzchni umo żliwiaj ące dojazd o  ka żdej porze pojazdów jednostek stra ży po żarnej.   \n§ 22.  1.  Ustala si ę podstawowy układ komunikacji pieszej obejmuj ący: chodniki jednostronne lub \nobustronne lokalizowane w  liniach rozgraniczaj ących wszystkich dróg.   \n2.  W przekroju drogowym chodniki nale ży sytuowa ć za rowem odwadniaj ącym odsuni ęte od jezdni \nzale żnie od lokalnych mo żliwo ści terenowych.   \n3.  Wyklucza si ę lokowanie zabudowy stałej i  czasowej na chodnikach.   \n§ 23.  Wprowadza si ę obsług ę publicznym transportem autobusowym w  liniach rozgraniczaj ących drogi \nKDG i  KDL.   \n§ 24.  Dopuszcza si ę lokalizacje obiektów obsługi komunikacji takich ja k",
  " si ę lokowanie zabudowy stałej i  czasowej na chodnikach.   \n§ 23.  Wprowadza si ę obsług ę publicznym transportem autobusowym w  liniach rozgraniczaj ących drogi \nKDG i  KDL.   \n§ 24.  Dopuszcza si ę lokalizacje obiektów obsługi komunikacji takich ja k stacja paliw, myjnia \nsamochodowa, stacje obsługi samochodów w  terenie UP, o  ile inne przepisy planu tego nie wykluczaj ą.  \n§ 25.  1.  Ustala si ę nast ępuj ące zasady sytuowania miejsc postojowych (parkingów)  i  warunki \nzaspokojenia potrzeb parkingowych:   \n1)  ustala si ę miejsca parkingowe na działkach budowlanych lub in westycyjnych urz ądzane na poziomie \nterenu lub jako stanowiska w  gara żach podziemnych albo na poziomie terenu z  zachowaniem przepisów \nodr ębnych dla lokalizacji miejsc parkingowych;   \n2)  dopuszcza si ę zatoki parkingowe w  liniach rozgraniczaj ących dróg lokalnych i  wewn ętrznych.   \n2.  Ustala si ę nast ępuj ące minimalne wska źniki zaspokojenia potrzeb parkingowych z  uwzgl ędnieniem \nrotacji:   \n1)  zabudowa mieszkaniowa 1  miejsce parkingowe na 1  lokal mieszkalny (liczone z  miejscami \nw gara żach);   \n2)  zabudowa mieszkaniowa z  usługami - dodatkowo niezb ędne miejsca parkingowe dla usług (liczone \nz miejscami w  gara żach);   \n3)  poczta-2 miejsca parkingowe na 1000 mieszka ńców;   \n4)  hurt",
  "ce parkingowe na 1  lokal mieszkalny (liczone z  miejscami \nw gara żach);   \n2)  zabudowa mieszkaniowa z  usługami - dodatkowo niezb ędne miejsca parkingowe dla usług (liczone \nz miejscami w  gara żach);   \n3)  poczta-2 miejsca parkingowe na 1000 mieszka ńców;   \n4)  hurtownia ze sprzeda żą  detaliczn ą- 2 miejsca parkingowe dla samochodów osobowych na 1000  m2 \npowierzchni u żytkowej;   \n5)  zakład produkcyjny – 35 miejsc parkingowych na 100 zatrudnionych lub na 1000 m2 powierzchni \nużytkowej;   \n6)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc parkingowych na 1000 m2 powierzchni u żytkowej, \nale nie mniej ni ż 3  miejsca na sklep, punkt usługowy;   \n7)  handel ekspozycyjny-20 miejsc parkingowych na 1000 m2 powierzchni u żytkowej i  1 miejsce \nparkingowe na jeden autokar na 1000 m2 powierzchni u żytkowej;   \n8)  obiekty biurowo – administracyjne - 25 miejsc parki ngowych na 1000 m2 powierzchni u żytkowej;   \n9)  bank – 20 miejsc parkingowych na 100 zatrudnionych i  30 miejsc parkingowych na 1000 m2 \npowierzchni u żytkowej;   \n10)  przychodnia zdrowia – 10 miejsc parkingowych na 100 0 m2 powierzchni u żytkowej oraz 1  miejsce \nparkingowe na jeden gabinet i  1 miejsce parkingowe na jednego lekarza, oraz 1  miejsce parkingowe na \ntrzy osoby personelu pomocniczego;   \n11)  zakład opieki o  stałym pobycie - 15",
  ")  przychodnia zdrowia – 10 miejsc parkingowych na 100 0 m2 powierzchni u żytkowej oraz 1  miejsce \nparkingowe na jeden gabinet i  1 miejsce parkingowe na jednego lekarza, oraz 1  miejsce parkingowe na \ntrzy osoby personelu pomocniczego;   \n11)  zakład opieki o  stałym pobycie - 15 miejsc parkingowych na 100 mies zka ńców i  3 miejsca parkingowe \nna 10 zatrudnionych;   \n12)  stacja obsługi samochodów-na 1  stanowisko obsługi - 4  miejsca parkingowe, na 2  stanowiska obsług - \n6 miejsc parkingowych, na 4  stanowiska obsługi - 8  miejsc parkingowych i  na ka żde kolejne stanowisko \nobsługi po 1  miejscu parkingowym dodatkowo;   \n13)  kultura, sport - 20 miejsc parkingowych na 1000 m2 powierzchni u żytkowej;   \n14)  gastronomia – 35 miejsc parkingowych na 100 miejsc konsumpcyjnych,   \n15)  hotele - 20 miejsc parkingowych na 100 łó żek, 1  miejsce parkingowe dla 1  autokaru na ka żde 100 \nłó żek oraz 4  miejsca parkingowe na 10 zatrudnionych;   \n16)  sezonowe obiekty handlowe – 5  miejsc parkingowych na obiekt;   \n17)  miejsca obsługi podró żnych - 40 miejsc parkingowych na 1000 m2 powierzchn i u żytkowej;   \n18)  dla obiektów i  urz ądze ń infrastruktury technicznej odpowiednio według potr zeb.   \nRozdział 9.  \nZasady modernizacji, rozbudowy i  budowy systemu infrastruktury technicznej   \nZasady uzbrojenia terenu:   \n§ 26.  1.  Ustala si ę obsług",
  "żytkowej;   \n18)  dla obiektów i  urz ądze ń infrastruktury technicznej odpowiednio według potr zeb.   \nRozdział 9.  \nZasady modernizacji, rozbudowy i  budowy systemu infrastruktury technicznej   \nZasady uzbrojenia terenu:   \n§ 26.  1.  Ustala si ę obsług ę istniej ącej i  projektowanej zabudowy z  istniej ących i  projektowanych \nsystemów infrastruktury technicznej: wodoci ągowej, kanalizacji sanitarnej, gazowej, elektryczne j \ni telekomunikacyjnej.   \n2.  Ustala si ę prowadzenie przewodów infrastruktury technicznej w  liniach rozgraniczaj ących dróg KDL, \nKDD i  dróg wewn ętrznych. W  uzasadnionych przypadkach dopuszcza si ę prowadzenie przewodów \ninfrastruktury technicznej poza liniami rozgranicza j ącymi dróg, co wymaga zawarcia odpowiedniej umowy \npomi ędzy wła ścicielem nieruchomo ści a  inwestorem.   \n3.  Dopuszcza si ę umieszczanie w  liniach rozgraniczaj ących drogi KG urz ądze ń i  sieci infrastruktury \ntechnicznej oraz obiektów i  urz ądze ń bezpiecze ństwa ruchu drogowego na warunkach okre ślonych \nw przepisach odr ębnych dotycz ących dróg publicznych.   \n4.  Ustala si ę zasad ę lokalizacji stacji transformatorowych 15/0,4 kV zg odnie z  potrzebami wynikaj ącymi \nz projektowanych inwestycji oraz na warunkach okre ślonych przez wła ściwy zakład energetyczny. \nLokaliz",
  "ach odr ębnych dotycz ących dróg publicznych.   \n4.  Ustala si ę zasad ę lokalizacji stacji transformatorowych 15/0,4 kV zg odnie z  potrzebami wynikaj ącymi \nz projektowanych inwestycji oraz na warunkach okre ślonych przez wła ściwy zakład energetyczny. \nLokalizacja stacji mo że by ć ustalona ka żdorazowo (według potrzeb), bez konieczno ści zmiany planu.   \n5.  Dopuszcza si ę lokowanie obiektów infrastruktury technicznej taki ch jak stacje transformatorowe, \npodziemne przepompownie ścieków czy stacje telekomunikacji na podstawie opra cowa ń technicznych bez \nkonieczno ści zmiany niniejszego planu pod warunkiem, że ewentualne negatywne oddziaływanie nie b ędzie \nwykracza ć poza granice lokalizacji.   \n6.  Dopuszcza si ę budow ę, modernizacj ę, przebudow ę i  remont elementów sieci i  urz ądze ń infrastruktury \ntechnicznej, w  tym: sieci i  przył ączy wodoci ągowych, kanalizacyjnych, elementów kanalizacji desz czowej, \nsieci i  przył ączy gazowych, stacji transformatorowych, sieci i  przył ączy energetycznych, sieci i  przył ączy \ntelekomunikacyjnych.   \n7.  W przypadku kolizji planowanego zagospodarowania te renu i  zabudowy z  istniej ącą sieci ą lub \nurz ądzeniami infrastruktury technicznej ustala si ę zasad ę przebudowy tych sieci lub urz ądze ń na podstawie \nszczegółowych warunków technicznych wydanych dla ka żde",
  "   \n7.  W przypadku kolizji planowanego zagospodarowania te renu i  zabudowy z  istniej ącą sieci ą lub \nurz ądzeniami infrastruktury technicznej ustala si ę zasad ę przebudowy tych sieci lub urz ądze ń na podstawie \nszczegółowych warunków technicznych wydanych dla ka żdego przypadku przebudowy przez operatora sieci \nw sposób zgodny z  odr ębnymi przepisami.   \n8.  Zasady utrzymania porz ądku i  czysto ści wynikaj ą z  obowi ązuj ących w  tym zakresie aktów prawa \nmiejscowego.   \nZasady obsługi Zaopatrzenie w  wod ę  \n§ 27.  1.  Ustala si ę zaopatrzenie w  wod ę z  gminnej sieci wodoci ągowej lub sieci lokalnej, powi ązanej \nw jeden system, rozbudowywanej sukcesywnie w  dostosowaniu do powstaj ącej zabudowy Przyjmuje si ę \njako źródło zasilania wodoci ągu gminnego uj ęcie w  Walendowie.   \n2.  Dopuszcza si ę zaopatrzenie w  wod ę z  uj ęć  własnych (studni kopanych lub wierconych oraz \nzbiorników retencyjnych) na cele u żytkowe i  przeciwpo żarowe zgodnie z  przepisami odr ębnymi \nw szczególno ści z  uwzgl ędnieniem obowi ązuj ących przepisów dotycz ących poboru wód. Zaopatrzenie na \ncele przeciwpo żarowe winno uwzgl ędnia ć hydranty nadziemne.   \nOdprowadzenie ścieków sanitarnych   \n§ 28",
  "  przepisami odr ębnymi \nw szczególno ści z  uwzgl ędnieniem obowi ązuj ących przepisów dotycz ących poboru wód. Zaopatrzenie na \ncele przeciwpo żarowe winno uwzgl ędnia ć hydranty nadziemne.   \nOdprowadzenie ścieków sanitarnych   \n§ 28.  1.  Z terenów nowej zabudowy mieszkaniowej, usług i  produkcji ścieki odprowadzone b ędą do \nsukcesywnie budowanej sieci kanalizacji rozdzielcze j z  odprowadzeniem do lokalnej oczyszczalni ścieków \nw terenie KO lub do oczyszczalni na terenie MW/U i  z odprowadzeniem po oczyszczeniu do rzeki Utraty \nalbo do gminnej oczyszczalni ścieków (w Nadarzynie lub Wolicy).   \n2.  Ścieki technologiczne przed wprowadzeniem do kanaliz acji nale ży podczy ści ć z  zanieczyszcze ń \nprzemysłowych w  urz ądzeniach zlokalizowanych na własnych działkach.   \n3.  Zakazuje si ę lokowania „przydomowych oczyszczalni ścieków” z  rozs ączkowaniem.   \n4.  Dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych (pompowni) bez zmiany \nniniejszego planu.   \n5.  Ścieki wprowadzone do kanalizacji gminnej powinny sp ełnia ć warunki okre ślone w  odr ębnych \nprzepisach.   \nOdprowadzenie wód opadowych i  roztopowych   \n§ 29.  1.  Wody opadowe na działkach z  zabudow ą mieszkaniow ą odprowadz",
  "   \n5.  Ścieki wprowadzone do kanalizacji gminnej powinny sp ełnia ć warunki okre ślone w  odr ębnych \nprzepisach.   \nOdprowadzenie wód opadowych i  roztopowych   \n§ 29.  1.  Wody opadowe na działkach z  zabudow ą mieszkaniow ą odprowadzane b ędą według rozwi ąza ń \nindywidualnych, powierzchniowo do gruntu (w przypad ku wyst ępowania wystarczaj ąco chłonnej \npowierzchni biologicznie czynnej).   \n2.  Ustala si ę takie kształtowanie odwadnianych terenów mieszkani owych, aby wody opadowe \nodprowadzane były na własne tereny zielone, do zbio rników retencyjnych lub do osiedlowego układu \nhydrograficznego.   \n3.  Ustala si ę nakaz stosowania zbiorników akumulacyjno - retency jnych dla wód opadowych docelowo \nzmniejszaj ących jednorazowy spływ z  terenów UP i  UT. Zbiorniki na działkach lub na terenie, do które go \ninwestor posiada prawo dysponowania.   \n4.  Wody opadowe z  utwardzonych powierzchni dróg KDL i  KDD odprowadzane b ędą poprzez spływ \npowierzchniowy i  urz ądzenia infiltracyjne: rowy infiltracyjne, rowy rete ncyjno-infiltracyjne, studnie \nchłonne, drena ż lub kanały deszczowe; wody odprowadzane z  dróg mog ą by ć kierowane do rowów i  do \nziemi, po uprzednim oczyszczeniu zgodnie z  warunkami, jakie nale ży spełni ć przy wprowadzaniu ścieków \n",
  " rowy rete ncyjno-infiltracyjne, studnie \nchłonne, drena ż lub kanały deszczowe; wody odprowadzane z  dróg mog ą by ć kierowane do rowów i  do \nziemi, po uprzednim oczyszczeniu zgodnie z  warunkami, jakie nale ży spełni ć przy wprowadzaniu ścieków \ndo wód powierzchniowych i  do ziemi okre ślonych w  przepisach odr ębnych (oczyszczenie z  piasku, błota \noraz substancji ropopochodnych, je żeli takie zanieczyszczenia zostan ą stwierdzone).   \n5.  Zakazuje si ę odprowadzania wód opadowych, wód drena żowych i  odwodnieniowych do sieci \nkanalizacji sanitarnej.   \n6.  Odprowadzenie wód opadowych z  terenu drogi głównej KDG według odpowiedniej dokume ntacji.   \nZaopatrzenie w  energi ę elektryczn ą  \n§ 30.  1.  Zasilanie w  energi ę elektryczn ą z  istniej ącego układu sieci dla wszystkich potencjalnych \nodbiorców z  napowietrznych i  podziemnych sieci elektroenergetycznych 15 kV wypro wadzonych \nz istniej ącej RPZ S ękocin i  projektowanej RPZ „Nadarzyn”.   \n2.  Projektowane inwestycje b ędą zaopatrywane w  moc z  nowych stacji transformatorowych lub stacji \nistniej ących, pod warunkiem pełnego pokrycia zapotrzebowani a zgodnie z  warunkami technicznymi \nokre ślonymi przez wła ściwego operatora sieci.   \n3.  Ustala si ę rozwój systemu zaopatrzenia w  energi ę elek",
  " zaopatrywane w  moc z  nowych stacji transformatorowych lub stacji \nistniej ących, pod warunkiem pełnego pokrycia zapotrzebowani a zgodnie z  warunkami technicznymi \nokre ślonymi przez wła ściwego operatora sieci.   \n3.  Ustala si ę rozwój systemu zaopatrzenia w  energi ę elektryczn ą polegaj ący na odbudowie, przebudowie \ni modernizacji istniej ących linii elektroenergetycznych oraz budowie nowyc h linii elektroenergetycznych, \na tak że na odbudowie, przebudowie, modernizacji lub wymia nie istniej ącej stacji rozdzielczej \ntransformatorowej oraz budowie nowych stacji.   \n4.  Dla stacji nale ży wydziela ć działki, poło żone w  zasi ęgu dojazdu samochodem ci ęż arowym oraz \nzachowa ć wokół stacji stref ę woln ą od zabudowy w  promieniu 3  m dla budynków z  materiałów niepalnych \ni 5 m dla budynków z  materiałów palnych. Lokalizacja nowych stacji nie b ędzie wymagała zmian \nniniejszego planu.   \n5.  Ustala si ę w  zagospodarowaniu terenu udost ępnienie słu żbom energetycznym wszystkich, nale żą cych \ndo przedsi ębiorstwa, urz ądze ń energetycznych wyst ępuj ących na terenie obowi ązywania planu w  celu \nprzeprowadzenia prac zwi ązanych z  bezpo średni ą i  prawidłow ą eksploatacj ą w/ w  urz ądze ń.  \n6.  Ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ą",
  "puj ących na terenie obowi ązywania planu w  celu \nprzeprowadzenia prac zwi ązanych z  bezpo średni ą i  prawidłow ą eksploatacj ą w/ w  urz ądze ń.  \n6.  Ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w  postaci napowietrznych \nlub kablowych linii energetycznych nn postuluj ąc zamian ę (kolizyjnych z  now ą zabudow ą) napowietrznych \nlinii energetycznych 15 kV na linie podziemne.   \n7.  Dla nowych i  odtwarzanych linii SN i  nn napowietrznych lub kablowych podziemnych ustala si ę \npozostawienie w  liniach rozgraniczaj ących dróg odpowiednich korytarzy uwzgl ędniaj ących wymagane \nprzepisami odległo ści od innych obiektów.   \n8.  Dopuszcza si ę stosowanie alternatywnych źródeł energii elektrycznej; np. generatorów pr ądu.   \nZaopatrzenie w  gaz   \n§ 31.  1.  Ustala si ę zasad ę zaspokojenia zapotrzebowania na gaz do celów przyg otowywania posiłków, \nciepłej wody oraz ogrzewania pomieszcze ń.  \n2.  Zasilanie w  gaz wymaga rozbudowy sieci rozdzielczej na warunkac h okre ślonych przez operatora \nsieci.   \n3.  Zasilanie w  gaz wymaga spełnienia nast ępuj ących warunków: minimalne zbli żenia ogrodze ń do \ngazoci ągów średniego i  niskiego ci śnienia wynosz ą 0,5 m, a ",
  "owy sieci rozdzielczej na warunkac h okre ślonych przez operatora \nsieci.   \n3.  Zasilanie w  gaz wymaga spełnienia nast ępuj ących warunków: minimalne zbli żenia ogrodze ń do \ngazoci ągów średniego i  niskiego ci śnienia wynosz ą 0,5 m, a  szafki gazowe, otwierane na zewn ątrz, winny \nby ć sytuowane w  linii ogrodze ń dla zabudowy mieszkaniowej lub w  miejscu uzgodnionym z  operatorem \nsieci dla pozostałych typów zabudowy.   \nTelekomunikacja   \n§ 32.  1.  Ustala si ę pełne zaspokojenie zapotrzebowania na ł ącza telefoniczne z  istniej ącej centrali \ntelefonicznej TP S.A. lub innej nale żą cej do alternatywnego operatora.   \n2.  Dopuszcza si ę przebudow ę i  rozbudow ę sieci telekomunikacyjnej oraz kablowe rozprowadzen ie linii \nabonenckich, a  tak że sieci radiowej lub innych.   \n3.  Dopuszcza si ę lokalizowanie inwestycji celu publicznego z  zakresu ł ączno ści publicznej, je żeli taka \ninwestycja jest zgodna z  przepisami odr ębnymi.   \nZaopatrzenie w  ciepło   \n§ 33.  1.  Obiekty w  obszarze obj ętym planem mog ą by ć zaopatrywane w  energi ę ciepln ą poprzez \nzasilanie: z  kotłowni obsługuj ących jeden lub wi ęcej budynków, gazem ziemnym, energi ą elektryczn ą, \nz wykorzystaniem gazu płynnego (L",
  "  Obiekty w  obszarze obj ętym planem mog ą by ć zaopatrywane w  energi ę ciepln ą poprzez \nzasilanie: z  kotłowni obsługuj ących jeden lub wi ęcej budynków, gazem ziemnym, energi ą elektryczn ą, \nz wykorzystaniem gazu płynnego (LPG), oleju opałowego  lub paliw ekologicznych w  tym stałych, których \nstosowanie jest zgodne z  przepisami prawa ochrony środowiska.   \n2.  Wyklucza si ę stosowanie kominków, je żeli stanowi ą podstawowe źródło ogrzewania.   \nUsuwanie odpadów stałych   \n§ 34.  Ustala si ę usuwanie odpadów stałych poza obszarem planu:   \n1)  ustala si ę zorganizowany i  o powszechnej dost ępno ści w  obszarze planu, system zbierania i  wywozu \nodpadów o  charakterze komunalnym;   \n2)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki odpadów , opró żnianych \nokresowo, w  miar ę potrzeb do zakładów utylizacji na podstawie stosow nych umów indywidualnych lub \nzbiorowych;   \n3)  odpady zwi ązane z  funkcjonowaniem usług i  produkcji podlegaj ą utylizacji przez odpowiednie \nspecjalistyczne jednostki.   \nDział III.  \nUstalenia szczegółowe dla terenów o  ró żnym przeznaczeniu   \n§ 35.  Warunki zabudowy i  zagospodarowania terenu dla poszczególnych działek lub ich zespołów \nokre śla si ę według zasad ustalonych w  stosunku do ter",
  "nie \nspecjalistyczne jednostki.   \nDział III.  \nUstalenia szczegółowe dla terenów o  ró żnym przeznaczeniu   \n§ 35.  Warunki zabudowy i  zagospodarowania terenu dla poszczególnych działek lub ich zespołów \nokre śla si ę według zasad ustalonych w  stosunku do terenów wyznaczonych liniami rozgranicz aj ącymi, \no których mowa w  Rozdziale 1  Działu II niniejszej uchwały z  uwzgl ędnieniem ustale ń dotycz ących \nstruktury funkcjonalno-przestrzennej, zasad moderni zacji, rozbudowy i  budowy systemu komunikacji \ni infrastruktury technicznej, ogranicze ń zagospodarowania wynikaj ących z  zasad ochrony dziedzictwa \nkulturowego i  zabytków, ochrony środowiska i  przyrody, o  których mowa w  rozdziałach 2, 3, 4, 5, 6, 7, 8  i \n9 Działu II niniejszej uchwały.   \nRozdział 1.  \nTeren zabudowy mieszkaniowej   \n§ 36.  Dla terenu zabudowy mieszkaniowej wielorodzinnej i  usługowej oznaczonego symbolem MW/U \nustala si ę:  \n1.  Przeznaczenie terenu:   \n1)  podstawowe: zabudowa mieszkaniowa wielorodzinna i  usługowa w  zorganizowanym osiedlu wraz \nz niezb ędnymi usługami osiedlowymi, infrastruktur ą techniczn ą, wewn ętrzn ą komunikacj ą i  zieleni ą \nosiedlow ą;  \n2)  uzupełniaj ące:   \na)  obiekty i ",
  " wielorodzinna i  usługowa w  zorganizowanym osiedlu wraz \nz niezb ędnymi usługami osiedlowymi, infrastruktur ą techniczn ą, wewn ętrzn ą komunikacj ą i  zieleni ą \nosiedlow ą;  \n2)  uzupełniaj ące:   \na)  obiekty i  urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej,   \nb)  urz ądzenia budowlane, urz ądzenia infrastruktury technicznej i  ochrony środowiska dla potrzeb działki \nlub potrzeb lokalnych,   \nc)  towarzysz ące zabudowie gara że, budynki gospodarcze i  kioski,   \nd)  ziele ń urz ądzona i  obiekty małej architektury,   \ne)  nieutwardzona droga eksploatacyjna;   \n3)  dopuszczalne:   \na)  usługi towarzysz ące wbudowane, co najmniej w  parterach budynków mieszkalnych, oraz lokowane \nw pasie terenu poło żonym w  zasi ęgu oddziaływania drogi KDG w  szczególno ści: usługi handlu \ndetalicznego i  ekspozycyjnego, rzemiosła usługowego, ochrony zdrow ia i  opieki społecznej, kultury, \nturystyki i  sportu, obsługi nieruchomo ści, wynajmu, poczty, telekomunikacji, hoteli, gastr onomii, \npo średnictwa finansowego, administracji, biurowo ści, o światy, edukacji, po średnictwa finansowego;   \nb)  napowietrzna linia elektroenergetyczna 110kV z  mo żliwo",
  ", obsługi nieruchomo ści, wynajmu, poczty, telekomunikacji, hoteli, gastr onomii, \npo średnictwa finansowego, administracji, biurowo ści, o światy, edukacji, po średnictwa finansowego;   \nb)  napowietrzna linia elektroenergetyczna 110kV z  mo żliwo ści ą zamiany na podziemn ą – kablow ą,  \nc)  oczyszczalnia ścieków dla potrzeb terenu MW/U.   \n2.  Zasady ochrony i  kształtowania ładu przestrzennego:   \n1)  ustala si ę projektowanie budynków lub zespołu budynków o  formie i  rozwi ązaniach architektonicznych \ntworz ących kompozycyjn ą cało ść  wszystkich budynków usytuowanych na działce inwest ycyjnej. \nDotyczy to w  ka żdym przypadku budowy, przebudowy, remontu i  wykonywania robót budowlanych;   \n2)  na działce budowlanej o  ustalonym normatywie jeden budynek mieszkalny wielo rodzinny z  usługami \nwbudowanymi lub bez, z  budynkiem gospodarczym i  gara żami, z  budynkiem usługowym lub bez, jeden \nbudynek z  usługami;   \n3)  zabudowa gospodarcza i  gara że wbudowane, dobudowane lub w  zespołach;   \n4)  zachowanie pojedynczych drzew w  formie ci ągów zieleni towarzysz ących drogom wewn ętrznym, \nw formie zespołów zieleni urz ądzonej oraz zieleni towarzysz ącej zabudowie mieszkaniowej \ni urz ądzeniom sportu i  wypoczynku;   \n5)  w przypad",
  ";   \n4)  zachowanie pojedynczych drzew w  formie ci ągów zieleni towarzysz ących drogom wewn ętrznym, \nw formie zespołów zieleni urz ądzonej oraz zieleni towarzysz ącej zabudowie mieszkaniowej \ni urz ądzeniom sportu i  wypoczynku;   \n5)  w przypadku takiej mo żliwo ści linia 110kV podziemna – kablowa;   \n6)  nakazuje si ę zapewnienie warunków korzystania przez osoby niepe łnosprawne.   \n3.  Zasady ochrony środowiska i  przyrody odpowiednio zgodnie z  § 10, w  tym:   \n1)  zakazuje si ę samowolnego nasypywania i  obni żania powierzchni terenu działek powy żej lub poni żej \npoziomu terenu działek s ąsiednich oraz odprowadzania wód opadowych na s ąsiednie działki i  drogi;   \n2)  odwodnienie terenu nie mo że powodowa ć obni żenia zwierciadła wód podziemnych na terenach \nsąsiednich;   \n3)  ustala si ę ochron ę pojedynczych drzew i  zadrzewie ń wskazanych na rysunku planu;   \n4)  w pasie technologicznym napowietrznej linii elektro energetycznej 110kV, w  którym wyst ępuje \nprzekroczenie dopuszczalnych poziomów promieniowani a elektromagnetycznego, obowi ązuje zakaz \nzabudowy mieszkaniowej, budynków zwi ązanych ze stałym lub czasowym pobytem dzieci i  młodzie ży \noraz stałym pobytem ludzi;   \n5)  nakazuje si ę ochron ę funkcji mieszkaniowej",
  "czalnych poziomów promieniowani a elektromagnetycznego, obowi ązuje zakaz \nzabudowy mieszkaniowej, budynków zwi ązanych ze stałym lub czasowym pobytem dzieci i  młodzie ży \noraz stałym pobytem ludzi;   \n5)  nakazuje si ę ochron ę funkcji mieszkaniowej oraz funkcji zwi ązanej ze stałym lub czasowym pobytem \ndzieci i  młodzie ży przed ponadnormatywnym oddziaływaniem komunikacji  i  okre śla si ę zasi ęg \npotencjalnego oddziaływania komunikacji kołowej 90m  od osi drogi KDG. W  obszarze tym dopuszcza \nsi ę lokalizowanie ww. funkcji pod warunkiem dotrzymani a norm akustycznych wewn ątrz pomieszcze ń;  \n6)  ustala si ę nakaz realizacji funkcji mieszkaniowej w  sposób uwzgl ędniaj ący oddziaływanie komunikacji \n(hałas, wibracje i  zanieczyszczenia powietrza) mi ędzy innymi poprzez: wprowadzenie zieleni izolacyjne j \nna terenie działek, wprowadzenie funkcji usługowych  (niechronionych) od strony drogi, wyposa żenie \nnowych budynków w  techniczne zabezpieczenia przeciwhałasowe dostosowa ne indywidualnie do \nprognozowanego poziomu hałasu;   \n7)  zakazy nie obowi ązuj ą, a  ograniczenia w/w wymienione mog ą by ć zmienione w  tych miejscach, dla \nktórych przeprowadzono badania stwierdzaj ące, że prognozowany poziom hałasu komunikacyjnego nie \nprzekroczy norm okre ślonych dla tych obiektów w",
  "   \n7)  zakazy nie obowi ązuj ą, a  ograniczenia w/w wymienione mog ą by ć zmienione w  tych miejscach, dla \nktórych przeprowadzono badania stwierdzaj ące, że prognozowany poziom hałasu komunikacyjnego nie \nprzekroczy norm okre ślonych dla tych obiektów w  przepisach odr ębnych;   \n8)  minimalna powierzchnia biologicznie czynna - na dzi ałce budowlanej lub inwestycyjnej, co najmniej \n25% powierzchni działki budowlanej lub inwestycyjne j;   \n9)  ustala si ę przyporz ądkowanie terenu pod wzgl ędem dopuszczalnego poziomu hałasu w  środowisku, \no którym mowa w  przepisach odr ębnych o  ochronie środowiska, jako teren przeznaczony pod zabudow ę \nmieszkaniow ą wielorodzinn ą i  zamieszkania zbiorowego;   \n10)  wzdłu ż rzeki Utraty ustala si ę zachowanie pasa terenu o  minimalnej szeroko ści 20m od brzegu rzeki \njako ci ągu przyrodniczego o  znaczeniu lokalnym w  tym zachowanie pasa terenu o  szeroko ści 6m od \nbrzegu rzeki pod nieutwardzon ą drog ę eksploatacyjn ą.  \n4.  Parametry i  wska źniki kształtowania zabudowy oraz zagospodarowania t erenu:   \n1)  linie zabudowy nieprzekraczalne, strefy zabudowy:   \na)  ustala si ę nieprzekraczalne linie zabudowy w  odległo ści 6m od drogi KDL i  KDD, w  odległo ści 6m \nod granicy",
  "niki kształtowania zabudowy oraz zagospodarowania t erenu:   \n1)  linie zabudowy nieprzekraczalne, strefy zabudowy:   \na)  ustala si ę nieprzekraczalne linie zabudowy w  odległo ści 6m od drogi KDL i  KDD, w  odległo ści 6m \nod granicy działki drogi wewn ętrznej z  dopuszczeniem: wysuni ęcia poza wyznaczon ą lini ę zabudowy, \nna odległo ść  nie wi ększ ą ni ż 1,5m elementów nadwiesze ń takich jak: balkony, loggie, wykusze, \nelementów wej ść  do budynków takich jak: schody, podesty, daszki, p ochylnie,   \nb)  ustala si ę nieprzekraczalne linie zabudowy w  odległo ści 20m od brzegu rzeki Utraty,   \nc)  ustala si ę nieprzekraczalne linie zabudowy w  odległo ści 5m od brzegów rowów otwartych,   \nd)  od strony dróg wewn ętrznych dopuszcza si ę obiekty małej architektury, sieci i  obiekty infrastruktury \ntechnicznej oraz portiernie pomi ędzy lini ą rozgraniczaj ącą, a  lini ą zabudowy,   \ne)  dopuszcza si ę wycofanie zabudowy w  gł ąb działki,   \nf)  ustala si ę uwzgl ędnienie oddziaływania komunikacji i  napowietrznej linii elektroenergetycznej 110kV \ndla budynków mieszkalnych i  zabudowy zwi ązanej ze stałym lub czasowym pobytem dzieci \ni młodzie ży;   \n2)",
  "udowy w  gł ąb działki,   \nf)  ustala si ę uwzgl ędnienie oddziaływania komunikacji i  napowietrznej linii elektroenergetycznej 110kV \ndla budynków mieszkalnych i  zabudowy zwi ązanej ze stałym lub czasowym pobytem dzieci \ni młodzie ży;   \n2)  dopuszczenie budowy w  granicy: o  ile inne przepisy planu nie stanowi ą inaczej, dopuszcza si ę \nsytuowanie zabudowy przy granicy działki lub w  odległo ści 1,5m od granicy działki nie stanowi ącej \ngranicy od strony dróg;   \n3)  maksymalna powierzchnia zabudowy: do 70% powierzchn i działki budowlanej lub inwestycyjnej:   \n4)  minimalna powierzchnia biologicznie czynna: co najm niej 25% powierzchni działki budowlanej lub \ninwestycyjnej;   \n5)  wysoko ść  zabudowy:   \na)  budynków mieszkalnych do 4  kondygnacji do 17m,   \nb)  budynków z  usługami do 3  kondygnacji do 15m z  dopuszczeniem dominanty,   \nc)  budynków mieszkalnych z  usługami do 4  kondygnacji do 17m,   \nd)  gospodarczych i  gara ży do 2  kondygnacji do 6m,   \ne)  reklam i  masztów o świetleniowych do 25 m;   \n6)  kształt dachów:   \na)  budynki mieszkalne, budynki mieszkalne z  usługami - dachy płaskie do 10 o  lub sko śne do 35O,   \nb)  budynki usług, gara że i  budynki gospodarcze - dachy płask",
  " masztów o świetleniowych do 25 m;   \n6)  kształt dachów:   \na)  budynki mieszkalne, budynki mieszkalne z  usługami - dachy płaskie do 10 o  lub sko śne do 35O,   \nb)  budynki usług, gara że i  budynki gospodarcze - dachy płaskie do 10 o,   \nc)  do świetlenie poddaszy bez ogranicze ń konstrukcyjnych,   \nd)  dopuszcza si ę inne kształtowanie dachów budynków usługowych - ni estandardowe rozwi ązania takie \njak kopuły, powierzchnie sferyczne i  nierozwijalne;   \n7)  kolorystyka:   \na)  kolor elewacji w  barwach pastelowych i  szaro ściach; dopuszcza si ę stosowanie okładzin z  kamienia, \ncegły, drewna, szkła; obowi ązuje zakaz stosowania ”siddingu”, blachy falistej i  trapezowej,   \nb)  dachy - ciemne od br ązu poprzez czerwie ń do szaro ści:   \n8)  powierzchnia usług:   \na)  w budynku mieszkalnym usługi wbudowane, co najmniej  w  parterach, w  tym usługi handlu do 50m \n2 powierzchni sprzeda ży w  jednym lokalu,   \nb)  w budynku usług, usługi handlu do 100m 2  powierzchni sprzeda ży w  jednym lokalu,   \nc)  w pasie terenu w  zasi ęgu oddziaływania drogi KDG dopuszcza si ę lokalizacje jednego obiektu usług \nhandlu do 500 m2 powierzchni sprzeda ży;   \n9)  no śniki reklamowe:   \na",
  " handlu do 100m 2  powierzchni sprzeda ży w  jednym lokalu,   \nc)  w pasie terenu w  zasi ęgu oddziaływania drogi KDG dopuszcza si ę lokalizacje jednego obiektu usług \nhandlu do 500 m2 powierzchni sprzeda ży;   \n9)  no śniki reklamowe:   \na)  na ogrodzeniach lub elewacjach budynków,   \nb)  dopuszcza si ę umieszczanie tablic reklamowych, słupów ogłoszenio wych, szyldów, ekranów zmiennej \nprojekcji reklamowej,   \nc)  dopuszcza si ę sytuowanie pionowych, proporców reklamowych na kon strukcji masztów lub latar ń,  \nd)  zakazuje si ę umieszczanie reklam i  znaków informacyjno – plastycznych: w  miejscach i  w sposób \nzastrze żony dla znaków drogowych lub w  sposób utrudniaj ący ich odczytywanie;   \n10)  ogrodzenia   \na)  ogrodzenia działek od strony dróg lokowane w  liniach rozgraniczaj ących tych dróg za chodnikiem, \no max wysoko ści 2,2 m nad poziom terenu, a żurowe min 50 % powierzchni całkowitej ogrodzenia, \nz cokołem pełnym max do wysoko ści 0.6 m nad poziom terenu, dopuszcza si ę ogrodzenia bez cokołu,   \nb)  ograniczenie wysoko ści nie dotyczy wysoko ści bram i  furtek,   \nc)  ogrodzenia od strony rzeki Utraty a żurowe bez cokołów sytuowane 6m od granicy działki r zeki,   \nd)  ogrodzenia od rowów otwartych 1.5m od ich brzegów,   \ne)",
  "zenia bez cokołu,   \nb)  ograniczenie wysoko ści nie dotyczy wysoko ści bram i  furtek,   \nc)  ogrodzenia od strony rzeki Utraty a żurowe bez cokołów sytuowane 6m od granicy działki r zeki,   \nd)  ogrodzenia od rowów otwartych 1.5m od ich brzegów,   \ne)  w ogrodzeniach nale ży przewidzie ć tunele ekologiczne,   \nf)  dopuszcza si ę miejscowe wycofanie ogrodze ń w  gł ąb działek. Teren pomi ędzy lini ą rozgraniczaj ącą, \na lini ą zabudowy, wzdłu ż dróg wewn ętrznych w  takich przypadkach przeznacza si ę na miejsca \npostojowe, ziele ń ozdobn ą lub chodniki,   \ng)  ustala si ę symetryczne naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 5m wzdłu ż linii \nrozgraniczaj ącej dróg KDL, KDD i  dróg wewn ętrznych,   \nh)  dopuszcza si ę stosowanie elementów betonowych do budowy ogrodze ń wył ącznie jako elementów \nsłupów i  podmurówek;   \n11)  obiekty małej architektury - w  szczególno ści: pojemniki z  zieleni ą, słupki, murki, ławki, elementy \nplaców zabaw, fontanny, miejsca (obudowa) na pojemn iki na śmieci, trzepaki.   \n5.  Granice i  sposoby zagospodarowania terenów lub obiektów podle gaj ących ochronie, ustalonych na \npodstawie odr ębnych przepisów: w  obszarze bezpo średnio",
  ", elementy \nplaców zabaw, fontanny, miejsca (obudowa) na pojemn iki na śmieci, trzepaki.   \n5.  Granice i  sposoby zagospodarowania terenów lub obiektów podle gaj ących ochronie, ustalonych na \npodstawie odr ębnych przepisów: w  obszarze bezpo średnio zagro żenia powodzi ą obowi ązuj ą odpowiednio \nustalenia zgodnie z  § 12.   \n6.  Szczegółowe zasady i  warunki scalania i  podziału nieruchomo ści obj ętych planem odpowiednio \nzgodnie z  § 13, w  tym:   \n1)  minimalne powierzchnie wydzielanych działek budowla nych:   \na)  1500 m2 dla zabudowy mieszkaniowej,   \nb)  1500 m2 dla zabudowy mieszkaniowej z  wbudowanymi usługami,   \nc)  2000 m2 dla zabudowy z  budynkiem z  usługami,   \nd)  dopuszcza si ę wykorzystania dla celów budowlanych nieruchomo ści gruntowych zło żonych z  wi ęcej \nni ż jednej działki budowlanej (pod warunkiem stosowani a okre ślonych planem parametrów \ni wska źników kształtowania zabudowy oraz zagospodarowania terenu, liczonych dla ł ącznej \npowierzchni nieruchomo ści gruntowej),   \ne)  ustalenia minimalnych powierzchni działek nie dotyc z ą: działek wydzielanych dla potrzeb lokalizacji \nurz ądze ń infrastruktury technicznej i  dróg wewn ętrznych;   \n2)  minimalne szeroko ści frontów działek budowlanych - 20 m;   \n3)  kąt poło żenia granic działki w  stosunku do pasa",
  "alenia minimalnych powierzchni działek nie dotyc z ą: działek wydzielanych dla potrzeb lokalizacji \nurz ądze ń infrastruktury technicznej i  dróg wewn ętrznych;   \n2)  minimalne szeroko ści frontów działek budowlanych - 20 m;   \n3)  kąt poło żenia granic działki w  stosunku do pasa drogowego - w  zakresie: 60O-90O;   \n4)  ka żda wydzielana działka budowlana musi mie ć zapewniony dost ęp do drogi publicznej lub wewn ętrznej \ni do infrastruktury technicznej, przy czym, ustala si ę:  \na)  minimaln ą szeroko ść  dróg wewn ętrznych do działek z  zabudow ą mieszkaniow ą i  usługami lub tylko \nz usługami na 10m,   \nb)  minimaln ą szeroko ść  dróg wewn ętrznych do działek tylko z  zabudow ą mieszkaniow ą na 8m,   \nc)  ka żda nowa droga wewn ętrzna, winna mie ć dwustronne wł ączenie do układu komunikacyjnego, \na gdyby to było niemo żliwe, droga o  jednostronnym wł ączeniu dłu ższa ni ż 60m, musi mie ć stworzone \nwarunki do zawracania (placyk do zawracania o  minimalnych wymiarach 12,5m x 12,5m,   \nd)  skrzy żowania dróg wewn ętrznych nale ży projektowa ć pod k ątem zbli żonym do k ąta prostego \nz naro żnymi ści ęciami 5m x 5m.   \n7.  Szczególne warunki zagospodarowania terenu oraz ogr aniczenia w  użytkowaniu w  tym zakaz \nzabud",
  ",   \nd)  skrzy żowania dróg wewn ętrznych nale ży projektowa ć pod k ątem zbli żonym do k ąta prostego \nz naro żnymi ści ęciami 5m x 5m.   \n7.  Szczególne warunki zagospodarowania terenu oraz ogr aniczenia w  użytkowaniu w  tym zakaz \nzabudowy:   \n1)  cz ęść  terenu w  obszarze zdrenowanym ustalenia zgodnie z  § 14;   \n2)  na terenach z  poziomem wody gruntowej powy żej 1m.p.p.t. przy realizacji obiektów budowlanych \nistnieje konieczno ść  stosowania przepisów odr ębnych odpowiednio do kategorii geotechnicznej grunt u;   \n3)  w szczególno ści zakaz lokowania: zakładów produkcyjnych, usług l akierniczych i  blacharskich, składów \ni magazynów, obsługi technicznej i  naprawy pojazdów mechanicznych, sprzeda ży paliw i  olejów \nopałowych, składowisk opału i  odpadów, złomowisk i  zabudowy zagrodowej;   \n4)  odwodnienia budynków na podstawie dokumentacji hydr ogeologicznej okre ślaj ącej warunki \nhydrogeologiczne terenu;   \n5)  inwestowanie w  pasie technologicznym napowietrznej linii elektroen ergetycznej 15kV i  110kV ustalenia \nzgodnie z  §§ 15 i  16.   \n8.  Zasady ochrony dziedzictwa kulturowego i  zabytków - nie okre śla si ę.  \n9.  Zasady obsługi komunikacyjnej:   \n1)  odpowiednio zgodnie z  rozdziałem 8  Działu II;   \n2) ",
  "  110kV ustalenia \nzgodnie z  §§ 15 i  16.   \n8.  Zasady ochrony dziedzictwa kulturowego i  zabytków - nie okre śla si ę.  \n9.  Zasady obsługi komunikacyjnej:   \n1)  odpowiednio zgodnie z  rozdziałem 8  Działu II;   \n2)  obsługa komunikacyjna od strony przyległej drogi KD L i  KDD bez ogranicze ń;  \n3)  poł ączenie z  drog ą KDG poprzez wyznaczone na rysunku planu skrzy żowanie z  drog ą KDL;   \n4)  wska źniki parkingowe –odpowiednio zgodnie z  § 25.   \n10.  Zasady obsługi infrastruktur ą techniczn ą - odpowiednio zgodnie z  rozdziałem 9  Działu II.   \n11.  Sposoby i  terminy tymczasowego zagospodarowania, urz ądzania i  użytkowania terenów - do czasu \nrealizacji przeznaczenia podstawowego, uzupełniaj ącego i  dopuszczalnego dopuszcza si ę zachowanie \ndotychczasowego sposobu zagospodarowania i  użytkowania terenu oraz obsług ę komunikacyjn ą z  istniej ącej \ndrogi gminnej – KDL na dz. nr ew. 991/2.   \n12.  Stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o  której mowa w  art. 36 ust. 4  ustawy \n- okre śla si ę stawk ę procentow ą w  wysoko ści 0%.   \nRozdział 10.  \nTereny zabudowy usługowej   \n§ 37.  Dla terenów usług sportu, rekreacji i  turystyki z  zieleni ą park",
  "aty, o  której mowa w  art. 36 ust. 4  ustawy \n- okre śla si ę stawk ę procentow ą w  wysoko ści 0%.   \nRozdział 10.  \nTereny zabudowy usługowej   \n§ 37.  Dla terenów usług sportu, rekreacji i  turystyki z  zieleni ą parkow ą oznaczonych symbolem 1UT /ZP \ni 2UT /ZP ustala si ę:  \n1.  Przeznaczenie terenu:   \n1)  podstawowe - usługi sportu, turystyki, rekreacji i  gastronomii wraz z  niezb ędn ą komunikacj ą \nwewn ętrzn ą i  zieleni ą parkow ą (cz ęść  parku podworskiego);   \n2)  uzupełniaj ące:   \na)  urz ądzenia budowlane, urz ądzenia infrastruktury technicznej i  ochrony środowiska dla potrzeb działki \nlub potrzeb lokalnych,   \nb) obiekty i  urz ądzenia niezb ędne ze wzgl ędów socjalnych, ochrony przeciwpo żarowej,   \nc)  gara że wbudowane lub dobudowane i  budynki gospodarcze towarzysz ące zabudowie,   \nd)  ziele ń urz ądzona (cz ęść  parku podworskiego), obiekty małej architektury;   \n3)  dopuszczalne:   \na)  wbudowany lokal mieszkalny, pomieszczenia socjalne,  hotel, motel,   \nb)  napowietrzna linia elektroenergetyczna 110kV z  mo żliwo ści ą zamiany na podziemn ą –kablow ą,  \nc)  usługi sportu - o środek jazdy konnej, usługi wet",
  "ne:   \na)  wbudowany lokal mieszkalny, pomieszczenia socjalne,  hotel, motel,   \nb)  napowietrzna linia elektroenergetyczna 110kV z  mo żliwo ści ą zamiany na podziemn ą –kablow ą,  \nc)  usługi sportu - o środek jazdy konnej, usługi weterynarii, dom weselny .   \n2.  Zasady ochrony i  kształtowania ładu przestrzennego:   \n1)  na terenie 1UT/ZP ustala si ę projektowanie budynków lub zespołu budynków o  formie i  rozwi ązaniach \narchitektonicznych tworz ących kompozycyjn ą cało ść  wszystkich budynków usytuowanych na działce \ninwestycyjnej (dotyczy kształtu dachów, kolorystyki  elewacji, pokry ć dachów). Dotyczy to w  ka żdym \nprzypadku budowy, przebudowy, remontu i  wykonywania robót budowlanych;   \n2)  ustala si ę wspólne zagospodarowanie terenu 2UT/ZP i  ZP/ZL;   \n3)  na terenie 2UT/ZP ustala si ę projektowanie budynków lub zespołu budynków o  formie i  rozwi ązaniach \narchitektonicznych tworz ących kompozycyjn ą cało ść  wszystkich budynków usytuowanych na działce \ninwestycyjnej (dotyczy kształtu dachów, kolorystyki  elewacji, pokry ć dachów). Dotyczy to w  ka żdym \nprzypadku budowy, przebudowy, remontu i  wykonywania robót budowlanych;   \n4)  ustala si ę zachowanie zadrzewie ń park",
  "uowanych na działce \ninwestycyjnej (dotyczy kształtu dachów, kolorystyki  elewacji, pokry ć dachów). Dotyczy to w  ka żdym \nprzypadku budowy, przebudowy, remontu i  wykonywania robót budowlanych;   \n4)  ustala si ę zachowanie zadrzewie ń parkowych oraz zadrzewie ń w  formie ci ągów zieleni towarzysz ących \ndrogom wewn ętrznym i  w formie zespołów zieleni urz ądzonej;   \n5)  zabudowa gospodarcza i  gara że wbudowane, dobudowane lub w  zespołach;   \n6)  w przypadku takiej mo żliwo ści linia 110kV podziemna – kablowa;   \n7)  nakazuje si ę zapewnienie warunków korzystania przez osoby niepe łnosprawne.   \n3.  Zasady ochrony środowiska i  przyrody:   \n1)  tereny w  strefie zwykłej Warszawskiego Obszaru Chronionego K rajobrazu, ustalenia § 8;   \n2)  obowi ązuj ą odpowiednio ustalenia § 10;   \n3)  zakazuje si ę samowolnego nasypywania i  obni żania powierzchni terenu działek powy żej lub poni żej \npoziomu terenu działek s ąsiednich oraz odprowadzania wód opadowych na s ąsiednie działki i  drogi;   \n4)  odwodnienie terenu nie mo że powodowa ć obni żenia zwierciadła wód podziemnych na terenach \nsąsiednich;   \n5)  na terenie 2UT/ZP ustala si ę ochron ę cz ęś ci zało żenia parku podworskiego (w granicy strefy",
  "ąsiednie działki i  drogi;   \n4)  odwodnienie terenu nie mo że powodowa ć obni żenia zwierciadła wód podziemnych na terenach \nsąsiednich;   \n5)  na terenie 2UT/ZP ustala si ę ochron ę cz ęś ci zało żenia parku podworskiego (w granicy strefy ochrony \nkonserwatorskiej) oraz ochron ę pojedynczych drzew i  zadrzewie ń (Lz) wskazanych na rysunku planu;   \n6)  na terenie 1UT/ZP w  pasie technologicznym napowietrznej linii elektroen ergetycznej 110kV, w  którym \nwyst ępuje przekroczenie dopuszczalnych poziomów promieni owania elektromagnetycznego, obowi ązuje \nzakaz zabudowy mieszkaniowej, budynków zwi ązanych ze stałym lub czasowym pobytem dzieci \ni młodzie ży oraz stałym pobytem ludzi. W  przypadku likwidacji linii lub jej przebudowy na po dziemn ą \nograniczenia w  zagospodarowaniu terenu odpowiednio tr ącą moc;   \n7)  nakazuje si ę ochron ę funkcji mieszkaniowej oraz funkcji zwi ązanej ze stałym lub czasowym pobytem \ndzieci i  młodzie ży przed ponadnormatywnym oddziaływaniem komunikacji  i  okre śla zasi ęg \npotencjalnego oddziaływania komunikacji kołowej 90m  od osi drogi KDG. W  obszarze tym dopuszcza \nsi ę lokalizowanie ww. funkcji pod warunkiem dotrzymani a norm akustycznych wewn ątrz pomieszcze ń;  \n8)  ustala si ę nakaz realizacji funkcji mieszkaniowej oraz funkc",
  " zasi ęg \npotencjalnego oddziaływania komunikacji kołowej 90m  od osi drogi KDG. W  obszarze tym dopuszcza \nsi ę lokalizowanie ww. funkcji pod warunkiem dotrzymani a norm akustycznych wewn ątrz pomieszcze ń;  \n8)  ustala si ę nakaz realizacji funkcji mieszkaniowej oraz funkcj i zwi ązanej ze stałym lub czasowym \npobytem dzieci i  młodzie ży w  sposób uwzgl ędniaj ący oddziaływanie komunikacji (hałas, wibracje \ni zanieczyszczenia powietrza) mi ędzy innymi poprzez: wprowadzenie zieleni izolacyjne j na terenie \ndziałek, wprowadzenie funkcji usługowych (niechroni onych) od strony drogi, wyposa żenie nowych \nbudynków w  techniczne zabezpieczenia przeciwhałasowe dostosowa ne indywidualnie do \nprognozowanego poziomu hałasu;   \n9)  zakazy nie obowi ązuj ą, a  ograniczenia w/w wymienione mog ą by ć zmienione w  tych miejscach, dla \nktórych przeprowadzono badania stwierdzaj ące, że prognozowany poziom hałasu komunikacyjnego nie \nprzekroczy norm okre ślonych dla tych obiektów w  przepisach odr ębnych;   \n10)  zakazuje si ę lokalizacji obiektów, których oddziaływanie na środowisko powoduje przekroczenie \nstandardów jako ści poza granicami działki na której obiekt jest zlo kalizowany   \n11)  minimalna powierzchnia biologicznie czynna - na dzi ałce budowlanej lub inwestycyjnej, co najmniej \n70% powierzchni działki budowlanej",
  "iektów, których oddziaływanie na środowisko powoduje przekroczenie \nstandardów jako ści poza granicami działki na której obiekt jest zlo kalizowany   \n11)  minimalna powierzchnia biologicznie czynna - na dzi ałce budowlanej lub inwestycyjnej, co najmniej \n70% powierzchni działki budowlanej lub inwestycyjne j;   \n12)  ustala si ę przyporz ądkowanie terenu pod wzgl ędem dopuszczalnego poziomu hałasu w  środowisku, \no którym mowa w  przepisach odr ębnych o  ochronie środowiska, jako tereny rekreacyjno – \nwypoczynkowe.   \n4.  Parametry i  wska źniki kształtowania zabudowy oraz zagospodarowania t erenu:   \n1)  linie zabudowy nieprzekraczalne, strefy zabudowy:   \na)  ustala si ę stref ę zabudowy wyznaczon ą nieprzekraczalnymi liniami zabudowy w  odległo ści 15m \no linii rozgraniczaj ącej drogi KDG, 6m od linii rozgraniczaj ącej dróg 1KDD i  2KDD oraz dróg \nwewn ętrznych z  uwzględnieniem oddziaływania komunikacji i  napowietrznej linii \nelektroenergetycznej 110kV ,   \nb)  w terenie 1UT/ZP wyznacza si ę na rysunku planu nieprzekraczalnymi liniami zabudo wy-stref ę \nsytuowania zabudowy z  uwzgl ędnieniem oddziaływania napowietrznej linii elektroe nergetycznej \n110kV,   \nc)  na terenie 2UT/ZP wyznacza si ę dwie stref",
  "1UT/ZP wyznacza si ę na rysunku planu nieprzekraczalnymi liniami zabudo wy-stref ę \nsytuowania zabudowy z  uwzgl ędnieniem oddziaływania napowietrznej linii elektroe nergetycznej \n110kV,   \nc)  na terenie 2UT/ZP wyznacza si ę dwie strefy zabudowy, a  w obszarze strefy ochrony konserwatorskiej, \ndopuszcza si ę lokowanie jedynie odtworzonego dworu (w oznaczonej  strefie lokowania dworu),   \nd)  ustala si ę nieprzekraczalne linie zabudowy w  odległo ści 5m od brzegów rowów otwartych,   \ne)  pomi ędzy lini ą rozgraniczaj ącą, a  nieprzekraczaln ą lini ą zabudowy od strony dróg dopuszcza si ę \nobiekty małej architektury, sieci i  obiekty infrastruktury technicznej oraz portiernie,   \nf)  dopuszcza si ę wycofanie zabudowy w  gł ąb działki;   \n2)  na terenie 1  UT/ZP oraz w  strefach zabudowy w  terenie 2UT/ZP maksymalna powierzchnia zabudowy \nna działce budowlanej lub inwestycyjnej - 20%;   \n3)  wysoko ść  zabudowy:   \na)  odtworzonego dworu zgodnie z  dokumentacj ą historyczn ą,  \nb)  budynków usługowych w  I strefie zabudowy do 3  kondygnacji do 12 m,   \nc)  budynków usługowych w  II strefie zabudowy, w  obszarze dawnego folwarku do 2  kondygnacji do \n8,5m,   \nd)  budynków",
  "godnie z  dokumentacj ą historyczn ą,  \nb)  budynków usługowych w  I strefie zabudowy do 3  kondygnacji do 12 m,   \nc)  budynków usługowych w  II strefie zabudowy, w  obszarze dawnego folwarku do 2  kondygnacji do \n8,5m,   \nd)  budynków gospodarczych i  gara ży do 2  kondygnacji, do 6,0m;   \n4)  kształt dachów:   \na)  dach odtworzonego dworu zgodnie z  dokumentacj ą historyczn ą,  \nb)  dachy o  symetrycznych połaciach do 45O ,   \nc)  na terenie 1UT/ZP dopuszcza si ę inne kształtowanie dachu - niestandardowe rozwi ązania takie jak \nkopuły, powierzchnie sferyczne i  nierozwijalne,   \nd)  do świetlenie poddaszy bez ogranicze ń konstrukcyjnych;   \n5)  kolorystyka:   \na)  kolor elewacji w  barwach pastelowych i  szaro ściach; dopuszcza si ę stosowanie okładzin z  kamienia, \ncegły, drewna, szkła; obowi ązuje zakaz stosowania ”siddingu”, blachy falistej i  trapezowej,   \nb)  dachy - ciemne od br ązu poprzez czerwie ń do szaro ści;   \n6)  no śniki reklamowe:   \na)  na elewacjach budynków (z wyj ątkiem budynku odtworzonego dworu),   \nb)  dopuszcza si ę umieszczanie tablic reklamowych, słupów ogłoszenio wych, szyldów, ekranów zmiennej \nprojekcji reklamowej,   \nc)",
  "ści;   \n6)  no śniki reklamowe:   \na)  na elewacjach budynków (z wyj ątkiem budynku odtworzonego dworu),   \nb)  dopuszcza si ę umieszczanie tablic reklamowych, słupów ogłoszenio wych, szyldów, ekranów zmiennej \nprojekcji reklamowej,   \nc)  dopuszcza si ę sytuowanie pionowych, proporców reklamowych na kon strukcji masztów lub latar ń,  \nd)  zakazuje si ę umieszczanie no śników reklamowych i  znaków informacyjno – plastycznych: \nw miejscach i  w sposób zastrze żony dla znaków drogowych lub w  sposób utrudniaj ący ich \nodczytywanie;   \n7)  ogrodzenia:   \na)  ogrodzenia działek od strony dróg lokowane w  liniach rozgraniczaj ących tych dróg za chodnikiem, \no max wysoko ści 2,2 m nad poziom terenu, a żurowe min.50 %, z  cokołem pełnym max do wysoko ści \n0,6 m nad poziom terenu. Dopuszcza si ę ogrodzenia bez cokołu,   \nb)  ograniczenie wysoko ści nie dotyczy wysoko ści bram i  furtek,   \nc)  ogrodzenie od strony parku a żurowe,   \nd)  dopuszcza si ę ogrodzenie terenu wzdłu ż linii rozgraniczaj ącej drogi KDG indywidualnie \nprojektowanym ogrodzeniem w  uzgodnieniu z  wojewódzkim konserwatorem zabytków,   \ne)  ogrodzenia od rowów otwartych 1,5 m od brzegu rowu,   \nf)  w ogrodzeniach nale ży przewidzie ć tunele ekologiczne,   \ng)  dopus",
  "cej drogi KDG indywidualnie \nprojektowanym ogrodzeniem w  uzgodnieniu z  wojewódzkim konserwatorem zabytków,   \ne)  ogrodzenia od rowów otwartych 1,5 m od brzegu rowu,   \nf)  w ogrodzeniach nale ży przewidzie ć tunele ekologiczne,   \ng)  dopuszcza si ę miejscowe wycofanie ogrodze ń w  gł ąb działek. Teren pomi ędzy lini ą rozgraniczaj ącą \na lini ą zabudowy, w  takich przypadkach mo żna przeznaczy ć na miejsca postojowe, ziele ń ozdobn ą lub \nchodniki,   \nh)  ustala si ę symetryczne naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 5m wzdłu ż linii \nrozgraniczaj ącej dróg KDD i  granic dróg wewn ętrznych,   \ni)  dopuszcza si ę stosowanie elementów betonowych do budowy ogrodze ń wył ącznie jako elementów \nsłupów i  podmurówek;   \n8)  obiekty małej architektury- w  szczególno ści: pojemniki z  zieleni ą, słupki, murki, ławki, elementy \nplaców zabaw, fontanny, miejsca (obudowa) na pojemn iki na śmieci.   \n5.  Szczegółowe zasady i  warunki scalania i  podziału nieruchomo ści obj ętych planem miejscowym \nzgodnie z  § 13, w  tym:   \n1)  minimalne powierzchnie działek:   \na)  3000 m2 dla zabudowy usługowej z  wbudowanym jednym lokalem mieszkalnym lub dla zabud owy \nusługowej bez wbudowanego",
  "ady i  warunki scalania i  podziału nieruchomo ści obj ętych planem miejscowym \nzgodnie z  § 13, w  tym:   \n1)  minimalne powierzchnie działek:   \na)  3000 m2 dla zabudowy usługowej z  wbudowanym jednym lokalem mieszkalnym lub dla zabud owy \nusługowej bez wbudowanego lokalu mieszkalnego,   \nb)  ustalenia minimalnych powierzchni działek nie dotyc z ą: działek wydzielanych dla potrzeb lokalizacji \nurz ądze ń infrastruktury technicznej i  dróg wewn ętrznych;   \n2)  minimalny front działki budowlanej - 20m;   \n3)  kąt poło żenia granic działki w  stosunku do pasa drogowego - w  zakresie: 60O-90O;   \n4)  ka żda wydzielana działka budowlana musi mie ć zapewniony dost ęp do drogi publicznej lub wewn ętrznej \ni do infrastruktury technicznej, przy czym, ustala si ę:  \na)  ustala si ę zachowanie w  jednej nieruchomo ści cz ęść  terenu 2UT/ZP oznaczonego jako strefa ochrony \nkonserwatorskiej,   \nb)  minimaln ą szeroko ść  dróg wewn ętrznych na 10m;   \n5)  ka żda nowa droga wewn ętrzna, winna mie ć dwustronne wł ączenie do układu komunikacyjnego, a  gdyby \nto było niemo żliwe, droga o  jednostronnym wł ączeniu dłu ższa ni ż 60m, musi mie ć stworzone warunki \ndo zawracania (placyk do zawracania o  minimalnych wymiarach 12,5m x 12,5m;   \n6)  skrzy żowania dróg",
  " układu komunikacyjnego, a  gdyby \nto było niemo żliwe, droga o  jednostronnym wł ączeniu dłu ższa ni ż 60m, musi mie ć stworzone warunki \ndo zawracania (placyk do zawracania o  minimalnych wymiarach 12,5m x 12,5m;   \n6)  skrzy żowania dróg wewn ętrznych nale ży projektowa ć pod katem zbli żonym do k ąta prostego \nz naro żnymi ści ęciami 5m x 5m.   \n6.  Szczególne warunki zagospodarowania terenu oraz ogr aniczenia w  użytkowaniu w  tym zakaz \nzabudowy:   \n1)  cz ęść  terenu w  obszarze zdrenowanym ustalenia zgodnie z  § 14;   \n2)  w szczególno ści zakaz lokowania: zabudowy zagrodowej, składowisk  opału i  złomu, zakaz \nprzechowywania na wolnym powietrzu lub w  obiektach nie zadaszonych materiałów powoduj ących \npylenie oraz zakaz lokowania napowietrznych linii e lektroenergetycznych i  telekomunikacyjnych \nw strefie ochrony konserwatorskiej;   \n3)  dla zabudowy usługowej przed przyst ąpieniem do działa ń projektowych nale ży wykona ć badania \ngruntowe dla ustalenia odpowiednich wymaga ń dla posadowienia i  podpiwniczenia obiektów;   \n4)  odwodnienia budynków na podstawie dokumentacji hydr ogeologicznej okre ślaj ącej warunki \nhydrogeologiczne terenu;   \n5)  na terenie 1UT/ZP inwestowanie w  pasie technologicznym napowietrznej linii elektroen ergetycznej \n110kV ustalenia zgodnie z",
  "iczenia obiektów;   \n4)  odwodnienia budynków na podstawie dokumentacji hydr ogeologicznej okre ślaj ącej warunki \nhydrogeologiczne terenu;   \n5)  na terenie 1UT/ZP inwestowanie w  pasie technologicznym napowietrznej linii elektroen ergetycznej \n110kV ustalenia zgodnie z  § 16.   \n7.  Zasady ochrony dziedzictwa kulturowego i  zabytków: w  strefie ochrony konserwatorskiej realizacja \nnowej zabudowy i  odtworzenie dworu dla funkcji mieszkalnej lub recep cyjnych odpowiednio zgodnie z  § \n11.   \n8.  Zasady obsługi komunikacyjnej:   \n1)  odpowiednio zgodnie z  rozdziałem 8  Działu II;   \n2)  teren 2UT/ZP obsługa komunikacyjna od strony drogi KDG: zachowanym istniej ącym zjazdem albo \npoprzez drogi wewn ętrzne do drogi 2KDD, a  nast ępnie poprzez ustalone skrzy żowanie drogi KDL \nz drog ą KDG;   \n3)  teren 1UT/ZP obsługa komunikacyjna od drogi 2KDD, a  nast ępnie poprzez ustalone skrzy żowanie drogi \nKDL z  drog ą KDG;   \n4)  wska źniki parkingowe – odpowiednio zgodnie z  § 25.   \n9.  Zasady obsługi infrastruktur ą techniczn ą - odpowiednio zgodnie z  rozdziałem 9  Działu II.   \n10.  Sposoby i  terminy tymczasowego zagospodarowania, urz ądzania i  użytkowania terenów - do czasu \nrealizacji przeznaczenia podstawowego, uzupełniaj ącego i  dopuszczalnego, dop",
  "ługi infrastruktur ą techniczn ą - odpowiednio zgodnie z  rozdziałem 9  Działu II.   \n10.  Sposoby i  terminy tymczasowego zagospodarowania, urz ądzania i  użytkowania terenów - do czasu \nrealizacji przeznaczenia podstawowego, uzupełniaj ącego i  dopuszczalnego, dopuszcza si ę zachowanie \ndotychczasowego sposobu zagospodarowania i  użytkowania terenu oraz obsług ę komunikacyjn ą z  istniej ącej \ndrogi na dz. nr ew. 991/1 i  1001/1.   \n11.  Stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o  której mowa, w  art. 36 ust. 4  ustawy \n- okre śla si ę stawk ę procentow ą w  wysoko ści 0%   \nRozdział 3.  \nTeren zabudowy usługowo - produkcyjnej   \n§ 38.  Dla terenu obiektów usługowo-produkcyjnych oznaczon ego symbolem UP ustala si ę:  \n1.  Przeznaczenie terenu:   \n1)  podstawowe – centum handlowo – usługowe z  usługami handlu detalicznego o  powierzchni sprzeda ży \nnie przekraczaj ącej 1000 m2, nieuci ąż liwa produkcja w  szczególno ści: przetwórstwo rolno- spo żywcze, \nkonfekcjonowanie, parki przemysłowe, handel ekspozy cyjny, składy, magazyny, bazy, budownictwo, \nusługi transportu, obsługi technicznej i  naprawy pojazdów mechanicznych, stacje paliw wraz \nz zapleczem, obsługa komunikacji, biura, administracj a, banki",
  "ze, \nkonfekcjonowanie, parki przemysłowe, handel ekspozy cyjny, składy, magazyny, bazy, budownictwo, \nusługi transportu, obsługi technicznej i  naprawy pojazdów mechanicznych, stacje paliw wraz \nz zapleczem, obsługa komunikacji, biura, administracj a, banki, po średnictwo finansowe, usługi \nhotelowe, gastronomia, centrum konferencyjno- wysta wiennicze, logistyka;   \n2)  uzupełniaj ące:   \na)  obiekty i  urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej,   \nb)  komunikacja wewn ętrzn ą, urz ądzenia budowlane, urz ądzenia infrastruktury technicznej i  ochrony \nśrodowiska dla potrzeb działki lub potrzeb lokalnych ,   \nc)  ziele ń urz ądzona, obiekty małej architektury,   \nd)  nieutwardzona droga eksploatacyjna Utraty;   \n3)  dopuszczalne: napowietrzna linia elektroenergetyczn a 110 kV z  mo żliwo ści ą zamiany na podziemn ą –\nkablow ą.  \n2.  Zasady ochrony i  kształtowania ładu przestrzennego:   \n1)  forma budynków powinna by ć ukształtowana w  nawi ązaniu do architektury Centrum Maximus, \na zabudowa na całym terenie UP jako jedno dzieło arch itektoniczne lub grupa podobnie zabudowanych \ndziałek powi ązanych funkcjonalnie i  technicznie;   \n2)  ustala si ę zachowanie pojedynczych dr",
  " powinna by ć ukształtowana w  nawi ązaniu do architektury Centrum Maximus, \na zabudowa na całym terenie UP jako jedno dzieło arch itektoniczne lub grupa podobnie zabudowanych \ndziałek powi ązanych funkcjonalnie i  technicznie;   \n2)  ustala si ę zachowanie pojedynczych drzew w  formie ci ągów zieleni towarzysz ących drogom \nwewn ętrznym oraz jako ziele ń urz ądzona.   \n3.  Zasady ochrony środowiska i  przyrody odpowiednio zgodnie z  § 10, w  tym:   \n1)  zakazuje si ę samowolnego nasypywania i  obni żania powierzchni terenu działek powy żej lub poni żej \npoziomu terenu działek s ąsiednich oraz odprowadzania wód opadowych na s ąsiednie działki i  drogi;   \n2)  odwodnienie terenu nie mo że powodowa ć obni żenia zwierciadła wód podziemnych na terenach \nsąsiednich;   \n3)  ustala si ę ochron ę pojedynczych drzew i  zadrzewie ń;  \n4)  w pasie technologicznym napowietrznej linii elektro energetycznej 110kV, w  którym wyst ępuje \nprzekroczenie dopuszczalnych poziomów promieniowani a elektromagnetycznego, obowi ązuje zakaz \nzabudowy zwi ązanej ze stałym lub czasowym pobytem dzieci i  młodzie ży oraz stałym pobytem ludzi. \nW przypadku likwidacji linii lub jej przebudowy na po dziemn ą ograniczenia w  zagospodarowaniu terenu \nodpowiednio tr ącą moc;   \n5)  ustala",
  " ązuje zakaz \nzabudowy zwi ązanej ze stałym lub czasowym pobytem dzieci i  młodzie ży oraz stałym pobytem ludzi. \nW przypadku likwidacji linii lub jej przebudowy na po dziemn ą ograniczenia w  zagospodarowaniu terenu \nodpowiednio tr ącą moc;   \n5)  ustala si ę, że prowadzona działalno ść  usługowa i  produkcyjna powoduj ąca oddziaływanie akustyczne \ni drgania nie powinna powodowa ć przekroczenia standardów jako ści powietrza poza terenem, do którego \nprowadz ący działalno ść  posiada tytuł prawny oraz nie powinna przekracza ć standardów dopuszczalnych \nw tym zakresie dla funkcji okre ślonych w  terenach lub obiektach s ąsiednich, a  w projektowanej \ni zachowanej działalno ści usługowej i  produkcyjnej obowi ązany jest stosowa ć takie rozwi ązania \ntechniczne, technologiczne i  organizacyjne, które wyeliminuj ą szkodliwe oddziaływanie na środowisko \nw szczególno ści na takie elementy jak: powietrze atmosferyczne, środowisko gruntowo-wodne, \nkrajobraz poza terenem zakładu, do którego jednostk a organizacyjna posiada tytuł prawny;   \n6)  minimalna powierzchnia biologicznie czynna - na dzi ałce budowlanej lub inwestycyjnej, co najmniej \n10% powierzchni działki (dla działek o  powierzchni równej lub wi ększej ni ż 4ha) lub, co najmniej 20% \npowierzchni działki (dla działek o  powierzchni mniejszej ni ż ",
  "ierzchnia biologicznie czynna - na dzi ałce budowlanej lub inwestycyjnej, co najmniej \n10% powierzchni działki (dla działek o  powierzchni równej lub wi ększej ni ż 4ha) lub, co najmniej 20% \npowierzchni działki (dla działek o  powierzchni mniejszej ni ż 4ha);   \n7)  wzdłu ż rzeki Utraty ustala si ę zachowanie pasa terenu o  minimalnej szeroko ści 20m od brzegu rzeki jako \nci ągu przyrodniczego o  znaczeniu lokalnym, w  tym zachowanie pasa terenu o  szeroko ści 6m od brzegu \nrzeki pod nieutwardzon ą drog ę eksploatacyjn ą.  \n4.  Parametry i  wska źniki kształtowania zabudowy oraz zagospodarowania t erenu:   \n1)  linie zabudowy nieprzekraczalne, strefy zabudowy:   \na)  ustala si ę nieprzekraczalne linie zabudowy w  odległo ści 10 m od granicy dróg wewn ętrznych,   \nb)  ustala si ę nieprzekraczalne linie zabudowy w  odległo ści 20m od brzegu rzeki Utraty,   \nc)  ustala si ę nieprzekraczalne linie zabudowy w  odległo ści 5m od brzegów rowów otwartych,   \nd)  dopuszcza si ę obiekty małej architektury, sieci i  obiekty infrastruktury technicznej oraz portiernie \npomi ędzy lini ą rozgraniczaj ącą, a  lini ą zabudowy,   \ne)  dopuszcza si ę wycofanie zabudowy w  gł ąb działki,   \nf)  przy sytuowaniu",
  "za si ę obiekty małej architektury, sieci i  obiekty infrastruktury technicznej oraz portiernie \npomi ędzy lini ą rozgraniczaj ącą, a  lini ą zabudowy,   \ne)  dopuszcza si ę wycofanie zabudowy w  gł ąb działki,   \nf)  przy sytuowaniu zabudowy ustala si ę uwzgl ędnienie oddziaływania i  napowietrznej linii \nelektroenergetycznej 110kV dla budynków zwi ązanych ze stałym lub czasowym pobytem dzieci \ni młodzie ży oraz stałym pobytem ludzi;   \n2)  maksymalna powierzchnia zabudowy na działce budowla nej lub działce inwestycyjnej - do 80% \npowierzchni działki (dla działek o  powierzchni równej lub wi ększej ni ż 4ha) lub do 70% powierzchni \ndziałki (dla działek o  powierzchni mniejszej ni ż 4ha);   \n3)  wysoko ść  zabudowy:   \na)  zabudowa usługowo-produkcyjna do 20 m,   \nb)  budynki gospodarcze i  gara że do 2  kondygnacji do 6m,   \nc)  reklamy i  maszty o świetleniowe do 25 m,   \nd)  wolno stoj ące maszty antenowe do 50 m;   \n4)  kształt dachów: dachy płaskie do 10 o  lub dostosowane do gabarytów dachów zabudowy Centru m \nMaximus (poza obszarem planu);   \n5)  kolorystyka:   \na)  kolor elewacji w  barwach pastelowych i  szaro ściach z  dopuszczeniem powierzchni barwnych \nakcentuj ących",
  " dachów: dachy płaskie do 10 o  lub dostosowane do gabarytów dachów zabudowy Centru m \nMaximus (poza obszarem planu);   \n5)  kolorystyka:   \na)  kolor elewacji w  barwach pastelowych i  szaro ściach z  dopuszczeniem powierzchni barwnych \nakcentuj ących wej ścia do budynków,   \nb)  dachy w  barwach pastelowych i  szaro ściach;   \n6)  powierzchnia usług: - usługi handlu do 1000 m2 powi erzchni sprzeda ży;   \n7)  no śniki reklamowe:   \na)  w postaci; słupów ogłoszeniowych o  wysoko ści do 25m, tablic i  neonów na budynkach, ekranów \nzmiennej projekcji reklamowej, w  powi ązaniu z  mał ą architektur ą i  kubatur ą budynków oraz \nmasztów,   \nb)  dopuszcza si ę sytuowanie pionowych, proporców reklamowych na kon strukcji masztów lub latar ń,  \nc)  na ogrodzeniach,   \nd)  na dachu budynku o  wysoko ści i  formie zharmonizowanej z  architektur ą budynku,   \ne)  zakazuje si ę umieszczanie no śników reklamowych i  znaków informacyjno – plastycznych \nw miejscach i  w sposób zastrze żony dla znaków drogowych lub w  sposób utrudniaj ący ich \nodczytywanie;   \n8)  ogrodzenia:   \na)  ogrodzenia działek od strony dróg lokowane w  liniach rozgraniczaj ących tych dróg za chodnikiem, \no max wysoko ści 2,2 m nad poziom terenu, a żu",
  "strze żony dla znaków drogowych lub w  sposób utrudniaj ący ich \nodczytywanie;   \n8)  ogrodzenia:   \na)  ogrodzenia działek od strony dróg lokowane w  liniach rozgraniczaj ących tych dróg za chodnikiem, \no max wysoko ści 2,2 m nad poziom terenu, a żurowe min 50 % powierzchni całkowitej ogrodzenia, \nz cokołem pełnym max do wysoko ści 0.6 m nad poziom terenu, dopuszcza si ę ogrodzenia bez cokołu,   \nb)  ograniczenie wysoko ści nie dotyczy wysoko ści bram i  furtek,   \nc)  ogrodzenia od strony rzeki Utraty a żurowe bez cokołów sytuowane 6m od granicy działki r zeki,   \nd)  ogrodzenia od rowów otwartych 1.5m od ich brzegów,   \ne)  w ogrodzeniach nale ży przewidzie ć tunele ekologiczne,   \nf)  dopuszcza si ę miejscowe wycofanie ogrodze ń w  gł ąb działek. Teren pomi ędzy lini ą rozgraniczaj ącą, \na lini ą zabudowy wzdłu ż dróg wewn ętrznych, w  takich przypadkach przeznacza si ę na miejsca \npostojowe, ziele ń ozdobn ą lub chodniki,   \ng)  ustala si ę symetryczne naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 5m wzdłu ż linii \nrozgraniczaj ącej dróg,   \nh)  dopuszcza si ę stosowanie elementów betonowych do budowy ogrodze ń wył ącznie jako elementów \nsłupów i  podmurówek;   \n9)  obiekty ma",
  "czne naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 5m wzdłu ż linii \nrozgraniczaj ącej dróg,   \nh)  dopuszcza si ę stosowanie elementów betonowych do budowy ogrodze ń wył ącznie jako elementów \nsłupów i  podmurówek;   \n9)  obiekty małej architektury - w  szczególno ści: pojemniki z  zieleni ą, słupki, murki, ławki, miejsca \n(obudowa) na pojemniki na śmieci.   \n5.  Granice i  sposoby zagospodarowania terenów lub obiektów podle gaj ących ochronie, ustalonych na \npodstawie odr ębnych przepisów: w  obszarze bezpo średnio zagro żenia powodzi ą obowi ązuj ą odpowiednio \nustalenia § 12.   \n6.  Szczegółowe zasady i  warunki scalania i  podziału nieruchomo ści obj ętych planem miejscowym \nzgodnie z  § 13, w  tym:   \n1)  minimalne powierzchnie wydzielanych działek budowla nych:   \na)  3000 m2 dla zabudowy usługowo – produkcyjnej,   \nb)  dopuszcza si ę wykorzystania dla celów budowlanych nieruchomo ści gruntowych zło żonych z  wi ęcej \nni ż jednej działki budowlanej (pod warunkiem stosowani a okre ślonych planem parametrów \ni wska źników kształtowania zabudowy oraz zagospodarowania terenu, liczonych dla ł ącznej \npowierzchni nieruchomo ści gruntowej),   \nc)  ustalenia minimalnych powierzchni działek nie dotyc z ą działek wydzielonych pod urz ądzenia \ninfra",
  " stosowani a okre ślonych planem parametrów \ni wska źników kształtowania zabudowy oraz zagospodarowania terenu, liczonych dla ł ącznej \npowierzchni nieruchomo ści gruntowej),   \nc)  ustalenia minimalnych powierzchni działek nie dotyc z ą działek wydzielonych pod urz ądzenia \ninfrastruktury technicznej, działek wydzielonych po d drogi wewn ętrzne;   \n2)  minimalny front działki budowlanej - 20m;   \n3)  kąt poło żenia granic działki w  stosunku do pasa drogowego - w  zakresie: 60O-90O;   \n4)  ka żda wydzielana działka budowlana musi mie ć zapewniony dost ęp do drogi publicznej lub wewn ętrznej \ni do infrastruktury technicznej, przy czym, ustala si ę:  \na)  minimalne szeroko ści dróg wewn ętrznych ustala si ę na 10m,   \nb)  ka żda nowa droga wewn ętrzna, winna mie ć dwustronne wł ączenie do układu komunikacyjnego, \na gdyby to było niemo żliwe, droga o  jednostronnym wł ączeniu dłu ższa ni ż 60m, musi mie ć stworzone \nwarunki do zawracania (placyk do zawracania o  minimalnych wymiarach 20m x 20m,   \nc)  skrzy żowania dróg wewn ętrznych nale ży projektowa ć pod k ątem zbli żonym do k ąta prostego \nz naro żnymi ści ęciami 5m x 5m.   \n7.  Szczególne warunki zagospodarowania terenu oraz ogr aniczenia w  użytkowaniu w  tym zakaz \nzabudowy:   \n1)  cz ",
  "owania dróg wewn ętrznych nale ży projektowa ć pod k ątem zbli żonym do k ąta prostego \nz naro żnymi ści ęciami 5m x 5m.   \n7.  Szczególne warunki zagospodarowania terenu oraz ogr aniczenia w  użytkowaniu w  tym zakaz \nzabudowy:   \n1)  cz ęść  terenu w  obszarze zdrenowanym ustalenia zgodnie z  § 14;   \n2)  inwestowanie w  pasie technologicznym napowietrznych linii elektroe nergetycznych 15kV –ustalenia § \n15;   \n3)  inwestowanie w  pasie technologicznym napowietrznej linii elektroen ergetycznej 110kV –ustalenia § 16;   \n4)  na terenach z  poziomem wody gruntowej powy żej 1m,p,p,t. przy realizacji obiektów budowlanych \nistnieje konieczno ść  stosowania przepisów odr ębnych odpowiednio do kategorii geotechnicznej grunt u;   \n5)  odwodnienia budynków na podstawie dokumentacji hydr ogeologicznej okre ślającej warunki \nhydrogeologiczne terenu;   \n6)  zakaz lokalizacji: zabudowy mieszkaniowej, zabudowy  zagrodowej, składowisk opału i  złomu, zakaz \nprzechowywania na wolnym powietrzu lub w  obiektach nie zadaszonych materiałów powoduj ących \npylenie.   \n8.  Zasady ochrony dziedzictwa kulturowego i  zabytków - nie okre śla si ę.  \n9.  Zasady obsługi komunikacyjnej:   \n1)  odpowiednio zgodnie z  rozdziałem 8  Działu II;   \n2)  obsługa komunikacyjna drogami wewn ętr",
  "ących \npylenie.   \n8.  Zasady ochrony dziedzictwa kulturowego i  zabytków - nie okre śla si ę.  \n9.  Zasady obsługi komunikacyjnej:   \n1)  odpowiednio zgodnie z  rozdziałem 8  Działu II;   \n2)  obsługa komunikacyjna drogami wewn ętrznymi do dróg od strony Centrum Maximus (poza obs zarem \nplanu), drogami wewn ętrznymi do drogi KDD i  KDL z  ustalonym wł ączeniem do drogi KDG;   \n3)  wska źniki parkingowe – odpowiednio zgodnie z  § 25   \n10.  Zasady obsługi infrastruktur ą techniczn ą - odpowiednio zgodnie z  rozdziałem 9  Działu II.   \n11.  Sposoby i  terminy tymczasowego zagospodarowania, urz ądzania i  użytkowania terenów - do czasu \nrealizacji przeznaczenia podstawowego, uzupełniaj ącego i  dopuszczalnego dopuszcza si ę zachowanie \ndotychczasowego sposobu zagospodarowania i  użytkowania terenu.   \n12.  Stawki procentowe stanowi ące podstawę do okre ślenia opłaty, o  której mowa, w  art. 36 ust. 4  ustawy \n- okre śla si ę stawk ę procentow ą w  wysoko ści 0%   \nRozdział 4.  \nTeren infrastruktury technicznej   \n§ 39.  Dla terenu oczyszczalni ścieków oznaczonego symbolem KO ustala si ę:  \n1.  Przeznaczenie terenu:   \n1)  podstawowe - oczyszczalnia ścieków;   \n2)  uzupełniaj ące:   \na)  urz ądzenia budowlane",
  "  \nTeren infrastruktury technicznej   \n§ 39.  Dla terenu oczyszczalni ścieków oznaczonego symbolem KO ustala si ę:  \n1.  Przeznaczenie terenu:   \n1)  podstawowe - oczyszczalnia ścieków;   \n2)  uzupełniaj ące:   \na)  urz ądzenia budowlane, urz ądzenia komunikacji, infrastruktury technicznej i  ochrony środowiska dla \npotrzeb działki lub potrzeb lokalnych,   \nb)  gara że i  budynki gospodarcze, ziele ń urz ądzona, obiekty małej architektury.   \n2.  Zasady ochrony i  kształtowania ładu przestrzennego: wzdłu ż ogrodze ń szpalery drzew.   \n3.  Zasady ochrony środowiska i  przyrody odpowiednio zgodnie z  § 10, w  tym:   \n1)  zakazuje si ę samowolnego nasypywania i  obni żania powierzchni terenu działek powy żej lub poni żej \npoziomu terenu działek s ąsiednich oraz odprowadzania wód opadowych na s ąsiednie działki i  drogi;   \n2)  ustala si ę sytuowanie obiektów i  urz ądze ń oczyszczalni w  terenie KO w  taki sposób aby oddziaływanie \nna środowisko nie powodowało przekroczenia standardów j ako ści środowiska poza granic ą terenu KO;   \n3)  minimalna powierzchnia biologicznie czynna na teren ie KO, co najmniej 10%.   \n4.  Parametry i  wska źniki kształtowania zabudowy oraz zagospodarowania t erenu   \n1)  zgodnie z  rysunkiem planu ustala si ę",
  " j ako ści środowiska poza granic ą terenu KO;   \n3)  minimalna powierzchnia biologicznie czynna na teren ie KO, co najmniej 10%.   \n4.  Parametry i  wska źniki kształtowania zabudowy oraz zagospodarowania t erenu   \n1)  zgodnie z  rysunkiem planu ustala si ę stref ę zabudowy; dopuszcza si ę wycofanie zabudowy w  gł ąb \ndziałki;   \n2)  maksymalna powierzchnia zabudowy na terenie KO - do  80%;   \n3)  wysoko ść  zabudowy: budynków - według projektu budowlanego, a  budynki gospodarcze i  gara że do \n1 kondygnacji do 5m;   \n4)  kształt dachów – dachy płaskie do 10 o;   \n5)  kolorystyka:   \na)  kolor elewacji w  barwach pastelowych i  szaro ściach,   \nb)  dachy-ciemne od br ązu poprzez czerwie ń do szaro ści;   \n6)  no śniki reklamowe - na dachu budynku o  wysoko ści i  formie zharmonizowanej z  architektur ą budynku \nlub na ogrodzeniu;   \n7)  ogrodzenia:   \na)  ogrodzenie wzdłu ż linii rozgraniczaj ącej terenu KO, o  max wysoko ści 2,2 m nad poziom terenu, \nażurowe min. 50 % powierzchni ogrodzenia, z  cokołem pełnym max do wysoko ści 0.6 m nad poziom \nterenu. Dopuszcza si ę ogrodzenia bez cokołu,   \nb)  dopuszcza si ę stosowanie elementów betonowych do budowy ogrodze ń wył ącznie jako elementów \n",
  "ziom terenu, \nażurowe min. 50 % powierzchni ogrodzenia, z  cokołem pełnym max do wysoko ści 0.6 m nad poziom \nterenu. Dopuszcza si ę ogrodzenia bez cokołu,   \nb)  dopuszcza si ę stosowanie elementów betonowych do budowy ogrodze ń wył ącznie jako elementów \nsłupów i  podmurówek;   \n8)  obiekty małej architektury - w  szczególno ści: pojemniki z  zieleni ą, słupki, murki, miejsca (obudowa) na \npojemniki na śmieci.   \n5.  Granice i  sposoby zagospodarowania terenów lub obiektów podle gaj ących ochronie, ustalonych na \npodstawie odr ębnych przepisów: w  obszarze bezpo średnio zagro żenia powodzi ą obowi ązuj ą odpowiednio \nustalenia § 12.   \n6.  Szczegółowe zasady i  warunki scalania i  podziału nieruchomo ści obj ętych planem miejscowym \nzgodnie z  § 13, w  tym:   \n1)  zachowuje si ę teren KO jako cało ść  funkcjonalno-przestrzenn ą dopuszczaj ąc wydzielenie działki dla \npotrzeb lokalizacji urz ądze ń infrastruktury technicznej lub dróg wewn ętrznych;   \n2)  zachowuje si ę szeroko ści granic terenu KO;   \n3)  kąt poło żenia granic działki w  stosunku do pasa drogowego - w  zakresie: 60O-90O.   \n7.  Szczególne warunki zagospodarowania terenu oraz ogr aniczenia w  użytkowaniu w  tym zakaz \nzabudowy - nie okre śla si ę",
  " si ę szeroko ści granic terenu KO;   \n3)  kąt poło żenia granic działki w  stosunku do pasa drogowego - w  zakresie: 60O-90O.   \n7.  Szczególne warunki zagospodarowania terenu oraz ogr aniczenia w  użytkowaniu w  tym zakaz \nzabudowy - nie okre śla si ę.  \n8.  Zasady ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury współczesnej - nie okre śla \nsi ę.  \n9.  Zasady obsługi komunikacyjnej:   \n1)  odpowiednio zgodnie z  rozdziałem 8  Działu II;   \n2)  obsługa komunikacyjna poprzez drogi wewn ętrzne na terenie UP z  ustalonymi istniej ącym wł ączeniem \ndo drogi KDG poza obszarem;   \n3)  miejsca postojowe – odpowiednio zgodnie z  § 25.   \n10.  Zasady obsługi infrastruktur ą techniczn ą - odpowiednio zgodnie z  rozdziałem 9  Działu II.   \n11.  Sposoby i  terminy tymczasowego zagospodarowania, urz ądzania i  użytkowania terenów – nie \nokre śla si ę.  \n12.  Stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o  której mowa w  art. 36 ust. 4  ustawy \n- okre śla si ę stawk ę procentow ą w  wysoko ści 0%.   \nRozdział 5.  \nTereny zieleni i  wód   \nTeren parku le śnego   \n§ 40.  Dla terenu parku le śnego oznaczonego symbolem ZP/ZL ustala si ę:  \n1.  Przeznaczenie terenu:   \n1)",
  " okre śla si ę stawk ę procentow ą w  wysoko ści 0%.   \nRozdział 5.  \nTereny zieleni i  wód   \nTeren parku le śnego   \n§ 40.  Dla terenu parku le śnego oznaczonego symbolem ZP/ZL ustala si ę:  \n1.  Przeznaczenie terenu:   \n1)  podstawowe – grunt le śny zabytkowego parku podworskiego;   \n2)  dopuszczalne - podziemne sieci i  urz ądzenia infrastruktury technicznej, niekubaturowe ur z ądzenia \nwypoczynku.   \n2.  Zasady ochrony i  kształtowania ładu przestrzennego:   \n1)  zachowanie i  ochrona;   \n2)  odtworzenie układu przestrzennego parku;   \n3)  niedopuszczalna lokalizacja budynków, napowietrznyc h sieci infrastruktury technicznej;   \n4)  ustala si ę wspólne zagospodarowanie terenu ZP/ZL i  sąsiedniego terenu 2UT/ZP.   \n3.  Zasady ochrony środowiska i  przyrody:   \n1)  teren w  strefie zwykłej Warszawskiego Obszaru Chronionego K rajobrazu ustalenia § 8;   \n2)  drzewo pomnik przyrody ustalenia § 9;   \n3)  obowi ązuj ą odpowiednio ustalenia § 10;   \n4)  minimalna powierzchnia biologicznie czynna na teren ie - co najmniej 95%;   \n5)  zakazuje si ę samowolnego nasypywania i  obni żania powierzchni terenu działek powy żej lub poni żej \npoziomu terenu działek s ąsiednich oraz odprowadzania wód opadowych na s ąsied",
  ")  minimalna powierzchnia biologicznie czynna na teren ie - co najmniej 95%;   \n5)  zakazuje si ę samowolnego nasypywania i  obni żania powierzchni terenu działek powy żej lub poni żej \npoziomu terenu działek s ąsiednich oraz odprowadzania wód opadowych na s ąsiednie działki i  drogi.   \n4.  Parametry i  wska źniki kształtowania zabudowy oraz zagospodarowania t erenu:   \n1)  ustala si ę zakaz realizacji no śników reklamowych;   \n2)  ogrodzenia:   \na)  dopuszcza si ę ogrodzenie terenu wzdłu ż linii rozgraniczaj ącej drogi KDG indywidualnie \nzaprojektowanym ogrodzeniem, w  uzgodnieniu z  wojewódzkim konserwatorem zabytków;   \nb)  ustala si ę ogrodzenie pozostałego terenu ZP/ZL ogrodzeniem a żurowym bez cokołu;   \nc)  ustala si ę zakaz ogrodze ń z  prefabrykowanych elementów betonowych i  ogrodze ń pełnych;   \n3)  obiekty małej architektury - według jednolitego pro jektu w  uzgodnieniu z  konserwatorem zabytków.   \n5.  Szczegółowe zasady i  warunki scalania i  podziału nieruchomo ści obj ętych planem miejscowym \nzgodnie z  § 13, w  tym:   \n1)  zachowuje si ę teren ZP/ZL jako cało ść  funkcjonalno – przestrzenn ą;  \n2)  szeroko ść  frontu działki budowlanej; k ąt poło żenia granic działki w  stosunku do pasa drogowego - \nzachowuje si ę",
  " miejscowym \nzgodnie z  § 13, w  tym:   \n1)  zachowuje si ę teren ZP/ZL jako cało ść  funkcjonalno – przestrzenn ą;  \n2)  szeroko ść  frontu działki budowlanej; k ąt poło żenia granic działki w  stosunku do pasa drogowego - \nzachowuje si ę.  \n6.  Szczególne warunki zagospodarowania terenu oraz ogr aniczenia w  użytkowaniu w  tym zakaz \nzabudowy;   \n1)  zakaz lokowania funkcji nie zwi ązanej z  produkcj ą le śną w  cz ęś ci terenu z  gruntem le śnym   \n2)  zakaz zmiany stosunków wodnych wpływaj ących na stan drzewostanu;   \n3)  zachowuje si ę drena ż dla przeprowadzenia wód melioracyjnych z  terenów s ąsiaduj ących.   \n7.  Zasady ochrony dziedzictwa kulturowego i  zabytków - strefa ochrony konserwatorskiej –ustalen ia jak \nw § 11.   \n8.  Zasady obsługi komunikacyjnej:   \n1)  obsługa komunikacyjna poprzez teren 2UT/ZP do drogi  2KDD oraz od strony drogi KDG istniej ącym \nzjazdem na granicy strefy ochrony konserwatorskiej;   \n2)  zakaz lokowania parkingów.   \n9.  Zasady obsługi infrastruktur ą techniczn ą – nie okre śla si ę.  \n10.  Sposoby i  terminy tymczasowego zagospodarowania, urz ądzania i  użytkowania terenów - - nie \nokre śla si ę.  \n11.  Stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o",
  "asady obsługi infrastruktur ą techniczn ą – nie okre śla si ę.  \n10.  Sposoby i  terminy tymczasowego zagospodarowania, urz ądzania i  użytkowania terenów - - nie \nokre śla si ę.  \n11.  Stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o  której mowa w  art. 36 ust. 4  ustawy \n- okre śla si ę stawk ę procentow ą w  wysoko ści 0%.   \nTeren wód powierzchniowych   \n§ 41.  Dla terenu wód powierzchniowych oznaczonego symbole m WS ustala si ę:  \n1.  Przeznaczenie terenu:   \n1)  podstawowe: teren wód powierzchniowych - rzeka Utra ta;   \n2)  dopuszczalne: realizacja przepraw mostowych.   \n2.  Zasady ochrony i  kształtowania ładu przestrzennego:   \n1)  zachowanie dla funkcji przyrodniczych, odwodnienia terenów i  odprowadzenia oczyszczonych ścieków;   \n2)  nakazuje si ę zachowanie naturalnego charakteru brzegów rzeki Ut raty z  wyj ątkiem prowadzenia prac \nzwi ązanych z  zabezpieczeniem przeciwpowodziowym i  utrzymaniem lub budow ą urz ądze ń wodnych.   \n3.  Zasady ochrony i  kształtowania ładu przestrzennego, ochrony środowiska i  przyrody, odpowiednio \nzgodnie z  § 10, w  tym:   \n1)  teren w  strefie zwykłej Warszawskiego Obszaru Chronionego K rajobrazu ustalenia § 8;   \n2)  zachowanie i  ochrona dla funkcji przyrodnic",
  " kształtowania ładu przestrzennego, ochrony środowiska i  przyrody, odpowiednio \nzgodnie z  § 10, w  tym:   \n1)  teren w  strefie zwykłej Warszawskiego Obszaru Chronionego K rajobrazu ustalenia § 8;   \n2)  zachowanie i  ochrona dla funkcji przyrodniczych, odwodnienia ter enów i  odprowadzenia oczyszczonych \nścieków;   \n3)  powierzchnia biologicznie czynna do 95% powierzchni  terenu;   \n4)  zakaz realizacji no śników reklamowych oraz sytuowania ogrodze ń w  poprzek rzeki i  wzdłu ż granicy \nterenu WS;   \n5)  zakaz zasypywania, zanieczyszczania i  przekrycia.   \n4.  Granice i  sposoby zagospodarowania terenów lub obiektów podle gaj ących ochronie, ustalonych na \npodstawie odr ębnych przepisów – w  obszarze bezpo średniego zagro żenia powodzi ą - ustalenia zgodnie z  § \n12.   \n5.  Zasady ochrony dziedzictwa kulturowego i  zabytków - nie okre śla si ę.  \n6.  Zasady obsługi komunikacyjnej: obsługa komunikacyjn a drog ą eksploatacyjn ą zlokalizowan ą wzdłu ż \ngranicy tereny WS w  terenach MW/U i  UP.   \n7.  Zasady obsługi infrastruktur ą techniczn ą – nie okre śla si ę.  \n8.  Sposoby i  terminy tymczasowego zagospodarowania, urz ądzania i  użytkowania terenów - nie okre śla \nsi ę.  \n9.  Stawki procentowe stanowi ące podstaw ę do",
  " MW/U i  UP.   \n7.  Zasady obsługi infrastruktur ą techniczn ą – nie okre śla si ę.  \n8.  Sposoby i  terminy tymczasowego zagospodarowania, urz ądzania i  użytkowania terenów - nie okre śla \nsi ę.  \n9.  Stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o  której mowa w  art. 36 ust. 4  ustawy - \nokre śla si ę stawk ę procentow ą w  wysoko ści 0  %.   \nRozdział 6.  \nUstalenia dla terenów komunikacji publicznej oznacz onych jako KD   \n§ 42.   \n \n\nDział IV .  \nPrzepisy przej ściowe i  ko ńcowe   \n§ 43.  Z dniem wej ścia w  życie planu, na obszarze planu trac ą moc obowi ązuj ącą ustalenia miejscowego \nplanu zagospodarowania przestrzennego cz ęś ci wsi Wolica” uchwalonego Uchwał ą Nr L/774/2006 Rady \nGminy Nadarzyn z  dnia 21 czerwca 2006 r. opublikowan ą w  Dz. Urz. Województwa Mazowieckiego z  dnia \n29 sierpnia 2006 r. Nr 171, poz. 6739.   \n§ 44.  Wykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn.   \n§ 45.  Uchwała wchodzi w  życie po upływie 30 dni od dnia jej ogłoszenia w  Dzienniku Urz ędowym \nWojewództwa Mazowieckiego.",
  "y Nadarzyn.   \n§ 45.  Uchwała wchodzi w  życie po upływie 30 dni od dnia jej ogłoszenia w  Dzienniku Urz ędowym \nWojewództwa Mazowieckiego."
]