[
  "UCHWAŁA NR XIV/148/2025 \nRADY GMINY MICHAŁOWICE \nz dnia 13 sierpnia 2025 r. \nw sprawie miejscowego planu zagospodarowania przestrzennego gminy Michałowice w rejonie ulic \nŻwirki i Wigury oraz Jasnej na terenie obrębu ewidencyjnego Opacz-Kolonia \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. z 2024 r. \npoz. 1465 z zm.) oraz art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 2024 r. poz. 1130 ze zm.) w związku z art. 67 ustawy z dnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 r. poz. 1688 ze zm.), w wykonaniu uchwały Nr LIX/621/2023 Rady Gminy Michałowice z dnia 21 września 2023 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego Gminy Michałowice w rejonie ulic Żwirki i Wigury oraz Jasnej na terenie obrębu ewidencyjnego Opacz-Kolonia, stwierdzając, że ustalenia planu nie naruszają ustaleń „Studium uwarunkowań i kierunków zagospodarowania przestrzennego Gminy Michałowice” uchwalonego uchwałą Nr V/26/2011 Rady Gminy Michałowice z dnia 28 marca 2011 r., uchwala się, co następuje: \nRoz",
  "wierdzając, że ustalenia planu nie naruszają ustaleń „Studium uwarunkowań i kierunków zagospodarowania przestrzennego Gminy Michałowice” uchwalonego uchwałą Nr V/26/2011 Rady Gminy Michałowice z dnia 28 marca 2011 r., uchwala się, co następuje: \nRozdział 1. \nPrzepisy ogólne \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego Gminy Michałowice w rejonie ulic \nŻwirki i Wigury oraz Jasnej na terenie obrębu ewidencyjnego Opacz-Kolonia, zwany dalej planem. \n2. Rysunek planu w skali 1:1000 stanowi załącznik nr 1 do niniejszej uchwały. \n3. Rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu stanowi załącznik nr 2 do niniejszej \nuchwały. \n4. Rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy oraz o zasadach ich finansowania, stanowi załącznik \nnr 3 do niniejszej uchwały. \n5. Dane przestrzenne stanowią załącznik nr 4 do niniejszej uchwały. \n6. Granice obszaru objętego miejscowym planem zagospodarowania przestrzennego określono na rysunku \nplanu oraz w załączniku nr 4 do niniejszej uchwały. \n§ 2. 1. Treścią załącznika graficznego są: \n1) granica obszaru objętego miejscowym planem zagospodarowania przestrzennego; \n2) linie rozgraniczające tereny o róż",
  "zennego określono na rysunku \nplanu oraz w załączniku nr 4 do niniejszej uchwały. \n§ 2. 1. Treścią załącznika graficznego są: \n1) granica obszaru objętego miejscowym planem zagospodarowania przestrzennego; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) nieprzekraczalne linie zabudowy; \n4) tymczasowa strefa potencjalnego oddziaływania napowietrznej linii elektroenergetycznej 110 kV wraz \nz pasem technologicznym; \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 25 sierpnia 2025 r.\nPoz. 7481\n5) granica strefy ograniczeń od obszaru kolejowego; \n6) zwymiarowane odległości w metrach; \n7) przeznaczenie terenów oznaczone symbolami. \n2. Pozostałe oznaczenia graficzne na rysunku planu to oznaczenia informacyjne. \n§ 3. Ilekroć w dalszych przepisach niniejszej uchwały jest mowa o: \n1) dachu płaskim – należy przez to rozumieć dach o kącie nachylenia głównych połaci dachowych \nnie większym niż 12˚ ; \n2) dachu spadzistym – należy przez to rozumieć dach o kącie nachylenia głównych połaci dachowych \nwiększym niż 12˚ ; \n3) miejscu parkingowym – należy przez to rozumieć miejsce postojowe urządzone w poziomie gruntu, \nw tym na parkingach, oraz stanowiska w garażach; \n4) modernizacji - należy przez",
  "istym – należy przez to rozumieć dach o kącie nachylenia głównych połaci dachowych \nwiększym niż 12˚ ; \n3) miejscu parkingowym – należy przez to rozumieć miejsce postojowe urządzone w poziomie gruntu, \nw tym na parkingach, oraz stanowiska w garażach; \n4) modernizacji - należy przez to rozumieć rodzaj robót budowlanych polegających na trwałym ulepszeniu, \nunowocześnieniu, zwiększeniu użyteczności lub podniesieniu standardu istniejącego obiektu budowlanego \nlub dostosowanie do przepisów szczególnych, a zwłaszcza przepisów przeciwpożarowych czy dostępności dla osób ze szczególnymi potrzebami; modernizacją może być: remont lub przebudowa, a w przypadku budynków również rozbudowa i nadbudowa; \n5) nieprzekraczalnej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu linię \nwyznaczającą obszar, w którym dopuszcza się lokalizowanie budynków; o ile ustalenia szczegółowe planu \nnie stanowią inaczej nieprzekraczalne linie zabudowy nie dotyczą: \na) realizacji elementów termomodernizacji, \nb) części podziemnych budynków, \nc) wykraczających poza obrys budynku, nie więcej niż 1,5 m, takich części budynków, jak: balkony, loggie, \nwerandy, wykusze, tarasy na gruncie, okapy i nadwieszenia dachu, schody zewnętrzne, z zastrzeżeniem, \nże wysunięcia te nie mogą wykraczać poza linie rozgraniczające terenu oraz muszą spełniać warunki określone w §",
  " części budynków, jak: balkony, loggie, \nwerandy, wykusze, tarasy na gruncie, okapy i nadwieszenia dachu, schody zewnętrzne, z zastrzeżeniem, \nże wysunięcia te nie mogą wykraczać poza linie rozgraniczające terenu oraz muszą spełniać warunki określone w § 11 pkt 2 lit. b tiret drugi; \n6) przepisach odrębnych – należy przez to rozumieć przepisy ustaw innych niż wymienionych w podstawie \nprawnej uchwały, wraz z aktami wykonawczymi; \n7) systemie NCS – należy przez to rozumieć międzynarodowy system kodyfikacji barw opracowany przez \nSkandynawski Instytut Barwy w Sztokholmie, polegający na nadaniu im notacji określającej procentową \nzawartość podstawowych kolorów, zapis koloru składa się z: napisu „NCS S”, czterech cyfr, z których pierwsze dwie oznaczają procentową zawartość czerni, kolejne dwie – poziom chromatyczności oraz, po myślniku, symbolu koloru oznaczającego procentową zawartość kolorów (żółtego – Y, czerwonego – R, niebieskiego – B, zielonego – G lub kolor neutralny – N); \n8) terenie – należy przez to rozumieć fragment obszaru planu o określonym przeznaczeniu i określonych \nzasadach zagospodarowania, wydzielony na rysunku planu liniami rozgraniczającymi oraz oznaczony \nnumerem i symbolem literowym; \n9) usługach nieuciążliwych – należy przez to rozumieć usługi  niepowodujące przekroczenia standardów \njakości ś",
  "lonym przeznaczeniu i określonych \nzasadach zagospodarowania, wydzielony na rysunku planu liniami rozgraniczającymi oraz oznaczony \nnumerem i symbolem literowym; \n9) usługach nieuciążliwych – należy przez to rozumieć usługi  niepowodujące przekroczenia standardów \njakości środowiska poza terenem, do którego prowadzący działalność posiada tytuł prawny; \n10) zabudowie bliźniaczej – należy przez to rozumieć dwa budynki mieszkalne jednorodzinne - dwa \nsegmenty, które przylegają do siebie jedną ze ścian zewnętrznych, rozdzielone ścianami oddzielenia \nprzeciwpożarowego z dylatacją pomiędzy nimi oraz pozostałymi elewacjami usytuowanymi swobodnie; \n11) zabudowie szeregowej lub grupowej - należy przez to rozumieć niestanowiące zabudowy bliźniaczej \nbudynki mieszkalne jednorodzinne, w których ściany zewnętrzne przylegają do sąsiednich budynków \nmieszkalnych jednorodzinnych, przy czym są rozdzielone ścianami oddzielenia przeciwpożarowego z dylatacją pomiędzy nimi; \n12) zagospodarowaniu towarzyszącym przeznaczeniu terenu - należy przez to rozumieć zagospodarowanie \ndziałek budowlanych ściśle związane z określonym w planie przeznaczeniem terenu, na którym są one \npołożone, realizowane zgodnie z ustaleniami planu i służące zlokalizowanym na danej działce budowlanej: Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 7481\n",
  "iałek budowlanych ściśle związane z określonym w planie przeznaczeniem terenu, na którym są one \npołożone, realizowane zgodnie z ustaleniami planu i służące zlokalizowanym na danej działce budowlanej: Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 7481\nbudynkom, obiektom i urządzeniom, a w szczególności: dojścia i dojazdy, parkingi, miejsca parkingowe \ni garaże, budynki gospodarcze, miejsca gromadzenia odpadów stałych, elementy uzbrojenia, zieleń komponowana i urządzenia rekreacyjne; \n13) zieleni komponowanej – należy przez to rozumieć zadrzewienia oraz zieleń niską skomponowane pod \nwzględem estetycznym. \n§ 4. Wyznacza się liniami rozgraniczającymi, określonymi na rysunku planu, następujące tereny o różnym \nprzeznaczeniu lub różnych zasadach zagospodarowania, oznaczone odpowiednio symbolami terenów: \n1) tereny zabudowy mieszkaniowej jednorodzinnej lub usług: 1MN-U, 2MN-U, 3MN-U; \n2) teren usług: 1U; \n3) tereny komunikacji drogowej wewnętrznej: 1KR, 2KR, 3KR, 4KR. \n§ 5. Dopuszcza się realizację inwestycji celu publicznego z zakresu infrastruktury technicznej, przy \nzachowaniu zgodności z ustaleniami planu i przepisami odrębnymi. \n§ 6. W zakresie zasad kształtowania zabudowy oraz wskaźników zagospodarowania terenu: \n1) ustala się realizację budynków mieszkal",
  "za się realizację inwestycji celu publicznego z zakresu infrastruktury technicznej, przy \nzachowaniu zgodności z ustaleniami planu i przepisami odrębnymi. \n§ 6. W zakresie zasad kształtowania zabudowy oraz wskaźników zagospodarowania terenu: \n1) ustala się realizację budynków mieszkalnych w formie wolno stojącej lub bliźniaczej; \n2) zakazuje się realizacji budynków mieszkalnych w zabudowie szeregowej lub grupowej; \n3) zakazuje się realizacji obiektów przemysłowych, centrów logistycznych, składów i magazynów, składów \nbudowlanych, baz transportowych, strzelnic, usług handlu hurtowego i handlu wielkopowierzchniowego, \na także usług turystyki; \n4) zakazuje się realizacji budynków zamieszkania zbiorowego, z wyłączeniem budynków o funkcji usług \nopieki społecznej i ochrony zdrowia na terenie 2MN-U; \n5) nakazuje się budowę budynków z uwzględnieniem nieprzekraczalnych linii zabudowy, wyznaczonych na \nrysunku planu; \n6) dopuszcza się lokalizację budynków w odległości 1,5 m od granicy działki budowlanej lub bezpośrednio \nprzy tej granicy, z uwzględnieniem zapisów pkt 5; \n7) dopuszcza się realizację wolnostojących budynków gospodarczych i garaży; \n8) nowo lokalizowane budynki, a w szczególności budynki użyteczności publicznej, należy realizować \nzgodnie z przepisami odrębnymi z zakresu zapewnienia dostępności osobom ze szczególnymi potrzebami, \nw tym zgodnie z zasadami uniwersalnego projektowania",
  "ojących budynków gospodarczych i garaży; \n8) nowo lokalizowane budynki, a w szczególności budynki użyteczności publicznej, należy realizować \nzgodnie z przepisami odrębnymi z zakresu zapewnienia dostępności osobom ze szczególnymi potrzebami, \nw tym zgodnie z zasadami uniwersalnego projektowania i przy zachowaniu dostępności architektonicznej; \n9) ustala się maksymalną i minimalną nadziemną intensywność zabudowy, minimalny udział powierzchni \nbiologicznie czynnej, maksymalny udział powierzchni zabudowy, maksymalną wysokość zabudowy oraz \nliczbę kondygnacji nadziemnych, a także maksymalną powierzchnię sprzedaży obiektów handlowych zgodnie z ustaleniami szczegółowymi, \n10) dopuszcza się budowę obiektów, urządzeń i budynków służących obronie cywilnej i ochronie ludności na \nterenie całego planu, zgodnie z przepisami odrębnymi. \n§ 7. W zakresie zasad ochrony i kształtowania ładu przestrzennego oraz zasad kształtowania krajobrazu: \n1) dla budynków istniejących, niespełniających ustaleń planu, dopuszcza się zachowanie istniejącego sposobu \nużytkowania, remont, nadbudowę i przebudowę, a także rozbudowę, przy czym: \na) nadbudowę i rozbudowę budynku istniejącego należy przeprowadzić z zachowaniem ustaleń \nszczegółowych dla terenów, w tym wskaźników zagospodarowania, \nb) rozbudowę budynku istniejącego należy przeprowadzić z zachowaniem ustaleń § 6 pkt",
  "owę, przy czym: \na) nadbudowę i rozbudowę budynku istniejącego należy przeprowadzić z zachowaniem ustaleń \nszczegółowych dla terenów, w tym wskaźników zagospodarowania, \nb) rozbudowę budynku istniejącego należy przeprowadzić z zachowaniem ustaleń § 6 pkt 5, \nc) remont i przebudowę budynku obejmujące elewacje należy przeprowadzić z zachowaniem ustaleń \nokreślonych w pkt 6, 7, 8, \nd) remont, przebudowę lub nadbudowę budynku obejmujące zmianę pokrycia dachu należy przeprowadzić \nz zachowaniem ustaleń określonych w pkt 4, 5, Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 7481\ne) przebudowę lub nadbudowę budynku obejmujące zmianę geometrii dachu należy przeprowadzić \nz zachowaniem ustaleń określonych w pkt 2, 3, 4, 5, \nf) przy przebudowie budynku nieobejmującej zmiany geometrii dachu dopuszcza się zachowanie istniejącej \ngeometrii i istniejącego pokrycia dachu; \n2) ustala się geometrię dachów: dachy spadziste dwuspadowe lub wielospadowe, o kącie nachylenia głównych \npołaci dachowych do 45° oraz dachy płaskie; \n3) nakazuje się, by główne połacie dachowe na jednym budynku miały jednakowy spadek; \n4) ustala się pokrycie głównych połaci dachowych dachów spadzistych: blachodachówką, blachą „na rąbek” \nlub „na podwójny rą",
  "owych do 45° oraz dachy płaskie; \n3) nakazuje się, by główne połacie dachowe na jednym budynku miały jednakowy spadek; \n4) ustala się pokrycie głównych połaci dachowych dachów spadzistych: blachodachówką, blachą „na rąbek” \nlub „na podwójny rąbek”, dachówką ceramiczną lub materiałami dachówkopodobnymi, w palecie kolorów \nnaturalnych od brązu do ceglastej czerwieni i w odcieniach szarości, z zastrzeżeniem pkt 5; \n5) dopuszcza się stosowanie pokryć dachowych zapewniających wegetację roślinności; \n6) ustala się stosowanie materiałów wykończeniowych elewacji w kolorach określonych wg systemu NCS \no odcieniach posiadających do 20% domieszki czerni oraz nie przekraczających 10% chromatyczności \nbarwy, z zastrzeżeniem pkt 7, przy czym dopuszcza się stosowanie odcieni spoza wyznaczonych przedziałów wyłącznie na fragmentach ścian budynku, o łącznej powierzchni nie przekraczającej 10% powierzchni danej elewacji; \n7) dopuszcza się wykańczanie elewacji okładzinami trwałymi, ceramicznymi, kamiennymi, drewnianymi lub \ndrewnopodobnymi panelami z tworzyw PCV, w odcieniach brązu lub w kolorach naturalnych materiałów, \nz których są wykonane; \n8) zakazuje się wykończenia elewacji blachą trapezową i falistą, panelami z tworzyw PCV, z wyjątkiem \npaneli drewnopodobnych, oraz metodą siding. \n§ 8. W zakres",
  "orzyw PCV, w odcieniach brązu lub w kolorach naturalnych materiałów, \nz których są wykonane; \n8) zakazuje się wykończenia elewacji blachą trapezową i falistą, panelami z tworzyw PCV, z wyjątkiem \npaneli drewnopodobnych, oraz metodą siding. \n§ 8. W zakresie zasad ochrony środowiska, przyrody i krajobrazu: \n1) zakazuje się lokalizowania inwestycji zaliczanych do przedsięwzięć mogących zawsze znacząco \ni potencjalnie znacząco oddziaływać na środowisko zgodnie z przepisami odrębnymi z zakresu ochrony \nśrodowiska, z wyjątkiem dopuszczonych w planie inwestycji z zakresu  infrastruktury technicznej i dróg; \n2) zakazuje się lokalizowania zakładów stwarzających zagrożenie dla życia lub zdrowia ludzi, a w \nszczególności zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii; \n3) ustala się kwalifikację w zakresie przestrzegania dopuszczalnych poziomów hałasu w środowisku terenów \nfaktycznie zagospodarowanych, zgodnie z przepisami odrębnymi, dla terenów oznaczonych symbolami \nMN-U – jak dla terenów przeznaczonych pod zabudowę mieszkaniowo-usługową, U - jak dla terenów zabudowy związanej ze stałym bądź czasowym pobytem dzieci i młodzieży; \n4) ustala się nakaz uwzględnienia, w zagospodarowaniu terenów, istniejących drzew i ustala się następujące \nzasady ich ochrony: \na) nakazuje się zachowanie dr",
  "owo-usługową, U - jak dla terenów zabudowy związanej ze stałym bądź czasowym pobytem dzieci i młodzieży; \n4) ustala się nakaz uwzględnienia, w zagospodarowaniu terenów, istniejących drzew i ustala się następujące \nzasady ich ochrony: \na) nakazuje się zachowanie drzew stanowiących zieleń ogrodową i przydomową na terenach zabudowy \nmieszkaniowej, z zastrzeżeniem lit. b, \nb) dopuszcza się usuwanie drzew na zasadach zgodnych z przepisami odrębnymi, a zwłaszcza w sytuacjach \nzagrażających bezpieczeństwu ludzi lub mienia. \n§ 9. W zakresie zasad modernizacji, rozbudowy i budowy systemów komunikacji: \n1) ustala się obsługę komunikacyjną dla istniejącego i projektowanego zagospodarowania zgodnie \nz ustaleniami szczegółowymi dla poszczególnych terenów, przy czym dopuszcza się obsługę \nkomunikacyjną działek budowlanych na dotychczasowych warunkach; \n2) ustala się możliwość realizacji niewyznaczonych na rysunku planu: dojazdów, dróg dla rowerów oraz dróg \nwewnętrznych na wszystkich terenach oraz zgodnie z ustaleniami planu i przepisami odrębnymi, przy czym \ndla dróg wewnętrznych realizowanych na terenach funkcjonalnych, ustala się: \na) możliwość wydzielania dróg wewnętrznych o szerokości nie mniejszej niż 6,0 m, Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 7481\nb) na nowo realizowanych dojazdach, w wypadku ich nieprzel",
  "znych realizowanych na terenach funkcjonalnych, ustala się: \na) możliwość wydzielania dróg wewnętrznych o szerokości nie mniejszej niż 6,0 m, Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 7481\nb) na nowo realizowanych dojazdach, w wypadku ich nieprzelotowego zakończenia nakaz, na ich końcu, \nrealizacji placów do zawracania, przy czym ustala się, że wymiary tych placów nie mogą być mniejsze \nniż 12,5 m na 12,5 m, \nc) możliwość realizacji dróg wewnętrznych jako ciągów pieszo-jezdnych bez rozgraniczenia stref ruchu \npieszego i kołowego, \nd) jezdnie muszą spełniać warunki niezbędne dla ruchu kołowego, w tym dla pojazdów ratowniczo-\ngaśniczych, na warunkach określonych w przepisach odrębnych z zakresu ochrony przeciwpożarowej; \n3) ustala się następujące zasady realizacji miejsc parkingowych: \na) nakazuje się realizację miejsc parkingowych w liczbie: \n- dla zabudowy mieszkaniowej jednorodzinnej: nie mniej niż 2 miejsca parkingowe na jeden lokal \nmieszkalny, \n- dla usług: nie mniej niż 3 miejsca parkingowe na każde rozpoczęte 100 m2 powierzchni użytkowej \nbudynku lub lokalu, \nb) dla niewymienionych w lit. a funkcji oraz obszarów i obiektów ustala się obowiązek zapewnienia \nminimum 3 miejsc do parkowania na każde rozpoczęte 100 m2 powierzchni użytkowej budynków lub \nlokali, \nc) w przypadku występowania wielu funkcji na jednej działce budowlanej, miejsca do parkowania",
  "alu, \nb) dla niewymienionych w lit. a funkcji oraz obszarów i obiektów ustala się obowiązek zapewnienia \nminimum 3 miejsc do parkowania na każde rozpoczęte 100 m2 powierzchni użytkowej budynków lub \nlokali, \nc) w przypadku występowania wielu funkcji na jednej działce budowlanej, miejsca do parkowania dla \nkażdej funkcji należy obliczać odrębnie, \nd) wskaźniki określone w lit. a i lit. b nie dotyczą inwestycji związanych z istniejącymi budynkami \nnie zmieniających liczby lokali mieszkalnych i powierzchni usług, \ne) nakazuje się realizację miejsc parkingowych w granicach działki budowlanej, na której realizowana jest \ninwestycja, \nf) ustala się realizację miejsc parkingowych przeznaczonych do parkowania pojazdów zaopatrzonych \nw kartę parkingową zgodnie z przepisami odrębnymi. \n§ 10. 1. W zakresie zasad modernizacji, rozbudowy i budowy infrastruktury technicznej: \n1) ustala się powiązanie istniejących i projektowanych sieci infrastruktury technicznej z układem \nzewnętrznym, zgodnie z przepisami odrębnymi; \n2) dopuszcza się zachowanie i użytkowanie istniejących urządzeń i obiektów infrastruktury technicznej, \na także ich remont, przebudowę lub rozbudowę, wynikające z bieżących potrzeb funkcjonowania oraz \nprzyszłego zagospodarowania terenu; \n3) ustala się realizację nowych urządzeń i obiektów infrastruktury technicznej w liniach rozgraniczających \ntereny dróg publicznych, z zastrzeżeniem pkt 4 oraz zgodnie z przepis",
  "ę lub rozbudowę, wynikające z bieżących potrzeb funkcjonowania oraz \nprzyszłego zagospodarowania terenu; \n3) ustala się realizację nowych urządzeń i obiektów infrastruktury technicznej w liniach rozgraniczających \ntereny dróg publicznych, z zastrzeżeniem pkt 4 oraz zgodnie z przepisami odrębnymi; \n4) dopuszcza się lokalizację urządzeń i obiektów infrastruktury technicznej poza liniami rozgraniczającymi \ntereny dróg publicznych w sposób niekolidujący z istniejącą lub projektowaną zabudową \ni zagospodarowaniem terenu, przy zachowaniu zgodności z ustaleniami planu i przepisami odrębnymi; \n5) dopuszcza się zachowanie istniejącej oraz realizację nowej infrastruktury technicznej o wysokości \nnie większej niż 30 m; \n6) na całym obszarze planu zakazuje się realizacji instalacji odnawialnych źródeł energii o mocy \nprzekraczającej moc 100kW; \n7) na całym obszarze planu zakazuje się realizacji wolnostojących urządzeń odnawialnych źródeł energii, \nbiogazowni oraz lokalizacji urządzeń wytwarzających energię z odnawialnych źródeł energii \nwykorzystujących energię wiatru. \n2. W zakresie zaopatrzenia w wodę: \n1) ustala się zaopatrzenie w wodę z sieci wodociągowej, z zastrzeżeniem ust. 3 pkt 2 oraz ust. 4 pkt 4; \n2) ustala się średnicę przewodów wodociągowych na nie mniejszą niż 80 mm, z wyjątkiem przyłączy; Dziennik Urzędowy Województwa Mazowieckiego – ",
  " się zaopatrzenie w wodę z sieci wodociągowej, z zastrzeżeniem ust. 3 pkt 2 oraz ust. 4 pkt 4; \n2) ustala się średnicę przewodów wodociągowych na nie mniejszą niż 80 mm, z wyjątkiem przyłączy; Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 7481\n3) rozbudowa sieci wodociągowej musi uwzględniać możliwość intensywnego czerpania wody do celów \nprzeciwpożarowych, zgodnie z przepisami odrębnymi w zakresie ochrony przeciwpożarowej. \n3. W zakresie odprowadzania ścieków: \n1) ustala się odprowadzanie ścieków do zbiorczej sieci kanalizacyjnej, z zastrzeżeniem pkt 2; \n2) dopuszcza się magazynowanie i ponowne wykorzystanie wody szarej, to jest wolnej od fekaliów,  \nnieprzemysłowej wody ściekowej wytwarzanej w czasie procesów domowych, takich jak mycie naczyń, \nkąpiel bądź pranie, nadającej się w ograniczonym zakresie do powtórnego wykorzystania; \n3) ustala się średnicę przewodów sieci kanalizacyjnej, z wyjątkiem przyłączy: \na) przewody grawitacyjne -  nie mniej niż 200 mm, \nb) przewody tłoczne – nie mniej niż 50 mm. \n4. W zakresie odprowadzania wód opadowych lub roztopowych: \n1) ustala się zagospodarowanie wód opadowych lub roztopowych w granicach nieruchomości, do której \ninwestor posiada tytuł prawny, z zastrzeżeniem pkt 2 oraz uwarunkowań wynikających z",
  " tłoczne – nie mniej niż 50 mm. \n4. W zakresie odprowadzania wód opadowych lub roztopowych: \n1) ustala się zagospodarowanie wód opadowych lub roztopowych w granicach nieruchomości, do której \ninwestor posiada tytuł prawny, z zastrzeżeniem pkt 2 oraz uwarunkowań wynikających z przepisów \nodrębnych; \n2) ustala się odprowadzanie wód opadowych lub roztopowych z nawierzchni nieprzepuszczalnych dróg \npublicznych do sieci kanalizacji deszczowej lub do urządzeń służących zwiększeniu retencji, \nw szczególności poboczy retencyjnych, rowów infiltracyjnych, studni chłonnych, na zasadach zgodnych z przepisami odrębnymi; \n3) ustala się zagospodarowanie wód opadowych lub roztopowych, poprzez ich odprowadzanie do ziemi, przy \nczym dopuszcza się realizację zbiorników retencyjnych, niecek infiltracyjnych, ogrodów deszczowych oraz \ninnych form zagospodarowania wód opadowych lub roztopowych, na warunkach określonych w przepisach odrębnych; \n4) dopuszcza się wykorzystanie gromadzonych w zbiornikach retencyjnych wód opadowych lub roztopowych \ndo celów gospodarczych i przeciwpożarowych. \n5. W zakresie zaopatrzenia w energię elektryczną: \n1) ustala się zaopatrzenie w energię elektryczną z istniejących i projektowanych sieci elektroenergetycznych \nśredniego i niskiego napięcia lub odnawialnych źródeł energii, z zastrzeżeniem ust. 1 pkt 6 i 7; \n2) ustala się realizację linii elekt",
  " energię elektryczną: \n1) ustala się zaopatrzenie w energię elektryczną z istniejących i projektowanych sieci elektroenergetycznych \nśredniego i niskiego napięcia lub odnawialnych źródeł energii, z zastrzeżeniem ust. 1 pkt 6 i 7; \n2) ustala się realizację linii elektroenergetycznych średniego i niskiego napięcia w formie kablowej, zgodnie \nz przepisami odrębnymi; \n3) dopuszcza się realizację nowych stacji transformatorowych w formie wnętrzowej. \n6. W zakresie zaopatrzenia w gaz: \n1) dopuszcza się możliwość zaopatrzenia wszystkich obiektów budowlanych w gaz z sieci gazowej średniego \ni niskiego ciśnienia; \n2) ustala się średnicę przewodów sieci gazowej, z wyjątkiem przyłączy, na nie mniejszą niż 32 mm. \n7. Ustala się zaopatrzenie w ciepło z indywidualnych źródeł ciepła zasilanych paliwami: stałymi, ciekłymi, \ngazowymi, spalanymi w piecach niskoemisyjnych, a także zasilanych energią elektryczną oraz z odnawialnych \nźródeł energii, z zastrzeżeniem ust. 1 pkt 6 i 7, przy zachowaniu zgodności z przepisami odrębnymi. \n8. W zakresie telekomunikacji i teleinformatyzacji: \n1) dopuszcza się obsługę telekomunikacyjną i teleinformatyczną w obszarze objętym planem w systemie \nprzewodowym i bezprzewodowym; \n2) dopuszcza się, na całym obszarze planu, lokalizację infrastruktury telekomunikacyjnej o nieznacznym \noddzia",
  "komunikacji i teleinformatyzacji: \n1) dopuszcza się obsługę telekomunikacyjną i teleinformatyczną w obszarze objętym planem w systemie \nprzewodowym i bezprzewodowym; \n2) dopuszcza się, na całym obszarze planu, lokalizację infrastruktury telekomunikacyjnej o nieznacznym \noddziaływaniu, przy czym zakazuje się realizacji wolnostojących wież antenowych oraz masztów \nantenowych. \n9. Ustala się gospodarowanie odpadami zgodnie z przepisami odrębnymi z zakresu gospodarowania \nodpadami oraz utrzymania czystości i porządku w gminach, przy czym zakazuje się składowania odpadów oraz \nrealizacji instalacji przetwarzania odpadów. Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 7481\n§ 11. W zakresie szczególnych warunków zagospodarowania terenów oraz ograniczeń w ich użytkowaniu, \nw tym zakazu zabudowy: \n1) wyznacza się na rysunku planu tymczasową strefę dla linii WN 110 kV oznaczoną jako „tymczasowa strefa \npotencjalnego oddziaływania napowietrznej linii elektroenergetycznej 110 kV wraz z pasem \ntechnologicznym”; \n2) w strefie, o których mowa w pkt 1 obowiązują następujące ustalenia: \na) prace budowlane i lokalizację zabudowy należy realizować w zgodzie z ustaleniami planu i w oparciu \no przepisy odrębne z zakresu prawa budowlanego i z zakresu elektroenergetyki, \nb) zakazuje się: \n- budowy pomieszczeń przeznaczonych na pobyt ludzi, \n- realiz",
  ": \na) prace budowlane i lokalizację zabudowy należy realizować w zgodzie z ustaleniami planu i w oparciu \no przepisy odrębne z zakresu prawa budowlanego i z zakresu elektroenergetyki, \nb) zakazuje się: \n- budowy pomieszczeń przeznaczonych na pobyt ludzi, \n- realizacji takich elementów budynków jak: balkony, loggie, werandy, wykusze, tarasy na gruncie, \nschody zewnętrzne, \nc) zakazuje się tworzenia hałd, nasypów, sadzenia drzew pod linią i w odległości 6,0 m od rzutu poziomego \nskrajnego przewodu fazowego, \nd) dopuszcza się wykonywanie napraw oraz prac remontowych i konserwacyjnych na istniejących liniach \nelektroenergetycznych; \n3) wskazuje się na rysunku planu granice strefy ograniczeń od obszaru kolejowego, w której obowiązują \nwszelkie nakazy, zakazy i ograniczenia wynikające z przepisów odrębnych z zakresu transportu \nkolejowego, a w szczególności ograniczenia dotyczące sytuowania budynków i budowli, drzew i krzewów, elementów ochrony akustycznej oraz wykonywania robót ziemnych; \n4) cały obszar planu położony jest w granicach nieudokumentowanego zbiornika wód podziemnych GZWP \n2151 „Subniecka warszawska – część centralna” oraz GZWP nr 215 „Subniecka warszawska”; \n5) w zagospodarowaniu wszystkich terenów należy uwzględnić ograniczenia, nakazy i zakazy wynikające \nz położenia obszaru planu w zasięgu powierzchni ograniczających zabud",
  "nych GZWP \n2151 „Subniecka warszawska – część centralna” oraz GZWP nr 215 „Subniecka warszawska”; \n5) w zagospodarowaniu wszystkich terenów należy uwzględnić ograniczenia, nakazy i zakazy wynikające \nz położenia obszaru planu w zasięgu powierzchni ograniczających zabudowę od lotniczych urządzeń \nnaziemnych, zgodnie z przepisami odrębnymi; \n6) w zagospodarowaniu wszystkich terenów należy uwzględnić ograniczenia, nakazy i zakazy wynikające \nz położenia obszaru planu w obszarze ograniczonego użytkowania dla Portu Lotniczego im. Fryderyka \nChopina w Warszawie, zgodnie z przepisami odrębnymi; \n7) w zagospodarowaniu wszystkich terenów należy uwzględnić ograniczenia, nakazy i zakazy wynikające \nz położenia obszaru planu w zasięgu powierzchni ograniczających przeszkody od Portu Lotniczego im. \nFryderyka Chopina w Warszawie, zgodnie z przepisami odrębnymi. \n§ 12. 1. W granicach planu nie wyznacza się obszarów wymagających przeprowadzenia scalania \ni podziałów nieruchomości, zgodnie z przepisami odrębnymi. \n2. Ustala się następujące zasady i warunki scalania i podziału nieruchomości: \n1) minimalna powierzchnia działki: 900 m2; \n2) minimalna szerokość frontu działki: 20 m; \n3) kąt położenia granic działki w stosunku do pasa drogowego: od 50° do 130°. \n3. Dopuszcza się uzyskiwanie w wyniku scalania i podział",
  " scalania i podziału nieruchomości: \n1) minimalna powierzchnia działki: 900 m2; \n2) minimalna szerokość frontu działki: 20 m; \n3) kąt położenia granic działki w stosunku do pasa drogowego: od 50° do 130°. \n3. Dopuszcza się uzyskiwanie w wyniku scalania i podziału nieruchomości działek o mniejszej \npowierzchni, mniejszym froncie i o innym kącie położenia granic działek w stosunku do pasa drogowego niż \nokreślone w ust. 2 oraz w ustaleniach szczegółowych planu pod obiekty i urządzenia infrastruktury technicznej, w tym drogi. \n§ 13. W ustaleniach szczegółowych ustala się minimalną powierzchnię nowo wydzielonej działki \nbudowlanej na wybranych terenach, przy czym dopuszcza się: \n1) wydzielanie nowych działek budowlanych, o powierzchni mniejszej, na cele publiczne, w tym związane \nz budową i modernizacją dróg, sieci i urządzeń infrastruktury technicznej; Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 7481\n2) wydzielanie nowych działek budowlanych, o powierzchni mniejszej, w celu  powiększenia sąsiedniej \nnieruchomości pod warunkiem, że działka budowalna, z której wydzielane są działki gruntu zachowa \npowierzchnię określoną jako minimalna powierzchnia nowo wydzielonej działki budowlanej. \n§ 14. Dopuszcza się realizację zabudowy, w tym budowy, rozbudowy, nadbudowy, a także przebudowy \noraz remontów pod warunkiem uwzględnienia przeznaczenia, parametrów i wskaźników zab",
  " zachowa \npowierzchnię określoną jako minimalna powierzchnia nowo wydzielonej działki budowlanej. \n§ 14. Dopuszcza się realizację zabudowy, w tym budowy, rozbudowy, nadbudowy, a także przebudowy \noraz remontów pod warunkiem uwzględnienia przeznaczenia, parametrów i wskaźników zabudowy \ni zagospodarowania terenu, określonych w ustaleniach szczegółowych planu, dla działek budowlanych nie spełniających parametrów minimalnej powierzchni nowo wydzielanej działki budowlanej: \n1) istniejących w dniu wejścia w życie planu; \n2) które powstały po uchwaleniu planu w wyniku podziału dokonanego na cele publiczne, a w szczególności \npod drogi publiczne, sieci i urządzenia infrastruktury technicznej. \n§ 15. W zakresie sposobów i terminów tymczasowego zagospodarowania, urządzania i użytkowania \nterenów: \n1) do czasu zagospodarowania terenu zgodnie z ustaleniami planu dopuszcza się użytkowanie w sposób \ndotychczasowy oraz w formie terenów zieleni; \n2) do czasu skablowania istniejącej napowietrznej linii elektroenergetycznej wysokiego napięcia 110 kV, \nnie dłużej niż 40 lat od daty wejścia w życie planu, obowiązują ograniczenia w zagospodarowaniu terenów \npołożonych w zasięgu tymczasowej strefy potencjalnego oddziaływania napowietrznej linii elektroenergetycznej 110 kV wraz z pasem technologicznym, zgodnie § 11 pkt 2; \n3) zakazuje się lokalizacji tymczasowych obiektów budowlanych, z wyjątkiem: \n",
  "ospodarowaniu terenów \npołożonych w zasięgu tymczasowej strefy potencjalnego oddziaływania napowietrznej linii elektroenergetycznej 110 kV wraz z pasem technologicznym, zgodnie § 11 pkt 2; \n3) zakazuje się lokalizacji tymczasowych obiektów budowlanych, z wyjątkiem: \na) obiektów niezbędnych w czasie prowadzenia robót budowlanych, \nb) przekryć namiotowych, urządzeń rozrywkowych, obiektów kontenerowych lokalizowanych na terenach \nU, MN-U na czas organizowanych na terenie tymczasowych wydarzeń zgodnych z przeznaczeniem \nterenu, nie dłużej jednak niż na 7 dni oraz obiektów nietrwale związanych z gruntem takich jak stróżówki, czy portiernie, z zastrzeżeniem § 6 pkt 5. \n§ 16. Ustala się stawkę procentową, służącą naliczeniu jednorazowej opłaty od wzrostu wartości \nnieruchomości spowodowanego uchwaleniem planu: \n1) na terenach oznaczonych symbolami MN-U, U - w wysokości 30%; \n2) na pozostałych terenach – w wysokości 0%. \nRozdział 2. \nUstalenia szczegółowe \n§ 17. Na terenach oznaczonych symbolami 1MN-U, 2MN-U i 3MN-U, obowiązują następujące ustalenia: \n1) przeznaczenie terenu: \na) zabudowa mieszkaniowa jednorodzinna wolnostojąca lub bliźniacza, \nb) zabudowa usługowa z zakresu usług: handlu detalicznego, finansów, oświaty, nauki, edukacji, odnowy \nbiologicznej i ochrony zdrowia",
  "ępujące ustalenia: \n1) przeznaczenie terenu: \na) zabudowa mieszkaniowa jednorodzinna wolnostojąca lub bliźniacza, \nb) zabudowa usługowa z zakresu usług: handlu detalicznego, finansów, oświaty, nauki, edukacji, odnowy \nbiologicznej i ochrony zdrowia, opieki społecznej, sportu i rekreacji, kultury, gastronomii, usług \nrzemieślniczych i ogrodniczych, a także działalności biurowej, administracyjnej; \n2) na jednej działce budowlanej dopuszcza się realizację maksymalnie jednego budynku mieszkalnego \njednorodzinnego; \n3) dopuszcza się realizację usług wyłącznie jako usług nieuciążliwych; \n4) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu terenu, a w szczególności: dróg \nwewnętrznych, dojazdów, dróg rowerowych, dojść i dojazdów, parkingów, garaży, w tym podziemnych, \nbudynków gospodarczych, zbiorników retencyjnych, wiat i altan, dołów chłonnych, zbiorników wodnych, zieleni komponowanej, terenowych obiektów i urządzeń rekreacyjnych, placów zabaw, obiektów i urządzeń infrastruktury technicznej; \n5) dopuszcza się realizację lokali użytkowych o funkcji usług nieuciążliwych w budynkach mieszkalnych \nwyłącznie na zasadach określonych w przepisach odrębnych z zakresu prawa budowlanego; Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 7481\n6) ustala się zakaz realizacji obiektów",
  "ację lokali użytkowych o funkcji usług nieuciążliwych w budynkach mieszkalnych \nwyłącznie na zasadach określonych w przepisach odrębnych z zakresu prawa budowlanego; Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 7481\n6) ustala się zakaz realizacji obiektów handlowych o powierzchni sprzedaży powyżej 400 m2; \n7) w strefie potencjalnego oddziaływania napowietrznej linii elektroenergetycznej ustala się konieczność \nuwzględnienia zapisów § 11 pkt 1 i pkt 2; \n8) w granicy strefy ograniczeń od obszaru kolejowego ustala się konieczność uwzględnienia zapisów \n§ 11 pkt 3; \n9) wskaźniki zagospodarowania terenu: \na) maksymalna nadziemna intensywność zabudowy: 0,8, \nb) minimalna nadziemna intensywność zabudowy: 0,01, \nc) minimalny udział powierzchni biologicznie czynnej: 40%, \nd) maksymalny udział powierzchni zabudowy: 50%, \ne) maksymalna wysokość zabudowy: \n- budynków mieszkalnych: 12 m, \n- budynków gospodarczych i garaży: 6 m, \n- pozostałych obiektów budowlanych: 12 m, \nf) maksymalna szerokość elewacji  nowo realizowanych budynków: \n- 12 m dla pojedynczego budynku mieszkalnego w zabudowie bliźniaczej oraz dla budynków \ngospodarczych i wolno stojących garaży, \n- 15 m dla budynków mieszkalnych wolno stojących; \n10) zasady obsługi komunikacyjnej oraz zasady realizacji miejsc",
  "ść elewacji  nowo realizowanych budynków: \n- 12 m dla pojedynczego budynku mieszkalnego w zabudowie bliźniaczej oraz dla budynków \ngospodarczych i wolno stojących garaży, \n- 15 m dla budynków mieszkalnych wolno stojących; \n10) zasady obsługi komunikacyjnej oraz zasady realizacji miejsc parkingowych zgodnie z § 9, przy czym \nobsługa komunikacyjna: \na) terenu oznaczonego symbolem 1MN-U z drogi wewnętrznej 1KR – ul. Żwirki i Wigury, \nb) terenu oznaczonego symbolem 2MN-U z publicznej drogi klasy dojazdowej znajdującej się przy \npółnocnej granicy planu miejscowego oraz dróg wewnętrznych 1KR – ul. Żwirki i Wigury, 2KR – ul. \nPlatynowa, 3KR – ul. Jasna i 4KR, \nc) terenu oznaczonego symbolem 3MN-U z publicznej drogi klasy dojazdowej znajdującej się przy \npółnocnej granicy planu miejscowego oraz dróg wewnętrznych 3KR – ul. Jasna i 4KR; \n11) zasady obsługi terenu w zakresie infrastruktury technicznej zgodnie z § 10; \n12) zasady i warunki scalania i podziału nieruchomości zgodnie z § 12; \n13) ustala się minimalną powierzchnię nowo wydzielonej działki budowlanej: 900 m2 oraz zgodnie \nz § 13 i § 14;  \n14) sposoby i terminy tymczasowego zagospodarowania, urządzania i użytkowania terenów zgodnie z § 15. \n§ 18. Na terenach oznaczonych symbolami 1U obowiązują następujące ustalenia: \n",
  "o wydzielonej działki budowlanej: 900 m2 oraz zgodnie \nz § 13 i § 14;  \n14) sposoby i terminy tymczasowego zagospodarowania, urządzania i użytkowania terenów zgodnie z § 15. \n§ 18. Na terenach oznaczonych symbolami 1U obowiązują następujące ustalenia: \n1) przeznaczenie terenu: zabudowa usługowa z zakresu usług handlu detalicznego, finansów, oświaty, nauki, \nedukacji, odnowy biologicznej i ochrony zdrowia, opieki społecznej, sportu i rekreacji, kultury, \ngastronomii, usług rzemieślniczych i ogrodniczych, a także działalności biurowej, administracyjnej, informatycznej, teleinformatycznej; \n2) dopuszcza się realizację usług wyłącznie jako usług nieuciążliwych; \n3) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu terenu, a w szczególności: dróg \nwewnętrznych, dojazdów, dróg rowerowych, dojść i dojazdów, parkingów, garaży, w tym \nwielopoziomowych i podziemnych, zbiorników retencyjnych, dołów chłonnych, zbiorników wodnych, zieleni komponowanej, terenowych obiektów i urządzeń rekreacyjnych, obiektów i urządzeń infrastruktury technicznej; \n4) ustala się zakaz realizacji obiektów handlowych o powierzchni sprzedaży powyżej 400 m2; Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 7481\n5) w strefie potencjalnego oddziaływania napowietrznej linii elektroenergetycznej ust",
  " infrastruktury technicznej; \n4) ustala się zakaz realizacji obiektów handlowych o powierzchni sprzedaży powyżej 400 m2; Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 7481\n5) w strefie potencjalnego oddziaływania napowietrznej linii elektroenergetycznej ustala się konieczność \nuwzględnienia zapisów § 11 pkt 1 i pkt 2; \n6) w granicy strefy ograniczeń od obszaru kolejowego ustala się konieczność uwzględnienia zapisów \n§ 11 pkt 3; \n7) wskaźniki zagospodarowania terenu: \na) maksymalna nadziemna intensywność zabudowy: 0,8, \nb) minimalna nadziemna intensywność zabudowy: 0,01, \nc) minimalny udział powierzchni biologicznie czynnej: 40%, \nd) maksymalny udział powierzchni zabudowy: 50%, \ne) maksymalna liczba kondygnacji nadziemnych: 3, \nf) maksymalna wysokość zabudowy: \n- budynków usługowych: 12 m, \n- budynków gospodarczych i garaży: 6 m, \n- pozostałych obiektów budowlanych: 12 m, \ng) maksymalna szerokość elewacji  nowo realizowanych budynków: 20 m; \n8) zasady obsługi komunikacyjnej oraz zasady realizacji miejsc parkingowych zgodnie z § 9, przy czym \nobsługa komunikacyjna terenu z publicznej drogi klasy dojazdowej znajdującej się przy północnej granicy \nplanu miejscowego oraz drogi wewnętrznej 4KR; \n9) zasady obsługi terenu w zakresie infrastruktury technicznej zgodnie z §",
  " oraz zasady realizacji miejsc parkingowych zgodnie z § 9, przy czym \nobsługa komunikacyjna terenu z publicznej drogi klasy dojazdowej znajdującej się przy północnej granicy \nplanu miejscowego oraz drogi wewnętrznej 4KR; \n9) zasady obsługi terenu w zakresie infrastruktury technicznej zgodnie z § 10; \n10) zasady i warunki scalania i podziału nieruchomości zgodnie z § 12; \n11) ustala się minimalną powierzchnię nowo wydzielonej działki budowlanej: 900 m2 oraz zgodnie z § 13 i § \n14; \n12) sposoby i terminy tymczasowego zagospodarowania, urządzania i użytkowania terenów zgodnie z § 15. \n§ 19. Na terenach oznaczonych symbolami 1KR, 2KR, 3KR, 4KR, obowiązują następujące ustalenia: \n1) przeznaczenie terenu: droga wewnętrzna; \n2) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu terenu, a w szczególności: \nprzystanków, infrastruktury technicznej, zieleni komponowanej, dróg dla pieszych, dróg dla rowerów oraz \ndróg dla pieszych i rowerów; \n3) na terenach oznaczonych symbolami 1KR, 2KR, 3KR, 4KR w strefie potencjalnego oddziaływania \nnapowietrznej linii elektroenergetycznej ustala się konieczność uwzględnienia zapisów § 11 pkt 1 i pkt 2; \n4) w granicy strefy ograniczeń od obszaru kolejowego ustala się konieczność uwzględnienia zapisów \n§ 11 pkt 3; \n5) minimalny udział powierzchni biologicznie cz",
  " \nnapowietrznej linii elektroenergetycznej ustala się konieczność uwzględnienia zapisów § 11 pkt 1 i pkt 2; \n4) w granicy strefy ograniczeń od obszaru kolejowego ustala się konieczność uwzględnienia zapisów \n§ 11 pkt 3; \n5) minimalny udział powierzchni biologicznie czynnej na działce budowlanej: 5%; \n6) szerokość pasa drogowego wyznaczonego liniami rozgraniczającymi: \na) drogi 1KR: od 5,9 m od 11,7 m oraz zgodnie z rysunkiem planu, \nb) drogi 2KR: od 6m do 12,5 m oraz zgodnie z rysunkiem planu, \nc) drogi 3KR: od 8m do 12,2 m oraz godnie z rysunkiem planu, \nd) drogi 4KR: od 4 do 12,5 m oraz zgodnie z rysunkiem planu. \nRozdział 3. \nPrzepisy końcowe \n§ 20. Wykonanie uchwały powierza się Wójtowi Gminy Michałowice. Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 7481\n§ 21. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa Mazowieckiego i publikacji na \nstronie internetowej Gminy Michałowice. \n§ 22. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia. \n   \nPrzewodniczący Rady Gminy Michałowice \n \n \nJarosław Hirny-Budka \n Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 7481\nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO GMINY MIC",
  " życie po upływie 14 dni od dnia ogłoszenia. \n   \nPrzewodniczący Rady Gminy Michałowice \n \n \nJarosław Hirny-Budka \n Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 7481\nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO GMINY MICHAŁOWICE W REJONIE ULIC ŻWIRKI I WIGURY\nORAZ JASNEJ NA TERENIE OBRĘBU EWIDENCYJNEGO OPACZ - KOLONIAZAŁĄCZNIK NR 1\nDO UCHWAŁY NR XIV/148/2025\nRADY GMINY MICHAŁOWICE\nZ DNIA 13 SIERPNIA 2025 R.\nWyrys ze studium uwarunkowań i kierunków zagospodarowania\nprzestrzennego Gminy Michałowice,\nuchwalonego Uchwałą Nr V/26/2011 Rady Gminy Michałowice\nz dnia 28 marca 2011 r.\nOZNACZENIA BĘDĄCE USTALENIAMI PLANU\nGranica obszaru objętego miejscowym planem\nzagospodarowania przestrzennego\nLinie rozgraniczające tereny o różnym przeznaczeniu\nlub różnych zasadach zagospodarowania\nNieprzekraczalne linie zabudowy\nTymczasowa strefa potencjalnego oddziaływania\nnapowietrznej linii elektroenergetycznej 110kV\nwraz z pasem technologicznym\nGranica strefy ograniczeń od obszaru kolejowego\nZwymiarowane odległości w metrach\nPrzeznaczenie terenów:\nTereny zabudowy mieszkaniowej\njednorodzinnej lub usług\nTeren usług\nTereny komunikacji drogowej wewnętrznej\nOZNACZENIA IN",
  "kV\nwraz z pasem technologicznym\nGranica strefy ograniczeń od obszaru kolejowego\nZwymiarowane odległości w metrach\nPrzeznaczenie terenów:\nTereny zabudowy mieszkaniowej\njednorodzinnej lub usług\nTeren usług\nTereny komunikacji drogowej wewnętrznej\nOZNACZENIA INFORMACYJNE\nOś linii elektroenergetycznej 110kV\nGranice i numery działek ewidencyjnych\nLinie rozgraniczające i symbole przeznaczenia\npoza obszarem planu\nProjekt planu sporządzony w układzie spółrzędnych płaskich prostokatnych PL-2000 pas 7.\nProjekt planu sporządzpny z wykorzystaniem urzędowej kopii mapy zasadniczej w postaci\nelektronicznej - wektorowej, pozyskanej z Państwowego Zasobu Geodezyjnego i\nKartograficzneg na podstawie licencji nr WGN.6642.4866.2023_1421_P, wydanej przez\nStarostę Pruszkowskiego.\nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO GMINY MICHAŁOWICE\nW REJONIE ULIC ŻWIRKI I WIGURY ORAZ JASNEJ NA TERENIE OBRĘBU\nEWIDENCYJNEGO OPACZ - KOLONIA5.5\nZAŁĄCZNIK NR 1\nDO UCHWAŁY NR XIV/148/2025\nRADY GMINY MICHAŁOWICE\nZ DNIA 13 SIERPNIA 2025 R.Cały obszar planu jest położony w granicach\nnieudokumentowanego zbiornika wód podziemnych GZWP\n2151 \"Subniecka Warszawska - część centralna\" oraz GZWP nr\n215 „Subniecka warszawska",
  " XIV/148/2025\nRADY GMINY MICHAŁOWICE\nZ DNIA 13 SIERPNIA 2025 R.Cały obszar planu jest położony w granicach\nnieudokumentowanego zbiornika wód podziemnych GZWP\n2151 \"Subniecka Warszawska - część centralna\" oraz GZWP nr\n215 „Subniecka warszawska”\nCały obszar planu jest położony w zasięgu powierzchni\nograniczających zabudowę od lotniczych urządzeń\nnadziemnych\nCały obszar planu jest położony w zasięgu powierzchni\nograniczających przeszkody od Portu Lotniczego im. Fryderyka\nChopina w Warszawie, którego granice wyznaczono w\nprzepisach odrębnych\nCały obszar planu jest położony w obszarze ograniczonego\nużytkowania dla Portu Lotniczego im. Fryderka Chopina w\nWarszawie\nGRANICA OBSZARU OBJĘTEGO MIEJSCOWYM PLANEM ZAGOSPODAROWANIA\nPRZESTRZENNEGO Opracowanie:\nURZĄD GMINY MICHAŁOWICE\nREFERAT URBANISTYKI I PLANOWANIA PRZESTRZENNEGO\nKatarzyna Zantonowicz\nAgata Machaj\nKinga Miśkiewicz\nJoanna Orzińska\nZofia Przetakiewicz-HanusekLIPIEC 2025 R.\nSKALA 1:1000MN-U\n123\nul. JasnaU\n1 MN/U\nNazwy ulicKRskala 1:1000\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 12 –\nPoz. 7481\n____________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________\nZałącznik Nr 2 do uchwały Nr XIV/148/2025 \nRady Gminy Michałowice z dnia ",
  "123\nul. JasnaU\n1 MN/U\nNazwy ulicKRskala 1:1000\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 12 –\nPoz. 7481\n____________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________\nZałącznik Nr 2 do uchwały Nr XIV/148/2025 \nRady Gminy Michałowice z dnia 13 sierpnia 2025 r. \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu miejscowego planu zagospodarowania przestrzennego gminy Michałowice \nw rejonie ulic Żwirki i Wigury oraz Jasnej na terenie obrębu ewidencyjnego Opacz-Kolonia \n§ 1.  \nNa podstawie art. 20 ust. 1 Ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (Dz. U. z 2024 r. poz. 1130 ze zm.) w związku \nz art. 67 ustawy z dnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 r. poz. 1688 ze \nzm.) Rada Gminy Michałowice rozstrzyga o sposobie rozpatrzenia uwag wniesionych do projektu planu. \nRozstrzygnięcie Wójta  \nw sprawie rozpatrzenia uwagi Rozstrzygnięcie Rady Gminy \nMichałowice \nw sprawie rozpatrzenia uwagi  Lp\n. Data \nwpływu \nuwagi Imię i nazwisko,  \nnazwa jednostki \norganizacyjnej Oznaczenie \nnieruchomości, \nktórej dotyczy \nuwaga uwaga \nuwzględniona uwaga \nnieuwzględniona uwaga \nuwzględniona uwaga \n",
  "y \nMichałowice \nw sprawie rozpatrzenia uwagi  Lp\n. Data \nwpływu \nuwagi Imię i nazwisko,  \nnazwa jednostki \norganizacyjnej Oznaczenie \nnieruchomości, \nktórej dotyczy \nuwaga uwaga \nuwzględniona uwaga \nnieuwzględniona uwaga \nuwzględniona uwaga \nnieuwzględniona Uwagi \n1 2 3 4 5 6 7 8 9 \n1. 2025-01-13 Osoba fizyczna Droga wewnętrzna \n4KR przy południowej granicy dz. 1287 obręb Michałowice Osiedle \n- uwaga \nnieuwzględniona - uwaga \nnieuwzględniona Uwaga dotyczy poszerzenia drogi 4KR z szerokości  4 m do \nmin. 6 m w kierunku południowej granicy dz. nr 1287. \nUwaga dotycząca poszerzenia drogi wewnętrznej 4KR \nzostała nieuwzględniona ze względu na prowadzone, równolegle do procedury planu miejscowego, prace nad projektem drogowym ul. Żwirki i Wigury oraz ul. Kuklińskiego, który zakłada poszerzenie ulicy Kuklińskiego w kierunku południowym na dz. ew. 1289/1 obręb Michałowice Osiedle do szerokości 8 m. W związku z powyższym wydzielanie większej części działki 1287 pod drogę wewnętrzną 4KR wydaje się nieuzasadnione. \n2. 2025-01-13 Osoba fizyczna Dz. nr 1265/2 \nobręb Michałowice Osiedle \n- uwaga \nnieuwzględniona - uwaga \nnieuwzględniona Uwaga dotyczy uwzgl",
  "kszej części działki 1287 pod drogę wewnętrzną 4KR wydaje się nieuzasadnione. \n2. 2025-01-13 Osoba fizyczna Dz. nr 1265/2 \nobręb Michałowice Osiedle \n- uwaga \nnieuwzględniona - uwaga \nnieuwzględniona Uwaga dotyczy uwzględnienia w projekcie planu wszystkich \ndziałek leżących przy ul. Żwirki i Wigury, w tym działki 1265/2 (rozszerzenia obszaru planu). \nUwaga nie dotyczy treści merytorycznej planu miejscowego, \nwnosi o włączenie w granice opracowania planu miejscowego dz. nr 1265/2 obręb Michałowice Osiedle w celu zapewnienia spójności co do projektowanej szerokości drogi 1KR – ul. Żwirki i Wigury. \nObecnie ul. Żwirki i Wigury jest również częściowo zawarta Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 7481\nw obowiązującym miejscowym planie zagospodarowania \nprzestrzennego Gminy Michałowice obszaru „Opacz-Kolonia”, obejmującego tereny położone w obrębach geodezyjnych wieś Opacz-Kolonia i Michałowice-Osiedle (Uchwała nr XLI/384/2014 Rady Gminy Michałowice z dnia 30 września 2014 r.). Zgodnie z projektem drogowym, zlokalizowanym między liniami rozgraniczającymi teren drogi w obu planach miejscowych, szerokość ul. Żwirki i Wigury na wysokości działki 1265/2 wynosi od 7,15 do 8,45 m. \n3. 2025-01-13 Osoba fizyczna Dz.",
  "2014 r.). Zgodnie z projektem drogowym, zlokalizowanym między liniami rozgraniczającymi teren drogi w obu planach miejscowych, szerokość ul. Żwirki i Wigury na wysokości działki 1265/2 wynosi od 7,15 do 8,45 m. \n3. 2025-01-13 Osoba fizyczna Dz. nr 1265/2 \nobręb Michałowice Osiedle \n- uwaga \nnieuwzględniona - uwaga \nnieuwzględniona Uwaga dotyczy uwzględnienia w projekcie planu wszystkich \ndziałek leżących przy ul. Żwirki i Wigury, w tym działki 1265/2 (rozszerzenia obszaru planu). \nUwaga nie dotyczy treści merytorycznej planu miejscowego, \nwnosi o włączenie w granice opracowania planu miejscowego dz. nr 1265/2 obręb Michałowice Osiedle w celu zapewnienia spójności co do projektowanej szerokości drogi 1KR – ul. Żwirki i Wigury. \nObecnie ul. Żwirki i Wigury jest również częściowo zawarta \nw obowiązującym miejscowym planie zagospodarowania przestrzennego Gminy Michałowice obszaru „Opacz-Kolonia”, obejmującego tereny położone w obrębach geodezyjnych wieś Opacz-Kolonia i Michałowice-Osiedle (Uchwała nr XLI/384/2014 Rady Gminy Michałowice z dnia 30 września 2014 r.). Zgodnie z projektem drogowym, zlokalizowanym między liniami rozgraniczającymi teren drogi w obu planach miejscowych, szerokość ul. Żwirki i Wigury na wysokości działki 1265/2 wynosi od 7,15 do 8",
  "/2014 Rady Gminy Michałowice z dnia 30 września 2014 r.). Zgodnie z projektem drogowym, zlokalizowanym między liniami rozgraniczającymi teren drogi w obu planach miejscowych, szerokość ul. Żwirki i Wigury na wysokości działki 1265/2 wynosi od 7,15 do 8,45 m. \n4. 2025-01-13 Osoba fizyczna Dz. nr 1265/2 \nobręb Michałowice Osiedle \n- uwaga \nnieuwzględniona - uwaga \nnieuwzględniona Uwaga dotyczy uwzględnienia w projekcie planu wszystkich \ndziałek leżących przy ul. Żwirki i Wigury, w tym działki 1265/2 (rozszerzenia obszaru planu). \nUwaga nie dotyczy treści merytorycznej planu miejscowego,  \nwnosi o włączenie w granice opracowania planu miejscowego dz. nr 1265/2 obręb Michałowice Osiedle w celu zapewnienia spójności co do projektowanej szerokości drogi 1KR – ul. Żwirki i Wigury. \nObecnie ul. Żwirki i Wigury jest również częściowo zawarta \nw obowiązującym miejscowym planie zagospodarowania przestrzennego Gminy Michałowice obszaru „Opacz-Kolonia”, obejmującego tereny położone w obrębach geodezyjnych wieś Opacz-Kolonia i Michałowice-Osiedle (Uchwała nr XLI/384/2014 Rady Gminy Michałowice z dnia 30 września 2014 r.). Zgodnie z projektem drogowym, zlokalizowanym między liniami rozgraniczającymi teren drogi w obu planach miejscowych, szerokość ul. Żwirki i Wig",
  "-Kolonia i Michałowice-Osiedle (Uchwała nr XLI/384/2014 Rady Gminy Michałowice z dnia 30 września 2014 r.). Zgodnie z projektem drogowym, zlokalizowanym między liniami rozgraniczającymi teren drogi w obu planach miejscowych, szerokość ul. Żwirki i Wigury na wysokości działki 1265/2 wynosi od 7,15 do 8,45 m. Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 7481\n5. 2025-01-13 Osoba fizyczna Droga wewnętrzna \n4KR przy południowej granicy dz. 1287 obręb Michałowice Osiedle \n- uwaga \nnieuwzględniona - uwaga \nnieuwzględniona Uwaga dotyczy poszerzenia drogi 4KR z szerokości  4 m do \nmin. 6 m w kierunku południowej granicy dz. nr 1287. \nUwaga dotycząca poszerzenia drogi wewnętrznej 4KR \nzostała nieuwzględniona ze względu na prowadzone, równolegle do procedury planu miejscowego, prace nad projektem drogowym ul. Żwirki i Wigury oraz ul. Kuklińskiego, który zakłada poszerzenie ulicy Kuklińskiego w kierunku południowym na dz. ew. 1289/1 obręb Michałowice Osiedle do szerokości 8m. W związku z powyższym wydzielanie większej części działki 1287 pod drogę wewnętrzną 4KR wydaje się nieuzasadnione. \n6. 2025-01-13 Osoba fizyczna Droga wewnętrzna \n4KR przy południowej granicy dz. 1287 obręb Michał",
  "le do szerokości 8m. W związku z powyższym wydzielanie większej części działki 1287 pod drogę wewnętrzną 4KR wydaje się nieuzasadnione. \n6. 2025-01-13 Osoba fizyczna Droga wewnętrzna \n4KR przy południowej granicy dz. 1287 obręb Michałowice Osiedle \n- uwaga \nnieuwzględniona - uwaga \nnieuwzględniona Uwaga dotyczy poszerzenia drogi 4KR z szerokości  4 m do \nmin. 6 m w kierunku południowej granicy dz. nr 1287. \nUwaga dotycząca poszerzenia drogi wewnętrznej 4KR \nzostała nieuwzględniona ze względu na prowadzone, równolegle do procedury planu miejscowego, prace nad projektem drogowym ul. Żwirki i Wigury oraz ul. Kuklińskiego, który zakłada poszerzenie ulicy Kuklińskiego w kierunku południowym na dz. ew. 1289/1 obręb Michałowice Osiedle do szerokości 8 m. W związku z powyższym wydzielanie większej części działki 1287 pod drogę wewnętrzną 4KR wydaje się nieuzasadnione. \n7. 2025-01-13 Osoba fizyczna Teren 1MN-U, \n2MN-U, 3MN-U uwaga \nuwzględniona \nczęściowo uwaga \nnieuwzględniona \nczęściowo uwaga \nuwzględniona \nczęściowo uwaga \nnieuwzględniona \nczęściowo W uwadze wniesiono o wyłączenie budynków, w których \nświadczone są usługi w zakresie opieki społecznej i ochrony zdrowia z zakazu realiz",
  " \nczęściowo uwaga \nnieuwzględniona \nczęściowo uwaga \nuwzględniona \nczęściowo uwaga \nnieuwzględniona \nczęściowo W uwadze wniesiono o wyłączenie budynków, w których \nświadczone są usługi w zakresie opieki społecznej i ochrony zdrowia z zakazu realizacji budynków zamieszkania zbiorowego. Uwaga ma na celu umożliwienie realizacji budynków, w których całodobowo i stacjonarnie świadczone będą usługi z zakresu ochrony zdrowia lub opieki społecznej, czyli tzw. domy opieki. \nUwagę dotyczącą możliwości wprowadzenia budynków \nzamieszkania zbiorowego związanych z świadczonymi usługami w zakresie opieki społecznej i ochrony zdrowia uwzględniono w § 6 pkt 4 dla terenu 2MN-U na wniosek właściciela jednej z nieruchomości. \n Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 7481\nZałącznik Nr 3 do uchwały Nr XIV/148/2025 \nRady Gminy Michałowice z dnia 13 sierpnia 2025 r. \nRozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy, oraz zasadach ich finansowania, zgodnie \nz przepisami o finansach publicznych \n§ 1.  \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(Dz. U. z 2024 r. poz. 1130 ze zm.) w związ",
  " gminy, oraz zasadach ich finansowania, zgodnie \nz przepisami o finansach publicznych \n§ 1.  \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(Dz. U. z 2024 r. poz. 1130 ze zm.) w związku z art. 67 ustawy z dnia 7 lipca 2023 r. o zmianie ustawy \no planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 r. poz. 1688 ze zm.), Rada Gminy Michałowice postanawia co następuje: \n1) na obszarze objętym miejscowym planie zagospodarowania przestrzennego gminy Michałowice \nw rejonie ulic Żwirki i Wigury oraz Jasnej na terenie obrębu ewidencyjnego Opacz-Kolonia, \nprzewiduje się następujące inwestycje z zakresu komunikacji i infrastruktury technicznej, które należą do zadań własnych gminy:  \na) budowę i przebudowę dróg gminnych, \nb) budowę i przebudowę sieci i urządzeń infrastruktury technicznej wodno – kanalizacyjnej na terenie dróg \ngminnych, \n2) nie określa się harmonogramu realizacji wymienionych inwestycji; \n3) inwestycje o których mowa w pkt 1 będą finansowane z budżetu Gminy Michałowice, a także ze środków \nzewnętrznych, zgodnie z obowiązującymi w tym zakresie przepisami odrębnymi. Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 7481\n \nZałącznik Nr 4 do u",
  " mowa w pkt 1 będą finansowane z budżetu Gminy Michałowice, a także ze środków \nzewnętrznych, zgodnie z obowiązującymi w tym zakresie przepisami odrębnymi. Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 7481\n \nZałącznik Nr 4 do uchwały Nr XIV/148/2025 \nRady Gminy Michałowice \nz dnia 13 sierpnia 2025 r. \nZalacznik4.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (Dz.U. z 2024 r. poz. 1130 ze zm.). Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 7481"
]