[
  "Uchwała nr LIII/540/2006 \nz dnia 6 marca 2006 \nRady Miejskiej w Brwinowie  \n \nw sprawie uchwalenia Miejscowego planu zagospodarow ania przestrzennego dla \nterenu północno – wschodniej  cz ęś ci Brwinowa – cz ęść  oznaczona  liter ą E \n \n \nNa podstawie art. 8  ust. 1-3, art. 10 i  art. 26 u stawy z dnia 7 lipca 1994r. o zagospodarowaniu \nprzestrzennym (tekst jednolity Dz. U. z 1999r, Nr 1 5, poz. 139 ze zmianami) w zwi ązku z  art. 85 ust. 2 \nustawy z dnia 27 marca 2003r. o planowaniu i zagosp odarowaniu przestrzennym(Dz.U. z 2003 nr 80 poz. \n717, ze zm.) oraz art. 18 ust. 2 pkt. 5, art.40 ust .1, art.41 ust.1  i art. 42 ustawy z dnia 8 marca 1 990r. o \nsamorz ądzie gminnym ( tekst jednolity Dz. U. z 2001r, Nr 1 42, poz. 1591 ze zm.),oraz uchwały Rady \nMiejskiej w Brwinowie Nr 345-II z dnia 18.06.1998r.  o przyst ąpieniu do sporz ądzenia miejscowego planu \nzagospodarowania przestrzennego terenu północno wsc hodniej cz ęś ci Brwinowa  \ni uchwały Rady Miejskiej  Nr XXVI/226/2004 z dnia 3 1 maja 2004 r. o zmianie uchwały nr 345-II z dnia \n18.06.1998 r. w sprawie przyst ąpienia do sporz ądzenia",
  "arowania przestrzennego terenu północno wsc hodniej cz ęś ci Brwinowa  \ni uchwały Rady Miejskiej  Nr XXVI/226/2004 z dnia 3 1 maja 2004 r. o zmianie uchwały nr 345-II z dnia \n18.06.1998 r. w sprawie przyst ąpienia do sporz ądzenia miejscowego planu zagospodarowania \nprzestrzennego  terenu  w północno-wschodniej cz ęś ci Brwinowa  oraz uchwały  nr 454-III z dnia \n27.09.2002 r. w sprawie przyst ąpienia do sporz ądzenia miejscowego planu zagospodarowania terenu \ndotycz ącego cz ęś ci działek o nr ew. 62/6, 47, 48/1 i 50 w obr ębie 16 w Brwinowie i uchwały  nr \nXXX/309/2004 z dnia 29.09.2004 r. Rady Miejskiej w Brwinowie w sprawie zmiany uchwały nr 345-II z dnia  \n18.06.1998 r. Rady Miejskiej w Brwinowie w sprawie przyst ąpienia do sporz ądzenia miejscowego planu \nzagospodarowania przestrzennego terenu w północno-w schodniej cz ęś ci Brwinowa  \ni uchwały nr 454-III z dnia 27.09.2002 r. Rady Miej skiej w Brwinowie, w sprawie przyst ąpienia do \nsporz ądzenia miejscowego planu zagospodarowania przestrze nnego terenu, dotycz ącego cz ęś ci działek o nr \new. 62/6, 47, 48/1 i 50 w obr ębie 16 w Brwinowie, zmienionych uchwał ą nr XXVI/226/2004 z dnia \n31.05.2004 r. Rady Mie",
  "orz ądzenia miejscowego planu zagospodarowania przestrze nnego terenu, dotycz ącego cz ęś ci działek o nr \new. 62/6, 47, 48/1 i 50 w obr ębie 16 w Brwinowie, zmienionych uchwał ą nr XXVI/226/2004 z dnia \n31.05.2004 r. Rady Miejskiej w Brwinowie, w  sprawi e  zmiany  uchwały  nr  345-II z dnia \n18 .06.1998 r. Rady Miejskiej w Brwinowie w sprawie  przyst ąpienia do sporz ądzenia miejscowego planu \nzagospodarowania przestrzennego  terenu w północno- wschodniej cz ęś ci Brwinowa oraz uchwały nr 454-III \nz dnia 27 wrze śnia 2002 r. Rady Miejskiej w Brwinowie, w sprawie p rzyst ąpienia  do sporz ądzenia \nmiejscowego planu zagospodarowania przestrzennego t erenu, dotycz ącego cz ęś ci działek o nr ew. 62/6, 47, \n48/1 i 50 w obr ębie 16 w Brwinowie -    w zakresie opisanym jako cz ęść  oznaczona na mapie liter ą E, Rada \nMiejska w Brwinowie na wniosek Burmistrza Gminy Brw inów uchwala co nast ępuje. \n \nRozdział 1  \nZAKRES REGULACJI \n \n§ 1 \nUchwala si ę miejscowy plan zagospodarowania przestrzennego dla  terenu północno-wschodniej cz ęś ci \nBrwinowa cz ęść  E, zwany dalej „planem”, polegaj ący na zmianie przeznaczenia terenu pod zabudow ę \nmieszkaniow ą oraz przyj ęciu ustale ",
  "§ 1 \nUchwala si ę miejscowy plan zagospodarowania przestrzennego dla  terenu północno-wschodniej cz ęś ci \nBrwinowa cz ęść  E, zwany dalej „planem”, polegaj ący na zmianie przeznaczenia terenu pod zabudow ę \nmieszkaniow ą oraz przyj ęciu ustale ń dotycz ących sposobu zagospodarowania tego terenu. \n \n§ 2 \nObszar obowi ązywania planu okre ślony jest granicami na rysunku planu sporz ądzonym w skali 1:2000, \nstanowi ącym integraln ą cz ęść  planu i b ędącym zał ącznikiem Nr 1 do niniejszej uchwały. \n \n§ 3 \nPlan okre ślony jest jako perspektywiczny bez sprecyzowania te rminu jego obowi ązywania. \n \n§ 4 \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia i linii rozgraniczaj ących dla terenów o ró Ŝnych zasadach zagospodarowania, w tym ulic, \n2)  zasad, standardów i ogranicze ń w zagospodarowaniu terenów lub kształtowaniu zabud owy, \n3)  szczególne warunki zagospodarowania terenów wynikaj ące z potrzeb ochrony środowiska \nprzyrodniczego i kulturowego, \n4)  zasad obsługi obszaru w zakresie infrastruktury tec hnicznej oraz komunikacyjnej, \n5)  zasad i warunków podziału terenów na działki budowl ane, \n6)  tymczasowych sposobów zagospodarowania, urz ądzania oraz u Ŝytkowania terenu. \n \n§ 5 \n1.  Przedmiotem ustale ń planu",
  " obsługi obszaru w zakresie infrastruktury tec hnicznej oraz komunikacyjnej, \n5)  zasad i warunków podziału terenów na działki budowl ane, \n6)  tymczasowych sposobów zagospodarowania, urz ądzania oraz u Ŝytkowania terenu. \n \n§ 5 \n1.  Przedmiotem ustale ń planu, odno śnie przeznaczenia terenów, s ą: \n1)  tereny mieszkalnictwa jednorodzinnego, oznaczone na  rysunku planu symbolem MN1 , \n2)  tereny usługowo – mieszkaniowe, oznaczone na rysunk u planu symbolem U/MN , \n3)  tereny zieleni  działkowej, oznaczone na rysunku pl anu symbolem ZD , \n4)  tereny linii kolejowej, oznaczone na rysunku planu symbolem KK , \n5)  tereny komunikacji ulicznej wraz z klasyfikacj ą funkcjonaln ą tych ulic, oznaczone na rysunku planu \nsymbolem KZ, KL, KDw , \n2.  Na terenach o których mowa w ust. 1, ustala si ę przeznaczenie podstawowe, a w uzasadnionych \nprzypadkach okre śla si ę przeznaczenie dopuszczalne oraz warunki jego dopus zczenia. \n3.  Tereny, o których mowa w ust. 1, mog ą by ć w cało ści wykorzystane na cele zgodne z ich podstawowym \nprzeznaczeniem lub cz ęś ciowo na cele przeznaczenia podstawowego i dopuszcz alnego, na zasadach \nustalonych w dalszych przepisach. \n \n§ 6 \n1.  Rysunek planu odnosi wybrane ustalenia zawarte w ni niejszej uchwale do ter",
  "ło ści wykorzystane na cele zgodne z ich podstawowym \nprzeznaczeniem lub cz ęś ciowo na cele przeznaczenia podstawowego i dopuszcz alnego, na zasadach \nustalonych w dalszych przepisach. \n \n§ 6 \n1.  Rysunek planu odnosi wybrane ustalenia zawarte w ni niejszej uchwale do terenu obj ętego granicami \nplanu. \n2.  Nast ępuj ące oznaczenia graficzne w rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica planu, \n2)  linie rozgraniczaj ące tereny o ró Ŝnym przeznaczeniu i sposobie zagospodarowania, w ty m tereny \nkomunikacji publicznej, okre ślone ści śle, \n3)  linie rozgraniczaj ące tereny komunikacji dojazdowej wewn ętrznej, okre ślone orientacyjnie, \n4)  nieprzekraczalne linie zabudowy, \n5)  granica Warszawskiego Obszaru Chronionego Krajobraz u (WOChK ) \n6)  przeznaczenie terenów (oznaczone symbolami literowy mi), \n7)  klasyfikacja funkcjonalna ulic (oznaczona symbolami  literowymi), \n8)  oznaczenie prowadzenia odcinka ulicy w drugim pozio mie, \n9)  oznaczenie postulatu obsadzenia szpalerami zieleni wysokiej, \n10)  oznaczenie rejonów lokalizacji dominant (akcentów) architektoniczno – wysoko ściowych, \n11)  oznaczenie przebiegu głównych ci ągów pieszo – rowerowych, \n12)  oznaczenia stanowisk archeologicznych, \n13)  lokalizacje (rejony lokalizacji)",
  "alerami zieleni wysokiej, \n10)  oznaczenie rejonów lokalizacji dominant (akcentów) architektoniczno – wysoko ściowych, \n11)  oznaczenie przebiegu głównych ci ągów pieszo – rowerowych, \n12)  oznaczenia stanowisk archeologicznych, \n13)  lokalizacje (rejony lokalizacji) istniej ących i projektowanych urz ądze ń obsługi in Ŝynieryjnej terenu \n(stacje transformatorowe 15/0,4kV). \n \n§ 7 \n1.  Warunki zabudowy i zagospodarowania terenów nale Ŝy okre śla ć według zasad ustalonych w stosunku \ndo obszarów wyznaczonych liniami rozgraniczaj ącymi, z uwzgl ędnieniem ustale ń ogólnych \n(dotycz ących uwarunkowa ń kształtowania układu ulicznego, zasad ochrony i ks ztałtowania środowiska \nprzyrodniczego i kulturowego, zasad obsługi in Ŝynieryjnej), o których mowa w nast ępnych działach \nrozdziału 2 oraz z uwzgl ędnieniem ustale ń szczegółowych dla poszczególnych obszarów, o który ch \nmowa w rozdziale 3. \n2.  Na terenach, gdzie inwestor zamierza zmieni ć przebieg okre ślonej orientacyjnie komunikacji dojazdowej \nwewn ętrznej, ustala si ę, Ŝe pozwolenie na budow ę b ędzie wydane, po uprzednim sporz ądzeniu przez \ninwestora projektu zamiennego, zabezpieczaj ącego dojazd do wszystkich działek z obszaru i \nuzgodnionego z Urz ędem Gminy Brwinów, wła ",
  "ewn ętrznej, ustala si ę, Ŝe pozwolenie na budow ę b ędzie wydane, po uprzednim sporz ądzeniu przez \ninwestora projektu zamiennego, zabezpieczaj ącego dojazd do wszystkich działek z obszaru i \nuzgodnionego z Urz ędem Gminy Brwinów, wła ściwym zarz ądc ą ulicy okre ślonej ści śle do której wł ącza \nsi ę zmieniany układ oraz ze wszystkimi wła ścicielami i władaj ącymi z tego obszaru, których układ \nzmieniany obsługiwał. \n \n§ 8 \nIlekro ć w dalszych przepisach niniejszej uchwały jest mowa  o: \n1)  planie – nale Ŝy przez to rozumie ć ustalenia planu, o których mowa w §1 uchwały, o il e z tre ści przepisu \nnie wynika inaczej, \n2)  uchwale – nale Ŝy przez to rozumie ć niniejsz ą uchwał ę Rady Miejskiej w Brwinowie dotycz ącą \nmiejscowego planu zagospodarowania przestrzennego d la terenu północno-wschodniej cz ęś ci Brwinowa \n- cz ęść  oznaczona liter ą E, o ile z tre ści przepisu nie wynika inaczej, \n3)  przepisach szczególnych i odr ębnych – nale Ŝy przez to rozumie ć przepisy ustaw wraz z aktami \nwykonawczymi, \n4)  rysunku planu – nale Ŝy przez to rozumie ć rysunek planu na mapie w skali 1:2000, stanowi ący zał ącznik \nnr 1 do niniejszej uchwały, \n5) ",
  "bnych – nale Ŝy przez to rozumie ć przepisy ustaw wraz z aktami \nwykonawczymi, \n4)  rysunku planu – nale Ŝy przez to rozumie ć rysunek planu na mapie w skali 1:2000, stanowi ący zał ącznik \nnr 1 do niniejszej uchwały, \n5)  przeznaczeniu podstawowym – nale Ŝy przez to rozumie ć takie przeznaczenie, które powinno przewa Ŝać \nna danym obszarze  wyznaczonym liniami rozgraniczaj ącymi, \n6)  przeznaczeniu dopuszczalnym – nale Ŝy przez to rozumie ć rodzaje przeznaczenia inne ni Ŝ podstawowe, \nktóre uzupełniaj ą lub wzbogacaj ą przeznaczenie podstawowe, \n7)  obszarze – nale Ŝy przez to rozumie ć obszar o okre ślonym rodzaju przeznaczenia i sposobie \nzagospodarowania, wyznaczony na rysunku planu linia mi rozgraniczaj ącymi, \n8)  powierzchni biologicznie czynnej – nale Ŝy przez to rozumie ć cz ęść  działki budowlanej na gruncie \nrodzimym, pokryty ro ślinno ści ą oraz wod ą powierzchniow ą na działce budowlanej, a tak Ŝe 50% sumy \nnawierzchni tarasów i stropodachów, urz ądzonych jako stałe trawniki lub trawniki, na podło Ŝu \nzapewniaj ącym ich naturaln ą wegetacj ę, o powierzchni nie mniejszej ni Ŝ 10m 2. \n9)  Warszawskim Obszarze Chronionego Krajobrazu (WOChK)  – nale Ŝy przez to rozum",
  "achów, urz ądzonych jako stałe trawniki lub trawniki, na podło Ŝu \nzapewniaj ącym ich naturaln ą wegetacj ę, o powierzchni nie mniejszej ni Ŝ 10m 2. \n9)  Warszawskim Obszarze Chronionego Krajobrazu (WOChK)  – nale Ŝy przez to rozumie ć obszar \nchroniony ustanowiony rozporz ądzeniem Wojewody Mazowieckiego nr 117 z dnia 3 sier pnia 2000 w \nsprawie Warszawskiego Obszaru Chronionego Krajobraz u \n10)  obiektach, urz ądzeniach i funkcjach chronionych – nale Ŝy przez to rozumie ć usługi o światy, w \nszczególno ści szkoły stopnia podstawowego i przedszkola oraz u sługi zdrowia, jak szpitale, \nprzychodnie, Ŝłobki, domy dziecka itp. \n11)  zabudowie mieszkaniowej jednorodzinnej – nale Ŝy przez to rozumie ć wszelkie formy budynków \nmieszkaniowych jednorodzinnych, tzn.:  \na)  budynki jednorodzinne wolnostoj ące; \nb)  budynki bli źniacze –  2 budynki mieszkalne zawieraj ące po jednym lokalu mieszkalnym, \nposiadaj ące wspóln ą ścian ę konstrukcyjn ą i niezale Ŝne układy wewn ętrzne, posiadaj ące wydzielone \ndziałki dla ka Ŝdego segmentu;  \nc)  budynki szeregowe – zespół budynków mieszkalnych za wieraj ących po jednym lokalu \nmieszkalnym, posiadaj ących 2 wspólne ściany konstrukcyjne (z wył ączeniem segmentów",
  " wewn ętrzne, posiadaj ące wydzielone \ndziałki dla ka Ŝdego segmentu;  \nc)  budynki szeregowe – zespół budynków mieszkalnych za wieraj ących po jednym lokalu \nmieszkalnym, posiadaj ących 2 wspólne ściany konstrukcyjne (z wył ączeniem segmentów \nskrajnych) i niezale Ŝne układy wewn ętrzne, posiadaj ących wydzielone działki dla ka Ŝdego \nsegmentu; \n12)  w pomieszczeniach przeznaczonych na pobyt stały lud zi – pomieszczenie, w których przebywanie tych \nsamych osób w ci ągu doby trwa dłu Ŝej ni Ŝ 4 godziny. \n13)  usługach - nale Ŝy przez to rozumie ć obiekty budowlane, pomieszczenia w budynkach o inn ym \nprzeznaczeniu podstawowym ni Ŝ usługowe i urz ądzenia słu Ŝą ce do działalno ści, której celem jest \nzaspokajanie potrzeb ludno ści, a nie wytwarzaj ącej bezpo średnio metodami przemysłowymi dóbr \nmaterialnych. Usługi dzieli si ę na: \na)  nieuci ąŜ liwe tj. spełniaj ące wymogi sanitarne wła ściwe dla podstawowego przeznaczenia obiektu \nbudowlanego lub wskazanego w planie obiektu przyleg łego  \nb)  uci ąŜ liwe tj. nie spełniaj ące w/w wymogów lub mog ące znacz ąco oddziaływa ć na środowisko, dla \nktórych obowi ązek sporz ądzenia raportu jest obligatoryjny. \nW obiektach usług nieuci ąŜ liwych mog ą by",
  "u przyleg łego  \nb)  uci ąŜ liwe tj. nie spełniaj ące w/w wymogów lub mog ące znacz ąco oddziaływa ć na środowisko, dla \nktórych obowi ązek sporz ądzenia raportu jest obligatoryjny. \nW obiektach usług nieuci ąŜ liwych mog ą by ć lokalizowane jednostki prowadz ące działalno ść  inn ą ni Ŝ \nw/w pod warunkiem, Ŝe spełnione b ędą warunki okre ślone dla usług nieuci ąŜ liwych, chyba, Ŝe w \nustaleniach szczegółowych zostałyby okre ślone rodzaje dopuszczonych usług i charakteryzuj ące je \nparametry. \n14)  budynku u Ŝyteczno ści publicznej – nale Ŝy przez to rozumie ć budynek przeznaczony dla \nadministracji publicznej, wymiaru sprawiedliwo ści, kultury, kultu religijnego, o światy, \nszkolnictwa wy Ŝszego, nauki, opieki zdrowotnej, opieki społecznej i socjalnej, obsługi \nbankowej, handlu, gastronomii, usług, turystyki, sp ortu, poczty lub telekomunikacji, budynek \nbiurowy lub socjalny. \n \nRozdział 2  \nUSTALENIA OGÓLNE \nI. STRUKTURA FUNKCJONALNO – PRZESTRZENNA \n \n§ 9 \nW zakresie ogólnej struktury funkcjonalnej plan ust ala: \n1)  zabudow ę mieszkaniow ą z towarzysz ącymi usługami jako przeznaczenie podstawowe, \n2)  plan wyklucza lokalizacje obiektów uci ąŜ liwych oraz nast ępuj ących funkc",
  "ZESTRZENNA \n \n§ 9 \nW zakresie ogólnej struktury funkcjonalnej plan ust ala: \n1)  zabudow ę mieszkaniow ą z towarzysz ącymi usługami jako przeznaczenie podstawowe, \n2)  plan wyklucza lokalizacje obiektów uci ąŜ liwych oraz nast ępuj ących funkcji: produkcji i przemysłu, \n3)  plan wyznacza układ terenów przyrodniczych o zró Ŝnicowanej funkcji (rekreacja, ogrodnictwo, \nsadownictwo itp.) w oparciu o adaptowane ogródki dz iałkowe. \n \n§ 10 \nW zakresie struktury przestrzennej plan ustala: \n1)  minimaln ą wielko ść  nowotworzonych działek: \na)  dla zabudowy mieszkaniowej jednorodzinnej – obszary  [MN1] i [U/MN] – min 900m 2,  \nb)  dla zabudowy usługowej – obszary [U/MN] – min 2000m2, \n1.  dopuszcza si ę adaptacj ę działek mniejszych, których podział został dokonan y przed \nuprawomocnieniem si ę niniejszego planu, albo których mniejsza wielko ść  wynika z rozwi ąza ń \nprzestrzennych przyj ętych w planie. \n2)  nieprzekraczaln ą wysoko ść  zabudowy od poziomu naturalnego ukształtowania ter enu do najwy Ŝszego \npunktu budynku: \na)  dla obiektów w całym obszarze planu – 11m,  \nb)  dla obiektów usługowych zlokalizowanych w obszarach  [U/MN] – 15m, \n1.  dla obiektów poło Ŝonych w obszar",
  "u naturalnego ukształtowania ter enu do najwy Ŝszego \npunktu budynku: \na)  dla obiektów w całym obszarze planu – 11m,  \nb)  dla obiektów usługowych zlokalizowanych w obszarach  [U/MN] – 15m, \n1.  dla obiektów poło Ŝonych w obszarach ogródków działkowych [ZD] – 5m. \n2.  nie ogranicza si ę wysoko ści dla obiektów kultu religijnego (ko ścioły) i obiektów technicznych \ntelekomunikacji, których lokalizacj ę oznaczono na rysunku planu jako rejon lokalizacji dominant \narchitektoniczno - wysoko ściowych. \n3)  Dla działek zagospodarowanych przed uprawomocnienie m niniejszego planu, dopuszcza si ę zachowanie \ni adaptacj ę istniej ącego zagospodarowania. \n4)  Na działce o funkcji mieszkaniowej jednorodzinnej, poza budynkiem mieszkalnym dopuszcza si ę \nbudow ę drugiego obiektu o funkcji gara Ŝowo - gospodarczej . \n5)  Na działce o funkcji mieszkaniowej jednorodzinnej w  obszarach [MN1] dopuszcza si ę lokalizowanie \ndrobnych funkcji usługowych, wbudowanych w obiekt m ieszkalny lub gara Ŝowo – gospodarczy. \nWyklucza si ę lokalizacje funkcji wymagaj ących dostaw du Ŝych ilo ści towaru i dojazdu ci ęŜ kiego \ntransportu (powy Ŝej 3,5 tony ) oraz generuj ącymi wzmo Ŝony ruch samochodowy. \n6)  Wprowadza si ę obowi ązek zgłoszenia budowy ogrodze ",
  " si ę lokalizacje funkcji wymagaj ących dostaw du Ŝych ilo ści towaru i dojazdu ci ęŜ kiego \ntransportu (powy Ŝej 3,5 tony ) oraz generuj ącymi wzmo Ŝony ruch samochodowy. \n6)  Wprowadza si ę obowi ązek zgłoszenia budowy ogrodze ń od ulic. Ogrodzenia projektowane musz ą \nspełnia ć nast ępuj ące warunki : \na)  wysoko ść  cokołu powinna wynosi ć max. 0,60 m. \nb)  ogrodzenia powy Ŝej cokołu powinny by ć a Ŝurowe, przy czym powierzchnia a Ŝuru winna wynosi ć – \nminimum 50% powierzchni ogrodzenia z postulatem 70 % powierzchni w rejonie skrzy Ŝowa ń \n1.  nie dopuszcza si ę stosowania ostrych b ądź niebezpiecznych zwie ńcze ń ogrodze ń, \n2.  od ulicy zbiorczej [KZ] dopuszcza si ę stosowanie ogrodze ń pełnych – o podwy Ŝszonej izolacyjno ści \nakustycznej, \n7)  plan ustala zakaz lokalizowania nowej zabudowy pomi ędzy skrajn ą kraw ędzi ą jezdni a ustalon ą w planie \nlini ą zabudowy. \n \nII. OCHRONA ŚRODOWISKA KULTUROWEGO I PRZYRODNICZEGO  \n \n§ 11 \nW zakresie ochrony i kształtowania środowiska kulturowego: \n1) plan wskazuje granice stanowisk archeologicznych  oznaczonych symbolami [58-63/10] i [58-63/70], \ngdzie obowi ązuj ą nast ę",
  " KULTUROWEGO I PRZYRODNICZEGO  \n \n§ 11 \nW zakresie ochrony i kształtowania środowiska kulturowego: \n1) plan wskazuje granice stanowisk archeologicznych  oznaczonych symbolami [58-63/10] i [58-63/70], \ngdzie obowi ązuj ą nast ępuj ące zasady ochrony archeologicznych dóbr kultury: \na)  nakaz uzgadniania, przed wyst ąpieniem o pozwolenie na budow ę, z Wojewódzkim Konserwatorem \nZabytków wszelkich planowanych inwestycji (kubaturo wych, komunikacyjnych, zwi ązanych z \nuzbrojeniem terenu, eksploatacj ą kruszywa i innych) oraz robót ziemnych naruszaj ące struktur ę \ngruntu poni Ŝej 30cm od istniej ącego poziomu terenu, \nb)  dopuszcza si ę zmian ę w u Ŝytkowaniu terenu po przeprowadzeniu (na koszt wła ściciela lub \nuŜytkownika gruntu) archeologicznych bada ń wykopaliskowych; do czasu przeprowadzenia w/w prac  \narcheologicznych obowi ązuje zakaz zmiany u Ŝytkowania terenu, tj. wznoszenia inwestycji \nkubaturowych, robót zwi ązanych z uzbrojeniem terenu, komunikacj ą oraz robotami ziemnymi \nokre ślonymi w §11 pkt. 1) ppkt. a), \n2) szczegółowy zakres prac archeologicznych okre śla Wojewódzki Konserwator Zabytków dla ka Ŝdej \ninwestycji, na etapie ustalania warunków zabudowy i  zagospodarowania terenu, \n3",
  "acj ą oraz robotami ziemnymi \nokre ślonymi w §11 pkt. 1) ppkt. a), \n2) szczegółowy zakres prac archeologicznych okre śla Wojewódzki Konserwator Zabytków dla ka Ŝdej \ninwestycji, na etapie ustalania warunków zabudowy i  zagospodarowania terenu, \n3) w planowaniu działa ń inwestycyjnych nale Ŝy uwzgl ędni ć sezonowy charakter prac archeologicznych. \nNajdogodniejszym okresem do ich przeprowadzenia jes t okres od maja do wrze śnia, \n4) w uzgodnieniach z Mazowieckim Wojewódzkim Konser watorem Zabytków nale Ŝy powoływa ć si ę na \nnumer ewidencyjny stanowiska archeologicznego.  \n \n§ 12 \nW zakresie ochrony środowiska przyrodniczego: \n1)  plan wskazuje granice Warszawskiego Obszaru Chronio nego Krajobrazu (WOChK), w zasi ęgu którego \nobowi ązuj ą odpowiednie ustalenia rozporz ądzenia Wojewody Mazowieckiego w sprawie utworzenia \nobszaru chronionego krajobrazu, \n2)  plan ustala ochron ę i zachowanie istniej ącej warto ściowej zieleni towarzysz ącej ciągom \nkomunikacyjnym i zabudowie oraz istniej ących warto ściowych drzew, m.in. poprzez przeprowadzenie \nzabiegów piel ęgnacyjnych, usuni ęcie drzew chorych, uzupełnienie nowymi nasadzeniami  z \nzastosowaniem wła ściwych gatunków; dopuszcza si ę przesadzenie drzew po uzyskaniu stosownej \ndecyzji administracyjnej, \n3)  na terenach zmeliorowanych obwi ązuje:",
  "zabiegów piel ęgnacyjnych, usuni ęcie drzew chorych, uzupełnienie nowymi nasadzeniami  z \nzastosowaniem wła ściwych gatunków; dopuszcza si ę przesadzenie drzew po uzyskaniu stosownej \ndecyzji administracyjnej, \n3)  na terenach zmeliorowanych obwi ązuje: \na)  nakaz zachowania sprawno ści funkcjonowania sieci drenarskich i ci ągło ści sieci rowów \nmelioracyjnych; postuluje si ę (w miar ę mo Ŝliwo ści) zachowanie rowów jako otwartych;  \nb)  w zwi ązku z lokalizacj ą nowej zabudowy i nowym zagospodarowaniem terenów, dopuszcza si ę \nprzebudow ę sieci drenarskich i sieci rowów melioracyjnych pod  warunkiem uzyskania uzgodnienia \nprzebudowy sieci od jej zarz ądzaj ącego, \n4)  plan ustala realizacj ę ulic oraz zagospodarowanie terenu poło Ŝonego w ich liniach rozgraniczaj ących w \nsposób ograniczaj ący ich oddziaływanie na środowisko w szczególno ści poprzez postulat zastosowania \nzieleni izolacyjnej. \n \n§ 13 \nW zakresie kształtowania środowiska przyrodniczego: \n1)  plan wyznacza obszary zieleni ogrodów działkowych [ ZD] oraz postuluje wprowadzenie ci ągów \nszpalerów zieleni towarzysz ących wybranym ci ągom komunikacyjnym, \n2)  plan postuluje wytworzenie szpalerów zieleni przyul icznej (w tym zieleni wysokiej), pełni ącej m.in. \nfunkcj ę ochronn ą od uci",
  " [ ZD] oraz postuluje wprowadzenie ci ągów \nszpalerów zieleni towarzysz ących wybranym ci ągom komunikacyjnym, \n2)  plan postuluje wytworzenie szpalerów zieleni przyul icznej (w tym zieleni wysokiej), pełni ącej m.in. \nfunkcj ę ochronn ą od uci ąŜ liwo ści tras komunikacyjnych, w szczególno ści wzdłu Ŝ ulicy [KZ] oraz \nwzdłu Ŝ pozostałych ulic, \n3)  plan nakłada obowi ązek zachowania minimalnego udziału procentowego pow ierzchni biologicznie \nczynnej dla ka Ŝdej działki inwestycyjnej: \na)  dla terenów adaptowanych ogródków działkowych – obs zary [ZD] – min 90% powierzchni \nbiologicznie czynnej, \nb)  dla terenów [MN1] – min 50% powierzchni biologiczni e czynnej , \nc)  dla terenów [U/MN] – min 25% powierzchni biologiczn ie czynnej dla zabudowy usługowej i 50% \ndla zabudowy mieszkaniowej, \n4)  plan ustala obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz docelowo \nodprowadzania i unieszkodliwiania ścieków wytwarzanych przez u Ŝytkowników wszystkich obiektów \nistniej ących i projektowanych w obszarze planu, \n5)  plan nakazuje stosowanie zasad utrzymania porz ądku i czysto ści zgodnie z obowi ązuj ącymi w tym \nzakresie aktami prawa miejscowego, \n6)  plan ustala obowi ązek udokumentowania przed oddaniem obiektów do u Ŝytkowania prz",
  " ących i projektowanych w obszarze planu, \n5)  plan nakazuje stosowanie zasad utrzymania porz ądku i czysto ści zgodnie z obowi ązuj ącymi w tym \nzakresie aktami prawa miejscowego, \n6)  plan ustala obowi ązek udokumentowania przed oddaniem obiektów do u Ŝytkowania przyszłego wywozu \nodpadów stałych i płynnych, \n7)  odwodnienie terenów zabudowy mieszkaniowej po uprze dnim podczyszczeniu odbywa ć si ę b ędzie na \nwłasnych działkach do gruntu lub rowu, \n8)  plan ustala obowi ązek odwodnienia do kanalizacji deszczowej pokrytych  nieprzepuszczalnymi \nnawierzchniami terenów usługowych oraz terenów komu nikacji publicznej, \n9)  budowa obiektów usługowych mo Ŝe odbywa ć si ę pod warunkiem jednoczesnej budowy infrastruktury \ntechnicznej i komunikacji, co najmniej w granicy lo kalizacji przedsi ęwzi ęcia, \n10)  plan postuluje aby wszelkie konieczne uzbrojenie pr owadzone było w płytkich wykopach, nie naruszaj ąc \nstosunków wodnych. \n \n§ 14 \n1.  W zwi ązku z wyst ępowaniem złych warunków budowlanych (wysoki poziom wody gruntowej, słaba \nno śno ść  gruntów), zaleca si ę ka Ŝdorazowe przeprowadzenie bada ń geologiczno – in Ŝynierskich (ew. \nekspertyzy geologicznej) i zastosowania szczególnyc h rozwi ąza ń technicznych posadowienia budynków. \n2.  Wyklucza si ę podpiwniczenia bud",
  " słaba \nno śno ść  gruntów), zaleca si ę ka Ŝdorazowe przeprowadzenie bada ń geologiczno – in Ŝynierskich (ew. \nekspertyzy geologicznej) i zastosowania szczególnyc h rozwi ąza ń technicznych posadowienia budynków. \n2.  Wyklucza si ę podpiwniczenia budynków w zasi ęgu obszarów słabono śnych z poziomem wody \ngruntowej poni Ŝej 1m p.p.t., \n3.  Zakazuje si ę podnoszenia poziomu terenu działek powy Ŝej poziomu terenu działek s ąsiednich, \nodprowadzania wód opadowych na działki s ąsiednie i ulice oraz zakazuje si ę  samowolnego  \nnasypywania i  obni Ŝania powierzchni terenu.  \n \nIII. ZASADY OBSŁUGI IN śYNIERYJNEJ OBSZARU \n \n§ 15 \nW zakresie urz ądze ń in Ŝynieryjnych plan ustala: \n1)  utrzymanie w nowo projektowanych ulicach rezerwy ge odezyjnej zabezpieczaj ącej mo Ŝliwo ść  budowy \nwodoci ągu rozbiorczego, gazoci ągu rozbiorczego, kanalizacji sanitarnej i deszczowe j, linii lub kabli \nelektroenergetycznych SN i nn oraz kanalizacji tele fonicznej, \n2)  pełne uzbrojenie in Ŝynieryjne działek budowlanych w zakresie podanym w §15 pkt. 1). \n§ 16 \nW zakresie zaopatrzenia w wod ę plan ustala: \n1)  pełne pokrycie zapotrzebowania na wod ę z projektowanej sieci wodoci ągowej zasilanej z wodoci ągu",
  "łne uzbrojenie in Ŝynieryjne działek budowlanych w zakresie podanym w §15 pkt. 1). \n§ 16 \nW zakresie zaopatrzenia w wod ę plan ustala: \n1)  pełne pokrycie zapotrzebowania na wod ę z projektowanej sieci wodoci ągowej zasilanej z wodoci ągu \n“Brwinów”, \n2)  zasad ę indywidualnego pomiaru i opłaty za zu Ŝyt ą wod ę w oparciu o rzeczywiste zu Ŝycie (mierzone \nwodomierzem). \n \n§ 17 \nW zakresie odprowadzania ścieków i wód opadowych plan ustala: \n1)  rozdzielczy i ograniczony w 1 etapie jedynie do kan alizacji sanitarnej system skanalizowania obszaru \nplanu, \n2)  odbiornikiem ścieków z obszaru planu projektowany układ kanalizac ji zako ńczonej istniej ącą \noczyszczalni ą ścieków w Grodzisku Maz., albo innym alternatywnym o biektem gminnym z zakresu \nunieszkodliwiania ścieków \n3)  zakaz docelowego stosowania kanalizacji indywidualn ych,  \n4)  zakaz odprowadzania do kanalizacji sanitarnej ścieków deszczowych i wód melioracyjnych. \n5)  rzek ę Zimn ą Wod ę jako odbiornik podczyszczonych wód deszczowych z o bszaru planu. \n \n§ 18 \nW zakresie ogrzewania plan ustala: \n1)  uciepłownienie w oparciu o źródła lokalne oparte głównie o gaz ziemny bez wprow adzania systemu \nzdalczynnego, \n2)  dopuszczenie stosowania do ogrzewania alternatywnyc h no",
  "czonych wód deszczowych z o bszaru planu. \n \n§ 18 \nW zakresie ogrzewania plan ustala: \n1)  uciepłownienie w oparciu o źródła lokalne oparte głównie o gaz ziemny bez wprow adzania systemu \nzdalczynnego, \n2)  dopuszczenie stosowania do ogrzewania alternatywnyc h no śników energetycznych, takich jak  paliwa \nstałe, olej lekki, gaz płynny, energia elektryczna.  \n  \n§ 19 \nW zakresie gazyfikacji przewodowej plan ustala: \n1)  zasad ę gazyfikacji gazem średniopr ęŜ nym przy spełnieniu kryteriów ekonomicznych zwi ązanych z \ndostaw ą gazu, \n2)  pełne pokrycie zapotrzebowania na gaz przewodowy dl a wszystkich odbiorców zarówno na cele \nbytowo-gospodarcze jak i cele grzewcze,  \n3)  przebieg linii parkanów w odległo ści min. 0,5m od projektowanych gazoci ągów, \n4)  umiejscowienie szafek gazowych w linii parkanów i o twieranych na zewn ątrz od strony ulicy, \n5)  zgodno ść  warunków gazyfikacji z warunkami jakim winny odpow iada ć sieci gazowe zgodnie z \nwła ściwym rozporz ądzeniem  \n \n§ 20 \nW zakresie elektroenergetyki plan ustala: \n1)  zasilanie w energi ę elektryczn ą z krajowego systemu za po średnictwem RPZ „Brwinów” i najbli Ŝszej \nrozdzielni 15kV, \n2)  pełne pokrycie zapotrzebowania mocy elektrycznej, \n3)  rejony",
  "W zakresie elektroenergetyki plan ustala: \n1)  zasilanie w energi ę elektryczn ą z krajowego systemu za po średnictwem RPZ „Brwinów” i najbli Ŝszej \nrozdzielni 15kV, \n2)  pełne pokrycie zapotrzebowania mocy elektrycznej, \n3)  rejony lokalizacji 3 (trzech) nowych słupowych stac ji transformatorowych w liniach rozgraniczaj ących \nulic w miejscach oznaczonych na rysunku planu, \n4)  prowadzenie budowy sieci i urz ądze ń elektroenergetycznych w uzgodnieniu i na warunkach  okre ślonych \nprzez wła ściwy Zakład Energetyczny. \n \n§ 21 \nW zakresie telekomunikacji plan ustala: \n1)  pełne pokrycie zapotrzebowania na ł ącza telefoniczne z istniej ącej centrali telefonicznej “Brwinów” lub \ninnej nale Ŝą cej do alternatywnego operatora, \n2)  napowietrzne rozprowadzenie linii abonenckich, \n3)  dopuszczenie do świadczenia usług telefonii stacjonarnej innych ni Ŝ TP S.A. operatorów. \n \n§ 22 \nW zakresie gospodarki odpadami stałymi plan ustala:  \n1)  zorganizowany i o powszechnej dost ępno ści w obszarze planu system zbierania i ewakuacji od padów \nstałych o charakterze komunalnym, \n2)  minimalny standard obsługi wyra Ŝaj ący si ę cz ęstotliwo ści ą wywozu stałych odpadów komunalnych raz \nna 2 tygodnie z zalecanym segregowaniem odpadów w m iejscu zbiórki. \n3)  zabezpieczenie mo",
  "akuacji od padów \nstałych o charakterze komunalnym, \n2)  minimalny standard obsługi wyra Ŝaj ący si ę cz ęstotliwo ści ą wywozu stałych odpadów komunalnych raz \nna 2 tygodnie z zalecanym segregowaniem odpadów w m iejscu zbiórki. \n3)  zabezpieczenie mo Ŝliwo ści segregowania odpadów w miejscu zbiórki, zgodnie z obowi ązuj ącymi \nprzepisami szczególnymi oraz przepisami prawa miejs cowego obowi ązuj ącymi w tym zakresie. \n \nIV. OBSŁUGA KOMUNIKACYJNA \n \n§ 23 \n1.  Układ komunikacji publicznej na terenach obj ętych planem stanowi ą: ulice zbiorcze [KZ] i ulice lokalne \n[KL], wyznaczone na rysunku planu liniami rozgranic zaj ącymi, których przebieg jest okre ślony ści śle, a \npodana szeroko ść  w liniach rozgraniczaj ących minimalna. \n2.  Układ wymieniony w § 23 ust. 1, wspomagaj ą wewn ętrzne ulice dojazdowe [KDw], wyznaczone na \nrysunku planu liniami rozgraniczaj ącymi okre ślonymi orientacyjnie, które mog ą ulec zmianie przy \nrealizacji planu, w zale Ŝno ści od proponowanej przez wła ścicieli parcelacji terenów. W przypadku zmian \nw parcelacji i innego prowadzenia ulic ni Ŝ postulowany na rysunku planu, obowi ązuje tryb zgodnie z § 7 \nust. 2 niniejszej uchwały.  \n3.  Układ komunikacyjny w terenie wspomagaj ą równie Ŝ ście �",
  "owanej przez wła ścicieli parcelacji terenów. W przypadku zmian \nw parcelacji i innego prowadzenia ulic ni Ŝ postulowany na rysunku planu, obowi ązuje tryb zgodnie z § 7 \nust. 2 niniejszej uchwały.  \n3.  Układ komunikacyjny w terenie wspomagaj ą równie Ŝ ście Ŝki rowerowe, oznaczone orientacyjnie \nodpowiednim symbolem na rysunku planu. \n \n§ 24 \n1.  Dla ulicy zbiorczej [KZ] dopuszcza si ę wył ącznie skrzy Ŝowania wyznaczone na rysunku planu. \n2.  Parametry linii rozgraniczaj ących ulic [KZ] i [KL] s ą dostosowane do prowadzenia komunikacji \npublicznej. \n \n§ 25 \nPlan ustala szeroko ści pasów terenu wyznaczonych liniami rozgraniczaj ącymi dla poszczególnych ulic: \n1)  ulice zbiorcze [KZ] – szeroko ść  w liniach rozgraniczaj ących min 18m; postulowana szeroko ść  jezdni \n7m; postulat obsadzenia ulicy szpalerem zieleni wys okiej, \n2)  ulice lokalne [KL] – szeroko ść  w liniach rozgraniczaj ących min 12m; postulowana szeroko ść  jezdni 6m; \npostulat obsadzenia ulic szpalerem zieleni wysokiej , \n3)  ulice dojazdowe [KDw] (okre ślone orientacyjnie) – szeroko ść  w liniach rozgraniczaj ących min 10m, \npostulowana szeroko ść  jezdni 6m; postulat obsadzenia ulic szpalerem ziel eni wysokiej, \n4)  dopuszcza si",
  "eleni wysokiej , \n3)  ulice dojazdowe [KDw] (okre ślone orientacyjnie) – szeroko ść  w liniach rozgraniczaj ących min 10m, \npostulowana szeroko ść  jezdni 6m; postulat obsadzenia ulic szpalerem ziel eni wysokiej, \n4)  dopuszcza si ę stosowanie dojazdów do max 6 działek o szeroko ści w liniach rozgraniczaj ących min 6m.  \n \n§ 26 \nPlan ustala nast ępuj ące zasady parkowania dla obszaru obj ętego planem: \n1)  potrzeby parkingowe inwestorzy pokrywaj ą na terenach własnych, \n2)  dla nowych inwestycji ustala si ę nast ępuj ące wska źniki parkingowe: \na)  dla usług – 3 stanowiska na 100m2 powierzchni u Ŝytkowej, \nb)  dla mieszkalnictwa jednorodzinnego – 2 stanowiska n a lokal mieszkalny, \nc)  dla terenów usług publicznych, sportu, zieleni i te renów rekreacyjnych – 5 stanowisk na 100 \nuŜytkowników. \n3)  Dopuszcza si ę parkowanie wzdłu Ŝ ulic lokalnych, dojazdowych i dojazdów, je Ŝeli w liniach \nrozgraniczaj ących maj ą co najmniej 12m. \n \nV. USTALENIA PRZEJ ŚCIOWE \n \n§ 27 \n1.  W odniesieniu do obiektów istniej ących wykraczaj ących na rysunku planu poza linie rozgraniczaj ące \nwprowadza si ę zakaz ich rozbudowy, nadbudowy i modernizacji. \n2.  Ze wzgl ędu na zró Ŝ",
  " USTALENIA PRZEJ ŚCIOWE \n \n§ 27 \n1.  W odniesieniu do obiektów istniej ących wykraczaj ących na rysunku planu poza linie rozgraniczaj ące \nwprowadza si ę zakaz ich rozbudowy, nadbudowy i modernizacji. \n2.  Ze wzgl ędu na zró Ŝnicowany poziom lustra wody gruntowej wszelkie prac e budowlane nale Ŝy \npoprzedza ć realizacj ą bada ń geologiczno-in Ŝynierskich gruntu. W przypadku wysokiego lustra wod y \npostuluje si ę ograniczanie podpiwniczenia budynków oraz uwzgl ędnienia szczególnych rozwi ąza ń \nprojektowych.  \n3.  Plan dopuszcza wtórne podziały działek pod warunkie m zapewnienia odpowiednich dojazdów lub \nsłu Ŝebno ści przejazdów oraz przedstawienia przez inwestora k oncepcji obsługi komunikacyjnej zgodnej \nz trybem § 7 ust 2. \n4.  Do czasu realizacji systemu kanalizacji sanitarnej i podł ączenia jej do oczyszczalni, dopuszcza si ę dla \nzabudowy mieszkaniowej jednorodzinnej oraz małych o biektów usługowych, mo Ŝliwo ść  gromadzenia \nścieków sanitarnych w szczelnych zbiornikach bezodpł ywowych i wywozu taborem asenizacyjnym, pod \nwarunkiem, Ŝe minimalna wielko ść  działek wynosi nie mniej ni Ŝ 900m 2. Niniejsze nie dotyczy działek \nmniejszych ni Ŝ normatywne, których podział został dokonany przed uprawomocnieniem si ę niniejszego \nplanu, albo których mniejsza wielko ść  wyn",
  "enizacyjnym, pod \nwarunkiem, Ŝe minimalna wielko ść  działek wynosi nie mniej ni Ŝ 900m 2. Niniejsze nie dotyczy działek \nmniejszych ni Ŝ normatywne, których podział został dokonany przed uprawomocnieniem si ę niniejszego \nplanu, albo których mniejsza wielko ść  wynika z rozwi ąza ń przestrzennych przyj ętych w planie. \n \nRozdział 3  \nUSTALENIA SZCZEGÓŁOWE \nI. USTALENIA SZCZEGÓŁOWE DLA OBSZARÓW FUNKCJONALNYC H \n \n§ 28 \nW odniesieniu do obszarów funkcjonalnych, oznaczony ch na rysunku planu symbolem [MN1], plan ustala: \n1)  Przeznaczenie terenu: \na)  mieszkalnictwo jednorodzinne wolnostoj ące i bli źniacze jako przeznaczenie podstawowe, \nb)  nieuci ąŜ liwe drobne usługi bytowe stopnia podstawowego (np.  gastronomia, drobne usługi handlu \npodnosz ące atrakcyjno ść  terenu) towarzysz ące zabudowie mieszkaniowej, jako przeznaczenie \ndopuszczone, \nc)  warunkiem dopuszczenia usług wymienionych w ppkt. b ) jest ich nie wi ększy ni Ŝ 20% udział w \nogólnej powierzchni u Ŝytkowej. \n2)  Sposób i zasady zagospodarowania: \na)  dla nowej zabudowy plan ustala minimaln ą wielko ść  nowotworzonych działek – min 900m 2. \nDopuszcza si ę adaptacj ę i realizacj ę zabudowy na działkach mniejszych ni Ŝ normatywne",
  "chni u Ŝytkowej. \n2)  Sposób i zasady zagospodarowania: \na)  dla nowej zabudowy plan ustala minimaln ą wielko ść  nowotworzonych działek – min 900m 2. \nDopuszcza si ę adaptacj ę i realizacj ę zabudowy na działkach mniejszych ni Ŝ normatywne, których \npodział został dokonany przed uprawomocnieniem si ę niniejszego planu, albo których mniejsza \nwielko ść  wynika z rozwi ąza ń przestrzennych przyj ętych w planie, \nb)  plan ustala obowi ązek zachowania min 50% powierzchni ka Ŝdej działki inwestycyjnej jako \nbiologicznie aktywnej, \nc)  plan ustala nieprzekraczalne linie zabudowy: \na.  min 10m od linii rozgraniczaj ących ulicy zbiorczej [KZ], \nb.  min 4m od linii rozgraniczaj ących ulic lokalnych [KL], dojazdowych [KDw], \nc.  lub zgodnie z rysunkiem planu, \nd)  nieprzekraczaln ą wysoko ść  zabudowy 11m od poziomu terenu do najwy Ŝszego punktu budynku. \ne)  na działce, poza budynkiem mieszkalnym, dopuszcza s i ę budow ę drugiego obiektu o funkcji \ngara Ŝowo - gospodarczej . Dopuszcza si ę lokalizowanie drobnych funkcji usługowych, wbudowa nych \nw obiekt mieszkalny lub gara Ŝowo – gospodarczy. Wyklucza si ę lokalizacje funkcji wymagaj ących \ndostaw du Ŝych ilo ści towaru i dojazdu ci ęŜ kiego transport",
  "�owo - gospodarczej . Dopuszcza si ę lokalizowanie drobnych funkcji usługowych, wbudowa nych \nw obiekt mieszkalny lub gara Ŝowo – gospodarczy. Wyklucza si ę lokalizacje funkcji wymagaj ących \ndostaw du Ŝych ilo ści towaru i dojazdu ci ęŜ kiego transportu oraz generuj ącymi wzmo Ŝony ruch \nsamochodowy. Warunkiem lokalizacji usług jest zabez pieczenie niezb ędnych miejsc parkingowych \nna własnej działce, \nf)  nakazuje si ę stosowanie zabezpiecze ń antyhałasowych na elewacjach budynków od strony ul icy \nzbiorczej [KZ], \ng)  postuluje si ę obsadzenie granicy działek od strony ulicy zbiorcz ej [KZ] szpalerami zieleni wysokiej i \nniskiej. Plan postuluje równie Ŝ obsadzenie działek od strony pozostałych ulic szpa lerami zieleni \nwysokiej i niskiej, \nh)  plan ustala zachowanie stref ochronnych, wolnych od  zabudowy przeznaczonej na pobyt stały ludzi \npo 7m w obie strony od osi linii napowietrznych SN 15kV. Sposób zagospodarowania terenów \nobj ętych tymi strefami nale Ŝy ka Ŝdorazowo indywidualnie uzgodni ć z wła ściwym zakładem \nenergetycznym. Strefy te mog ą by ć zmniejszone w wyniku indywidualnego uzgodnienia z \nwła ściwym zakładem energetycznym dla ka Ŝdej działki. \n \n§ 29 \nW odniesieniu do obszarów funkcjonalnych, oznaczony ch na rysunku planu symbolem [U/MN], plan ustala:  \n1)  Pr",
  "ym. Strefy te mog ą by ć zmniejszone w wyniku indywidualnego uzgodnienia z \nwła ściwym zakładem energetycznym dla ka Ŝdej działki. \n \n§ 29 \nW odniesieniu do obszarów funkcjonalnych, oznaczony ch na rysunku planu symbolem [U/MN], plan ustala:  \n1)  Przeznaczenie terenu: \na)  usługi publiczne stopnia podstawowego: kultura, o świata, sport, rekreacja, opieka zdrowotna i \nspołeczna itp. oraz nieuci ąŜ liwe administracja, handel, usługi, jako przeznacze nie podstawowe, \nb)  mieszkalnictwo jednorodzinne jako przeznaczenie pod stawowe, \nc)  na działkach przylegaj ących po średnio poprzez ulice [KL] do linii kolejowej [KK]: składy, \nhurtownie, magazyny, drobna wytwórczo ść , jako przeznaczenie dopuszczone. \n2)  Sposób i zasady zagospodarowania: \na)  dla nowej zabudowy plan ustala minimaln ą wielko ść  nowotworzonych działek  \na.  min 2000m 2 dla zabudowy usługowej,  \nb.  min 900m 2 dla zabudowy mieszkaniowej jednorodzinnej, \nc.  dopuszcza si ę adaptacj ę i realizacj ę zabudowy na działkach mniejszych ni Ŝ normatywne, których \npodział został dokonany przed uprawomocnieniem si ę niniejszego planu, albo których mniejsza \nwielko ść  wynika z rozwi ąza ń przestrzennych przyj ętych w planie,  \nb)  plan ustala obowi ązek zachowania minimalnej powierzchni ka Ŝdej dział",
  " Ŝ normatywne, których \npodział został dokonany przed uprawomocnieniem si ę niniejszego planu, albo których mniejsza \nwielko ść  wynika z rozwi ąza ń przestrzennych przyj ętych w planie,  \nb)  plan ustala obowi ązek zachowania minimalnej powierzchni ka Ŝdej działki inwestycyjnej jako \nbiologicznie czynnej / aktywnej: \na.  min 25% dla działek usługowych, \nb.  min 50% dla działek mieszkaniowych, \nc)  plan ustala nieprzekraczalne linie zabudowy: \na.  min 10m od linii rozgraniczaj ących ulicy zbiorczej [KZ], \nb.  min 4m od linii rozgraniczaj ących ulic lokalnych [KL], dojazdowych [KDw], \nc.  lub zgodnie z rysunkiem planu, \nd)  plan ustala nieprzekraczaln ą wysoko ść  zabudowy od poziomu terenu do najwy Ŝszego punktu \nbudynku: \na.  dla zabudowy mieszkaniowej – 11m, \nb.  dla zabudowy usługowej – 15m, \nc.  nie ogranicza si ę wysoko ści dla obiektów kultu religijnego (ko ścioły) i obiektów technicznych \ntelekomunikacji, których lokalizacj ę oznaczono na rysunku planu jako rejon lokalizacji dominant \narchitektoniczno - wysoko ściowych, \ne)  na działce, poza budynkiem podstawowym, dopuszcza s i ę budow ę drugiego obiektu o funkcji \ngara Ŝowo - gospodarczej, \nf)  warunkiem lokalizacji usług jest zabezpieczenie nie zb ędnych miejsc parkingowych na własnej \n",
  "izacji dominant \narchitektoniczno - wysoko ściowych, \ne)  na działce, poza budynkiem podstawowym, dopuszcza s i ę budow ę drugiego obiektu o funkcji \ngara Ŝowo - gospodarczej, \nf)  warunkiem lokalizacji usług jest zabezpieczenie nie zb ędnych miejsc parkingowych na własnej \ndziałce. \ng)  nakazuje si ę stosowanie zabezpiecze ń antyhałasowych na elewacjach budynków od strony ul icy \nzbiorczej [KZ]. \nh)  postuluje si ę obsadzenie granicy działek od strony ulicy zbiorcz ej [KZ] szpalerami zieleni wysokiej i \nniskiej. Plan postuluje równie Ŝ obsadzenie działek od strony pozostałych ulic szpa lerami zieleni \nwysokiej i niskiej, \ni)  plan ustala zachowanie stref ochronnych, wolnych od  zabudowy przeznaczonej na pobyt stały ludzi \npo 7m w obie strony od osi linii napowietrznych SN 15kV. Sposób zagospodarowania terenów \nobj ętych tymi strefami nale Ŝy ka Ŝdorazowo indywidualnie uzgodni ć z wła ściwym zakładem \nenergetycznym. Strefy te mog ą by ć zmniejszone w wyniku indywidualnego uzgodnienia z \nwła ściwym zakładem energetycznym dla ka Ŝdej działki. \n \n§ 30 \nW odniesieniu do obszarów funkcjonalnych, oznaczony ch na rysunku planu symbolem [ZD], plan ustala:  \n1) Przeznaczenie terenu:  \na)  tereny ogródków działkowych: ogrodnictwo i sadownic two, jako przeznaczenie podstawowe \nb)  w rejonie we",
  "j działki. \n \n§ 30 \nW odniesieniu do obszarów funkcjonalnych, oznaczony ch na rysunku planu symbolem [ZD], plan ustala:  \n1) Przeznaczenie terenu:  \na)  tereny ogródków działkowych: ogrodnictwo i sadownic two, jako przeznaczenie podstawowe \nb)  w rejonie wej ścia do ogródków: administracja, drobny handel i usł ugi dla funkcjonowania ogródków \njako przeznaczeni dopuszczone. \n2) Sposób i zasady zagospodarowania: \na)  plan ustala nakaz ochrony i wzbogacania istniej ącej zieleni wysokiej, \nb)  plan ustala obowi ązek obsadze ń zieleni ą, tzn. co najmniej posadzenie szpalerów drzew i krz ewów \nwzdłu Ŝ granic obszarów ZD, \nc)  plan ustala nieprzekraczaln ą wysoko ść  zabudowy na działce 5m od poziomu terenu do najwy Ŝszego \npunktu budynku, \nd)  plan ustala obowi ązek zachowania min 90% powierzchni ka Ŝdej działki jako biologicznie czynnej. \ne)  nakazuje si ę usytuowanie pojemników dla zabezpieczenia  mo Ŝliwo ści  segregowania odpadów zgodnie \nz obowi ązuj ącymi przepisami prawa miejscowego w tym zakresie, w  miejscu umo Ŝliwiaj ącym \nprzedsi ębiorstwom dost ęp do wywozu odpadów \n \n§ 31 \nW odniesieniu do obszarów funkcjonalnych, oznaczony ch na rysunku planu symbolem [KK] , plan ustala:  \n1)  Przeznaczenie terenu: adaptowana linia",
  "resie, w  miejscu umo Ŝliwiaj ącym \nprzedsi ębiorstwom dost ęp do wywozu odpadów \n \n§ 31 \nW odniesieniu do obszarów funkcjonalnych, oznaczony ch na rysunku planu symbolem [KK] , plan ustala:  \n1)  Przeznaczenie terenu: adaptowana linia kolejowa wra z z urządzeniami towarzysz ącymi. \n2)  Sposób i zasady zagospodarowania: \na)  plan postuluje obsadzenie granicy obszaru [KK] (zgo dnie z rysunkiem planu) szpalerem zieleni \nwysokiej i niskiej (szpalerem drzew i krzewów), \nb)  postuluje si ę stosowanie ekranów d źwi ękochłonnych, \nc)  plan ustala obowi ązek urz ądzenia ci ągu pieszo-rowerowego. \n \n \nRozdział 4 - USTALENIA KO ŃCOWE \n \n§32 \n1.  Bior ąc pod uwag ę dotychczasowe zainwestowanie i status prawny teren ów, b ędących przedmiotem \nplanu stwierdza si ę, Ŝe w wyniku uchwalenia tego planu, wzro śnie warto ść terenów. \n2.  Warto ść  stawki procentowej, słu Ŝą cej naliczeniu opłaty zwi ązanej z tym wzrostem warto ści \nnieruchomo ści ustala si ę w wysoko ści 15%. \n§ 33 \nWykonanie uchwały powierza si ę Burmistrzowi Gminy Brwinów. \n \n§ 34 \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w Ŝycie planu, a nie \nzako ńczonych decyzj ą o",
  "ala si ę w wysoko ści 15%. \n§ 33 \nWykonanie uchwały powierza si ę Burmistrzowi Gminy Brwinów. \n \n§ 34 \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w Ŝycie planu, a nie \nzako ńczonych decyzj ą ostateczn ą, stosuje si ę ustalenia planu.  \n \n§ 35 \nUchwała wchodzi w Ŝycie po upływie 30 dni od dnia ogłoszenia w Dzienni ku Urz ędowym Województwa \nMazowieckiego. \n \n \n \nPrzewodnicz ący Rady Miejskiej w Brwinowie"
]