[
  "1 \nUchwała nr XXXIII/332/2004 \n z dnia  29 listopada 2004 r  \nRady Miejskiej w Brwinowie  \n \n \n w sprawie uchwalenia miejscowego planu zagospodaro wania \nprzestrzennego terenu wsi śółwin oznaczonego jako cz ęść  I \n \n \nNa podstawie art. 18 ust. 2 pkt 5, art. 40 ust. 1, art. 41 ust. 1 i art. 42 ustawy z dnia 8 marca \n1990 r. o samorz ądzie gminnym (tekst jednolity Dz. U. z 2001 r. Nr 1 42 poz.1591, ze zm.), art. 8 ust.1 \n– 3, art.10 i art.26 ustawy z dnia 7 lipca 1994 r. o zagospodarowaniu przestrzennym (tekst jedn. Dz. \nU. z 1999 r. nr 15 poz. 139, ze. zm.) w zwi ązku z art. 85 ust. 2 ustawy z dnia 27 marca 2003 r.  o \nplanowaniu i zagospodarowaniu przestrzennym (Dz.U. nr 80 poz.717, ze zm.) oraz w wykonaniu \nuchwały Nr 160 – III Rady Miejskiej w Brwinowie z d nia 14 kwietnia 2000 r. w sprawie przyst ąpienia do \nsporz ądzenia miejscowego planu zagospodarowania przestrze nnego terenu wsi śółwin wraz ze zmian ą – \ntj. uchwał ą nr XXIX/284/2004 z dnia 6 wrze śnia 2004 r. w sprawie zmiany uchwały nr.160-III Rad y \nMiejskiej w Brwinowie z dnia 14 kwietnia 2000 r. w sprawie przyst ąpienia do sporz ądzenia miejscowego \nplanu zagospodarowania przestr",
  " – \ntj. uchwał ą nr XXIX/284/2004 z dnia 6 wrze śnia 2004 r. w sprawie zmiany uchwały nr.160-III Rad y \nMiejskiej w Brwinowie z dnia 14 kwietnia 2000 r. w sprawie przyst ąpienia do sporz ądzenia miejscowego \nplanu zagospodarowania przestrzennego terenu wsi śółwin w zakresie opisanym jako cz ęść  I, \n Rada Miejska w Brwinowie  u c h w a l a, co nast ępuje: \n \n§ 1 \n1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego ter enu wsi śółwin \noznaczonego w uchwale XXIX/284/2004 z dnia 6 wrze śnia 2004 r. Rady Miejskiej w \nBrwinowie w sprawie zmiany uchwały nr 160-III Rady Miejskiej w Brwinowie z dnia 14 \nkwietnia 2000 r. w sprawie przyst ąpienia do sporz ądzania miejscowego planu \nzagospodarowania przestrzennego terenu wsi śółwin jako cz ęść  I.  \n2.  Miejscowy plan zagospodarowania przestrzennego usta la: przeznaczenie terenów i zasady \nich zagospodarowania, linie rozgraniczaj ące ( ści śle okre ślone b ądź orientacyjne) tereny  \no ró Ŝnym przeznaczeniu, w tym linie rozgraniczaj ące ulic i dróg publicznych, zasady obsłu-\ngi infrastrukturalnej i komunikacyjnej. \n3.  Integralnymi cz ęś ciami planu jest niniejsza uchwała, stanowi ąca tekst planu oraz rysun- \nki planu w skali 1:5000 tj.: \na)  rysunek",
  ", w tym linie rozgraniczaj ące ulic i dróg publicznych, zasady obsłu-\ngi infrastrukturalnej i komunikacyjnej. \n3.  Integralnymi cz ęś ciami planu jest niniejsza uchwała, stanowi ąca tekst planu oraz rysun- \nki planu w skali 1:5000 tj.: \na)  rysunek planu nr 1 – struktura funkcjonalno-przestr zenna, obejmuj ący: granice \nopracowania tj. obszaru obj ętego planem, symbole przeznaczenia terenu, linie \nrozgraniczaj ące tereny o ró Ŝnym przeznaczeniu ustalone planem i wskazane lub \npostulowane - orientacyjne (do sprecyzowania na eta pie planów zagospodarowania \nposzczególnych działek i terenów, przy uwzgl ędnieniu przepisów szczególnych i \nzgody wła ścicieli lub podmiotów posiadaj ących tytuł prawny do terenu), \nproponowane dojazdy, ulice wewn ętrzne oraz ci ągi pieszo-jezdne, proponowane ci ągi \npiesze i szlaki turystyczne, istniej ące i proponowane skupiska zieleni wysokiej \n(szpalery drzew i aleje), granice obszaru chronione go krajobrazu, granice strefy \nochrony urbanistycznej, granice stanowisk archeolog icznych oraz granice terenów \nzespołów przestrzennych o cechach historycznych (pa rkowo-dworskich).  \nb)  rysunek planu nr 2 – zasady obsługi w zakresie infr astruktury technicznej, obejmuj ący \nkierunki przebiegu sieci infrastruktury technicznej , obiekty infrastruktury technicznej \noraz zasady lokalizacji głównych sieci",
  "estrzennych o cechach historycznych (pa rkowo-dworskich).  \nb)  rysunek planu nr 2 – zasady obsługi w zakresie infr astruktury technicznej, obejmuj ący \nkierunki przebiegu sieci infrastruktury technicznej , obiekty infrastruktury technicznej \noraz zasady lokalizacji głównych sieci i urz ądze ń tej infrastruktury, zasady powi ąza ń \ninfrastrukturalnych z obszarami s ąsiaduj ącymi.  \n 2 \n \nPrzepisy ogólne  \n \n§ 2 \n \n1.  Ustalenia ogólne w zakresie przeznaczenia terenów o ró Ŝnych funkcjach w grani- \ncach obszaru obj ętego planem. \n \na)  Tereny zabudowy mieszkaniowej o niskiej intensywno ści zabudowy z dopusz-\nczeniem usług nieuci ąŜ liwych oznaczone symbolem \"MNu\" – przeznaczone do \nrealizacji zabudowy mieszkaniowo-usługowej jednorod zinnej wraz z niezb ędnymi do \nfunkcjonowania gospodarstwa domowego budynkami gara Ŝowo-gospodarczymi, do-\njazdami wewn ętrznymi oraz doj ściami jak równie Ŝ zieleni ą przydomow ą i lokalnymi \nsieciami oraz urz ądzeniami infrastruktury technicznej. Pomieszczenia usług winny by ć \nzwi ązane z mieszkalnictwem i obsług ą gospodarstw domowych lub turystyk ą (jak np. \nusługi handlu, gastronomii, rzemiosła usługowego, u sługi społeczne) przy zachowaniu \nnast ępuj ących zasad realizacji obiektów usług:  \n- usługi winny by ć realiz",
  " \nzwi ązane z mieszkalnictwem i obsług ą gospodarstw domowych lub turystyk ą (jak np. \nusługi handlu, gastronomii, rzemiosła usługowego, u sługi społeczne) przy zachowaniu \nnast ępuj ących zasad realizacji obiektów usług:  \n- usługi winny by ć realizowane jako wbudowane lub dobudowane do budyn ku \nmieszkalnego (stanowi ąc nie wi ęcej ni Ŝ 50 % jego powierzchni u Ŝytkowej i nie \nwi ęcej ni Ŝ 100 m 2 powierzchni u Ŝytkowej usług w powierzchni ka Ŝdej działki) \nlub wolnostoj ące przy zachowaniu gabarytów budynku mieszkalnego o raz \ninnych zasad zabudowy działki, a w szczególno ści zachowania wska źnika \nterenów biologiczne czynnych w powierzchni ka Ŝdej działki,  \n- realizowane usługi winny mie ć charakter nieuci ąŜ liwy (tj. nie mog ą by ć zalicza- \nne do przedsi ęwzi ęć  mog ących znacz ąco oddziaływa ć na środowisko), urz ądze-\nnia i instalacje zwi ązane z usługami oraz same usługi nie mog ą wywoływa ć \nwzrostu poziomu hałasu oraz zanieczyszcze ń pyłowych i gazowych (w tym \nodorów) poza terenem, do którego prowadz ący działalno ść  usługow ą i władaj ący \ninstalacjami lub urz ądzeniami posiada tytuł prawny. Działalno ść  usługowa nie \nmo Ŝe powodowa ć w eksploatacji przekroczenia no śno ści nawierzchni terenów \nog",
  " poza terenem, do którego prowadz ący działalno ść  usługow ą i władaj ący \ninstalacjami lub urz ądzeniami posiada tytuł prawny. Działalno ść  usługowa nie \nmo Ŝe powodowa ć w eksploatacji przekroczenia no śno ści nawierzchni terenów \nogólnodost ępnych, zwłaszcza dróg.  \n \nb)  Tereny zabudowy mieszkaniowej o niskiej intensywno ści zabudowy rezydencjal-\nnej oznaczone symbolem \"MNr\" – przeznaczone do realizacji zabudowy mieszka-\nniowej jedno- lub dwurodzinnej wolnostoj ącej z towarzysz ącą zieleni ą parkow ą (na \ndu Ŝych działkach - o minimalnej powierzchni ustalonej w § 2 pkt. 2  niniejszej uchwały \nlub w ustaleniach szczegółowych dla poszczególnych terenów) wraz z niezb ędnymi do \nfunkcjonowania gospodarstwa domowego budynkami gara Ŝowo-gospodarczymi, do-\njazdami wewn ętrznymi oraz doj ściami jak równie Ŝ zieleni ą przydomow ą i lokalnymi \nsieciami oraz urz ądzeniami infrastruktury technicznej. \n \nc)  Tereny zabudowy mieszkaniowej o niskiej intensywno ści zabudowy z dopu-\nszczeniem usług nieuci ąŜ liwych oznaczone symbolem \"MN\" – przeznaczone do \nrealizacji zabudowy mieszkaniowej jednorodzinnej wo lnostoj ącej lub bli źniaczej wraz \nz niezb ędnymi do funkcjonowania gospodarstwa domowego budyn kami gara Ŝowo-\ngospodarczymi, dojazdami",
  " usług nieuci ąŜ liwych oznaczone symbolem \"MN\" – przeznaczone do \nrealizacji zabudowy mieszkaniowej jednorodzinnej wo lnostoj ącej lub bli źniaczej wraz \nz niezb ędnymi do funkcjonowania gospodarstwa domowego budyn kami gara Ŝowo-\ngospodarczymi, dojazdami wewn ętrznymi oraz doj ściami jak równie Ŝ zieleni ą przy-\ndomow ą i izolacyjn ą oraz lokalnymi sieciami, instalacjami i urz ądzeniami infrastruktury \ntechnicznej. Usługi winny by ć realizowane jako wbudowane w budynki mieszkalne \noraz nieuci ąŜ liwe w rozumieniu przepisów szczególnych, tj. nie m og ą zalicza ć si ę do  \nprzedsi ęwzi ęć  mog ących znacz ąco oddziaływa ć na środowisko w rozumieniu tych \n 3 \nprzepisów. Usługi winny stanowi ć nie wi ęcej ni Ŝ 30 % powierzchni u Ŝytkowej \nbudynku mieszkalnego i nie wi ęcej ni Ŝ 80 m 2 powierzchni u Ŝytkowej usług w \npowierzchni ka Ŝdej działki, przy zachowaniu innych ustale ń niniejszego planu i \nprzepisów szczególnych. \n \nd)  Tereny zabudowy rekreacyjnej (letniskowej) oznaczon e symbolem \"ZR\" – \nprzeznaczone do u Ŝytkowania istniej ącej oraz realizacji nowej indywidualnej zabudo-\nwy zwi ązanej z sezonowym u Ŝytkowaniem w celach wypoczynkowych wraz z niezb ęd-\nną lokaln ą infrastruktur ą techniczn ą, zieleni ą to",
  "znaczon e symbolem \"ZR\" – \nprzeznaczone do u Ŝytkowania istniej ącej oraz realizacji nowej indywidualnej zabudo-\nwy zwi ązanej z sezonowym u Ŝytkowaniem w celach wypoczynkowych wraz z niezb ęd-\nną lokaln ą infrastruktur ą techniczn ą, zieleni ą towarzysz ącą doj ściami i dojazdami \nwewn ętrznymi.  \n \ne)  Tereny usług oznaczone symbolem \"U\"  - przeznaczone do u Ŝytkowania istniej ących  \nobiektów u Ŝyteczno ści publicznej z mo Ŝliwo ści ą ich przebudowy i rozbudowy przy za- \nchowaniu przepisów szczególnych oraz realizacji now ych obiektów u Ŝyteczno ści publicz- \nnej wraz z niezb ędnymi dla ich funkcjonowania urz ądzeniami i budynkami o funkcji \nsocjalnej, gospodarczej i technicznej, wewn ętrznymi dojazdami, parkingami, doj-\nściami pieszymi oraz zieleni ą towarzysz ącą i infrastruktur ą techniczn ą (w szcze-\ngólno ści: UO – usługi o światy, UT  – usługi turystyczne, US  – usługi sportu i rekre-\nacji, Um – usługi z towarzysz ącą zabudow ą mieszkaniow ą ). W terenach tych do-\npuszcza si ę (z wyj ątkiem terenu oznaczonego symbolem Um) równie Ŝ u Ŝytkowanie \nistniej ących obiektów usługowo-produkcyjnych i realizacj ę obiektów usługowo-\nprodukcyjnych nieuci ąŜ liwych w rozumieniu przepisów szcz",
  " ). W terenach tych do-\npuszcza si ę (z wyj ątkiem terenu oznaczonego symbolem Um) równie Ŝ u Ŝytkowanie \nistniej ących obiektów usługowo-produkcyjnych i realizacj ę obiektów usługowo-\nprodukcyjnych nieuci ąŜ liwych w rozumieniu przepisów szczególnych, tj. nie  \nzaliczanych do przedsi ęwzi ęć  mog ących znacz ąco oddziaływa ć na środowisko w \nrozumieniu przepisów szczególnych.  \n \nf)  Tereny zieleni ogólnodost ępnej, parkowej oznaczone symbolem \"ZP\"-  przezna-\nczone do u Ŝytkowania istniej ących obszarów zieleni komponowanej oraz realizacji za- \ngospodarowania nowych terenów zieleni z mo Ŝliwo ści ą realizacji doj ść  pieszych, ście- \nŜek rowerowych i szlaków turystycznych (w szczególno ści przeznaczonych na cele \nhippiki) oraz dojazdów do terenów s ąsiednich, miejsc postoju turystów, jak równie Ŝ \nobiektów małej architektury oraz obiektów usług tur ystycznych i sportu a tak Ŝe sieci \ninfrastruktury technicznej, o ile inne ustalenia w zakresie zagospodarowania terenów \nnie stanowi ą inaczej oraz w sposób zgodny z przepisami szczegól nymi. W szczegól-\nno ści - tereny planowane do przekształcenia na parki l e śne z zachowaniem zasad \ngospodarki le śnej – oznaczone symbolem „ZLP”.   \n \ng)  Tereny wód otwartych (oznaczone symbolem \"W\")  - przeznaczone do u Ŝ",
  "ny z przepisami szczegól nymi. W szczegól-\nno ści - tereny planowane do przekształcenia na parki l e śne z zachowaniem zasad \ngospodarki le śnej – oznaczone symbolem „ZLP”.   \n \ng)  Tereny wód otwartych (oznaczone symbolem \"W\")  - przeznaczone do u Ŝytkowania \nzgodnego z zasadami gospodarki wodnej wód otwartych  tj. naturalnych i sztucznych \ncieków oraz zbiorników wodnych (obiektów małej rete ncji wodnej), w tym cieków, \nrowów i stawów wraz z ich biologiczn ą obudow ą. \n \nh)  Tereny rolne (oznaczone symbolem „R”) oraz  trwałych u Ŝytków zielonych \n(oznaczone symbolem \"RZ\")  przeznaczone do zagospodarowania rolniczego w \npostaci upraw polowych (w terenach oznaczonych symb olem R), ł ąk i pastwisk z \ndopuszczeniem zadrzewie ń i zakrzewie ń, spełniaj ące rol ę lokalnych i ponad lokalnych \nkorytarzy ekologicznych, szczególnie w przypadku, g dy towarzysz ą ciekom wodnym \nlub lasom. W terenach oznaczonych symbolem „R” i „R Z”  dopuszcza si ę zachowanie \nistniej ącej zabudowy oraz realizacj ę doj ść  pieszych, ście Ŝek rowerowych i szlaków \nturystycznych (w szczególno ści przeznaczonych na cele hippiki) oraz dojazdów do  \nterenów s ąsiednich a tak Ŝe sieci oraz urz ądze ń infrastruktury technicznej w sposób \n 4 \nzgodny z przep",
  "acj ę doj ść  pieszych, ście Ŝek rowerowych i szlaków \nturystycznych (w szczególno ści przeznaczonych na cele hippiki) oraz dojazdów do  \nterenów s ąsiednich a tak Ŝe sieci oraz urz ądze ń infrastruktury technicznej w sposób \n 4 \nzgodny z przepisami szczególnymi oraz przy zachowan iu innych ustale ń niniejszego \nplanu. \n \ni)  Tereny le śne (oznaczone symbolem \"RL\")  - przeznaczone do u Ŝytkowania le śnego, \nw tym produkcji le śnej uwzgl ędniaj ącej funkcje ekologiczne lasów z dopuszczeniem \nlokalizacji obiektów słu Ŝą cych gospodarce le śnej. S ą to tereny istniej ących lasów, \nzadrzewienia śródpolne (sklasyfikowane w ewidencji gruntów jako l asy) o funkcji \nekologicznej wraz z drogami dojazdowymi i doj ściami pieszymi, melioracjami oraz \nobiektami i urz ądzeniami zwi ązanymi z gospodark ą le śną. Dopuszcza si ę lokalizacj ę \nnieuci ąŜ liwych urz ądze ń i sieci infrastruktury technicznej oraz nieuci ąŜ liwych \nterenowych obiektów obsługi turystyki w postaci szl aków turystycznych i miejsc \nodpoczynku turystów.  \n \nj)  Tereny komunikacji oznaczone symbolem \"K\"  - przeznaczone do u Ŝytkowania \nistniej ących oraz realizacji nowych placów ruchu pieszego i  kołowego, ulic (w \nci ągach dróg publicznych) i dróg oraz ulic wewn",
  " aków turystycznych i miejsc \nodpoczynku turystów.  \n \nj)  Tereny komunikacji oznaczone symbolem \"K\"  - przeznaczone do u Ŝytkowania \nistniej ących oraz realizacji nowych placów ruchu pieszego i  kołowego, ulic (w \nci ągach dróg publicznych) i dróg oraz ulic wewn ętrznych (wskazane do zaliczenia do \ndróg publicznych) w obr ębie pasa terenu zawartego pomi ędzy liniami \nrozgraniczaj ącymi pas drogowy i uliczny, przy zachowaniu nast ępuj ących kategorii \nulic (ustalonej przepisami o drogach publicznych) i  klas technicznych: \n- ulice zbiorcze w ci ągach dróg powiatowych (klasy technicznej Z) – oznac zone \nsymbolem „ KZ” , \n- ulice lokalne w ci ągach istniej ących dróg gminnych oraz planowanych dróg klasy \ntechnicznej L (postulowanych dróg gminnych) – oznac zone symbolem „KL” . \n- ulice dojazdowe (drogi wewn ętrzne postulowane do zaliczenia do kategorii dróg \ngminnych) klasy technicznej D – oznaczone symbolem „ KD” . \nTereny komunikacji wewn ętrznej (nie wskazane do zaliczenia do kategorii dróg \npublicznych) oznaczone na rysunku planu – „struktur a funkcjonalno-przestrzenna” \nlini ą przerywan ą o postulowanym, a nie ustalonym planem przebiegu –  wskazane do \nrealizacji jako ulice klasy technicznej D lub (waru nkowo, w przypadku istniej ącego, \ntrwałego zainwestowania terenów przyległych) - jako ",
  "u – „struktur a funkcjonalno-przestrzenna” \nlini ą przerywan ą o postulowanym, a nie ustalonym planem przebiegu –  wskazane do \nrealizacji jako ulice klasy technicznej D lub (waru nkowo, w przypadku istniej ącego, \ntrwałego zainwestowania terenów przyległych) - jako  ci ągi pieszo-jezdne lub dojazdy, \nzgodnie z zasadami w § 2  pkt. 4 niniejszej uchwały. \nCzasowe miejsca parkingowe – oznaczone symbolem  KP . \n \n2.  Zasady i warunki podziału terenów na działki budow lane. \na)  Ustala si ę mo Ŝliwo ść  podziału terenów przeznaczonych pod inwestycje poł o Ŝonych w \nterenach oznaczonych symbolem MN, MNu i MN, ZR na d ziałki budowlane, przy \nzachowaniu poni Ŝszych zasad: \n- Ustala si ę zasad ę wydzielenia działek budowlanych jedynie pod zabudo w ę miesz-\nkaniow ą, mieszkaniowo-usługow ą i mieszkaniow ą jednorodzinn ą wolnostoj ącą lub \nbli źniacz ą lub indywidualn ą zabudow ę rekreacyjn ą wolnostoj ącą. \n- Ustala si ę powierzchni ę minimaln ą działki budowlanej (o ile ustalenia szczegółowe dl a \nposzczególnych terenów nie stanowi ą inaczej) - w zabudowie wolnostoj ącej - 1000 m 2 \n(z dopuszczeniem zmniejszenia minimalnej wielko ści działki do 800 m 2 w przypadkach \nuzasadnionych skomplikowanymi warunkami lokalizacji  inwestycji",
  " (o ile ustalenia szczegółowe dl a \nposzczególnych terenów nie stanowi ą inaczej) - w zabudowie wolnostoj ącej - 1000 m 2 \n(z dopuszczeniem zmniejszenia minimalnej wielko ści działki do 800 m 2 w przypadkach \nuzasadnionych skomplikowanymi warunkami lokalizacji  inwestycji na poszczegól- \nnych nieruchomo ściach lub w ich s ąsiedztwie), bli źniaczej - 800 m 2 z dopuszczeniem \nzmniejszenia minimalnej wielko ści działki do 600 m 2 w przypadkach uzasadnionych \nskomplikowanymi warunkami terenowymi lokalizacji in westycji na poszczególnych \nnieruchomo ściach lub w ich s ąsiedztwie). \n- Ustala si ę minimaln ą szeroko ść  działki w linii rozgraniczaj ącej dróg publicznych lub \nterenów komunikacji wewn ętrznej odpowiednio: - 20 m dla zabudowy mieszkaniow ej \n 5 \njednorodzinnej wolnostoj ącej oraz 14 m dla zabudowy mieszkaniowej jednorodzi nnej \nbli źniaczej. \n- Ustala si ę zachowanie maksymalnego procentu powierzchni dział ki pod zabudow ę  \ni utwardzone dojazdy i doj ścia piesze dla działek poło Ŝonych w Warszawskim Obsza- \nrze Chronionego Krajobrazu (o ile ustalenia szczegó łowe dla poszczególnych terenów \nnie stanowi ą inaczej) - 30 %, pozostała powierzchnia działki tj . 70 % winna stanowi ć \npowierzchni ę biologicznie czynn ą, zgodnie z definicj ą powierzchni biologicznie czynnej \nzawart ą w Rozporz",
  " ile ustalenia szczegó łowe dla poszczególnych terenów \nnie stanowi ą inaczej) - 30 %, pozostała powierzchnia działki tj . 70 % winna stanowi ć \npowierzchni ę biologicznie czynn ą, zgodnie z definicj ą powierzchni biologicznie czynnej \nzawart ą w Rozporz ądzeniu Wojewody Mazowieckiego nr 117 z 03.2000 r. –  Dz. Urz. \nWoj. Mazowieckiego nr 93, poz. 911 z 2000 r.).  \n- W pozostałych terenach, poło Ŝonych poza obszarem chronionego krajobrazu ustala s i ę \n(o ile ustalenia szczegółowe dla poszczególnych ter enów nie stanowi ą inaczej) zacho-\nwanie maksymalnego procentu powierzchni działki pod  zabudow ę i utwardzone \ndojazdy i doj ścia piesze dla działek - 40 %. Pozostała powierzchn ia działki tj. 60 % \nwinna stanowi ć powierzchni ę biologicznie czynn ą, rozumian ą jako obszar niezabudo- \nwany i nieutwardzony, poro śni ęty ro ślinno ści ą (drzewami, krzewami, ro ślinno ści ą \nozdobną, traw ą i uprawami), przy czym za powierzchni ę biologicznie czynn ą uznaje si ę \nw tym przypadku równie Ŝ powierzchnie zieleni na projektowanych dachach bud owli \nnaziemnych i podziemnych oraz ziele ń w ramach nawierzchni a Ŝurowych zgodnie z \ndefinicj ą powierzchni biologicznie czynnej okre ślon ą przez przepisy szczególne. \n \nb)  Ustala si ę mo Ŝliwo ść",
  " Ŝ powierzchnie zieleni na projektowanych dachach bud owli \nnaziemnych i podziemnych oraz ziele ń w ramach nawierzchni a Ŝurowych zgodnie z \ndefinicj ą powierzchni biologicznie czynnej okre ślon ą przez przepisy szczególne. \n \nb)  Ustala si ę mo Ŝliwo ść  podziału terenów przeznaczonych pod inwestycje w t erenach \noznaczonych symbolem MNr na działki, przy zachowani u poni Ŝszych zasad: \n- Ustala si ę zasad ę wydzielenia działek budowlanych jedynie pod zabudo w ę miesz- \nkaniow ą jedno- lub dwurodzinn ą wolnostoj ącą. \n- Ustala si ę powierzchni ę minimaln ą działki budowlanej (o ile ustalenia szczegółowe dl a \nposzczególnych terenów nie stanowi ą inaczej) – 2500 m 2 (z dopuszczeniem zmniejszenia \nminimalnej wielko ści działki o 20 % w przypadkach uzasadnionych skomp likowanymi \nwarunkami terenowymi lokalizacji inwestycji na posz czególnych nieruchomo ściach lub \nw ich s ąsiedztwie). \n- Ustala si ę minimaln ą szeroko ści działki w linii rozgraniczaj ącej dróg publicznych lub \nterenów komunikacji wewn ętrznej 30 m. \n- Ustala si ę zachowanie maksymalnego procentu powierzchni dział ki pod zabudow ę \ni utwardzone dojazdy i doj ścia piesze dla działek poło Ŝonych w Warszawskim Obsza- \nrze Chronionego Krajobrazu (o ile ustalenia szczegó łowe dla poszczególnych terenów \nnie stanowi ą in",
  " \n- Ustala si ę zachowanie maksymalnego procentu powierzchni dział ki pod zabudow ę \ni utwardzone dojazdy i doj ścia piesze dla działek poło Ŝonych w Warszawskim Obsza- \nrze Chronionego Krajobrazu (o ile ustalenia szczegó łowe dla poszczególnych terenów \nnie stanowi ą inaczej) - 30 %, pozostała powierzchnia działki tj . 70 % winna stanowi ć \npowierzchni ę biologicznie czynn ą, zgodnie z definicj ą powierzchni biologicznie czynnej \nzawart ą w Rozporz ądzeniu Wojewody Mazowieckiego nr 117 z 03.2000 r. –  Dz. Urz. \nWoj. Mazowieckiego nr 93, poz. 911 z 2000 r.).  \n- W pozostałych terenach, poło Ŝonych poza obszarem chronionego krajobrazu ustala s i ę \n(o ile ustalenia szczegółowe dla poszczególnych ter enów nie stanowi ą inaczej) zacho- \nwanie maksymalnego procentu powierzchni działki pod  zabudow ę i utwardzone do- \njazdy i doj ścia piesze dla działek - 40 %. Pozostała powierzchn ia działki tj. 60 % winna \nstanowi ć powierzchni ę biologicznie czynn ą, rozumian ą jako obszar niezabudowany \ni nieutwardzony, poro śni ęty ro ślinno ści ą (drzewami, krzewami, ro ślinno ści ą ozdobn ą, \ntraw ą i uprawami), przy czym za powierzchni ę biologicznie czynn ą uznaje si ę w tym \nprzypadku równie Ŝ powierzchnie  zieleni na projektowanych dachach bu dowli \nn",
  "ni ęty ro ślinno ści ą (drzewami, krzewami, ro ślinno ści ą ozdobn ą, \ntraw ą i uprawami), przy czym za powierzchni ę biologicznie czynn ą uznaje si ę w tym \nprzypadku równie Ŝ powierzchnie  zieleni na projektowanych dachach bu dowli \nnaziemnych i podziemnych oraz ziele ń w ramach nawierzchni a Ŝurowych zgodnie z \ndefinicj ą powierzchni biologicznie czynnej okre ślon ą przez przepisy szczególne. \n \n 6 \nc)  Ustala si ę mo Ŝliwo ść  podziału terenów przeznaczonych pod inwestycje w o bszarach \noznaczonych symbolem U, UO, US, UT, U m na działki, przy zachowaniu poni Ŝszych \nzasad: \nUstala si ę minimaln ą szeroko ści działki w linii rozgraniczaj ącej dróg publicznych lub \nterenów komunikacji wewn ętrznej: 30,0 m, przy zachowaniu minimalnej powierzc hni \nposzczególnych działek W terenach oznaczonych symbo lem U,UT,US – 3000 m 2 , za ś dla \nterenów oznaczonych symbolem UO- 5000 m 2 oraz dla terenów U m- 1500 m 2 (z \ndopuszczeniem zmniejszenia minimalnej wielko ści działki o 10 % w przypadkach \nuzasadnionych skomplikowanymi warunkami terenowymi lokalizacji inwestycji na \nposzczególnych nieruchomo ściach lub w ich s ąsiedztwie), przy zachowaniu powierzchni \nzabudowy poszczególnych obiektów usługowych oraz ob iektów usługowych z \ndopuszczen",
  " o 10 % w przypadkach \nuzasadnionych skomplikowanymi warunkami terenowymi lokalizacji inwestycji na \nposzczególnych nieruchomo ściach lub w ich s ąsiedztwie), przy zachowaniu powierzchni \nzabudowy poszczególnych obiektów usługowych oraz ob iektów usługowych z \ndopuszczeniem produkcji nieuci ąŜ liwej w obr ębie ka Ŝdej działki w terenach oznaczonych \nsymbolem U nie wi ększej ni Ŝ 2000 m 2, za ś w terenach oznaczonych symbolem U m – nie \nwi ększej ni Ŝ 200m 2.  \n- Ustala si ę, i Ŝ powierzchnia sprzeda Ŝowa ewentualnych usług handlu realizo-\nwanych w obr ębie poszczególnych działek usług nie mo Ŝe przekroczy ć 500 m 2.  \n- Ustala si ę zachowanie maksymalnego procentu powierzchni dział ki pod \nzabudow ę i utwardzone dojazdy i doj ścia piesze dla działek poło Ŝonych w \nWarszawskim Obszarze Chronionego Krajobrazu (o ile ustalenia szczegółowe dla \nposzczególnych terenów nie ustanawiaj ą niŜszego procentu) - 30 %, pozostała \npowierzchnia działki tj. co najmniej 70 % winna sta nowi ć powierzchni ę biologicznie \nczynn ą, zgodnie z definicj ą powierzchni biologicznie czynnej zawart ą w \nRozporz ądzeniu Wojewody Mazowieckiego nr 117 z marca 2000 r . – Dz. Urz. \nWoj. Mazowieckiego nr 93, poz. 911 z 2000 r.). \n- Ustala si ę",
  " ę biologicznie \nczynn ą, zgodnie z definicj ą powierzchni biologicznie czynnej zawart ą w \nRozporz ądzeniu Wojewody Mazowieckiego nr 117 z marca 2000 r . – Dz. Urz. \nWoj. Mazowieckiego nr 93, poz. 911 z 2000 r.). \n- Ustala si ę, w pozostałych terenach, poło Ŝonych poza obszarem chronionego \nkrajobrazu – zachowanie maksymalnego procentu powie rzchni działki pod \nzabudow ę i utwardzone dojazdy i doj ścia piesze w wysoko ści 50 %. Pozostała cz ęść  \ndziałki winna stanowi ć powierzchni ę biologicznie czynn ą (towarzysz ącą \nzabudowie), rozumian ą jako obszar niezabudowany i nieutwardzony, poro śni ęty \nro ślinno ści ą (drzewami, krzewami, ro ślinno ści ą ozdobn ą , traw ą i uprawami o \ncharakterze ozdobnym lub izolacyjnym), przy czym za  powierzchni ę biologicznie \nczynn ą uznaje si ę w tym przypadku równie Ŝ powierzchnie zieleni na projektowanych \ndachach budowli naziemnych i podziemnych oraz ziele ń w ramach nawierzchni \naŜurowych zgodnie z definicj ą powierzchni biologicznie czynnej okre ślon ą przez \nprzepisy szczególne. \n \nd)  W przypadku działek budowlanych istniej ących na dzie ń uchwalania planu ustala si ę \nzasad ę dostosowania wielko ści i kształtu działek do potrzeb zwi ązanych z funkcjono- \nwaniem obiektów i urz ",
  "ologicznie czynnej okre ślon ą przez \nprzepisy szczególne. \n \nd)  W przypadku działek budowlanych istniej ących na dzie ń uchwalania planu ustala si ę \nzasad ę dostosowania wielko ści i kształtu działek do potrzeb zwi ązanych z funkcjono- \nwaniem obiektów i urz ądze ń oraz przepisów szczególnych.  \nW celu zapewnienia wszystkim terenom przeznaczonym pod inwestycje dost ępu do drogi \npublicznej ustala si ę, i Ŝ warunkiem wydzielenia działek budowlanych w obszar ach, które \nw wyniku podziału na działki zmieni ą dotychczasowy sposób dost ępu do drogi publicz-\nnej jest scalenie nieruchomo ści i podział na działki z uwzgl ędnieniem konieczno ści wy-\ndzielenia dróg (ulic) wewn ętrznych lub warunkowo ci ągów pieszo-jezdnych zapewniaj ących \ndojazd do ustalonych planem dróg publicznych. Czynn o ści scalenia i podziału nierucho-\nmo ści winny odbywa ć si ę przed rozpocz ęciem inwestycji zwi ązanych z realizacj ą \nzabudowy i infrastruktury technicznej w poszczególn ych obszarach. Obszar obj ęty ww. \nscaleniem i podziałem nieruchomo ści winien obejmowa ć co najmniej teren przezna-\nczony pod inwestycje i oznaczony na rysunku planu s ymbolem literowym i cyfrowym, \nprzy czym dopuszcza si ę, by scaleniem i podziałem były obj ęte fragmenty tych terenów \n 7 \npod warunkiem, Ŝe ograniczone s ą one liniami rozgranic",
  " co najmniej teren przezna-\nczony pod inwestycje i oznaczony na rysunku planu s ymbolem literowym i cyfrowym, \nprzy czym dopuszcza si ę, by scaleniem i podziałem były obj ęte fragmenty tych terenów \n 7 \npod warunkiem, Ŝe ograniczone s ą one liniami rozgraniczaj ącymi ustalonymi planem \noraz istniej ącymi drogami dojazdowymi wewn ętrznymi, zapewniaj ącymi dojazd do \nistniej ących dróg publicznych, a scalenia i podział terenów  nie naruszy interesów osób \ntrzecich i interesu publicznego oraz struktury funk cjonalno-przestrzennej planu w \npostaci podziału na obszary o ró Ŝnym przeznaczeniu. Warunkiem podziału \nposzczególnych nieruchomo ści na działki jest zachowanie warto ści u Ŝytkowych wszyst-\nkich fragmentów obszaru pozostałych po podziale, za pewnienia dojazdu (w szczególno ści \nogólnodost ępn ą ulic ą dojazdow ą wewn ętrzn ą, dojazdem lub ci ągiem pieszo-jezdnym) do \ndziałek oraz fragmentów terenu powstałych w wyniku podziału.  \nZaznaczone na rysunku planu proponowane drogi wewn ętrzne, dojazdy lub ci ągi pieszo-\njezdne s ą propozycj ą - wskazaniem planu i nie stanowi ą ustale ń planu. Dopuszcza si ę \nzmian ę ich lokalizacji, przy zachowaniu powy Ŝszych warunków, zwi ązanych z podziałem \nna działki budowlane. \n \ne)  Dopuszcza si ę wydzielenie dział",
  " pieszo-\njezdne s ą propozycj ą - wskazaniem planu i nie stanowi ą ustale ń planu. Dopuszcza si ę \nzmian ę ich lokalizacji, przy zachowaniu powy Ŝszych warunków, zwi ązanych z podziałem \nna działki budowlane. \n \ne)  Dopuszcza si ę wydzielenie działek zawieraj ących w swoim areale tereny o ró Ŝnym \nprzeznaczeniu, przy zachowaniu powy Ŝszych zasad podziału oraz innych ustale ń \nniniejszego planu. Dla działek stanowi ących poł ączenie terenów przeznaczonych pod \ninwestycje i s ąsiednich terenów rolnych (w tym trwałych u Ŝytków zielonych), wód oraz \nzieleni parkowej, lasów i parków le śnych ustala si ę zachowanie w obr ębie cało ści ka Ŝdej \ntak powstałej nieruchomo ści 80 % powierzchni biologicznie czynnej. W przypad ku \ndziałek o jednej lub wielu przeznaczeniach (funkcja ch) ustalonych planem poło Ŝonych w \ncz ęś ci w obr ębie Warszawskiego Obszaru Chronionego Krajobrazu na le Ŝy przyj ąć  \nprocent powierzchni biologicznie czynnej w obr ębie nieruchomo ści jak dla terenów \npoło Ŝonych w Warszawskim Obszarze Chronionego Krajobrazu . \n \nf)  W terenach oznaczonych symbolem RZ,W,ZP nie dopuszc za si ę podziału na samo- \ndzielne działki budowlane. Tereny te mog ą podlega ć podziałowi na cele: rolne, trwałych \nuŜytków zielonych wraz z zadr",
  "zawskim Obszarze Chronionego Krajobrazu . \n \nf)  W terenach oznaczonych symbolem RZ,W,ZP nie dopuszc za si ę podziału na samo- \ndzielne działki budowlane. Tereny te mog ą podlega ć podziałowi na cele: rolne, trwałych \nuŜytków zielonych wraz z zadrzewieniami (jednak z zak azem wydzielania nowych \ndziałek pod zabudow ę zagrodow ą i obiekty niezb ędne do produkcji rolnej), małej \nretencji wodnej wraz z biologicznym otoczeniem oraz  zieleni parkowej. Procent \npowierzchni biologicznie czynnej w obr ębie działek wydzielonych w tych terenach nie \npowinien by ć mniejszy ni Ŝ 90 %. Dopuszcza si ę wł ączenie tych terenów do powierzchni \nbiologicznie czynnej s ąsiednich nieruchomo ści przeznaczonych pod zabudow ę w \nsposób ustalony w § 2 pkt. 2. ppkt. e) niniejszej u chwały.  \n \ng)  W terenach oznaczonych symbolem RL, ZLP, K, KD, KL,  KZ i KP ustala si ę zakaz \npodziału na działki budowlane. Tereny oznaczone sym bolem cyfrowym i literowym RL \noraz ZLP mog ą podlega ć podziałowi na samodzielne działki, na cele: le śne i parkowe \n(parku le śnego z zachowaniem zasad gospodarki le śnej). Procent powierzchni \nbiologicznie czynnej w obr ębie działek le śnych lub parkowych wydzielonych w terenach \nRL, ZLP nie powinien by ć mniejszy ni Ŝ 95 % w obr ębie ka Ŝ",
  "ne działki, na cele: le śne i parkowe \n(parku le śnego z zachowaniem zasad gospodarki le śnej). Procent powierzchni \nbiologicznie czynnej w obr ębie działek le śnych lub parkowych wydzielonych w terenach \nRL, ZLP nie powinien by ć mniejszy ni Ŝ 95 % w obr ębie ka Ŝdej działki (o ile ustalenia \nszczegółowe dla poszczególnych terenów nie stanowi ą inaczej). Dopuszcza si ę \nwł ączenie terenów RL, ZLP do powierzchni biologicznie czynnej sąsiednich nierucho-\nmo ści przeznaczonych pod zabudow ę w sposób ustalony w § 2 pkt. 2. ppkt. e) niniejsze j \nuchwały. \n \nh)  Podział terenów zwi ązany z wydzieleniem działek przeznaczonych pod tere ny komu- \nnikacji mo Ŝe nast ąpi ć (o ile ustalenia szczegółowe dla poszczególnych te renów nie \nstanowi ą inaczej) pod warunkiem zachowania minimalnej szero ko ści pasów drogowych \n 8 \nulic w ci ągach dróg publicznych oraz ulic nie zaliczonych do kategorii dróg publicz-\nnych: \n- 6,0 m  - dla dojazdów wewn ętrznych o charakterze ci ągów pieszo-jezdnych, \n- 6,0 m  - dla dojazdów wewn ętrznych ogólnodost ępnych - do realizacji w obszarach \nprzeznaczonych pod usługi, \n- 10,0 m - dla ogólnodost ępnych ulic dojazdowych wewn ętrznych i dojazdów we-\nwn ętrznych (klasy technicznej D) oraz dróg (ulic) do",
  " dla dojazdów wewn ętrznych ogólnodost ępnych - do realizacji w obszarach \nprzeznaczonych pod usługi, \n- 10,0 m - dla ogólnodost ępnych ulic dojazdowych wewn ętrznych i dojazdów we-\nwn ętrznych (klasy technicznej D) oraz dróg (ulic) doja zdowych publicz-\nnych; \n- 12,0 m  - dla ulic lokalnych, klasy technicznej L;  \n- 12,5 m  - dla ulic lokalnych z dopuszczeniem realiz acji miejsc parkingowych (o ile \nszczegółowe ustalenia dla poszczególnych terenów ni e stanowi ą inaczej) \nklasy technicznej L; \n- 20,0 m  - dla nowo projektowanych ulic zbiorczych, klasy technicznej Z. \n \ni)  Przy podziałach terenu przyległego do skrzy Ŝowa ń dróg nale Ŝy uwzgl ędni ć pozosta- \nwienie w obr ębie pasa drogowego trójk ątnych poszerze ń o długo ści boków 5,0 m na \nskrzy Ŝowaniach ulic dojazdowych oraz ci ągów pieszo-jezdnych, za ś ulic pozostałych – \n10,0 m.  \n \n4.  Zasady obsługi w zakresie infrastruktury techniczn ej i komunikacji. \na)  Ustala si ę minimalny program wyposa Ŝenia terenów przeznaczonych pod zabudow ę  \nw urz ądzenia infrastruktury technicznej o nast ępuj ącym zakresie: \n- urz ądzenia zaopatrzenia w wod ę, \n- urz ądzenia odprowadzania ścieków sanitarnych, \n- urz ądzenia odprowadzenia ścieków deszczowych, w tym odprowadzania ścieków des",
  "aczonych pod zabudow ę  \nw urz ądzenia infrastruktury technicznej o nast ępuj ącym zakresie: \n- urz ądzenia zaopatrzenia w wod ę, \n- urz ądzenia odprowadzania ścieków sanitarnych, \n- urz ądzenia odprowadzenia ścieków deszczowych, w tym odprowadzania ścieków desz-\nczowych - z wykorzystaniem naturalnej retencji tere nu i ni Ŝej podanych zasad realizacji, \n- pojemniki do gromadzenia odpadów stałych na poszcze gólnych działkach oraz w te- \nrenach publicznych z zachowaniem ni Ŝej podanych zasad,  \n- sieci elektroenergetyczne niskiego napi ęcia powi ązane z krajow ą sieci ą elektro-energe-\ntyczn ą poprzez istniej ące stacje trafo nr: 0943, 0944, 0230, 0485, 0283, 0 503, 0692, \n0486, 0487, 0733, 1070, 0734, 0492, 1175, 1006, 109 7 oraz stacje trafo abonenckie: \n0563 i stacje trafo na terenie istniej ących składów przy ulicy Południowej z dopuszcze-\nniem ich rozbudowy a tak Ŝe proponowane stacje trafo, \n- indywidualne, proekologiczne źródła ciepła (w oparciu o gaz, olej opałowy \nniskosiarkowy lub energi ę elektryczn ą).  \n \nZasady realizacji infrastruktury technicznej przeds tawiono na rysunku nr 2 planu – \nzasady obsługi w zakresie infrastruktury techniczne j. \n \nb)  Ustala si ę zaopatrzenie w wod ę – w oparciu o wodoci ",
  "łowy \nniskosiarkowy lub energi ę elektryczn ą).  \n \nZasady realizacji infrastruktury technicznej przeds tawiono na rysunku nr 2 planu – \nzasady obsługi w zakresie infrastruktury techniczne j. \n \nb)  Ustala si ę zaopatrzenie w wod ę – w oparciu o wodoci ąg komunalny we wsi śółwin, roz-\nbudowywany w miar ę potrzeb – z wykorzystaniem uj ęć  wody w Brwinowie oraz Podkowie \nLe śnej. Ustala si ę zasad ę bilansowania ilo ści wody dostarczonej z uj ęć  wody w Podkowie \nLe śnej dla potrzeb śółwina z ilo ści ą wody dostarczonej z uj ęć  wody z Brwinowa, sto-\nsownie do odpowiednich porozumie ń mi ędzygminnych. Docelowo zaleca si ę „spi ęcie” \nobu wodoci ągów obsługuj ących obszar obj ęty planem.  \n \nc)  Ustala si ę wymóg zaopatrzenia komunalnych i zakładowych sieci  wodociągowych w sie ć \nhydrantów przeciw po Ŝarowych. \n \n 9 \nd)  W terenach u Ŝyteczno ści publicznej, w szczególno ści usług dopuszcza si ę realizacj ę \nawaryjnych, indywidualnych uj ęć  wody w sposób zgodny z przepisami szczególnymi. \nUj ęcia te winny by ć dost ępne równie Ŝ w sytuacjach specjalnych.  \n \ne)  Ustala si ę w zakresie odprowadzenia i utylizacji ścieków sanitarnych i ewentualnych \nścieków technologicznych z obszaru usług – wykorzyst anie",
  " wody w sposób zgodny z przepisami szczególnymi. \nUj ęcia te winny by ć dost ępne równie Ŝ w sytuacjach specjalnych.  \n \ne)  Ustala si ę w zakresie odprowadzenia i utylizacji ścieków sanitarnych i ewentualnych \nścieków technologicznych z obszaru usług – wykorzyst anie projektowanych, komunal- \nnych sieci kanalizacji sanitarnej i projektowanej p rzepompowni ścieków na gruntach \nAWRSP w śółwinie. Nie dopuszcza si ę, dla terenów przeznaczonych pod inwestycje,  \na poło Ŝonych w obszarze chronionego krajobrazu, tymczasowy ch rozwi ąza ń w zakresie \nutylizacji ścieków sanitarnych i technologicznych. Ustala si ę nakaz realizacji sieci i urz ą- \ndze ń kanalizacji sanitarnej – jako szczelnych oraz zaka z odprowadzania jakichkolwiek \nnieoczyszczonych ścieków sanitarnych do wód powierzchniowych i podzie mnych oraz do \ngruntu. \n \nf)  Ustala si ę odprowadzenie i utylizacj ę ścieków deszczowych z powierzchni utwardzo-\nnych, w tym w szczególno ści ulic, parkingów i terenów usług – docelowo z wyk o- \nrzystaniem komunalnych sieci kanalizacji deszczowej  i z dopuszczeniem adaptacji istniej ą \ncych rowów melioracyjnych Rs11, Rs-11/20 i Rs/11/20 /1, po ich ewentualnej niezb ędnej \nmodernizacji, tymczasowo - do rowów odwadniaj ących powierzchnie utwardzone - przy \nzachowaniu (zarówno w okresie tymczasowym jak i doc elowo) wymogu separacji \nwszelkich zanieczys",
  "cych rowów melioracyjnych Rs11, Rs-11/20 i Rs/11/20 /1, po ich ewentualnej niezb ędnej \nmodernizacji, tymczasowo - do rowów odwadniaj ących powierzchnie utwardzone - przy \nzachowaniu (zarówno w okresie tymczasowym jak i doc elowo) wymogu separacji \nwszelkich zanieczyszcze ń przed odprowadzeniem do rowów. Dla zachowania wła ściwych \nstosunków wodnych dopuszcza si ę realizacj ę obiektów małej retencji wodnej w terenach \notwartych zieleni przyległej do istniej ących rowów, przy zachowaniu przepisów szcze-\ngólnych i innych ustale ń planu. W szczególno ści zrzut ścieków deszczowych do rowów \nwymaga uzgodnienia z Wojewódzkim Zarz ądem Melioracji i Urz ądze ń Wodnych w War-\nszawie - Inspektorat w Grodzisku Mazowieckim oraz u zyskania stosownego pozwolenia \nwodno-prawnego. Dopuszcza si ę odprowadzanie wód deszczowych z terenów oznaczonyc h \nsymbolami: MN, MNu, MNr i MN,ZR z wykorzystaniem na turalnej retencji terenu, przy \nzachowaniu wymogu separacji ewentualnych zanieczysz cze ń.  \n \ng)  W obszarze obj ętym planem, obecnie zmeliorowanym, ustala si ę wymóg przebudowy \nistniej ącej sieci i urz ądze ń melioracyjnych w terenach przeznaczonych pod inwes tycje, \nz zachowaniem sprawno ści funkcjonowania tych urz ądze ń, w tym mo Ŝliwo ści ich kon- \nserwacji i przebudowy, przy uwzgl ",
  "meliorowanym, ustala si ę wymóg przebudowy \nistniej ącej sieci i urz ądze ń melioracyjnych w terenach przeznaczonych pod inwes tycje, \nz zachowaniem sprawno ści funkcjonowania tych urz ądze ń, w tym mo Ŝliwo ści ich kon- \nserwacji i przebudowy, przy uwzgl ędnieniu ekologicznej funkcji melioracji dla potrzeb  \nprawidłowego nawodnienia terenu rezerwatu „Parów Só jek” w mie ście Podkowa Le śna. \nPrzy realizacji inwestycji w pobli Ŝu rowów melioracyjnych ustala si ę wymóg (o ile \nustalenia szczegółowe dla poszczególnych terenów ni e stanowi ą inaczej) zachowania pasa \nterenu o szeroko ści 3,0 m po obu stronach rowu niezabudowanego i nie ogrodzonego. \nWszelkie inwestycje wi ąŜą ce si ę z przebudow ą istniej ących urz ądze ń melioracyjnych \nwinny odbywa ć si ę pod nadzorem zarz ądcy tych urz ądze ń (Wojewódzkiego Zarz ądu \nMelioracji i Urz ądze ń Wodnych).  \n \nh)  W zakresie zaopatrzenia w gaz ustala si ę wykorzystanie istniej ących (w obszarze obj ętym \nplanem i w jego bezpo średnim s ąsiedztwie) sieci gazowej średniego ci śnienia, w tym - \nistniej ącej magistrali gazowej o średnicy 200 mm Grodzisk – Milanówek – Podkowa \nLe śna – Pruszków, przy zachowaniu zasady jej rozbudowy  w miar ę potrzeb oraz przy \nzachowaniu wymogów bezpiecze ństwa eksp",
  "ztwie) sieci gazowej średniego ci śnienia, w tym - \nistniej ącej magistrali gazowej o średnicy 200 mm Grodzisk – Milanówek – Podkowa \nLe śna – Pruszków, przy zachowaniu zasady jej rozbudowy  w miar ę potrzeb oraz przy \nzachowaniu wymogów bezpiecze ństwa eksploatacji sieci i urz ądze ń wynikaj ących z \nprzepisów szczególnych, a zwłaszcza zasady, i Ŝ odległo ść  mi ędzy ogrodzeniem poszcze-\ngólnych działek a gazoci ągiem winna wynosi ć minimum 0,5 m, za ś w linii ogrodze ń \nnale Ŝy umiejscowi ć szafk ę gazow ą otwieran ą na zewn ątrz od strony ulicy. \n 10  \ni)  W zakresie zaopatrzenia w ciepło ustala si ę indywidualne, proekologiczne źródła ciepła  \nw postaci wariantowo: energii elektrycznej, gazu lu b oleju opałowego niskosiarkowego. \n \nj)  W zakresie elektroenergetyki ustala si ę: \n- zasilanie w energi ę elektryczn ą wszystkich potencjalnych odbiorców; \n- wykorzystanie istniej ącej sieci średniego i niskiego napi ęcia (z dopuszczeniem \ndocelowego jej skablowania) oraz istniej ących urz ądze ń elektroenergetycznych (ww. \nstacji trafo istniej ących ) oraz sukcesywn ą, w miarę potrzeb, rozbudow ę sieci niskiego \nnapi ęcia dla celów bytowych, gospodarczych i o świetlenia ulic oraz terenów \nogólnie dost ępnych",
  "ania) oraz istniej ących urz ądze ń elektroenergetycznych (ww. \nstacji trafo istniej ących ) oraz sukcesywn ą, w miarę potrzeb, rozbudow ę sieci niskiego \nnapi ęcia dla celów bytowych, gospodarczych i o świetlenia ulic oraz terenów \nogólnie dost ępnych a tak Ŝe rozbudow ę i modernizacj ę istniej ących stacji trafo;  \n- ustala si ę realizacj ę nowych stacji trafo, w tym stacji abonenckich (do realizacji, w \nmiar ę potrzeb, w obr ębie terenów przeznaczonych pod inwestycje), w szcze gólno ści \nobr ębie terenów komunikacji, terenów usług i terenów za budowy mieszkaniowej, \nprzy zachowaniu przepisów szczególnych. Ustala si ę, i Ŝ dla potrzeb stacji trafo \nnale Ŝy przewidzie ć teren o wymiarach minimalnych 5m x 4m z zagwaranto wanym \ndojazdem od ogólnodost ępnych terenów komunikacji kołowej.  \n- przy ustalaniu potrzeb energetycznych dla poszczegó lnych obiektów nale Ŝy \nuwzgl ędnia ć wska źnikowe (orientacyjne) zapotrzebowania na moc zainst alowan ą \ndla jednego budynku mieszkalnego w zabudowie mieszk aniowej jednorodzinnej –13,2 \nkW, mieszkaniowej rezydencjalnej – 15,0 kW, indywid ualnej zabudowy rekreacyjnej – 5 \nkW, lokalu usługowego wbudowanego w budynek mieszka lny – 7 kW, za ś dla innych \nobiektów, w tym obiektów usługowych – wg indywidual nego zapotrzebow",
  "zinnej –13,2 \nkW, mieszkaniowej rezydencjalnej – 15,0 kW, indywid ualnej zabudowy rekreacyjnej – 5 \nkW, lokalu usługowego wbudowanego w budynek mieszka lny – 7 kW, za ś dla innych \nobiektów, w tym obiektów usługowych – wg indywidual nego zapotrzebowania \nuzale Ŝnionego od bran Ŝy i technologii. \n \nk)  W zakresie telekomunikacji ustala si ę zachowanie istniej ących sieci i urz ądze ń teleko-\nmunikacyjnych oraz sukcesywn ą, w miar ę potrzeb rozbudow ę sieci. \n \nl)  W zakresie gospodarki odpadami i utrzymania czysto ści ustala si ę, Ŝe dla obszaru obj ętego \nplanem maj ą zastosowanie aktualnie obowi ązuj ące przepisy gminne oraz przepisy \nszczególne. \n \nm)  Ustala si ę zasad ę lokalizacji sieci infrastruktury technicznej wszys tkich mediów na ob- \nszarach obj ętych niniejszym planem w pasach terenów komunikacji  kołowej lub pieszo-\njezdnej (w obr ębie poszczególnych terenów przeznaczonych pod inwes tycje). \nDopuszcza si ę realizacj ę sieci i urz ądze ń infrastruktury technicznej w pasach terenu \nprzyległych do linii rozgraniczaj ącej terenów komunikacji, a poło Ŝonych pomi ędzy t ą \nlini ą a lini ą zabudowy, przy zachowaniu przepisów szczególnych o raz po uzyskaniu \nstosownej zgody wła ściciela lub u Ŝytkownika terenu, przez który ma przechodzi ",
  "yległych do linii rozgraniczaj ącej terenów komunikacji, a poło Ŝonych pomi ędzy t ą \nlini ą a lini ą zabudowy, przy zachowaniu przepisów szczególnych o raz po uzyskaniu \nstosownej zgody wła ściciela lub u Ŝytkownika terenu, przez który ma przechodzi ć sie ć.  \nW przypadku braku mo Ŝliwo ści lub technicznej opłacalno ści poprowadzenia sieci w spo-\nsób jak wy Ŝej dopuszcza si ę realizacj ę sieci w terenach pozostałych obj ętym planem \nprzy zachowaniu przepisów szczególnych oraz po uzys kaniu stosownej zgody wła-\nściciela lub u Ŝytkownika terenu, przez który ma przechodzi ć sie ć i zachowaniem zasady \nochrony istniej ącego drzewostanu przed zniszczeniem.  \n \nn)  Dopuszcza si ę realizacj ę sieci i urz ądze ń innych ni Ŝ wy Ŝej wymienionych mediów \ninfrastruktury technicznej przy zachowaniu pozostał ych ustale ń niniejszego planu oraz \nprzepisów szczególnych, w tym za zgod ą wła ściciela lub u Ŝytkownika nieruchomo ści, \nna której ma by ć zlokalizowana sie ć lub urz ądzenie infrastruktury technicznej. \n \n 11  \no)  Ustala si ę wymóg, by realizacja inwestycji w miejscach kolizj i z istniej ącymi sieciami lub \nurz ądzeniami infrastruktury technicznej odbywała si ę po usuni ęciu kolizji na koszt in- \nwestora i pod nadzorem zarz ądzaj ącego sieci ą lub urz ądzeniami",
  "  Ustala si ę wymóg, by realizacja inwestycji w miejscach kolizj i z istniej ącymi sieciami lub \nurz ądzeniami infrastruktury technicznej odbywała si ę po usuni ęciu kolizji na koszt in- \nwestora i pod nadzorem zarz ądzaj ącego sieci ą lub urz ądzeniami infrastruktury technicz- \nnej. W szczególno ści – sieci elektroenergetyczne średniego napi ęcia koliduj ące z projek-\ntowanymi inwestycjami winny zosta ć przebudowane na koszt inwestora pod nadzorem \nwła ściwego zakładu energetycznego przed rozpocz ęciem realizacji zabudowy. \n \np)  Ustala si ę nakaz, by realizacja wszelkich inwestycji w zasi ęgu oddziaływania sieci i urz ą- \ndze ń infrastruktury technicznej odbywała si ę w sposób zgodny z przepisami szczegól- \nnymi i pod nadzorem zarz ądcy sieci i urz ądze ń; w szczególno ści, realizacja wszelkich \ninwestycji w odległo ści 6,0 m od osi napowietrznej linii elektroenergety cznej średniego \nnapi ęcia winna odbywa ć si ę pod nadzorem wła ściwego zakładu energetycznego.  \n \nr)  Ustala si ę powi ązanie lokalnego i wewn ętrznego układu komunikacyjnego z zewn ętrz- \nnym układem komunikacyjnym dróg wojewódzkich i kraj owych) - za po średnictwem \nistniej ących i projektowanych ulic zbiorczych, w ci ągach dróg publicznych, tj.:  \n- ul. Kasztanowej,",
  "ązanie lokalnego i wewn ętrznego układu komunikacyjnego z zewn ętrz- \nnym układem komunikacyjnym dróg wojewódzkich i kraj owych) - za po średnictwem \nistniej ących i projektowanych ulic zbiorczych, w ci ągach dróg publicznych, tj.:  \n- ul. Kasztanowej, Nadarzy ńskiej (w ci ągu dróg powiatowych nr 01412 i 01414), \n- ul. Słonecznej i Granicznej (w ci ągu drogi powiatowej nr 01412), \n- ul. Szkolnej (w ci ągu drogi gminnej nr 01002015),  \n- ul. Południowej (w ci ągu drogi gminnej nr 0102013).  \n \ns)  Ustala si ę realizacj ę ulic zbiorczych, lokalnych i ulic dojazdowych ozna czonych symbo-\nlem cyfrowym i literowym w ści śle ustalonych liniach rozgraniczaj ących. Dopuszcza si ę \nrealizacj ę, dojazdów wewn ętrznych oraz ci ągów pieszo-jezdnych w terenach przeznaczonych \npod inwestycje i innych - przy zachowaniu pozostały ch ustale ń planu i przepisów \nszczególnych. Wskazuje si ę realizacj ę ogólnodost ępnych ulic dojazdowych \nwewn ętrznych oraz dojazdów wewn ętrznych, placów i ci ągów pieszo-jezdnych \nzaznaczonych lini ą przerywan ą na rysunku planu – jako proponowanych \n(orientacyjnych), nie stanowi ących ustalenia planu. Dopuszcza si ę zmian ę (korekt ę) ich \nprzebiegu w oparciu",
  "dów wewn ętrznych, placów i ci ągów pieszo-jezdnych \nzaznaczonych lini ą przerywan ą na rysunku planu – jako proponowanych \n(orientacyjnych), nie stanowi ących ustalenia planu. Dopuszcza si ę zmian ę (korekt ę) ich \nprzebiegu w oparciu o koncepcj ę podziału terenu obejmuj ącą cało ść  terenu \n(oznaczonego w ustaleniach szczegółowych symbolem c yfrowym i literowym), w \nobr ębie którego przebiega ci ąg komunikacyjny, b ędący przedmiotem korekty lub cz ęść  \ntego terenu (wyodr ębniona dla potrzeb scaleniem i podziałem nieruchomo ści), je śli nie \nnarusza to ustale ń niniejszego planu, w szczególno ści struktury funkcjonalno-\nprzestrzennej. Koncepcja taka winna zachowywa ć stałe parametry techniczne ci ągu \nkomunikacyjnego lub placu, wymogi ochrony środowiska i gospodarki wodnej oraz nie \nmo Ŝe narusza ć interesów osób trzecich i interesu publicznego, w tym - w szczególno ści \nwinna by ć zapewniona dost ępno ść  terenów u Ŝytkowania publicznego. \n \nt)  Ustala si ę, zachowanie istniej ących ulic w ci ągach dróg publicznych (gminnych i po-\nwiatowych). Ustala si ę realizacj ę skrzy Ŝowa ń ulic wewn ętrznych i gminnych z ulicami \nw ci ągach dróg powiatowych – pod nadzorem zarz ądcy drogi. Ustala si ę zasad ę \nrealizacji wj",
  "ic w ci ągach dróg publicznych (gminnych i po-\nwiatowych). Ustala si ę realizacj ę skrzy Ŝowa ń ulic wewn ętrznych i gminnych z ulicami \nw ci ągach dróg powiatowych – pod nadzorem zarz ądcy drogi. Ustala si ę zasad ę \nrealizacji wjazdu na drog ę (ulic ę) publiczn ą i ulice wewn ętrzne oraz zagos-podarowanie \nterenów przyległych do dróg (ulic) publicznych i ul ic wewn ętrznych - pod nadzorem \nzarz ądcy drogi, z uwzgl ędnieniem, w szczególno ści, zagadnie ń odprowadzenia wód \ndeszczowych w sposób nie koliduj ący z u Ŝytkowaniem drogi (ulicy).  \n \nq)  Dopuszcza si ę partycypacj ę podmiotów gospodarczych, inwestorów, mieszka ńców oraz \nwła ścicieli gruntów w realizacji inwestycji celu public znego (rozumianych zgodnie \nz przepisami szczególnymi w zakresie gospodarki nie ruchomo ściami).  \n 12  \n \nu)  Dopuszcza si ę realizacj ę ście Ŝek rowerowych o minimalnej szeroko ści 2,0 lub 2,5 m  \n(w przypadku, gdy ze ście Ŝki rowerowej korzystaj ą piesi) w ci ągach ulic lokalnych \ni zbiorczych ustalonych planem oraz w ramach propon owanych w planie ci ągów pieszych \ni szlaków turystycznych.  \n \nv)  Ustala si ę zasad ę lokalizacji czasowych miejsc postojowych dla samoc hodów w obr ę- \nbie terenów usług oznaczonych symbolem U",
  " ci ągach ulic lokalnych \ni zbiorczych ustalonych planem oraz w ramach propon owanych w planie ci ągów pieszych \ni szlaków turystycznych.  \n \nv)  Ustala si ę zasad ę lokalizacji czasowych miejsc postojowych dla samoc hodów w obr ę- \nbie terenów usług oznaczonych symbolem U, UO, US, U T, U m oraz zabudowy oznaczo-\nnej symbolem MNu, przy zastosowaniu minimalnego wsk a źnika 5 miejsc postojowych \nna 100 m 2 powierzchni u Ŝytkowej usług, lub obiektów usługowo-produkcyjnych (nie \nmniej ni Ŝ 2 miejsca parkingowe na jeden lokal lub obiekt usł ugowy), przy zachowaniu \ninnych ustale ń planu, w szczególno ści przy zachowaniu ustalonego planem udziału \npowierzchni biologicznie czynnej w obr ębie ka Ŝdej działki.  \n \nw)  Ustala si ę zasad ę lokalizacji gara Ŝy lub miejsc postojowych w terenach oznaczonych sym - \nbolem MN, MNr, MN,ZR jako wbudowanych w budynki odp owiednio - zabudowy \nmieszkaniowej lub rekreacyjnej albo jako obiekty do budowane lub wolnostoj ące, przy \nzachowaniu innych ustale ń planu, w szczególno ści przy zachowaniu ustalonego planem \nudziału powierzchni biologicznie czynnej w obr ębie ka Ŝdej działki. Ustala si ę mini- \nmalny wska źnik – 1 miejsce postojowe oraz gara Ŝ na jeden dom mieszkalny lub \nbudynek rekreacyjny. \n \nx)  W obr ębie terenów komunikacji postuluje si ę lokalizacj ę czasowych miejsc posto-\njowych, przy zach",
  "znie czynnej w obr ębie ka Ŝdej działki. Ustala si ę mini- \nmalny wska źnik – 1 miejsce postojowe oraz gara Ŝ na jeden dom mieszkalny lub \nbudynek rekreacyjny. \n \nx)  W obr ębie terenów komunikacji postuluje si ę lokalizacj ę czasowych miejsc posto-\njowych, przy zachowaniu warunku nie zakłócania funk cjonowania terenów s ąsiednich \noraz zachowania wymogów ochrony środowiska i zdrowia ludzi ustalonych przez \nprzepisy szczególne. \n \ny)  Ustala si ę zakaz realizacji miejsc parkingowych nie zwi ązanych z przeznaczeniem \nterenu w obr ębie terenów oznaczonych symbolem: ZP, W, RZ, RL, ZL P. \n \n5.  Warunki zagospodarowania wynikaj ące z potrzeb ochrony środowiska przyrod- \nniczego i kulturowego. Zasady kształtowania zabudow y. \n \na)  Ustala si ę zasad ę wyprzedzaj ącej w stosunku do planowanych inwestycji lub jednoc zesnej, \nsukcesywnej realizacji urz ądze ń oraz sieci infrastruktury technicznej z realizacj ą zabudo-\nwy i zagospodarowania terenów przeznaczonych pod in westycje, przy zachowaniu zasady \npowi ązania tych sieci z systemami ogólno gminnymi, zapew niaj ącymi kompleksowo ść  \nzastosowanych rozwi ąza ń technicznych. W szczególno ści ustala si ę zasad ę wyprzedzaj ą- \ncej w stosunku do planowanych inwestycji modernizac ji lub przebudowy istniej ących \nurz ądze ń melioracyjnych oraz zak",
  " gminnymi, zapew niaj ącymi kompleksowo ść  \nzastosowanych rozwi ąza ń technicznych. W szczególno ści ustala si ę zasad ę wyprzedzaj ą- \ncej w stosunku do planowanych inwestycji modernizac ji lub przebudowy istniej ących \nurz ądze ń melioracyjnych oraz zakaz realizacji i u Ŝytkowania rozwi ąza ń tymczasowych  \nw zakresie odprowadzania ścieków oraz gospodarki odpadami. \n \nb)  Ustala si ę wymóg dla obszaru obj ętego planem, a poło Ŝonego w obr ębie WOCHK – tj. w \nWarszawskim Obszarze Chronionego Krajobrazu (w tym - w strefie ochrony \nurbanistycznej – dla której jednak nie obowi ązuje zakaz przeznaczania gruntów le śnych na \ncele niele śne oraz lokalizacji budynków i budowli w odległo ści mniejszej ni Ŝ 25 m od \ngranicy kompleksów le śnych) zachowania przepisów szczególnych dotycz ących ochrony \nkrajobrazu. Dotyczy to w szczególno ści nast ępuj ących zasad kształtowania zabudowy \noraz zachowania funkcji przyrodniczo-krajobrazowej tego obszaru w granicach obszaru \nobj ętego planem, poprzez: \n 13  \n- zachowanie minimalnej powierzchni biologicznie czyn nej w obr ębie poszczególnych \ndziałek w wysoko ści nie mniejszej ni Ŝ 70 % (o ile inne ustalenia ogólne lub ustalenia \nszczegółowe dla poszczególnych terenów nie okre ślaj ą wy Ŝszego udziału \nprocentowego powierzchni biologicznie czynnej) zgod nie z definicj ",
  " w obr ębie poszczególnych \ndziałek w wysoko ści nie mniejszej ni Ŝ 70 % (o ile inne ustalenia ogólne lub ustalenia \nszczegółowe dla poszczególnych terenów nie okre ślaj ą wy Ŝszego udziału \nprocentowego powierzchni biologicznie czynnej) zgod nie z definicj ą powierzchni \nbiologicznie czynnej zawart ą w Rozporz ądzeniu Wojewody Mazowieckiego nr 117 z \n03.2000 r. – Dz. Urz. Woj. Mazowieckiego nr 93, poz . 911 z 2000 r.); \n- zakaz przeznaczenia gruntów le śnych na cele niele śne, przy czym dopuszcza si ę \nadaptacj ę istniej ących lasów prywatnych o powierzchni zwartego obszar u nie \nprzekraczaj ącego 1,0 ha oraz zadrzewie ń na cele zieleni towarzysz ącej zabudowie w \nobr ębie powierzchni biologicznie czynnej, przy zachowan iu jej le śnego charakteru i \nskładu gatunkowego zbiorowiska le śnego;  \n- zakaz usuwania, niszczenia i uszkadzania istniej ącego drzewostanu, w szczególno ści \nci ągów zadrzewie ń śródpolnych i przydro Ŝnych; \n- zakaz lokalizowania budynków i budowli (z wył ączeniem obiektów małej architektury) \nw odległo ści mniejszej ni Ŝ 25 m od granic kompleksów le śnych Lasu Młochowskiego; \n- zakaz dokonywania zmian stosunków wodnych mog ących spowodowa ć obni Ŝenie \nistniej ącego poziomu zwierciadła wód gruntowych; powoduj ące",
  "ów małej architektury) \nw odległo ści mniejszej ni Ŝ 25 m od granic kompleksów le śnych Lasu Młochowskiego; \n- zakaz dokonywania zmian stosunków wodnych mog ących spowodowa ć obni Ŝenie \nistniej ącego poziomu zwierciadła wód gruntowych; powoduj ące pogorszenie warun-\nków siedliskowych rodzimych u Ŝytków zielonych i okolicznych gruntów rolnych oraz \nlasów; \n- zakaz eksploatacji kopalin; \n- zakaz lokalizacji nowych lub rozbudowy istniej ących inwestycji mog ących znacz ąco \noddziaływa ć na środowisko; \n- dopuszczenie w tym obszarze inwestycji w zakresie z abudowy mieszkaniowej jedno \nrodzinnej wolnostoj ącej lub bli źniaczej oraz zabudowy rezydencjalnej wraz z \ntowarzysz ącymi nieuci ąŜ liwymi usługami bytowymi i innymi – tj. obiekty zwi ązane z \nnieuci ąŜ liwymi usługami turystyki, rekreacji i sportu, real izowanymi w sposób zgodny \nz innymi ustaleniami planu oraz przepisami szczegól nymi.  \n \nc)  Do czasu zagospodarowania poszczególnych obszarów z godnie z przeznaczeniem \nustalonym planem dopuszcza si ę u Ŝytkowanie poszczególnych działek w sposób do-\ntychczasowy pod warunkiem, i Ŝ u Ŝytkowanie to nie wpływa negatywnie na stan śro-\ndowiska i zdrowie ludzi w obr ębie działki i w terenach s ąsiednich. \n \nd)  Wprowadza si ę dla całego obszaru obj ętego planem",
  "ytkowanie poszczególnych działek w sposób do-\ntychczasowy pod warunkiem, i Ŝ u Ŝytkowanie to nie wpływa negatywnie na stan śro-\ndowiska i zdrowie ludzi w obr ębie działki i w terenach s ąsiednich. \n \nd)  Wprowadza si ę dla całego obszaru obj ętego planem nast ępuj ące zasady harmonijnego \nkształtowania krajobrazu i zabudowy, a mianowicie u stala si ę: \n- zachowanie niewielkich gabarytów zabudowy jednorodz innej mieszkaniowej, \nmieszkaniowo-usługowej, obiektów produkcji rolnej i  zabudowy rekreacyjnej \nrealizowanej wył ącznie jako zabudowa o niskiej intensywno ści, wolnostoj ąca lub \nbli źniacza – poprzez zachowanie rz ędnej kalenicy (nad nie mniej ni Ŝ 80 % \npowierzchni rzutu budynku) – 9,0 m – ponad poziom t erenu, zastosowania stromych \ndachów o k ącie nachylenia połaci dachu 28 – 42 stopni. Dopuszc za si ę realizacj ę \nwy Ŝszych akcentów architektonicznych zharmonizowanych z otoczeniem i s ąsiedni ą \nzabudow ą, nie przekraczaj ących wysoko ści 12,0 m ponad poziom terenu nad nie wi ęcej \nni Ŝ 20 % powierzchni zabudowy budynku. Dla wolnostoj ących obiektów \ngara Ŝowo-gospodarczych, gara Ŝowych i gospodarczych ustala si ę maksymaln ą \nwysoko ść  - 6,0 m ponad poziom terenu;  \n- zachowanie gabarytów zab",
  " nad nie wi ęcej \nni Ŝ 20 % powierzchni zabudowy budynku. Dla wolnostoj ących obiektów \ngara Ŝowo-gospodarczych, gara Ŝowych i gospodarczych ustala si ę maksymaln ą \nwysoko ść  - 6,0 m ponad poziom terenu;  \n- zachowanie gabarytów zabudowy mieszkaniowej rezyden cjalnej, realizowanej jako \nzabudowa mieszkaniowa o niskiej intensywno ści jedno- lub dwurodzinna \nwolnostoj ąca, tj. rzędnej kalenicy (nad nie mniej ni Ŝ 60 % powierzchni zabudowy \nbudynku) – 9,0 m – ponad poziom terenu, zastosowani a stromych dachów o k ącie \n 14  \nnachylenia połaci dachu 28 – 42 stopni. Dopuszcza s i ę realizacj ę wy Ŝszych elementów \ni akcentów architektonicznych zharmonizowanych z ot oczeniem i s ąsiedni ą zabudow ą \nnie przekraczaj ących wysoko ści 12,0 m ponad poziom terenu nad nie wi ęcej ni Ŝ 40 % \npowierzchni zabudowy budynku. Dla wolnostoj ących obiektów gara Ŝowo-\ngospodarczych i gara Ŝowych ustala si ę maksymaln ą wysoko ść  - 7,0 m ponad poziom \nterenu; \n- zachowanie gabarytów zabudowy usługowej jako nie pr zekraczaj ących 4 kondygnacji \nnaziemnych i 12,0 m ponad poziom terenu, o ile usta lenia szczegółowe dla poszcze-\ngólnych terenów nie stanowi ą inaczej;  \n- zakaz wprowadzania ogrodze ń pełnych oraz",
  " \nterenu; \n- zachowanie gabarytów zabudowy usługowej jako nie pr zekraczaj ących 4 kondygnacji \nnaziemnych i 12,0 m ponad poziom terenu, o ile usta lenia szczegółowe dla poszcze-\ngólnych terenów nie stanowi ą inaczej;  \n- zakaz wprowadzania ogrodze ń pełnych oraz nakaz realizacji ogrodze ń umo Ŝliwiaj ą-\ncych migracj ę małych zwierz ąt; \n- zakaz niszczenia lokalnych dolin, w tym nadsypywani a istniej ących ł ąk i zagł ębie ń \nterenu materiałem gruzowym i odpadami;  \n- zakaz usuwania, niszczenia i uszkadzania istniej ącego drzewostanu, w szczególno ści \nniszczenia istniej ących ci ągów zadrzewie ń śródpolnych i przydro Ŝnych; uznaje si ę \nza wskazane uzupełnianie ci ągów i skupisk zieleni wysokiej o zespoły zieleni \nkomponowanej; \n- zakaz dokonywania zmian stosunków wodnych mog ących spowodowa ć obni Ŝenie \nistniej ącego poziomu zwierciadła wód gruntowych;  \n \ne)  Ustala si ę nieprzekraczaln ą lini ę zabudowy, przy zachowaniu innych ustale ń planu i \nprzepisów szczególnych - w ukształtowanych liniach zabudowy od ustalonych planem \nlinii rozgraniczaj ącej ulic a tak Ŝe wydzielanych ulic wewn ętrznych i dojazdów \nwewn ętrznych, nie mniej jednak ni Ŝ w odległo ściach: \n- 15,0 m – od",
  "episów szczególnych - w ukształtowanych liniach zabudowy od ustalonych planem \nlinii rozgraniczaj ącej ulic a tak Ŝe wydzielanych ulic wewn ętrznych i dojazdów \nwewn ętrznych, nie mniej jednak ni Ŝ w odległo ściach: \n- 15,0 m – od linii rozgraniczaj ącej ulic zbiorczych z wył ączeniem ulicy Szkolnej, \n- 12,0 m – od linii rozgraniczaj ącej ulicy Szkolnej, \n- 10,0 m – od linii rozgraniczaj ącej ulic lokalnych, \n- 6,0 m – od linii rozgraniczaj ącej ulic dojazdowych oznaczonych w planie symbolem \ncyfrowym oraz literowym KD,  \n- 6,0 m – od linii rozgraniczaj ącej ulic i dojazdów wewn ętrznych, ci ągów pieszo-jezd-\nnych,  \n- 6,0 m od kraw ędzi jezdni ulicy Słonecznej w obr ębie terenu oznaczonego symbolem \n36 MN a tak Ŝe 6,0m od kraw ędzi jezdni ulicy Kasztanowej w obr ębie terenu \noznaczonego symbolem 13 MNu \nchyba, Ŝe ustalenia szczegółowe dla poszczególnych terenów stanowi ą inaczej.  \n \nW stosunku do innych obiektów terenowych (w tym lin ii rozgraniczaj ących tereny \nsąsiednie, rowy, zadrzewienia) – ustala si ę odległo ść  nieprzekraczalnej linii zabudowy \nw metrach – jak w ustaleniach szczegółowych dla pos zczególnych terenów.  \nDopuszcza si ę",
  "u do innych obiektów terenowych (w tym lin ii rozgraniczaj ących tereny \nsąsiednie, rowy, zadrzewienia) – ustala si ę odległo ść  nieprzekraczalnej linii zabudowy \nw metrach – jak w ustaleniach szczegółowych dla pos zczególnych terenów.  \nDopuszcza si ę zachowanie, przebudow ę oraz rozbudow ę (w obrysie istniej ącego \nbudynku oraz ewentualnego przyległego tarasu lub ga nku) istniej ących obiektów \npoło Ŝonych poza ustalonymi planem nieprzekraczalnymi lin iami zabudowy, przy \nzachowaniu przepisów szczególnych oraz innych ustal e ń planu, dotycz ących w \nszczególno ści powierzchni biologicznie czynnej w obr ębie ka Ŝdej działki. \n \nf)  Ustala si ę nieprzekraczaln ą lini ę zabudowy nowo realizowanych obiektów - w odległo ści \nnie mniejszej ni Ŝ 50,0 m od granicy rezerwatu przyrody im. B. Hrynie wieckiego, 25,0 m \n– od granicy kompleksu le śnego lasów pa ństwowych (Las Młochowski) oraz innych \nkompleksów le śnych o powierzchni powy Ŝej 20,0 ha poło Ŝonych w Warszawskim Obszarze \nChronionego Krajobrazu oraz 15,0 m – od pozostałych  terenów le śnych o powierzchni \n 15  \nwi ększej ni Ŝ 2,0 ha, chyba, Ŝe ustalenia szczegółowe dla poszczególnych terenów \nstanowi ą inaczej. Dopuszcza si ę zachowanie i przebudow ę oraz rozbudow ",
  " Krajobrazu oraz 15,0 m – od pozostałych  terenów le śnych o powierzchni \n 15  \nwi ększej ni Ŝ 2,0 ha, chyba, Ŝe ustalenia szczegółowe dla poszczególnych terenów \nstanowi ą inaczej. Dopuszcza si ę zachowanie i przebudow ę oraz rozbudow ę (w obrysie \nistniej ącego budynku oraz ewentualnego przyległego tarasu l ub ganku) istniej ących \nobiektów poło Ŝonych bli Ŝej lub w obr ębie ww. terenów chronionych lub terenów le śnych, \njednak przy zachowaniu przepisów szczególnych oraz innych ustale ń planu, dotycz ących \nw szczególno ści powierzchni biologicznie czynnej w obr ębie ka Ŝdej działki.  \n \ng)  Ustala si ę zasad ę kompleksowego zagospodarowania zieleni (z zaleceni em zorgani-\nzowanej działalno ści inwestycyjnej) w obr ębie terenów publicznych oraz usług, w \nszczególno ści usług sportu, obsługi turystyki i rekreacji oraz  terenów parkingów. \n \nh)  Dopuszcza si ę realizacj ę obiektów małej retencji wodnej w terenach zieleni oznaczo- \nnych symbolem RZ,W,ZP i usług turystyki oznaczonych  symbolem UT o powierzchni \nnie przekraczaj ącej 15 % powierzchni poszczególnych działek w obsza rach usług; \ndopuszcza si ę realizacj ę obiektów małej retencji wodnej w terenach zabudowy  \nmieszkaniowo-usługowej oraz mieszkaniowej (w tym mi eszkaniowej",
  "onych  symbolem UT o powierzchni \nnie przekraczaj ącej 15 % powierzchni poszczególnych działek w obsza rach usług; \ndopuszcza si ę realizacj ę obiektów małej retencji wodnej w terenach zabudowy  \nmieszkaniowo-usługowej oraz mieszkaniowej (w tym mi eszkaniowej rezydencjalnej) a \ntak Ŝe rekreacyjnej (w obr ębie powierzchni biologicznie czynnej) o powierzchni  nie \nprzekraczaj ącej 15 % powierzchni poszczególnych działek i przy zachowaniu przepisów \nszczególnych.  \n \ni)  Ustala si ę wymóg regulacji nasadze ń, piel ęgnacji istniej ącej zieleni i ukształtowania tere- \nnu w obr ębie zabytkowego zespołu parkowo-dworskiego w śółwinie (wpisanego do ewi- \ndencji zabytków), zespołu parkowo-dworskiego w Zółw inie–Zarybiu oraz renowacj ę i \nmodernizacj ę istniej ących w parku obiektów budowlanych w oparciu o dokum entacj ę \nrewaloryzacji, z dostosowaniem do ewentualnych nowy ch funkcji - pod nadzorem me- \nrytorycznym Wojewódzkiego Konserwatora Zabytków.  \n \nj)  Ustala si ę nadzór Wojewódzkiego Konserwatora Zabytków nad rea lizacj ą wszelkich in- \nwestycji w zabytkowych obiektach dworów i zabudowa ń gospodarczych wchodz ących \nw skład historycznych zało Ŝeń urbanistycznych parkowo –dworskich oraz w obr ębie \ndziałek tych obiektów",
  "ewódzkiego Konserwatora Zabytków nad rea lizacj ą wszelkich in- \nwestycji w zabytkowych obiektach dworów i zabudowa ń gospodarczych wchodz ących \nw skład historycznych zało Ŝeń urbanistycznych parkowo –dworskich oraz w obr ębie \ndziałek tych obiektów; w szczególno ści - uzgadniania z Wojewódzkim Konserwatorem \nZabytków szczegółowych warunków realizacji inwestyc ji wynikaj ących z ochrony dóbr \nkultury na etapie przed uzyskaniem pozwolenia na bu dow ę lub zgłoszenia robót \nbudowlanych.  \n \nk)  Ustala si ę nadzór Wojewódzkiego Konserwatora Zabytków nad rea lizacj ą wszelkich in- \nwestycji w odległo ści mniejszej ni Ŝ 100,0 m od granic zabytkowego zespołu parkowo-\ndworskiego w śółwinie i śółwinie–Zarybiu jako w strefie ekspozycji historycz nych ze- \nspołów urbanistycznych. \n \nl)  Na obszarze stanowisk archeologicznych zaznaczonych  graficznie na rysunku planu – \n„struktura funkcjonalno - przestrzenna” ustala si ę obowi ązek uzgadniania z Wojewódzkim \nKonserwatorem Zabytków (przed uzyskaniem pozwolenia  na budow ę lub zgłoszenia \nrobót budowlanych a tak Ŝe na ka Ŝdym etapie realizacji inwestycji) wszelkich zmian w  \nuŜytkowaniu terenu, planowanych inwestycji kubaturowy ch, drogowych, infra-\nstrukturalnych oraz innych zwi ązanych z robotami ziemnymi naruszaj ą",
  "  na budow ę lub zgłoszenia \nrobót budowlanych a tak Ŝe na ka Ŝdym etapie realizacji inwestycji) wszelkich zmian w  \nuŜytkowaniu terenu, planowanych inwestycji kubaturowy ch, drogowych, infra-\nstrukturalnych oraz innych zwi ązanych z robotami ziemnymi naruszaj ącymi struktur ę \ngruntu poni Ŝej warstwy ornej (tj. gł ębiej niŜ 30,0 cm). Na tym etapie Wojewódzki \nKonserwator Zabytków ustali zakres ewentualnych pra c archeologicznych i ich \nproponowany termin ich przeprowadzenia. Uzgodnione z Wojewódzkim Konserwatorem \nZabytków zmiany w u Ŝytkowaniu terenu i planowane inwestycje mog ą by ć dopuszczone do \n 16  \nrealizacji po przeprowadzeniu archeologicznych bada ń wykopaliskowych (sonda Ŝowych) \nwyprzedzaj ących planowane inwestycje, z mo Ŝliwo ści ą zmiany tych bada ń na badania \nwykopaliskowe w przypadku ujawnienia w trakcie robó t ziemnych obiektów \narcheologicznych. Szczegółowy merytoryczny zakres b ada ń i prac archeologicznych \nokre śla Wojewódzki Konserwator Zabytków na etapie przed uzyskaniem pozwolenia na \nbudow ę lub zgłoszenia robót budowlanych dla poszczególnyc h inwestycji. Ze wzgl ędu \nna specyfik ę bada ń archeologicznych zaleca si ę ich przeprowadzenie w okresie od maja do \npa ździernika. \n \nm)  Ustala si ę wymóg przystosowania obiektów usług społecz",
  " ę lub zgłoszenia robót budowlanych dla poszczególnyc h inwestycji. Ze wzgl ędu \nna specyfik ę bada ń archeologicznych zaleca si ę ich przeprowadzenie w okresie od maja do \npa ździernika. \n \nm)  Ustala si ę wymóg przystosowania obiektów usług społecznych, u sług turystyki i o światy \ndo potrzeb roz środkowania ludno ści w warunkach specjalnych. Wymóg ten winien by ć \nspełniony podczas modernizacji istniej ących obiektów oraz realizacji nowych obiek- \ntów usługowych.  \n \nn)  Z uwagi na wyst ępuj ące warunki gruntowo-wodne w terenach oznaczonych sy mbo-\nlami: 1 U,ZP ; 2 MNu ; 5 MNr ; 6 MNr ; 7 MNr ; 13 MNu,  14 U m; 15 MNr,UT,ZP,W ; \n17 MN,ZP,W,UT ; 18 MN,ZR ; 21 R,RZ,W,ZP, 28  MNu ; 39  MNu ; 40  MN,ZR ; 41 \nUT,US ; 42  MN,ZR i 62MN, 78 R,RZ oraz w terenach usług  ustala si ę wymóg \npoprzedzania szczegółowych lokalizacji zabudowy eks pertyz ą geotechniczn ą, okre ślaj ącą \nwarunki posadowienia i ewentualnego podpiwniczenia obiektów.  \n \n 17  \nPrzepisy szczegółowe \n \n§ 3 \n \n1.  Ustalenia szczegółowe dotycz ące warunków i zasad zagospodarowania poszczególnych  \nterenów przeznaczonych pod inwestycje w granicach o bszaru obj ętego planem. \n \n1.1. Dla terenu  o",
  "wniczenia obiektów.  \n \n 17  \nPrzepisy szczegółowe \n \n§ 3 \n \n1.  Ustalenia szczegółowe dotycz ące warunków i zasad zagospodarowania poszczególnych  \nterenów przeznaczonych pod inwestycje w granicach o bszaru obj ętego planem. \n \n1.1. Dla terenu  oznaczonego symbolem 1 U,ZP ustala si ę: \n- Przeznaczenie podstawowe - tereny usług nieuci ąŜ liwych (w tym usług o światy) oraz \nzieleni parkowej. Zabytkowy zespół parkowo-dworski w śółwinie-Zarybiu poło Ŝony \nw Warszawskim Obszarze Chronionego Krajobrazu (stre fa ochrony urbanistycznej) \noraz w zasi ęgu oddziaływania linii elektroenergetycznej średniego napi ęcia.  \n- Nieprzekraczaln ą lini ę zabudowy – w wykształconej linii zabudowy, tj. – w odle-\ngło ści 35,0m od linii rozgraniczaj ących ulic: Młochowskiej i 1-Maja. \n- Dojazd – ulic ą Kasztanow ą (poprzez istniej ący wjazd), ulic ą Młochowsk ą oraz ulic ą \nZarybie. \n- Nakaz  realizacji wszelkich inwestycji pod nadzorem Wojew ódzkiego Konserwatora \nZabytków.  \n \nDla terenu oznaczonego symbolem 1 U,ZP dopuszcza si ę realizacj ę nieuci ąŜ liwych \nobiektów zamieszkania zbiorowego i rekreacji z zach owaniem parkowego charakteru \nterenu.  \nPonadto dla terenu obowi ązuj ą ustalenia ogólne",
  "watora \nZabytków.  \n \nDla terenu oznaczonego symbolem 1 U,ZP dopuszcza si ę realizacj ę nieuci ąŜ liwych \nobiektów zamieszkania zbiorowego i rekreacji z zach owaniem parkowego charakteru \nterenu.  \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały \nw odniesieniu do terenów usług i zieleni oraz teren ów obj ętych ochron ą konserwatorsk ą, \npoło Ŝonych w Warszawskim Obszarze Chronionego Krajobrazu  (strefa ochrony urba-\nnistycznej).  \n \n1.2. Dla terenu  oznaczonego symbolem 2 MNu ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ści \njednorodzinnej wolnostoj ącej lub bli źniaczej poło Ŝone w Warszawskim Obszarze Chro- \nnionego Krajobrazu (strefa ochrony urbanistycznej) oraz cz ęś ciowo - w zasi ęgu \noddziaływania linii elektroenergetycznej średniego napi ęcia i w strefie ekspozycji \nzabytkowego zespołu parkowo-dworskiego w śółwinie-Zarybiu.  \n- Minimaln ą powierzchni ę działek budowlano-le śnych (tj. zawieraj ących w swoim \nareale u Ŝytki le śne) – 2000 m 2, przy zachowaniu nast ępuj ących warunków: \nmaksymalna powierzchnia trwałego wył ączenia z produkcji le śnej (tj. trwałego wy-\nlesienia pod realizacj",
  "ek budowlano-le śnych (tj. zawieraj ących w swoim \nareale u Ŝytki le śne) – 2000 m 2, przy zachowaniu nast ępuj ących warunków: \nmaksymalna powierzchnia trwałego wył ączenia z produkcji le śnej (tj. trwałego wy-\nlesienia pod realizacj ę inwestycji) nie mo Ŝe przekracza ć 20 % powierzchni całej \ndziałki oraz - 400 m 2 w obr ębie ka Ŝdej działki, za ś pozostała powierzchnia le śna w \ndziałce winna by ć utrzymana pod trwał ą upraw ę le śną. Na działkach o powierzchni \nmieszanej (le śnej i niele śnej) inwestycje budowlane winny by ć lokalizowane przede \nwszystkim na powierzchni niele śnej.  \n- Nieprzekraczaln ą lini ę zabudowy od ulicy Młochowskiej – w wykształconej linii zabu- \ndowy, jednak nie bli Ŝej ni Ŝ 10,0 m od linii rozgraniczaj ącej tej ulicy, od pozostałych \nterenów komunikacji wg ustale ń ogólnych planu § 2, pkt. 5e) i 5f). \n- Dojazd – ulic ą Młochowsk ą, Zarybie i Krótk ą oraz układem ulic dojazdowych \nwewn ętrznych.  \n \nDla terenu oznaczonego symbolem 2 MNu  dopuszcza si ę realizacj ę usług nieuci ąŜ liwych \n(w szczególno ści usług zwi ązanych z mieszkalnictwem, obsługi turystyki i rekre acji) \nzgodnie z ich definicj ą i zasadami realizacji",
  "trznych.  \n \nDla terenu oznaczonego symbolem 2 MNu  dopuszcza si ę realizacj ę usług nieuci ąŜ liwych \n(w szczególno ści usług zwi ązanych z mieszkalnictwem, obsługi turystyki i rekre acji) \nzgodnie z ich definicj ą i zasadami realizacji ustalonymi w § 2 niniejszej uchwały.  \n 18  \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej z dopuszcze niem usług i zabudowy mieszka- \nniowej oraz terenów obj ętych ochron ą konserwatorsk ą, poło Ŝonych w Warszawskim \nObszarze Chronionego Krajobrazu (strefa ochrony urb anistycznej). \n \n1.3. Dla terenu  oznaczonego symbolem 3 MNu ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ści \njednorodzinnej wolnostoj ącej lub bli źniaczej poło Ŝone w Warszawskim Obszarze \nChronionego Krajobrazu (strefa ochrony urbanistyczn ej).  \n- Minimaln ą powierzchni ę działek budowlano-le śnych (tj. zawieraj ących w swoim \nareale u Ŝytki le śne) – 2000 m 2, przy zachowaniu nast ępuj ących warunków: \nmaksymalna powierzchnia trwałego wył ączenia z produkcji le śnej (tj. trwałego wy-\nlesienia pod realizacj ę inwestycji) nie mo Ŝe przekracza ć 20 %",
  "areale u Ŝytki le śne) – 2000 m 2, przy zachowaniu nast ępuj ących warunków: \nmaksymalna powierzchnia trwałego wył ączenia z produkcji le śnej (tj. trwałego wy-\nlesienia pod realizacj ę inwestycji) nie mo Ŝe przekracza ć 20 % powierzchni całej \ndziałki oraz - 400 m 2 w obr ębie ka Ŝdej działki, za ś pozostała powierzchnia le śna w \ndziałce winna by ć utrzymana pod trwał ą upraw ę le śną. Na działkach o powierzchni \nmieszanej (le śnej i niele śnej) inwestycje budowlane winny by ć lokalizowane przede \nwszystkim na powierzchni niele śnej.  \n- Nieprzekraczaln ą lini ę zabudowy od ulicy Młochowskiej - w odległo ści 35 m od linii \nrozgraniczaj ącej ulicy Młochowskiej oraz - 50,0 m od granic reze rwatu im. B. Hrynie-\nwieckiego, od pozostałych terenów komunikacji - wg ustale ń ogólnych planu § 2, \npkt.5e). \n-  Dojazd – ulic ą Młochowsk ą, Zarybie i Krótk ą.  \n \nDla terenu oznaczonego symbolem 3 MNu  dopuszcza si ę realizacj ę usług nieuci ąŜ liwych \n(w szczególno ści usług zwi ązanych z mieszkalnictwem, obsługi turystyki i rekre acji) \nzgodnie z ich definicj ą i zasadami realizacji ustalonymi w § 2 niniejszej uchwały.  \nPonadto dla terenu obowi ązuj ą ustalen",
  " usług nieuci ąŜ liwych \n(w szczególno ści usług zwi ązanych z mieszkalnictwem, obsługi turystyki i rekre acji) \nzgodnie z ich definicj ą i zasadami realizacji ustalonymi w § 2 niniejszej uchwały.  \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej z dopuszcze niem usług i zabudowy mieszka- \nniowej oraz terenów poło Ŝonych w Warszawskim Obszarze Chronionego Krajobrazu  \n(strefa ochrony urbanistycznej).  \n \n1.4. Dla terenu  oznaczonego symbolem 4 U ustala si ę: \n- Przeznaczenie podstawowe - tereny usług nieuci ąŜ liwych (w tym nieuci ąŜ liwych \nusług produkcyjnych) poło Ŝone w Warszawskim Obszarze Chronionego Krajobrazu \n(strefa ochrony urbanistycznej).  \n- Nieprzekraczaln ą lini ę zabudowy – w odległo ści 35 m od linii rozgraniczaj ącej ulicy \nMłochowskiej oraz - 50,0 m od granic rezerwatu im. B. Hryniewieckiego, od pozosta-\nłych terenów komunikacji - wg ustale ń ogólnych planu § 2, pkt.5e). \n- Dojazd – ulic ą Młochowsk ą oraz ulic ą Zarybie. \n \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwa- \nły w odniesieniu do terenów usług oraz terenów poło Ŝonych",
  ", pkt.5e). \n- Dojazd – ulic ą Młochowsk ą oraz ulic ą Zarybie. \n \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwa- \nły w odniesieniu do terenów usług oraz terenów poło Ŝonych w Warszawskim Obszarze \nChronionego Krajobrazu (strefa ochrony urbanistyczn ej).  \n \n1.5. Dla terenu  oznaczonego symbolem 5 MNr ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ś-\nci rezydencjalnej, poło Ŝone w Warszawskim Obszarze Chronionego Krajobrazu \n(strefa ochrony urbanistycznej) oraz cz ęś ciowo - w zasi ęgu oddziaływania linii \nelektroenergetycznej średniego napi ęcia.  \n 19  \n- Nieprzekraczaln ą lini ę zabudowy - w stosunku do istniej ących obiektów terenowych  \noraz od ulicy Młochowskiej  - w odległo ści 35 m od linii rozgraniczaj ącej ulicy Mło-\nchowskiej, 50,0 m od granic rezerwatu im. B. Hrynie wieckiego, oraz 25,0 m – od \ngranicy kompleksu le śnego Lasów Młochowskich; za ś od pozostałych terenów komu-\nnikacji - wg ustale ń ogólnych planu § 2, pkt.5e) i pkt.5f). \n- Dojazd – ulic ą Młochowsk ą, Zarybie i Le śną oraz układem ulic dojazdowych we-\nwn ętrznych.  \n \nPonadto dla terenu obowi ą",
  " za ś od pozostałych terenów komu-\nnikacji - wg ustale ń ogólnych planu § 2, pkt.5e) i pkt.5f). \n- Dojazd – ulic ą Młochowsk ą, Zarybie i Le śną oraz układem ulic dojazdowych we-\nwn ętrznych.  \n \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej rezydencjal nej oraz terenów poło Ŝonych w \nWarszawskim Obszarze Chronionego Krajobrazu (strefa  ochrony urbanistycznej). \n \n1.6. Dla terenu  oznaczonego symbolem 6 MNr ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ś-\nci rezydencjalnej poło Ŝone w Warszawskim Obszarze Chronionego Krajobrazu ( strefa \nochrony urbanistycznej) oraz cz ęś ciowo - w zasi ęgu oddziaływania linii elektro-\nenergetycznej średniego napi ęcia.  \n- Minimaln ą powierzchni ę działek budowlano-le śnych (tj. zawieraj ących w swoim \nareale u Ŝytki le śne) – 2000 m 2, przy zachowaniu nast ępuj ących warunków: \nmaksymalna powierzchnia trwałego wył ączenia z produkcji le śnej (tj. trwałego wy-\nlesienia pod realizacj ę inwestycji) nie mo Ŝe przekracza ć 20 % powierzchni całej \ndziałki oraz - 400 m 2 w obrębie ka Ŝdej działki, za ś pozostała pow",
  ": \nmaksymalna powierzchnia trwałego wył ączenia z produkcji le śnej (tj. trwałego wy-\nlesienia pod realizacj ę inwestycji) nie mo Ŝe przekracza ć 20 % powierzchni całej \ndziałki oraz - 400 m 2 w obrębie ka Ŝdej działki, za ś pozostała powierzchnia le śna w \ndziałce winna by ć utrzymana pod trwał ą upraw ę le śną. Na działkach o powierzchni \nmieszanej (le śnej i niele śnej) inwestycje budowlane winny by ć lokalizowane przede \nwszystkim na powierzchni niele śnej.  \n- Nieprzekraczaln ą lini ę zabudowy - w stosunku do istniej ących obiektów terenowych  \noraz od ulicy Młochowskiej  - w odległo ści 50,0 m od granic rezerwatu im. B. \nHryniewieckiego oraz 25,0 m – od granicy kompleksu le śnego Lasów Młochowskich i \n15,0 m od górnej kraw ędzi skarpy rowów istniej ących w obr ębie terenu oznaczonego \nsymbolem 12 RZ,ZP,W, za ś od pozostałych terenów komunikacji (z wyj ątkiem ulicy \nMłochowskiej) - wg ustale ń ogólnych planu § 2, pkt. 5e) i pkt.5f). \n- Dojazd – ulic ą Młochowsk ą, Świerkow ą i Le śną oraz układem ulic dojazdowych \nwewn ętrznych.  \n \nDopuszcza si ę zachowanie istniej ących (na dzie ń przyst ąpienia do sporz ądzania miejsco- \nwego planu) podziałów nieruchomo ści na",
  "jazd – ulic ą Młochowsk ą, Świerkow ą i Le śną oraz układem ulic dojazdowych \nwewn ętrznych.  \n \nDopuszcza si ę zachowanie istniej ących (na dzie ń przyst ąpienia do sporz ądzania miejsco- \nwego planu) podziałów nieruchomo ści na mniejsze działki pod zabudow ę mieszkaniow ą \njednorodzinn ą wolnostoj ącą. Ponadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące \nz § 1 i 2 niniejszej uchwały w odniesieniu do zabud owy mieszkaniowej rezydencjalnej \noraz terenów poło Ŝonych w Warszawskim Obszarze Chronionego Krajobrazu  (strefa \nochrony urbanistycznej). \n \n1.7. Dla terenu  oznaczonego symbolem 7 MNr ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ści \nrezydencjalnej poło Ŝone w Warszawskim Obszarze Chronionego Krajobrazu ( strefa \nochrony urbanistycznej) oraz cz ęś ciowo - w zasi ęgu oddziaływania linii elektro-\nenergetycznej średniego napi ęcia.  \n- Minimaln ą powierzchni ę działek budowlano-le śnych (tj. zawieraj ących w swoim \nareale u Ŝytki le śne) – 2000 m 2, przy zachowaniu nast ępuj ących warunków: \nmaksymalna powierzchnia trwałego wył ączenia z produkcji le śnej (tj. trwałego wy-\nlesienia pod realizacj ę inwestycji) nie mo �",
  ". zawieraj ących w swoim \nareale u Ŝytki le śne) – 2000 m 2, przy zachowaniu nast ępuj ących warunków: \nmaksymalna powierzchnia trwałego wył ączenia z produkcji le śnej (tj. trwałego wy-\nlesienia pod realizacj ę inwestycji) nie mo Ŝe przekracza ć 20 % powierzchni całej \n 20  \ndziałki oraz - 400 m 2 w obr ębie ka Ŝdej działki, za ś pozostała powierzchnia le śna w \ndziałce winna by ć utrzymana pod trwał ą upraw ę le śną. Na działkach o powierzchni \nmieszanej (le śnej i niele śnej) inwestycje budowlane winny by ć lokalizowane przede \nwszystkim na powierzchni niele śnej.  \n- Nieprzekraczaln ą lini ę zabudowy –  w stosunku do istniej ących obiektów terenowych  \noraz od ulicy Młochowskiej  - 50,0 m od granic rezerwatu im. B. Hryniewieckiego oraz \n25,0 m – od granicy kompleksu le śnego Lasów Młochowskich, za ś od terenów \nkomunikacji (z wyj ątkiem ulicy Młochowskiej) - wg ustale ń ogólnych planu § 2, \npkt.5e) i pkt.5f). Odległo ść  od lasu znajduj ącego si ę na terenie oznaczonym symbolem \n8 RL - wg przepisów szczególnych \n- Dojazd – ulic ą Młochowsk ą i Świerkow ą. \n \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwa",
  "j ącego si ę na terenie oznaczonym symbolem \n8 RL - wg przepisów szczególnych \n- Dojazd – ulic ą Młochowsk ą i Świerkow ą. \n \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały \nw odniesieniu do zabudowy mieszkaniowej rezydencjal nej oraz terenów poło Ŝonych w \nWarszawskim Obszarze Chronionego Krajobrazu (strefa  ochrony urbanistycznej). \n \n1.8. Dla terenu  oznaczonego symbolem 8 RL ustala si ę: \n- Przeznaczenie podstawowe - tereny le śne poło Ŝone w Warszawskim Obszarze Chro-\nnionego Krajobrazu (strefa ochrony urbanistycznej).  \n- Zakaz zabudowy i podziału na samodzielne działki budowlan e. \n- Dojazd – ulic ą Młochowsk ą. \n \nDopuszcza si ę realizacj ę sieci, instalacji i urz ądze ń lokalnej infrastruktury technicznej w \nsposób zgodny z przepisami szczególnymi oraz nie ko liduj ący z funkcj ą le śną. Ponadto \ndla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały w \nodniesieniu do terenów lasów oraz terenów poło Ŝonych w Warszawskim Obszarze \nChronionego Krajobrazu (strefa ochrony urbanistyczn ej). \n \n1.9. Dla terenu  oznaczonego symbolem 9 UT,ZP ustala si ę: \n- Przeznaczenie podstawowe - tereny usług turystyki i rekre",
  "iesieniu do terenów lasów oraz terenów poło Ŝonych w Warszawskim Obszarze \nChronionego Krajobrazu (strefa ochrony urbanistyczn ej). \n \n1.9. Dla terenu  oznaczonego symbolem 9 UT,ZP ustala si ę: \n- Przeznaczenie podstawowe - tereny usług turystyki i rekreacji z towarzysz ącą ziele-\nni ą parkow ą poło Ŝone w Warszawskim Obszarze Chronionego Krajobrazu ( strefa \nochrony urbanistycznej).  \n- Nieprzekraczaln ą lini ę zabudowy – w odległo ści nie mniejszej ni Ŝ 25,0 m – od \ngranicy kompleksu le śnego Lasów Młochowskich oraz 15,0 m od górnej kraw ędzi \nskarpy istniej ącego rowu. Odległo ść  od lasu znajduj ącego si ę na terenie oznaczonym \nsymbolem 8 RL - wg przepisów szczególnych. \n- Dojazd – ulic ą Młochowsk ą. \n- Minimalny procent powierzchni biologicznie czynnej  – 80 % powierzchni działki. \n \nDla terenu oznaczonego symbolem 9 UT,ZP dopuszcza si ę realizacj ę nieuci ąŜ liwych \nobiektów zamieszkania zbiorowego z zachowaniem ww. minimalnego procentu powierzch-\nni biologicznie czynnej.  \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwa- \nły w odniesieniu do terenów usług oraz terenów poło Ŝonych w Warszawskim Obszarze \nChronionego Krajobrazu (strefa ochrony urbanistyczn ej).",
  "ynnej.  \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwa- \nły w odniesieniu do terenów usług oraz terenów poło Ŝonych w Warszawskim Obszarze \nChronionego Krajobrazu (strefa ochrony urbanistyczn ej).  \n \n1.10. Dla terenu  oznaczonego symbolem 10 MN,ZR ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ś-\nci jednorodzinnej wolnostoj ącej oraz indywidualnej zabudowy rekreacyjnej w post aci \ndomów letniskowych poło Ŝone w Warszawskim Obszarze Chronionego Krajobrazu \n 21  \n(strefa ochrony urbanistycznej) oraz cz ęś ciowo - w zasi ęgu oddziaływania linii \nelektroenergetycznej średniego napi ęcia.  \n- Nieprzekraczaln ą lini ę zabudowy od ulicy Młochowskiej oraz w stosunku do istnie-\njących obiektów terenowych  – w odległo ści 25,0 m od granicy kompleksu le śnego \nLasów Młochowskich, za ś od pozostałych terenów komunikacji - wg ustale ń ogólnych \nplanu § 2, pkt. 5e). \n- Dojazd – ulic ą Młochowsk ą i Nadarzy ńsk ą oraz układem ulic dojazdowych we-\nwn ętrznych.  \n \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej i indywidua lnej zabudowy rekreacyj",
  " Nadarzy ńsk ą oraz układem ulic dojazdowych we-\nwn ętrznych.  \n \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej i indywidua lnej zabudowy rekreacyjnej oraz \nterenów poło Ŝonych w Warszawskim Obszarze Chronionego Krajobrazu  (strefa ochrony \nurbanistycznej). \n \n1.11. Dla terenu  oznaczonego symbolem 11 MN,ZR ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ś-\nci jednorodzinnej wolnostoj ącej oraz indywidualnej zabudowy rekreacyjnej w post aci \ndomów letniskowych poło Ŝone w Warszawskim Obszarze Chronionego Krajobrazu \n(strefa ochrony urbanistycznej), cz ęś ciowo - w zasi ęgu oddziaływania linii elektro-\nenergetycznej średniego napi ęcia oraz cz ęś ciowo - w obszarze stanowiska archeolo-\ngicznego.  \n- Nieprzekraczaln ą lini ę zabudowy – od terenów komunikacji - wg ustale ń ogólnych \nplanu § 2, pkt. 5e). \n- Dojazd – ulicami: Nadarzy ńsk ą, Le śną i Świerkow ą.  \n \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej i indywidua lnej zabudowy rekreacyjnej oraz \nterenów obj ętych ochron ą konserw",
  "ną i Świerkow ą.  \n \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej i indywidua lnej zabudowy rekreacyjnej oraz \nterenów obj ętych ochron ą konserwatorsk ą a tak Ŝe - terenów poło Ŝonych w Warszawskim \nObszarze Chronionego Krajobrazu (strefa ochrony urb anistycznej). \n \n1.12. Dla terenu  oznaczonego symbolem 12 RZ,ZP,W ustala si ę: \n- Przeznaczenie podstawowe - tereny zieleni w postaci: trwałych u Ŝytków zielonych, \nzieleni parkowej i wód otwartych wraz z biologiczn ą obudow ą (w tym obiektów „małej \nretencji wodnej” o funkcji krajobrazowej) poło Ŝone cz ęś ciowo w Warszawskim Obsza- \nrze Chronionego Krajobrazu (strefa ochrony urbanist ycznej) oraz cz ęś ciowo - w za-\nsi ęgu oddziaływania linii elektroenergetycznej średniego napi ęcia i cz ęś ciowo- w \nobszarze stanowiska archeologicznego. \n- Zakaz zabudowy i podziału na samodzielne działki budowlan e. \n- Dojazd  – ustalonymi planem ulicami lokalnymi, ulicami doj azdowymi wewn ętrznymi \noraz dojazdami wewn ętrznymi i ci ągami pieszo-jezdnymi.  \n \nDopuszcza si ę realizacj ę sieci, instalacji i urz ądze ń lokalnej infrastruktury technicznej, \ndojazd",
  " ustalonymi planem ulicami lokalnymi, ulicami doj azdowymi wewn ętrznymi \noraz dojazdami wewn ętrznymi i ci ągami pieszo-jezdnymi.  \n \nDopuszcza si ę realizacj ę sieci, instalacji i urz ądze ń lokalnej infrastruktury technicznej, \ndojazdów wewn ętrznych oraz dojazdów do terenów s ąsiednich a tak Ŝe szlaków tu-\nrystycznych pieszych, konnych i rowerowych w sposób  zgodny z przepisami szczególnymi \noraz nie koliduj ący z funkcj ą terenu. Dopuszcza si ę ponadto zachowanie istniej ących w \nprzedmiotowym terenie budynków z mo Ŝliwo ści ą ich przebudowy, nadbudowy i roz-\nbudowy w obrysie budynku i ewentualnego przyległego  tarasu z zachowaniem \nminimalnej powierzchni biologicznie czynnej w obr ębie ka Ŝdej działki – 80 %. \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały \nw odniesieniu do terenów zieleni i wód  oraz terenów obj ętych ochron ą konserwatorsk ą a \n 22  \ntak Ŝe - terenów poło Ŝonych w Warszawskim Obszarze Chronionego Krajobrazu  (strefa \nochrony urbanistycznej) w granicach terenów i obsza rów chronionych. \n \n1.13. Dla terenu  oznaczonego symbolem 12a R ustala si ę: \n- Przeznaczenie podstawowe - tereny rolne (uprawy polowe), z dopuszczeniem \ntrwałych u Ŝ",
  "ionego Krajobrazu  (strefa \nochrony urbanistycznej) w granicach terenów i obsza rów chronionych. \n \n1.13. Dla terenu  oznaczonego symbolem 12a R ustala si ę: \n- Przeznaczenie podstawowe - tereny rolne (uprawy polowe), z dopuszczeniem \ntrwałych u Ŝytków zielonych, zieleni parkowej i wód otwartych w raz z biologiczn ą \nobudow ą (w tym obiektów „małej retencji wodnej” o funkcji krajobrazowej) poło Ŝone \ncz ęś ciowo w Warszawskim Obszarze Chronionego Krajobrazu  (strefa ochrony \nurbanistycznej) oraz cz ęś ciowo - w zasi ęgu oddziaływania linii elektroenergetycznej \nśredniego napi ęcia. \n- Nieprzekraczaln ą lini ę zabudowy – w stosunku do istniej ących obiektów terenowych  – \nw odległo ści 15,0 m od górnej kraw ędzi skarpy istniej ących rowów, za ś - od terenów \nkomunikacji - wg ustale ń ogólnych planu § 2, pkt. 5e). \n- Dojazd  – ulic ą Zarybie.  \n \nDopuszcza si ę realizacj ę sieci, instalacji i urz ądze ń lokalnej infrastruktury technicznej, \ndojazdów wewn ętrznych oraz dojazdów do terenów s ąsiednich a tak Ŝe szlaków tu-\nrystycznych pieszych, konnych i rowerowych w sposób  zgodny z przepisami szczególnymi \noraz nie koliduj ący z funkcj ą terenu. Dopuszcza si ę ponadto zachowanie istniej ących w",
  "ów wewn ętrznych oraz dojazdów do terenów s ąsiednich a tak Ŝe szlaków tu-\nrystycznych pieszych, konnych i rowerowych w sposób  zgodny z przepisami szczególnymi \noraz nie koliduj ący z funkcj ą terenu. Dopuszcza si ę ponadto zachowanie istniej ących w \nprzedmiotowym terenie budynków z mo Ŝliwo ści ą ich modernizacji, nadbudowy i roz-\nbudowy w obr ębie ka Ŝdej działki – 70 %. \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały \nw odniesieniu do terenów rolnych, zieleni i wód  oraz - terenów poło Ŝonych w \nWarszawskim Obszarze Chronionego Krajobrazu (strefa  ochrony urbanistycznej). \n \n1.14. Dla terenu  oznaczonego symbolem 1 3 MNu ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ś-\nci jednorodzinnej wolnostoj ącej lub bli źniaczej poło Ŝone w Warszawskim Obszarze \nChronionego Krajobrazu (strefa ochrony urbanistyczn ej) oraz w strefie ekspozycji \nzabytkowego zespołu parkowo-dworskiego w śółwinie a tak Ŝe cz ęś ciowo - w zasi ęgu \noddziaływania linii elektroenergetycznej średniego napi ęcia.  \n- Nakaz realizacji szpaleru zieleni wysokiej od strony ulic y Kasztanowej w nawi ązaniu \ndo kompozycji zieleni istniej ącego parku w śółwinie",
  "ie a tak Ŝe cz ęś ciowo - w zasi ęgu \noddziaływania linii elektroenergetycznej średniego napi ęcia.  \n- Nakaz realizacji szpaleru zieleni wysokiej od strony ulic y Kasztanowej w nawi ązaniu \ndo kompozycji zieleni istniej ącego parku w śółwinie (w obr ębie terenu oznaczonego \nsymbolem 15 MNr,UT,ZP,W).  \n- Minimaln ą powierzchni ę działek budowlano-le śnych (tj. zawieraj ących w swoim \nareale u Ŝytki le śne) – 2000 m 2, przy zachowaniu nast ępuj ących warunków: \nmaksymalna powierzchnia trwałego wył ączenia z produkcji le śnej (tj. trwałego wy-\nlesienia pod realizacj ę inwestycji) nie mo Ŝe przekracza ć 20 % powierzchni całej \ndziałki oraz - 400 m 2 w obr ębie ka Ŝdej działki, za ś pozostała powierzchnia le śna w \ndziałce winna by ć utrzymana pod trwał ą upraw ę le śną. Na działkach o powierzchni \nmieszanej (le śnej i niele śnej) inwestycje budowlane winny by ć lokalizowane przede \nwszystkim na powierzchni niele śnej.  \n- Nieprzekraczaln ą lini ę zabudowy – w stosunku do istniej ących obiektów terenowych  – \nw odległo ści 15,0 m od górnej kraw ędzi skarpy istniej ących rowów, za ś - od terenów \nkomunikacji - wg ustale ń ogólnych planu § 2, pkt. 5e). \n- Dojazd – ulicami: Zary",
  " zabudowy – w stosunku do istniej ących obiektów terenowych  – \nw odległo ści 15,0 m od górnej kraw ędzi skarpy istniej ących rowów, za ś - od terenów \nkomunikacji - wg ustale ń ogólnych planu § 2, pkt. 5e). \n- Dojazd – ulicami: Zarybie, Kasztanow ą, Ł ąkow ą, Klonow ą i Mokr ą.  \n \nDla terenu oznaczonego symbolem 13 MNu  dopuszcza si ę realizacj ę usług nieuci ąŜ liwych \n(w szczególno ści usług zwi ązanych z mieszkalnictwem, obsługi turystyki i rekre acji) zgod- \nnie z ich definicj ą i zasadami realizacji ustalonymi w § 2 niniejszej uchwały oraz zacho- \n 23  \nwanie istniej ących (na dzie ń przyst ąpienia do sporz ądzania miejscowego planu) podziałów \nnieruchomo ści na mniejsze działki pod zabudow ę mieszkaniow ą jednorodzinn ą wolno- \nstoj ącą lub bli źniacz ą. \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej z dopuszcze niem usług i zabudowy mieszka- \nniowej oraz - terenów obj ętych ochron ą konserwatorsk ą a tak Ŝe - terenów poło Ŝonych w \nWarszawskim Obszarze Chronionego Krajobrazu (strefa  ochrony urbanistycznej). \n \n1.15. Dla terenu  oznaczonego symbolem 14 Um ustala si",
  " i zabudowy mieszka- \nniowej oraz - terenów obj ętych ochron ą konserwatorsk ą a tak Ŝe - terenów poło Ŝonych w \nWarszawskim Obszarze Chronionego Krajobrazu (strefa  ochrony urbanistycznej). \n \n1.15. Dla terenu  oznaczonego symbolem 14 Um ustala si ę: \n- Przeznaczenie podstawowe - tereny usług nieuci ąŜ liwych z dopuszczeniem \nzabudowy mieszkaniowej o niskiej intensywno ści jednorodzinnej wolnostoj ącej  \npoło Ŝone w Warszawskim Obszarze Chronionego Krajobrazu ( strefa ochrony \nurbanistycznej) oraz cz ęś ciowo - w zasi ęgu oddziaływania linii elektroenerge-\ntycznej średniego napi ęcia i w obr ębie zabytkowego zespołu parkowo-dworskiego w \nśółwinie a tak Ŝe w strefie ekspozycji tego zespołu.  \n- Nakaz adaptacji istniej ącego drzewostanu oraz zachowania parkowego charakte ru za- \ngospodarowania terenu, w tym realizacji szpaleru zi eleni wysokiej od strony ulicy Ka- \nsztanowej w nawi ązaniu do kompozycji zieleni istniej ącego parku w śółwinie (w obr ę- \nbie terenu oznaczonego symbolem 15 MNr,UT,ZP,W).  \n- Nakaz  realizacji wszelkich inwestycji, podziałów nieruch omo ści oraz konserwacji \nistniej ącej zieleni pod nadzorem Wojewódzkiego Konserwatora  Zabytków. \n-  Ustala si ę, Ŝe gabaryty ewentualnej zabudowy (w szczególno ści jej wysoko ść ) \npow",
  ",W).  \n- Nakaz  realizacji wszelkich inwestycji, podziałów nieruch omo ści oraz konserwacji \nistniej ącej zieleni pod nadzorem Wojewódzkiego Konserwatora  Zabytków. \n-  Ustala si ę, Ŝe gabaryty ewentualnej zabudowy (w szczególno ści jej wysoko ść ) \npowinny wynika ć z warunków konserwatorskich okre ślonych na etapie przygotowania \ninwestycji, przed uzyskaniem pozwolenia na budow ę. \n- Minimalny procent powierzchni biologicznie czynnej  – 80 % powierzchni działki. \n- Dopuszcza si ę adaptacj ę istniej ącej zabudowy usługowej (sklep i remiza) znajduj ącej \nsi ę w dobrym stanie technicznym z preferencj ą adaptacji na cele obsługi turystyki oraz \nrealizacj ę zabudowy mieszkaniowej jednorodzinnej wolnostoj ącej z usługami \nnieuci ąŜ liwymi przy zachowaniu innych ustale ń planu jak dla terenów oznaczonych \nsymbolem U m. \n- Nieprzekraczaln ą lini ę zabudowy - w stosunku do istniej ących obiektów terenowych   \ni komunikacji – w odległo ści 15,0 m od górnej kraw ędzi skarpy istniej ących rowów i \nstawów, za ś od terenów komunikacji - wg ustale ń ogólnych planu § 2, pkt. 5e). \n-  Dojazd – ulic ą Kasztanow ą.  \n \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy usługowej",
  "unikacji - wg ustale ń ogólnych planu § 2, pkt. 5e). \n-  Dojazd – ulic ą Kasztanow ą.  \n \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy usługowej z towarzysz ącą zabudow ą mieszkaniow ą oraz \nterenów obj ętych ochron ą konserwatorsk ą a tak Ŝe - terenów poło Ŝonych w Warszawskim \nObszarze Chronionego Krajobrazu (strefa ochrony urb anistycznej). \n \n1.16. Dla terenu  oznaczonego symbolem 15 MNr,UT, ZP,W ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ści \nrezydencjalnej, wolnostoj ącej, obiektów usług turystyki wraz z zieleni ą parkow ą \ni wodami otwartymi poło Ŝone w Warszawskim Obszarze Chronionego Krajobrazu \n(strefa ochrony urbanistycznej) oraz cz ęś ciowo - w zasi ęgu oddziaływania linii \nelektroenergetycznej średniego napi ęcia i w obr ębie zabytkowego zespołu parkowo-\ndworskiego w śółwinie.  \n- Nakaz adaptacji istniej ącego drzewostanu, istniej ących stawów i zabudowy o cechach \nhistorycznych, przy zachowaniu parkowego charakteru  zagospodarowania terenu, w tym \n 24  \nhistorycznego zało Ŝenia zieleni komponowanej oraz realizacji szpaleru zieleni wyso- \nkiej wzdłu Ŝ ulicy Kasztanowej w nawi ",
  "ącego drzewostanu, istniej ących stawów i zabudowy o cechach \nhistorycznych, przy zachowaniu parkowego charakteru  zagospodarowania terenu, w tym \n 24  \nhistorycznego zało Ŝenia zieleni komponowanej oraz realizacji szpaleru zieleni wyso- \nkiej wzdłu Ŝ ulicy Kasztanowej w nawi ązaniu do kompozycji zieleni istniej ącego parku.  \n- Nakaz  realizacji wszelkich inwestycji oraz piel ęgnacji istniej ącej zieleni pod \nnadzorem Wojewódzkiego Konserwatora Zabytków.  \n- Ustala si ę, Ŝe gabaryty ewentualnej zabudowy (w szczególno ści jej wysoko ść ) \npowinny wynika ć z warunków konserwatorskich okre ślonych na etapie przygotowania \ninwestycji, przed uzyskaniem pozwolenia na budow ę. \n- Nakaz uzyskiwania zgody Wojewódzkiego Konserwatora Zabytk ów na wtórne  po-\ndziały nieruchomo ści oraz zmiany sposobu u Ŝytkowania istniej ącej zabudowy. \n- Minimalny procent powierzchni biologicznie czynnej  – 80 % powierzchni działki.  \n- Nieprzekraczaln ą lini ę zabudowy - w stosunku do istniej ących obiektów terenowych   \ni komunikacji  – wg szczegółowych warunków konserwatorskich Wojewódz kiego \nKonserwatora Zabytków, za ś od terenów komunikacji - wg ustale ń ogólnych planu § \n2, pkt. 5e). \n- Dojazd – ulic ą Kasztanow ą, Nadarzy ńsk ą oraz Pochył ą.  \n \nPonadto dla terenu obowi ąz",
  " konserwatorskich Wojewódz kiego \nKonserwatora Zabytków, za ś od terenów komunikacji - wg ustale ń ogólnych planu § \n2, pkt. 5e). \n- Dojazd – ulic ą Kasztanow ą, Nadarzy ńsk ą oraz Pochył ą.  \n \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej rezydencjal nej, zieleni parkowej, usług turys- \ntyki i wód otwartych oraz terenów obj ętych ochron ą konserwatorsk ą a tak Ŝe - terenów \npoło Ŝonych w Warszawskim Obszarze Chronionego Krajobrazu  (strefa ochrony \nurbanistycznej). \n \n1.17 Dla terenu  oznaczonego symbolem 16 MN,ZR ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ś-\nci jednorodzinnej wolnostoj ącej oraz indywidualnej zabudowy rekreacyjnej w post aci \ndomów letniskowych poło Ŝone w Warszawskim Obszarze Chronionego Krajobrazu \n(strefa ochrony urbanistycznej) oraz - w strefie ek spozycji zabytkowego zespołu par-\nkowo-dworskiego w śółwinie.  \n- Nieprzekraczaln ą lini ę zabudowy –  w stosunku do istniej ących obiektów terenowych  - \nw odległo ści 15,0 m od górnej kraw ędzi skarpy istniej ących rowów i stawów, za ś od \nterenów komunikacji - wg ustale ń ogólnych planu § 2, pkt.",
  " Nieprzekraczaln ą lini ę zabudowy –  w stosunku do istniej ących obiektów terenowych  - \nw odległo ści 15,0 m od górnej kraw ędzi skarpy istniej ących rowów i stawów, za ś od \nterenów komunikacji - wg ustale ń ogólnych planu § 2, pkt. 5e). Gabaryty \newentualnej zabudowy (w szczególno ści jej wysoko ść ) - wg warunków konserwator-\nskich okre ślonych na etapie przygotowanie inwestycji, przed uz yskaniem pozwolenia \nna budow ę. \n- Dojazd – ulic ą Pochył ą. \n \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej i indywidua lnej zabudowy rekreacyjnej oraz \nterenów obj ętych ochron ą konserwatorsk ą a tak Ŝe - terenów poło Ŝonych w Warszawskim \nObszarze Chronionego Krajobrazu (strefa ochrony urb anistycznej). \n \n1.18. Dla terenu  oznaczonego symbolem 17 MN,ZP,W,UT ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ś-\nci jednorodzinnej wolnostoj ącej, obiektów usług turystyki wraz z zieleni ą parkow ą  \ni wodami otwartymi poło Ŝone w Warszawskim Obszarze Chronionego Krajobrazu \n(strefa ochrony urbanistycznej). \n- Nieprzekraczaln ą lini ę zabudowy –  w stosunku do istniej ących ob",
  "nostoj ącej, obiektów usług turystyki wraz z zieleni ą parkow ą  \ni wodami otwartymi poło Ŝone w Warszawskim Obszarze Chronionego Krajobrazu \n(strefa ochrony urbanistycznej). \n- Nieprzekraczaln ą lini ę zabudowy –  w stosunku do istniej ących obiektów terenowych  -  \nw odległo ści 15,0 m od górnej kraw ędzi skarpy istniej ących rowów i stawów za ś od \nterenów komunikacji - wg ustale ń ogólnych planu § 2, pkt. 5e). \n 25  \n- Nakaz adaptacji istniej ącego drzewostanu i zachowania istniej ących stawów, przy \nzachowaniu jednocze śnie parkowego charakteru zagospodarowania terenu, w  tym \nrealizacji szpaleru zieleni wysokiej wzdłu Ŝ ulicy Pochyłej w nawi ązaniu do kom-\npozycji zieleni istniej ącego parku w śółwinie na terenie oznaczonym symbolem  \n15 MNr,UT,ZP,W).  \n- Minimalny procent powierzchni biologicznie czynnej  – 80 % powierzchni działki. \n- Dojazd – ulic ą Pochył ą.  \n \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej, usług tury styki, zieleni parkowej i wód a \ntak Ŝe - terenów poło Ŝonych w Warszawskim Obszarze Chronionego Krajobrazu  (strefa \nochrony urbanistycznej). \n \n1.19. Dla terenu  oznaczonego symbolem 18 MN,Z",
  "  \nw odniesieniu do zabudowy mieszkaniowej, usług tury styki, zieleni parkowej i wód a \ntak Ŝe - terenów poło Ŝonych w Warszawskim Obszarze Chronionego Krajobrazu  (strefa \nochrony urbanistycznej). \n \n1.19. Dla terenu  oznaczonego symbolem 18 MN,ZR ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ś-\nci jednorodzinnej wolnostoj ącej oraz indywidualnej zabudowy rekreacyjnej w post aci \ndomów letniskowych poło Ŝone w Warszawskim Obszarze Chronionego Krajobrazu \n(strefa ochrony urbanistycznej) oraz cz ęś ciowo - w zasi ęgu oddziaływania linii \nelektroenergetycznej średniego napi ęcia, a tak Ŝe - w strefie ekspozycji zabytkowego \nzespołu parkowo-dworskiego w śółwinie. \n- Nieprzekraczaln ą lini ę zabudowy –  w stosunku do istniej ących obiektów terenowych  - \nw odległo ści 15,0 m od górnej kraw ędzi skarpy istniej ących rowów i stawów, za ś od \nterenów komunikacji - wg ustale ń ogólnych planu § 2, pkt. 5e). \n- Nakaz adaptacji istniej ącego drzewostanu, przy zachowaniu parkowego charakt eru \nzagospodarowania terenu, w tym realizacji szpaleru zieleni wysokiej wzdłu Ŝ ulicy \nPochyłej w nawi ązaniu do kompozycji zieleni istniej ącego parku w śółwinie na \nterenie oznaczonym symbolem 15,MNr,UT,ZP,W).  \n-",
  "anu, przy zachowaniu parkowego charakt eru \nzagospodarowania terenu, w tym realizacji szpaleru zieleni wysokiej wzdłu Ŝ ulicy \nPochyłej w nawi ązaniu do kompozycji zieleni istniej ącego parku w śółwinie na \nterenie oznaczonym symbolem 15,MNr,UT,ZP,W).  \n- Dojazd – ulicami: Nadarzy ńsk ą i Pochył ą oraz układem ulic dojazdowych we-\nwn ętrznych.  \n \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej i indywidua lnej zabudowy rekreacyjnej oraz \nterenów obj ętych ochron ą konserwatorsk ą a tak Ŝe - terenów poło Ŝonych w Warszawskim \nObszarze Chronionego Krajobrazu (strefa ochrony urb anistycznej). \n \n1.20. Dla terenu  oznaczonego symbolem 1 9 MNu ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ś-\nci jednorodzinnej wolnostoj ącej lub bli źniaczej poło Ŝone w Warszawskim Obszarze \nChronionego Krajobrazu (strefa ochrony urbanistyczn ej).  \n- Nieprzekraczaln ą lini ę zabudowy – w stosunku do istniej ących obiektów terenowych  - \nw odległo ści 15,0 m od górnej kraw ędzi skarpy istniej ących rowów, za ś - od terenów \nkomunikacji - wg ustale ń ogólnych planu § 2, pkt. 5e). \n",
  "przekraczaln ą lini ę zabudowy – w stosunku do istniej ących obiektów terenowych  - \nw odległo ści 15,0 m od górnej kraw ędzi skarpy istniej ących rowów, za ś - od terenów \nkomunikacji - wg ustale ń ogólnych planu § 2, pkt. 5e). \n-  Dojazd – ulicami: Nadarzy ńsk ą i Zachodni ą oraz układem ulic dojazdowych we-\nwn ętrznych.  \n \nDla terenu oznaczonego symbolem 1 9 MNu  dopuszcza si ę realizacj ę usług nieuci ąŜ liwych \n(w szczególno ści usług zwi ązanych z mieszkalnictwem, obsługi turystyki i rekre acji) \nzgodnie z ich definicj ą i zasadami realizacji ustalonymi w § 2 niniejszej uchwały oraz za- \nchowanie istniej ących (na dzie ń przyst ąpienia do sporz ądzania miejscowego planu) usług \n 26  \nnieuci ąŜ liwych i podziałów nieruchomo ści na mniejsze działki pod zabudow ę \nmieszkaniow ą jednorodzinn ą wolnostoj ącą lub bli źniacz ą.  \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej z dopuszcze niem usług i zabudowy mieszka- \nniowej a tak Ŝe - terenów poło Ŝonych w Warszawskim Obszarze Chronionego Krajobrazu  \n(strefa ochrony urbanistycznej). \n \n1.21. Dla terenu  oznaczonego symbolem 20",
  " uchwały  \nw odniesieniu do zabudowy mieszkaniowej z dopuszcze niem usług i zabudowy mieszka- \nniowej a tak Ŝe - terenów poło Ŝonych w Warszawskim Obszarze Chronionego Krajobrazu  \n(strefa ochrony urbanistycznej). \n \n1.21. Dla terenu  oznaczonego symbolem 20 MNr ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ś-\nci rezydencjalnej poło Ŝone w Warszawskim Obszarze Chronionego Krajobrazu ( strefa \nochrony urbanistycznej).  \n- Nieprzekraczaln ą lini ę zabudowy –  w stosunku do istniej ących obiektów terenowych  - \nw odległo ści 15,0 m od górnej kraw ędzi skarpy istniej ących rowów, za ś od terenów \nkomunikacji - wg ustale ń ogólnych planu § 2, pkt. 5e). \n- Dojazd – ulic ą Zachodni ą oraz układem ulic dojazdowych wewn ętrznych.  \nWskazana jest realizacja zabudowy w formie zorganizowanej dz iałalno ści \ninwestycyjnej. \n \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały \nw odniesieniu do zabudowy mieszkaniowej rezydencjal nej a tak Ŝe - terenów poło Ŝonych \nw Warszawskim Obszarze Chronionego Krajobrazu (stre fa ochrony urbanistycznej). \n \n1.22. Dla terenu  oznaczonego symbolem 21 R, RZ, W, ZP, ustala si ę: \n- Przeznac",
  " do zabudowy mieszkaniowej rezydencjal nej a tak Ŝe - terenów poło Ŝonych \nw Warszawskim Obszarze Chronionego Krajobrazu (stre fa ochrony urbanistycznej). \n \n1.22. Dla terenu  oznaczonego symbolem 21 R, RZ, W, ZP, ustala si ę: \n- Przeznaczenie podstawowe - tereny rolne oraz tereny zieleni w postaci: trwałyc h \nuŜytków zielonych, wód otwartych wraz z biologiczn ą obudow ą (w tym obiektów \n„małej retencji wodnej” o funkcji krajobrazowej), z  dopuszczeniem nieuci ąŜ liwych \nobiektów niezb ędnych do produkcji rolnej realizowanych w sposób zg odny z innymi \nustaleniami planu oraz przepisami szczególnymi a ta k Ŝe – tereny zieleni parkowej \npoło Ŝone cz ęś ciowo w Warszawskim Obszarze Chronionego Krajobrazu  (strefa \nochrony urbanistycznej). \n- Zakaz podziału na samodzielne działki budowlane oraz zabu dowy w odległo ści \nmniejszej ni Ŝ 15,0 m od zewn ętrznego brzegu istniej ących cieków wodnych. \n- Dojazd  – ulic ą Zachodni ą oraz ulic ą Nadarzynsk ą. \n \nDopuszcza si ę realizacj ę sieci, instalacji i urz ądze ń lokalnej infrastruktury technicznej, \ndojazdów wewn ętrznych oraz dojazdów do terenów s ąsiednich a tak Ŝe szlaków \nturystycznych pieszych i rowerowych i hippicznych w  sposób zgodny z przepisami \nszczególnymi oraz nie kolid",
  " ę sieci, instalacji i urz ądze ń lokalnej infrastruktury technicznej, \ndojazdów wewn ętrznych oraz dojazdów do terenów s ąsiednich a tak Ŝe szlaków \nturystycznych pieszych i rowerowych i hippicznych w  sposób zgodny z przepisami \nszczególnymi oraz nie koliduj ący z funkcj ą terenu Ponadto dla terenu obowi ązuj ą \nustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały w odniesieniu do te renów \nrolnych, zieleni i wód  a tak Ŝe - terenów poło Ŝonych w Warszawskim Obszarze \nChronionego Krajobrazu (strefa ochrony urbanistyczn ej). \n \n1.23. Dla terenu  oznaczonego symbolem 22 MNu ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ści \njednorodzinnej wolnostoj ącej lub bli źniaczej poło Ŝone cz ęś ciowo - w zasi ęgu oddzia- \nływania linii elektroenergetycznej średniego napi ęcia.  \n- Nieprzekraczaln ą lini ę zabudowy – w stosunku do istniej ących obiektów terenowych  - \nw odległo ści 15,0 m od górnej kraw ędzi skarpy istniej ących rowów, za ś - od terenów \nkomunikacji - wg ustale ń ogólnych planu § 2, pkt. 5e). \n-  Dojazd – ulic ą Zachodni ą oraz układem ulic dojazdowych wewn ętrznych.  \n 27  \n \nDla terenu oznaczonego symbolem 22 MNu",
  " skarpy istniej ących rowów, za ś - od terenów \nkomunikacji - wg ustale ń ogólnych planu § 2, pkt. 5e). \n-  Dojazd – ulic ą Zachodni ą oraz układem ulic dojazdowych wewn ętrznych.  \n 27  \n \nDla terenu oznaczonego symbolem 22 MNu  dopuszcza si ę realizacj ę usług nieuci ąŜli-\nwych (w szczególno ści usług zwi ązanych z mieszkalnictwem, obsługi turystyki i rekre a- \ncji) zgodnie z ich definicj ą i zasadami realizacji ustalonymi w § 2 niniejszej uchwały oraz \nzachowanie istniej ących (na dzie ń przyst ąpienia do sporz ądzania miejscowego planu) po- \ndziałów nieruchomo ści na mniejsze działki pod zabudow ę mieszkaniow ą jednorodzinn ą \nwolnostoj ącą lub bli źniacz ą.  \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej z dopuszcze niem usług i zabudowy mieszka- \nniowej. \n \n1.24. Dla terenu  oznaczonego symbolem 23 RL ustala si ę: \n- Przeznaczenie podstawowe - tereny le śne. \n- Zakaz zabudowy i podziału na samodzielne działki budowlan e. \n- Dojazd – ulic ą Szkoln ą . \n \nDopuszcza si ę realizacj ę sieci, instalacji i urz ądze ń lokalnej infrastruktury technicznej \noraz doj ścia i dojazdy a tak Ŝe ma",
  " tereny le śne. \n- Zakaz zabudowy i podziału na samodzielne działki budowlan e. \n- Dojazd – ulic ą Szkoln ą . \n \nDopuszcza si ę realizacj ę sieci, instalacji i urz ądze ń lokalnej infrastruktury technicznej \noraz doj ścia i dojazdy a tak Ŝe mał ą architektur ę parkow ą w sposób zgodny z przepisami \nszczególnymi oraz nie koliduj ący z funkcj ą le śną oraz adaptacj ę terenu na cele parku \nle śnego z zachowaniem cennych okazów zieleni wysokiej.  Ponadto dla terenu obowi ązuj ą \nustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały w odniesieniu do te renów lasów \noraz parków le śnych. \n \n1.25. Dla terenu  oznaczonego symbolem 24 MN ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ści \njednorodzinnej poło Ŝone cz ęś ciowo - w zasi ęgu oddziaływania linii elektroenergetycz- \nnej średniego napi ęcia.  \n- Nieprzekraczaln ą lini ę zabudowy – w stosunku terenów komunikacji - wg ustale ń \nogólnych planu § 2, pkt. 5e). \n- Dojazd – istniej ącym i proponowanym układem ulic dojazdowych wewn ętrznych.  \n \nDla terenu oznaczonego symbolem 24 MN  dopuszcza si ę zachowanie istniej ących (na \ndzie ń przyst ąpienia do sporz ądzania miejscowego planu) podziałów nieruch",
  "). \n- Dojazd – istniej ącym i proponowanym układem ulic dojazdowych wewn ętrznych.  \n \nDla terenu oznaczonego symbolem 24 MN  dopuszcza si ę zachowanie istniej ących (na \ndzie ń przyst ąpienia do sporz ądzania miejscowego planu) podziałów nieruchomo ści na \nmniejsze działki pod zabudow ę mieszkaniow ą jednorodzinn ą wolnostoj ącą lub bli źniacz ą. \nDopuszcza si ę adaptacj ę istniej ącego budynku na cele mieszkaniowe lub usługowe, prz y \nzachowaniu przepisów szczególnych. \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej. \n \n1.26. Dla terenu  oznaczonego symbolem 25 K ustala si ę: \n- Przeznaczenie podstawowe - tereny komunikacji kołowej i pieszej. Plac ruchu pi esze- \ngo i kołowego oraz dojazd poło Ŝone w strefie ekspozycji zabytkowego zespołu \nparkowo-dworskiego w śółwinie. \n- Zakaz zabudowy i podziału na działki budowlane. \n- Nakaz  realizacji wszelkich inwestycji pod nadzorem Wojew ódzkiego Konserwatora \nZabytków. \n- Dojazd – ulic ą Nadarzy ńsk ą. \n- Minimalny procent powierzchni biologicznie czynnej  (w postaci zieleni  komponowanej \ni izolacyjnej ) – 30 % powierzchni terenu.  \n \n 28  \nDla terenu oznaczonego symbolem 25  K dop",
  "serwatora \nZabytków. \n- Dojazd – ulic ą Nadarzy ńsk ą. \n- Minimalny procent powierzchni biologicznie czynnej  (w postaci zieleni  komponowanej \ni izolacyjnej ) – 30 % powierzchni terenu.  \n \n 28  \nDla terenu oznaczonego symbolem 25  K dopuszcza si ę i postuluje realizacj ę parkingu  \n(w postaci czasowych miejsc postojowych) wydzielone go z terenu trasy ulicy Nada-\nrzy ńskiej, przy zachowaniu wymogów ochrony środowiska przyrodniczego i kulturowego. \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały \nw odniesieniu do terenów komunikacji oraz terenów o bj ętych ochron ą konserwatorsk ą. \n \n1.27. Dla terenu  oznaczonego symbolem 26 MN ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ści \njednorodzinnej bli źniaczej i wolnostoj ącej poło Ŝone cz ęś ciowo - w zasi ęgu \noddziaływania linii elektroenergetycznej średniego napi ęcia. Historyczny układ \nzabudowy folwarcznej – wskazany do obj ęcia ochron ą konserwatorsk ą. \n- Nieprzekraczaln ą lini ę zabudowy – od terenów komunikacji - wg ustale ń ogólnych \nplanu § 2, pkt. 5e). \n- Nakaz  realizacji wszelkich inwestycji pod nadzorem Wojew ódzkiego Konserwatora \nZabytków. \n-  Dojazd –",
  " ą konserwatorsk ą. \n- Nieprzekraczaln ą lini ę zabudowy – od terenów komunikacji - wg ustale ń ogólnych \nplanu § 2, pkt. 5e). \n- Nakaz  realizacji wszelkich inwestycji pod nadzorem Wojew ódzkiego Konserwatora \nZabytków. \n-  Dojazd – ulic ą Szkoln ą oraz istniej ącym układem ulic dojazdowych wewn ętrznych.  \n \nDla terenu oznaczonego symbolem 26 MN  dopuszcza si ę zachowanie istniej ących (na \ndzie ń przyst ąpienia do sporz ądzania miejscowego planu) podziałów nieruchomo ści na \nmniejsze działki pod zabudow ę mieszkaniow ą jednorodzinn ą wolnostoj ącą lub bli źniacz ą. \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej oraz terenó w obj ętych ochron ą konserwa-\ntorsk ą. \n \n1.28. Dla terenu  oznaczonego symbolem 27 MN ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ści \njednorodzinnej poło Ŝone w strefie ekspozycji zabytkowego zespołu parkow o-dwors- \nkiego w śółwinie oraz zespołu zabudowy folwarcznej o cechach  historycznych. \n- Nakaz  realizacji wszelkich inwestycji pod nadzorem Wojew ódzkiego Konserwatora \nZabytków. \n- Nieprzekraczaln ą lini ę zabudowy – ",
  "ycji zabytkowego zespołu parkow o-dwors- \nkiego w śółwinie oraz zespołu zabudowy folwarcznej o cechach  historycznych. \n- Nakaz  realizacji wszelkich inwestycji pod nadzorem Wojew ódzkiego Konserwatora \nZabytków. \n- Nieprzekraczaln ą lini ę zabudowy –  wg ustale ń ogólnych planu § 2, pkt. 5e). \n-  Dojazd – ulicami: Nadarzy ńsk ą i Szkoln ą oraz proponowanym układem ulic dojazdo-\nwych wewn ętrznych.  \n- Minimalny procent powierzchni biologicznie czynnej  – 50 % powierzchni działki. \n \nDla terenu oznaczonego symbolem 27 MN  dopuszcza si ę realizacj ę usług nieuci ąŜ liwych \n(w szczególno ści usług zwi ązanych z mieszkalnictwem, obsług ą turystyki i rekreacji) \nzgodnie z ich definicj ą i zasadami realizacji ustalonymi w § 2 niniejszej uchwały oraz \nzachowanie istniej ących (na dzie ń przyst ąpienia do sporz ądzania miejscowego planu) po- \ndziałów nieruchomo ści na mniejsze działki pod zabudow ę mieszkaniow ą jednorodzinn ą \nwolnostoj ącą lub bli źniacz ą. \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej oraz terenó w obj ętych ochron ą konserwa-\ntorsk ą. \n \n1.29. Dla terenu  oznaczonego symbolem 28",
  "Ponadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej oraz terenó w obj ętych ochron ą konserwa-\ntorsk ą. \n \n1.29. Dla terenu  oznaczonego symbolem 28  MNu ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ści \njednorodzinnej, poło Ŝone cz ęś ciowo (zabudowa – przy ulicy Nadarzy ńskiej – do \nskrzy Ŝowania z ulic ą Kasztanow ą) - w strefie ekspozycji zabytkowego zespołu parko-  \nwo-dworskiego w śółwinie. \n 29  \n- Nakaz  realizacji wszelkich inwestycji w obr ębie nieruchomo ści znajduj ących si ę przy \nulicy Nadarzy ńskiej pod nadzorem Wojewódzkiego Konserwatora Zabyt ków (obszar \nekspozycji zabytkowego zespołu parkowo-dworskiego w  śółwinie). \n- Nakaz  realizacji szpaleru zieleni wysokiej od strony uli cy Szkolnej.  \n- Minimaln ą powierzchni ę działek budowlano-le śnych (tj. zawieraj ących w swoim \nareale u Ŝytki le śne) – 2000 m 2, przy zachowaniu nast ępuj ących warunków: \nmaksymalna powierzchnia trwałego wył ączenia z produkcji le śnej (tj. trwałego wy-\nlesienia pod realizacj ę inwestycji) nie mo Ŝe przekracza ć 20 % powierzchni całej \ndziałki oraz - 400",
  "2000 m 2, przy zachowaniu nast ępuj ących warunków: \nmaksymalna powierzchnia trwałego wył ączenia z produkcji le śnej (tj. trwałego wy-\nlesienia pod realizacj ę inwestycji) nie mo Ŝe przekracza ć 20 % powierzchni całej \ndziałki oraz - 400 m 2 w obr ębie ka Ŝdej działki, za ś pozostała powierzchnia le śna w \ndziałce winna by ć utrzymana pod trwał ą upraw ę le śną. Na działkach o powierzchni \nmieszanej (le śnej i niele śnej) inwestycje budowlane winny by ć lokalizowane przede \nwszystkim na powierzchni niele śnej.  \n- Nieprzekraczaln ą lini ę zabudowy – wg ustale ń ogólnych planu § 2, pkt. 5e). \n- Dojazd – ulicami: Nadarzy ńsk ą, Szkoln ą i Słoneczn ą oraz układem ulic dojazdowych \nwewn ętrznych. W obr ębie przedmiotowego terenu nale Ŝy zapewni ć dojazd do terenów \nsąsiednich, oznaczonych symbolami: 41 UT,US, 29 MN or az 12 RZ,ZP,W. \n \nDla terenu oznaczonego symbolem 28 MNu  dopuszcza si ę realizacj ę usług nieuci ąŜ li-\nwych (w szczególno ści usług zwi ązanych z mieszkalnictwem, obsług ą turystyki i rekre- \nacji) zgodnie z ich definicj ą i zasadami realizacji ustalonymi w § 2 niniejszej uchwały \noraz zachowanie istniej ących (na dzie ń przyst ąpienia",
  " ąŜ li-\nwych (w szczególno ści usług zwi ązanych z mieszkalnictwem, obsług ą turystyki i rekre- \nacji) zgodnie z ich definicj ą i zasadami realizacji ustalonymi w § 2 niniejszej uchwały \noraz zachowanie istniej ących (na dzie ń przyst ąpienia do sporz ądzania miejscowego planu) \npodziałów nieruchomo ści na mniejsze działki pod zabudow ę mieszkaniow ą jednorodzinn ą \nwolnostoj ącą lub bli źniacz ą oraz dojazdy wewn ętrzne. \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej z dopuszcze niem usług i zabudowy mieszka- \nniowej oraz terenów obj ętych ochron ą konserwatorsk ą. \n \n1.30. Dla terenu  oznaczonego symbolem 29 MN ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ści \njednorodzinnej wolnostoj ącej lub bli źniaczej.  \n- Nieprzekraczaln ą lini ę zabudowy – w stosunku do istniej ących obiektów terenowych  - \nw odległo ści 15,0 m od górnej kraw ędzi skarpy istniej ących rowów, za ś - od terenów \nkomunikacji - wg ustale ń ogólnych planu § 2, pkt. 5e). \n- Dojazd – układem ulic dojazdowych wewn ętrznych. W obr ębie przedmiotowego te-\nrenu nale Ŝy zapewni ",
  "0 m od górnej kraw ędzi skarpy istniej ących rowów, za ś - od terenów \nkomunikacji - wg ustale ń ogólnych planu § 2, pkt. 5e). \n- Dojazd – układem ulic dojazdowych wewn ętrznych. W obr ębie przedmiotowego te-\nrenu nale Ŝy zapewni ć dojazd do terenów s ąsiednich, oznaczonych symbolami:  \n28 MNu, 12 RZ,ZP,W i 37 MNr. \n \nDla terenu oznaczonego symbolem 29 MN  dopuszcza si ę zachowanie istniej ących (na \ndzie ń przyst ąpienia do sporz ądzania miejscowego planu) podziałów nieruchomo ści na \nmniejsze działki pod zabudow ę mieszkaniow ą jednorodzinn ą wolnostoj ącą lub bli źniacz ą \noraz dojazdy wewn ętrzne. \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej. \n \n1.31. Dla terenu  oznaczonego symbolem 30 MN ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ści \njednorodzinnej wolnostoj ącej lub bli źniaczej.  \n- Nakaz  realizacji szpaleru zieleni wysokiej od strony uli cy Szkolnej.  \n- Nieprzekraczaln ą lini ę zabudowy – wg ustale ń ogólnych planu § 2, pkt. 5e). \n- Dojazd – ulic ą Szkoln ą oraz układem ulic dojazdowych wewn ę",
  ".  \n- Nakaz  realizacji szpaleru zieleni wysokiej od strony uli cy Szkolnej.  \n- Nieprzekraczaln ą lini ę zabudowy – wg ustale ń ogólnych planu § 2, pkt. 5e). \n- Dojazd – ulic ą Szkoln ą oraz układem ulic dojazdowych wewn ętrznych.  \n 30  \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej. \n \n1.32. Dla terenu  oznaczonego symbolem 31  MNu,U ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ści \njednorodzinnej oraz nieuci ąŜ liwych usług (obie funkcje s ą równoprawne). \n- Nakaz  realizacji szpaleru zieleni wysokiej od strony uli cy Szkolnej.  \n- Nieprzekraczaln ą lini ę zabudowy – 10,0 m od linii rozgraniczaj ącej teren oznaczony \nsymbolem 33 K, za ś od pozostałych terenów komunikacji - wg ustale ń ogólnych planu \n§ 2, pkt. 5e). \n- Dojazd – ulic ą Szkoln ą oraz układem ulic dojazdowych wewn ętrznych.  \n \nRealizowane w obr ębie terenu oznaczonego symbolem 31 MNu,U usługi winny stanowi ć \nobiekty nieuci ąŜ liwe zgodnie z ich definicj ą i zasadami realizacji ustalonymi w § 2 niniej-\nszej uchwały. Dopuszcza si ę równie Ŝ realizacj",
  " ętrznych.  \n \nRealizowane w obr ębie terenu oznaczonego symbolem 31 MNu,U usługi winny stanowi ć \nobiekty nieuci ąŜ liwe zgodnie z ich definicj ą i zasadami realizacji ustalonymi w § 2 niniej-\nszej uchwały. Dopuszcza si ę równie Ŝ realizacj ą  nieuci ąŜ liwych obiektów zamieszkania \nzbiorowego.  \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej z dopuszcze niem usług i zabudowy mieszka- \nniowej oraz usług. \n \n1.33. Dla terenu  oznaczonego symbolem 32  U,UO ustala si ę: \n- Przeznaczenie podstawowe - tereny nieuci ąŜ liwych usług, w tym usług społecznych, \noświaty i wychowania. \n- Nakaz  realizacji szpaleru zieleni wysokiej od strony uli cy Szkolnej.  \n- Nieprzekraczaln ą lini ę zabudowy – w stosunku do istniej ących obiektów terenowych  - \n20,0 m od linii rozgraniczaj ącej teren oznaczony symbolem 33 K, za ś - od terenów komu \nnikacji - wg ustale ń ogólnych planu § 2, pkt. 5e). \n- Dojazd – ulic ą Szkoln ą.  \n \nDopuszcza si ę lokalizacj ę nieuci ąŜ liwych obiektów zamieszkania zbiorowego i miesz-\nkalnictwa o niskiej intensywno ści zabudowy zwi ązanego z usługami.  \nPonadto dla terenu",
  "2, pkt. 5e). \n- Dojazd – ulic ą Szkoln ą.  \n \nDopuszcza si ę lokalizacj ę nieuci ąŜ liwych obiektów zamieszkania zbiorowego i miesz-\nkalnictwa o niskiej intensywno ści zabudowy zwi ązanego z usługami.  \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do terenów usług.  \n \n1.34. Dla terenu  oznaczonego symbolem 33 K ustala si ę: \n- Przeznaczenie podstawowe - tereny komunikacji kołowej i pieszej. Kompozycja \nprzestrzenna terenu powi ązana z kompozycj ą przestrzeni w obr ębie terenów AWRSP. \n- Zakaz zabudowy i podziału na działki budowlane. \n- Dojazd – ulic ą Szkoln ą. \n- Minimalny procent powierzchni biologicznie czynnej  (w postaci zieleni  komponowa- \nnej i izolacyjnej) – 10 % powierzchni terenu. \n \nDla terenu oznaczonego symbolem 33  K dopuszcza si ę i postuluje realizacj ę parkingu \nw postaci czasowych miejsc postojowych, przy zachow aniu wymogów ochrony środowiska. \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały \nw odniesieniu do terenów komunikacji.  \n \n1.35. Dla terenu  oznaczonego symbolem 34 RL ustala si ę: \n 31  \n- Przeznaczenie podstawowe - tereny zieleni w postaci: las",
  " ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały \nw odniesieniu do terenów komunikacji.  \n \n1.35. Dla terenu  oznaczonego symbolem 34 RL ustala si ę: \n 31  \n- Przeznaczenie podstawowe - tereny zieleni w postaci: lasów oraz parku le śnego z mo Ŝ- \nliwo ści ą przebudowy istniej ącego drzewostanu na wielogatunkowy, zgodny z poten-  \ncjalnym zbiorowiskiem le śnym na tym terenie. \n- Zakaz zabudowy i podziału na samodzielne działki budowlan e. \n- Dojazd  –ulic ą Szkoln ą oraz istniej ącymi dojazdami wewn ętrznymi. \n \nDopuszcza si ę realizacj ę sieci, instalacji i urz ądze ń lokalnej infrastruktury technicznej \noraz dojazdów wewn ętrznych i dojazdów do terenów s ąsiednich a tak Ŝe szlaków \nturystycznych pieszych, rowerowych i hippicznych w sposób zgodny z przepisami szcze-\ngólnymi oraz nie koliduj ący z funkcj ą terenu. Ponadto dla terenu obowi ązuj ą ustalenia \nogólne wynikaj ące z § 1 i 2 niniejszej uchwały w odniesieniu do te renów zieleni i terenów \nle śnych. \n \n1.36. Dla terenu  oznaczonego symbolem 35 MN ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ści \njednorodzinnej wolnostoj ącej. \n- Nieprzekraczaln ą lini ę zab",
  "ów zieleni i terenów \nle śnych. \n \n1.36. Dla terenu  oznaczonego symbolem 35 MN ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ści \njednorodzinnej wolnostoj ącej. \n- Nieprzekraczaln ą lini ę zabudowy –  w stosunku do istniej ących obiektów terenowych  – \n15,0 m od granicy terenu oznaczonego symbolem 38 RL ,ZLP za ś od terenów ko-\nmunikacji - wg ustale ń ogólnych planu § 2, pkt. 5e). \n- Nakaz realizacji szpaleru zieleni wysokiej od strony ulic y Szkolnej. \n- Dojazd – ulicami:  Szkoln ą i Graniczn ą oraz układem ulic dojazdowych wewn ętrznych. \nWskazane docelowo (z chwil ą modernizacji ulicy Granicznej) poszerzenie istniej ące-\ngo pasa drogowego ulicy o pas terenu szeroko ści – 5,0 m w kierunku północnym. \n   Wskazana  jest realizacja zabudowy w formie zorganizowanej d ziałalno ści \ninwestycyjnej. \n \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej jednorodzin nej. \n \n1.37. Dla terenu  oznaczonego symbolem 36  MN ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ści \njednorodzinnej wolnostoj ącej i bli źniaczej. \n- Nieprzekraczal",
  "udowy mieszkaniowej jednorodzin nej. \n \n1.37. Dla terenu  oznaczonego symbolem 36  MN ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ści \njednorodzinnej wolnostoj ącej i bli źniaczej. \n- Nieprzekraczaln ą lini ę zabudowy – w stosunku do istniej ących obiektów terenowych  - \n15,0 m od terenu oznaczonego symbolem 38 RL,ZLP; za ś - od terenów komunikacji - \nwg ustale ń ogólnych planu § 2, pkt. 5e). \n- Dojazd –ulicami: Słoneczn ą i Graniczn ą oraz układem ulic dojazdowych wewn ętrznych. \nW obr ębie przedmiotowego terenu nale Ŝy zapewni ć dojazd do terenów s ąsiednich, \noznaczonych symbolami: 38 RL,ZLP oraz 37 MNr. Wskaz ane poszerzenie istniej ącej \nulicy Granicznej o pas terenu szeroko ści – 5,0 m w kierunku północnym. \n \nDopuszcza si ę zachowanie istniej ących (na dzie ń przyst ąpienia do sporz ądzania miejsco-\nwego planu) podziałów nieruchomo ści na mniejsze działki pod zabudow ę mieszkaniow ą \njednorodzinn ą wolnostoj ącą lub bli źniacz ą oraz zbli Ŝenie nieprzekraczalnej linii \nzabudowy do ulicy Słonecznej na odległo ści 6,0m od kraw ędzi jezdni (pod warunkiem \nrealizacji obiektów ochrony czynnej przed uci ąŜ liwo ściami ruch",
  "zinn ą wolnostoj ącą lub bli źniacz ą oraz zbli Ŝenie nieprzekraczalnej linii \nzabudowy do ulicy Słonecznej na odległo ści 6,0m od kraw ędzi jezdni (pod warunkiem \nrealizacji obiektów ochrony czynnej przed uci ąŜ liwo ściami ruchu kołowego). \n \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej. \n \n1.38. Dla terenu  oznaczonego symbolem 37 MNr ustala si ę: \n 32  \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ś-\nci jednorodzinnej rezydencjalnej, wolnostoj ącej. \n- Nieprzekraczaln ą lini ę zabudowy –  w stosunku do istniej ących obiektów terenowych  – \nw odległo ści  15,0 m od terenu oznaczonego symbolem 38 RL,ZLP  za ś od terenów \nkomunikacji - wg ustale ń ogólnych planu § 2, pkt. 5e). \n- Dojazd –układem ulic dojazdowych wewn ętrznych.  \n \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały \nw odniesieniu do zabudowy mieszkaniowej rezydencjal nej. \n \n1.39. Dla terenu  oznaczonego symbolem 38 RL, ZLP ustala si ę: \n- Przeznaczenie podstawowe - tereny zieleni w postaci: lasów oraz parku le śnego z mo Ŝ-",
  " § 1 i 2 niniejszej uchwały \nw odniesieniu do zabudowy mieszkaniowej rezydencjal nej. \n \n1.39. Dla terenu  oznaczonego symbolem 38 RL, ZLP ustala si ę: \n- Przeznaczenie podstawowe - tereny zieleni w postaci: lasów oraz parku le śnego z mo Ŝ- \nliwo ści ą przebudowy istniej ącego drzewostanu na wielogatunkowy, zgodny z poten-  \ncjalnym zbiorowiskiem le śnym na tym terenie. \n- Zakaz zabudowy i podziału na samodzielne działki budowlan e. \n- Dojazd  –dojazdami wewn ętrznymi lub dojazdami i doj ściami. \n \nDopuszcza si ę realizacj ę sieci, instalacji i urz ądze ń lokalnej infrastruktury technicznej \noraz dojazdów wewn ętrznych i dojazdów do terenów s ąsiednich a tak Ŝe szlaków \nturystycznych pieszych, rowerowych i hippicznych w sposób zgodny z przepisami szcze-\ngólnymi oraz nie koliduj ący z funkcj ą terenu. Ponadto dla terenu obowi ązuj ą ustalenia \nogólne wynikaj ące z § 1 i 2 niniejszej uchwały w odniesieniu do te renów zieleni i terenów \nle śnych. \n \n1.40. Dla terenu  oznaczonego symbolem 39  MNu ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ś-\nci jednorodzinnej poło Ŝone cz ęś ciowo w zasi ęgu oddziaływania linii elektroenerge- \ntycznej średniego n",
  ". Dla terenu  oznaczonego symbolem 39  MNu ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ś-\nci jednorodzinnej poło Ŝone cz ęś ciowo w zasi ęgu oddziaływania linii elektroenerge- \ntycznej średniego napi ęcia oraz, cz ęś ciowo - w obszarze stanowiska archeologicznego.  \n- Nieprzekraczaln ą lini ę zabudowy –   w stosunku do istniej ących obiektów terenowych  - \nw odległo ści 15,0 m od górnej kraw ędzi skarpy istniej ących rowów, za ś - od terenów \nkomunikacji - wg ustale ń ogólnych planu § 2, pkt. 5e). \n- Dojazd – ulicami: Nadarzy ńsk ą i Słoneczn ą oraz układem ulic dojazdowych \nwewn ętrznych. W obr ębie przedmiotowego terenu nale Ŝy zapewni ć dojazd do terenów \nsąsiednich, oznaczonych symbolami: 12 RZ,W,ZP, 40 MN, ZR, 41 UT,US.  \n \nDla terenu oznaczonego symbolem 39 MNu  dopuszcza si ę realizacj ę usług nieuci ąŜ li-\nwych (w szczególno ści usług zwi ązanych z mieszkalnictwem, obsług ą turystyki i rekrea- \ncji) zgodnie z ich definicj ą i zasadami realizacji ustalonymi w § 2 niniejszej uchwały oraz \nzachowanie istniej ących (na dzie ń przyst ąpienia do sporz ądzania miejscowego planu) po- \ndziałów nieruchomo ",
  " z mieszkalnictwem, obsług ą turystyki i rekrea- \ncji) zgodnie z ich definicj ą i zasadami realizacji ustalonymi w § 2 niniejszej uchwały oraz \nzachowanie istniej ących (na dzie ń przyst ąpienia do sporz ądzania miejscowego planu) po- \ndziałów nieruchomo ści na mniejsze działki pod zabudow ę mieszkaniow ą jednorodzinn ą \nwolnostoj ącą lub bli źniacz ą oraz dojazdy wewn ętrzne. \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej z dopuszcze niem usług i zabudowy mieszka- \nniowej oraz terenów obj ętych ochron ą konserwatorsk ą. \n \n1.41. Dla terenu  oznaczonego symbolem 40 MN,ZR ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ści \njednorodzinnej wolnostoj ącej oraz indywidualnej zabudowy rekreacyjnej w post aci \ndomów letniskowych poło Ŝone cz ęś ciowo - w zasi ęgu oddziaływania linii elektro-\n 33  \nenergetycznej średniego napi ęcia oraz, cz ęś ciowo- w obszarze stanowiska archeolo-\ngicznego.  \n- Nieprzekraczaln ą lini ę zabudowy –   w stosunku do istniej ących obiektów terenowych  - \nw odległo ści 15,0 m od górnej kraw ędzi skarpy istniej ących rowów, za ś - od terenów \nkomunikacji",
  "owo- w obszarze stanowiska archeolo-\ngicznego.  \n- Nieprzekraczaln ą lini ę zabudowy –   w stosunku do istniej ących obiektów terenowych  - \nw odległo ści 15,0 m od górnej kraw ędzi skarpy istniej ących rowów, za ś - od terenów \nkomunikacji - wg ustale ń ogólnych planu § 2, pkt. 5e). \n- Dojazd – układem ulic dojazdowych wewn ętrznych. W obr ębie przedmiotowego terenu \nnale Ŝy zapewni ć dojazd do terenów s ąsiednich, oznaczonych symbolami: 12 RZ,W,ZP, \n41 UT,US, 42 MN,ZR.  \n \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej i indywidua lnej zabudowy rekreacyjnej oraz \nterenów obj ętych ochron ą konserwatorsk ą. Dopuszcza si ę zachowanie istniej ących (na \ndzie ń przyst ąpienia do sporz ądzania miejscowego planu) podziałów nieruchomo ści na \nmniejsze działki pod zabudow ę mieszkaniow ą jednorodzinn ą wolnostoj ącą lub bli źniacz ą \noraz dojazdy wewn ętrzne. \n \n1.42. Dla terenu  oznaczonego symbolem 41 UT,US ustala si ę: \n- Przeznaczenie podstawowe – nieuci ąŜ liwe terenowe obiekty usług turystyki i rekrea- \ncji oraz sportu wraz z zieleni ą towarzysz ącą.  \n- Do",
  "jazdy wewn ętrzne. \n \n1.42. Dla terenu  oznaczonego symbolem 41 UT,US ustala si ę: \n- Przeznaczenie podstawowe – nieuci ąŜ liwe terenowe obiekty usług turystyki i rekrea- \ncji oraz sportu wraz z zieleni ą towarzysz ącą.  \n- Dojazd  – proponowanymi drogami wewn ętrznymi lub ci ągami pieszo-jezdnymi \n \nDopuszcza si ę realizacj ę sieci, instalacji i urz ądze ń lokalnej infrastruktury technicznej \noraz dojazdów wewn ętrznych i dojazdów do terenów s ąsiednich a tak Ŝe szlaków tu-\nrystycznych pieszych i rowerowych oraz hippicznych w sposób zgodny z przepisami \nszczególnymi oraz nie koliduj ący z funkcj ą terenu. Ponadto dla terenu obowi ązuj ą \nustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały w odniesieniu do te renów zieleni i \nusług.  \n \n1.43. Dla terenu  oznaczonego symbolem 42 MN ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ści \njednorodzinnej wolnostoj ącej poło Ŝone cz ęś ciowo - w zasi ęgu oddziaływania linii \nelektroenergetycznej średniego napi ęcia oraz – cz ęś ciowo w Mazowieckim Obszarze \nChronionego Krajobrazu. Zaleca si ę scalenie nieruchomo ści poło Ŝonych na terenach o \nniekorzystnych warunkach fizjograficznych w celu uz yskania dział",
  " zasi ęgu oddziaływania linii \nelektroenergetycznej średniego napi ęcia oraz – cz ęś ciowo w Mazowieckim Obszarze \nChronionego Krajobrazu. Zaleca si ę scalenie nieruchomo ści poło Ŝonych na terenach o \nniekorzystnych warunkach fizjograficznych w celu uz yskania działek z prawem do \nzabudowy. \n- Minimaln ą powierzchni ę działek budowlano-le śnych (tj. zawieraj ących w swoim \nareale u Ŝytki le śne) – 2000 m 2, przy zachowaniu nast ępuj ących warunków: \nmaksymalna powierzchnia trwałego wył ączenia z produkcji le śnej (tj. trwałego wy-\nlesienia pod realizacj ę inwestycji) nie mo Ŝe przekracza ć 20 % powierzchni całej \ndziałki oraz - 400 m 2 w obr ębie ka Ŝdej działki, za ś pozostała powierzchnia le śna w \ndziałce winna by ć utrzymana pod trwał ą upraw ę le śną. Na działkach o powierzchni \nmieszanej (le śnej i niele śnej) inwestycje budowlane winny by ć lokalizowane przede \nwszystkim na powierzchni niele śnej.  \n- Nieprzekraczaln ą lini ę zabudowy –   w stosunku do istniej ących obiektów terenowych  - \njak na rysunku planu – w odległo ści 15,0 m od górnej kraw ędzi skarpy istniej ących \nrowów, 25,0 m od granicy terenu Lasu Młochowskiego oraz 10,0 m od granicy terenu \noznaczonego symbolem 44 ZLP i 45 RL, za ś - od",
  "iektów terenowych  - \njak na rysunku planu – w odległo ści 15,0 m od górnej kraw ędzi skarpy istniej ących \nrowów, 25,0 m od granicy terenu Lasu Młochowskiego oraz 10,0 m od granicy terenu \noznaczonego symbolem 44 ZLP i 45 RL, za ś - od terenów komunikacji - wg ustale ń \nogólnych planu § 2, pkt. 5e).  \n- Dojazd – ulic ą Nadarzy ńsk ą oraz  układem ulic dojazdowych wewn ętrznych.  \n \n 34  \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej jednorodzin nej oraz terenów poło Ŝonych w \nWarszawskim Obszarze Chronionego Krajobrazu (w gran icach tego obszaru). \n \n1.44. Dla terenu  oznaczonego symbolem 43 ZR ustala si ę: \n- Przeznaczenie podstawowe - tereny indywidualnej zabudowy rekreacyjnej w postac i \ndomów letniskowych poło Ŝone w Mazowieckim Obszarze Chronionego Krajobrazu \n- Nieprzekraczaln ą lini ę zabudowy – w stosunku do istniej ących obiektów terenowych  - \nw odległo ści 25,0 m od granic kompleksu le śnego Lasu Młochowskiego, za ś - od \nterenów komunikacji - wg ustale ń ogólnych planu § 2, pkt. 5e). \n- Dojazd – ulic ą Nadarzy ńsk ą i  ulic ą Młochowsk ą. \n \nPonadto dla terenu obowi ąz",
  " 25,0 m od granic kompleksu le śnego Lasu Młochowskiego, za ś - od \nterenów komunikacji - wg ustale ń ogólnych planu § 2, pkt. 5e). \n- Dojazd – ulic ą Nadarzy ńsk ą i  ulic ą Młochowsk ą. \n \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do indywidualnej zabudowy rekreacyjne j oraz terenów poło Ŝonych w \nWarszawskim Obszarze Chronionego Krajobrazu.  \n \n1.45. Dla terenu  oznaczonego symbolem 44 ZLP ustala si ę: \n- Przeznaczenie podstawowe - tereny zieleni w postaci: parku le śnego z mo Ŝliwo ści ą \nrealizacji nasadze ń zgodnych z potencjalnym zbiorowiskiem le śnym na tym terenie \npoło Ŝone cz ęś ciowo w Mazowieckim Obszarze Chronionego Krajobrazu . \n- Zakaz zabudowy nowymi budynkami i podziału na samodzielne  działki budowlane. \n- Nakaz zachowania minimalnego procentu powierzchni biologi cznie czynnej w areale \nka Ŝdej działki – 85 %. \n- Dojazd  – ulic ą Młochowsk ą oraz proponowanymi drogami wewn ętrznymi lub ci ągami \npieszo-jezdnymi. \n \nDopuszcza si ę realizacj ę sieci, instalacji i urz ądze ń lokalnej infrastruktury technicznej oraz \ndojazdów wewn ętrznych i dojazdów do terenów s ąsiednich a tak Ŝe szlaków turystycznych \npieszych, rowerowych",
  " ci ągami \npieszo-jezdnymi. \n \nDopuszcza si ę realizacj ę sieci, instalacji i urz ądze ń lokalnej infrastruktury technicznej oraz \ndojazdów wewn ętrznych i dojazdów do terenów s ąsiednich a tak Ŝe szlaków turystycznych \npieszych, rowerowych i hippicznych w sposób zgodny z przepisami szczególnymi oraz \nnie kolidujący z funkcj ą terenu. Istniej ąca w obr ębie terenu zabudowa – do zachowania z \nmo Ŝliwo ści ą modernizacji, nadbudowy i rozbudowy w obrysie rzut u budynku oraz \ndodatkowo o 30 % w stosunku do powierzchni zabudowy  obiektu istniej ącego na dzie ń \nuchwalenia niniejszego planu. Ponadto dla terenu ob owi ązuj ą ustalenia ogólne wynikaj ące \nz § 1 i 2 niniejszej uchwały w odniesieniu do teren ów zieleni i terenów le śnych oraz \nterenów poło Ŝonych w Warszawskim Obszarze Chronionego Krajobrazu  (w granicach \ntego obszaru). \n \n1.46. Dla terenu  oznaczonego symbolem 45 RL ustala si ę: \n- Przeznaczenie podstawowe - tereny lasów z mo Ŝliwo ści ą dolesie ń, zalesie ń i prze-\nbudowy istniej ącego drzewostanu na wielogatunkowy, zgodny z potenc jalnym zbioro-\nwiskiem le śnym na tym terenie poło Ŝone cz ęś ciowo w Mazowieckim Obszarze \nChronionego Krajobrazu \n- Zakaz zabudowy i podziału na samodzielne działki budowlan e. \n- Dojaz",
  " i prze-\nbudowy istniej ącego drzewostanu na wielogatunkowy, zgodny z potenc jalnym zbioro-\nwiskiem le śnym na tym terenie poło Ŝone cz ęś ciowo w Mazowieckim Obszarze \nChronionego Krajobrazu \n- Zakaz zabudowy i podziału na samodzielne działki budowlan e. \n- Dojazd  – ulic ą Młochowsk ą oraz proponowanymi drogami wewn ętrznymi lub ci ągami \npieszo-jezdnymi. \n \nDopuszcza si ę realizacj ę sieci, instalacji i urz ądze ń lokalnej infrastruktury technicznej \noraz dojazdów wewn ętrznych i dojazdów do terenów s ąsiednich a tak Ŝe szlaków tu-\nrystycznych pieszych, rowerowych i hippicznych w sp osób zgodny z przepisami szcze-\ngólnymi oraz nie koliduj ący z funkcj ą terenu. Ponadto dla terenu obowi ązuj ą ustalenia \n 35  \nogólne wynikaj ące z § 1 i 2 niniejszej uchwały w odniesieniu do te renów le śnych oraz \nterenów poło Ŝonych w Warszawskim Obszarze Chronionego Krajobrazu  (w granicach \ntego obszaru). \n \n1.47. Dla terenu  oznaczonego symbolem 46 U,MN, ustala si ę: \n- Przeznaczenie podstawowe - tereny nieuci ąŜ liwych obiektów usług, zabudowy miesz-\nkaniowej o niskiej intensywno ści jednorodzinnej wolnostoj ącej poło Ŝone cz ęś ciowo w \nWarszawskim Obszarze Chronionego Krajobrazu. \n- Nieprzekraczaln ą lini ę",
  " Przeznaczenie podstawowe - tereny nieuci ąŜ liwych obiektów usług, zabudowy miesz-\nkaniowej o niskiej intensywno ści jednorodzinnej wolnostoj ącej poło Ŝone cz ęś ciowo w \nWarszawskim Obszarze Chronionego Krajobrazu. \n- Nieprzekraczaln ą lini ę zabudowy –  w stosunku do istniej ących obiektów terenowych  – \nwg przepisów szczególnych, za ś od terenów komunikacji - wg ustale ń ogólnych planu \n§ 2, pkt. 5e). \n- Dojazd – ulic ą Południow ą oraz układem ulic dojazdowych – wewn ętrznych.  \n \nW obr ębie terenu oznaczonego symbolem 46 U,MN  dopuszcza si ę i postuluje loka-\nlizacj ę nieuci ąŜ liwych obiektów obsługi turystyki. Ponadto dla tere nu obowi ązuj ą usta-\nlenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały w odniesieniu do za budowy \nmieszkaniowej i usług oraz terenów poło Ŝonych w Warszawskim Obszarze Chronionego \nKrajobrazu (w granicach tego obszaru). \n \n1.48. Dla terenu  oznaczonego symbolem 47 ZR ustala si ę: \n- Przeznaczenie podstawowe - tereny indywidualnej zabudowy rekreacyjnej w postac i \ndomów letniskowych poło Ŝone cz ęś ciowo w Warszawskim Obszarze Chronionego \nKrajobrazu. \n- Nieprzekraczaln ą lini ę zabudowy –  w stosunku do istniej ących obiektów terenowych ",
  "zeznaczenie podstawowe - tereny indywidualnej zabudowy rekreacyjnej w postac i \ndomów letniskowych poło Ŝone cz ęś ciowo w Warszawskim Obszarze Chronionego \nKrajobrazu. \n- Nieprzekraczaln ą lini ę zabudowy –  w stosunku do istniej ących obiektów terenowych  - \nwg przepisów szczególnych, w szczególno ści – w odległo ści 25,0 m od granic \nkompleksu le śnego Lasów Młochowskich; za ś od terenów komunikacji - wg ustale ń \nogólnych planu § 2, pkt. 5e). \n- Dojazd – ulic ą Południow ą oraz dojazdem wyznaczonym w obr ębie terenu 62 KP.  \n \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do indywidualnej zabudowy rekreacyjne j oraz terenów poło Ŝonych w \nWarszawskim Obszarze Chronionego Krajobrazu (w gran icach tego obszaru).  \n \n1.49. Dla terenu  oznaczonego symbolem 48 U, MNu ustala si ę: \n- Przeznaczenie podstawowe - tereny nieuci ąŜ liwych obiektów usług oraz tereny \nzabudowy mieszkaniowej o niskiej intensywno ści jednorodzinnej wolnostoj ącej lub \nbli źniaczej z dopuszczeniem usług nieuci ąŜ liwych. \n- Nieprzekraczaln ą lini ę zabudowy –  w stosunku do istniej ących obiektów terenowych  – \n15,0 m od górnej kraw ędzi skarpy rowu, za ś",
  "ści jednorodzinnej wolnostoj ącej lub \nbli źniaczej z dopuszczeniem usług nieuci ąŜ liwych. \n- Nieprzekraczaln ą lini ę zabudowy –  w stosunku do istniej ących obiektów terenowych  – \n15,0 m od górnej kraw ędzi skarpy rowu, za ś od terenów komunikacji - wg ustale ń \nogólnych planu § 2, pkt. 5e). \n- Dojazd – ulic ą Południow ą.  \n \nW obr ębie terenu oznaczonego symbolem 48 U, MNu  dopuszcza si ę i postuluje lokali-\nzacj ę nieuci ąŜ liwych obiektów obsługi turystyki (w tym obiektów z amieszkania zbioro-\nwego). \n \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej i indywidua lnej zabudowy rekreacyjnej oraz \nusług. \n \n 36  \n1.50. Dla terenu  oznaczonego symbolem 49 U ustala si ę: \n- Przeznaczenie podstawowe - tereny usług nieuci ąŜ liwych (w tym nieuci ąŜ liwych usług  \nprodukcyjnych).  \n- Nieprzekraczaln ą lini ę zabudowy – w stosunku do istniej ących obiektów terenowych  \n– 15,0 m od górnej kraw ędzi skarpy rowu od terenów komunikacji - wg ustale ń \nogólnych planu § 2, pkt. 5e). \n- Dojazd – ulic ą Południow ą oraz układem ulic dojazdowych wewn ętr",
  " stosunku do istniej ących obiektów terenowych  \n– 15,0 m od górnej kraw ędzi skarpy rowu od terenów komunikacji - wg ustale ń \nogólnych planu § 2, pkt. 5e). \n- Dojazd – ulic ą Południow ą oraz układem ulic dojazdowych wewn ętrznych.  \n \nDopuszcza si ę realizacj ę obiektów mieszkalnych i socjalnych zwi ązanych z obiektami \nusług, a tak Ŝe nieuci ąŜ liwych obiektów obsługi turystyki, transportu i kom unikacji. \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwa- \nły w odniesieniu do terenów usług.  \n \n1.51. Dla terenu  oznaczonego symbolem 50 MNu ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ści \njednorodzinnej. \n- Nieprzekraczaln ą lini ę zabudowy –  od ulicy Słonecznej i Południowej oraz dojazdów \nwewn ętrznych oraz - wg ustale ń ogólnych planu § 2, pkt. 5e). \n- Dojazd – ulicami: Południow ą i Słoneczn ą oraz układem ulic dojazdowych wewn ętrz-\nnych.  \n \nDla terenu oznaczonego symbolem 50 MNu  dopuszcza si ę realizacj ę usług nieuci ąŜ li-\nwych (w szczególno ści usług zwi ązanych z mieszkalnictwem, obsług ą turystyki i rekrea- \ncji",
  "ładem ulic dojazdowych wewn ętrz-\nnych.  \n \nDla terenu oznaczonego symbolem 50 MNu  dopuszcza si ę realizacj ę usług nieuci ąŜ li-\nwych (w szczególno ści usług zwi ązanych z mieszkalnictwem, obsług ą turystyki i rekrea- \ncji) zgodnie z ich definicj ą i zasadami realizacji ustalonymi w § 2 niniejszej uchwały oraz \nzachowanie istniej ących (na dzie ń przyst ąpienia do sporz ądzania miejscowego planu) \npodziałów nieruchomo ści na mniejsze działki pod zabudow ę mieszkaniow ą jednorodzinn ą \nwolnostojącą lub bli źniacz ą. \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej z dopuszcze niem usług i zabudowy mieszka- \nniowej. \n \n1.52. Dla terenu  oznaczonego symbolem 51 MNu ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ści \njednorodzinnej poło Ŝone cz ęś ciowo w zasi ęgu oddziaływania linii elektroenergetycz- \nnej średniego napi ęcia. \n- Nieprzekraczaln ą lini ę zabudowy –   wg ustale ń ogólnych planu § 2, pkt. 5e). \n- Dojazd – ulicami: Południow ą, Graniczn ą i Słoneczn ą oraz układem ulic dojazdowych \nwewn ętrznych. Wskazane pos",
  "ęcia. \n- Nieprzekraczaln ą lini ę zabudowy –   wg ustale ń ogólnych planu § 2, pkt. 5e). \n- Dojazd – ulicami: Południow ą, Graniczn ą i Słoneczn ą oraz układem ulic dojazdowych \nwewn ętrznych. Wskazane poszerzenie istniej ącej ulicy Granicznej o pas terenu \nszeroko ści – 5,0 m w kierunku północnym. \n \nDla terenu oznaczonego symbolem 51 MNu  dopuszcza si ę realizacj ę usług nieuci ąŜ liwych \n(w szczególno ści usług zwi ązanych z mieszkalnictwem, obsług ą turystyki i rekreacji) \nzgodnie z ich definicj ą i zasadami realizacji ustalonymi w § 2 niniejszej uchwały oraz \nzachowanie istniej ących (na dzie ń przyst ąpienia do sporz ądzania miejscowego planu) \npodziałów nieruchomo ści na mniejsze działki pod zabudow ę mieszkaniow ą jednorodzinn ą \nwolnostoj ącą lub bli źniacz ą. \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej z dopuszcze niem usług i zabudowy mieszka- \nniowej. \n \n 37  \n1.53. Dla terenu  oznaczonego symbolem 52 U ustala si ę: \n- Przeznaczenie podstawowe - tereny usług nieuci ąŜ liwych (w tym nieuci ąŜ liwych \nusług produkcyjnych) poło Ŝone cz ęś ciowo w zasi",
  "ług i zabudowy mieszka- \nniowej. \n \n 37  \n1.53. Dla terenu  oznaczonego symbolem 52 U ustala si ę: \n- Przeznaczenie podstawowe - tereny usług nieuci ąŜ liwych (w tym nieuci ąŜ liwych \nusług produkcyjnych) poło Ŝone cz ęś ciowo w zasi ęgu oddziaływania linii elektro-\nenergetycznej średniego napi ęcia.  \n- Nieprzekraczaln ą lini ę zabudowy –  w odległo ści 10,0 m od granicy z terenem \noznaczonym symbolem 12 RZ,W,ZP, za ś od terenów komunikacji - wg ustale ń \nogólnych planu § 2, pkt. 5e). \n- Dojazd – ulic ą Południow ą. \n \nDopuszcza si ę realizacj ę obiektów mieszkalnych i socjalnych zwi ązanych z obiektami \nusług, a tak Ŝe nieuci ąŜ liwych obiektów obsługi transportu i komunikacji or az zachowa- \nnie istniej ących (na dzie ń przyst ąpienia do sporz ądzania miejscowego planu) podziałów \nnieruchomo ści na mniejsze działki. \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwa- \nły w odniesieniu do terenów usług.  \n \n1.54. Dla terenu  oznaczonego symbolem 52a U ustala si ę: \n- Przeznaczenie podstawowe - tereny usług nieuci ąŜ liwych (w tym nieuci ąŜ liwych \nusług produkcyjnych), administracji poło Ŝone cz ęś ciowo w zasi ęgu odd",
  " do terenów usług.  \n \n1.54. Dla terenu  oznaczonego symbolem 52a U ustala si ę: \n- Przeznaczenie podstawowe - tereny usług nieuci ąŜ liwych (w tym nieuci ąŜ liwych \nusług produkcyjnych), administracji poło Ŝone cz ęś ciowo w zasi ęgu oddziaływania \nlinii elektroenergetycznej średniego napi ęcia.  \n- Nieprzekraczaln ą lini ę zabudowy –  wg ustale ń ogólnych planu § 2, pkt. 5e). \n- Dojazd – ulic ą Południow ą. \n \nDopuszcza si ę realizacj ę obiektów mieszkalnych i socjalnych zwi ązanych z obiektami \nusług, a tak Ŝe nieuci ąŜ liwych obiektów obsługi transportu i komunikacji or az zachowa- \nnie istniej ących (na dzie ń przyst ąpienia do sporz ądzania miejscowego planu) podziałów \nnieruchomo ści na mniejsze działki. \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwa- \nły w odniesieniu do terenów usług.  \n \n1.55. Dla terenu  oznaczonego symbolem 53 MNu ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ści \njednorodzinnej.  \n- Minimaln ą powierzchni ę działek budowlano-le śnych (tj. zawieraj ących w swoim \nareale u Ŝytki le śne) – 2000 m 2, przy zachowaniu nast ępuj ących warunków: \nmaksymal",
  " zabudowy mieszkaniowej o niskiej intensywno ści \njednorodzinnej.  \n- Minimaln ą powierzchni ę działek budowlano-le śnych (tj. zawieraj ących w swoim \nareale u Ŝytki le śne) – 2000 m 2, przy zachowaniu nast ępuj ących warunków: \nmaksymalna powierzchnia trwałego wył ączenia z produkcji le śnej (tj. trwałego wy-\nlesienia pod realizacj ę inwestycji) nie mo Ŝe przekracza ć 20 % powierzchni całej \ndziałki oraz - 400 m 2 w obr ębie ka Ŝdej działki, za ś pozostała powierzchnia le śna w \ndziałce winna by ć utrzymana pod trwał ą upraw ę leśną. Na działkach o powierzchni \nmieszanej (le śnej i niele śnej) inwestycje budowlane winny by ć lokalizowane przede \nwszystkim na powierzchni niele śnej.  \n- Nieprzekraczaln ą lini ę zabudowy – w odległo ści 15,0 m od górnej kraw ędzi skarpy \nistniej ącego rowu , za ś - od terenów komunikacji - wg ustale ń ogólnych planu § 2, pkt. \n5e). \n- Dojazd – ulicami: Południow ą oraz układem ulic dojazdowych wewn ętrznych. W ob-\nrębie przedmiotowego terenu nale Ŝy zapewni ć dojazd do terenu s ąsiedniego ozna-\nczonego symbolem 12 RZ,W,ZP. \n \nDla terenu oznaczonego symbolem 53 MNu  dopuszcza si ę realizacj ę usług nieuci ąŜ liwych \n(w szczeg",
  "znych. W ob-\nrębie przedmiotowego terenu nale Ŝy zapewni ć dojazd do terenu s ąsiedniego ozna-\nczonego symbolem 12 RZ,W,ZP. \n \nDla terenu oznaczonego symbolem 53 MNu  dopuszcza si ę realizacj ę usług nieuci ąŜ liwych \n(w szczególno ści usług zwi ązanych z mieszkalnictwem, obsług ą turystyki i rekreacji) \n 38  \nzgodnie z ich definicj ą i zasadami realizacji ustalonymi w § 2 niniejszej uchwały oraz za-\nchowanie istniej ących (na dzie ń przyst ąpienia do sporz ądzania miejscowego planu) podzia-\nłów nieruchomo ści na mniejsze działki pod zabudow ę mieszkaniow ą jednorodzinn ą lub \nusługi. Dopuszcza si ę adaptacj ę istniej ących budynków na cele mieszkaniowe lub usłu-\ngowe, przy zachowaniu przepisów szczególnych. \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwa- \nły w odniesieniu do terenów zabudowy mieszkaniowo-u sługowej i mieszkaniowej.  \n \n1.56. Dla terenu  oznaczonego symbolem 54 MN,ZR ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ści \njednorodzinnej oraz indywidualnej zabudowy rekreacy jnej, letniskowej poło Ŝone cz ęś - \nciowo w Warszawskim Obszarze Chronionego Krajobrazu .  \n- Nieprzekraczaln ą lini ę zabudowy –  w stosunk",
  "stawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ści \njednorodzinnej oraz indywidualnej zabudowy rekreacy jnej, letniskowej poło Ŝone cz ęś - \nciowo w Warszawskim Obszarze Chronionego Krajobrazu .  \n- Nieprzekraczaln ą lini ę zabudowy –  w stosunku do istniej ących obiektów terenowych  -– \nw odległo ści nie mniejszej ni Ŝ 25,0 m – od granic kompleksu le śnego Lasu Młocho-\nwskiego i wschodniej granicy terenu oraz - 12,0 m –  od linii rozgraniczaj ącej teren \noznaczony symbolem 53 MNu, za ś - od pozostałych terenów komunikacji \nwewn ętrznej - wg ustale ń ogólnych planu § 2, pkt. 5e). \n- Nakaz zachowania istniej ących zadrzewie ń. \n- Dojazd –ulicami: Południow ą oraz istniej ącą drog ą dojazdow ą wewn ętrzn ą przebiegaj ącą \nwzdłu Ŝ wschodniej granicy terenu (szeroko ść  tej drogi – wg istniej ących granic \nwydzielenia terenu pod drog ę dojazdow ą) a tak Ŝe układem ulic dojazdowych \nwewn ętrznych.  \n \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do terenów zabudowy mieszkaniowej i r ekreacyjnej.  \n \n1.57. Dla terenu  oznaczonego symbolem 55 MN ustala si ę: \n- Przeznaczenie podstawowe - tereny zab",
  " ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do terenów zabudowy mieszkaniowej i r ekreacyjnej.  \n \n1.57. Dla terenu  oznaczonego symbolem 55 MN ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ści \nwolnostoj ącej. \n- Nieprzekraczaln ą lini ę zabudowy – wg ustale ń ogólnych planu § 2, pkt. 5e). \n- Dojazd – ulic ą Graniczn ą oraz układem ulic dojazdowych wewn ętrznych. Wskazane \ndocelowo (z chwil ą modernizacji ulicy Granicznej) poszerzenie istniej ącego pasa \ndrogowego ulicy o pas terenu szeroko ści – 5,0 m w kierunku południowym. \n   Wskazana jest realizacja zabudowy w formie zorganizowanej dz iałalno ści \ninwestycyjnej. \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej jednorodzin nej wolnostoj ącej. \n \n1.58. Dla terenu  oznaczonego symbolem 56 MN ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ści \nwolnostoj ącej. \n- Nieprzekraczaln ą lini ę zabudowy – nie mniej ni Ŝ 50,0 m od istniej ącego cieku wod-\nnego (rowu), za ś od terenów komunikacji - wg ustale ń og",
  "zeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ści \nwolnostoj ącej. \n- Nieprzekraczaln ą lini ę zabudowy – nie mniej ni Ŝ 50,0 m od istniej ącego cieku wod-\nnego (rowu), za ś od terenów komunikacji - wg ustale ń ogólnych planu § 2, pkt. 5e). \n- Dojazd – ulic ą Graniczn ą, projektowan ą ulic ą lokaln ą oznaczon ą symbolem 75 KL \noraz układem komunikacyjnym dróg wewn ętrznych postulowanych planem.  \nWskazane docelowo (z chwil ą modernizacji ulicy Granicznej) poszerzenie istnie-\njącego pasa drogowego ulicy o pas terenu szeroko ści – 5,0 m w kierunku \npołudniowym. \n   Wskazana  jest realizacja zabudowy w formie zorganizowanej d ziałalno ści \ninwestycyjnej . \n 39  \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej jednorodzin nej wolnostoj ącej. \n \n1.59. Dla terenu  oznaczonego symbolem 56a RL ustala si ę: \n- Przeznaczenie podstawowe - tereny lasów.  \n- Zakaz zabudowy i podziału na samodzielne działki budowlan e. \n- Dojazd – ulic ą Graniczn ą. \n \nDopuszcza si ę realizacj ę sieci, instalacji i urz ądze ń lokalnej infrastruktury technicznej w \nsposób zgodny z przepisami szczególnymi oraz nie ko liduj ący",
  "  \n- Zakaz zabudowy i podziału na samodzielne działki budowlan e. \n- Dojazd – ulic ą Graniczn ą. \n \nDopuszcza si ę realizacj ę sieci, instalacji i urz ądze ń lokalnej infrastruktury technicznej w \nsposób zgodny z przepisami szczególnymi oraz nie ko liduj ący z funkcj ą le śną. Ponadto \ndla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały w odnie-\nsieniu do terenów lasów. \n \n1.60. Dla terenu  oznaczonego symbolem 57 MN ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ści \njednorodzinnej wolnostoj ącej. \n- Nieprzekraczaln ą lini ę zabudowy –  wg ustale ń ogólnych planu § 2, pkt. 5e). \n- Dojazd – ulic ą Graniczn ą, projektowan ą ulic ą lokaln ą oznaczon ą symbolem 75 KL  \noraz układem postulowanych planem ulic dojazdowych wewn ętrznych. Wskazane \ndocelowo (z chwil ą modernizacji ulicy Granicznej) poszerzenie istniej ącego pasa \ndrogowego ulicy o pas terenu szeroko ści – 5,0 m w kierunku południowym. \n   Wskazana jest realizacja zabudowy w formie zorganizowanej dz iałalno ści \ninwestycyjnej. \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mies",
  "ierunku południowym. \n   Wskazana jest realizacja zabudowy w formie zorganizowanej dz iałalno ści \ninwestycyjnej. \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej jednorodzin nej wolnostoj ącej. \n \n1.61. Dla terenu  oznaczonego symbolem 58 MNr ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ści \nrezydencjalnej. \n- Minimaln ą powierzchni ę działek budowlano-le śnych (tj. zawieraj ących w swoim \nareale u Ŝytki le śne) – 2000 m 2, przy zachowaniu nast ępuj ących warunków: \nmaksymalna powierzchnia trwałego wył ączenia z produkcji le śnej (tj. trwałego wy-\nlesienia pod realizacj ę inwestycji) nie mo Ŝe przekracza ć 20 % powierzchni całej \ndziałki oraz - 400 m 2 w obr ębie ka Ŝdej działki, za ś pozostała powierzchnia le śna w \ndziałce winna by ć utrzymana pod trwał ą upraw ę le śną. Na działkach o powierzchni \nmieszanej (le śnej i niele śnej) inwestycje budowlane winny by ć lokalizowane przede \nwszystkim na powierzchni niele śnej.  \n- Nieprzekraczaln ą lini ę zabudowy – wg ustale ń ogólnych planu § 2, pkt. 5e). \n- Dojazd – ulicami: Szkoln ą i Graniczn",
  "le śnej i niele śnej) inwestycje budowlane winny by ć lokalizowane przede \nwszystkim na powierzchni niele śnej.  \n- Nieprzekraczaln ą lini ę zabudowy – wg ustale ń ogólnych planu § 2, pkt. 5e). \n- Dojazd – ulicami: Szkoln ą i Graniczn ą oraz układem ulic dojazdowych wewn ę-\ntrznych. Wskazane docelowo (z chwil ą modernizacji ulicy Granicznej) poszerzenie \nistniej ącego pasa drogowego ulicy o pas terenu szeroko ści – 5,0 m w kierunku \npółnocnym. \n  Wskazana jest realizacja zabudowy w formie zorganizowanej dz iałalno ści   \ninwestycyjnej. \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej rezydencjal nej. \n \n1.62. Dla terenu  oznaczonego symbolem 59 MN ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ści \njednorodzinnej wolnostoj ącej. \n 40  \n- Nieprzekraczaln ą lini ę zabudowy –  w stosunku do istniej ących obiektów terenowych  – \nwg przepisów szczególnych, za ś od terenów komunikacji - wg ustale ń ogólnych planu \n§ 2, pkt. 5e). \n- Dojazd – ulic ą Graniczn ą oraz układem ulic dojazdowych wewn ętrznych. Wskazane \ndocelowo (z chwil ą modernizacji ulicy Granicznej) pos",
  "wg przepisów szczególnych, za ś od terenów komunikacji - wg ustale ń ogólnych planu \n§ 2, pkt. 5e). \n- Dojazd – ulic ą Graniczn ą oraz układem ulic dojazdowych wewn ętrznych. Wskazane \ndocelowo (z chwil ą modernizacji ulicy Granicznej) poszerzenie istniej ącego pasa \ndrogowego ulicy o pas terenu szeroko ści – 5,0 m w kierunku północnym.  \nWskazana jest realizacja zabudowy w formie zorganizowanej dz iałalno ści \ninwestycyjnej. \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej rezydencjal nej. \n \n1.63. Dla terenu  oznaczonego symbolem 60 MN ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensywno ści \njednorodzinnej wolnostoj ącej. \n- Nieprzekraczaln ą lini ę zabudowy –  w stosunku do istniej ących obiektów terenowych  – \nw odległo ści nie mniejszej ni Ŝ 50,0 m od istniej ącego cieku wodnego (rowu), za ś od te \nrenów komunikacji - wg ustale ń ogólnych planu § 2, pkt. 5e). \n- Dojazd – ulic ą Graniczn ą, projektowan ą ulic ą lokaln ą oznaczon ą symbolem 75 KL \noraz układem ulic dojazdowych wewn ętrznych postulowanych planem. Wskazane \ndocelowo (z chwil ą moderniz",
  "ń ogólnych planu § 2, pkt. 5e). \n- Dojazd – ulic ą Graniczn ą, projektowan ą ulic ą lokaln ą oznaczon ą symbolem 75 KL \noraz układem ulic dojazdowych wewn ętrznych postulowanych planem. Wskazane \ndocelowo (z chwil ą modernizacji ulicy Granicznej) poszerzenie istniej ącego pasa \ndrogowego ulicy o pas terenu szeroko ści – 5,0 m w kierunku południowym. \nWskazana jest realizacja zabudowy w formie zorganizowanej dz iałalno ści \ninwestycyjnej . \nPonadto dla terenu obowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały  \nw odniesieniu do zabudowy mieszkaniowej jednorodzin nej wolnostoj ącej. \n \n1.64. Dla terenu  oznaczonego symbolem 61 ZLP ustala si ę: \n- Przeznaczenie podstawowe - tereny zieleni w postaci: parku le śnego z mo Ŝliwo ści ą \nrealizacji nasadze ń zgodnych z potencjalnym zbiorowiskiem le śnym na tym terenie. \n- Zakaz zabudowy i podziału na samodzielne działki budowlan e. \n- Dojazd  – proponowanym układem ulic dojazdowych wewn ętrznych. \n \nDopuszcza si ę realizacj ę sieci, instalacji i urz ądze ń lokalnej infrastruktury technicznej, \ndoj ść  i dojazdów wewn ętrznych oraz – do terenów s ąsiednich w sposób zgodny z \nprzepisami szczególnymi i nie koliduj ący z funkcj ą terenu.",
  " \n \nDopuszcza si ę realizacj ę sieci, instalacji i urz ądze ń lokalnej infrastruktury technicznej, \ndoj ść  i dojazdów wewn ętrznych oraz – do terenów s ąsiednich w sposób zgodny z \nprzepisami szczególnymi i nie koliduj ący z funkcj ą terenu. Ponadto dla terenu obowi ązuj ą \nustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały w odniesieniu do te renów zieleni i \nterenów le śnych. \n \n1.65. Dla terenu  oznaczonego symbolem 62 MN ustala si ę: \n- Przeznaczenie podstawowe - tereny zabudowy mieszkaniowej o niskiej intensyw-\nno ści jednorodzinnej wolnostoj ącej. \n-  Nieprzekraczaln ą lini ę zabudowy –  w stosunku do istniej ących obiektów terenowych  – \nwg przepisów szczególnych, z zachowaniem odległo ści 15,0 m zabudowy od górnej \nkraw ędzi skarpy istniej ących rowów, za ś od terenów komunikacji - wg ustale ń ogól-\nnych planu § 2, pkt. 5e). \n- Dojazd – ulic ą oznaczon ą symbolem 72 KD oraz układem ulic dojazdowych we-\nwn ętrznych.  \n \nW obr ębie terenu oznaczonego symbolem 62 MN  dopuszcza si ę i postuluje lokalizacj ę \nnieuci ąŜ liwych obiektów obsługi turystyki. Ponadto dla tere nu obowi ązuj ą ustalenia \n 41  \nogólne wynikaj ące z § 1 i 2 niniejszej uch",
  " ębie terenu oznaczonego symbolem 62 MN  dopuszcza si ę i postuluje lokalizacj ę \nnieuci ąŜ liwych obiektów obsługi turystyki. Ponadto dla tere nu obowi ązuj ą ustalenia \n 41  \nogólne wynikaj ące z § 1 i 2 niniejszej uchwały w odniesieniu do za budowy miesz-\nkaniowej. \n \n1.66. Dla terenu  oznaczonego symbolem 63 ZLP ustala si ę: \n- Przeznaczenie podstawowe - tereny zieleni w postaci: parku le śnego z mo Ŝliwo ści ą \nrealizacji nasadze ń zgodnych z potencjalnym zbiorowiskiem le śnym na tym terenie. \n- Zakaz zabudowy i podziału na samodzielne działki budowlan e. \n- Dojazd  – układem ulic dojazdowych wewn ętrznych. \n- Nakaz zachowania minimalnego procentu powierzchni biologi cznie czynnej w areale \nka Ŝdej działki – 90 %. \nDopuszcza si ę realizacj ę sieci, instalacji i urz ądze ń lokalnej infrastruktury technicznej, \ndojść  i dojazdów wewn ętrznych oraz – do terenów s ąsiednich w sposób zgodny z \nprzepisami szczególnymi oraz nie koliduj ący z funkcj ą terenu. Ponadto dla terenu \nobowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały w odniesieniu do \nterenów zieleni i terenów le śnych. \n \n1.67 Dla terenu  oznaczonego symbolem 78 R, RZ, ustala si ę: \n- Przeznaczenie podstawowe",
  " terenu \nobowi ązuj ą ustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały w odniesieniu do \nterenów zieleni i terenów le śnych. \n \n1.67 Dla terenu  oznaczonego symbolem 78 R, RZ, ustala si ę: \n- Przeznaczenie podstawowe - tereny rolne z dopuszczeniem nieuci ąŜ liwych obiektów \nniezb ędnych do produkcji rolnej, zieleni w postaci: trwał ych u Ŝytków zielonych, wód \notwartych wraz z biologiczn ą obudow ą (w tym obiektów „małej retencji wodnej” o \nfunkcji krajobrazowej), z dopuszczeniem zieleni par kowej. \n- Dojazd  –układem ulic dojazdowych wewn ętrznych. \n \nDopuszcza si ę realizacj ę zabudowy w postaci zabudowy zagrodowej w pasie ter enu o \nszeroko ści 50,0 m od istniej ącej drogi gminnej oznaczonej symbolem 72 KD (prosto -\npadłej do ulicy Młochowskiej), przy zachowaniu mini malnej odległo ści zabudowy od \ngórnej kraw ędzi skarpy rowu 15,0 m oraz odległo ści od terenów komunikacji – wg \nustale ń ogólnych planu § 2, pkt. 5e).  \nDopuszcza si ę realizacj ę sieci, instalacji i urz ądze ń lokalnej infrastruktury technicznej, \ndojazdów wewn ętrznych oraz dojazdów do terenów s ąsiednich a tak Ŝe szlaków \nturystycznych pieszych i rowerowych i hippicznych w  sposób zgodny z przepisami",
  "Dopuszcza si ę realizacj ę sieci, instalacji i urz ądze ń lokalnej infrastruktury technicznej, \ndojazdów wewn ętrznych oraz dojazdów do terenów s ąsiednich a tak Ŝe szlaków \nturystycznych pieszych i rowerowych i hippicznych w  sposób zgodny z przepisami \nszczególnymi oraz nie koliduj ący z funkcj ą terenu Ponadto dla terenu obowi ązuj ą \nustalenia ogólne wynikaj ące z § 1 i 2 niniejszej uchwały w odniesieniu do te renów zieleni \ni wód. \n \n2.  Ustalenia szczegółowe dotycz ące warunków i zasad zagospodarowania terenów ulic  \nw ci ągach dróg publicznych (oraz ulic postulowanych do z aliczenia do kategorii dróg \npublicznych) w granicach obszaru obj ętego planem: \n \nDla terenów ulic ustala si ę, dopuszcza i zaleca:   \n \nSym \nbol \ntere \nnu Ulica lub jej \nodcinek Funkcja w \nstrukturze \nfunkcjonalno-\nprzestrzennej \ngminy (klasa \ntechniczna) Kategoria \nulicy (drogi) Przeznaczenie ustalone \nplanem UŜytkowanie do-puszczone \nplanem oraz zalecania \nrealizacyjne. \n1 2 3 4 5 6 \n64 \nKZ  Ulica Kasztano-\nwa oraz ulica Na-\ndarzy ńska (frag-Ulica zbiorcza  Ulica powia-\ntowa w ci ągu \ndróg powiato-Teren komunikacji kołowej. \nSzeroko ść  w liniach rozgra-\nniczaj ących 18,0- 20,0 m. Dopuszcza si ę realizacj ę \nście",
  "  Ulica Kasztano-\nwa oraz ulica Na-\ndarzy ńska (frag-Ulica zbiorcza  Ulica powia-\ntowa w ci ągu \ndróg powiato-Teren komunikacji kołowej. \nSzeroko ść  w liniach rozgra-\nniczaj ących 18,0- 20,0 m. Dopuszcza si ę realizacj ę \nście Ŝki rowerowej o szer. \nmin. 2,0 m nie koliduj ącej  \n 42  \nSym \nbol \ntere \nnu Ulica lub jej \nodcinek Funkcja w \nstrukturze \nfunkcjonalno-\nprzestrzennej \ngminy (klasa \ntechniczna) Kategoria \nulicy (drogi) Przeznaczenie ustalone \nplanem UŜytkowanie do-puszczone \nplanem oraz zalecania \nrealizacyjne. \n1 2 3 4 5 6 \nment od skrzy Ŝo-\nwania z ulic ą \nKasztanow ą na \nzachód) ustalona \nplanem.  wych  nr \n01414 i \n01412 Minimalna szeroko ść  jezdni – \n6,0 m. \nUstala si ę korekt ę łuku drogi \nw rejonie terenu oznaczonego \nsymbolem 25 K.  z komunikacj ą kołow ą. oraz \nzachowanie istniej ących \nwjazdów na działki. \n65 \nKZ  \n Ulica Nadarzy ń-\nska do skrzy Ŝo-\nwania z ulic ą \nSłoneczn ą oraz \nulica Słoneczna.  Ulica zbiorcza  Ulica \npowiatowa w \nci ągu dróg po-\nwiatowych  \nnr 01414 i \n01412 Teren komunikacji kołowej. \nSzeroko ść  w liniach roz- \ngraniczaj ących 18,0 -20,0 m. \nMinimalna szeroko ść  je",
  "oneczn ą oraz \nulica Słoneczna.  Ulica zbiorcza  Ulica \npowiatowa w \nci ągu dróg po-\nwiatowych  \nnr 01414 i \n01412 Teren komunikacji kołowej. \nSzeroko ść  w liniach roz- \ngraniczaj ących 18,0 -20,0 m. \nMinimalna szeroko ść  jezdni – \n6,0 m.  Dopuszcza si ę realizacj ę \nście Ŝki rowerowej o szeroko-\nści min. 2,0 m w obr ębie ulicy \nNadarzy ńskiej nie kolidu-\njącej z komunikacj ą kołow ą.. \n66 \nKL  Ulica Szkolna \n Ulica lokalna  Droga \ngminna  \nnr 0102015 Teren komunikacji kołowej. \nSzeroko ść  w istniej ących \nliniach rozgraniczaj ących \n15,0 m. Minimalna szeroko ść  \njezdni– 6,0 m.  Dopuszcza si ę realizacj ę \nście Ŝki rowerowej o szeroko-\nści min. 2,0 m nie koliduj ącej \nz komunikacj ą kołow ą.. \n67 \nKL  Ulica Graniczna \noraz postulowane \nposzerzenie ulicy \nGranicznej (z \nchwil ą jej moder-\nnizacji) o pasy \nterenu szeroko ści \npo 5,0 m z ka Ŝdej \nstrony.  Ulica lokalna  Fragment \ndrogi \npowiatowej \nnr 01412 \n  Teren komunikacji koło- \nwej. \nSzeroko ść  w liniach rozgrani-\nczaj ących docelowo - 15,0 \nm., tymczasowo, tj. do czasu \nmodernizacji ulicy Granicz-\nnej – wg stanu istniej ącego.   \nMinimalna szeroko ść  jezdni \n– 6,0 m.  D",
  "nr 01412 \n  Teren komunikacji koło- \nwej. \nSzeroko ść  w liniach rozgrani-\nczaj ących docelowo - 15,0 \nm., tymczasowo, tj. do czasu \nmodernizacji ulicy Granicz-\nnej – wg stanu istniej ącego.   \nMinimalna szeroko ść  jezdni \n– 6,0 m.  Dopuszcza si ę realizacj ę \nście Ŝki rowerowej o szer. min. \n2,0 m nie koliduj ącej z komu-\nnikacj ą kołow ą. \nWymagane zachowanie istnie-\njących zadrzewie ń i zakrze-\nwie ń przydro Ŝnych tak Ŝe po \nzmodernizowaniu drogi.  \n68 \nKZ \n Ulica Połud-\nniowa. Ulica zbiorcza  Droga \ngminna nr  \n0102013 Teren komunikacji kołowej. \nSzeroko ść  w liniach rozgrani-\nczaj ących docelowo - 18,0 \nm., tymczasowo, tj. do czasu \nmodernizacji ulicy  – wg \nstanu istniej ącego. \n Dopuszcza si ę realizacj ę \nście Ŝki rowerowej o szer. min. \n2,0 m –2,5 m oraz ci ągów \nruchu pieszego nie koliduj ą- \ncych z komunikacj ą kołow ą.  \n \n69 \nKL  Ulica Młocho-\nwska (północny \nodcinek) do \nskrzy Ŝowania z \nulic ą Le śną. \n Ulica lokalna  Wskazana \ndroga gminna \n(we fragmen-\ncie istniej ąca \ndroga gminna  \nnr 0102012)  Teren komunikacji kołowej. \nSzeroko ść  w liniach rozgra-\nniczaj ących 12,0 m. Minimal-\nna szeroko ść  jezdni – 6",
  " \nulic ą Le śną. \n Ulica lokalna  Wskazana \ndroga gminna \n(we fragmen-\ncie istniej ąca \ndroga gminna  \nnr 0102012)  Teren komunikacji kołowej. \nSzeroko ść  w liniach rozgra-\nniczaj ących 12,0 m. Minimal-\nna szeroko ść  jezdni – 6,0 m.  \nPoszerzenie istniej ącej ulicy \nMłochowskiej w kierunku \npołudniowym, z wyj ątkiem \nodcinka granicz ącego z tere-\nnem zabytkowego zespołu \nparkowo-dworskiego w \nśółwinie-Zarybiu.  Dopuszcza si ę realizacj ę \nście Ŝki rowerowej o szer. min. \n2,0 m –2,5 m oraz ci ągów \nruchu pieszego nie koliduj ą-\ncych z komunikacj ą kołow ą. \n \n70 Ulica Zarybie ulica Wskazana Teren komunikacji koło wej. \nSzeroko ść  w liniach Realizacja ulicy na odcinku od \n 43  \nSym \nbol \ntere \nnu Ulica lub jej \nodcinek Funkcja w \nstrukturze \nfunkcjonalno-\nprzestrzennej \ngminy (klasa \ntechniczna) Kategoria \nulicy (drogi) Przeznaczenie ustalone \nplanem UŜytkowanie do-puszczone \nplanem oraz zalecania \nrealizacyjne. \n1 2 3 4 5 6 \nKD  oraz ulica Krótka  dojazdowa  droga gminna  rozgraniczaj ących 10,0 m. \nMinimalna szeroko ść  jezdni \n– 5,0 m. ulicy Krótkiej do ulicy Le śnej  \n71 \nKD  \n Ulica Le śna  ulica \ndojazdowa Wskazana \ndroga",
  "3 4 5 6 \nKD  oraz ulica Krótka  dojazdowa  droga gminna  rozgraniczaj ących 10,0 m. \nMinimalna szeroko ść  jezdni \n– 5,0 m. ulicy Krótkiej do ulicy Le śnej  \n71 \nKD  \n Ulica Le śna  ulica \ndojazdowa Wskazana \ndroga gmin-\nna nr \n0102012) Teren komunikacji kołowej. \nSzeroko ść  w liniach rozgra-\nniczaj ących 10,0 m. Minimal-\nna szeroko ść  jezdni – 5,0 m. Dopuszcza si ę realizacj ę ście Ŝ- \nki rowerowej o szer. min.  \n2,0 m – nie koliduj ącej z ko-\nmunikacj ą kołow ą. \n72 \nKD  Ulica Świerkowa \ni Młochowska (na \nodcinku od ulicy \nLe śnej do ulicy \nPołudniowej) oraz \nwydzielona droga \nprostopadła do \nulicy Młochow-\nskiej. ulica \ndojazdowa Wskazana \ndroga gminna  Teren komunikacji kołowej. \nSzeroko ść  w liniach \nrozgraniczaj ących 10,0 m. \nMinimalna szeroko ść  jezdni \n– 5,0 m. Dopuszcza si ę realizacj ę ście Ŝ- \nki rowerowej i pieszej (szlaku \nturystycznego) o szer. min.  \n2,5 m – nie koliduj ącej z ko-\nmunikacj ą kołow ą. \n73 \nKL  \n Ulica Nadarzy ń-\nska (od skrzy Ŝo-\nwania z ulic ą Sło-\nneczn ą na \nwschód). ulica lokalna Wskazana \ndroga gminna  Teren komunikacji kołowej. \nSzeroko",
  "  \n2,5 m – nie koliduj ącej z ko-\nmunikacj ą kołow ą. \n73 \nKL  \n Ulica Nadarzy ń-\nska (od skrzy Ŝo-\nwania z ulic ą Sło-\nneczn ą na \nwschód). ulica lokalna Wskazana \ndroga gminna  Teren komunikacji kołowej. \nSzeroko ść  w liniach rozgra-\nniczaj ących 15,0 m. Minimal-\nna szeroko ść  jezdni – 6,0 m. Dopuszcza si ę realizacj ę \nście Ŝki rowerowej o szer. min. \n2,0 m- 2,5 m – nie kolidu ącej  \nz komunikacj ą kołow ą. \n74 \nKL  Ulica Zachodnia  ulica lokalna Wskazana \ndroga gminna  Teren komunikacji kołowej. \nSzeroko ść  w liniach rozgra-\nniczaj ących 12,0 m. Minimal-\nna szeroko ść  jezdni – 6,0 m.  \n75 \nKL  Ulica wskazana \nplanem ulica lokalna Wskazana \ndroga gminna  Teren komunikacji kołowej. \nSzeroko ść  w liniach \nrozgraniczaj ących 12,0 m. \nMinimalna szeroko ść  jezdni \n– 6,0 m. Dopuszcza si ę realizacj ę \nście Ŝki rowerowej o szer. min. \n2,0 m. – nie koliduj ącej z ko-\nmunikacj ą kołow ą. \n76 \nKL  Ulica ustalona \nplanem (przedłu-\nŜenie ulicy Szkol-\nnej).  ulica lokalna Wskazana \ndroga gminna  Teren komunikacji kołowej. \nSzeroko ść  w liniach rozgrani-\nczaj ących 12,0- 15,0 m. Mini",
  " ko-\nmunikacj ą kołow ą. \n76 \nKL  Ulica ustalona \nplanem (przedłu-\nŜenie ulicy Szkol-\nnej).  ulica lokalna Wskazana \ndroga gminna  Teren komunikacji kołowej. \nSzeroko ść  w liniach rozgrani-\nczaj ących 12,0- 15,0 m. Mini-\nmalna szeroko ść  jezdni – 6,0 \nm. Dopuszcza si ę realizacj ę \nście Ŝki rowerowej o szer. min. \n2,0 m- 2,5 m  – nie koliduj ącej \nz komunikacj ą kołow ą. \n77 \nKD  Ulica Pochyła  ulica \ndojazdowa  Wskazana \ndroga gminna  Teren komunikacji kołowej. \nSzeroko ść  w liniach \nrozgraniczaj ących 10,0 m. \nMinimalna szeroko ść  jezdni \n– 5,0 m.  \n \n \n \n \n 44  \nPrzepisy ko ńcowe  \n \n§ 4 \n \n1.  Ustalenia dotycz ące wykonywania prawa własno ści: \nStawki procentowe słu Ŝą ce naliczeniu opłaty z tytułu wzrostu warto ści nieruchomo ści \nspowodowanej uchwaleniem niniejszego planu ustala s i ę w nast ępuj ącej wysoko ści  \n15 %. \n \n2.  Uchwała podlega ogłoszeniu w Dzienniku Urz ędowym Województwa Mazowiec-\nkiego. \n \n3.  Uchwała wchodzi w Ŝycie po upływie 30 dni od dnia ogłoszenia w Dzienni ku \nUrz ędowym Województwa Mazowieckiego.",
  "iu w Dzienniku Urz ędowym Województwa Mazowiec-\nkiego. \n \n3.  Uchwała wchodzi w Ŝycie po upływie 30 dni od dnia ogłoszenia w Dzienni ku \nUrz ędowym Województwa Mazowieckiego."
]