[
  "1 \n \n \n* Rozstrzygnięcie Nadzorcze Wojewody Mazowieckiego znak: WNP -I.4131.15.2020.IF z dnia 3 marca 2020 r. (Dz.Urz. \nWoj. Mazowieckiego z 13 marca 2020 r. poz.3348)  Uchwała nr XVIII.173.2020  \nRADY MIEJSKIEJ W BRWINOWIE  \n \nz dnia  30 stycznia 2020 r.  \n  \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego części \nmiasta i gminy Brwinów obejmującej obszar nr 6, stanowiący fragment jednostki \nadministracyjnej  Brwinów   \n  \nNa podstawie art. 18 ust. 2 pkt 5  ustawy z dnia 08 marca 1990 r. o samorządzie gminnym, ( tekst jednolity \nDz. U. z 20 19 r. poz. 506, 1309 , 1696, 1815 ) oraz art. 15 ust.  1 i 2, art. 20 ust. 1 i art. 29 ustawy z dnia 27 marca \n2003 r. o planowaniu i zagospodarowaniu przestrzennym (Dz. U. z 20 18 r. poz. 1945 , ze zm.) w związku z art. 4 \nust.1 i 2 ustaw y z dnia 25 czerwca 2010 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym, \nustawy o Państwowej Inspekcji Sanitarnej oraz ustawy o ochro nie zabytków i opiece nad zabytkami (Dz. U. nr \n130, poz. 871)  oraz w wykonaniu uchwał : Nr 379 -III z dnia 28.czerwca 2002 r. , Nr 141 -IV z 24 października \n2003 r. oraz Nr XVIII.168.201",
  "wowej Inspekcji Sanitarnej oraz ustawy o ochro nie zabytków i opiece nad zabytkami (Dz. U. nr \n130, poz. 871)  oraz w wykonaniu uchwał : Nr 379 -III z dnia 28.czerwca 2002 r. , Nr 141 -IV z 24 października \n2003 r. oraz Nr XVIII.168.2015 z dnia 30 listopada 2015 r. Rady Miejskiej w Brwinowie w sprawie \nprzystą pienia do sporządzenia miejscowego planu zagospodarowania przestrzennego części miasta i g miny \nBrwinów , Rada Miejska w Brwinowie uchwala, co następuje:  \n \nRozdział I  \nPrzepisy ogólne  \n§ 1. 1. Stwierdza się, że miejscowy plan zagospodarowania przestrzennego czę ści \nmiasta i gminy Brwinów obejmującej obszar nr 6, stanowiący fragment jednostki administracyjnej  \nBrwinów  nie narusza  ustaleń studium uwarunkowań i kierunków zagospodarowania przestrzennego  \ngminy Brwinów.  \n2. Uchwala się miejscowy plan zagospodarowania prz estrzennego części miasta i gminy \nBrwinów obejmującej obszar nr 6, stanowiący fragment jednostki administracyjnej Brwinów, \nnazywany dalej planem . \n3. Granice obszaru objętego planem oznaczone są odpowiednim symbolem na rysunku \nplanu w skali 1: 2000.  \n4. Załą cznikami do niniejszej uchwały i jej integralnymi częściami są:  \n1) Rysunek planu (w skali 1: 2000) obejmujący części miasta i gminy Brwinów , fragment jednostki  \nadministracyjnej Brwinów - obszar nr 6, będący",
  "ysunku \nplanu w skali 1: 2000.  \n4. Załą cznikami do niniejszej uchwały i jej integralnymi częściami są:  \n1) Rysunek planu (w skali 1: 2000) obejmujący części miasta i gminy Brwinów , fragment jednostki  \nadministracyjnej Brwinów - obszar nr 6, będący załącznikiem nr 1  do niniejszej Uchwały;  \n2) Rozstrzygnię cie o sposobie rozpatrzenia uwag do projektu planu stanowiące załącznik nr 2 \ndo Uchwały;  \n3) Rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruk tury \ntechnicznej, które należą do zadań własnych gminy oraz zasadach ich finan sowania stanowiące  \nzałącznik nr 3 do niniejszej Uchwały.  \n \n§ 2. Przepisy ogólne  dotyczące stosowanych w planie pojęć.   \n1. Przepisy ogólne dotyczące podstawowych pojęć i nazewnictwa stosowanych w uchwale . \nIlekroć w niniejszej uchwale jest mowa o:  \n1) uchwale – należy przez to rozumieć niniejszą uchwałę Rady Miejskiej w Brwinowie \nstanowiącą cześć tekstową planu , o ile z treści przepisu odrębnego nie wynika inaczej ; \n2) ustawie – należy przez to rozumieć aktualne przepisy ustawowe dotyczące planowania  \ni zagospodarowan ia przestrzennego , o ile z treści przepisu odrębnego nie wynika inaczej ; \n3) rysunku planu – należy przez to rozumieć cześć graficzną planu sporządzoną w skali  \n1:2000, op",
  "ie – należy przez to rozumieć aktualne przepisy ustawowe dotyczące planowania  \ni zagospodarowan ia przestrzennego , o ile z treści przepisu odrębnego nie wynika inaczej ; \n3) rysunku planu – należy przez to rozumieć cześć graficzną planu sporządzoną w skali  \n1:2000, opisaną jako rysunek planu, będąc y załącznikiem nr 1 do niniejszej uchwały,  \nobrazującym tr eść uchwały, w tym ustalenia planu dla poszczególnych terenów ; \n2 \n \n \n* Rozstrzygnięcie Nadzorcze Wojewody Mazowieckiego znak: WNP -I.4131.15.2020.IF z dnia 3 marca 2020 r. (Dz.Urz. \nWoj. Mazowieckiego z 13 marca 2020 r. poz.3348)  4) obszarze – należy przez to rozumieć obszar objęty nini ejszym planem w granicach \nprzed stawionych  na rysunku planu, chyba, że z treści ustaleń planu wynika inaczej ; \n5) przepisach odrębnych  – należy przez to rozumieć przepisy ustaw wraz z aktami \nwykonawczymi ; \n6) terenie – należy przez to rozumieć część obszaru objęt ego planem o określonym \nprzezna czeniu, oznaczonym symbolem cyfrowym i literowym,  wydzielony liniami \nrozgranicza jącymi ; \n7) przeznaczeniu podstawo wym – należy przez to rozumieć określony w planie rodzaj \nprzeznaczenia, które powinno przeważać na danym terenie wyznaczonym liniami \nrozgraniczającymi;   \n8) przeznaczenie dopuszcz one – należy",
  " literowym,  wydzielony liniami \nrozgranicza jącymi ; \n7) przeznaczeniu podstawo wym – należy przez to rozumieć określony w planie rodzaj \nprzeznaczenia, które powinno przeważać na danym terenie wyznaczonym liniami \nrozgraniczającymi;   \n8) przeznaczenie dopuszcz one – należy przez to rozumieć inne przeznaczenie, które nie jest \nsprzeczne z pr zeznaczeniem podstawowym, lecz uzupełnia przeznaczenie podstawowe \nlub towarzyszy mu na warunkach określonych przez ustalenia planu oraz przepisy \nodrębne;  \n9) liniach rozgraniczających tereny o różnym przeznaczeniu  lub różnych zasadach \nzagospodarowania – należy  przez to rozumieć linie oddzielające tereny o różnej funkcji  \nlub różnych zasadach zagospodarowania  przestrzeni , w tym zabudowy ; \n10) dostępność komunikacyjna – należy przez to rozumie ć bezpośredni dostęp z nierucho mości  \ndo drogi (ulicy) publicznej poprzez zjaz d z tej drogi lub też dostęp do drogi publicznej \npoprzez drogę (ulicę) wewnętrzną lub dojazd – tj. wydzieloną z terenu działk ę, która na \nzasadach określonych w przepisach odręb nych pełni funkcję wewnętrznej niepublicznej \ndrogi dojazdowej dla pozostałych dz iałek do niej przylegających; w sytuacjach braku \ntechnicznej możliwości realizacji ww. dróg dopuszcza się ustanowienie służebności \ndojścia i dojazdu do danej nieruchomości na działkach sąsiednich w trybie prz",
  "ętrznej niepublicznej \ndrogi dojazdowej dla pozostałych dz iałek do niej przylegających; w sytuacjach braku \ntechnicznej możliwości realizacji ww. dróg dopuszcza się ustanowienie służebności \ndojścia i dojazdu do danej nieruchomości na działkach sąsiednich w trybie przepisów \nodrębnych ; \n11) układzie komunikacyjnym dróg d ojazdowych wewnętrznych lub układzie dróg \ndojazdowych wewnętrznych – należy  przez to rozumieć ustalone lub dopuszczo ne \nplanem drogi wewnętrzne (w tym drogi stanowiące  ciągi pieszo -jezdn e) oraz dojazdy do \nposzczególnych nieruchomości tworzące ciągły system kołowych i pieszych powiązań \nkomunikacyjnych zapewniający dostępność komunikacyjną poszczególnych terenów  \ni nieruchomości ; \n12) terenie zainwestowanym – należy przez to rozumieć działkę lub teren z istniejącą zabudową , \nktóra nie jest samowolą budowlaną w myśl stosownych przepisów odrębnych;  \n13) obiektach  – należy przez to rozumieć obiekt y budowlan e w rozumieniu przepisów odrębnych  \noraz elementy zagospodarowania i ukształtowania terenu ( w szczególności:  makroniwelacje , \nrowy, stawy) określone jako naniesienia na aktu alnych mapach zasadniczych ; \n14) obiektach obsługi  – należy przez to rozumieć obiekty budowlane pełniące rolę \ngospodarczą, gara żową , socjalną oraz techniczno -technologiczną w ram",
  " szczególności:  makroniwelacje , \nrowy, stawy) określone jako naniesienia na aktu alnych mapach zasadniczych ; \n14) obiektach obsługi  – należy przez to rozumieć obiekty budowlane pełniące rolę \ngospodarczą, gara żową , socjalną oraz techniczno -technologiczną w ramach  ustalonego \nbądź dopuszczonego planem przeznaczenia terenu ; \n15) realizacji – należy  przez to rozumieć : roboty ziemne, budowlane , instalacyjne, montażowe  \nw toku procesu inwestycyjnego związanego z przekształcaniem użytkowania istniejących \nobiektów oraz zagospodarowaniem terenu  i zabudow ą (jeśli na danym terenie jest ona \nustalona lub dopusz czona), ukształtowanie powierzchni terenu, budowę lub modernizację \nsieci i urządzeń infrastruktury technicznej a także zmianę sposobu użytkowania obiektów \ni teren ów, przebudowę i nadbudowę istniejących obiektów budowanych oraz \nrozbudowę  (o ile nie wyklucza ją jej w formie zakazu inne ustalenia planu  oraz przepisy \nodrębne ) – w celu dostosowania do przeznaczenia ustalonego jako podstawowe lub \ndopuszczone planem ; \n3 \n \n \n* Rozstrzygnięcie Nadzorcze Wojewody Mazowieckiego znak: WNP -I.4131.15.2020.IF z dnia 3 marca 2020 r. (Dz.Urz. \nWoj. Mazowieckiego z 13 marca 2020 r. poz.3348)  16) nieuciążliwych usługach  – należy przez to rozumieć  przedsięwzięcia lub obiekt y (w tym \nurządzenia i sieci in",
  " WNP -I.4131.15.2020.IF z dnia 3 marca 2020 r. (Dz.Urz. \nWoj. Mazowieckiego z 13 marca 2020 r. poz.3348)  16) nieuciążliwych usługach  – należy przez to rozumieć  przedsięwzięcia lub obiekt y (w tym \nurządzenia i sieci in frastruktury  technicznej) , zagospodarowanie teren u – nie zaliczane do \nprzedsięwzię ć mogących zawsze znacząco oddziaływać na środowisko w rozumieniu \nprzepisów odrębnych. Przedsięwzięcia te nie mogą powodować zanieczyszczenia \npowietrza, gleby i wody w sposób przekraczający obowiązujące normy i zasady określone \nw przepisach odrębn ych poza terenem, do którego podmiot realizujący przedsięwzięcie , \nużytkujący teren lub obiekt posiada tytuł prawny . Przedsięwzięcia nie spełniające \npowyższych warunków należy traktować jako uciążliwe w rozumieniu planu ;  \n17) rozwiązaniach lokalnych  – należy przez to rozumieć takie rozwiązania techniczno -\ntechnologiczne w zakresie infrastruktury technicznej to warzyszącej zabudowie  \ni zagospo darowaniu terenu, które obsługują poszczegó lne działki lub tereny przeznaczone  na \ncele inwestycyjne;  \n18) nieprzekraczalnej linii zabudowy  – należy przez to rozumieć linię, która nie powinna być  \nprzekraczana w kierunku linii rozgraniczających ścianą części nadziemnych budynku, wymóg  \nten nie dotyczy  innych ob",
  " działki lub tereny przeznaczone  na \ncele inwestycyjne;  \n18) nieprzekraczalnej linii zabudowy  – należy przez to rozumieć linię, która nie powinna być  \nprzekraczana w kierunku linii rozgraniczających ścianą części nadziemnych budynku, wymóg  \nten nie dotyczy  innych obiektów budowlanych oraz takich elementów architektury \nbudynku, jak: okapy, gzymsy, zadaszenia, balkony, wykusze, ocieplenia, pod warunkiem, \nże nie przekraczają one obowiązującej linii zabudowy o więcej niż 1,2 m i spełniają przepisy  \nodrębne ich dotycz ące a także:  tarasy, schody zewnętrzne i pochylnie wraz z podestami, \npod warunkiem, że nie przekraczają one obowiązującej linii zabudowy o więcej niż 1, 5 m \ni spełniają przepisy odrębne ich dotyczące ; \n19) powierzchni biologicznie czynnej  – należy przez to rozum ieć teren biologicznie czynny \nw rozumieniu przepisów odrębnych ; \n20) intensywność zabudowy  – należy przez to rozumieć wyrażony w postaci liczbowej \nwskaźnik stanowiący iloraz sumy powierzchni wszystkich  kondygnacji nadziemnych \nbudynku lub budynków na działce budowlanej * do powierzchni działki budowlanej *; \n21) wskaźnik  powierzchni zabudowy  – należy przez to rozumieć wyrażoną w procentach \nwielkość powierzchni zabudowy w stosunku do powierzchni działki  budowlanej *; do \npowierzchni zabudowy nie wlicza się powierzchni",
  " budowlanej * do powierzchni działki budowlanej *; \n21) wskaźnik  powierzchni zabudowy  – należy przez to rozumieć wyrażoną w procentach \nwielkość powierzchni zabudowy w stosunku do powierzchni działki  budowlanej *; do \npowierzchni zabudowy nie wlicza się powierzchni elem entów drugorzędnych: schodów \nzewnętrznych, pochylni , daszków, oświetlenia zewnętrznego;  \n22) usługach  – należy przez to rozumieć działalność usługową mającą na celu zaspokojenie \npotrzeb ludności, prowadzoną w terenach i obiektach na ten cel przeznaczonych lub  \nw terenach i obiektach, gdzie działalność taka jest dopuszczona  ustaleniami planu lub \nprzepisami odrębnymi ; \n23) zabudowie  – należy przez to rozumieć budynki, wiaty i altany.  \n2. Pozostałe pojęcia użyte w planie  należy rozumieć w znaczeniu określonym przez \nodnos zące się do nich stosowne przepisy odrębne.  \n \nUSTALENIA PLANU  \nRozdział II  \nUstalenia ogólne dotyczące całego obszaru objętego planem  \n \n§ 3. Dla obszaru objętego planem ustala się:  \n1. Przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu  \nlub różnych zasadach zagospodarowania . \n2. Warunki zabudowy i zasady zagospodarowania terenu dotyczące:  \n1) zasad ochrony i kształtowania ładu przestrzennego, zasad kształtowania zabudowy \nparametrów  i wskaźników ksz",
  "zające tereny o różnym przeznaczeniu  \nlub różnych zasadach zagospodarowania . \n2. Warunki zabudowy i zasady zagospodarowania terenu dotyczące:  \n1) zasad ochrony i kształtowania ładu przestrzennego, zasad kształtowania zabudowy \nparametrów  i wskaźników kształto wania  zabudowy  i zagospodarowania terenu, linii \nzabudowy , gabarytów obiektów;  \n4 \n \n \n* Rozstrzygnięcie Nadzorcze Wojewody Mazowieckiego znak: WNP -I.4131.15.2020.IF z dnia 3 marca 2020 r. (Dz.Urz. \nWoj. Mazowieckiego z 13 marca 2020 r. poz.3348)  2) wymagania dotyczące kształtowania przestrzeni publicznej;  \n3) minimalną liczbę miejsc do parkowania, w tym miejsca przeznaczone na parkowanie \npojazdów zaopatrzonych w kartę parkingową i sposób ich realizacji ;  \n4) zasad ochrony ś rodowiska, przyrody i krajobrazu oraz zasad kształtowania krajobrazu;  \n5) zasad ochrony dziedzictwa kulturowego i zabytków , w tym krajobrazów kulturowych;  \n6) zasad modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury \ntechnicznej;  \n7) sposobów i ter minu tymczasowego zagospodarowania i użytkowania terenów;  \n8) zasad i warunków scalania i podziału nieruchomości ; \n9) stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art.  36 ust.  4 \nustawy o planowaniu i zagospodarowaniu przestrzennym . \n3. Z pow",
  "czasowego zagospodarowania i użytkowania terenów;  \n8) zasad i warunków scalania i podziału nieruchomości ; \n9) stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art.  36 ust.  4 \nustawy o planowaniu i zagospodarowaniu przestrzennym . \n3. Z powodu braku problematyki w obszarze objętym planem nie ustala się:  \n1) zasad ochrony dóbr kultury współczesnej;  \n2) sposobów zagospodarowania terenów i obiektów podlegających ochronie na podstawie \nprzepisów odrębnych, w tym terenów górniczych, obszarów osuwania  się mas ziemnych, \nkrajobrazów priorytetowych określonych  w audycie krajobrazowym oraz w planach \nzagospodarowana przestrzennego województwa ; \n3) obszarów rehabilitacji istniejącej zabudowy i infrastruktury technicznej a także obszarów  \nwymagających przekształce ń lub rekultywacji . \n \n§ 4. Następujące oznaczenia graficzne na rysunku planu są określone planem:  \n1) granica obszaru objętego planem ; \n2) linie rozgraniczające tereny o różnym przeznaczeniu  lub różnych zasadach \nzagospodarowania ; \n3) linie zabudowy nieprzekraczalne ;  \n4) zabytki (obiekty historycznej zabudowy) ujęte w gminnej ewidencji zabytków ; \n5) symbole cyfrowe i literowe przeznaczenia terenów ; \n6) charakterystyczne odległości w zagospodarowaniu terenu.  \n \n§ 5. Następujące o znaczenia graficzne na rys",
  "ne ;  \n4) zabytki (obiekty historycznej zabudowy) ujęte w gminnej ewidencji zabytków ; \n5) symbole cyfrowe i literowe przeznaczenia terenów ; \n6) charakterystyczne odległości w zagospodarowaniu terenu.  \n \n§ 5. Następujące o znaczenia graficzne na rysunku planu, wynikające z odrę bnych \nprzepisów lub uwarunkowań mają charakter informacyjny:  \n1) zbiorniki wodne;  \n2) rzeka Zimna Woda;  \n3) obszar y szczególnego zagrożenia powodzią  rzeki Zimna Woda;  \n4) granica OchK - Warszawskiego Obszaru Chronionego Krajobrazu;  \n5) rowy odwadniające  nie objęte ewidencją w ód, urządzeń melioracji wodnych oraz \nzmeliorowanych gruntów PGW Wody Polskie;  \n6) linie rozgraniczające tereny o różnym przeznaczeniu l eżące poza obszarem objętym \nplanem;  \n7) nazwy ulic . \n \n§ 6. Ustalenia ogólne  dotyczące przeznaczenia poszczególnych terenów obję tych \nplanem.  \n1. Tereny zabudowy mieszkaniowej jednorodzinnej (oznaczone symbolem  \n\"MN\" ) – przeznaczone do zachowania istniejącej zabudowy mieszkaniowej jednorodzinnej, \nz możliwością przebudowy, nadbudowy i rozbudowy istniejących obiektów przy zachowaniu \ninnych us taleń planu oraz przepisów odrębnych oraz – realizacji  nowych obiektów zabudowy \nmieszkaniowej jednorodzinnej wraz z niezbędnymi do funkcjonowania gospodarstwa domowego  \nbudynkami garażowo -g",
  "ścią przebudowy, nadbudowy i rozbudowy istniejących obiektów przy zachowaniu \ninnych us taleń planu oraz przepisów odrębnych oraz – realizacji  nowych obiektów zabudowy \nmieszkaniowej jednorodzinnej wraz z niezbędnymi do funkcjonowania gospodarstwa domowego  \nbudynkami garażowo -gospodarczymi, garażowymi, dojazdami i drogami (ulicami) wewnętrznymi  \n5 \n \n \n* Rozstrzygnięcie Nadzorcze Wojewody Mazowieckiego znak: WNP -I.4131.15.2020.IF z dnia 3 marca 2020 r. (Dz.Urz. \nWoj. Mazowieckiego z 13 marca 2020 r. poz.3348)  oraz dojściami i miejscami postoju pojazdów jak również towarzyszącą zielenią i infrastrukturą  \ntechniczn ą oraz nieuciążliwymi usługami wbudowanymi w budynek mieszkalny jednorodzinny \nw zakresie dopuszczonym przez przepisy odrębne.  \n2. Tereny zabudowy mieszkan iowej z dopuszczeniem usług  nieuciążliwych \n(oznaczone symbolem  \"MNu\" ) – przeznacz enie podstawowe - zachowani e istniejącej \nzabudowy mieszkaniowej jednorodzinnej i nieuciążliwych usług, z możliwością przebudowy, \nnadbudowy i rozbudowy istniejących obiektów pr zy zachowaniu innych ustaleń planu i przepisów  \nodrębnych oraz – realizacj a nowych obiektów zabudowy mieszkaniowej jednorodzinnej , \nmieszkaniowo -usługowej jednorodzinnej  i usług wraz z niezbędnymi  do funkcjonowania \ngospodarstwa domowego i usług budynk",
  " obiektów pr zy zachowaniu innych ustaleń planu i przepisów  \nodrębnych oraz – realizacj a nowych obiektów zabudowy mieszkaniowej jednorodzinnej , \nmieszkaniowo -usługowej jednorodzinnej  i usług wraz z niezbędnymi  do funkcjonowania \ngospodarstwa domowego i usług budynkami gar ażowo -gospodarczymi, garażowymi, \ndojazdami i drogami (ulicami) wewnętrznymi oraz dojściami i miejscami postoju pojazdów \njak również towarzysząc ą zielenią i infrastruktur ą techniczną. Wyklucza się lokalizację \nobiektów, w których będzie prowadzona działalnoś ć produkcyjna, magazynowa lub usługowa \nzaliczona do zakładów o zwiększonym bądź dużym ryzyku wystąpienia poważnej awarii \nprzemysłowej.  \n3. Tereny usług oznaczone symbolem \"U\"  – przeznaczone do zachowania \nistniejących obiektów związanych z działalnością usługow ą, z możliwością ich przebudowy, \nnadbudowy i rozbudowy przy zachowaniu przepisów odrębnych oraz realizacji nowych usług  \nw postaci usług społecznych  – tj. nie związanych z wytwarzaniem i obrotem dobrami \nmaterial nymi (w szczególności: oświaty, wychowania, o pieki społecznej, ochrony zdrowia, \nadministracji, zarządzania, kultury, kultu religijnego ) oraz nieuciążliwych usług komercyjnych \nzwiązanych z produkcją i obrotem i wymianą dóbr materialnych (jak usługi handlu, gastronomii , \nnieuciążliwe usługi produkcyjne) . Usługi win",
  " o pieki społecznej, ochrony zdrowia, \nadministracji, zarządzania, kultury, kultu religijnego ) oraz nieuciążliwych usług komercyjnych \nzwiązanych z produkcją i obrotem i wymianą dóbr materialnych (jak usługi handlu, gastronomii , \nnieuciążliwe usługi produkcyjne) . Usługi winny być realizowane wraz z niezbędnymi dla ich \nfunkcjonowania urządzeniami  i budynkami o funkcji socjalnej, gospodarczej i technicznej, \ndrogami (ulicami) wewnętrznymi, dojazdami, miejscami postoju pojazdów , dojściami \npieszymi oraz zielenią towar zyszącą (w tym izolacyjną) i infrastrukturą techniczną. \nPoszczególne, zróżni cowane programowo rodzaje usług zostały określone w planie w sposób \nnastępujący: Um – tereny usług z dopuszczeniem mieszkalnictwa (jednorodzinnego) oraz \nobiektów zamieszkania zbior owego. Wyklucza się lokalizację obiektów, w których będzie \nprowadzona działalność produkcyjna, magazynowa lub usługowa zaliczona do zakładów o \nzwiększonym bądź dużym ryzyku wystąpienia poważnej awarii przemysłowej.  \n4. Tereny zieleni urządzonej – parkowej (oznaczone symbolem  \"ZP\" ) – \nprzeznaczone do użytkowania istniejących obszarów zieleni komponowanej oraz realizacji \nzagospodaro wania nowych terenów zieleni z dopuszczeniem realizacji dojść pieszych, \nścieżek rowerowych i  pieszo -rowerowych  oraz dojazdów, dróg (ul ic) wewnętrznych, miejsc \nposto",
  "ZP\" ) – \nprzeznaczone do użytkowania istniejących obszarów zieleni komponowanej oraz realizacji \nzagospodaro wania nowych terenów zieleni z dopuszczeniem realizacji dojść pieszych, \nścieżek rowerowych i  pieszo -rowerowych  oraz dojazdów, dróg (ul ic) wewnętrznych, miejsc \npostoju pojazdów, urządzeń  sportu , rekreacji  i obsługi turystyki , jak również obiektów  małej \narchitektury a także sieci i urządzeń infrastruktury technicznej  w sposób zgodny z przepisami \nodrębnymi.  \n5. Tereny trwałych użytków zielonyc h (oznaczone symbolem  \"RZ\" ) – przeznaczone  \ndo zagospodarowania rolniczego w postaci łąk i pastwisk wraz z dojazdami, dojściami pieszymi  \ni drogami wewnętrznymi objęte zakazem zabudowy . Tereny te spełniają rolę lokalnych i ponad -\nlokalnych  korytarzy ekologicz nych, w rozumieniu przepisów o ochronie przyrody . Dopuszcza się \nlokalizację sieci infrastruktury technicznej, urządzeń infrastruktury technicznej, obiektów \ngospodarki wodnej oraz dojść pieszych i ścieżek rowerowych i pieszo -rowerowych, dróg \nwewnętrznych re alizowanych w sposób zgodny z przepisami odrębnymi.  \n6. Tereny komunikacji – przez naczone do użytkowania istniejących i  realizacji \ndróg publicznych, dróg i  ulic wewnętrznych w obrębie pasa terenu zawartego w liniach \nrozgraniczających tych dróg lub linii podzi ału wewnętrznego dla potrzeb wydzielenia dr",
  " z przepisami odrębnymi.  \n6. Tereny komunikacji – przez naczone do użytkowania istniejących i  realizacji \ndróg publicznych, dróg i  ulic wewnętrznych w obrębie pasa terenu zawartego w liniach \nrozgraniczających tych dróg lub linii podzi ału wewnętrznego dla potrzeb wydzielenia dróg \nwewnętrznych wraz z niezbędnymi obiektami, instalacjami i urządzeniami inżynierskimi \n6 \n \n \n* Rozstrzygnięcie Nadzorcze Wojewody Mazowieckiego znak: WNP -I.4131.15.2020.IF z dnia 3 marca 2020 r. (Dz.Urz. \nWoj. Mazowieckiego z 13 marca 2020 r. poz.3348)  związanymi z drogą (ulicą), obsługą transportu i podróżnych oraz niezbędnymi drogami \nserwisowymi i infrastrukturą techniczną.  Tereny komunikacji  – dróg (ulic) pu blicznych zostały \noznaczone symbolami: „KDA ” – autostrada A2, „KDG ” – drogi (ulice) ponadlokalne \ndocelowo  klasy G, „KDZ ” – drogi (ulice) ponadlokalne zbiorcze klasy Z, „KDL” – tereny \ndróg/ulic publicznych lokalnych klasy  L, „KDD” – tereny dróg /ulic publicznych dojazdo -\nwych klasy D oraz poszerzeni a dróg (ulic) klasy L i D położonych poza obszarem objętym \nplanem , „KDW ” – tereny dróg (ulic) wewnętrznych  ustalonych planem . \n \n§ 7. Ustalenia ogólne  dotyczące zasad oc hrony i kszt ałtowania ładu \nprzestrzennego",
  "zerzeni a dróg (ulic) klasy L i D położonych poza obszarem objętym \nplanem , „KDW ” – tereny dróg (ulic) wewnętrznych  ustalonych planem . \n \n§ 7. Ustalenia ogólne  dotyczące zasad oc hrony i kszt ałtowania ładu \nprzestrzennego, zasad kształtowania zabudowy, parametrów i wskaźników kształtowania  \nzabudowy  i zagospodarowania terenu, li nii zabudowy , gabarytów obiektów a także \nwymagań kształtowania przestrzeni publicznej .  \n \n1. W terenach przeznaczonych pod zabudowę mieszkaniową jednorodzinną lub \nzabudowy mieszkaniowej jednorodzinnej z dopuszczeniem usług nie uciążliwych  ustala się \nzasadę realizacji jednego budynku mieszkalnego na jednej działce budowlanej.  \n2. W terenach oznaczonych symbol ami MN i MNu dopuszcza się realizację \nzwiązanego z mieszkalnictwem jednorodzinnym nie więcej niż jednego budynku gospodarczo -\ngarażowego ( max. 2-stanowiskowego) albo garażowego ( max. 2-stanowiskowego ) na jednej \ndziałce  budowlanej . \n3. W terenach oznaczonych symbolem MN ustala się  następujące wskaźniki  \nzabudowy i zagospodarowania terenu : \n1) wskaźnik powierzchni  zabudowy  – maksimum – 20 %;  \n2) minimaln y udział  procentowy powierzchni biologiczni e czynn ej w stosunku do \npowierzchni działki budowlanej * – 50 %; \n3) intensywność zabudowy  – maksimum  –",
  "zabudowy i zagospodarowania terenu : \n1) wskaźnik powierzchni  zabudowy  – maksimum – 20 %;  \n2) minimaln y udział  procentowy powierzchni biologiczni e czynn ej w stosunku do \npowierzchni działki budowlanej * – 50 %; \n3) intensywność zabudowy  – maksimum  – 0,70.  \n4. W terenach oznaczonych symbol ami: MNu , U i Um (o ile ustalenia szczegółowe \ndla poszczególnych terenów nie stanowią inaczej) ustala się  następujące wskaźniki zabudowy  \ni zagospodarowania terenu:  \n1) wskaźnik powierzchni zabudow y: maksimum – 35 %;  \n2) minimal ny udział procentowy powierzchni biologicznie czynnej w stosunku do \npowierzchni działki budowlanej * – 25 %; \n3) intensywność zabudowy : maks imum – 0,90.  \n5. W terenach oznaczonych symbolami: ZP i RZ minimalny udział procentowy \npowierzchni biologicznie czynnej w st osunku do powierzchni działki – 90 %. \n6. W terenach  komunikacji oznaczonych symbolami: KDA, KDG, KDZ , KDL, \nKDD i KDW udziału  powierzchni biologicznie czynnej oraz wskaźnika powierzchni \nzabudowy nie określa się.  \n7. Wysokość nowo realizowanej zabudowy budynkami oraz nadbudowy, rozbudowy \nzabudowy w terenach oznaczonych symbolami: MN, MNu , U i Um  winna kształtować się, \njak niżej:  \n1) w przypadku zastosowania dachów stromych (dwu - lub wielospadowych) wysokość \nbudynku",
  ". Wysokość nowo realizowanej zabudowy budynkami oraz nadbudowy, rozbudowy \nzabudowy w terenach oznaczonych symbolami: MN, MNu , U i Um  winna kształtować się, \njak niżej:  \n1) w przypadku zastosowania dachów stromych (dwu - lub wielospadowych) wysokość \nbudynku  nie może przekraczać 10,0 m ponad poziom terenu  *, wysokość  okapu nie \nmoże przekraczać 6,8 m ponad poziom terenu , z wymogiem  zastosowani a \nsymetrycznych spadków głównych połaci dachowych 2 0-50 stopni ; \n2) w przypadku zastosowania dachów płaskich (o spadkach do 5 stopni) wysokość budynku \nnie może przekraczać 10,0 m ponad poziom terenu  *. \n8. Dla wiat i altan oraz pozostałych obiektów budowlanych (z wyłączeniem \nurządzeń infrastruktury technicznej, w tym infrastruktury telekomunikacyjnej ) ustala się \n7 \n \n \n* Rozstrzygnięcie Nadzorcze Wojewody Mazowieckiego znak: WNP -I.4131.15.2020.IF z dnia 3 marca 2020 r. (Dz.Urz. \nWoj. Mazowieckiego z 13 marca 2020 r. poz.3348)  wysokość  nie przekraczając ą 5,0 m ponad poziom terenu , przy zastosowaniu  dachów \npłaskich  (o spadkach do 5 stopni) lub wysokości – 6,0 m przy zastosowaniu dachów \nwysokich (jedno -, dwu - lub wielospadowych) o spadkach 15-50 stopni . \n9. Dla dopuszczonych planem urządzeń infrastruktury technicznej",
  "enu , przy zastosowaniu  dachów \npłaskich  (o spadkach do 5 stopni) lub wysokości – 6,0 m przy zastosowaniu dachów \nwysokich (jedno -, dwu - lub wielospadowych) o spadkach 15-50 stopni . \n9. Dla dopuszczonych planem urządzeń infrastruktury technicznej dopuszcza się \nwysokość nie osiągającą 50,0 m ponad poziom terenu.  \n10. Dla terenów oznaczonych symbolem MN lub MNu dopuszcza się w przypadku \nistniejących na dzień uchwalenia planu działek o szerokości mniejszej niż 20,0 m – lokalizację  \nbudynków w odległości od granicy działek 3,0 m lub 1,5 m, albo bezpośrednio w granicy \ndziałki przy zachowaniu innych ustaleń niniejszego planu oraz przepisów odrębnych.  \n11. Ustala się zakaz realizacji usług o powierzchni sprzedaży obiektów handlowych \nprzekraczającej 2000 m2. \n12. W terenach oznaczonych symbolem MNu dopuszczone  planem usługi winny być \nnieuciążliwe , a realizowane w jeden z poniższych sposobów:  \n1) jako wbudowane w budynek mieszkalny jednorodzinny (powierzchnia użytkowa usług  nie \nmoże stanowić więcej niż 50 % powierzchni użytkowej budynku mieszkalnego) *, \nprzy czym powierzchnia terenu związana z tymi usługami nie powinna przekraczać  \n50 % powierzchni działki  budowlanej;  \n2) jako obiekty wolnostojące na działce zabudowanej budynkiem mieszkalnym \njednorodzinnym  lub przewidywanej w projekcie zagospodarowania",
  "ku mieszkalnego) *, \nprzy czym powierzchnia terenu związana z tymi usługami nie powinna przekraczać  \n50 % powierzchni działki  budowlanej;  \n2) jako obiekty wolnostojące na działce zabudowanej budynkiem mieszkalnym \njednorodzinnym  lub przewidywanej w projekcie zagospodarowania działki do zabu -\ndowy budynkiem mieszkalnym jednorodzinnym , przy czym powierzchnia terenu \nzwiązana z tymi usługami nie powinna przekraczać 50 % powierzchni działki  \nbudowlanej . \n13. W terenach  oznaczonych symbolem MN dopuszczone przepisami odrębnymi \nusługi winny być realizowane jak o nieuciążliwe, wbudowane w budynki mieszkalne. Usługi \nwinny stanowić nie więcej niż max. część powierzchni budynku mieszkalnego dopuszczona \nprzepisami odrębnymi , zaś powierzchnia terenu związana z tymi usługami nie powinna \nprzekraczać 200 m2 (nie licząc p owierzchni zabudowy usług) w obrębie działki  budowlanej , \nprzy zachowaniu innych ustaleń niniejszego planu i przepisów odrębnych. Ustala się w tych \nterenach zakaz realizacji usług o powierzchni sprzedaży obiektów handlowych \nprzekraczającej 100 m2.  \n14. Ustala s ię, iż linie rozgraniczające tereny komuni kacji kołowej (dróg i ulic), \nstanowią jednocześnie linie ogro dzeń nieruchomości od ich strony. Dopuszcza się cofnięcie \nogrodzeń na odcinku wjazdu bramowego i wejścia na działkę o nie więcej niż 6,0 m.  \n",
  "stala s ię, iż linie rozgraniczające tereny komuni kacji kołowej (dróg i ulic), \nstanowią jednocześnie linie ogro dzeń nieruchomości od ich strony. Dopuszcza się cofnięcie \nogrodzeń na odcinku wjazdu bramowego i wejścia na działkę o nie więcej niż 6,0 m.  \n15. Ustala się z akaz realizacji ogrodzeń pełnych . Ustala się warunek, że maksymalna. \nwysokość ogrodzenia nie przekroczy 1,8 m ponad poziom terenu, ogrodzenie winno być \nażurowe na co najmniej 3/4 wysokości i umożliwiać migrację drobnej fauny.  \n16. Ustala się zakaz realizacji o grodzeń z prefabrykowanych elementów betonowych \nlub żelbetowych , z wyjątkiem konstrukcji słupków lub bram . \n17. W celu ochrony rowów melioracyjnych ustala się minimalną odległość od górnej \nkrawędzi skarpy rowu: dla zabudowy – 4,0 m, dla ogrodzeń – 1,5 m.  \n18. Dla is tniejących budynków usytuowanych w całości poza wyznaczonymi liniami \nzabudowy dopuszcza się remont i przebudowę i nadbudowę z zachowaniem przepisów \nodrębnych  oraz parametrów zabudowy określonych planem . \n19. Dla istniejących budynków usytuowanych częściowo poza  wyznaczonymi liniami \nzabudowy, dopuszcza się remont, przebudowę, nadbudowę i rozbudowę z  zachowaniem \nprzepisów odrębnych  oraz parametrów zabudowy określonych planem, jednak e wentualna \nrozbudowa powinna być",
  "niejących budynków usytuowanych częściowo poza  wyznaczonymi liniami \nzabudowy, dopuszcza się remont, przebudowę, nadbudowę i rozbudowę z  zachowaniem \nprzepisów odrębnych  oraz parametrów zabudowy określonych planem, jednak e wentualna \nrozbudowa powinna być prowadzona zgodnie z  wyznaczonymi liniami zabudow y.  \n8 \n \n \n* Rozstrzygnięcie Nadzorcze Wojewody Mazowieckiego znak: WNP -I.4131.15.2020.IF z dnia 3 marca 2020 r. (Dz.Urz. \nWoj. Mazowieckiego z 13 marca 2020 r. poz.3348)  20. Dla istniejących budynków usytuowanych w całości lub częściowo poza \nustalonymi w planie liniami zabudowy dopuszcza się zmianę sposobu użytkowania na \nfunkcję zgodną z  przeznaczeniem ustalonym lub dopuszczonym planem . \n21. Nakazuje się stosowanie w budownictw ie form architektonicznych o stonowanej \nkolorystyce barw ciepłych  w nawiązaniu do lokalnej tradycji , w szczególności – kolorystka  \ndachów – odcienie czerwieni terakotowej , szarości i brązu; kolorystka elewacji – rozbielone \nodcienie barw ciepłych .  \n22. Ustala si ę, iż zagospodarowanie dróg /ulic  publicznych winno uwzględniać \nochronę istniejących zespołów przydrożnej  zieleni urządzonej poprzez bieżące \npielęgnowanie drzew i krzewów, ochronę przed uszkodzeniem i ewentualną wymianę zieleni \nw ramach zes",
  " si ę, iż zagospodarowanie dróg /ulic  publicznych winno uwzględniać \nochronę istniejących zespołów przydrożnej  zieleni urządzonej poprzez bieżące \npielęgnowanie drzew i krzewów, ochronę przed uszkodzeniem i ewentualną wymianę zieleni \nw ramach zespołu zieleni przy drożnej w przypadku konieczności cięć sanitarnych lub \nzagrożenia bezpieczeństwa .  \n23. W obrębie dróg/ulic publicznych oraz w terenach przyległych  do ww. dróg, a \npołożonych pomiędzy linią rozgraniczającą a linią zabudowy ustala się zakaz realizacji  nośników \nreklamowych o powierzchni reklam większej niż 3,0 m2. Dopuszcza się realizację obiektów \nmałej architektury  o wysokości nie większej niż 1 kondygnacja (wysokość max  5,0 m ponad \npoziom terenu) , z zachowaniem warunków bezpieczeństwa ruchu pieszego i kołowego ora z \nprzepisów odrębnych . \n24. Ustala się zakaz realizacji obiektów małej architektury, rekl am i nasadzeń \nroślinnością drzewiasta i krzewami w obrębie terenów zapewniających widoczność  na \nskrzyżowaniach dróg i ulic (tj. w granicach tzw. „trójkąt ów widoczności”).  \n25. Ustala się linie zabudowy w stosunku do linii rozgraniczającej dróg /ulic   \nw odległościach zobrazowanych na rysunku planu .  \n26. Ustala się wymóg, przy realizacji  zagospodarowania terenów, w szczególności \nzab",
  " w granicach tzw. „trójkąt ów widoczności”).  \n25. Ustala się linie zabudowy w stosunku do linii rozgraniczającej dróg /ulic   \nw odległościach zobrazowanych na rysunku planu .  \n26. Ustala się wymóg, przy realizacji  zagospodarowania terenów, w szczególności \nzabudowy usytuowanej na linii przebiegu oraz w pobliżu istniejących sieci i urządzeń \ninfra struktury tech nicznej, zachowania stref ochronnych i bezpieczeństwa od sieci i urządzeń , \nw tym : \n1) w zakresie sieci energetycznych  napowietrznych ustala się nakaz ich skablowania lub \nprzebudowy na przebieg nie kolidujący  z zabu dową i zagospodarowaniem terenu , na \nwarunkach określonych w przepisach odrębnych ; \n2) do czasu wykonania czynności, o których mowa w par.7 ust.26 pkt 1) , w zagos -\npodarowaniu i użytkowaniu terenów oraz zabudowie należy zachować przepis y odrębn e \ndotycząc e bezpie czeństwa i ochrony zdrowia  w pasie terenu  o szerokości 15,0 m  (tj. po \n7,5 m od osi  linii) wzdłuż linii energetycznej średniego napięcia a także pod tą linią \noraz w odległości do 10,0 m. od istniejącej stacji transformatorowej ; \n3) w zakresie sieci i urządzeń g azownictwa – zachowan ie pasa terenu w strefie kontro lowanej  \nokreślanej przepisami odrębnymi dotyczącymi instalacji i urządzeń gazownictwa – jako \nobszaru z zakazem zabudowy budynkami oraz trwałych nas",
  " m. od istniejącej stacji transformatorowej ; \n3) w zakresie sieci i urządzeń g azownictwa – zachowan ie pasa terenu w strefie kontro lowanej  \nokreślanej przepisami odrębnymi dotyczącymi instalacji i urządzeń gazownictwa – jako \nobszaru z zakazem zabudowy budynkami oraz trwałych nasadzeń drzewami , z zacho waniem  \nprzepisów odrębnych . \n \n§ 8. Ustalenia ogólne  dotyczące minimalnej liczby miejsc do parkowania, w tym \nmiejsc przeznaczon ych na parkowanie pojazdów zaopatrzonych w kartę parkingową i \nsposób  ich realizacji.  \n \n1. Ustala się jako zasadę sytuowanie miejsc parkingowych, związanych z użytkowani em \nnieruchomości, w obrębie tej nieruchomości, przy zachowaniu przepisów odrębnych; dopuszcza  \nsię lokalizację 50% ilości miejsc postojowych wynikających ze wskaźników określonych w \npar. 8 ust. 2 pkt 2) w terenach komunikacji  dróg/ulic publicznych klasy L l ub D  w sposób \nzgodny z przepisami odrębnymi . \n9 \n \n \n* Rozstrzygnięcie Nadzorcze Wojewody Mazowieckiego znak: WNP -I.4131.15.2020.IF z dnia 3 marca 2020 r. (Dz.Urz. \nWoj. Mazowieckiego z 13 marca 2020 r. poz.3348)  2. Ustala się minimalny wskaźnik miejsc do parkowania pojazdów samocho dowych : \n1) min. 2 miejsca parkingowe (dopuszczone w garażu) na każdy lokal mieszkalny ; \n2) min. 2 miejsca parkingowe na każde 100 m2 pow. użytkowej obi ektów",
  "ckiego z 13 marca 2020 r. poz.3348)  2. Ustala się minimalny wskaźnik miejsc do parkowania pojazdów samocho dowych : \n1) min. 2 miejsca parkingowe (dopuszczone w garażu) na każdy lokal mieszkalny ; \n2) min. 2 miejsca parkingowe na każde 100 m2 pow. użytkowej obi ektów  lub lokali \nusługowych dopuszczonych planem lub przepisami odrębnymi, ale nie mniej niż 2 miejsca  \nparkingowe na jeden lokal  lub obiekt.  \n3. Ustala się zakaz realizacji parkingów dla samochodów ciężarowych . \n4. Ustala się sposób realizacji oraz minimalną liczb ę miejsc do parkowania pojazdów  \nzaopatrzonych w kartę parkingową według przepisów odrębnych.  \n \n§ 9. Ustalenia ogólne  dotyczące : zasad ochrony środowiska, przyrody i krajobrazu , \nzasad kształtowania krajobrazu, zasad ochrony dziedzictwa kulturowego i zabytków , \nw tym krajobrazów kulturowych .  \n \n1. Ustala się jako zasadę zachowanie  istniejącego starodrzewu, istniejących \nzadrzewień, w tym zadrzewień przydrożnych i przyulicznych, stanowiących szpalery drzew \nna cele zieleni towarzyszącej  zabudowie w obrębie powierzchni  biologicznie czynnej  lub \nzieleni urządzonej w obrębie pasa drogowego , o ile nie spowod owałoby to zagrożeni a \nbezpieczeństwa , zgodnie z przepisami odrębnymi . \n2. Ustala się, zgodnie z przepisami odrębnymi z zakresu ochrony środowiska, \nnastępujące rodz",
  "nej  lub \nzieleni urządzonej w obrębie pasa drogowego , o ile nie spowod owałoby to zagrożeni a \nbezpieczeństwa , zgodnie z przepisami odrębnymi . \n2. Ustala się, zgodnie z przepisami odrębnymi z zakresu ochrony środowiska, \nnastępujące rodzaje terenó w podlegających ochronie akustycznej, dla których obowiązują \ndopuszczalne poziomy hałasu ustalone w przepisach odrębnych:  \n1) tereny oznaczone symbolem MN – podlegające ochronie jako tereny zabudow y \nmieszkaniow ej jednorodzinn ej; \n2) tereny oznaczone symbolem MNu  i Um – podlegające ochronie jako tereny \nmieszkanio wo-usługow e. \nPozostałe tereny  nie podlegają ochronie akustycznej .  \n3. Ustala się nakaz  ochrony i opieki nad zabytkami (obiektami historycznej \nzabudowy) ujęty mi w gminnej ewidencji zabytków , wymieniony mi w tabeli zawartej w § 9 \nust. 4 planu i oznaczonymi odpowiednim symbolem na rysunku planu w sposób zgodny  \nz przepisami odrębnymi dotyczącymi ochrony zabytków i opieki  nad zabytkami.  \nW szczególności, nakazuje się, aby:  \n1) wszelka  działalność bezinwestycyjna poleg ająca na przekształceniu zabytk u i jego otoczenia  \nw granicach nieruchomości, na której się znajduje, w tym podział takiej nieruchomości, \nbyły przeprowadzone  w sposób zgodny z przepisami odrębnymi dotyczącymi ochrony \n",
  ") wszelka  działalność bezinwestycyjna poleg ająca na przekształceniu zabytk u i jego otoczenia  \nw granicach nieruchomości, na której się znajduje, w tym podział takiej nieruchomości, \nbyły przeprowadzone  w sposób zgodny z przepisami odrębnymi dotyczącymi ochrony \nzabytków i opieki nad  zabytkami ; \n2) wszelki e inwestycje w obiekcie stanowiącym zabytek, a w szczególności przebudowa, \nnadbudowa i rozbudowa zabytku lub zmiana sposobu użytkowania winny być \nprzeprowadzone w sposób zgodny z przepisami odrębnymi dotyczącymi ochrony \nzabytków i opieki nad zabytkami , w s zczególności przy zachowaniu historycznej bryły \nobiektu, geometrii dachu, artykulacji elewacji (tj. rytmu i formy otworów okiennych  \ni drzwiowych, podział ów elewacji, akcentów i detali architektonicznych).  \n4. Ochron ie i opiece nad zabytkami w obszarze obję tym planem, o której mowa  \nw § 9 ust. 3 planu podlegają  następujące obiekty zabytk owe ujęte w gminnej ewidencji \nzabytków, wymienione w  poniższej  tabeli:  \n \nL.p. Obiekty ujęte w Gminnej Ewidencji Zabytków  \n10 \n \n \n* Rozstrzygnięcie Nadzorcze Wojewody Mazowieckiego znak: WNP -I.4131.15.2020.IF z dnia 3 marca 2020 r. (Dz.Urz. \nWoj. Mazowieckiego z 13 marca 2020 r. poz.3348)  1. budyn ek mieszkaln y poło",
  "nej Ewidencji Zabytków  \n10 \n \n \n* Rozstrzygnięcie Nadzorcze Wojewody Mazowieckiego znak: WNP -I.4131.15.2020.IF z dnia 3 marca 2020 r. (Dz.Urz. \nWoj. Mazowieckiego z 13 marca 2020 r. poz.3348)  1. budyn ek mieszkaln y położon y przy ul. Głowackiego nr 8 \n2. budynek mieszkalny położony przy ul. Mickiewicza nr 20  \n3. budynki mieszkalne położone przy ul. Sienkiewicza  nr: 4, 8 \n4.  budynek mieszkalny położony przy ul. Słowackiego  nr 2 \n5.  budynek mieszkalny położony przy ul. Żurawiej 3 A  \n \n§ 10. Ustalen ia ogólne  dotyczące zasad modernizacji, rozbudowy i budowy \nsystemów komunikacji i infrastruktury technicznej .  \n \n1. Ustala się następując e zasady realizacji inwestycji w celu wyposażenia terenów \nprzeznaczonych  pod inwestycje  w sieci i urządzania infrastruktury  technicznej w zakresie : \n1) sieci elektroenergetycznych niskiego i średniego napięcia wraz z ewentualnymi stacjami \ntrafo – realiz acja w terenach przeznaczonych pod inwestycje lub w terenach komunikacji  \nw miarę wzrostu  zapotrzebowania na energię i w sposób zg odny z przepisami odrębnymi;  \n2) zaopatrzenia w wodę dla celów bytowych, działalnośc i gospodarczej oraz przeciwpoża rowych  \n– z istniejącej sieci wodociągowej poprzez jej sukcesywną rozbudowę, ",
  "arę wzrostu  zapotrzebowania na energię i w sposób zg odny z przepisami odrębnymi;  \n2) zaopatrzenia w wodę dla celów bytowych, działalnośc i gospodarczej oraz przeciwpoża rowych  \n– z istniejącej sieci wodociągowej poprzez jej sukcesywną rozbudowę,  w przypadkach \nwynikających z sytuacji specjalnych a także w przypadku  braku technicznej możliwości \nzaopatrzenia w wodę z sieci wodociągowej dopuszcza się własne ujęcia wody w ramach \nzwykłego korzystania z wód realizowane w sposób zgodny z przepisami odrębnymi ;  \n3) odprowadz anie ścieków bytow ych – do kanalizacji s anitarnej a na stępnie do oczysz czalni  \nścieków obsługującej miasto Brwinów, z zastrzeżeniem § 10 ust. 2 uchwały ; \n4) odprowadzanie wód opadowych i roztopowych z obiektów budowlanych i terenów  \nutwardzonych – w sposób zgodny z przepisami odrębnymi , w szczególności – na własną \ndziałkę  z wykorzystaniem naturalnej retencji terenu, do zbiorników retencyjno -\nodparowujących , do gruntu lub urządzeń melioracyjnych  z zastrzeżeniem § 10  ust. 2 \nuchwały , przy zapewnieni u możliwości retencjonowania wód w zbiornikach realizowanych \nw terenach inwestycyjnych w ramach powierzchni biologicznie  czynn ej lub w terenach \nkomunikacji  albo – do sieci kanalizacji deszczowej, z zachowaniem przepisów odrębnych \ndotyczących wprowadzania ścieków do środowiska, w tym",
  "ści retencjonowania wód w zbiornikach realizowanych \nw terenach inwestycyjnych w ramach powierzchni biologicznie  czynn ej lub w terenach \nkomunikacji  albo – do sieci kanalizacji deszczowej, z zachowaniem przepisów odrębnych \ndotyczących wprowadzania ścieków do środowiska, w tym ochrony terenów sąsiednich  \ni dróg przed zal ewaniem oraz ochrony gruntu, wód podziemnych  i powierzchniowych \nprzed zanie czyszczeniem ; \n5) sieci gazowej – z istniejącej sieci gazowej poprzez jej sukcesywną rozbudowę i przebudowę  \nw miarę potrzeb, przy zachowaniu przepisów odrębnych  dotyczących warunków tec hnicznych , \njakim winny odpowiadać sieci gazowe . \n2. Ustala się zakaz odprowadz ania nieoczyszczonych ścieków do wód \npowierzchniowych  i ziemi, przy czym dopuszcza się w terenach nie skanalizowanych \nrealizację lokalnych systemów oczyszczania i odprowadzania ściek ów (w tym szczelnych \nzbiorników bezodpływowych), w sposób zgodny z przepisami odrębnymi. Ustala się zakaz \nodprowadz ania oczyszczonych ścieków bytowo -gospodarczych do ziemi jeżeli poziom wód \ngruntowych stabilizuje się na poziomie wyższym niż 1,5 m poniżej p oziomu wprowadzania \nścieków.  \n3. Ustala się obsługę telekomunikacyjną z wykorzystaniem istniejącej sieci \ntelekomunikacji przewodowej (poprzez jej sukcesywną rozbudowę w miarę potrzeb)  \ni bezprzewodowej . Ustala się realiz",
  "ziomie wyższym niż 1,5 m poniżej p oziomu wprowadzania \nścieków.  \n3. Ustala się obsługę telekomunikacyjną z wykorzystaniem istniejącej sieci \ntelekomunikacji przewodowej (poprzez jej sukcesywną rozbudowę w miarę potrzeb)  \ni bezprzewodowej . Ustala się realizację inwestycji celu publicznego z zakr esu łączności \npublicznej w sposób zgodny z przepisami odrębnymi, przy czy m w terenach przeznaczonych \npod zabudowę mieszkaniową jednorodzinną lub dopuszczających t ę zabudowę dopuszcza się \nlokalizację infrastruktury telekomunikacyjnej o nieznacznym oddziaływ aniu.  \n11 \n \n \n* Rozstrzygnięcie Nadzorcze Wojewody Mazowieckiego znak: WNP -I.4131.15.2020.IF z dnia 3 marca 2020 r. (Dz.Urz. \nWoj. Mazowieckiego z 13 marca 2020 r. poz.3348)  4. Ustala się prowadzenie gospodarki odpadami w sposób określony przez \nstosowne przepisy odrębne dotyczące odpad ów oraz przepisy gminne dotyczące regulaminu \nutrzymania czystości i porządku na terenie Gminy  Brwinów.  \n5. Ustala się zaopatrzenie w ciepło – w oparciu o indywidualne  źródła ciepła , \nrealizowane w sposób zgodny z przepisami odrębnymi .  \n6. Dopuszcza się przebudowę  i rozbudowę  istniejących sieci i urządzeń infrastruktury  \ntechnicznej oraz realiza cję nowych sieci i urządzeń infrastruktury technicznej  w cał ym \nobszar",
  " o indywidualne  źródła ciepła , \nrealizowane w sposób zgodny z przepisami odrębnymi .  \n6. Dopuszcza się przebudowę  i rozbudowę  istniejących sieci i urządzeń infrastruktury  \ntechnicznej oraz realiza cję nowych sieci i urządzeń infrastruktury technicznej  w cał ym \nobszarze objętym planem w sposób zgodny  z innymi ustaleniami planu oraz przepi sami \nodrębnymi.   \n7. Realizacja inwestycji  (w szczególności zabudowy ) w terenach, przez które \nprzebiegają rowy melioracyjne jest możliwa pod warunkiem, że istniejące urządzenia \ndrenarskie zostaną przebudowane – w sposób zgodny z przepisami odrębnymi – przed \nrozpoczęciem robót związanych z realizacją inwestycji . Dopuszcza się, zmianę lokalizacji \nrowów  w miarę potrzeb , zamianę ich na rurociągi oraz budowę przepustów w sposób zgodny \nz innymi ustaleniami planu oraz przepisami odrębnymi.  \n8. Nakazuje się prowadzeni e inwestycji liniowych (w tym sieci i urządzeń infrastruktury \ntechnicznej oraz dróg) oraz r ealizacj ę skrzyżowa ń sieci infrastruktury technicznej z istniejącymi \nurządzeniami meliora cyjnymi , w tym rowami melioracyjnymi  – z zachowaniem drożności \ni sprawności funkcjonowania tych urządzeń  oraz – w sposób zgodny z przepisami odrębnymi . \n9. W przypadkach kolizji planowanego zagospodarowania terenu i zabudowy  \nz istniejącą siecią lub urządzenia mi infrastruktury technicznej ustala się zasadę przebudowy \ntych sieci lub ",
  " z zachowaniem drożności \ni sprawności funkcjonowania tych urządzeń  oraz – w sposób zgodny z przepisami odrębnymi . \n9. W przypadkach kolizji planowanego zagospodarowania terenu i zabudowy  \nz istniejącą siecią lub urządzenia mi infrastruktury technicznej ustala się zasadę przebudowy \ntych sieci lub  urządzeń w sposób zgodny z przepisami odrębnymi  i przy zachowaniu zasad \nbezpieczeństwa i ochrony zdrowia .  \n10. Ustala się jako zasadę powiązanie sieci i urządzeń infrastruktury techniczn ej  \nz zew nętrznymi, ponadlokalnymi układami i systemami infrastruktury technicznej w przypadkach, \ngdy jest to niezbędne dla funkcjonowania instalacji ( w tym  dla sieci elektroenergetycznej ) – \nw sposób  określony  przepisami odrębnymi.  \n11. Ustala się, że  system  komunikacji kołowej obsługujący obszar objęty planem \ntworzą drogi publiczne następujących klas  określonych w przepisach odrębnych :  \n1) droga /ulica  publiczna ponadlokalna  klasy G w ciągu drogi wojewódzkiej nr 720   \n(fragment ul. Biskupick iej); \n2) droga /ulica  public zna ponadlokalna klasy Z w ciągu drogi powiatowej (ul. Powstańców \nWarszaw y), w obrębie skrzyżowań (znajdujących się częściowo w granicach obszaru \nobjętego planem)  z istniejącym lokalnym układem komunikacyjnym ; \n3) lokalny układ komunikacyjny tworzony przez  drogi publiczne : \na) istniejąc e drogi/ulice publiczn e g",
  "stańców \nWarszaw y), w obrębie skrzyżowań (znajdujących się częściowo w granicach obszaru \nobjętego planem)  z istniejącym lokalnym układem komunikacyjnym ; \n3) lokalny układ komunikacyjny tworzony przez  drogi publiczne : \na) istniejąc e drogi/ulice publiczn e gminn e klasy L  (ul. Gliniana, Kryniczanka i Ciecha nowska  \nna zachód od skrzyżowania z ul. Kryniczanka ),  \nb) istniejące drogi /ulice  publiczne gminne klasy D . \n12. Ustala się, że układ  komunikac yjny dróg dojazdowych wewn ętrznych w obszarze  \nobjętym planem tworzą:  \n1) istniejące drogi (ulice) wewnętrzne  powszechnego korzystania ; \n2) pozostałe dopuszczone planem drogi  (ulice) wewnętrzne, w szczególności w postaci \nciągów pieszo -jezdnych;  \n3) dojazdy – o ograniczonym ruchu kołowym i szerokości wynikającej z przepisów odrębnych  \ndotyczących dróg pożarowych ; \n4) ścieżki  rowerowe realizowane, w miarę potrzeb  w obszarze objętym planem , w szczególności  \nwzdłuż  dróg i ulic publicznych, a jeśli warunki terenowe pozwalają – w liniach \nrozgraniczających  dróg oraz ulic ; \n12 \n \n \n* Rozstrzygnięcie Nadzorcze Wojewody Mazowieckiego znak: WNP -I.4131.15.2020.IF z dnia 3 marca 2020 r. (Dz.Urz. \nWoj. Mazowieckiego z 13 marca 2020 r. poz.3348)",
  " pozwalają – w liniach \nrozgraniczających  dróg oraz ulic ; \n12 \n \n \n* Rozstrzygnięcie Nadzorcze Wojewody Mazowieckiego znak: WNP -I.4131.15.2020.IF z dnia 3 marca 2020 r. (Dz.Urz. \nWoj. Mazowieckiego z 13 marca 2020 r. poz.3348)  5) chodniki  i ścieżki pieszo -rowerowe realizowane w miarę potrzeb dla obsługi głównych \nkierunków  ruchu pieszego  w gminie Brwinów . \n13. Ustala się, jako zasadę powiązanie układ u komunikac yjnego  dróg wewnętrznych \nz zewnętrznym ponadlokalnym układem  komunikacyjnym dróg krajowych – poprzez istniejący \ni ustalony planem lokalny układ komunikacyjny dróg publicznych niższej klasy , tj. L i D . \nPrzy rozbudowie istniejącego układu komunikacyjnego należy zachować ustalenia planu oraz \nprzepisy odrębne dotyczące w arunków technicznych jakim winny odpowiadać drogi publiczne, \ndrogi pożarowe oraz dojścia, dojazdy wewnętrzne , chodniki i ścieżki  rowerowe  oraz pieszo -\nrowerowe .  \n14. Ustala się realizację dróg i ulic a także przebudowę ulic i dróg istniejących  \nz zachowaniem ich minimalnych parametrów ustalonych przepisami odrębnymi, przy do -\npuszczeniu zmniejszenia tych parametrów dla istniejących ulic.  \n15. Realizacja inwestycji drogowych w terenach zainwestowanych w urządzenia \ninfrastruktury technicznej winna następować pod warunki em zabezpieczenia istniejących \nurząd",
  "aniem ich minimalnych parametrów ustalonych przepisami odrębnymi, przy do -\npuszczeniu zmniejszenia tych parametrów dla istniejących ulic.  \n15. Realizacja inwestycji drogowych w terenach zainwestowanych w urządzenia \ninfrastruktury technicznej winna następować pod warunki em zabezpieczenia istniejących \nurządzeń infrastruktury technicznej (w szczególności sieci gazowniczej, telekomunikacyjnej, \nwodociągowej i kanalizacyjnej) przed uszkodzeniem. Dopuszcza się realizację nie ustalonych \nplanem dróg ( ulic) wewnętrznych, dojazdów,  dojść, ścieżek rowe rowych i pieszo -rowerowych \noraz ciągów pieszo -jezdnych w terenach przeznaczonych pod inwestycje przy zachowaniu \npozostałych ustaleń planu i przepisów odrębnych.  \n \n§ 11. Ustalenia ogólne dotyczące sposob ów i terminu tymczasowego \nzagospod arowania  i użytkowania terenów.  \n1. Do czasu zagospodarowania poszczególnych nieruchomości zgodnie  \nz przeznaczeniem ustalonym lub dopuszczonym planem dopuszcza się ich użytkowanie  \nw sposób dotychczasowy  (z możliwością remontu , przebudowy, nadbudowy  lub rozbudowy), \nprzy zachowaniu innych  ustaleń planu oraz przepisów odrębnych, w szczególności – pod \nwarunkiem, iż użytkowanie to nie spowoduje ponad normatywnego oddziaływania poza \nteren, do którego władający ww. nieruchomością gruntową posiada tytuł prawny.  \n2. Dopu szcza się , do czasu modernizacji terenów dróg /ulic, dla których plan ust",
  "drębnych, w szczególności – pod \nwarunkiem, iż użytkowanie to nie spowoduje ponad normatywnego oddziaływania poza \nteren, do którego władający ww. nieruchomością gruntową posiada tytuł prawny.  \n2. Dopu szcza się , do czasu modernizacji terenów dróg /ulic, dla których plan ustala \nlinię rozgraniczającą odbiegającą od istniejącej granicy działki drogi i ulicy zachowanie ich linii \nrozgraniczających wg istniejącego  stanu władania , jednak z nakazem realizacji no wych ogrodzeń \nod strony drogi w ustalonej planem linii rozgraniczającej drogi /ulicy.  \n \n§ 12. Ustalenia  ogólne dotyczące  zasad i warunków scalania i podziału nieruchomości . \n1. Plan nie ustala obszarów  do scaleń i podziałów nieruchomości.  \n2. Dopuszcza się scalenie  i podział nieruchomości w miarę potrzeb, w sytuacjach \nokreślonych przez przepisy odrębne, przy zachowaniu poniższych zasad i warunków:  \n1) w terenach oznaczonych symbol ami MN, MNu , Um i U ustala się powierzchnię \nminimalną nowo  wydziel onej działki : \na) w zabudowie  wolnostojącej – 900 m2, \nb) w zabudowie bliźniaczej  i szeregowej – 450 m2; \n2) ustala się wymóg zachowania minimalnej szerokości działki w liniach rozgraniczających \ndrogi publicznej lub drogi wewnętrznej : \na) w zabudowie wolnostojącej – 25,0 m;  \nb) w zabudowie bliźniaczej  i szeregowej – 14,0 m;  \n3) ustala się kąt po",
  "450 m2; \n2) ustala się wymóg zachowania minimalnej szerokości działki w liniach rozgraniczających \ndrogi publicznej lub drogi wewnętrznej : \na) w zabudowie wolnostojącej – 25,0 m;  \nb) w zabudowie bliźniaczej  i szeregowej – 14,0 m;  \n3) ustala się kąt położenia granic działek w stosunku do przyległego pasa drogowego dróg \nstanowiących dojazd do terenów jako 90° z tolerancją 20°;  \n13 \n \n \n* Rozstrzygnięcie Nadzorcze Wojewody Mazowieckiego znak: WNP -I.4131.15.2020.IF z dnia 3 marca 2020 r. (Dz.Urz. \nWoj. Mazowieckiego z 13 marca 2020 r. poz.3348)  4) parametry określone w par. 12 ust.2 pkt. 1), 2), 3) uchwały nie dotyczą działek wy -\ndzielanych pod obiekty i urządzenia infrastruktury technicznej . \n \nRozdział III  \nUstalenia szczegółowe  dotyczące warunków zagospodarowania oraz zabudowy terenów  \no różnym przeznaczeniu  lub różnych zasadach zagospodarowania  \n \n§ 13. Dla terenów oznaczonych na rysunku  planu symbolami: 6.1.01 MN, 6.1.02 MN, \n6.1.03 MN, 6.1.04 MN, 6.1.05 MN , 6.1.06 MN, 6.1.07 MN, 6.1.08 MN, 6.1.09 MN, 6.1.10 MN, \n6.1.11 MN, 6.1.12 MN, 6.1.13 MN, 6.1.14 MN, 6.1.15 MN, 6.1.17 MN, 6",
  " MN, 6.1.05 MN , 6.1.06 MN, 6.1.07 MN, 6.1.08 MN, 6.1.09 MN, 6.1.10 MN, \n6.1.11 MN, 6.1.12 MN, 6.1.13 MN, 6.1.14 MN, 6.1.15 MN, 6.1.17 MN, 6.1.18 MN, 6.1.21 MN \nustala się : \n1) przeznaczenie podstawowe – tereny zabudowy mieszkaniowej jednorodzinnej wolnostojącej  \nlub bliźniaczej ; \n2) dojazd – istniejącymi , ustalonymi planem drogami/ ulicami publicznymi  oraz ustalonymi  \ni dopuszczonymi planem drogami wewnętrznymi ; \n3) nieprzekraczalna linia zabudowy – jak na rysunku pl anu. \n \n§ 14. Dla terenów oznaczonych na rysunku planu symbolami:  6.1.16 MN,  6.1.19 MN, \n6.1.20 MN ustala się:  \n1) przeznaczenie podstawowe – tereny zabudowy mieszkaniowej jednorodzinnej wolnostojącej  \nlub bliźniaczej;  \n2) dojazd – istniejącymi , ustalonymi planem drogami/ulicami publicznymi  oraz istniejącymi \ni dopuszczonymi planem drogami wewnętrznymi ; \n3) ochrona  i opieka nad zabytkami (obiektami historycznej zabudowy) ujęty mi w gminnej \newidencji zabytków  i wymienionymi w § 9 ust.  4 planu , wg § 9 ust.  3 planu;  \n4) nieprzekra czalna linia zabudowy – jak na rysunku planu.  \n \n§ 15. Dla teren ów o",
  "abytkami (obiektami historycznej zabudowy) ujęty mi w gminnej \newidencji zabytków  i wymienionymi w § 9 ust.  4 planu , wg § 9 ust.  3 planu;  \n4) nieprzekra czalna linia zabudowy – jak na rysunku planu.  \n \n§ 15. Dla teren ów oznaczon ych na rysunku planu symbol ami: 6.2.01 MNu ,  \n6.2.02 MNu, 6.2.03 MNu, 6.2.04 MNu, 6.2.06 MNu, 6.2.07 MNu, 6.2.08 MNu, 6.2.09 MNu, \n6.2.10 MNu, 6.2.11 MNu, 6.2.12 MNu, 6.2.13 MNu, 6.2.16  MNu, 6.2.17 MNu  ustala się:  \n1) przeznaczenie podstawowe – tereny zabudowy mieszkaniowej jednorodzinnej wolno stojącej  \nlub bliźniaczej, zabudowy mieszkaniowo -usługowej nieuciążliwej jednorodzinnej \nwolnostojącej  lub bliźniaczej;  \n2) przeznaczenie dopuszczone – usługi nieuciążliw e; \n3) tereny oznaczone symbolami : 6.2.01 MNu , 6.2.03 MNu i 6.2.04 MNu położone \nczęściowo w Warszawskim Obszarze Chronionego Krajobrazu (o granicach zaznaczonych \nodpowiednim symbolem na rysunku planu) ; \n4) dojazd – istniejącymi , ustalonymi planem dro gami/ ulicami publicznymi i dopuszczonymi \nplanem drogami wewnętrznymi;  \n5) nieprzekraczalna linia zabudowy",
  "ze Chronionego Krajobrazu (o granicach zaznaczonych \nodpowiednim symbolem na rysunku planu) ; \n4) dojazd – istniejącymi , ustalonymi planem dro gami/ ulicami publicznymi i dopuszczonymi \nplanem drogami wewnętrznymi;  \n5) nieprzekraczalna linia zabudowy – jak na rysunku planu.  \n \n§ 16. Dla teren u oznaczon ego na rysunku planu symbol em 6.2.05 MNu  ustala się : \n1) przeznaczenie podstawowe – tereny zabudowy mieszkan iowej jednorodzinnej wolno stojącej  \nlub bliźniaczej , zabudowy mieszkaniowo -usługowej nieuciążliwej jednorodzinnej \nwolnostojącej lub bliźniaczej  położone częściowo w obszarze szczególnego zagrożenia \npowodzią rzeki Zimna Woda (zaznaczonym odpowiednim symbolem  na rysunku planu)  oraz \nczęściowo w Warszawskim Obszarze Chronionego Krajobrazu (o granicach zaznaczonych \nodpowiednim symbolem na rysunku planu) ; \n14 \n \n \n* Rozstrzygnięcie Nadzorcze Wojewody Mazowieckiego znak: WNP -I.4131.15.2020.IF z dnia 3 marca 2020 r. (Dz.Urz. \nWoj. Mazowieckiego z 13 marca 2020 r. poz.3348)  2) przeznaczenie dopuszczone – usług i nieuciążliw e; \n3) zakaz zabudowy w obszarze szczególnego zagrożenia powodzią rz eki Zimna Woda \n(zaznaczonym odpowiednim symbolem na rysunku planu);  \n4) nakaz zagospodarowania terenu w obszarze szczególnego zagrożenia",
  "3348)  2) przeznaczenie dopuszczone – usług i nieuciążliw e; \n3) zakaz zabudowy w obszarze szczególnego zagrożenia powodzią rz eki Zimna Woda \n(zaznaczonym odpowiednim symbolem na rysunku planu);  \n4) nakaz zagospodarowania terenu w obszarze szczególnego zagrożenia powodzią rzeki Zimna \nWoda w sposób zgodny z przepisami odrębnymi dotyczącymi ochrony przed powodzią;  \n5) dojazd – istniejącymi , ustalonymi planem drogami/ ulicami publicznymi;  \n6) nieprzekraczalna linia zabudowy – jak na rysunku planu.  \n \n§ 17.  Dla terenów oznaczonych na rysunku planu symbolami: 6.2.14 MNu, 6.2.15 MNu  \nustala się:  \n1) przeznaczenie podstawowe – tereny zabudowy mieszkaniowej jednorodzinnej wolno stojącej  \nlub bliźniaczej, zabudowy mieszkaniowo -usługowej nieuciążliwej jednorodzinnej \nwolnostojącej lub bliźniaczej;  \n2) przeznaczenie dopuszczone – usług i nieuciążliw e; \n3) ochrona  i opieka nad zabytkami (obiektami historycznej zabudowy) ujętymi w gminnej \newidencji zabytków  i wymienionymi w § 9 ust.  4 planu , wg § 9 ust.  3 planu;  \n4) dojazd – istniejącymi , ustalonymi planem drogami/ ulicami publicznymi i dopuszczonymi \nplanem drogami wewnętrznymi;  \n5) nieprzekraczalna linia zabudowy – jak na rysunku pla nu. \n \n§ 18. Dla teren",
  " 4 planu , wg § 9 ust.  3 planu;  \n4) dojazd – istniejącymi , ustalonymi planem drogami/ ulicami publicznymi i dopuszczonymi \nplanem drogami wewnętrznymi;  \n5) nieprzekraczalna linia zabudowy – jak na rysunku pla nu. \n \n§ 18. Dla teren ów oznaczon ych na rysunku planu symbol ami: 6.3.01 Um, 6.3.02 Um,  \n6.3.04 Um, 6.3.05 Um ustala się:  \n1) przeznaczenie podstawowe – tereny usług oraz obiektów zamieszkania zbiorowego ; \n2) przeznaczenie dopuszczone – zabudowa mieszkaniowa jednoro dzinna ; \n3) dojazd – istniejącymi , ustalonymi planem drogami/ ulicami publicznymi  i dopuszczonymi \nplanem drogami wewnętrznymi ; \n4) nieprzekraczalna linia zabudowy – jak na rysunku planu.  \n \n§ 19. Dla teren u oznaczon ego na rysunku planu symbol em 6.3.03 Um ustala się :  \n1) przeznaczenie podstawowe – tereny usług oraz obiektów zamieszkania zbiorowego ; \n2) przeznaczenie dopuszczone – zabudowa mieszkaniowa jednorodzinna ; \n3) dojazd – istniejącymi , ustalonymi planem drogami/ ulicami publicznymi  i dopuszczonymi \nplanem drogami wewnętrznym i; \n4) ochrona  i opieka nad zabytkami (obiektami historycznej zabudowy) ujęty mi w gminnej \newidencji zabytków  i wymienionymi w § 9 ust.  4 planu , wg § 9 ust.  3 planu;  \n5)",
  "ymi  i dopuszczonymi \nplanem drogami wewnętrznym i; \n4) ochrona  i opieka nad zabytkami (obiektami historycznej zabudowy) ujęty mi w gminnej \newidencji zabytków  i wymienionymi w § 9 ust.  4 planu , wg § 9 ust.  3 planu;  \n5) nieprzekraczalna linia zabudowy – jak na rysunku planu.  \n \n§ 20. Dla teren u oznaczon ego na rysun ku planu symbol em 6.4.01 U ustala się :  \n1) przeznaczenie podstawowe  – tereny usług ; \n2) dojazd – istniejącymi , ustalonymi planem drogami/ ulicami publicznymi  i dopuszczonymi \nplanem drogami wewnętrznymi ; \n3) teren położony częściowo w Warszawskim Obszarze Chronionego K rajobrazu (o granicach \nzaznaczonych odpowiednim symbolem na rysunku planu) ; \n4) nieprzekraczalna linia zabudowy – jak na rysunku planu.  \n \n§ 21. Dla teren u oznaczon ego na rysunku planu symbol em 6.5.01 ZP ustala się :  \n1) przeznaczenie podstawowe  – tereny zieleni urz ądzonej - parkowej;  \n2) istniejący zbiornik wodny – do zachowania ; \n3) zakaz zabudowy budynkami;  \n15 \n \n \n* Rozstrzygnięcie Nadzorcze Wojewody Mazowieckiego znak: WNP -I.4131.15.2020.IF z dnia 3 marca 2020 r. (Dz.Urz. \nWoj. Mazowieckiego z 13 marca 2020 r. poz.3348)  4) dojazd – istniejącymi , ustalonymi planem",
  ";  \n15 \n \n \n* Rozstrzygnięcie Nadzorcze Wojewody Mazowieckiego znak: WNP -I.4131.15.2020.IF z dnia 3 marca 2020 r. (Dz.Urz. \nWoj. Mazowieckiego z 13 marca 2020 r. poz.3348)  4) dojazd – istniejącymi , ustalonymi planem drogami/ ulicami publicznymi  klasy L lub D \noraz dopuszczonymi planem drogami wewnętrznymi . \n \n§ 22. Dla teren u oznaczon ego na ry sunku planu symbol em 6.5.02 ZP ustala się :  \n1) przeznaczenie podstawowe – tereny zieleni urządzonej – parkowej, położone częściowo   \nw obszarze szczególnego zagrożenia powodzią rzeki Zimna Woda (zaznaczonym odpowiednim  \nsymbolem na rysunku planu)  oraz częściowo  w Warszawskim Obszarze Chronionego \nKrajobrazu (o granicach zaznaczonych odpowiednim symbolem na rysunku planu) ; \n2) zakaz zabudowy budynkami;   \n3) w obszarze szczególnego zagrożenia powodzią rzeki Zimna Woda (zaznaczonym \nodpowiednim symbolem na rysunku planu) za kaz zabudowy;  \n4) nakaz zagospodarowania terenu w obszarze szczególnego zagrożenia powodzią rzeki Zimna \nWoda w sposób zgodny z przepisami odrębnymi dotyczącymi ochrony przed powodzią;  \n5) istniejący zbiornik wodny – do zachowania;  \n6) dojazd – istniejącymi , ustalonym i planem drogami/ ulicami publicznymi  klasy L lub D \noraz dopuszczonymi planem drogami wewnętrznymi.  \n \n",
  " z przepisami odrębnymi dotyczącymi ochrony przed powodzią;  \n5) istniejący zbiornik wodny – do zachowania;  \n6) dojazd – istniejącymi , ustalonym i planem drogami/ ulicami publicznymi  klasy L lub D \noraz dopuszczonymi planem drogami wewnętrznymi.  \n \n§ 23. Dla terenu  oznaczon ego na rysunku planu symbol em 6.6.01 RZ ustala się :  \n1) przeznaczenie podstawowe – tereny trwałych użytków zielonych , położone w obsza rze \nszczególnego zagrożenia powodzią rzeki Zimna Woda (zaznaczonym odpowiednim \nsymbolem na rysunku planu)  oraz - w Warszawskim Obszarze Chronionego Krajobrazu (o \ngranicach zaznaczonych odpowiednim symbolem na rysunku planu) ; \n2) zakaz zabudowy;  \n3) nakaz zagospod arowania terenu w obszarze szczególnego zagrożenia powodzią rzeki Zimna \nWoda w sposób zgodny z przepisami odrębnymi dotyczącymi ochrony przed powodzią;  \n4) dojazd – istniejącymi , ustalonymi planem drogami/ ulicami publicznymi  klasy D oraz \ndopuszczonymi planem d rogami wewnętrznymi.  \n \n§ 24. Dla terenu oznaczonego na rysunku planu symbolem 6.01. 01 KDA ustala się:  \n1) przeznaczenie podstawowe – teren komunikacji kołowej ponadlokalnej – autostrada A2  \npołożona częściowo w obszarze szczególnego zagrożenia powodzią rzeki Zim na Woda \n(zaznaczonym odpowiednim symbolem na rysunku planu)  oraz czę",
  " planu symbolem 6.01. 01 KDA ustala się:  \n1) przeznaczenie podstawowe – teren komunikacji kołowej ponadlokalnej – autostrada A2  \npołożona częściowo w obszarze szczególnego zagrożenia powodzią rzeki Zim na Woda \n(zaznaczonym odpowiednim symbolem na rysunku planu)  oraz częściowo w Warszawskim \nObszarze Chronionego Krajobrazu (o granicach zaznaczonych odpowiednim symbolem na \nrysunku planu) ; \n2) zakaz zabudowy;  \n3) nakaz zagospodarowania terenu w obszarze szczególneg o zagrożenia powodzią rzeki Zimna \nWoda w sposób zgodny z przepisami odrębnymi dotyczącymi ochrony przed powodzią;  \n4) szerokość w liniach rozgraniczających – jak na rysunku planu . \n \n§ 25. Dla terenu oznaczonego na rysunku planu symbolem 6.02. 01 KDG ustala się:  \n1) przeznaczenie podstawowe – teren komunikacji kołowej ponadlokalnej dróg/ulic publicznych \ndocelowo ulica klasy G  – fragment ulicy Biskupick iej (w ciągu istniejącego przebiegu drogi \nwojewódzkiej nr 720) wraz z „trójkątami widoczności ” na skrzyżowaniach ; \n2) szerokość w liniach rozgraniczających – jak na rysunku planu;  \n3) dopuszcza się użytkowanie ulicy zgodnie ze stanem faktycznym, tj. w istniejących \ngranicach działki drogowej;  \n4) zakaz zabudowy, z wyjątkiem sieci i urządzeń infrastruktury technicznej oraz elementów \nzagospodarowania pasa drogowego, realizowanych zgodnie z przepisami",
  " rysunku planu;  \n3) dopuszcza się użytkowanie ulicy zgodnie ze stanem faktycznym, tj. w istniejących \ngranicach działki drogowej;  \n4) zakaz zabudowy, z wyjątkiem sieci i urządzeń infrastruktury technicznej oraz elementów \nzagospodarowania pasa drogowego, realizowanych zgodnie z przepisami odrębnymi.  \n \n16 \n \n \n* Rozstrzygnięcie Nadzorcze Wojewody Mazowieckiego znak: WNP -I.4131.15.2020.IF z dnia 3 marca 2020 r. (Dz.Urz. \nWoj. Mazowieckiego z 13 marca 2020 r. poz.3348)  § 26. Dla terenów oznaczonych na rysunku planu symbolami : 6.03.01 KDZ, 6.03.02 KDZ, \n6.03.03 KDZ ustala się:  \n1) przeznaczenie podstawowe – teren komunikacji kołowej ponadlokalnej dr óg/ulic publicznych \nklasy Z – fragmenty skrzyżowań ulicy Powstańców Warszawy  (w ciągu istniejące j drogi \npowiatowej ) z istniejącymi drogami/ulicami klasy D wraz z „trójkątami widoczności ” na \nskrzyżowaniach ; \n2) szerokość w liniach rozgraniczających – jak na rys unku planu;  \n3) zakaz zabudowy, z wyjątkiem sieci i urządzeń infrastruktury technicznej oraz elementów \nzagospodarowania pasa drogowego, realizowanych zgodnie z przepisami odrębnymi.  \n \n§ 27. Dla terenu oznaczonego na rysunku planu symbolem 6.04. 01 KDL ustala si ę: \n1) przeznaczenie podstawowe – teren komunikacji kołowej lokalnej – droga",
  "uktury technicznej oraz elementów \nzagospodarowania pasa drogowego, realizowanych zgodnie z przepisami odrębnymi.  \n \n§ 27. Dla terenu oznaczonego na rysunku planu symbolem 6.04. 01 KDL ustala si ę: \n1) przeznaczenie podstawowe – teren komunikacji kołowej lokalnej – droga/ulica klasy L, \npołożona częściowo w obszarze szczególnego zagrożenia powodzią rzeki Zimna Woda \n(zaznaczonym odpowiednim symbolem na rysunku planu)  oraz częściowo w Warszawskim \nObszarz e Chronionego Krajobrazu (o granicach zaznaczonych odpowiednim symbolem na \nrysunku planu) ; \n2) nakaz zagospodarowania terenu w obszarze szczególnego zagrożenia powodzią rzeki Zimna \nWoda w sposób zgodny z przepisami odrębnymi dotyczącymi ochrony przed powodzią;  \n3) szerokość w liniach rozgraniczających – jak na rysunku planu ; \n4) zakaz zabudowy, z wyjątkiem sieci i urządzeń infrastruktury technicznej oraz elementów \nzagospodarowania pasa drogowego, realizowanych zgodnie z przepisami odrębnymi.  \n \n§ 28. Dla terenów oznaczon ych na rysunku planu symbolami: 6.04. 02 KDL, 6.04.03 KDL \nustala się:  \n1) przeznaczenie podstawowe – teren komunikacji kołowej lokalnej dróg/ulic publicznych \nklasy L ; fragment terenu oznaczonego symbolem 6.04. 02 KDL położony częściowo w \nobszarze szczególnego za grożenia powodzią rzeki Zimna Woda (zaznaczonym odpo -\nwiednim symbolem",
  ":  \n1) przeznaczenie podstawowe – teren komunikacji kołowej lokalnej dróg/ulic publicznych \nklasy L ; fragment terenu oznaczonego symbolem 6.04. 02 KDL położony częściowo w \nobszarze szczególnego za grożenia powodzią rzeki Zimna Woda (zaznaczonym odpo -\nwiednim symbolem na rysunku planu) ; \n2) nakaz zagospodarowania terenu w obszarze szczególnego zagrożenia powodzią rzeki Zimna \nWoda w sposób zgodny z przepisami odrębnymi dotyczącymi ochrony przed powodzią ; \n3) teren oznaczony symbolem 6.04.02 KDL położon y częściowo w Warszawskim Obszarze \nChronionego Krajobrazu (o granicach zaznaczonych odpowiednim symbolem na rysunku \nplanu) ; \n4) szerokość w liniach rozgraniczających – jak na rysunku planu ; \n5) zakaz zabudowy, z wyjątkiem  sieci i urządzeń infrastruktury technicznej oraz elementów \nzagospodarowania pasa drogowego, realizowanych zgodnie z przepisami odrębnymi.  \n \n§ 29. Dla terenów oznaczonych na rysunku planu symbolami: 6.05.01 KDD, 6.05.02 KDD , \n6.05.03 KDD, 6.05.04 KDD, 6.05.05 KDD, 6.05.06 KDD, 6.05.07 KDD, 6.05.08 KDD, \n6.05.09 KDD, 6.05.10 KDD, 6. 05.11 KDD, 6. 05.12 KDD, 6. 05.13 KDD, 6. 05.14 KDD, \n6.05.15 KDD, 6.05.16 K",
  "6.05.06 KDD, 6.05.07 KDD, 6.05.08 KDD, \n6.05.09 KDD, 6.05.10 KDD, 6. 05.11 KDD, 6. 05.12 KDD, 6. 05.13 KDD, 6. 05.14 KDD, \n6.05.15 KDD, 6.05.16 KDD, 6. 05.17 KDD, 6. 05.18 KDD, 6. 05.20 KDD, 6. 05.21 KDD, \n6.05.22 KDD, 6. 05.23 KDD, 6. 05.24 KDD, 6. 05.25 KDD, 6. 05.26 KDD, 6.05.2 7 KDD, \n6.05.2 8 KDD, 6.05.2 9 KDD, 6.05. 30 KDD, 6.05. 31 KDD, 6.05. 34 KDD  ustala się:  \n1) przeznaczenie podstawowe – teren y komunikacji kołowej lokalnej dróg/ulic publicznych \nklasy D – ulice w ciąg ach istniejąc ych dróg/ulic publicznych, gminnych klasy D;  \n2) tereny oznaczone symbolami : 6.05.03 KDD, 6. 05.08 KDD położone częściowo w War -\nszawskim Obszarze Chronionego Krajobrazu (o granicach zaznaczonych odpowiednim \nsymbolem na rysunku planu) ; \n3) szerokość w liniach rozgraniczających – jak na rysunku planu;  \n17 \n \n \n* Rozstrzygnięcie Nadzorcze Wojewody Mazowieckiego znak: WNP -I.4131.15.2020.IF z dnia 3 marca 2020 r. (Dz.Urz. \nWoj. Mazowieckiego z 13 marca 2020 r",
  ") ; \n3) szerokość w liniach rozgraniczających – jak na rysunku planu;  \n17 \n \n \n* Rozstrzygnięcie Nadzorcze Wojewody Mazowieckiego znak: WNP -I.4131.15.2020.IF z dnia 3 marca 2020 r. (Dz.Urz. \nWoj. Mazowieckiego z 13 marca 2020 r. poz.3348)  4) zakaz zabudowy, z wyjątkiem sieci i urządzeń infrastruktury technicznej oraz elementów \nzagospodarowania pasa drogowego, w tym zieleni urządzonej, realizowanych zgodnie  \nz przepisami odrębnymi.  \n \n§ 30. Dla teren u oznaczon ego na rysunku planu symbol em: 6.05.1 9 KD L ustala się:  \n1) przeznaczenie podstawowe – teren komunikacji kołowej lokalnej dróg/ulic publicznych – \nposzerzenie drogi  klasy L  (ustalonej w odrębnym planie miejscowym) o pas terenu szerokości \n4,0 m,  położony częściowo w obszarze szczególnego zagrożenia powodzią rzeki Zimna \nWoda (zaznaczonym odpowiednim symbolem na rysunku planu)  oraz częściowo w War -\nszawskim Obszarze Chronionego Krajobrazu (o granicach zaznaczonych odpowiednim \nsymbolem na rysunku planu) ; \n2) zakaz zabudowy, z wyjątkiem sieci i urządzeń infra struktury technicznej oraz elementów \nzagospodarowania pasa drogowego, realizowanych zgodnie z przepisami odrębnymi ; \n3) nakaz zagospodarowania terenu w obszarze szczególnego zagrożenia powodzią rzeki Zimna \nWoda w sposób zgodny z przepisami odrębnymi dotyczącym i ochron",
  " i urządzeń infra struktury technicznej oraz elementów \nzagospodarowania pasa drogowego, realizowanych zgodnie z przepisami odrębnymi ; \n3) nakaz zagospodarowania terenu w obszarze szczególnego zagrożenia powodzią rzeki Zimna \nWoda w sposób zgodny z przepisami odrębnymi dotyczącym i ochrony przed powodzią;  \n \n§ 31. Dla terenów oznaczonych na rysunku planu symbolami: 6.05.32 KDD, 6.05.33 KDD  \nustala się:  \n1) przeznaczenie podstawowe – teren komunikacji kołowej lokalnej dróg/ulic publicznych klasy D  \n– fragmenty skrzyżowań ulicy Sienkiewicza (w ciągu istniejącej drogi gminnej ) z istniejącymi \ndrogami/ulicami klasy D wraz z „trójkątami widoczności ” na skrzyżowaniach ; \n2) szerokość w liniach rozgraniczających – jak na rysunku planu;  \n3) zakaz zabudowy, z wyjątkiem sieci i urządzeń infrastruktury technic znej oraz elementów \nzagospodarowania pasa drogowego, realizowanych zgodnie z przepisami odrębnymi.  \n \n§ 32. Dla teren u oznaczon ego na rysunku planu symbol em: 6.05. 35 KDD  ustala się:  \n1) przeznaczenie podstawowe – teren komunikacji kołowej lokalnej dróg/ulic publ icznych klasy D  \n– plac do zawracania na zakończeniu istniejącej drogi/ ulicy położonej poza obszarem objętym  \nplanem ;  \n2) szerokość w liniach rozgraniczających – jak na rysunku planu;  \n3) zakaz zabudowy, z wyjątkiem sieci i",
  "owej lokalnej dróg/ulic publ icznych klasy D  \n– plac do zawracania na zakończeniu istniejącej drogi/ ulicy położonej poza obszarem objętym  \nplanem ;  \n2) szerokość w liniach rozgraniczających – jak na rysunku planu;  \n3) zakaz zabudowy, z wyjątkiem sieci i urządzeń infrastruktury technicznej ora z elementów \nzagospodarowania pasa drogowego, realizowanych zgodnie z przepisami odrębnymi.  \n \n§ 33.  Dla terenów oznaczonych na rysunku planu symbolami: 6.06.01 KDW,  \n6.06.02 KDW ustala się:  \n1) przeznaczenie podstawowe – teren komunikacji kołowej – istniejąca dr oga wewnętrzna, \nzakończona placem do zawracania ; \n2) szerokość w liniach rozgraniczających – jak na rysunku planu ; \n3) zakaz zabudowy, z wyjątkiem sieci i urządzeń infrastruktury technicznej oraz elementów \nzagospodarowania pasa drogowego, realizowanych zgodnie z p rzepisami odrębnymi.  \n \n§ 34. Dla teren u oznaczon ego na rysunku planu symbol em 6.06.0 3 KDW  ustala \nsię: \n1) przeznaczenie podstawowe – teren komunikacji pieszej i rowerowej, z dopuszczeniem \nawaryjnego ruchu kołowego  (dojazd do sąsiednich działek) , istniejąca drog a wewnętrzna  \nwraz z jej poszerzeniem ; \n2) szerokość w liniach rozgraniczających – 4,0 – 6,0 m. jak na rysunku planu ; \n3) zakaz zabudowy, z wyjątkiem sieci i urządzeń",
  "u kołowego  (dojazd do sąsiednich działek) , istniejąca drog a wewnętrzna  \nwraz z jej poszerzeniem ; \n2) szerokość w liniach rozgraniczających – 4,0 – 6,0 m. jak na rysunku planu ; \n3) zakaz zabudowy, z wyjątkiem sieci i urządzeń infrastruktury technicznej oraz elementów \nzagospodarowania pasa drogowego, realizowanych zgodnie z  przepisami odrębnymi.  \n18 \n \n \n* Rozstrzygnięcie Nadzorcze Wojewody Mazowieckiego znak: WNP -I.4131.15.2020.IF z dnia 3 marca 2020 r. (Dz.Urz. \nWoj. Mazowieckiego z 13 marca 2020 r. poz.3348)   \n \nRozdział IV  \nPrzepisy końcowe  \n \n§ 35. 1. Ustala się, iż przy prowadzeniu postępowania w toku realizacji planu oraz \nprzy wydawa niu wszelkich decyzji administracyjnych, postanowień, informacji, w których \nustalenia planu są brane pod uw agę należy posługiwać się – odniesionymi  do nieruchomości \n(obiektu), będącej przedmiotem postępowania – ustaleniami  ogólnymi oraz szczegółowymi \nplanu , przy uwzględnieniu położenia tej nieruchomości (obiektu) w stosunku do innych obiektów \ni terenów podlegaj ących ochronie, ewentualnych uciążliwości i oddziaływań, lokalnych warunków  \nzagospodarowania wynikających z istniejącego i planowanego zainwestowania nieruchomości  i jej \notoczenia.  \n2. Przy lokalizacji wszelkich nowych obiektów budowlanych wzdłuż dróg   \ni",
  " terenów podlegaj ących ochronie, ewentualnych uciążliwości i oddziaływań, lokalnych warunków  \nzagospodarowania wynikających z istniejącego i planowanego zainwestowania nieruchomości  i jej \notoczenia.  \n2. Przy lokalizacji wszelkich nowych obiektów budowlanych wzdłuż dróg   \ni ulic o ustalonej planem szerokości pasa drogowego (ulicznego) innej niż stan istniejący \n(wynikający z aktualnego stanu władania gruntów) należy brać pod uwagę szerokość pasa \ndrogowego ustaloną planem.   \n \n§ 36. Określa się stawkę procentową służącą naliczeniu  opłaty z tytułu wzrostu \nwartości nieruchomości spowodowanego uchwaleniem niniejszego planu w wysokości  15% \ndla wszystkich terenów . \n \n§ 37. Uchwała podlega ogłoszeniu w Dzien niku Urzędowym Województwa \nMazo wieckiego  oraz na stronie internetowej Urzędu Gminy Brwinów  w Biuletynie Informacji  \nPublicznej . \n \n§ 38. Uchwała wchodzi w życie po upływie 30 dni od dnia ogłoszenia w Dzienniku \nUrzędowym  Województwa Mazowieckiego.  \n \n \n \n \nPrzewodniczący  Rady Miejskiej w Brwinowie  \n \nSławomir Rakowiecki"
]