[
  "UCHWAŁA NR LXI/637/2023 \nRADY GMINY MICHAŁOWICE \nz dnia 12 grudnia 2023 r. \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego gminy Michałowice \nobszaru „Dębowa” na terenie obrębu ewidencyjnego Granica \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. z 2023 r. \npoz. 40 ze zm.) oraz art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 2023 r. poz. 977 ze zm.) w związku z art. 66 ust. 2 i art. 67 ustawy z dnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 r. poz. 1688), w wykonaniu uchwały Nr XXXVII/406/2021 Rady Gminy Michałowice z dnia 30 listopada 2021 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego gminy Michałowice obszaru „Dębowa” na terenie obrębu ewidencyjnego Granica oraz Uchwały Nr LV/577/2023 Rady Gminy Michałowice z dnia 30 maja 2023 r. zmieniającej Uchwałę Nr XXXVII/406/2021 Rady Gminy Michałowice z dnia 30 listopada 2021 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego gminy Michałowice obszaru „Dębowa”",
  "miny Michałowice z dnia 30 maja 2023 r. zmieniającej Uchwałę Nr XXXVII/406/2021 Rady Gminy Michałowice z dnia 30 listopada 2021 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego gminy Michałowice obszaru „Dębowa” na terenie obrębu ewidencyjnego Granica, stwierdzając, że ustalenia planu nie naruszają ustaleń „Studium uwarunkowań i kierunków zagospodarowania przestrzennego Gminy Michałowice” uchwalonego uchwałą Nr V/26/2011 Rady Gminy Michałowice z dnia 28 marca 2011 r., uchwala się, co następuje: \nRozdział 1. \nPrzepisy ogólne \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego gminy Michałowice obszaru \n„Dębowa” na terenie obrębu ewidencyjnego Granica, zwany dalej planem. \n2. Granicę obszaru objętego planem określono na rysunku planu oraz jej przebieg zaprezentowano \nw układzie współrzędnych płaskich prostokątnych PL-2000 strefa 7 w załączniku, o którym mowa w ust. 6. \n3. Rysunek planu w skali 1:1000 stanowi załącznik nr 1 do niniejszej uchwały. \n4. Rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu stanowi załącznik nr 2 do niniejszej \nuchwały. \n5. Rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych",
  "iejszej uchwały. \n4. Rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu stanowi załącznik nr 2 do niniejszej \nuchwały. \n5. Rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy oraz o zasadach ich finansowania, stanowi załącznik nr 3 \ndo niniejszej uchwały. \n6. Dane przestrzenne stanowią załącznik nr 4 do niniejszej uchwały. \n§ 2. 1. Następujące oznaczenia graficzne są ustaleniami planu: \n1) granica obszaru objętego planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) nieprzekraczalna linia zabudowy; \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 03 stycznia 2024 r.\nPoz. 91\n4) przeznaczenie terenów oznaczone symbolami; \n5) zwymiarowane odległości w metrach. \n2. Pozostałe oznaczenia graficzne na rysunku planu mają charakter informacyjny. \n§ 3. Ilekroć w dalszych przepisach niniejszej uchwały jest mowa o: \n1) miejscu parkingowym – należy przez to rozumieć miejsce postojowe urządzone w poziomie gruntu, \nw tym na parkingach, podjazdach do garaży, oraz stanowiska w garażach; \n2) nadbudowie – należy przez to rozumieć rodzaj budowy, w wyniku której powstaje nowa część istniejącego \njuż obiektu",
  "u parkingowym – należy przez to rozumieć miejsce postojowe urządzone w poziomie gruntu, \nw tym na parkingach, podjazdach do garaży, oraz stanowiska w garażach; \n2) nadbudowie – należy przez to rozumieć rodzaj budowy, w wyniku której powstaje nowa część istniejącego \njuż obiektu budowlanego i zwiększają się jego parametry takie jak: wysokość, powierzchnia użytkowa \ni kubatura, ale nie zwiększa się powierzchnia zabudowy obiektu; \n3) nieprzekraczalnej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu linię \nwyznaczającą obszar, w którym dopuszcza się lokalizowanie budynków; o ile ustalenia szczegółowe planu \nnie stanowią inaczej nieprzekraczalne linie zabudowy nie dotyczą:  \na) realizacji elementów termomodernizacji, \nb) części podziemnych budynków, \nc) wykraczających poza obrys budynku, nie więcej niż 1,5 m, takich części budynków, jak: balkony, loggie, \nwerandy, wykusze, tarasy na gruncie, okapy i nadwieszenia dachu, schody zewnętrzne, z zastrzeżeniem, \nże wysunięcia te nie mogą wykraczać poza linie rozgraniczające terenu; \n4) powierzchni biologicznie czynnej – należy przez to rozumieć teren biologicznie czynny, zdefiniowany \nw przepisach odrębnych z zakresu prawa budowlanego; \n5) przepisach odrębnych – należy przez to rozumieć przepisy ustaw innych niż wymienionych w podstawie \nprawnej uchwały, wraz z akt",
  "znie czynnej – należy przez to rozumieć teren biologicznie czynny, zdefiniowany \nw przepisach odrębnych z zakresu prawa budowlanego; \n5) przepisach odrębnych – należy przez to rozumieć przepisy ustaw innych niż wymienionych w podstawie \nprawnej uchwały, wraz z aktami wykonawczymi; \n6) systemie NCS – należy przez to rozumieć międzynarodowy system kodyfikacji barw opracowany przez \nSkandynawski Instytut Barwy w Sztokholmie, polegający na nadaniu im notacji określającej procentową \nzawartość podstawowych kolorów, zapis koloru składa się z: napisu „NCS S” i czterech cyfr, z których pierwsze dwie oznaczają procentową zawartość czerni, kolejne dwie – poziom chromatyczności oraz, po myślniku, symbolu koloru oznaczającego procentową zawartość kolorów (żółtego – Y, czerwonego – R, niebieskiego – B, zielonego – G) lub kolor neutralny – N; \n7) terenie – należy przez to rozumieć fragment obszaru planu o określonym przeznaczeniu i określonych \nzasadach zagospodarowania, wydzielony na rysunku planu liniami rozgraniczającymi oraz oznaczony \nnumerem i symbolem literowym; \n8) usługach nieuciążliwych – należy przez to rozumieć działalność służącą zaspokajaniu potrzeb ludności, \nniezwiązaną z wytwarzaniem dóbr materialnych i wyrobów, w tym półfabrykatów, elementów, części, \nmetodami przemysłowymi oraz obróbką elementów, realizowaną w lokalach użytkowych,",
  ") usługach nieuciążliwych – należy przez to rozumieć działalność służącą zaspokajaniu potrzeb ludności, \nniezwiązaną z wytwarzaniem dóbr materialnych i wyrobów, w tym półfabrykatów, elementów, części, \nmetodami przemysłowymi oraz obróbką elementów, realizowaną w lokalach użytkowych, niepowodującą przekroczenia standardów jakości środowiska poza terenem lub lokalem, do którego prowadzący działalność posiada tytuł prawny; \n9) zabudowie bliźniaczej – należy przez to rozumieć dwa budynki mieszkalne \n jednorodzinne - dwa segmenty, które przylegają do siebie jedną ze ścian zewnętrznych, rozdzielone ścianami \noddzielenia przeciwpożarowego z dylatacją pomiędzy nimi oraz pozostałymi elewacjami usytuowanymi \nswobodnie; \n10) zabudowie szeregowej lub grupowej - należy przez to rozumieć niestanowiące zabudowy bliźniaczej \nbudynki mieszkalne jednorodzinne, w których ściany zewnętrzne przylegają do sąsiednich budynków \nmieszkalnych jednorodzinnych, przy czym są rozdzielone ścianami oddzielenia przeciwpożarowego z  dylatacją pomiędzy nimi. \n§ 4. Wyznacza się liniami rozgraniczającymi, określonymi na rysunku planu, następujące tereny o różnym \nprzeznaczeniu lub różnych zasadach zagospodarowania, oznaczone odpowiednio symbolami terenów: \n1) teren zabudowy mieszkaniowej jednorodzinnej: 1.MN; \n2) teren drogi publicznej klasy lokalnej: 1.KDL. D",
  ", określonymi na rysunku planu, następujące tereny o różnym \nprzeznaczeniu lub różnych zasadach zagospodarowania, oznaczone odpowiednio symbolami terenów: \n1) teren zabudowy mieszkaniowej jednorodzinnej: 1.MN; \n2) teren drogi publicznej klasy lokalnej: 1.KDL. Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 91\n§ 5. 1. Wyznacza się teren drogi lokalnej, oznaczony symbolem 1.KDL, jako teren rozmieszczenia \ninwestycji celu publicznego związanych z wydzielaniem gruntów pod drogi publiczne, drogi rowerowe, \nbudową, utrzymywaniem oraz wykonywaniem robót budowlanych tych dróg, obiektów i urządzeń transportu publicznego, a także łączności publicznej i sygnalizacji, oraz z budową i utrzymywaniem publicznych urządzeń służących do zaopatrzenia ludności w wodę, gromadzenia, przesyłania, oczyszczania i odprowadzania ścieków. \n2. Dopuszcza się realizację inwestycji celu publicznego z zakresu infrastruktury technicznej na terenie \n1.MN, przy zachowaniu zgodności z ustaleniami planu i przepisami odrębnymi. \n§ 6. 1. W zakresie zasad modernizacji, rozbudowy i budowy infrastruktury technicznej: \n1) dopuszcza się zachowanie i użytkowanie istniejących urządzeń i obiektów infrastruktury technicznej, \na także ich remont, przebudowę lub rozbudowę, wynikające z bieżących potrzeb funkcjonowania oraz \nprzyszłego zagospodarowania terenu; \n2) ustala się realizację nowych ur",
  " infrastruktury technicznej: \n1) dopuszcza się zachowanie i użytkowanie istniejących urządzeń i obiektów infrastruktury technicznej, \na także ich remont, przebudowę lub rozbudowę, wynikające z bieżących potrzeb funkcjonowania oraz \nprzyszłego zagospodarowania terenu; \n2) ustala się realizację nowych urządzeń i obiektów infrastruktury technicznej w liniach rozgraniczających \nterenu drogi publicznej klasy lokalnej oznaczonej symbolem 1.KDL, z zastrzeżeniem pkt 3; \n3) dopuszcza się lokalizację urządzeń i obiektów infrastruktury technicznej poza liniami rozgraniczającymi \nterenu drogi publicznej klasy lokalnej w sposób niekolidujący z istniejącą lub projektowaną zabudową \ni zagospodarowaniem terenu, przy zachowaniu zgodności z ustaleniami planu i przepisami odrębnymi; \n4) na obszarze planu zakazuje się lokalizacji urządzeń wytwarzających energię z odnawialnych źródeł energii \nwykorzystujących energię wiatru. \n2. W zakresie zaopatrzenia w wodę: \n1) ustala się zaopatrzenie w wodę z sieci wodociągowej, z zastrzeżeniem ust. 4 pkt 4; \n2) ustala się średnicę przewodów wodociągowych na nie mniejszą niż 80 mm, z wyjątkiem przyłączy; \n3) rozbudowa sieci wodociągowej musi uwzględniać możliwość intensywnego czerpania wody do celów \nprzeciwpożarowych, zgodnie z przepisami odrębnymi w zakresie ochrony przeciwpożarowej. \n3. W zakresie odprowadzania ś",
  ", z wyjątkiem przyłączy; \n3) rozbudowa sieci wodociągowej musi uwzględniać możliwość intensywnego czerpania wody do celów \nprzeciwpożarowych, zgodnie z przepisami odrębnymi w zakresie ochrony przeciwpożarowej. \n3. W zakresie odprowadzania ścieków: \n1) ustala się odprowadzanie ścieków bytowych do zbiorczej sieci kanalizacyjnej; \n2) ustala się średnicę przewodów sieci kanalizacyjnej z wyjątkiem przyłączy: \na) przewody grawitacyjne - nie mniej niż 200 mm, \nb) przewody tłoczne – nie mniej niż 50 mm. \n4. W zakresie odprowadzania wód opadowych lub roztopowych: \n1) ustala się zagospodarowanie wód opadowych lub roztopowych na terenie zabudowy mieszkaniowej \njednorodzinnej w granicach nieruchomości, do której inwestor posiada tytuł prawny, z zastrzeżeniem \nuwarunkowań wynikających z przepisów odrębnych; \n2) ustala się odprowadzanie wód opadowych lub roztopowych z nawierzchni nieprzepuszczalnych dróg \npublicznych do sieci kanalizacji deszczowej lub do urządzeń służących zwiększeniu retencji, \nw szczególności poboczy retencyjnych, rowów infiltracyjnych, studni chłonnych, na zasadach zgodnych z przepisami odrębnymi; \n3) dopuszcza się realizację zbiorników retencyjnych, niecek infiltracyjnych, ogrodów deszczowych oraz \ninnych form zagospodarowania wód opadowych lub roztopowych, na warunkach określonych w przepisach \nodrębnych;",
  "ni chłonnych, na zasadach zgodnych z przepisami odrębnymi; \n3) dopuszcza się realizację zbiorników retencyjnych, niecek infiltracyjnych, ogrodów deszczowych oraz \ninnych form zagospodarowania wód opadowych lub roztopowych, na warunkach określonych w przepisach \nodrębnych; \n4) dopuszcza się wykorzystanie gromadzonych w zbiornikach retencyjnych wód opadowych lub roztopowych \ndo celów gospodarczych i przeciwpożarowych. \n5. W zakresie zaopatrzenia w energię elektryczną: \n1) ustala się zaopatrzenie w energię elektryczną z istniejących i projektowanych sieci elektroenergetycznych \nśredniego i niskiego napięcia lub odnawialnych źródeł energii o mocy poniżej 500 kW, z zastrzeżeniem \nzapisów ust. 1 pkt 4; Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 91\n2) ustala się realizację linii elektroenergetycznych średniego i niskiego napięcia w formie kablowej, zgodnie \nz przepisami odrębnymi; \n3) dopuszcza się realizację nowych stacji transformatorowych w formie wnętrzowej. \n6. W zakresie zaopatrzenia w gaz: \n1) dopuszcza się zaopatrzenie wszystkich obiektów budowlanych w gaz z sieci gazowej średniego i niskiego \nciśnienia; \n2) ustala się średnicę przewodów sieci gazowej, z wyjątkiem przyłączy, na nie mniejszą niż 32 mm. \n7. Ustala się zaopatrzenie w ciepło z indywidualnych źródeł ciepła zasilanych paliwami",
  "ów budowlanych w gaz z sieci gazowej średniego i niskiego \nciśnienia; \n2) ustala się średnicę przewodów sieci gazowej, z wyjątkiem przyłączy, na nie mniejszą niż 32 mm. \n7. Ustala się zaopatrzenie w ciepło z indywidualnych źródeł ciepła zasilanych paliwami: stałymi, ciekłymi, \ngazowymi, spalanymi w piecach niskoemisyjnych, a także zasilanych energią elektryczną oraz z odnawialnych \nźródeł energii o mocy poniżej 500 kW, z zastrzeżeniem zapisów ust. 1 pkt 4, przy zachowaniu zgodności z przepisami odrębnymi. \n8. W zakresie telekomunikacji i teleinformatyzacji: \n1) dopuszcza się obsługę telekomunikacyjną i teleinformatyczną w obszarze objętym planem w systemie \nprzewodowym i bezprzewodowym; \n2) dopuszcza się lokalizację infrastruktury telekomunikacyjnej o nieznacznym oddziaływaniu, przy czym \nzakazuje się realizacji wolno stojących wież antenowych oraz masztów antenowych. \n9. Ustala się gospodarowanie odpadami zgodnie z przepisami odrębnymi z zakresu gospodarowania \nodpadami oraz utrzymania czystości i porządku w gminach, przy czym zakazuje się realizacji składowisk \nodpadów oraz instalacji przetwarzania odpadów. \n§ 7. W zakresie szczególnych warunków zagospodarowania terenów oraz ograniczeń w ich użytkowaniu: \n1) cały obszar planu położony jest w granicach nieudokumentowanego zbiornika wód podziemnych GZWP \n2151 „Subniecka warszaws",
  " składowisk \nodpadów oraz instalacji przetwarzania odpadów. \n§ 7. W zakresie szczególnych warunków zagospodarowania terenów oraz ograniczeń w ich użytkowaniu: \n1) cały obszar planu położony jest w granicach nieudokumentowanego zbiornika wód podziemnych GZWP \n2151 „Subniecka warszawska – część centralna”; \n2) w zagospodarowaniu terenów należy uwzględnić ograniczenia, nakazy i zakazy wynikające z położenia \nfragmentu obszaru planu wskazanego na załączniku nr 1 w zasięgu Warszawskiego Obszaru Chronionego \nKrajobrazu, zgodnie z przepisami odrębnymi; \n3) w zagospodarowaniu terenów należy uwzględnić ograniczenia, nakazy i zakazy wynikające z położenia \nobszaru planu w zasięgu powierzchni ograniczających zabudowę od lotniczych urządzeń naziemnych, \nzgodnie z przepisami odrębnymi. \n§ 8. 1. Ustala się następujące zasady i warunki scalania i podziału nieruchomości: \n1) powierzchnia działki: nie mniej niż 1000 m2; \n2) szerokość frontu działki: nie mniej niż 20 m; \n3) kąt położenia granic działek w stosunku do pasa drogowego: od 60° do 100°. \n2.  Dopuszcza się uzyskiwanie w wyniku scalania i podziału nieruchomości działek o mniejszej \npowierzchni, mniejszym froncie i o innym kącie położenia granic działek w stosunku do pasa drogowego niż \nokreślone w ust. 1 pod obiekty i urządzenia infrastruktury technicznej i",
  "100°. \n2.  Dopuszcza się uzyskiwanie w wyniku scalania i podziału nieruchomości działek o mniejszej \npowierzchni, mniejszym froncie i o innym kącie położenia granic działek w stosunku do pasa drogowego niż \nokreślone w ust. 1 pod obiekty i urządzenia infrastruktury technicznej i drogi. \n§ 9. W zakresie sposobów i terminów tymczasowego zagospodarowania, urządzania i użytkowania \nterenów: \n1) do czasu zagospodarowania terenu zgodnie z ustaleniami planu dopuszcza się użytkowanie w sposób \ndotychczasowy oraz w formie terenów zieleni; \n2) zakazuje się lokalizacji obiektów tymczasowych, z wyjątkiem obiektów niezbędnych w czasie prowadzenia \nrobót budowlanych. \n§ 10. Ustala się wysokość stawki procentowej, służącej naliczeniu jednorazowej opłaty od wzrostu wartości \nnieruchomości spowodowanego uchwaleniem planu: \n1) dla terenu oznaczonego symbolem 1.MN: 20%; \n2) dla terenu oznaczonego symbolem 1.KDL: 0%. Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 91\nRozdział 2. \nUstalenia szczegółowe \n§ 11. Dla terenu oznaczonego symbolem 1.MN ustala się: \n1) przeznaczenie terenu: zabudowa mieszkaniowa jednorodzinna wolnostojąca lub bliźniacza; \n2) możliwość realizacji zagospodarowania towarzyszącego przeznaczeniu terenu, a w szczególności: dróg \nwewnętrznych, dojść i dojazdów, parkingów, garaży, zbiorników",
  " \n1) przeznaczenie terenu: zabudowa mieszkaniowa jednorodzinna wolnostojąca lub bliźniacza; \n2) możliwość realizacji zagospodarowania towarzyszącego przeznaczeniu terenu, a w szczególności: dróg \nwewnętrznych, dojść i dojazdów, parkingów, garaży, zbiorników retencyjnych, wiat i altan, dołów \nchłonnych, zbiorników wodnych, zieleni komponowanej; \n3) zasady ochrony i kształtowania ładu przestrzennego oraz krajobrazu: \na) dla budynków istniejących, niespełniających ustaleń planu, dopuszcza się zachowanie istniejącego \nsposobu użytkowania, remont, nadbudowę i przebudowę, a także rozbudowę, przy czym: \n- nadbudowę i rozbudowę budynku istniejącego należy przeprowadzić z zachowaniem ustaleń \nszczegółowych dla terenów, w tym wskaźników zagospodarowania, \n- rozbudowę budynku istniejącego należy przeprowadzić z zachowaniem ustaleń pkt. 4) lit. a), \n- remont i przebudowę budynku obejmujące elewacje należy przeprowadzić z zachowaniem ustaleń \nokreślonych w lit. f), g), h), \n- remont, przebudowę lub nadbudowę budynku obejmujące zmianę pokrycia dachu należy \nprzeprowadzić z zachowaniem ustaleń określonych w lit. d), e), \n- przebudowę lub nadbudowę budynku obejmujące zmianę geometrii dachu należy przeprowadzić \nz zachowaniem ustaleń określonych w lit. c), d), e), \n- przy prze",
  "jmujące zmianę pokrycia dachu należy \nprzeprowadzić z zachowaniem ustaleń określonych w lit. d), e), \n- przebudowę lub nadbudowę budynku obejmujące zmianę geometrii dachu należy przeprowadzić \nz zachowaniem ustaleń określonych w lit. c), d), e), \n- przy przebudowie budynku nieobejmującej zmiany geometrii dachu dopuszcza się zachowanie \nistniejącej geometrii i istniejącego pokrycia dachu; \nb) geometrię dachów: \n- dla budynków mieszkalnych: dachy spadziste dwuspadowe lub wielospadowe o kącie nachylenia \ngłównych połaci dachowych od 20° do 45° w stosunku do płaszczyzny poziomej, \n- dla budynków gospodarczych i garażowych: dachy jednospadowe lub dwuspadowe o kącie nachylenia \ngłównych połaci dachowych nie większym niż 12° lub dachy spadziste dwuspadowe lub \nwielospadowe o kącie nachylenia głównych połaci dachowych od 20° do 45° w stosunku do płaszczyzny poziomej, \nc) nakazuje się, by główne połacie dachowe na jednym budynku miały jednakowy spadek, \nd) ustala się pokrycie dachów spadzistych: blachodachówką, blachą „na rąbek” lub „na podwójny rąbek”, \ndachówką, materiałami dachówko podobnymi, w palecie kolorów naturalnych od brązu do ceglastej \nczerwieni i w odcieniach szarości, \ne) dopuszcza się stosowanie pokryć dachowych zapewniających wegetację roślin",
  "achą „na rąbek” lub „na podwójny rąbek”, \ndachówką, materiałami dachówko podobnymi, w palecie kolorów naturalnych od brązu do ceglastej \nczerwieni i w odcieniach szarości, \ne) dopuszcza się stosowanie pokryć dachowych zapewniających wegetację roślinności, \nf) ustala się stosowanie materiałów wykończeniowych elewacji w kolorach określonych według systemu \nNCS, o odcieniach posiadających do 20% domieszki czerni oraz nie przekraczających 20% \nchromatyczności barwy, przy czym dopuszcza się stosowanie odcieni spoza wyznaczonych przedziałów wyłącznie na fragmentach ścian budynku, nie przekraczających 10% powierzchni danej elewacji, z zastrzeżeniem lit. e, \ng) dopuszcza się wykańczanie elewacji okładzinami trwałymi, ceramicznymi, kamiennymi, drewnianymi \nw odcieniach brązu lub w kolorach naturalnych materiałów, z których są wykonane, \nh) zakazuje się wykończenia elewacji blachą trapezową i falistą oraz panelami z tworzyw PCV, \nz wyjątkiem paneli drewnopodobnych oraz metodą siding; \n4) zasady kształtowania zabudowy: \na) nakazuje się lokalizację budynków z uwzględnieniem nieprzekraczalnych linii zabudowy, określonych \nna rysunku planu, oraz zgodnie z przepisami odrębnymi z zakresu prawa budowlanego, Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 91\nb) dopuszcza się lokalizację budyn",
  " z uwzględnieniem nieprzekraczalnych linii zabudowy, określonych \nna rysunku planu, oraz zgodnie z przepisami odrębnymi z zakresu prawa budowlanego, Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 91\nb) dopuszcza się lokalizację budynków w odległości 1,5 m od granicy działki budowlanej lub bezpośrednio \nprzy tej granicy, z uwzględnieniem zapisów lit. a; \nc) zakazuje się realizacji budynków mieszkalnych w zabudowie szeregowej lub grupowej, \nd) dopuszcza się realizację kondygnacji podziemnej, \ne) dopuszcza się realizację wolnostojących budynków gospodarczych i garaży; \nf) dopuszcza się realizację lokali użytkowych o funkcji usług nieuciążliwych w budynkach mieszkalnych \nwyłącznie na zasadach określonych w przepisach odrębnych z zakresu prawa budowlanego; \ng) nowo lokalizowane budynki, a w szczególności budynki użyteczności publicznej, należy realizować \nzgodnie z przepisami odrębnymi z zakresu zapewnienia dostępności osobom ze szczególnymi \npotrzebami, w tym zgodnie z zasadami uniwersalnego projektowania i przy zachowaniu dostępności architektonicznej; \n5) zasady ochrony środowiska, przyrody: \na) zakazuje się lokalizowania inwestycji zaliczanych do przedsięwzięć mogących zawsze znacząco \ni potencjalnie znacząco oddziaływać na środowisko zgodnie z przepisami odrębnymi w zakresie ochrony \nśrodowiska, z wyjątkiem infrastrukt",
  "y środowiska, przyrody: \na) zakazuje się lokalizowania inwestycji zaliczanych do przedsięwzięć mogących zawsze znacząco \ni potencjalnie znacząco oddziaływać na środowisko zgodnie z przepisami odrębnymi w zakresie ochrony \nśrodowiska, z wyjątkiem infrastruktury technicznej, \nb) zakazuje się lokalizowania zakładów stwarzających zagrożenie dla życia lub zdrowia ludzi, \na w szczególności zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii, \nc) w zakresie ochrony przed hałasem ustala się dopuszczalne poziomy hałasu określone w przepisach \nodrębnych z zakresu ochrony środowiska jak dla terenów zabudowy mieszkaniowej jednorodzinnej; \nd) w części objętej Warszawskim Obszarem Chronionego Krajobrazu nakazuje się uwzględnić ustalenia § 7 \npkt 2; \n6) wskaźniki zagospodarowania terenu: \na) maksymalna intensywność zabudowy na działce budowlanej: 0,6, \nb) minimalna intensywność zabudowy na działce budowlanej: 0,1, \nc) minimalny udział procentowy powierzchni biologicznie czynnej na działce budowlanej: nie mniej \nniż 70%, \nd) powierzchnia zabudowy na działce budowlanej: nie więcej niż 20%, \ne) liczba kondygnacji nadziemnych: nie więcej niż 2, \nf) liczba kondygnacji podziemnych: nie więcej niż 1, \ng) wysokość zabudowy: \n– wysokość budynków mieszkalnych: nie więcej niż 10 m, \n– wysokość budynków gosp",
  " powierzchnia zabudowy na działce budowlanej: nie więcej niż 20%, \ne) liczba kondygnacji nadziemnych: nie więcej niż 2, \nf) liczba kondygnacji podziemnych: nie więcej niż 1, \ng) wysokość zabudowy: \n– wysokość budynków mieszkalnych: nie więcej niż 10 m, \n– wysokość budynków gospodarczych i garażowych: nie więcej niż 6 m, \n– wysokość pozostałych obiektów budowlanych: nie więcej niż 12 m; \nh) minimalna powierzchnia nowo wydzielanej działki budowlanej: 1000 m2; \ni) maksymalną powierzchnię sprzedaży: nie więcej niż 50 m2; \n7) zasady obsługi komunikacyjnej oraz zasady realizacji miejsc parkingowych: \na) obsługa komunikacyjna terenu z dróg publicznych przylegających do terenu położonych w obszarze lub \npoza obszarem planu, \nb) nakazuje się realizację miejsc parkingowych w liczbie: \n- nie mniej niż 2 miejsca parkingowe na 1 lokal mieszkalny, \n- nie mniej niż 2 miejsca parkingowe na każde rozpoczęte 100 m2 powierzchni użytkowej lokali usług \nnieuciążliwych, Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 91\nc) nakazuje się realizację miejsc parkingowych na terenie działki budowlanej, na której realizowana jest \ninwestycja; \n8) zasady obsługi terenu w zakresie infrastruktury technicznej zgodnie z § 6. \n§ 12. Dla terenu oznaczonego symbolem 1.KDL ustala się: \n1) przeznaczenie terenu: droga publiczna klasy lokalnej; \n2) szerokość pasa drogowego wyznaczonego liniami rozgraniczającymi:",
  "; \n8) zasady obsługi terenu w zakresie infrastruktury technicznej zgodnie z § 6. \n§ 12. Dla terenu oznaczonego symbolem 1.KDL ustala się: \n1) przeznaczenie terenu: droga publiczna klasy lokalnej; \n2) szerokość pasa drogowego wyznaczonego liniami rozgraniczającymi: od 0,3 m do 1,6 m oraz zgodnie \nz rysunkiem planu; \n3) nakaz uwzględnienia ustaleń § 7 pkt 2 dotyczących Warszawskiego Obszaru Chronionego Krajobrazu. \nRozdział 3. \nPrzepisy końcowe \n§ 13. Wykonanie uchwały powierza się Wójtowi Gminy Michałowice. \n§ 14. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa Mazowieckiego i publikacji na \nstronie internetowej Gminy Michałowice. \n§ 15. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia. \n   \nPrzewodnicząca Rady Gminy Michałowice \n \n \nBeata Rycerska \n Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 91\nWYRYS ZE STUDIUM UWARUNKOWAŃ \nI KIERUNKÓW ZAGOSPODAROWANIA PRZESTRZENNEGO \nGMINY MICHAŁOWICE\ngranica obszaru objętego planem\nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO GMINY MICHAŁOWICE\nOBSZARU „DĘBOWA” NA TERENIE OBRĘBU EWIDENCYJNEGO GRANICA \n- PROJEKT\n1.KDL\n1.MN\ngranica obszaru\nobjętego plan",
  " obszaru objętego planem\nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO GMINY MICHAŁOWICE\nOBSZARU „DĘBOWA” NA TERENIE OBRĘBU EWIDENCYJNEGO GRANICA \n- PROJEKT\n1.KDL\n1.MN\ngranica obszaru\nobjętego planem\nlinie rozgraniczające tereny\no różnym przeznaczeniu\nlub różnych zasadach\n zagospodarowania\nnieprzekraczalna\nlinia zabudowyOznaczenia graficzne będące ustaleniami planu\ngranica Warszawskiego Obszaru\nChronionego Krajobrazu\ngranice działek ewidencyjnychOznaczenia informacyjne\n \nZałącznik Nr 1 \ndo Uchwały Nr LXI/637/2023\nRady Gminy Michałowice \nz dnia 12 grudnia 2023 roku\n \nteren zabudowy\nmieszkaniowej jednorodzinnej\nteren drogi publicznej\nklasy dojazdowej\nzwymiarowanie odległości\nw metrach\nN\nul. Rejaul. Piaskowaul. Okrężna\nul. Dębowa\nul. Dębowa\nnazwa ulicy\n \n1.MN\n1.KDL\nCały obszar położony jest w zasięgu\npowierzchni ograniczających zabudowę\nod Lotniczych Urządzeń Naziemnych.Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 91\nZałącznik Nr 2 do uchwały Nr LXI/637/2023 \nRady Gminy Michałowice z dnia 12 grudnia 2023 r. \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu miejscowego \nplanu zagospodarowania przestrzennego gminy \n§ 1.  \nNa podstawie art",
  "91\nZałącznik Nr 2 do uchwały Nr LXI/637/2023 \nRady Gminy Michałowice z dnia 12 grudnia 2023 r. \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu miejscowego \nplanu zagospodarowania przestrzennego gminy \n§ 1.  \nNa podstawie art. 20 ust. 1 Ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(Dz. U. z 2023 r. poz. 977 ze zm.) w związku z art. 66 ust. 2 i art. 67 ustawy z dnia 7 lipca 2023 r. o zmianie \nustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 r. poz. 1688) Rada Gminy Michałowice stwierdza, że w trakcie wyłożenia do publicznego wglądu projektu miejscowego planu zagospodarowania przestrzennego gminy Michałowice obszaru „Dębowa” na terenie obrębu ewidencyjnego Granica nie wpłynęły żadne uwagi, nie zachodzi tym samym konieczność ich rozpatrzenia. Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 91\nZałącznik Nr 3 do uchwały Nr LXI/637/2023 \nRady Gminy Michałowice z dnia 12 grudnia 2023 r. \nRozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy, oraz zasadach ich finansowania, \nzgodnie z przepisami o finansach publicznych \n§ 1.  \nNa podstaw",
  "ice z dnia 12 grudnia 2023 r. \nRozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy, oraz zasadach ich finansowania, \nzgodnie z przepisami o finansach publicznych \n§ 1.  \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(Dz. U. z 2023 r. poz. 977 ze zm.) w związku z art. 66 ust. 2 i art. 67 ustawy z dnia 7 lipca 2023 r. o zmianie \nustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 r. poz. 1688), Rada Gminy Michałowice postanawia co następuje: \n1) na obszarze objętym miejscowym planem zagospodarowania przestrzennego gminy Michałowice \nobszaru „Dębowa” na terenie obrębu ewidencyjnego Granica, przewiduje się następujące inwestycje \nz zakresu komunikacji i infrastruktury technicznej, które należą do zadań własnych gminy:  \na) budowę i przebudowę drogi na terenie oznaczonym symbolami KDL, \nb) budowę i przebudowę sieci i urządzeń infrastruktury technicznej wodno – kanalizacyjnej na terenie \noznaczonym symbolem KDL, \n2) nie określa się harmonogramu realizacji wymienionych inwestycji; \n3) inwestycje o których mowa w pkt. 1 będą finansowane z budżetu Gminy Michałowice, a także ze środków \nz",
  "ci i urządzeń infrastruktury technicznej wodno – kanalizacyjnej na terenie \noznaczonym symbolem KDL, \n2) nie określa się harmonogramu realizacji wymienionych inwestycji; \n3) inwestycje o których mowa w pkt. 1 będą finansowane z budżetu Gminy Michałowice, a także ze środków \nzewnętrznych, zgodnie z obowiązującymi w tym zakresie przepisami odrębnymi. Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 91\n \nZałącznik Nr 4 do uchwały Nr LXI/637/2023 \nRady Gminy Michałowice z dnia 12 grudnia 2023 r. \nZalacznik4.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2020 r. poz. 293 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 91"
]