[
  "UCHWAŁA Nr XII/95/2007 \nRady Gminy Nadarzyn \nz dnia 29 sierpnia 2007 r. \n \nw sprawie miejscowego planu zagospodarowania przest rzennego cz ęś ci wsi Młochów w gminie Nadarzyn \n \n Na podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8  marca 1990 r. o samorz ądzie gminnym (Dz. \nU. z 2001 r. Nr 142, poz. 1591 ze zm.), art. 20 ust . 1 ustawy z dnia 27 marca 2003 r. o planowaniu i \nzagospodarowaniu przestrzennym (Dz. U. Nr 80, poz. 717 ze zm.) oraz uchwały  \nNR LII/791/2006 Rady Gminy Nadarzyn z dnia 27 wrze śnia 2006 r. o przyst ąpieniu do sporz ądzania \nmiejscowego planu zagospodarowania przestrzennego c z ęś ci wsi Młochów w gminie Nadarzyn Rada Gminy \nNadarzyn uchwala, co nast ępuje: \nDZIAŁ I \nZakres regulacji planu \n§ 1. \n1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Młochów zwany dalej w tre ści \nniniejszej uchwały planem obejmuj ącego działki numer ew. 146,147 i cz ęść  dz. nr. ew. 169/1. \n2.  Granice obszaru obj ętego planem wyznacza si ę odpowiednim symbolem na rysunku planu sporz ądzonym na \nmapie w skali 1:1000, stanowi ącym zał ącznik nr 1 do niniejszej uchwały. \n§ 2. \nStw",
  "ść  dz. nr. ew. 169/1. \n2.  Granice obszaru obj ętego planem wyznacza si ę odpowiednim symbolem na rysunku planu sporz ądzonym na \nmapie w skali 1:1000, stanowi ącym zał ącznik nr 1 do niniejszej uchwały. \n§ 2. \nStwierdza si ę, że ustalenia niniejszej uchwały s ą zgodne ze „Studium uwarunkowa ń i kierunków \nzagospodarowania przestrzennego gminy Nadarzyn”. \n§ 3. \nZał ącznikami do niniejszej uchwały i jej integralnymi c z ęś ciami, są: \n1)  rysunek planu w skali 1:1000 –stanowi ący zał ącznik nr 1 do niniejszej uchwały; \n2)  rozstrzygni ęcie o sposobie rozpatrzenia uwag do projektu planu – stanowi ące zał ącznik nr 2 do \nniniejszej uchwały; \n3)  rozstrzygni ęcie o sposobie realizacji, zapisanych w planie, inw estycji z zakresu infrastruktury \ntechnicznej, które nale żą  do zada ń własnych gminy oraz zasadach ich finansowania- sta nowi ące \nzał ącznik nr 3 do niniejszej uchwały. \n§ 4. \n1.  Rysunek planu odnosi ustalenia zawarte w niniejszej  uchwale do terenu obj ętego planem. \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granice obszaru obj ętego planem; \n2)  linie roz",
  " planu odnosi ustalenia zawarte w niniejszej  uchwale do terenu obj ętego planem. \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granice obszaru obj ętego planem; \n2)  linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach zagospodarowania; \n3)  zwymiarowane wzajemne odległo ści elementów zagospodarowania; \n4)  funkcje terenów przy u życiu oznacze ń literowych lub literowych i cyfrowych; \n5)  linie zabudowy nieprzekraczalne; \n6)  linie ogrodze ń nieprzekraczalne; \n7)  oznaczenia terenów podlegaj ących ochronie. \n3.  Oznaczenia graficzne na rysunku planu nie wymienion e w ust. 2 maj ą charakter informacyjny lub \npostulatywny. \n§ 5. \n1.  W planie okre śla si ę: \n1)  przeznaczenie terenów oraz linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach \nzagospodarowania; \n2)  zasady ochrony i kształtowania ładu przestrzennego;  \n3)  zasady ochrony środowiska i przyrody; \n4)  parametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu, w tym linie zabudowy, \ngabaryty obiektów, wska źniki intensywno ści zabudowy; \n5)  granice i sposoby zagospodarowania terenów lub obie któw podlegaj ących ochronie",
  "rody; \n4)  parametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu, w tym linie zabudowy, \ngabaryty obiektów, wska źniki intensywno ści zabudowy; \n5)  granice i sposoby zagospodarowania terenów lub obie któw podlegaj ących ochronie, ustalonych na \npodstawie odr ębnych przepisów, w tym obszarów nara żonych na niebezpiecze ństwo powodzi; \n6)  szczegółowe zasady i warunki scalania i podziału ni eruchomo ści; \n7)  szczególne warunki zagospodarowania terenów oraz og raniczenia w ich u żytkowaniu, w tym zakaz \nzabudowy; \n8)  zasady modernizacji, rozbudowy i budowy systemów ko munikacji i infrastruktury technicznej; \n9)  sposoby i terminy tymczasowego zagospodarowania, ur z ądzania i u żytkowania terenów; \n10)  stawki procentowe, na podstawie których ustala si ę opłat ę, o której mowa w art. 36 ust. 4 ustawy. \n2.  Nie okre śla si ę, poniewa ż na obszarze obj ętym planem nie zachodz ą przesłanki do okre ślenia: \n1)  zasad ochrony krajobrazu kulturowego, dóbr kultury współczesnej i wymaga ń wynikaj ących z potrzeb \nkształtowania przestrzeni publicznych; \n2)  zasad ochrony dziedzictwa kulturowego i zabytków; \n3)  granic i sposobów zagospodarowania terenów lub obie któw podlegaj ących ochronie, ustalonych na \npodstawie o",
  "czesnej i wymaga ń wynikaj ących z potrzeb \nkształtowania przestrzeni publicznych; \n2)  zasad ochrony dziedzictwa kulturowego i zabytków; \n3)  granic i sposobów zagospodarowania terenów lub obie któw podlegaj ących ochronie, ustalonych na \npodstawie odr ębnych przepisów, w tym terenów górniczych oraz tere nów zagro żonych osuwaniem si ę \nmas ziemnych. \n3.  Plan okre ślony jest jako perspektywiczny bez sprecyzowania te rminu jego obowi ązywania. \n§ 6. \n1.  Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie  – nale ży przez to rozumie ć ustalenia niniejszej uchwały stanowi ącej akt prawa miejscowego, o \nile z tre ści przepisu nie wynika inaczej; \n2)  rysunku planu –  nale ży przez to rozumie ć rysunek, sporz ądzony na mapie w skali 1:1000, stanowi ący \nzał ącznik Nr 1 do niniejszej uchwały; \n3)  uchwale –  nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn dotycz ącą \nzagospodarowania obszaru w granicach okre ślonych w § 1, o ile z tre ści przepisu nie wynika inaczej; \n4)  ustawie –  nale ży przez to rozumie ć przepisy ustawy z dnia 27 marca 2003 r. o planowan iu i \nzagospodarowaniu przestrzennym (Dz. U. Nr 80, poz. 717 ze zm.), o ile z tre ści przepisu nie wynika",
  ", o ile z tre ści przepisu nie wynika inaczej; \n4)  ustawie –  nale ży przez to rozumie ć przepisy ustawy z dnia 27 marca 2003 r. o planowan iu i \nzagospodarowaniu przestrzennym (Dz. U. Nr 80, poz. 717 ze zm.), o ile z tre ści przepisu nie wynika \ninaczej; \n5)  przepisach odr ębnych  – nale ży przez to rozumie ć przepisy ustaw wraz z aktami wykonawczymi oraz \nograniczenia w dysponowaniu terenem wynikaj ące z prawomocnych decyzji administracyjnych; \n6)  strefie zwykłej Warszawskiego Obszaru Chronionego K rajobrazu -W.O.CH.K.  - nale ży przez to \nrozumie ć obszar obj ęty ochron ą prawn ą na podstawie przepisów odr ębnych tj. Rozporz ądzenia Nr 3 \nWojewody Mazowieckiego z dnia 13 lutego 2007 r. w s prawie Warszawskiego Obszaru Chronionego \nKrajobrazu (Dz. Urz. Woj. Mazowieckiego z dnia 14 l utego 2007 r. Nr 42, poz. 870); \n7)  obszarze  – nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych na rysunku \nplanu; \n8)  terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu liniami \nrozgraniczaj ącymi, o okre ślonym przeznaczeniu lub o odr ębnych zasadach zagospodarowania, \noznaczon ą na rysunku planu– symbolem literowym wyró żniaj ącym go spo ś",
  " ć cz ęść  obszaru planu wyznaczon ą na rysunku planu liniami \nrozgraniczaj ącymi, o okre ślonym przeznaczeniu lub o odr ębnych zasadach zagospodarowania, \noznaczon ą na rysunku planu– symbolem literowym wyró żniaj ącym go spo śród innych terenów; \n9)  przeznaczeniu podstawowym  – nale ży przez to rozumie ć okre ślony w planie rodzaj przeznaczenia, \nktóry został ustalony planem jako jedyny lub przewa żaj ący na wyznaczonym terenie, na rzecz którego \nnale ży rozstrzyga ć wszelkie ewentualne konflikty przestrzenne, przy z achowaniu zgodno ści z \nustaleniami planu i przepisami odr ębnymi; \n10)  przeznaczeniu uzupełniaj ącym  – nale ży przez to rozumie ć przeznaczenie wprowadzone lub istniej ące \njako uzupełnienie przeznaczenia podstawowego, które  nie zmienia generalnego charakteru tego \nużytkowania; \n11)  przeznaczeniu dopuszczalnym  – nale ży przez to rozumie ć rodzaj przeznaczenia inny ni ż podstawowy, \nktóry dopuszczony został w danym terenie jako uzupe łnienie lub wzbogacenie przeznaczenia \npodstawowego na warunkach okre ślonych w planie; \n12)  linii rozgraniczaj ącej – nale ży przez to rozumie ć granice terenów przedstawione na rysunku planu lin i ą \nci ągł ą, dziel ące obszar planu na tereny o ró żnym przeznaczeniu lub ró żnych zasadach \nzagospodarowania, której prze",
  "lonych w planie; \n12)  linii rozgraniczaj ącej – nale ży przez to rozumie ć granice terenów przedstawione na rysunku planu lin i ą \nci ągł ą, dziel ące obszar planu na tereny o ró żnym przeznaczeniu lub ró żnych zasadach \nzagospodarowania, której przebieg okre ślony na rysunku planu ma charakter wi ążą cy; \n13)  nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć wyznaczon ą dla terenu lini ę okre ślaj ącą \nnajmniejsz ą odległo ść , budynku lub budowli nie b ędącej liniami przesyłowymi lub sieciami uzbrojenia, \nod linii rozgraniczaj ącej drogi, od innych obiektów, od granic działki lu b granic terenów chronionych, o \nile ustalenia planu nie stanowi ą inaczej; \n14)  zabudowie usługowo-produkcyjnej – nale ży przez to rozumie ć obiekty budowlane, pomieszczenia w \nbudynkach i urz ądzenia słu żą ce do prowadzenia działalno ści gospodarczej w zakresie produkcji, \nprzetwórstwa przemysłowego i rzemie ślniczego, budownictwa, handlu detalicznego (do 1000 m 2 \npowierzchni sprzeda ży), handlu hurtowego i handlu ekspozycyjnego, hotel i, gastronomii, transportu, \ngospodarki magazynowej, poczty i telekomunikacji, a dministracji, po średnictwa finansowego, obsługi \ntechnicznej i naprawy pojazdów mechanicznych, sprze da ży paliw do pojazdów oraz szeroko \nrozumianych us",
  " hurtowego i handlu ekspozycyjnego, hotel i, gastronomii, transportu, \ngospodarki magazynowej, poczty i telekomunikacji, a dministracji, po średnictwa finansowego, obsługi \ntechnicznej i naprawy pojazdów mechanicznych, sprze da ży paliw do pojazdów oraz szeroko \nrozumianych usług dla innych podmiotów gospodarczyc h i ludno ści;  \n15)  powierzchni biologicznie czynnej  – nale ży przez to rozumie ć cz ęść  działki budowlanej, na gruncie \nrodzimym, pokryt ą ro ślinno ści ą lub wod ą powierzchniow ą; \n16)  niepublicznych drogach wewn ętrznych – nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która \nna zasadach okre ślonych w przepisach odr ębnych, pełni funkcj ę drogi dla pozostałych działek do niej \nprzylegaj ących; \n17)  intensywno ści zabudowy – nale ży przez to rozumie ć najwi ększ ą nieprzekraczaln ą warto ść  stosunku \nsumy powierzchni całkowitej wszystkich kondygnacji nadziemnych wszystkich budynków na terenie \ninwestycji do powierzchni całkowitej terenu inwesty cji; \n18)  maksymalnej wysoko ści zabudowy lub maksymalnej liczbie kondygnacji  - nale ży przez to rozumie ć \nnajwy ższy nieprzekraczalny wymiar wysoko ści obiektu na danym terenie, mierzony w sposób okre ślony \nw przepisach odr ębnych lub nieprzekraczaln ą ilo ść  u ",
  "nej wysoko ści zabudowy lub maksymalnej liczbie kondygnacji  - nale ży przez to rozumie ć \nnajwy ższy nieprzekraczalny wymiar wysoko ści obiektu na danym terenie, mierzony w sposób okre ślony \nw przepisach odr ębnych lub nieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku; \n19)  si ęgaczu - nale ży przez to rozumie ć wysuni ętą cz ęść  działki o minimalnej szeroko ści 8m i maksymalnej \ndługo ści 60m, przez któr ą odbywa si ę dost ęp z działki budowlanej do drogi publicznej; \n20)  powierzchni u żytkowej liczonej dla potrzeb okre ślenia liczby miejsc postojowych-nale ży przez to \nrozumie ć powierzchnie pomieszcze ń, na wszystkich kondygnacjach, słu żą cych do zaspokojenia potrzeb \nzwi ązanych bezpo średnio z przeznaczeniem całego budynku lub jego cz ęś ci; \n21)  wewn ętrznej drodze eksploatacyjnej - nale ży przez to rozumie ć pas terenu wyznaczony wzdłu ż \nbrzegu rzeki o szeroko ści 6m, liczony od linii brzegu rzeki, nieutwardzony  i bez zabudowy, \nwykorzystywany jako dost ęp do rzeki w celu wykonywania robót zwi ązanych z utrzymaniem rzeki i \nkonserwacj ą jej brzegów; \n22)  tunelach ekologicznych - nale ży przez to rozumie ć otwory (przepusty) w cokole ogrodzenia \numo żliwiaj ące migracje drobnych przedstawicieli",
  " ęp do rzeki w celu wykonywania robót zwi ązanych z utrzymaniem rzeki i \nkonserwacj ą jej brzegów; \n22)  tunelach ekologicznych - nale ży przez to rozumie ć otwory (przepusty) w cokole ogrodzenia \numo żliwiaj ące migracje drobnych przedstawicieli fauny w szczeg ólno ści ssaków wielko ści je ża, \npłazów i gadów. Przepusty w ogrodzeniach powinny by ć wykonane w cokołach przy powierzchni \nterenu, mie ć średnice, co najmniej 10cm i by ć rozmieszczone w odst ępach nie wi ększych ni ż 1,5m. \nPrzepustami mog ą by ć równie ż prze świty pomi ędzy cokołem, a a żurowymi elementami ogrodzenia, \nje żeli cokół b ędzie równy z powierzchni ą terenu; \n23)  obszarze nara żonym na niebezpiecze ństwo powodzi -nale ży przez to rozumie ć obszar wzdłu ż rzeki \nZimnej Wody, obj ęty ochron ą prawn ą na podstawie przepisów ustawy Prawo Wodne, uwzgl ędniony w \nplanie według „Studium dla potrzeb planów ochrony p rzeciwpowodziowej”. \n2.  Przyjmuje si ę poj ęcia zdefiniowane w obowi ązuj ącej ustawie o planowaniu i zagospodarowaniu \nprzestrzennym oraz ustawie prawo budowlane i rozpor z ądzeniach wykonawczych do tych ustaw, które \nnale ży rozumie ć zgodnie z tre ści ą wła ściw ą dla tych przepisów w brzmieniu ob",
  "iniowane w obowi ązuj ącej ustawie o planowaniu i zagospodarowaniu \nprzestrzennym oraz ustawie prawo budowlane i rozpor z ądzeniach wykonawczych do tych ustaw, które \nnale ży rozumie ć zgodnie z tre ści ą wła ściw ą dla tych przepisów w brzmieniu obowi ązuj ącym w dniu \npodj ęcia niniejszej uchwały. W odniesieniu do innych okr e śle ń u żytych w planie i nie uj ętych w ust.1 nale ży \nstosowa ć definicje zgodne z obowi ązuj ącymi przepisami odr ębnymi i aktami prawa.  \nDZIAŁ II \nUstalenia ogólne planu \nRozdział 1 \nUstalenia w zakresie kształtowania przestrzeni \nPrzeznaczenie terenu \n§ 7. \n1.  Ustala si ę przeznaczenie terenów wyznaczonych liniami rozgran iczaj ącymi i oznaczonych symbolem \nzgodnie z rysunkiem planu: \n1)  tereny zabudowy usługowej, obiektów produkcyjnych, składów i magazynów-oznaczone na rysunku \nplanu symbolem UP ; \n2)  teren wód powierzchniowych –oznaczony na rysunku pl anu symbolem WS ; \n3)  tereny komunikacji-oznaczone na rysunku planu symbo lem KD  z nast ępuj ącym indeksem literowym \nodpowiadaj ącym klasyfikacji funkcjonalnej: \na)    KDZ     -droga zbiorcza, \nb)    KDL                       -droga lokalna. \n2.  Na terenach, o których mowa w ust.",
  " komunikacji-oznaczone na rysunku planu symbo lem KD  z nast ępuj ącym indeksem literowym \nodpowiadaj ącym klasyfikacji funkcjonalnej: \na)    KDZ     -droga zbiorcza, \nb)    KDL                       -droga lokalna. \n2.  Na terenach, o których mowa w ust. 1 ustala si ę przeznaczenie podstawowe, przeznaczenie uzupełniaj ące \nlub przeznaczenie dopuszczalne oraz warunki jego do puszczenia. \n3.  Tereny, o których mowa w ust. 1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich podstawowym \nprzeznaczeniem lub uzupełniaj ąco na cele przeznaczenia uzupełniaj ącego i dopuszczalnego na zasadach \nustalonych w dalszych przepisach planu. \nOchrona i zasady kształtowanie ładu przestrzennego \n§ 8. \n1.  Ustala si ę, że nadrz ędnym celem miejscowego planu zagospodarowania przes trzennego jest ochrona i \nkształtowanie ładu przestrzennego. \n2.  Narz ędziami realizacji ochrony i kształtowania ładu prze strzennego s ą ustalenia planu zawarte w niniejszej \nuchwale Rady Gminy Nadarzyn. \n3.  Ustalenia planu reguluj ą wszystkie rodzaje działa ń inwestycyjnych realizowanych na obszarze obj ętym \nplanem oraz okre ślaj ą zasady ich wzajemnych powi ąza ń funkcjonalnych i przestrzennych przy \nuwzgl ędnieniu uwarunkowa ń środowiska i istniej ącego zain",
  "stalenia planu reguluj ą wszystkie rodzaje działa ń inwestycyjnych realizowanych na obszarze obj ętym \nplanem oraz okre ślaj ą zasady ich wzajemnych powi ąza ń funkcjonalnych i przestrzennych przy \nuwzgl ędnieniu uwarunkowa ń środowiska i istniej ącego zainwestowania oraz wymogów przepisów \nodr ębnych. \nParametry i wska źniki kształtowania zabudowy i zagospodarowania tere nu \n§ 9. \nWyznacza si ę na rysunku planu nieprzekraczalne linie zabudowy o raz okre śla si ę zasady sytuowania zabudowy \nw strefie wyznaczonej tymi liniami. W przypadku nie  wyznaczenia linii zabudowy na rysunku planu jej \nusytuowanie podlega przepisom odr ębnym.  \n§ 10. \nW zakresie gabarytów obiektów ustala si ę: \n1)  maksymaln ą wysoko ść  zabudowy; \n2)  ustalon ą i dopuszczaln ą geometri ę dachów, \n3)  maksymaln ą wielko ść  i warunki realizacji usług; \n4)  warunki okre ślaj ące maksymaln ą wielko ść  obiektów handlowych; \n5)  zasady realizacji i sytuowania reklam i ogrodze ń. \n§ 11. \nW zakresie zagospodarowania terenu ustala si ę: \n1)  minimaln ą powierzchni ę biologicznie czynn ą; \n2)  maksymaln ą powierzchni ę zabudowy i utwardzenia. \nSzczegółowe zasady i warunki scalania i podziału ni eruchomo ści; \n§ 12",
  " \n§ 11. \nW zakresie zagospodarowania terenu ustala si ę: \n1)  minimaln ą powierzchni ę biologicznie czynn ą; \n2)  maksymaln ą powierzchni ę zabudowy i utwardzenia. \nSzczegółowe zasady i warunki scalania i podziału ni eruchomo ści; \n§ 12. \nW zakresie szczegółowych zasad i warunków scalania i podziału nieruchomo ści; \nustala si ę: \n1)  minimalne powierzchnie działek budowlanych; \n2)  minimalne szeroko ści frontu wydzielanych działek i k ąta poło żenia granicy nowo wydzielanych działek \nbudowlanych do linii rozgraniczaj ącej dróg; \n3)  zasady i warunki podziału na działki; \n4)  zasady wydzielania działek pod drogi.  \n \nGranice i sposoby zagospodarowania terenów lub obie któw podlegaj ących ochronie, ustalonych na \npodstawie odr ębnych przepisów \n§ 13. \nOznacza si ę na rysunku planu obszar nara żony na niebezpiecze ństwo powodzi, oraz ustala warunki \nzagospodarowania i u żytkowania w tym obszarze. \n \nSzczególne warunki zagospodarowania terenu oraz ogr aniczenia w u żytkowaniu w tym zakaz zabudowy \n§ 14. \nOznacza si ę obszar zmeliorowany oraz ustala warunki jego ochro ny. \nRozdział 2 \nOchrona środowiska i przyrody \n§ 15. \nW strefie zwykłej Warszawskiego Obszaru Chronionego  Krajobrazu W.O.CH.K. - obowi ązuj ą odpowiednio \nustalenia Rozporz ądzenia Wojewody Mazowie",
  " ę obszar zmeliorowany oraz ustala warunki jego ochro ny. \nRozdział 2 \nOchrona środowiska i przyrody \n§ 15. \nW strefie zwykłej Warszawskiego Obszaru Chronionego  Krajobrazu W.O.CH.K. - obowi ązuj ą odpowiednio \nustalenia Rozporz ądzenia Wojewody Mazowieckiego z dnia 13 lutego 2007  r. w sprawie Warszawskiego \nObszaru Chronionego Krajobrazu (Dz. Urz. Woj. Mazow ieckiego z dnia 14 lutego 2007 r. Nr 42, poz. 870), tj.: \n1)  zakazuje si ę realizacji przedsi ęwzi ęć  mog ących znacz ąco oddziaływa ć na środowisko w rozumieniu \nprzepisów odr ębnych (przepisy ustawy Prawo ochrony środowiska) z wyj ątkiem: elementów \nniezb ędnych dla prawidłowego funkcjonowania gminnych i po nad lokalnych systemów in żynieryjnych \nlub przedsi ęwzi ęć  okre ślonych w art. 51 ust. 1 pkt 2 Prawa ochrony środowiska; \n2)  zakazuje si ę likwidowania i niszczenia zadrzewie ń śródpolnych, przydro żnych i nadwodnych, je żeli nie \nwynikaj ą one z potrzeby ochrony przeciwpowodziowej i zapewn ienia bezpiecze ństwa ruchu \ndrogowego lub wodnego lub budowy, odbudowy, utrzyma nia, remontów lub naprawy urz ądze ń \nwodnych; \n3)  nakazuje si ę minimalizowanie przekształce ń powierzchni ziemi i jej ochron ę przed erozj ą poprzez \nwła ści",
  " bezpiecze ństwa ruchu \ndrogowego lub wodnego lub budowy, odbudowy, utrzyma nia, remontów lub naprawy urz ądze ń \nwodnych; \n3)  nakazuje si ę minimalizowanie przekształce ń powierzchni ziemi i jej ochron ę przed erozj ą poprzez \nwła ściwe zagospodarowanie i odprowadzanie wód opadowych , a przy realizacji robót ziemnych nale ży \nwyegzekwowa ć zdj ęcie warstwy próchnicznej gleby, oraz jej odpowiedni e zdeponowanie, co najmniej \nw ilo ści pozwalaj ącej na przywrócenie tej warstwy na fragmentach niez abudowanych; \n4)  w korytarzu rzeki Zimnej Wody ustala si ę warunki lokowania obiektów budowlanych i ogrodze ń; \n5)  nakazuje si ę zachowanie w stanie nie przekształconym brzegi rze ki za wyj ątkiem prowadzenia prac \nzwi ązanych z zabezpieczeniem przeciwpowodziowym i utrzy maniem, budow ą, odbudow ą, naprawa lub \nremontem urz ądze ń wodnych. \n§ 16. \n1.  Ustala si ę ochron ę układu hydrograficznego rzeki Zimnej Wody.  \n2.  Ustala si ę, że musi by ć zachowana dost ępno ść  do rzeki. \n3.  Ustala si ę minimalny % powierzchni biologicznie czynnej. Powi erzchnie te winny by ć liczone zgodnie z \ndefinicj ą zapisan ą w § 6 ust. 1 pkt.15. \n§ 17. \n1.  Ustala si ę zasad ę obj ęcia obszaru zorganizowanym",
  " rzeki. \n3.  Ustala si ę minimalny % powierzchni biologicznie czynnej. Powi erzchnie te winny by ć liczone zgodnie z \ndefinicj ą zapisan ą w § 6 ust. 1 pkt.15. \n§ 17. \n1.  Ustala si ę zasad ę obj ęcia obszaru zorganizowanym systemem zaopatrzenia w wod ę oraz ustala zakaz \nwprowadzania nieoczyszczonych ścieków do wód i gruntu w jakikolwiek sposób. \n2.  Ustala si ę warunki zagospodarowania i u żytkowania terenów wykluczaj ące zanieczyszczenie wód \notwartych, wód gruntowych oraz gruntu na własnych d ziałkach i na terenach przyległych. \n3.  Ustala si ę warunki odwodnienia terenów zabudowy oraz terenów komunikacji. \n4.  Ustala si ę warunki ochrony powietrza przed zanieczyszczeniem.  \nRozdział 3 \nZasady modernizacji, rozbudowy i budowy systemu kom unikacji \n§ 18 \n1.  Zachowuje si ę oraz wyznacza na rysunku planu, okre ślone liniami rozgraniczaj ącymi, korytarze \nprzeznaczone pod komunikacj ę kołow ą. \n2.  Okre śla si ę hierarchi ę funkcjonaln ą układu drogowego: droga zbiorcza KDZ i droga lokal na KDL. \n3.  W liniach rozgraniczaj ących tych dróg ustala si ę zakaz realizacji obiektów nie zwi ązanych z drog ą, z \nurz ądzeniami infrastruktury technicznej (w tym ponadlok alnej i lokalnej oraz dla potrzeb inwestycji w",
  "gowego: droga zbiorcza KDZ i droga lokal na KDL. \n3.  W liniach rozgraniczaj ących tych dróg ustala si ę zakaz realizacji obiektów nie zwi ązanych z drog ą, z \nurz ądzeniami infrastruktury technicznej (w tym ponadlok alnej i lokalnej oraz dla potrzeb inwestycji w \nobszarze planu), z komunikacj ą piesz ą lub rowerow ą, z zieleni ą izolacyjn ą, dopuszczaj ąc obiekty niezb ędne \nna czas budowy.  \n§ 19. \nUstala si ę nast ępuj ące zasady zagospodarowania terenu drogi KDZ: \n1)  wyznacza si ę na rysunku planu cz ęść  korytarza i wschodni ą lini ę rozgraniczaj ącą drogi KDZ dla funkcji \nkomunikacji kołowej, odwodnienia, ci ągów pieszych i zieleni oraz wyznacza si ę lokalizacj ę \nskrzy żowania z drog ą KDL; \n2)  poza stref ą jezdni, poboczy i rowów odwadniaj ących dopuszcza si ę lokowanie sieci infrastruktury \ntechnicznej ponadlokalnej i lokalnej (w tym na potr zeby inwestycji w obszarze planu) za zgod ą \nzarz ądcy drogi; \n3)  ustala si ę szczególne warunki powi ąza ń drogi KDZ z terenami otaczaj ącymi, przez co nale ży rozumie ć \nzakaz tworzenia skrzy żowa ń i wł ącze ń dróg wewn ętrznych nie wyznaczonych na rysunku planu oraz \nzakaz urz ądzania bezpo średnich zj",
  "ólne warunki powi ąza ń drogi KDZ z terenami otaczaj ącymi, przez co nale ży rozumie ć \nzakaz tworzenia skrzy żowa ń i wł ącze ń dróg wewn ętrznych nie wyznaczonych na rysunku planu oraz \nzakaz urz ądzania bezpo średnich zjazdów bez zgody zarz ądcy drogi. \n§ 20. \nUstala si ę nast ępuj ące zasady zagospodarowania terenu drogi lokalnej KD L: \n1)  wyznacza si ę na rysunku planu cz ęść  korytarza drogi lokalnej KDL i jej linie rozgranic zaj ące dla \nfunkcji komunikacji kołowej, odwodnienia, zieleni i  zatok parkingowych; \n2)  dopuszcza si ę lokowanie sieci infrastruktury technicznej ponadlo kalnej i lokalnej jak równie ż na \npotrzeby inwestycji zrealizowanych b ądź planowanych w obszarze planu. \n§ 21. \n1.  O ile dalsze przepisy planu nie stanowi ą inaczej dla obsługi terenów UP dopuszcza si ę niepubliczne drogi \nwewn ętrzne o szeroko ści w liniach rozgraniczaj ących, co najmniej 10m. \n2.  Ustala si ę, że do obiektu budowlanego winny by ć wyznaczone drogi po żarowe umo żliwiaj ące dojazd i \ndost ęp dla jednostek ratowniczo –ga śniczych stra ży po żarnej. \n§ 22. \n1.  Ustala si ę podstawowy układ komunikacji pieszej obejmuj ący: chodniki jednostronne lub obustronne \nlokalizowane w lini",
  " drogi po żarowe umo żliwiaj ące dojazd i \ndost ęp dla jednostek ratowniczo –ga śniczych stra ży po żarnej. \n§ 22. \n1.  Ustala si ę podstawowy układ komunikacji pieszej obejmuj ący: chodniki jednostronne lub obustronne \nlokalizowane w liniach rozgraniczaj ących dróg KDZ i KDL. \n2.  Wyklucza si ę lokowanie zabudowy stałej i czasowej na chodnikach . \n§ 23 . \n1.  Ustala si ę nast ępuj ące zasady sytuowania miejsc postojowych (parkingów)  i warunki zaspokojenia potrzeb \nparkingowych: \n1)  ustala si ę sytuowanie miejsc postojowych na własnych działkac h na terenach UP albo na wydzielonych \nparkingach w terenach UP;  \n2)  dopuszcza si ę zatoki parkingowe w liniach rozgraniczaj ących drogi lokalnej. \n2.  Ustala si ę nast ępuj ące minimalne wska źniki zaspokojenia potrzeb parkingowych dla samochod ów \nosobowych lub ci ęż arowych z uwzgl ędnieniem rotacji: \n1)  hurtownia, skład materiałów ze sprzeda żą  detaliczn ą- 2 miejsca postojowe na 1000 m 2 p. u żytkowej; \n2)  hurtownia, magazyn, skład materiałów bez sprzeda ży detalicznej – 1 miejsce postojowe na 1000 m 2 p. \nużytkowej; \n3)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na 1000 m 2 p. u żytkowej, ale nie \nmniej ni ż 3 – 4 miejsca na sklep",
  " magazyn, skład materiałów bez sprzeda ży detalicznej – 1 miejsce postojowe na 1000 m 2 p. \nużytkowej; \n3)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na 1000 m 2 p. u żytkowej, ale nie \nmniej ni ż 3 – 4 miejsca na sklep lub punkt usługowy; \n4)  handel ekspozycyjny-20 miejsc postojowych na 1000 m2 p. u ż.; \n5)  obiekty biurowo –administracyjne - 3 miejsca postoj owe na 1000 m 2 p. u ż.; \n6)  poczta- 10 miejsc postojowych; \n7)  bank –30 m. p. na 100 zatrudnionych i 30 miejsc pos tojowych na 1000 m 2 p. u ż.;  \n8)  stacja obsługi samochodów-na 1 stanowisko obsługi/4  miejsca postojowe, na 2 stanowiska obsługi/ 6 \nmiejsc postojowych, na 4 stanowiska obsługi/ 8 miej sc postojowych i na ka żde kolejne stanowisko \nobsługi po 1 miejscu postojowym dodatkowo; \n9)  gastronomia – 40 miejsc postojowych na 100 konsumen tów; \n10)  hotel - 20 miejsc postojowych na 100 łó żek, 1 m. p. dla 1 autokaru na 100 łó żek oraz 4 m. p. na 10 \nzatrudnionych; \n11)  sezonowe obiekty handlowe – 5 miejsc postojowych na  obiekt;  \n12)  dla obiektów i urz ądze ń infrastruktury technicznej odpowiednio według potr zeb. \nRozdział 4 \nZasady modernizacji, rozbudowy i budowy systemu inf rastruktury technicznej \nZasady uzbro",
  "ionych; \n11)  sezonowe obiekty handlowe – 5 miejsc postojowych na  obiekt;  \n12)  dla obiektów i urz ądze ń infrastruktury technicznej odpowiednio według potr zeb. \nRozdział 4 \nZasady modernizacji, rozbudowy i budowy systemu inf rastruktury technicznej \nZasady uzbrojenia terenu: \n§ 24. \n1.  Ustala si ę zasad ę obsługi nowego zainwestowania, poprzez istniej ące przewody magistralne, istniej ącą sie ć \nrozdzielcz ą oraz urz ądzenia na tej sieci, w miar ę potrzeb przebudowywane i rozbudowywane oraz poprze z \nurz ądzenia lokalne. \n2.  Dla sieci i przył ączy projektowanych ustala si ę prowadzenie sieci na terenach zawartych w liniach \nrozgraniczaj ących drogi KDL i niepublicznych dróg wewn ętrznych. W uzasadnionych przypadkach \ndopuszcza si ę prowadzenie sieci infrastruktury technicznej poza liniami rozgraniczaj ącymi dróg, co wymaga \nzawarcia odpowiedniej umowy pomi ędzy wła ścicielem nieruchomo ści a inwestorem. \n3.  Ustala si ę zasad ę lokalizacji stacji transformatorowych 15/0,4 kV zg odnie z potrzebami wynikaj ącymi z \nprojektowanych inwestycji oraz na warunkach okre ślonych przez wła ściwy zakład energetyczny. \nLokalizacja stacji mo że by ć ustalona ka żdorazowo (według potrzeb), bez konieczno ści zmiany planu, ale w \nuzgodnieniu wła ścicielem nieruchomo ści. \n4.  W liniach roz",
  "ektowanych inwestycji oraz na warunkach okre ślonych przez wła ściwy zakład energetyczny. \nLokalizacja stacji mo że by ć ustalona ka żdorazowo (według potrzeb), bez konieczno ści zmiany planu, ale w \nuzgodnieniu wła ścicielem nieruchomo ści. \n4.  W liniach rozgraniczaj ących drogi KDL i niepublicznych dróg wewn ętrznych ustala si ę rezerwy terenu dla \nrealizacji sieci i przył ączy gazowych i elektroenergetycznych do projektowan ej, modernizowanej zabudowy \ni obiektów przewidzianych w planie, aktualnie w roz umieniu art. 7 ustawy Prawo energetyczne z dnia 10 \nkwietnia 1997 r. (t. jedn. Dz. U. z 2003r. Nr 153, poz. 1504 ze zm.). \n5.  Obowi ązuje systematyczne przeprowadzenie okresowych przeg l ądów urz ądze ń infrastruktury technicznej i \nzapewnienie wła ściwego stanu techniczno-eksploatacyjnego poprzez wy konywanie niezb ędnych remontów i \nnapraw. \n6.  Dopuszcza się lokowanie obiektów infrastruktury technicznej taki ch jak stacje transformatorowe, \npodziemne przepompownie ścieków czy stacje telekomunikacji na podstawie opra cowa ń technicznych bez \nkonieczno ści zmiany niniejszego planu pod warunkiem, że ewentualne negatywne oddziaływanie nie b ędzie \nwykracza ć poza granice lokalizacji. \n7.  Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie aktów",
  " bez \nkonieczno ści zmiany niniejszego planu pod warunkiem, że ewentualne negatywne oddziaływanie nie b ędzie \nwykracza ć poza granice lokalizacji. \n7.  Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie aktów prawa \nmiejscowego. \nZasady obsługi \nZaopatrzenie w wod ę \n§ 25. \n1.  Zaopatrzenie w wod ę z istniej ącej gminnej sieci wodoci ągowej lub sieci lokalnej, powi ązanej w jeden \nsystem, rozbudowywanej sukcesywnie w dostosowaniu d o powstaj ącej zabudowy; \n2.  Dopuszcza si ę zaopatrzenie w wod ę z uj ęć  własnych (płytkich studni kopanych i wierconych). Zgodnie z \nprzepisami odr ębnymi zaopatrzenie na cele przeciwpo żarowe winno uwzgl ędnia ć hydranty nadziemne lub \npodziemne. \nOdprowadzenie ścieków sanitarnych  \n§ 26. \n1.  Ustala si ę, że ścieki sanitarne odprowadzone b ędą do istniej ącej biologicznej lokalnej oczyszczalni z \nodprowadzeniem do rzeki Zimnej Wody z dopuszczalnym  odprowadzeniem do sukcesywnie budowanej \nsieci kanalizacji rozdzielczej z odprowadzeniem do oczyszczalni ścieków (poza obszarem planu). \n2.  Ustala si ę, że ścieki technologiczne przed wprowadzeniem do sieci k analizacji nale ży podczy ści ć z \nzanieczyszcze ń przemysłowych w urz ądzeniach",
  "owanej \nsieci kanalizacji rozdzielczej z odprowadzeniem do oczyszczalni ścieków (poza obszarem planu). \n2.  Ustala si ę, że ścieki technologiczne przed wprowadzeniem do sieci k analizacji nale ży podczy ści ć z \nzanieczyszcze ń przemysłowych w urz ądzeniach zlokalizowanych na własnych działkach. \n3.  Dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych (pompowni) bez zmiany niniej szego \nplanu. \nOdprowadzenie ścieków deszczowych  \n§ 27. \n1.  Wody opadowe odprowadzane b ędą według rozwi ąza ń indywidualnych, powierzchniowo do gruntu (w \nprzypadku wyst ępowania wystarczaj ąco chłonnej powierzchni biologicznie czynnej) lub d o rzeki. \n2.  Ustala si ę nakaz stosowania zbiorników akumulacyjno-retencyjn ych dla wód opadowych docelowo \nzmniejszaj ących jednorazowy spływ lub w uzgodnieniu z zarz ądcz ą cieku zastosowanie takich rozwi ąza ń \ntechnicznych, które zapewni ą odpowiednie parametry. \n3.  Wody opadowe z utwardzonych powierzchni i drogi KDL  wymagaj ą podczyszczenia i odprowadzane b ędą \ndo rzeki lub rowu w uzgodnieniu z wła ściwym zarz ądem melioracji i urz ądze ń wodnych. Sposób \nzagospodarowania wód opadowych winien uwzgl ędnia ć ochron ę wód powierzchniowych przed \nzanieczyszczeniem oraz ska żeniem w przypadku awarii",
  "ane b ędą \ndo rzeki lub rowu w uzgodnieniu z wła ściwym zarz ądem melioracji i urz ądze ń wodnych. Sposób \nzagospodarowania wód opadowych winien uwzgl ędnia ć ochron ę wód powierzchniowych przed \nzanieczyszczeniem oraz ska żeniem w przypadku awarii czy kolizji drogowych(sepa ratory). \n4.  Odprowadzenie wód opadowych z terenu drogi KDZ wedł ug dokumentacji odpowiednio uzgodnionej z \nwła ściwym zarz ądem melioracji i urz ądze ń wodnych. \n5.  Zakazuje si ę odprowadzania wód opadowych, wód drena żowych i odwodnieniowych do sieci kanalizacji \nsanitarnej. \nZaopatrzenie w energi ę elektryczn ą \n§ 28. \n1.  Zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich potencjalnych odbi orców z \nnapowietrznych i podziemnych sieci elektroenergetyc znych 15 kV wyprowadzonych z istniej ącej RPZ \nSękocin i projektowanej RPZ „Nadarzyn” lub innej RPZ.  \n2.  Projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji transformatorow ych lub stacji \nistniej ących, pod warunkiem pełnego pokrycia zapotrzebowani a zgodnie z warunkami okre ślonymi przez \nwła ściwy Zakład Energetyczny. \n3.  Ustala si ę rozwój systemu zaopatrzenia w energi ę elektryczn ą polegaj ący na rehabilitacji, odbudowie, \nprzebudowie i modernizacji istniej ących linii elektroenergetycznych oraz",
  "bowani a zgodnie z warunkami okre ślonymi przez \nwła ściwy Zakład Energetyczny. \n3.  Ustala si ę rozwój systemu zaopatrzenia w energi ę elektryczn ą polegaj ący na rehabilitacji, odbudowie, \nprzebudowie i modernizacji istniej ących linii elektroenergetycznych oraz budowie nowyc h linii \nelektroenergetycznych, a tak że na rehabilitacji, odbudowie, przebudowie, moderni zacji lub wymianie \nistniej ącej stacji rozdzielczej transformatorowej oraz budo wie nowych stacji. \n4.  Dla stacji nale ży wydziela ć działki o minimalnych wymiarach 2 m x 3 m, poło żone w zasi ęgu dojazdu \nsamochodem ci ęż arowym oraz zachowa ć wokół stacji stref ę woln ą od zabudowy w promieniu 3 m dla \nbudynków z materiałów niepalnych i 5 m dla budynków  z materiałów palnych. Lokalizacja nowych stacji \nnie b ędzie wymagała zmian niniejszego planu. \n5.  Ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym wszystkich, nale żą cych do \nwła ściwego zakładu energetycznego, urz ądze ń energetycznych wyst ępuj ących na terenie obowi ązywania \nplanu w celu przeprowadzenia prac zwi ązanych z bezpo średni ą i prawidłow ą eksploatacj ą w/ w urz ądze ń. \n6.  Ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w postaci napowietrznych lub \nkablowych linii energetycznych nn postul",
  "eprowadzenia prac zwi ązanych z bezpo średni ą i prawidłow ą eksploatacj ą w/ w urz ądze ń. \n6.  Ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w postaci napowietrznych lub \nkablowych linii energetycznych nn postuluj ąc zamian ę (kolizyjnych z now ą zabudow ą) napowietrznych linii \nenergetycznych nn oraz 15 kV na linie podziemne lub  dopuszczaj ąc ich przeło żenie. \n7.  Dla nowych i odtwarzanych linii SN i nn napowietrzn ych lub kablowych podziemnych ustala si ę \npozostawienie w liniach rozgraniczaj ących dróg odpowiednich korytarzy uwzgl ędniaj ących wymagane \nprzepisami odległo ści od innych obiektów. \n8.  Dopuszcza si ę stosowanie alternatywnych źródeł energii elektrycznej; np. generatorów pr ądu. \nZaopatrzenie w gaz  \n§ 29. \n1.  Zasilanie w gaz z istniej ącej sieci rozdzielczej na warunkach okre ślonych przez operatora sieci. \n2.  Zasilanie w gaz wymaga spełnienia nast ępuj ących warunków: \n1)  zachowanie odpowiednich stref kontrolowanych z zaka zem lokowania budynków i sadzenia drzew \n(Zgodnie z Rozporz ądzeniem Ministra Gospodarki z dnia 30 lipca 2001 r.  w sprawie warunków \ntechnicznych, jakim powinny odpowiada ć sieci gazowe -Dz. U. z 2001 r. Nr 97, poz. 1055, w okół \ngazoci ągów obowi ",
  "ynków i sadzenia drzew \n(Zgodnie z Rozporz ądzeniem Ministra Gospodarki z dnia 30 lipca 2001 r.  w sprawie warunków \ntechnicznych, jakim powinny odpowiada ć sieci gazowe -Dz. U. z 2001 r. Nr 97, poz. 1055, w okół \ngazoci ągów obowi ązuj ą odpowiednie strefy kontrolowane, a linia środkowa strefy pokrywa si ę z osi ą \ngazoci ągu; Zgodnie z § 89 w/w Rozporz ądzenia Ministra Gospodarki z dnia 30 lipca 2001 r. szeroko ści \nstref kontrolowanych ustalane s ą odr ębnie dla gazoci ągów wybudowanych przed i po 12 grudnia 2001 \nr.;  \n2)  zachowanie minimalnych zbli żeń ogrodze ń do gazoci ągów średniego ci śnienia do 0,5 m; \n3)  lokowanie szafek gazowych, otwieranych na zewn ątrz, w linii ogrodze ń lub w miejscu uzgodnionym z \noperatorem sieci. \nTelekomunikacja  \n§ 30. \n1.  Ustala si ę przebudow ę i rozbudow ę sieci telekomunikacyjnej oraz kablowe rozprowadzen ie linii \nabonenckich. \n2.  Ustala si ę zaopatrzenie w ł ącza telefoniczne z istniej ącej centrali telefonicznej TP S.A lub innej nale żą cej do \nalternatywnego operatora.  \nZaopatrzenie w ciepło  \n§ 31. \n1.  Ustala si ę ogrzewanie budynków z indywidualnych źródeł wykorzystuj ących gaz przewodowy i \nbezprzewodowy, olej opałowy lekki, energi",
  " telefonicznej TP S.A lub innej nale żą cej do \nalternatywnego operatora.  \nZaopatrzenie w ciepło  \n§ 31. \n1.  Ustala si ę ogrzewanie budynków z indywidualnych źródeł wykorzystuj ących gaz przewodowy i \nbezprzewodowy, olej opałowy lekki, energi ę elektryczn ą lub inne odnawialne źródła energii. \n2.  Wyklucza si ę stosowanie pieców opalanych paliwem stałym. \nUsuwanie odpadów stałych  \n§ 32. \nUstala si ę usuwanie odpadów stałych poza obszarem planu: \n1)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system zbierania i wywozu \nodpadów o charakterze komunalnym \n2)  na ka żdej działce lub dla zespołu działek funkcjonuj ących w ramach jednej inwestycji nale ży \nwydzieli ć, odpowiednie miejsce, do selektywnej zbiórki odpad ów, opró żnianych okresowo, w miar ę \npotrzeb do zakładów utylizacji na podstawie stosown ych umów indywidualnych lub zbiorowych; \n3)  odpady zwi ązane z funkcjonowaniem usług i produkcji podlegaj ą utylizacji przez odpowiednie \nspecjalistyczne jednostki.  \nDZIAŁ III \nUstalenia szczegółowe dla terenów o ró żnym przeznaczeniu \n§ 33. \nWarunki zabudowy i zagospodarowania terenu dla posz czególnych działek lub ich zespołów okre śla si ę według \nzasad ustalonych w stosunku do terenów wyznaczonych  liniami rozgraniczaj ąc",
  " III \nUstalenia szczegółowe dla terenów o ró żnym przeznaczeniu \n§ 33. \nWarunki zabudowy i zagospodarowania terenu dla posz czególnych działek lub ich zespołów okre śla si ę według \nzasad ustalonych w stosunku do terenów wyznaczonych  liniami rozgraniczaj ącymi, o których mowa w \nRozdziale 1 Działu II niniejszej uchwały z uwzgl ędnieniem ustale ń dotycz ących struktury funkcjonalno-\nprzestrzennej, zasad modernizacji, rozbudowy i budo wy systemu komunikacji i infrastruktury technicznej , \nogranicze ń zagospodarowania wynikaj ących z zasad ochrony środowiska, przyrody, o których mowa w \nrozdziałach 2, 3 i 4  w Dziale II niniejszej uchwał y. \nRozdział 1 \nTeren zabudowy usługowej, obiektów produkcyjnych, składów  i magazynów  UP  \n § 34.  \n1.  Wyznacza si ę teren zabudowy usługowej, obiektów produkcyjnych, składów  i magazynów oznaczony na \nrysunku planu symbolem UP. \n2.  Okre śla się przeznaczenie terenów UP i zasady zagospodarowania : \n1)  przeznaczenie podstawowe: zabudowa usługowo– produk cyjna o wielofunkcyjnym przeznaczeniu, o \nktórym mowa w § 6 ust. 1 pkt. 14; \n2)  przeznaczenie uzupełniaj ące:  \na)  obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej,",
  "jna o wielofunkcyjnym przeznaczeniu, o \nktórym mowa w § 6 ust. 1 pkt. 14; \n2)  przeznaczenie uzupełniaj ące:  \na)  obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej, \nb)  komunikacja wewn ętrzna, urz ądzenia budowlane, urz ądzenia infrastruktury technicznej i ochrony \nśrodowiska dla potrzeb działki lub potrzeb lokalnych , \nc)  gara że i budynki gospodarcze towarzysz ące zabudowie, ziele ń urz ądzona, obiekty małej \narchitektury;  \n3) przeznaczenie dopuszczalne: \nmaszty reklamowe, maszty o świetleniowe oraz maszty telefonii komórkowej; \n4)  zasady zagospodarowania: \nbudowa, roboty budowlane (monta ż, remont, rozbiórka, przebudowa). \n3.  Okre śla si ę zasady ochrony i kształtowania ładu przestrzennego : \n1)  forma budynków winna by ć kształtowana w nawi ązaniu do architektury współczesnej bez ogranicze ń w \nzakresie materiałów konstrukcyjnych. Zakazuje si ę stosowania na elewacjach okładzin typu siding; \n2)  w obr ębie jednej działki lub inwestycji ustala si ę projektowanie budynków lub zespołu budynków o \nformie i rozwi ązaniach architektonicznych tworz ących kompozycyjn ą cało ść . Dotyczy to w ka żdym \nprzypadku budowy, przebudowy, remontu i wykonywania ",
  "  w obr ębie jednej działki lub inwestycji ustala si ę projektowanie budynków lub zespołu budynków o \nformie i rozwi ązaniach architektonicznych tworz ących kompozycyjn ą cało ść . Dotyczy to w ka żdym \nprzypadku budowy, przebudowy, remontu i wykonywania  robót budowlanych;  \n3)  wzdłu ż rzeki w pasie terenu, o szeroko ści 20m, liczonego od wskazanej na rysunku planu lin ii brzegu \nrzeki Zimnej Wody, ustala si ę zachowanie ci ągu przyrodniczego o znaczeniu lokalnym, w tym nie \nmniej ni ż 6m przeznacza si ę pod wewn ętrzn ą nieutwardzon ą drog ę eksploatacyjn ą. \n4.  Okre śla si ę parametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu: \n1)  zakazuje si ę lokowania budynków i budowli: \na)  w odległo ści mniejszej ni ż 10m od linii rozgraniczaj ącej drogi KDZ, \nb)  w odległo ści mniejszej ni ż 10m od linii rozgraniczaj ącej drogi KDL oraz drogi 1KDL (poza \nobszarem planu), \nc)  w odległo ści mniejszej ni ż 6m pomi ędzy granic ą działki pełni ącej funkcj ę niepublicznej drogi \nwewn ętrznej, a trwałymi elementami konstrukcyjnymi budyn ków,  \nd)  w odległo ści mniejszej ni ż 5m od zachowanego jako otwarty rowu melioracji szc zegółowej \n(wzdłu ż drogi KDZ), \ne)  ustalenie",
  "ą działki pełni ącej funkcj ę niepublicznej drogi \nwewn ętrznej, a trwałymi elementami konstrukcyjnymi budyn ków,  \nd)  w odległo ści mniejszej ni ż 5m od zachowanego jako otwarty rowu melioracji szc zegółowej \n(wzdłu ż drogi KDZ), \ne)  ustalenie lit a, b, c, d nie dotyczy: \n- parterowych portierni i elementów ogrodze ń,  \n- sieci i obiektów infrastruktury technicznej,  \n- obiektów małej architektury; \n2)  dopuszcza si ę wycofanie zabudowy w gł ąb działki; \n3)  w pasie terenu o szeroko ści 20m (wyznaczonym pomi ędzy wskazan ą na rysunku planu lini ą brzegu \nrzeki, a nieprzekraczaln ą lini ą zabudowy), zakazuje si ę lokowania obiektów budowlanych z wyj ątkiem \nurz ądze ń wodnych, wewn ętrznej drogi eksploatacyjnej rzeki oraz obiektów lu b sieci infrastruktury \ntechnicznej niezb ędnych dla prawidłowego funkcjonowania gminnych i lo kalnych systemów \nin żynieryjnych (w tym dla potrzeb inwestycji w obszarz e planu). Tak wyznaczona nieprzekraczalna \nlinia zabudowy, nie mo że sięga ć dalej ni ż 2m od wschodniej kraw ędzi jezdni drogi wewn ętrznej \nprzebiegaj ącej wzdłu ż wschodniego brzegu rzeki; \n4)  ustala si ę: \na) powierzchni ę zabudowy i powierzchni ę utwardzon ą do 90% powierzchni dział",
  " ć dalej ni ż 2m od wschodniej kraw ędzi jezdni drogi wewn ętrznej \nprzebiegaj ącej wzdłu ż wschodniego brzegu rzeki; \n4)  ustala si ę: \na) powierzchni ę zabudowy i powierzchni ę utwardzon ą do 90% powierzchni działki budowlanej, \nb) powierzchni ę biologicznie czynn ą, co najmniej 10% powierzchni działki budowlanej; \n5)  ustala si ę maksymaln ą wysoko ść  budynków pod usługi lub produkcj ę (z kondygnacj ą w dachu \nwł ącznie) nie wi ęcej ni ż 20m, a maksymaln ą wysoko ść  budynków gospodarczych i gara ży do 2 \nkondygnacji i nie wi ęcej ni ż 6m; \n6)  ustala si ę maksymaln ą wysoko ść  masztów reklamowych lub masztów o świetleniowych nie wi ęcej ni ż \n25m, a wolno stoj ących masztów antenowych nie wi ęcej ni ż 70m; \n7)  ustala si ę stosowanie dachów sko śnych (dwuspadowych lub wielospadowych) o nachyleniu  połaci w \nzakresie: od 15 do 45 0, dopuszczaj ąc dachy płaskie i o świetlenie poddaszy bez ogranicze ń \nkonstrukcyjnych; \n8)  nakazuje si ę utrzymanie stonowanej kolorystyki elewacji budynkó w tworz ących ci ągi zabudowy: kolor \nelewacji w barwach pastelowych i szaro ściach, z dopuszczeniem barwnych elementów \ncharakterystycznych dla danego rodzaju inwest",
  " ogranicze ń \nkonstrukcyjnych; \n8)  nakazuje si ę utrzymanie stonowanej kolorystyki elewacji budynkó w tworz ących ci ągi zabudowy: kolor \nelewacji w barwach pastelowych i szaro ściach, z dopuszczeniem barwnych elementów \ncharakterystycznych dla danego rodzaju inwestycji l ub danego inwestora lub u żytkownika, w tym \ntablic i kasetonów informacyjnych, a dachy-ciemne o d br ązu poprzez czerwie ń do szaro ści; \n9)  dopuszcza si ę usługi handlu do 1000m 2 powierzchni sprzeda ży; \n10)  dopuszcza si ę umieszczanie tablic i obiektów reklamowych w obr ębie działki budowlanej w postaci: \nsłupów ogłoszeniowych o wysoko ści do 25m, tablic i neonów na budynkach, kasetonów \ninformacyjnych, w powi ązaniu z mał ą architektur ą i kubatur ą budynków, na ogrodzeniach, na dachu \nbudynku, masztów informacyjnych o wysoko ści i formie zharmonizowanej z architektur ą budynku; \n11)  zakazuje si ę umieszczanie reklam i znaków informacyjno – plasty cznych w miejscach i w sposób \nzastrze żony dla znaków drogowych lub w sposób utrudniaj ący ich odczytywanie; \n12)  dopuszcza si ę nowe ogrodzenia działek budowlanych z zachowaniem nast ępuj ących warunków: \na)  ogrodzenia lokowane w liniach rozgraniczaj ących dróg publicznych lub w granicy działek \npełni ących funkcje niepublicznych dróg wewn ętr",
  " ący ich odczytywanie; \n12)  dopuszcza si ę nowe ogrodzenia działek budowlanych z zachowaniem nast ępuj ących warunków: \na)  ogrodzenia lokowane w liniach rozgraniczaj ących dróg publicznych lub w granicy działek \npełni ących funkcje niepublicznych dróg wewn ętrznych,  \nb)  wzdłu ż rowu melioracji szczegółowej, je żeli b ędzie zachowany jako otwarty, dopuszcza si ę \nlokowanie ogrodze ń nie bli żej ni ż 1,5m od jego brzegu, \nc)  wzdłu ż rzeki Zimnej Wody dopuszcza si ę lokowanie nowych ogrodze ń nie bli żej ni ż 6m, od \nwskazanej na rysunku planu linii jej brzegu, \nd)  ogrodzenia o max wysoko ści 2,2m nad poziom terenu (z wyj ątkiem bram i furtek), a żurowe min. \nw 50 %, z cokołem pełnym max do wysoko ści 0,6 m nad poziom terenu, \ne)  w ogrodzeniach nale ży przewidzie ć tunele ekologiczne, o których mowa w § 6 ust. 1 pk t. 22, \nf)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek wzdłu ż dróg lub wzdłu ż granicy \ndziałek pełni ących funkcje niepublicznych dróg wewn ętrznych. Teren pomi ędzy lini ą \nrozgraniczaj ącą, a lini ą zabudowy, w takich przypadkach, przeznacza si ę na miejsca postojowe, \nziele ń ozdobn ą lub chodniki, \ng)  z wył ączeniem",
  "ni ących funkcje niepublicznych dróg wewn ętrznych. Teren pomi ędzy lini ą \nrozgraniczaj ącą, a lini ą zabudowy, w takich przypadkach, przeznacza si ę na miejsca postojowe, \nziele ń ozdobn ą lub chodniki, \ng)  z wył ączeniem placów do zawracania ustala si ę naro żne ści ęcia linii ogrodze ń: nie mniejsze ni ż \n10m wzdłu ż linii rozgraniczaj ącej drogi KDZ, nie mniejsze ni ż 5m wzdłu ż linii rozgraniczaj ącej \ndrogi KDL i drogi 1KDL (poza obszarem planu), a tak że nie mniejsze ni ż 5m wzdłu ż granicy \ndziałek pełni ących funkcje niepublicznych dróg wewn ętrznych, \nh)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych (z wyj ątkiem elementów \nsłupów i cokołów); \n11)  dopuszcza si ę obiekty małej architektury: w szczególno ści pojemniki z zieleni ą, słupki, murki, ławki, \nmiejsca (obudowa) na pojemniki na śmieci. \n5.  Okre śla si ę szczegółowe zasady i warunki scalania i podziału n ieruchomo ści: \n1)  nowe działki budowlane nie mniejsze ni ż 3000m 2 z dopuszczalnym 5% obni żeniem tej powierzchni;  \n2)  ustalenie minimalnych powierzchni działek budowlany ch nie dotyczy działek wydzielanych: dla \npotrzeb lokalizacji urz ądze ń infrastruktury technicznej lub działek pod niepubl ic",
  "  nowe działki budowlane nie mniejsze ni ż 3000m 2 z dopuszczalnym 5% obni żeniem tej powierzchni;  \n2)  ustalenie minimalnych powierzchni działek budowlany ch nie dotyczy działek wydzielanych: dla \npotrzeb lokalizacji urz ądze ń infrastruktury technicznej lub działek pod niepubl iczne drogi wewn ętrzne;  \n3)  nowe działki budowlane, o minimalnych szeroko ściach frontów tych działek nie mniejszych ni ż 30m i \nusytuowaniu bocznych granic nowych wydzielanych dzi ałek prostopadle do linii rozgraniczaj ących \nprzyległych dróg lub pod k ątem zbli żonym do k ąta prostego;  \n4)  ustala si ę nast ępuj ące zasady wydzielania działek budowlanych i niepubl icznych dróg wewn ętrznych: \na)  ka żda wydzielana działka budowlana musi mie ć zapewniony bezpo średni dost ęp do drogi \npublicznej lub niepublicznej drogi wewn ętrznej oraz zachowane ustalone minimalne \npowierzchnie biologicznie czynne, \nb)  ustala si ę zasady wydzielania działek budowlanych lub działek  pełni ących funkcje niepublicznych \ndróg wewn ętrznych zapewniaj ących dost ępno ść  komunikacyjn ą dla poszczególnych działek: \n- w niezb ędnym zakresie dopuszcza si ę podziały wtórne zgodnie z ustaleniami planu i \nprzepisami odr ębnymi, \n- nale ży tak dzieli ć teren, aby unika ć wyznaczania niepublicznych dróg wewn ętrznych po obu \nstronach jednego rz",
  "czególnych działek: \n- w niezb ędnym zakresie dopuszcza si ę podziały wtórne zgodnie z ustaleniami planu i \nprzepisami odr ębnymi, \n- nale ży tak dzieli ć teren, aby unika ć wyznaczania niepublicznych dróg wewn ętrznych po obu \nstronach jednego rz ędu działek, \n- dopuszcza si ę niepubliczne drogi wewn ętrzne o minimalnej szeroko ści 10m, \n- skrzy żowania niepublicznych dróg wewn ętrznych nale ży projektowa ć pod k ątem zbli żonym \ndo k ąta prostego z odpowiednimi naro żnymi ści ęciami linii rozgraniczaj ących, \n- z wyj ątkiem placów do zawracania, ustala si ę naro żne ści ęcia linii rozgraniczaj ących nie \nmniejsze ni ż: 10m wzdłu ż drogi KDZ, 5m wzdłu ż drogi KDL i 1KDL poza obszarem planu, \n5m wzdłu ż granicy działek pełni ących funkcje niepublicznych dróg wewn ętrznych,  \n- dopuszcza si ę wykorzystanie dla celów budowlanych nieruchomo ści gruntowych zło żonych \nz wi ęcej ni ż jednej działki pod warunkiem stosowania okre ślonych planem parametrów i \nwska źników kształtowania zabudowy oraz zagospodarowania terenu, liczonych dla ł ącznej \npowierzchni nieruchomo ści gruntowej, \nc)  dopuszcza si ę wydzielanie działek ze zjazdami na drog ę KDZ w uzgodnieniu z zarz ądc ą. \n6.  Okre śla si ę granic ę i sposób zagospod",
  " zabudowy oraz zagospodarowania terenu, liczonych dla ł ącznej \npowierzchni nieruchomo ści gruntowej, \nc)  dopuszcza si ę wydzielanie działek ze zjazdami na drog ę KDZ w uzgodnieniu z zarz ądc ą. \n6.  Okre śla si ę granic ę i sposób zagospodarowania terenu podlegaj ącego ochronie, ustalonego na podstawie \nodr ębnych przepisów: \nw obszarze nara żonym na niebezpiecze ństwo powodzi, obowi ązuj ą ograniczenia w u żytkowaniu terenu \nzgodnie z przepisami ustawy Prawo wodne (aktualnie art. 82 ust. 2 ustawy z dnia 18 lipca 2001r. Dz. U z \n2005 r. Nr 239, poz. 2019 ze zm.), a wszelkie prace  planowane na terenie bezpo średniego zagro żenia \npowodzi ą wymagaj ą uzyskania odpowiedniej decyzji zwalniaj ącej od wy żej powołanych zakazów i \nogranicze ń. \n7.  Okre śla si ę szczególne warunki zagospodarowania terenu oraz og raniczenia w u żytkowaniu w tym \nzakaz zabudowy: \n1)  na terenie zmeliorowanym, którego granice wskazane s ą na rysunku planu ustala si ę: \na)  przed inwestowaniem (w tym prowadzeniem inwestycji liniowych) nakaz likwidacji lub \nprzebudowy drena żu rolniczego w uzgodnieniu z wła ściwym zarz ądem melioracji i urz ądze ń \nwodnych, \nb)  nakaz uzgadniania z zarz ądzaj ącym zmiany trasy i",
  " inwestowaniem (w tym prowadzeniem inwestycji liniowych) nakaz likwidacji lub \nprzebudowy drena żu rolniczego w uzgodnieniu z wła ściwym zarz ądem melioracji i urz ądze ń \nwodnych, \nb)  nakaz uzgadniania z zarz ądzaj ącym zmiany trasy i przekrycia rowu melioracji szcze gółowej \n(mo żliwo ść  rozbudowy i przebudowy równie ż w postaci kanałów podziemnych) oraz \nodprowadzania wód opadowych i oczyszczonych ścieków, \nc)  dopuszczenie zmiany przebiegu rowu i jego przesuni ęcia na granice działek lub do linii \nrozgraniczaj ącej dróg oraz dopuszczenie jego przekrycia, \nd)  odsuni ęcie zabudowy oraz ogrodze ń od rowu zachowanego jako otwarty zgodnie z warunka mi \nzapisanymi w ust. 4 pkt 1 lit d i pkt 10 lit b; \n2)  zakaz lokalizacji: zabudowy mieszkaniowej, zabudowy  zagrodowej, składowisk opału i złomu, zakaz \nprzechowywania na wolnym powietrzu lub w obiektach nie zadaszonych materiałów powoduj ących \npylenie; \n3)  zakaz lokowania usług handlu o powierzchni sprzeda ży w jednym lokalu wi ększej ni ż 1000m 2; \n4)  przed przyst ąpieniem do działa ń projektowych nale ży wykona ć badania gruntowe dla ustalenia \nodpowiednich wymaga ń dla posadowienia obiektów. \n8.  Okre śla si ę zasady ochrony środowiska i przyrody: \n1)  zakazuje si ę samowolnego nasypy",
  "m 2; \n4)  przed przyst ąpieniem do działa ń projektowych nale ży wykona ć badania gruntowe dla ustalenia \nodpowiednich wymaga ń dla posadowienia obiektów. \n8.  Okre śla si ę zasady ochrony środowiska i przyrody: \n1)  zakazuje si ę samowolnego nasypywania i obni żania powierzchni terenu działek powy żej lub poni żej \npoziomu terenu działek s ąsiednich oraz odprowadzania wód opadowych na s ąsiednie działki i drogi;  \n2)  odwodnienie terenu nie mo że powodowa ć obni żenia zwierciadła wód podziemnych na terenach \nsąsiednich; \n3)  ustala si ę ochron ę pojedynczych drzew, o ile ich usuni ęcie nie wynika z potrzeby ochrony \nprzeciwpowodziowej i zapewnienia bezpiecze ństwa ruchu drogowego lub wodnego lub budowy, \nodbudowy, utrzymania, remontów lub naprawy urz ądze ń wodnych; \n4)  ustala si ę, że prowadzona działalno ść  usługowa i produkcyjna powoduj ąca oddziaływanie akustyczne i \ndrgania nie powinna powodowa ć przekroczenia standardów jako ści powietrza poza terenem, do którego \nprowadz ący działalno ść  posiada tytuł prawny oraz nie powinna przekracza ć standardów \ndopuszczalnych w tym zakresie dla funkcji okre ślonych w terenach lub obiektach s ąsiednich, a w \nprojektowanej i zachowanej działalno ści usługowej i produkcyjnej nale ży stosowa ć takie rozwi ązania \ntechniczne",
  "ada tytuł prawny oraz nie powinna przekracza ć standardów \ndopuszczalnych w tym zakresie dla funkcji okre ślonych w terenach lub obiektach s ąsiednich, a w \nprojektowanej i zachowanej działalno ści usługowej i produkcyjnej nale ży stosowa ć takie rozwi ązania \ntechniczne, technologiczne i organizacyjne, które w yeliminuj ą szkodliwe oddziaływanie na środowisko \nw szczególno ści na takie elementy jak: powietrze atmosferyczne, środowisko gruntowo-wodne, \nkrajobraz, klimat akustyczny,  poza terenem zakładu , do którego jednostka organizacyjna posiada tytuł \nprawny; \n5)  cz ęść  terenu poło żona w strefie zwykłej W.O.CH.K ustalenia odpowiedni o zgodnie z § 15. \n9.  Okre śla si ę zasady modernizacji, rozbudowy i budowy systemów k omunikacji: \n1)  ustala si ę obsług ę komunikacyjn ą od strony przyległych dróg publicznych: od strony drogi  KDZ \npoprzez ustalone skrzy żowanie z drog ą KDL, od strony drogi KDL oraz od strony drogi  1KD L poza \nobszarem planu; obsługa odpowiednio zgodnie z zasad ami modernizacji, rozbudowy i budowy \nkomunikacji, o których mowa w Rozdziale 3 Działu II  i w uzgodnieniu z zarz ądc ą dróg; \n2)  obowi ązuj ą minimalne wska źniki zaspokojenia potrzeb parkingowych dla obiektów  nowowznoszonych \nlub rozbudowywanych zgodnie z ustaleniami § 23. \n10.  Okre",
  "ch mowa w Rozdziale 3 Działu II  i w uzgodnieniu z zarz ądc ą dróg; \n2)  obowi ązuj ą minimalne wska źniki zaspokojenia potrzeb parkingowych dla obiektów  nowowznoszonych \nlub rozbudowywanych zgodnie z ustaleniami § 23. \n10.  Okre śla si ę zasady modernizacji, rozbudowy i budowy systemów i nfrastruktury technicznej: \nprzyjmuje si ę zasady modernizacji i budowy systemów infrastruktu ry technicznej odpowiednio zgodnie \nz Rozdziałem 4 Działu II. \n11.  Okre śla si ę sposoby i terminy tymczasowego zagospodarowania, u rz ądzania i u żytkowania terenów: \n1)  do czasu realizacji przeznaczenia podstawowego, uzu pełniaj ącego i dopuszczalnego dopuszcza si ę \nzachowanie dotychczasowego sposobu zagospodarowania  i u żytkowania terenu; \n2)  dopuszcza si ę lokowanie obiektów tymczasowych, pełni ących funkcj ę zaplecza placu budowy  lub \nmiejsca postojowe.  \n12.  Okre śla si ę stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o której mowa, w art. 36 \nust. 4 ustawy: okre śla si ę stawk ę procentow ą w wysoko ści 20 %. \nRozdział 2 \nTeren wód powierzchniowych  WS  \n§ 35. \n1.  Wyznacza si ę teren wód powierzchniowych- cz ęść  rzeki Zimnej Wody, oznaczony na rysunku planu \nsymbolem WS poło żonej w strefie zwykłej",
  "ow ą w wysoko ści 20 %. \nRozdział 2 \nTeren wód powierzchniowych  WS  \n§ 35. \n1.  Wyznacza si ę teren wód powierzchniowych- cz ęść  rzeki Zimnej Wody, oznaczony na rysunku planu \nsymbolem WS poło żonej w strefie zwykłej Warszawskiego Obszaru Chroni onego Krajobrazu. \n2.  Okre śla si ę przeznaczenie terenu WS i zasady zagospodarowania:  \n1)  przeznaczenie podstawowe: wody powierzchniowe -rzek a Zimna Woda; \n2)  przeznaczenie uzupełniaj ące: ogólnie dost ępna ziele ń towarzysz ąca, stanowi ąca obudow ę biologiczn ą \ncieku; \n3)  przeznaczenie dopuszczalne: sieci infrastruktury te chnicznej (przej ścia poprzeczne), urz ądzenia wodne \ni niepubliczna droga wewn ętrzna; \n4)  zasady zagospodarowania: zachowanie, roboty budowla ne, ochrona. \n3.  Okre śla si ę zasady ochrony i kształtowania ładu przestrzennego : \nustala si ę zachowanie wód rzeki Zimnej Wody dla funkcji przyr odniczych, odwodnienia terenów oraz \nodprowadzenia oczyszczonych ścieków. \n4.  Okre śla si ę parametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu: \n1)  ustala si ę powierzchni ę biologicznie czynn ą, na co najmniej 90% powierzchni terenu WS; \n2)  dopuszcza si ę utwardzenie gruntu do 10% powierzchn",
  ".  Okre śla si ę parametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu: \n1)  ustala si ę powierzchni ę biologicznie czynn ą, na co najmniej 90% powierzchni terenu WS; \n2)  dopuszcza si ę utwardzenie gruntu do 10% powierzchni terenu WS; \n3)  zakazuje si ę realizacji reklam; \n4)  zakazuje si ę sytuowania nowych ogrodze ń wzdłu ż terenu WS i w poprzek terenu WS (z wyj ątkiem \nbalustrad i wygrodze ń mostu lub przepustu na drodze lokalnej KDL i niepu blicznej drodze \nwewn ętrznej). \n5.  Okre śla si ę parametry i wska źniki zagospodarowania terenu-szczegółowe zasady i w arunki podziału \nnieruchomo ści: \n zachowuje si ę teren WS w granicach wyznaczonych na rysunku planu . \n6.  Okre śla si ę granic ę i sposób zagospodarowania terenu podlegaj ącego ochronie, ustalonego na \npodstawie odr ębnych przepisów: \nw obszarze nara żonym na niebezpiecze ństwo powodzi, obowi ązuj ą ograniczenia w u żytkowaniu terenu \nzgodnie z przepisami ustawy Prawo wodne (aktualnie art. 82 ust. 2 ustawy z dnia 18 lipca 2001r. Dz. U z \n2005 r. Nr 239, poz. 2019 ze zm.), a wszelkie prace  planowane na terenie bezpo średniego zagro żenia \nwymagaj ą uzyskania odpowiedniej decyzji zwalniaj ącej od wy żej powo",
  " (aktualnie art. 82 ust. 2 ustawy z dnia 18 lipca 2001r. Dz. U z \n2005 r. Nr 239, poz. 2019 ze zm.), a wszelkie prace  planowane na terenie bezpo średniego zagro żenia \nwymagaj ą uzyskania odpowiedniej decyzji zwalniaj ącej od wy żej powołanych zakazów i ogranicze ń.  \n7.  Okre śla si ę szczególne warunki zagospodarowania terenu oraz og raniczenia w u żytkowaniu w tym \nzakaz zabudowy: \nzakaz zabudowy nie zwi ązanej z przeznaczeniem podstawowym, uzupełniaj ącym lub dopuszczalnym. \nZakaz zasypywania, zanieczyszczania i przekrycia. \n8.  Okre śla si ę zasady ochrony środowiska i przyrody: \n1)  ustala si ę ochron ę zieleni stanowi ącej obudow ę biologiczn ą rzeki;  \n2)  ustala si ę zachowanie naturalnych brzegów rzeki za wyj ątkiem prowadzenia prac zwi ązanych z \nzabezpieczeniem przeciwpowodziowym i utrzymaniem lu b budow ą urz ądze ń wodnych;. \n3)  teren w W. O. Ch. K. ustalenia zgodnie z § 15; \n4)  zakaz samowolnego odprowadzania ścieków sanitarnych i opadowych do rzeki. \n9.  Okre śla si ę zasady modernizacji, rozbudowy i budowy systemów k omunikacji: \nustala si ę obsług ę komunikacyjn ą poprzez obustronn ą wewn ętrzn ą drog ę eksploatacyjn ą, o której mowa w § \n6 ust. pkt",
  " sanitarnych i opadowych do rzeki. \n9.  Okre śla si ę zasady modernizacji, rozbudowy i budowy systemów k omunikacji: \nustala si ę obsług ę komunikacyjn ą poprzez obustronn ą wewn ętrzn ą drog ę eksploatacyjn ą, o której mowa w § \n6 ust. pkt. 21, lokalizowan ą na terenach UP. \n10.  Okre śla si ę zasady modernizacji, rozbudowy i budowy systemów i nfrastruktury technicznej: \nnie okre śla si ę. \n11.  Okre śla si ę sposoby i terminy tymczasowego zagospodarowania, u rządzania i u żytkowania terenów: \nnie okre śla si ę. \n12.  Okre śla si ę stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o której mowa, w art. 36 \nust. 4 ustawy: \nokre śla si ę stawk ę procentow ą w wysoko ści 0,1 %. \nRozdział 3 \nTereny komunikacji KDZ, KDL  \n§ 36. \n1.  Wyznacza si ę tereny komunikacji oznaczone na rysunku planu symb olami KD.  \n2.  Okre śla si ę przeznaczenie terenu, linie rozgraniczaj ące terenu, zasady zagospodarowania: \nLP  OZNACZENIE  \nNA RYSUNKU \nPLANU \nSYMBOL INFORMACJA  FUNKCJA  \nKLASA \nDROGI ZASADY ZAGOSPODAROWANIA \nUSTALONA \nMINIMALNA \nSZEROKO ŚĆ  \nW LINIACH \nROZGRANI \nCZAJ ĄCYCH POSTULOWANA  \nMINIMALNA \nSZEROKO ŚĆ  \nJEZDNI USTALE",
  "IE  \nNA RYSUNKU \nPLANU \nSYMBOL INFORMACJA  FUNKCJA  \nKLASA \nDROGI ZASADY ZAGOSPODAROWANIA \nUSTALONA \nMINIMALNA \nSZEROKO ŚĆ  \nW LINIACH \nROZGRANI \nCZAJ ĄCYCH POSTULOWANA  \nMINIMALNA \nSZEROKO ŚĆ  \nJEZDNI USTALENIA DLA \nPRZEKROJU DROGI \n1. Przeznaczenie terenu, linie rozgraniczaj ące terenu, zasady zagospodarowania \n1)  KDZ powiatowa”  \n zbiorcza \n 10m 7m z pasami \nwł ącze ń - wyznaczone \nskrzy żowanie z drog ą \nKDL \n- zakaz urz ądzania, \nskrzy żowa ń i wł ącze ń \ndróg wewn ętrznych \nnie wyznaczonych na \nrysunku planu \n- zjazdy za zgod ą \nzarz ądcy drogi  \n- pojedyncze drzewa \ndo ochrony nr 3102W \n3)  KDL projektowana \ndroga gminna \n lokalna 6-12m zgodnie \nz rysunkiem \nplanu 5m -  obsługa terenów \nprzyległych w sposób \nbezpo średni \n- placyk do zawracania  \n2.  Granice i sposób zagospodarowania terenu podlegaj ącego ochronie, ustalonego na podstawie \nodr ębnych przepisów \n w obszarze nara żonym na niebezpiecze ństwo powodzi, obowi ązuj ą ograniczenia w u żytkowaniu terenu \nzgodnie z przepisami ustawy Prawo wodne (art. 82 us t. 1), a wszelkie prace planowane na terenie \nbezpo średniego zagro żenia wymagaj ",
  "isów \n w obszarze nara żonym na niebezpiecze ństwo powodzi, obowi ązuj ą ograniczenia w u żytkowaniu terenu \nzgodnie z przepisami ustawy Prawo wodne (art. 82 us t. 1), a wszelkie prace planowane na terenie \nbezpo średniego zagro żenia wymagaj ą uzyskania odpowiednie decyzji zwalniaj ącej z zakazu wykonywania \nrobót (aktualnie ustawa z dnia 18 lipca 2001r. Dz. U z 2005 r. Nr 239, poz. 2019 ze zm.) \n3.  Szczególne warunki zagospodarowania terenu oraz ogr aniczenia w u żytkowaniu w tym zakaz \nzabudowy  \n na terenie zmeliorowanym, którego granice wskazane s ą na rysunku planu ustala si ę: \nprzed budow ą drogi KDL nakaz likwidacji lub przebudowy drena żu rolniczego w uzgodnieniu z \nwła ściwym zarz ądem melioracji i urz ądze ń wodnych \n4.  Zasady modernizacji, rozbudowy i budowy systemów ko munikacji \n odpowiednio zgodnie z rozdziałem 3 Działu II \n5.  Zasady modernizacji, rozbudowy i budowy systemów in frastruktury technicznej \n odpowiednio zgodnie z rozdziałem 4 Działu II \n6.  Sposoby i terminy tymczasowego zagospodarowania, ur z ądzania i u żytkowania terenów \n nie okre śla si ę \n7.  Stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o której mowa w art. 36 ust. 4 ustawy   \n okre śla si ę stawk ę procentow ą w wysoko ści",
  "czasowego zagospodarowania, ur z ądzania i u żytkowania terenów \n nie okre śla si ę \n7.  Stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o której mowa w art. 36 ust. 4 ustawy   \n okre śla si ę stawk ę procentow ą w wysoko ści 0,1 %. \nDział IV \nPrzepisy przej ściowe i ko ńcowe \n§ 37. \nZ dniem wej ścia w życie planu, na obszarze planu trac ą moc obowi ązuj ącą ustalenia miejscowego planu \nzagospodarowania przestrzennego uchwalonego Uchwał ą Nr XVII/374/2003 Rady Gminy Nadarzyn z dnia 10 \ngrudnia 2003 r. opublikowan ą w Dz. Urz. Województwa Mazowieckiego z 2003 r., Nr  21, poz. 685.  \n§ 38. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w życie planu, a nie \nzako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n§ 39. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n§ 40. \nUchwała wchodzi w życie po upływie 30 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym Województwa \nMazowieckiego.",
  "zi enniku Urz ędowym Województwa \nMazowieckiego."
]