[
  "UCHWAŁA NR III.44.2024 \nRADY GMINY NADARZYN \nz dnia 26 czerwca 2024 r. \nw sprawie miejscowego planu zagospodarowania przestrzennego \ndla działek nr ew. 152/23 i 152/24 we wsi Kajetany w Gminie Nadarzyn \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. z 2024 r., \npoz. 609, 721) oraz art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 2023 r., poz. 977, z późn. zm.1)), w nawiązaniu do art. 67 ust. 3 pkt 4 ustawy z dnia \n7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych \nustaw (Dz. U. z 2023 r., poz. 1688), w związku z Uchwałą Nr XLIV.531.2018 Rady Gminy Nadarzyn z dnia \n23 maja 2018 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania \nprzestrzennego dla działki nr ew. 152/15 we wsi Kajetany w Gminie Nadarzyn, stwierdzając, że miejscowy \nplan zagospodarowania przestrzennego dla działek nr ew. 152/23 i 152/24 we wsi Kajetany w Gminie \nNadarzyn nie narusza ustaleń Studium uwarunkowań i kierunków zagospodarowania przestrzennego Gminy \nNadarzyn, przyjętego Uchwałą Nr XLII/420/14 Rady",
  " miejscowy \nplan zagospodarowania przestrzennego dla działek nr ew. 152/23 i 152/24 we wsi Kajetany w Gminie \nNadarzyn nie narusza ustaleń Studium uwarunkowań i kierunków zagospodarowania przestrzennego Gminy \nNadarzyn, przyjętego Uchwałą Nr XLII/420/14 Rady Gminy Nadarzyn z dnia 26 marca 2014 r., zmienionego \nUchwałą Nr XXI.262.2016 Rady Gminy Nadarzyn z dnia 31 sierpnia 2016 r. oraz Uchwałą Nr \nLXVII.874.2023 Rady Gminy Nadarzyn z dnia 1 marca 2023 r., Rada Gminy Nadarzyn uchwala, co następuje: \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla działek nr ew. 152/23 i 152/24 \n(powstałych z podziału działki ew. nr 152/15) we wsi Kajetany w Gminie Nadarzyn, zwany dalej planem, \nktórego granice określa rysunek planu, stanowiący załącznik nr 1 do uchwały. \n2. Integralnymi częściami uchwały są: \n1) rysunek planu sporządzony na urzędowej kopii mapy zasadniczej w skali 1:1000 przyjętej do państwowego \nzasobu geodezyjnego i kartograficznego  stanowiący załącznik nr 1; \n2) rozstrzygnięcie o sposobie rozpatrzenia uwag zgłoszonych do projektu planu  stanowiące załącznik nr 2; \n3) rozstrzygnięcie o sposobie realizacji i zasadach finansowania inwestycji z zakresu infrastruktury \ntechnicznej, z",
  "ograficznego  stanowiący załącznik nr 1; \n2) rozstrzygnięcie o sposobie rozpatrzenia uwag zgłoszonych do projektu planu  stanowiące załącznik nr 2; \n3) rozstrzygnięcie o sposobie realizacji i zasadach finansowania inwestycji z zakresu infrastruktury \ntechnicznej, zapisanych w planie zagospodarowania przestrzennego, które należą do zadań własnych gminy \noraz zasadach ich finasowania, zgodnie z przepisami o finansach publicznych  stanowiące załącznik nr 3; \n4) dane przestrzenne obejmujące lokalizację przestrzenną obszaru objętego aktem w postaci wektorowej \nw obowiązującym państwowym systemie odniesień przestrzennych, atrybuty zawierające informacje \no akcie oraz część graficzną aktu w postaci cyfrowej reprezentacji z nadaną georeferencją \nw obowiązującym państwowym systemie odniesień przestrzennych - stanowiące załącznik nr 4. \n§ 2. 1. Obowiązującymi ustaleniami rysunku planu są: \n1) granica obszaru objętego planem miejscowym; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n \n1) Dz. U. z 2023 r. poz. 1506, 1597, 1688, 1890, 2029, 2739 \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 16 sierpnia 2024 r.\nPoz. 7956\n3) nieprzekraczalne linie zabudowy; \n4",
  "3 r. poz. 1506, 1597, 1688, 1890, 2029, 2739 \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 16 sierpnia 2024 r.\nPoz. 7956\n3) nieprzekraczalne linie zabudowy; \n4) wymiary w metrach; \n5) przeznaczenie terenu oznaczone symbolem terenu. \n2. Pozostałe oznaczenia graficzne na rysunku planu maja charakter informacyjny. \n§ 3. Ilekroć w niniejszej uchwale jest mowa o: \n1) minimalnej szerokości frontu działki – należy przez to rozumieć najmniejszy dopuszczony ustaleniami \nplanu wymiar działki od strony drogi, z której następuje główny wjazd na działkę, liczony po najkrótszej \nlinii łączącej punkty przecięcia bocznych granic działki z linią rozgraniczającą drogi; \n2) nieprzekraczalnej linii zabudowy  należy przez to rozumieć wyznaczoną na rysunku planu i określoną \nustaleniami tekstu planu linię wyznaczającą najmniejszą dopuszczalną odległość ścian budynku od linii \nrozgraniczającej terenu, przy czym linia ta nie dotyczy: \na) balkonów, wykuszy, gzymsów, okapów, zadaszeń nad wejściami do budynków, wysuniętych poza obrys \nnie więcej niż 2 m, schodów prowadzących do budynku, pochylni i podjazdów dla niepełnosprawnych, \no ile nie wykraczają poza granicę obszaru objętego planem, \nb) obiektów do czasowego g",
  " okapów, zadaszeń nad wejściami do budynków, wysuniętych poza obrys \nnie więcej niż 2 m, schodów prowadzących do budynku, pochylni i podjazdów dla niepełnosprawnych, \no ile nie wykraczają poza granicę obszaru objętego planem, \nb) obiektów do czasowego gromadzenia odpadów, \nc) sieci, obiektów i urządzeń infrastruktury technicznej; \n3) terenie  należy przez to rozumieć fragment obszaru planu o określonym przeznaczeniu lub określonym \nsposobie zagospodarowania, wydzielony na rysunku planu liniami rozgraniczającymi i oznaczony \nliterowym symbolem terenu; \n4) wiacie – należy przez to rozumieć taki obiekt budowlany, który jest trwale związany z gruntem, posiada \ndach podparty słupami, a nie posiada ścian. \n§ 4. Ustala się przeznaczenie terenu: teren zabudowy mieszkaniowej jednorodzinnej – oznaczony \nsymbolem MN. \n§ 5. Ustala się następujące zasady ochrony i kształtowania ładu przestrzennego: \n1) dla zabudowy ustala się kolorystykę i formę elewacji: \na) kolorystyka ścian tynkowanych w barwach stonowanych w odcieniach białego, kremowego, beżu, \nszarości, zieleni oliwkowej oraz zgaszonej żółci, \nb) kolorystyka elewacji musi być jednakowa dla wszystkich budynków na działce budowlanej \nz dopuszczeniem stosowania odcieni tego samego koloru, przy czym w zabudowie istniejącej należy \nprzyjąć kolorystykę",
  " kremowego, beżu, \nszarości, zieleni oliwkowej oraz zgaszonej żółci, \nb) kolorystyka elewacji musi być jednakowa dla wszystkich budynków na działce budowlanej \nz dopuszczeniem stosowania odcieni tego samego koloru, przy czym w zabudowie istniejącej należy \nprzyjąć kolorystykę dominującą na działce budowlanej, \nc) zakazuje się stosowania na elewacjach blach trapezowych i falistych, \nd) dopuszcza się stosowanie na elewacjach materiałów takich jak: drewno lub jego imitacja w naturalnych \nkolorach drewna, cegła klinkierowa lub licowa, kamień, szkło, blacha płaska, okładziny ceramiczne; \n2) dla zabudowy w zakresie dachów ustala się: \na) kąt nachylenia połaci dachowych do 45°, \nb) pokrycie dachów – dachówka ceramiczna, blachodachówka, dachówka cementowa, blacha płaska \nw kolorze naturalnym dachówki ceramicznej, lub brązowym, lub grafitowym, lub czarnym, przy czym \nustalenie nie obowiązuje dla dachów płaskich do 12°, \nc) ustala się, że rodzaj i kolor pokrycia musi być jednakowy dla wszystkich budynków na działce \nbudowlanej, przy czym ustalenie nie obowiązuje dla dachów płaskich do 12°, \nd) dla zabudowy w formie bliźniaczej ustala się tożsamy rodzaj i kolor pokrycia dachowego dla obu \nbudynków (segmentów), \ne) poziom górnej krawędzi elewacji frontowej przy dachach płaskich, a przy dachach stromych poziom \nkalenicy głównych połaci dachu musi",
  " do 12°, \nd) dla zabudowy w formie bliźniaczej ustala się tożsamy rodzaj i kolor pokrycia dachowego dla obu \nbudynków (segmentów), \ne) poziom górnej krawędzi elewacji frontowej przy dachach płaskich, a przy dachach stromych poziom \nkalenicy głównych połaci dachu musi być tożsamy dla obu budynków w zabudowie bliźniaczej \n(segmentów); Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 7956\nf) ustalenia lit. b i c nie dotyczą dachów z nawierzchnią ziemną urządzoną w sposób zapewniający \nnaturalną wegetację, \ng) dopuszcza się stosowanie na dachach rozwiązań technicznych wytwarzających energię elektryczną \nz promieniowania słonecznego z uwzględnieniem pozostałych ustaleń planu oraz przepisów odrębnych. \n§ 6. Ustala się następujące zasady ochrony środowiska, przyrody i krajobrazu oraz kształtowania \nkrajobrazu: \n1) zakaz lokalizacji: \na) przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko oraz mogących potencjalnie \nznacząco oddziaływać na środowisko, \nb) zakładów stwarzających zagrożenie wystąpienia poważnej awarii przemysłowej, w szczególności \nzakładów o dużym i zwiększonym ryzyku jej wystąpienia, \nc) usług konfliktowych w stosunku do zabudowy mieszkaniowej oraz usług stwarzających zagrożenie dla \nzdrowia ludzi, w tym składowisk opału i odpadów oraz handlu hurtowego; \n2) obowią",
  " przemysłowej, w szczególności \nzakładów o dużym i zwiększonym ryzyku jej wystąpienia, \nc) usług konfliktowych w stosunku do zabudowy mieszkaniowej oraz usług stwarzających zagrożenie dla \nzdrowia ludzi, w tym składowisk opału i odpadów oraz handlu hurtowego; \n2) obowiązek ochrony przed hałasem terenów faktycznie zagospodarowanych poprzez określenie \ndopuszczalnych poziomów hałasu zgodnie z przepisami odrębnymi, tj. dla terenu oznaczonego symbolem \nMN dopuszczalny poziom hałasu musi być zgodny z poziomem hałasu dopuszczalnym dla terenów \nzabudowy mieszkaniowej jednorodzinnej; \n3) ochronę przed promieniowaniem elektromagnetycznym poprzez: \na) utrzymanie dopuszczalnych poziomów pól elektromagnetycznych w środowisku zgodnie z przepisami \nodrębnymi, w szczególności w miejscach przeznaczonych na pobyt ludzi, \nb) realizację zabudowy przeznaczonej na pobyt ludzi z zachowaniem odległości od obiektów emitujących \npola elektromagnetyczne zgodnie z przepisami odrębnymi; \n4) ochronę przed zanieczyszczeniami powietrza poprzez nakaz eksploatacji instalacji powodujących \nwprowadzanie gazów lub pyłów do powietrza, w sposób nieprzekraczający standardów jakości środowiska \npoza terenem, do którego prowadzący instalację ma tytuł prawny; \n5) na obszarze planu dopuszcza się lokalizację inwestycji z zakresu łączności publicznej, wyłącznie jako",
  " powodujących \nwprowadzanie gazów lub pyłów do powietrza, w sposób nieprzekraczający standardów jakości środowiska \npoza terenem, do którego prowadzący instalację ma tytuł prawny; \n5) na obszarze planu dopuszcza się lokalizację inwestycji z zakresu łączności publicznej, wyłącznie jako \ninfrastruktura telekomunikacyjna o nieznacznym oddziaływaniu w rozumieniu przepisów odrębnych; \n6) zakazuje się lokalizacji urządzeń stacji radiokomunikacyjnych, stacji radionawigacyjnych \ni radiolokacyjnych oraz innych tożsamych urządzeń. \n§ 7. Ustala się zasady dotyczące kształtowania zabudowy oraz zagospodarowania terenu poprzez \nokreślenie: \n1) maksymalnej i minimalnej nadziemnej intensywności zabudowy zgodnie z § 14; \n2) minimalnego udziału powierzchni biologicznie czynnej zgodnie z § 14; \n3) maksymalnego udziału powierzchni zabudowy zgodnie z § 14; \n4) maksymalnej wysokości zabudowy zgodnie z § 14; \n5) maksymalnej liczby kondygnacji nadziemnych zgodnie z § 14; \n6) minimalnej liczby i sposobu realizacji miejsc do parkowania, w tym miejsc przeznaczonych do parkowania \npojazdów zaopatrzonych w kartę parkingową zgodnie z § 10; \n7) linii zabudowy zgodnie z rysunkiem planu i § 14; \n8) rodzaju, kolorystyki i spadku dachu zgodnie z § 5 pkt 2; \n9) kolorystyki i typów elewacji zgodnie z § 5 pkt 1. \n§ 8. Na obszarach występowania urząd",
  "ą zgodnie z § 10; \n7) linii zabudowy zgodnie z rysunkiem planu i § 14; \n8) rodzaju, kolorystyki i spadku dachu zgodnie z § 5 pkt 2; \n9) kolorystyki i typów elewacji zgodnie z § 5 pkt 1. \n§ 8. Na obszarach występowania urządzeń melioracji wodnych wskazanych na rysunku planu znajdują się \nsieci drenarskie ujęte w ewidencji melioracji wodnych, zagospodarowanie terenu z uwzględnieniem przepisów \nodrębnych z zakresu prawa wodnego. \n§ 9. 1. Ustala się następujące szczegółowe zasady i warunki scalania i podziału nieruchomości: Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 7956\n1) minimalna powierzchnia działki: \na) dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej – 1000 m2, \nb) dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej – 500 m2; \n2) minimalna szerokość frontu działki – 13 m; \n3) kąt położenia bocznych granic działek w stosunku do linii rozgraniczającej drogi, z której następuje główny \nwjazd na działkę – od 45° do 135°. \n2. W granicach obszaru objętego niniejszym planem miejscowym nie ustala się terenów przewidzianych do \nscalania i podziału nieruchomości, zgodnie z przepisami odrębnymi. \n§ 10. 1. Ustala się następujące zasady modernizacji, rozbudowy i budowy systemów komunikacji: \n1) zewnętrzne pow",
  "ętego niniejszym planem miejscowym nie ustala się terenów przewidzianych do \nscalania i podziału nieruchomości, zgodnie z przepisami odrębnymi. \n§ 10. 1. Ustala się następujące zasady modernizacji, rozbudowy i budowy systemów komunikacji: \n1) zewnętrzne powiązania komunikacyjne oraz obsługę komunikacyjną terenu zapewnia droga publiczna \nklasy dojazdowej położona poza granicami planu oznaczona symbolem informacyjnym – ulica Gołębia \n[KUD]; \n2) do obiektów wymagających zapewnienia drogi pożarowej należy uwzględnić dojazd o parametrach \nzgodnych z przepisami odrębnymi. \n2. Dla potrzeb obsługi komunikacyjnej obiektów budowlanych dopuszczonych niniejszym planem należy \nzapewnić miejsca do parkowania samochodów osobowych (stanowiska postojowe) według następujących \nwskaźników: \n1) dla zabudowy mieszkaniowej jednorodzinnej minimum 2 miejsca do parkowania na jeden lokal \nmieszkalny; \n2) dla usług handlu minimum 3 miejsca do parkowania na każde rozpoczęte 100 m2 powierzchni użytkowej \nlokalu użytkowego; \n3) dla usług biurowo - administracyjnych minimum 25 miejsc do parkowania na 1000 m2 powierzchni \nużytkowej lokalu użytkowego; \n4) dla usług finansowych minimum 4 miejsca do parkowania na 100 m2 powierzchni użytkowej podstawowej \nlokalu użytkowego; \n5) dla usług zdrowia minimum 2 miejsca do parkowania na 100 m2 powierzchni użytkowej podstawowej \nlokalu użytkowego i minimum 2 miejsca na 1 gabinet lekarski; \n6) dla us",
  "alu użytkowego; \n4) dla usług finansowych minimum 4 miejsca do parkowania na 100 m2 powierzchni użytkowej podstawowej \nlokalu użytkowego; \n5) dla usług zdrowia minimum 2 miejsca do parkowania na 100 m2 powierzchni użytkowej podstawowej \nlokalu użytkowego i minimum 2 miejsca na 1 gabinet lekarski; \n6) dla usług oświaty minimum 5 miejsc do parkowania na 10 zatrudnionych (stałych stanowisk pracy); \n7) dla usług kultury minimum 2 miejsca do parkowania na 10 użytkowników jednocześnie; \n8) dla usług gastronomicznych minimum 35 miejsc do parkowania na 100 miejsc konsumpcyjnych; \n9) dla usług sportu i rekreacji minimum 2 miejsca do parkowania na 10 użytkowników jednocześnie; \n10) dla pozostałych usług minimum 5 miejsc do parkowania na każde rozpoczęte 100 m2 powierzchni \nużytkowej lokalu użytkowego. \n3. Realizacja miejsc przeznaczonych do parkowania pojazdów zaopatrzonych w kartę parkingową – \nzgodnie z przepisami odrębnymi. \n§ 11. 1. Ustala się następujące zasady modernizacji, rozbudowy i budowy systemów infrastruktury \ntechnicznej: \n1) zaopatrzenie w wodę: \na) ustala się zaopatrzenie w wodę z sieci wodociągowej, \nb) nowo realizowana wodociągowa sieć rozdzielcza o minimalnej średnicy 32 mm, \nc) w ramach realizowanej sieci należy uwzględnić rozmieszczenie hydrantów  zapewniających możliwość \nintensywnego czerpania wody do celów przeciwpożarowych, zgodnie z przepisami odrębnymi; \n2) odprowadzanie i o",
  " sieć rozdzielcza o minimalnej średnicy 32 mm, \nc) w ramach realizowanej sieci należy uwzględnić rozmieszczenie hydrantów  zapewniających możliwość \nintensywnego czerpania wody do celów przeciwpożarowych, zgodnie z przepisami odrębnymi; \n2) odprowadzanie i oczyszczanie ścieków: Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 7956\na) ustala się odprowadzenie ścieków komunalnych siecią kanalizacyjną do oczyszczalni ścieków poza \nobszarem planu, \nb) nowo realizowane przewody sieci kanalizacji sanitarnej o minimalnej średnicy 50 mm; \n3) zagospodarowanie wód opadowych i roztopowych: \na) ustala się odprowadzenie wód opadowych i roztopowych z działek budowlanych do sieci kanalizacji \ndeszczowej, do ziemi, do zbiorników retencyjnych lub dołów chłonnych w granicach własnej działki, lub \ndo rowów odwadniających na zasadach regulowanych przepisami odrębnymi, \nb) nowo realizowane przewody sieci kanalizacji deszczowej o minimalnej średnicy 32 mm, \nc) przed zrzutem do odbiorników wody opadowe i roztopowe podlegają podczyszczeniu zgodnie \nz przepisami odrębnymi; \n4) zaopatrzenie w gaz: \na) ustala się zaopatrzenie w gaz z sieci istniejących i projektowanych, \nb) nowo realizowane gazociągi o minimalnej średnicy 32 mm, \nc) dopuszcza się realizację alternatywnych źródeł gazu, w szczególności zbiorników na gaz płynny; \n5) zaop",
  " \n4) zaopatrzenie w gaz: \na) ustala się zaopatrzenie w gaz z sieci istniejących i projektowanych, \nb) nowo realizowane gazociągi o minimalnej średnicy 32 mm, \nc) dopuszcza się realizację alternatywnych źródeł gazu, w szczególności zbiorników na gaz płynny; \n5) zaopatrzenie w ciepło: \na) ustala się zaopatrzenie w ciepło z indywidualnych źródeł ciepła zasilanych energią elektryczną lub \nz urządzeń o niskiej emisji zanieczyszczeń lub z odnawialnych źródeł energii z wykorzystaniem \npromieniowania słonecznego lub ciepła Ziemi, o mocy zainstalowanej do 100 kW, \nb) ograniczenia i zakazy w zakresie eksploatacji instalacji, w których następuje spalanie paliw, na zasadach \nokreślonych przepisami odrębnymi; \n6) zaopatrzenie w energię elektryczną: \na) ustala się zaopatrzenie w energię elektryczną z istniejących i projektowanych linii elektroenergetycznych \nniskiego i średniego napięcia, \nb) realizacja nowych sieci średniego i niskiego napięcia oraz przyłączy elektroenergetycznych wyłącznie \njako sieci podziemne, \nc) dopuszcza się lokalizację urządzeń wytwarzających energię z odnawialnych źródeł, z wykorzystaniem \npromieniowania słonecznego lub ciepła Ziemi, o mocy zainstalowanej do 100 kW, \nd) realizacja stacji transformatorowych na warunkach określonych w pkt 8; \n7) dostęp do sieci telekomunikacyjnych i teletechnicznych: \na) ust",
  "cych energię z odnawialnych źródeł, z wykorzystaniem \npromieniowania słonecznego lub ciepła Ziemi, o mocy zainstalowanej do 100 kW, \nd) realizacja stacji transformatorowych na warunkach określonych w pkt 8; \n7) dostęp do sieci telekomunikacyjnych i teletechnicznych: \na) ustala się realizację nowych przewodowych sieci telekomunikacyjnych i teletechnicznych, \nb) dla stacji bazowych telefonii bezprzewodowej ustala się realizację na warunkach określonych w § \n6 pkt 5; \n8) na obszarze planu dopuszcza się prowadzenie sieci infrastruktury technicznej oraz lokalizację obiektów \ni urządzeń infrastruktury technicznej niezbędnych do prawidłowego funkcjonowania gminy lub na potrzeby \nobsługi terenu, z wyłączeniem obiektów i sieci infrastruktury elektroenergetycznej wysokich napięć, \ngazowej wysokiego ciśnienia, ropociągów, itp., pod warunkiem, że ich lokalizacja nie uniemożliwi \nzagospodarowania terenu zgodnie z jego przeznaczeniem, w sposób zgodny z ustaleniami planu, \nprzepisami odrębnymi, przy zachowaniu dla obiektów kubaturowych następujących warunków: \na) maksymalna wysokość obiektów – 4 m, \nb) maksymalna powierzchnia zabudowy dla pojedynczego obiektu – 25 m2. \n2. W zakresie gospodarki odpadami ustala się - zagospodarowanie odpadów zgodnie z przepisami \nodrębnymi. \n§ 12. Ustala się zakaz tymczasowego zagospodarowania, urządzania i użytkowania terenów, za wyjątkiem: \n",
  "chnia zabudowy dla pojedynczego obiektu – 25 m2. \n2. W zakresie gospodarki odpadami ustala się - zagospodarowanie odpadów zgodnie z przepisami \nodrębnymi. \n§ 12. Ustala się zakaz tymczasowego zagospodarowania, urządzania i użytkowania terenów, za wyjątkiem: \n1) zgodnego z dotychczasowym użytkowaniem; Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 7956\n2) obiektów przeznaczonych do czasowego użytkowania w trakcie realizowania robót budowlanych, \npołożonych na terenie budowy. \n§ 13. Ustala się stawkę procentową służącą naliczeniu jednorazowej opłaty z tytułu wzrostu wartości \nnieruchomości w wysokości  5%. \n§ 14. Dla terenu zabudowy mieszkaniowej jednorodzinnej oznaczonego na rysunku planu symbolem MN \nustala się: \n1) przeznaczenie terenu - zabudowa mieszkaniowa jednorodzinna; \n2) zasady kształtowania zabudowy i zagospodarowania terenu: \na) budynki mieszkalne jednorodzinne w formie wolnostojącej lub bliźniaczej, \nb) na jednej działce budowlanej dopuszcza się lokalizację jednego budynku mieszkalnego jednorodzinnego, \nc) dopuszcza się budowę budynków gospodarczych, garażowych lub gospodarczo-garażowych jako wolno \nstojące lub dobudowane do budynku mieszkalnego jednorodzinnego, \nd) na jednej działce budowlanej dopuszcza się lokalizację budynków gospodarczych i garażowych \no maksymalnej, łącznej powierzchni",
  "owę budynków gospodarczych, garażowych lub gospodarczo-garażowych jako wolno \nstojące lub dobudowane do budynku mieszkalnego jednorodzinnego, \nd) na jednej działce budowlanej dopuszcza się lokalizację budynków gospodarczych i garażowych \no maksymalnej, łącznej powierzchni zabudowy 100 m2,  \ne) dopuszczalna powierzchnia sprzedaży dla wyodrębnionego lokalu usług handlu w budynku mieszkalnym \njednorodzinnym nie większa niż 100 m2, \nf) nieprzekraczalne linie zabudowy  zgodnie z rysunkiem planu, \ng) minimalny udział powierzchni biologicznie czynnej – 50%, \nh) maksymalny udział powierzchni zabudowy – 30%, \ni) minimalna nadziemna intensywność zabudowy – 0,02, \nj) maksymalna nadziemna intensywność zabudowy – 0,6, \nk) maksymalna liczba kondygnacji nadziemnych: \n- budynki mieszkalne jednorodzinne  3, \n- budynki gospodarcze, garażowe i gospodarczo-garażowe  1, \nl) maksymalna wysokość zabudowy: \n- budynki mieszkalne jednorodzinne  12 m, \n- pozostałe budynki i budowle  6 m, \nm) kolorystyka i forma elewacji zgodnie z § 5 pkt 1 planu, \nn) dachy zgodnie z § 5 pkt 2 planu; \n3) zasady obsługi w zakresie komunikacji na warunkach określonych w § 10; \n4) zasady obsługi w zakresie infrastruktury technicznej na warunkach określonych w",
  "ka i forma elewacji zgodnie z § 5 pkt 1 planu, \nn) dachy zgodnie z § 5 pkt 2 planu; \n3) zasady obsługi w zakresie komunikacji na warunkach określonych w § 10; \n4) zasady obsługi w zakresie infrastruktury technicznej na warunkach określonych w § 11. \n§ 15. 1. Wykonanie niniejszej uchwały powierza się Wójtowi Gminy Nadarzyn. \n2. Uchwała wchodzi w życie po upływie 14 dni od jej ogłoszenia w Dzienniku Urzędowym Województwa \nMazowieckiego. \n3. Uchwała podlega publikacji na stronie internetowej Biuletynu Informacji Publicznej Urzędu Gminy \nNadarzyn. Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 7956\n4. W granicach planu zgodnie z przepisami odrębnymi traci moc miejscowy plan zagospodarowania \nprzestrzennego wsi Kajetany w gminie Nadarzyn – Uchwała Nr XLVIII/491/2002 Rady Gminy Nadarzyn \nz dnia 13 września 2002 r., zmieniona Uchwałą Nr XXVII/213/2008 Rady Gminy Nadarzyn z dnia 24 września \n2008 r. \n   \nPrzewodniczący Rady Gminy Nadarzyn \n \n \nJacek Żukowski \n Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 7956\nWYRYS ZE STUDIUM UWARUNKOWAŃ\nI KIERUNKÓW ZAGOSPODAROWANIA\nPRZESTRZENNEGO GMINY NADARZYN\ngranica obszaru objętego planem\nm",
  " \n \n \nJacek Żukowski \n Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 7956\nWYRYS ZE STUDIUM UWARUNKOWAŃ\nI KIERUNKÓW ZAGOSPODAROWANIA\nPRZESTRZENNEGO GMINY NADARZYN\ngranica obszaru objętego planem\nmiejscowym\nteren zabudowy mieszkaniowej jednorodzinnej\nnumery ewidencyjne działek 152/23wymiary w metrachgranica obszaru objętego planem miejscowym\nnieprzekraczalne linie zabudowylinie rozgraniczające tereny o różnym przeznaczeniu\nlub różnych zasadach zagospodarowaniaUSTALENIA PLANU\nOZNACZENIA INFORMACYJNE\nulica Gołębia nazwy ulicPRZEZNACZENIE TERENU\n[KUD] droga dojazdowa położona poza granicami planuMNMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO DLA DZIAŁEK NR EW. 152/23 I 152/24\nWE WSI KAJETANY W GMINIE NADARZYN\nZAŁĄCZNIK NR 1 DO UCHWAŁY NR III.44.2024 RADY GMINY NADARZYN Z DNIA 26 CZERWCA 2024 R.\nSKALA 1:1000\n10 25 50 100 m\nulica Gołębia[KUD]\n[KD] dojazd - ciąg pieszo-jezdny położony poza granicami planu[KD]\n4\nobszar występowania urządzeń melioracji wodnychMN\n66\n152/23152/24\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 8 –\nPoz. 7956\n_______________________________________________________________________________________________________________________________\nZałącznik Nr 2 \n",
  "jazd - ciąg pieszo-jezdny położony poza granicami planu[KD]\n4\nobszar występowania urządzeń melioracji wodnychMN\n66\n152/23152/24\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 8 –\nPoz. 7956\n_______________________________________________________________________________________________________________________________\nZałącznik Nr 2 \ndo Uchwały Nr III.44.2024  \nRady Gminy Nadarzyn  \nz dnia 26 czerwca 2024 roku  \n \n \nRozstrzygnięcie  \no sposobie rozpatrzenia uwag  zgłoszonych do projektu miejscowego planu \nzagospodarowania przestrzennego dla działek nr ew. 152/23 i 152/24 we wsi Kajetany w \nGminie Nadarzyn  \n \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i  zagospodarowaniu \nprzestrzennym (Dz.  U. z 2023 r., poz. 977, z późn. zm.1), w nawiązaniu do art. 67 ust. 3 pkt 4 \nustawy z dnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu \nprzestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 r., poz. 1688),  Rada Gminy \nNadarzyn rozstrzyga, co  następuje:  \n§ 1. 1. Zgodnie z art. 17 ustawy z dnia 27 marca 2003 r. o planowaniu i  zagospodarowaniu \nprzestrzennym ( Dz. U. z 2023 r., poz. 977, z późn. zm.2), w nawiązaniu do art. 67 ust. 3 pkt 4 \nustawy z dnia 7 lipca",
  ". 1. Zgodnie z art. 17 ustawy z dnia 27 marca 2003 r. o planowaniu i  zagospodarowaniu \nprzestrzennym ( Dz. U. z 2023 r., poz. 977, z późn. zm.2), w nawiązaniu do art. 67 ust. 3 pkt 4 \nustawy z dnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu \nprzestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 r., poz. 1688), Wójt Gminy \nNadarzyn ogłosił w prasie miejscowej oraz poprzez ob wieszczenie na tablicy ogłoszeń, a także \nzgodnie z art. 3 ust. 1 pkt 11 ustawy z dnia 3 października 2008 r. o udostępnianiu informacji \no środowisku i jego ochronie, udziale społeczeństwa w ochronie środowiska oraz o ocenach \noddziaływania na środowisko (Dz . U. z 2023 r., poz. 1094, z późn. zm.3) na stronie Biuletynu \nInformacji Publicznej Gminy Nadarzyn o wyłożeniu do publicznego wglądu projektu \nmiejscowego planu zagospodarowania przestrzennego dla działek nr ew. 152/23 i 152/24 we \nwsi Kajetany w Gminie Nadarzyn.  \n2.  Termin wyłożenia projektu planu do publicznego wglądu został określony w dniach  od \n7 marca 2024 r. do 29 marca 2024 r ., w dniu 18 marca 2024 r. została zorganizowana dyskusja \npubliczna nad przyjętymi w projekcie planu rozwiązaniami.  \n3. W ogłos",
  ".  \n2.  Termin wyłożenia projektu planu do publicznego wglądu został określony w dniach  od \n7 marca 2024 r. do 29 marca 2024 r ., w dniu 18 marca 2024 r. została zorganizowana dyskusja \npubliczna nad przyjętymi w projekcie planu rozwiązaniami.  \n3. W ogłoszeniu wyznaczono nieprzekraczalny termin na dzień 15 kwietnia 2024 r., \nw którym osoby fizyczne i prawne oraz jednostki organizacyjne nie posiadające osobowości \nprawnej mogły wnosić uwagi dotyczące projektu planu.  \n § 2.  Ze względu na to, iż nie złożono uwag do  wyłożonego do publicznego wglądu \nprojektu miejscowego planu zagospodarowania przestrzennego dla działek nr ew. 152/23                    \ni 152/24 we wsi Kajetany w Gminie Nadarzyn,  nie zachodzi konieczność rozstrz ygania                         \no sposobie rozpatrzenia uwag.  \n \n \n \n1 Dz. U. z 2023 r. poz. 1506, 1597, 1688, 1890, 2029, 2739  \n2 Dz. U. z 2023 r. poz. 1506, 1597, 1688, 1890, 2029, 2739  \n3 Dz. U. z 2023 r. poz. 1113, 1501, 1506, 1688, 1719, 1890, 1906, 2029  Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 7956\nZałącznik Nr 3 \ndo Uchwały Nr  III.44.2024  \nRady Gminy Nadarzyn  \nz dnia 26 czerwca 2024 roku  \n \n \nRozstrzygnięcie  \no sposobie realiz",
  " 1890, 1906, 2029  Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 7956\nZałącznik Nr 3 \ndo Uchwały Nr  III.44.2024  \nRady Gminy Nadarzyn  \nz dnia 26 czerwca 2024 roku  \n \n \nRozstrzygnięcie  \no sposobie realizacji i zasadach finansowania inwestycji z zakresu infrastruktury \ntechnicznej należących do zadań własnych gminy  \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i  zagospodarowaniu \nprzestrzennym (Dz. U. z 2023 r., poz. 977, z późn. zm.1), po zapoznaniu się z projektem \nmiejscowego planu zagospodarowania przestrzennego dla działek nr ew. 152/23 i 152/24 we \nwsi Kajetany w Gminie Nadarzyn, Rada Gminy Nadarzyn postanawia:  \n§ 1. 1. Inwestycje z zakresu infrastruktury technicznej, służące zaspokojeniu  zbiorowych \npotrzeb wspólnoty (mieszkańców) stanowiące – zgodnie z art. 7 ust. 1 ustawy z dnia 8 marca \n1990 r. o  samorządzie gminnym (Dz. U. z 2024 r., poz. 609, 721) zadania własne gminy, \nzapisane w niniejszym planie obejmują wodociągi i zaopatrzenie w wod ę, kanalizację, \nusuwanie i oczyszczanie ścieków komunalnych, utrzymanie czystości i porządku oraz urządzeń \nsanitarnych, zaopatrzenie w  energię elektryczną i cieplną",
  "ania własne gminy, \nzapisane w niniejszym planie obejmują wodociągi i zaopatrzenie w wod ę, kanalizację, \nusuwanie i oczyszczanie ścieków komunalnych, utrzymanie czystości i porządku oraz urządzeń \nsanitarnych, zaopatrzenie w  energię elektryczną i cieplną oraz gaz.  \n2. Realizacja ww. inwestycji przebiegać będzie zgodnie z obowiązującymi \nprzepisami  w tym m.in. z ustawą z dnia 7 lipca 1994 r. Prawo budowlane (Dz. U. z 2024 r., \npoz. 725), ustawą z dnia 11 września 2019 r. Prawo zamówień publicznych (Dz. U. z 2023 r., \npoz. 1605, 1720, 2274), ustawą z dnia 20 grudnia 1996 r. o gospodarce komunalnej (Dz. U. z \n2021 r., poz. 679), ustawą z dnia 27 kwietnia 2001 r. Prawo ochrony środowiska (Dz. U. z \n2022  r., poz. 54), ustawą z dnia 7 czerwca 2001 r. o  zbiorowym zaopatrzeniu w  wodę i \nzbiorowym odprowadzaniu ścieków (Dz. U. z 2024 r., poz. 757) oraz ustawą z  dnia 10 kwietnia \n1997 r. Prawo energetyczne (Dz. U. z  2024 r., poz. 266).  \n3. Sposób realizacji ww. inwestycji z zakresu infrastruktury technicznej należących do zadań \nwłasnych gminy określają uchwalane przez Radę Gminy Nadarzyn strategie, plany i  programy",
  "nia \n1997 r. Prawo energetyczne (Dz. U. z  2024 r., poz. 266).  \n3. Sposób realizacji ww. inwestycji z zakresu infrastruktury technicznej należących do zadań \nwłasnych gminy określają uchwalane przez Radę Gminy Nadarzyn strategie, plany i  programy.  \n§ 2. 1. Zadania w zakresie ww. inwestycji finansowane będą ze środków własnych  budżetu \ngminy oraz ze źródeł zewnętrznych (m.in. fundusze unijne, dotacje, pożyczki i kredyty, środki \nz funduszy celowych oraz obligacje komunalne), w oparciu o obowiązujące przepisy i zawarte \numowy.  \n2. Finansowanie ww. inwestycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy, ujętych w niniejszym planie podlega przepisom ustawy z dnia 27 sierpnia \n2009 r. o finansach publicznych (Dz. U. z 2023 r., poz. 1270, z późn. zm.  2). \n3.Wydatki inwestycyjne finansowane z budżetu gminy, których okres realizacji przekracza \njeden rok budżetowy będą uchwalane w Wieloletniej Prognozie Finansowej Gminy Nadarzyn.  \n \n \n1 Dz. U. z 2023 r. poz. 1506, 1597, 1688, 1890, 2029, 2739  \n2 Dz. U. z 2023 r. poz. 1273, 1407, 1429, 1641, 1693, 1872  Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz.",
  " \n \n1 Dz. U. z 2023 r. poz. 1506, 1597, 1688, 1890, 2029, 2739  \n2 Dz. U. z 2023 r. poz. 1273, 1407, 1429, 1641, 1693, 1872  Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 7956\n \nZałącznik Nr 4 do uchwały Nr III.44.2024 \nRady Gminy Nadarzyn \nz dnia 26 czerwca 2024 r. \nZalacznik4.xml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2020 r. poz. 293 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 7956"
]