[
  "UCHWAŁA NR XXVII.295 .2017  \nRADY MIEJSKIEJ W PRU SZKOWIE  \nz dnia 26 stycznia 2017 r.  \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego  \nczęści obszaru miasta Pruszkowa - Akacjowa  \nNa podstawie art.  18 ust.2 pkt  5 ustawy z  dnia 8  marca 1990  r. o samorządzie gminnym (t.j. Dz.U. z  2016  r., \npoz.446 z  późn. zm.1)) oraz art.20 ust.1 ustawy z  dnia 27  marca 2003  r. o planowaniu i  zagospodarowaniu \nprzestrzennym (t.j. Dz.  U. z  2016  r. poz.  778 z późn. zm.2)) oraz art.12 ustawy z  dnia 24  kwietnia 2015  r. \no zmianie niektórych ustaw w  związku ze wzmocnieniem narzędzi ochrony krajobrazu (Dz.U. z  2015  r. \npoz.774 z  późn. zm.3)), w związku z  uchwałą Nr IX.78.2015 Rady Miejskiej w  Pruszkowie z  dnia 25  czerwca \n2015  r. w sprawie przystąpienia do sporządzeni a miejscowego planu zagospodarowania przestrzennego części \nobszaru miasta Pruszkowa – Akacjowa, po stwierdzeniu, że niniejsza uchwała nie  narusza ustaleń „Studium \nuwarunkowań i  kierunków zagospodarowania przestrzennego miasta Pruszkowa” zatwierdzonego uchw ałą  \nNr XXVIII/309/2000 Rady Miejskie",
  "obszaru miasta Pruszkowa – Akacjowa, po stwierdzeniu, że niniejsza uchwała nie  narusza ustaleń „Studium \nuwarunkowań i  kierunków zagospodarowania przestrzennego miasta Pruszkowa” zatwierdzonego uchw ałą  \nNr XXVIII/309/2000 Rady Miejskiej w  Pruszkowie z  dnia 16  listopada 2000  r. uchwala się, co następuje:  \nRozdział 1.  \nZakres regulacji  \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części obszaru miasta Pruszkowa - \nAkacjowa, zwany dal ej w treści uchwały „planem”.  \n2. Plan obejmuje tereny położone w  mieście Pruszkowie, których granice, wskazane na rysunku planu, \nsporządzonym w  skali 1:1000, stanowiącym załącznik nr 1  do niniejszej uchwały i  będącym jej integralną \nczęścią, obejmują dział ki ewidencyjne: nr: 60, 61, 62/1, 236/4, 236/6, 236/7, 236/8, 243/51 i  243/52.  \n3. Do uchwały dołącza się:  \n1) rozstrzygnięcie o  sposobie rozpatrzenia uwag do projektu planu, stanowiące załącznik nr 2  do niniejszej \nuchwały;  \n2) rozstrzygnięcie o  sposobie re alizacji zapisanych w  planie inwestycji z  zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania, zgodnie z  przepisami o  finansach \npublicznych",
  " nr 2  do niniejszej \nuchwały;  \n2) rozstrzygnięcie o  sposobie re alizacji zapisanych w  planie inwestycji z  zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania, zgodnie z  przepisami o  finansach \npublicznych, stanowiące załącznik nr 3  do niniejszej uchwały.  \n§ 2. 1. W plan ie określa się:  \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o  różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;  \n2) zasady ochrony i  kształtowania ładu przestrzennego;  \n                                                      \n1) Zmiany tekstu jednolitego wymienionej ustawy zostały ogłoszone w  Dz. U. z 2016  r. poz.  1579,1948.  \n2) Zmiany tekstu jednolitego wymienionej ustawy zostały ogłoszone w  Dz. U  z 2016  r. poz.  904, 961, 1250,1579.  \n3) Zmiany tekstu jednolitego wymienionej ustawy zostały ogłoszone w  Dz.U. z  2015 poz.  1688.  \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 20 marca 2017 r.\nPoz. 2676\n3) zasady ochrony środowiska, przyrody i  krajobrazu kulturowego ; \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i  minimalną \nintensywność zabudowy jako wskaźnik powierzchni",
  "nia 20 marca 2017 r.\nPoz. 2676\n3) zasady ochrony środowiska, przyrody i  krajobrazu kulturowego ; \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i  minimalną \nintensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w  odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni b iologicznie czynnej w  odniesieniu do \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania, w  tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w  kartę parkingową \ni sposób ich realizacji oraz linie zabudowy i  gabaryty obiektów;  \n5) szczegółowe zasady i  warunki scalania i  podziału nieruchomości objętych planem miejscowym;  \n6) szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz \nzabudowy;  \n7) zasady modernizacji, rozbudowy i  budowy systemów komunikacji;  \n8) zasady modernizacji, rozbudowy i  budowy systemów infrastruktury technicznej;  \n9) sposób i  termin tymczasowego zagospodarowania, urządzania i  użytkowania terenów;  \n10) stawki procentowe, na podstawie których ustala się opłatę, o  której mowa w  art. 36 ust. 4; \n11) sposób usytuowania obiektów budowlanych w  stosunku do dróg i  innych terenów publicznie dostępnych \noraz do granic przyległych nieruchomości, kolorystykę obiekt",
  ") stawki procentowe, na podstawie których ustala się opłatę, o  której mowa w  art. 36 ust. 4; \n11) sposób usytuowania obiektów budowlanych w  stosunku do dróg i  innych terenów publicznie dostępnych \noraz do granic przyległych nieruchomości, kolorystykę obiektów budowlanych oraz pokrycie dachów;  \n12) zasady i  warunki sytuowania obiektów małej architektury, tablic i  urządzeń reklamowych oraz ogrodzeń, \nich gabaryty, standardy jakościowe oraz rodzaje materiałów budowlanych, z  jakich mogą być wykonane;  \n13) minimalną powierzchnię nowo wydzielanych działek budowlanyc h. \n2. W planie nie  określa się, ze względu na brak ich występowania w  granicach planu:  \n1) zasad ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury współczesnej;  \n2) wymagań wynikających z  potrzeb kształtowania przestrzeni publicznych;  \n3) granic i  sposobów zagospodarowania terenów lub obiektów podlegających ochronie, ustalonych na \npodstawie odrębnych przepisów, w  tym terenów górniczych, a  także obszarów szczególnego zagrożenia \npowodzią oraz obszarów osuwania się mas ziemnych.  \n§ 3. 1. Następujące oz naczenia graficzne na rysunku planu są obowiązującymi jego ustaleniami:  \n1) granice i  linie rozgraniczające:  \na) granica obszaru objętego planem,  \nb) linie rozgraniczające tereny o  różnym przeznaczeniu lub różnych zasadach zagosp",
  " 3. 1. Następujące oz naczenia graficzne na rysunku planu są obowiązującymi jego ustaleniami:  \n1) granice i  linie rozgraniczające:  \na) granica obszaru objętego planem,  \nb) linie rozgraniczające tereny o  różnym przeznaczeniu lub różnych zasadach zagospodarowania;  \n2) przeznaczenie terenów i  ich oznaczenia porządkowe, oznaczone na rysunku planu identyfikatorami \nliterowymi i  numerami;  \n3) elementy kształtowania kompozycji przestrzennej:  \na) linie zabudowy nieprzekraczalne,  \nb) linie zmiany ilości kondygnacji;  \n4) oznaczenia inne: wymiarow anie.  \n2. Pozostałe oznaczenia graficzne na rysunku planu mają charakter informacyjny.  \n§ 4. 1. Ilekroć w  przepisach niniejszej uchwały jest mowa o:  \n1) dachu płaskim - należy przez to rozumieć dach o  kącie nachylenia połaci do 12  stopni;  \n2) liniach zabudowy nieprzekraczalnych – należy przez to rozumieć, wyznaczone na rysunku planu, linie \nokreślające najmniejszą dopuszczalną odległość, w  jakiej może być usytuowany budynek w  stosunku do \nlinii rozgraniczającej; o  ile ustalenia szczegółowe dla te renów nie  stanowią inaczej, bez uwzględnienia: \nbalkonów, werand, ganków, okapów i  nadwieszeń wystających poza obrys budynku nie  więcej niż 1,5 m \noraz schodów zewnętrznych, podestów i  ramp przy wejści",
  "aniczającej; o  ile ustalenia szczegółowe dla te renów nie  stanowią inaczej, bez uwzględnienia: \nbalkonów, werand, ganków, okapów i  nadwieszeń wystających poza obrys budynku nie  więcej niż 1,5 m \noraz schodów zewnętrznych, podestów i  ramp przy wejściach do budynków, a  także elementów ocieplenia;  Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 2676\n3) modern izacji – należy przez to rozumieć wykonywanie robót budowlanych polegających na trwałym \nulepszeniu, unowocześnieniu, zwiększeniu użyteczności lub podniesieniu standardu istniejącego obiektu \nbudowlanego lub urządzenia; modernizacją może być przebudowa, remo nt;  \n4) powierzchni biologicznie czynnej – należy przez to rozumieć teren biologicznie czynny zdefiniowany \nw przepisach odrębnych z  zakresu prawa budowlanego;  \n5) przeznaczeniu dopuszczalnym – należy przez to rozumieć przeznaczenie inne niż podstawowe, \nstanowiące uzupełnienie przeznaczenia podstawowego i  nie będące z  nim w  sprzeczności, zajmujące \nnie więcej niż 40% powierzchni użytkowej wszystkich obiektów zlokalizowanych na działce budowlanej, \na w przypadku przeznaczenia o  charakterze niekubaturowym nie  więcej niż 40% powierzchni działki \nbudowlanej;  \n6) przeznaczeniu podstawowym – należy przez to rozumieć przeznaczenie jedyne lub dominujące na działce \nbudowlanej, to jest obejmujące minimum 60% sumy powierzchni użytk",
  "anej, \na w przypadku przeznaczenia o  charakterze niekubaturowym nie  więcej niż 40% powierzchni działki \nbudowlanej;  \n6) przeznaczeniu podstawowym – należy przez to rozumieć przeznaczenie jedyne lub dominujące na działce \nbudowlanej, to jest obejmujące minimum 60% sumy powierzchni użytkowej budynków na każdej działce \nbudowlanej, a  w przypadku przeznaczenia o  charakterze niekubaturowym minimum 60% powi erzchni \ndziałki budowlanej;  \n7) przeznaczeniu uzupełniającym – należy przez to rozumieć przeznaczenie, które jest niezbędne dla \nfunkcjonowania przeznaczenia podstawowego lub będące do niego dodatkiem;  \n8) terenie – należy przez to rozumieć fragment obszaru  objętego planem, dla którego w  planie ustalono \nprzeznaczenie oraz zasady zabudowy i  zagospodarowania, wydzielony na rysunku planu linią \nrozgraniczającą, oznaczony identyfikatorem literowym i  numerem;  \n9) usługach - należy przez to rozumieć działalność słu żącą zaspokajaniu potrzeb ludności, nie  związaną \nz wytwarzaniem dóbr materialnych metodami przemysłowymi, prowadzoną w  obiektach wolnostojących \nlub lokalach użytkowych usytuowanych w  budynkach o  innej funkcji;  \n10) usługach nieuciążliwych - należy przez to  rozumieć usługi, które zgodnie z  przepisami odrębnymi nie  są \nzaliczane do przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko oraz których \ndziałalność nie  powod",
  " budynkach o  innej funkcji;  \n10) usługach nieuciążliwych - należy przez to  rozumieć usługi, które zgodnie z  przepisami odrębnymi nie  są \nzaliczane do przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko oraz których \ndziałalność nie  powoduje przekroczenia standardów jakości środowiska poza terenem lub lokalem, do \nktóre go prowadzący działalność posiada tytuł prawny.  \n2. Inne pojęcia i  określenia użyte w  planie, a  nie zdefiniowane, należy rozumieć zgodnie z  obowiązującymi \nprzepisami prawa.  \nRozdział 2.  \nUstalenia ogólne dotyczące przeznaczenia i  zasad zagospodarowania obsz aru. \n§ 5. 1. Określa się następujące przeznaczenia terenów:  \n1) tereny zabudowy mieszkaniowej wielorodzinnej i  usługowej – oznaczone na rysunku planu symbolem \nMW/U;  \n2) teren drogi wewnętrznej – oznaczony na rysunku planu symbolem KDW.  \n2. Ustala się linie r ozgraniczające teren o  różnym przeznaczeniu lub różnych zasadach zagospodarowania \nzgodnie z  rysunkiem planu.  \n3.  Przebieg linii rozgraniczających dla celów opracowań geodezyjnych należy określać poprzez odczyt osi \nodpowiednich linii na rysunku planu.  \n§ 6. Ustala się następujące zasady ochrony i  kształtowania ładu przestrzennego:  \n1) maksymalna wysokość zabudowy: zgod",
  "zających dla celów opracowań geodezyjnych należy określać poprzez odczyt osi \nodpowiednich linii na rysunku planu.  \n§ 6. Ustala się następujące zasady ochrony i  kształtowania ładu przestrzennego:  \n1) maksymalna wysokość zabudowy: zgodnie z  ustaleniami szczegółowymi dla terenów, przy czym \nnie dotyczy ona inwestycji celu publicznego z  zakresu łączności publicznej;  \n2) zasady dotyczące lokalizowania ogrodzeń:  \na) dopuszcza się realizację ogrodzeń w  liniach rozgraniczających dróg, z  dopuszczeniem ich miejscowego \nwycofania w  głąb działki w  przypadku konieczności ominięcia istniejących przeszkód, w  tym drzew oraz \nurządzeń infrastru ktury technicznej oraz w  miejscach sytuowania bram wjazdowych; zakaz wygradzania \nposzczególnych budynków,  \nb) wysokość ogrodzeń - nie więcej niż 1,8 m od poziomu gruntu, wysokość cokołu nie  więcej niż 0,6 m od \npoziomu gruntu,  Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 2676\nc) zakaz stosowania ogrodzeń o  przęsłach z  prefabrykatów betonowych od strony dróg,  \nd) nakaz stosowania przęseł z  prześwitem stanowiącym minimum 50% ich powierzchni,  \ne) możliwość stosowania jako ogrodzenia żywopłotów;  \n3) zasady dotyczące rozmieszczania urządzeń reklamowych:  \na) zakaz lokalizacji urządzeń reklamowych wolnostojących, na dachach budynków oraz wykor",
  "az stosowania przęseł z  prześwitem stanowiącym minimum 50% ich powierzchni,  \ne) możliwość stosowania jako ogrodzenia żywopłotów;  \n3) zasady dotyczące rozmieszczania urządzeń reklamowych:  \na) zakaz lokalizacji urządzeń reklamowych wolnostojących, na dachach budynków oraz wykorzystujących \nświatło migające,  \nb) możliwość lokalizacji wyłącznie szyldów na elewacjach budynków; wysokość szyldu do 70  cm; \n4) dopuszcza się do dwóch kondygnacji podziemnych;  \n5) ustala się kolorystykę i  materiały wykończeniowe elewacji: o  niskiej intensywności zabarwienia \nz preferencją dla odcieni ciepłych i  dopuszczeniem barwy białej lub kolorystykę wynikającą z  użytych \nnaturalnych materiałów elewacyjnych, w  szczególności cegły, drewna.  \n§ 7. Ustala się następujące zasady ochrony środowiska, przyrody i  krajobrazu kulturowego:  \n1) nakaz ochrony wartości przyrodniczych występujących w  obszarze planu w  oparciu o  przepisy odrębne \ndotyczące ochrony środowiska i  przyrody;  \n2) nakaz zapewn ienia minimalnego udziału procentowego powierzchni biologicznie czynnej na działce \nbudowlanej zgodnie z  ustaleniami szczegółowymi dla poszczególnych terenów, przy czym zakazuje się \nbilansowania utwardzeń ażurowych jako powierzchni biologicznie czynnej;  \n3) zakaz samowolnych zmian poziomu gruntu w  stosunku do działek sąsiednich oraz zm",
  "nie czynnej na działce \nbudowlanej zgodnie z  ustaleniami szczegółowymi dla poszczególnych terenów, przy czym zakazuje się \nbilansowania utwardzeń ażurowych jako powierzchni biologicznie czynnej;  \n3) zakaz samowolnych zmian poziomu gruntu w  stosunku do działek sąsiednich oraz zmiany stanu wody na \ngruncie, a  zwłaszcza kierunku odpływu wód opadowych, ze szkodą dla gruntów sąsiednich;  \n4) zakaz odprowadzania ścieków bytowych do wód gruntowych i  do ziemi;  \n5) kwalifikacja terenów w  zakresie przestrzegania dopuszczalnych poziomów hałasu – zgodnie z  przepisami \nodrębnymi dotyczącymi ochrony środowiska;  \n6) zakaz lokalizacji przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko, z  wyjątkiem \nobiektów inf rastruktury technicznej i  komunikacyjnej;  \n7) zakaz lokalizacji zakładów stwarzających zagrożenie dla życia lub zdrowia ludzi, a  w szczególności \nzagrożenie wystąpienia poważnych awarii.  \n§ 8. 1. Ustala się następujące szczegółowe zasady i  warunki scalania i  podziału nieruchomości:  \n1) minimalna powierzchnia działek – 1500  m2;  \n2) minimalna szerokość frontu działek – 20 m; \n3) kąt położenia granic działek w  stosunku do pasa drogowego – od 75°do 105°, z  wyłączeniem działek \nnarożnych.  \n2. Na terenach objętych plan em nie  wyznacza się obszarów wymagają",
  " – 1500  m2;  \n2) minimalna szerokość frontu działek – 20 m; \n3) kąt położenia granic działek w  stosunku do pasa drogowego – od 75°do 105°, z  wyłączeniem działek \nnarożnych.  \n2. Na terenach objętych plan em nie  wyznacza się obszarów wymagających przeprowadzenia scalenia \ni podziału nieruchomości.  \n§ 9. Ustala się następujące szczególne warunki zagospodarowania terenu oraz ograniczenia w  jego \nużytkowaniu, w  tym zakaz zabudowy:  \n1) zakaz lokalizacji stacji pa liw i gazu płynnego;  \n2) zakaz lokalizacji obiektów i  urządzeń które nie  dotrzymują obowiązujących standardów emisyjnych, w  tym \nw zakresie hałasu oraz takich, które mogą znacząco oddziaływać na środowisko, z  wyłączeniem tych, które \nsłużą obsłudze mieszkańcó w lub ochronie środowiska, w  tym inwestycji infrastrukturalnych \ni komunikacyjnych.  \n§ 10. 1. Ustala się następujące zasady lokalizacji miejsc do parkowania:  \n1) nakaz lokalizacji miejsc do parkowania na terenie działki budowlanej;  \n2) nakaz zapewnienia nastę pujących minimalnych wskaźników parkingowych, z  zastrzeżeniem pkt.3 -5: Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 2676\na) dla zabudowy mieszkaniowej wielorodzinnej - minimum 1,3 miejsca do parkowania na 1  lokal \nmieszkalny, przy czym 90% miejsc do parkowania należy realizować w  garażach podziemnych,  \nb) dla usług - minimum 3 ",
  " Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 2676\na) dla zabudowy mieszkaniowej wielorodzinnej - minimum 1,3 miejsca do parkowania na 1  lokal \nmieszkalny, przy czym 90% miejsc do parkowania należy realizować w  garażach podziemnych,  \nb) dla usług - minimum 3  miejsca do parkowania na 100  m2 powierzchni użytkowej ale nie  mniej niż \n3 miejsca do parkowania na 1  sklep lub punkt usługowy;  \n3) dla obiektów lub terenów o  różnym przeznaczeniu łączna liczba miejsc do parkowania powinna wynikać ze \nzsumowania miejsc dla poszczególnych funkcji lub przeznaczenia, przy czym dopuszcza się wymienność \ndo 20%;  \n4) miejsca do parkowania dla usług, w  tym wbudowane w  budynkach mieszkalnych, należy przewidzieć na \nterenie działki budowlanej jako ogólnodostępne;  \n5) na parkingach dla samochodów osobowych należy przewidzieć miejsca do parkowania dla samochodów, \nz których korzystają osoby niepełnosprawne, zaopatrzonych w  kartę parkingową, w  ilości:  \na) 1 miejsce – jeżeli liczba miejsc wynosi 6 –15, \nb) 2 miejsca – jeżeli liczba miejsc wynosi 16 –40, \nc) 3 miejsca – jeżeli liczba miejsc wynosi 41 –100, \nd) 4% ogólnej liczby miejsc jeżeli ogólna liczba miejsc wynosi więcej niż 100.  \n2. Obsługa komunikacyjna z  drogi 1KDW i  ul. Akacjowej (poza obszarem planu).  \n§ 11. Ustala się nas tępujące zasady dotyczące modernizacji, rozbudowy i  budowy systemów infra",
  " \nd) 4% ogólnej liczby miejsc jeżeli ogólna liczba miejsc wynosi więcej niż 100.  \n2. Obsługa komunikacyjna z  drogi 1KDW i  ul. Akacjowej (poza obszarem planu).  \n§ 11. Ustala się nas tępujące zasady dotyczące modernizacji, rozbudowy i  budowy systemów infrastruktury \ntechnicznej:  \n1) dostęp do infrastruktury technicznej w  liniach rozgraniczających dróg publicznych (ul. Działkowa i  ul \nAkacjowa poza obszarem planu); lokalizacja infrastrukt ury technicznej w  liniach rozgraniczających drogi \nwewnętrznej 1KDW;  \n2) dopuszcza się usytuowanie infrastruktury technicznej na terenach MW/U, pomiędzy linią zabudowy, a  linią \nrozgraniczającą terenu;  \n3) w zakresie zaopatrzenia w  wodę:  \na) nakaz zaopatrzenia w oparciu o  rozbudowę lokalnej sieci wodociągowej; źródłem zasilania dla obszaru \nsą istniejące przewody wodociągowe D200 mm w  ul. Akacjowej oraz D150 mm w  ul. Działkowej,  \nb) zapewnienie zaopatrzenia w  wodę na cele przeciwpożarowe zgodnie z  przepisami odręb nymi;  \n4) w zakresie odprowadzania ścieków bytowych: nakaz odprowadzenia ścieków do systemu kanalizacji \nsanitarnej w  układzie rozdzielczym; odbiornikiem ścieków bytowych z  obszaru jest istniejący kanał \nściekowy Ø80 w  ulicy Akacjowej i  Działkowej;  \n5) w zakre sie zagospodarowania wód opadowych i",
  "cieków bytowych: nakaz odprowadzenia ścieków do systemu kanalizacji \nsanitarnej w  układzie rozdzielczym; odbiornikiem ścieków bytowych z  obszaru jest istniejący kanał \nściekowy Ø80 w  ulicy Akacjowej i  Działkowej;  \n5) w zakre sie zagospodarowania wód opadowych i  roztopowych:  \na) obowiązek zagospodarowywania wód opadowych i  roztopowych w  granicach działki budowlanej; \nmożliwość stosowania infiltracji powierzchniowej, retencji terenowej (zbiorniki retencyjne) i  podziemnej \noraz powt órnego wykorzystania wód do celów gospodarczych i  przeciwpożarowych,  \nb) możliwość odprowadzenia nadmiaru wód opadowych i  roztopowych do systemu kanalizacji deszczowej \npoza obszarem planu,  \nc) wody opadowe i  roztopowe z  terenów jezdni, parkingów i  terenów o  innym użytkowaniu powodującym \nich zanieczyszczenie, mogące stanowić potencjalne zagrożenie dla środowiska wodnego zgodnie \nz obowiązującymi przepisami, przed odprowadzeniem do ziemi lub kanalizacji deszczowej należy \noczyścić zgodnie z  przepisami odrębnymi;  \n6) w zakresie zaopatrzenia w  ciepło:  wykorzystanie jako źródła zaopatrzenia w  ciepło miejskiej sieci \nciepłowniczej, sieci gazowej, elektroenergetycznej, energii słonecznej lub odnawialnych źródeł energii \nzgodnie z  przepisami odrębnymi, z  wyłączeniem urząd zeń wykorzystujących energię wiat",
  " wykorzystanie jako źródła zaopatrzenia w  ciepło miejskiej sieci \nciepłowniczej, sieci gazowej, elektroenergetycznej, energii słonecznej lub odnawialnych źródeł energii \nzgodnie z  przepisami odrębnymi, z  wyłączeniem urząd zeń wykorzystujących energię wiatru;  \n7) w zakresie zaopatrzenia w  gaz: gazyfikację zgodnie z  przepisami odrębnymi, przewodami o  średnicy \nmin.32 mm;  \n8) w zakresie zaopatrzenia w  energię elektryczną:  Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 2676\na) zasilanie w  energię elektryczną zgodnie z  przepisami od rębnymi w  oparciu o  istniejącą lub projektowaną \nsieć energetyczną napowietrzną i  kablową średniego i  niskiego napięcia oraz budowę nowych stacji \ntransformatorowych, w  tym z  możliwością wykorzystania sieci energetycznych zlokalizowanych \nw granicach planu i  poza granicami planu,  \nb) zachowanie istniejących linii i  urządzeń elektroenergetycznych z  dopuszczeniem ich skablowania, \nprzebudowy, modernizacji lub rozbudowy, na warunkach nie  powodujących zwiększenia uciążliwości \ndla otoczenia,  \nc) zakaz lokalizowania elektrowni wiatrowych,  \nd) dopuszcza się sytuowanie na dachach budynków instalacji fotowoltaicznych do 100  kW jako \nodnawialnych źródeł energii;  \n9) w zakresie systemu telekomunikacyjnego:  \na) możliwość przyłączania nowych",
  "ążliwości \ndla otoczenia,  \nc) zakaz lokalizowania elektrowni wiatrowych,  \nd) dopuszcza się sytuowanie na dachach budynków instalacji fotowoltaicznych do 100  kW jako \nodnawialnych źródeł energii;  \n9) w zakresie systemu telekomunikacyjnego:  \na) możliwość przyłączania nowych abonentów do sieci telekomunikacyjnej  w oparciu o  istniejące \ni projektowane linie telekomunikacyjne,  \nb) zakaz budowy nowych, nadziemnych linii telekomunikacyjnych oraz nakaz stopniowej wymiany sieci \nnadziemnej na kablową,  \nc) możliwość lokalizowania inwestycji celu publicznego z  zakresu łączności publicznej, jeżeli taka \ninwestycja jest zgodna z  przepisami odrębnymi;  \n10) w zakresie gospodarki odpadami:  \na) ustala się prowadzenie gospodarki odpadami zgodnie z  przepisami odrębnymi oraz gminnymi przepisami \nporządkowymi,  \nb) dopuszcza się wyłącz nie wstępne magazynowanie odpadów przez ich wytwórcę.  \n§ 12. 1. Dopuszcza się użytkowanie terenu zgodnie ze stanem istniejącym, do czasu zagospodarowania \nzgodnie z  przeznaczeniem w  planie.  \n2. Zakazuje się lokalizowania obiektów tymczasowych z  wyjątkiem obi ektów niezbędnych w  czasie \nbudowy i  modernizacji.  \n§ 13. Ustala się odpowiednio uwzględnianie ustaleń szczegółowych łącznie z  ustaleniami ogólnymi.  \nRozdział 3.  \nUstalenia szczegółowe dla poszczególnych terenów  \n§ 14. Dla terenów",
  " wyjątkiem obi ektów niezbędnych w  czasie \nbudowy i  modernizacji.  \n§ 13. Ustala się odpowiednio uwzględnianie ustaleń szczegółowych łącznie z  ustaleniami ogólnymi.  \nRozdział 3.  \nUstalenia szczegółowe dla poszczególnych terenów  \n§ 14. Dla terenów zabudowy mieszkaniowej wielo rodzinnej i  usługowej, oznaczonych na rysunku planu \nsymbolami 1MW/U i 2MW/U , ustala się:  \n1) przeznaczenie terenu:  \na) podstawowe: zabudowa mieszkaniowa wielorodzinna i  usługowa nieuciążliwa, w  tym usługi publiczne,  \nb) dopuszczalne: drogi wewnętrzne o  szero kości min. 6  m, \nc) uzupełniające: urządzenia budowlane, garaże wbudowane i  miejsca do parkowania, zieleń urządzona, \ninfrastruktura techniczna, obiekty małej architektury;  \n2) zasady kształtowania zabudowy i  wskaźniki zagospodarowania terenu oraz zasady ochr ony i  kształtowania \nładu przestrzennego na działce budowlanej:  \na) nakaz sytuowania zabudowy z  uwzględnieniem wyznaczonych na rysunku planu linii zabudowy,  \nb) w terenie 1MW/U od strony ul. Akacjowej, dopuszczenie  nie  więcej niż 1,2 m wystających poza obrys  \nbudynku: balkonów, werand, ganków, okapów i  nadwieszeń oraz schodów zewnętrznych, podestów \ni ramp przy wejściach do budynków,  \nc) lokalizacja usług w  parterach, powierzchnia sprzeda",
  ". Akacjowej, dopuszczenie  nie  więcej niż 1,2 m wystających poza obrys  \nbudynku: balkonów, werand, ganków, okapów i  nadwieszeń oraz schodów zewnętrznych, podestów \ni ramp przy wejściach do budynków,  \nc) lokalizacja usług w  parterach, powierzchnia sprzedaży pojedynczego lokalu sklepowego max. 200  m2,  \nd) powierzchnia nowo wydzielanych działek budowlanych – minimum 1500  m2,  \ne) maksymalna powierzchnia zabudowy: 60  %, Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 2676\nf) minimalny udział procentowy powierzchni biologicznie czynnej: 25  %, \ng) wskaźniki intensywności zabudowy:  \n- minimalny: 0,01,  \n- maksymalny: 3,8,  \nh) maksymalna wysokość zabudowy: 24,5 m, w  tym budynków mieszkalnych od 16,5 m (IV kondygnacje), \nprzez 21,5 m (V kondygnacji) do 24,5 m (VI kondygnacji w  narożniku ulic Działkowej i  Akacjowej), \nzgodnie z  rysunkiem planu,  \ni) nakaz stosowania dachów płaskich o  nachyleniu połaci do 12o;  \n3) przyjmuje się kwalifikację terenów w  zakresie dopuszczalnych poziomów hałasu w  środowisku – jako \n„tereny mieszkaniowo -usługowe”.  \n§ 15. Dla terenu drogi wewnętrznej, oznaczonego na rysunku planu symbolem 1KDW , ustala się:  \n1) przeznaczeni e terenu: droga wewn",
  " terenów w  zakresie dopuszczalnych poziomów hałasu w  środowisku – jako \n„tereny mieszkaniowo -usługowe”.  \n§ 15. Dla terenu drogi wewnętrznej, oznaczonego na rysunku planu symbolem 1KDW , ustala się:  \n1) przeznaczeni e terenu: droga wewnętrzna z  dopuszczeniem sieci i  urządzeń infrastruktury technicznej oraz \nzielni;  \n2) nakaz dostosowania do potrzeb osób niepełnosprawnych, w  tym szczególnie dla osób poruszających się na \nwózkach;  \n3) zasady kształtowania zabudowy i  wskaźni ki zagospodarowania terenu oraz zasady ochrony i  kształtowania \nładu przestrzennego:  \na) szerokość drogi w  liniach rozgraniczających: 8  m, \nb) zasady projektowanego zagospodarowania (informacja): elementy urządzenia drogi: jezdnia, chodnik \nminimum jednostronn y lub jednoprzestrzenna.  \nRozdział 4.  \nSkutki prawne planu w  zakresie wartości nieruchomości  \n§ 16. Ustala się następujące stawki procentowe, na podstawie których ustala się opłatę, o  której mowa \nw art. 36 ust. 4:  \n1) dla terenu 1MW/U i  2MW/U 30%;  \n2) dla tere nu 1KDW 0,1%.  \nRozdział 5.  \nPrzepisy końcowe  \n§ 17. W obszarze objętym planem, tracą moc ustalenia miejscowego planu zagospodarowania \nprzestrzennego obszaru „Staszica” (Uchwała nr XLI/388/09 Rady Miejskiej w  Pr",
  ") dla tere nu 1KDW 0,1%.  \nRozdział 5.  \nPrzepisy końcowe  \n§ 17. W obszarze objętym planem, tracą moc ustalenia miejscowego planu zagospodarowania \nprzestrzennego obszaru „Staszica” (Uchwała nr XLI/388/09 Rady Miejskiej w  Pruszkowie z  dnia 17  grudnia \n2009  r., opublikowana w  Dz. Urz. Woj. Mazowieckiego z  dnia 12  marca 201 0 r. Nr  53, poz.  778.).  \n§ 18. Wykonanie uchwały powierza się Prezydentowi Miasta Pruszkowa.  \n§ 19. Uchwała wchodzi w  życie po upływie 14  dni od dnia jej ogłoszenia w  Dzienniku Urzędowym \nWojewództwa Mazowieckiego.  \n§ 20. Uchwała podlega publikacji na stron ie internetowej miasta Pruszkowa.  \n  \n Przewodniczący Rady Miejskiej w  Pruszkowie : \nKrzysztof  Biskupski  \n Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 2676\n \nDziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 2676\n \n \n \nDziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 2676\n \nDziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 2676",
  " Mazowieckiego – 10 – Poz. 2676"
]