[
  "Uchwała Nr XLIX/468/2014  \nRady Miejskiej w Pruszkowie  \nz dnia 16 października 2014 r.  \n \nw sprawie miejscowego planu zagospodarowania przestrzennego obszaru Tworki \nnad Utratą w Pruszkowie  \n \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samor ządzie gminnym (t.j. Dz. U. \nz 2013  r. poz. 594 z późn. zm. )1 oraz art. 20 ust. 1 ustawy z dnia 27  marca 2003 r. o  planowaniu \ni zagospodarowaniu przestrzennym (t.j. Dz. U. z 2012 r. poz. 647 z późn. zm.)2 w związku z  uchwałą \nNr XXI/200/2012 Rady Miejskiej w Pruszkowie z dnia 31  maja 2012 r. w sprawie przystąpienia do \nsporządzenia miejscowego planu zagospodarowania przestrzennego obszaru Tworki nad Utratą oraz \nstwierdzając, iż ustalenia planu nie naruszają ustaleń  Studium uwarunkowań i  kierunków \nzagospodarow ania przestrzennego Miasta Pruszkowa, przyjętego uchwałą Nr  XXVIII/309/2000 Rady \nMiejskiej w Pruszkowie z dnia 16 listopada 2000  r., uchwala się, co następuje:  \n \n \nRozdział 1  \nZakres obowiązywania planu  \n \n§ 1 \n1. Uchwala się miejscowy plan zagospodarowania przest rzennego obszaru Tworki nad Utratą, zwany \ndalej planem, obejmujący obszar  wyznaczony granicami:  \n1) od półn",
  " r., uchwala się, co następuje:  \n \n \nRozdział 1  \nZakres obowiązywania planu  \n \n§ 1 \n1. Uchwala się miejscowy plan zagospodarowania przest rzennego obszaru Tworki nad Utratą, zwany \ndalej planem, obejmujący obszar  wyznaczony granicami:  \n1) od północy: zaczynając od północnego narożnika ewidencyjnej  działki drogowej nr 19 obręb 23 \n(część drogi wojewódzkiej nr 719 Al. Jerozolimskie) wzdłuż północn ej granicy tej działki \nw kierunku północno -wschodnim do granicy obrębu 23 i 25 i dalej wzdłuż północnej granicy \newidencyjnej działki nr 1 obręb 25;  \n2) od północnego -wschodu i wschodu: z przejściem prostopadłym przez ewidencyjną działkę nr 1 do \nprzecięcia z po łudniową granicą ewidencyjnej działki nr 1 w obrębie 25 i dalej w kierunku \npołudniowym z przejściem przez ulicę Mariańską, wzdłuż zachodniej granicy ewidencyjnej działki \nnr 48, z przejściem przez ulicę Natolińską i dalej wzdłuż zachodniej linii rozgranicza jącej ulic \nSkargi  i Paproci do punktu przecięcia na południowej granicy ewidencyjnej działki nr 46/15;  \n3) od południa: wzdłuż południowej granicy ewidencyjnych działek nr 46/15, 46/8 i 46/7 (rzeka \nUtrata);  \n4) od zachodu: wzdłuż zachodniej granicy ewidencyjnej d ziałki nr 46/7, nast",
  " na południowej granicy ewidencyjnej działki nr 46/15;  \n3) od południa: wzdłuż południowej granicy ewidencyjnych działek nr 46/15, 46/8 i 46/7 (rzeka \nUtrata);  \n4) od zachodu: wzdłuż zachodniej granicy ewidencyjnej d ziałki nr 46/7, następnie wzdłuż \npołudniowej granicy ewidencyjnej działki nr 216/13 (ul. Bolesława Prusa) i dalej w kierunku \npółnocno -wschodnim wzdłuż zachodnich granic ewidencyjnych działek nr 216/13, 216/17 i 216/16  \n(ulica Bolesława  Prusa i Bohaterów W arszawy) oraz wzdłuż zachodniej granicy ewidencyjnej \ndziałki  nr 19 (część obrębu 23 stanowiącej granicę obrębu 23 i 21 do przecięcia z północną granicą  \ntej działki nr 19 (część drogi wojewódzkiej nr 719 Al. Jerozolimskie).  \n \n2. Granice obszaru planu, o który ch mowa w ust. 1 pokazano na rysunku planu sporządzonym w  skali \n1:1000, stanowiącym załącznik nr 1 do niniejszej uchwały . \n \n3. Załącznikami do niniejszej uchwały, oprócz załącznika nr 1, o którym mowa w ust. 2,  są: \n1) rozstrzygnięcie w sprawie rozpatrzenia uwag d o projektu planu, stanowiące załącznik nr 2 ; \n2) rozstrzygnięcie o sposobie realizacji inwestycji z zakresu infr astruktury technicznej, które należą \ndo zadań własnych gminy oraz zasadach ich finansowania",
  " w ust. 2,  są: \n1) rozstrzygnięcie w sprawie rozpatrzenia uwag d o projektu planu, stanowiące załącznik nr 2 ; \n2) rozstrzygnięcie o sposobie realizacji inwestycji z zakresu infr astruktury technicznej, które należą \ndo zadań własnych gminy oraz zasadach ich finansowania, stanowiące załącznik nr 3 . \n \n \n \n \n                                              \n1 Zmiany tekstu wymienionej ustawy zostały ogłoszone w Dz. U. z 2013  r. 1318, z 2014 r. poz. 379, 1072.  \n2 Zmiany tekstu wymienionej ustawy zostały ogłoszone w Dz. U. z 2012 r. 951, 1455, z 2013 r. poz. 21, 405, \n1238, 1446, z 2014 r. poz. 379, 768.  \n 2 § 2 \n1. Ilekroć w dalszych p rzepisach niniejszej uchwały jest mowa o:  \n1) oznaczeniu symbolem  – należy przez to rozumieć oznaczenie terenu na rysunku planu, symbolem \nw którym liczby oznaczają kolejny numer terenu wyróżniający go wśród terenów w granicach \nplanu o tym samym przeznaczeniu, a litery oznaczają przeznaczenie terenu;  \n2) przeznaczeniu podstawowym  – należy przez to rozumieć rodzaj przeznaczenia, które zostało \nustalone, jako jedyne lub przeważające na działce budowlanej;  \n3) przeznaczeniu dopuszczalnym  – należy przez to rozumieć przeznacz enie inne niż podstawowe, \ndopuszczone na warunkach określonych planem;  \n4) powierzchni biologicznie czynnej – nale",
  " rodzaj przeznaczenia, które zostało \nustalone, jako jedyne lub przeważające na działce budowlanej;  \n3) przeznaczeniu dopuszczalnym  – należy przez to rozumieć przeznacz enie inne niż podstawowe, \ndopuszczone na warunkach określonych planem;  \n4) powierzchni biologicznie czynnej – należy przez to rozumieć pojęcie tożsame z definicją \npowierzchni terenu biologicznie czynnej określoną w przepisach odrębnych z zakresu prawa \nbudowlan ego. M inimalny udział powierzchni biologicznie czynnej w yraża się jako minimalny \nudział procentowy powierzchni biologicznie czynnej w  powierzchni działki budowlanej ; \n5) nieprzekraczalnej linii zabudowy  – należy przez to rozumieć wyznaczoną na rysunku planu li nię \nograniczającą obszar, na którym dopuszcza się wznoszenie budynków oraz określonych \nw ustaleniach planu rodzajów budowli nadziemnych niebędących urządzeniami i  sieciami \ninfrastruktury technicznej, która może być przekroczona, o ile ustalenia szczegółowe  planu tak \nstanowią i na warunkach ustalonych w planie. Linie zabudowy nieprzekraczalne nie dotyczą:  \na) realizacji elementów termomodernizacji,  \nb) części podziemnych budynków,  \nc) wykraczających poza obrys budynku, nie więcej niż 1,5 m, takich części budynków, jak: \nbalkony, loggie, werandy, tarasy na gruncie, okapy i nadwieszenia dachu, schody zewnętrzne, \nrampy,  \nd) parterowych portierni, kiosków",
  "ści podziemnych budynków,  \nc) wykraczających poza obrys budynku, nie więcej niż 1,5 m, takich części budynków, jak: \nbalkony, loggie, werandy, tarasy na gruncie, okapy i nadwieszenia dachu, schody zewnętrzne, \nrampy,  \nd) parterowych portierni, kiosków, obiektów małej architektury;  \n6) uciążliwości – należy przez to rozumieć negatywne oddziaływanie na otoczenie, poza teren, do \nktórego inwestor posiada tytuł prawny, obiektów i urządzeń, powodowane emisją gazów, pyłów, \nhałasu, promieniowania itp., a także wynikające ze  wzmożonego ruchu pojazdów związanego z  ich \nfunkcjonowaniem, o  wartościach przekraczających wartości dopuszczalne okr eślone w przepisach \nodrębnych dotyczących ochrony środowiska;  \n7) usługach  – należy przez to rozumieć samodzielne obiekty budowlane lub lokale użytkowe \nw budynkach i urządzenia służące do prowadzenia   działalności, której celem jest zaspokajanie \npodstawowych p otrzeb ludności, a nie wytwarzanie bezpośrednio metodami przemysłowymi dóbr \nmaterialnych;  \n8) nadbudowie  – należy przez to rozumieć rodzaj budowy, w wyniku której powstaje nowa część \nistniejącego już obiektu budowlanego i zwiększają się jego parametry takie j ak wysokość, \npowierzchnia użytkowa czy kubatura ale nie zwiększa się powierzchnia zabudowy obiektu;  \n9) wymianie  budynku  – należy przez to rozumieć roz",
  "aj budowy, w wyniku której powstaje nowa część \nistniejącego już obiektu budowlanego i zwiększają się jego parametry takie j ak wysokość, \npowierzchnia użytkowa czy kubatura ale nie zwiększa się powierzchnia zabudowy obiektu;  \n9) wymianie  budynku  – należy przez to rozumieć rozbiórkę istniejącego budynku lub obiektu \nbudowlanego i budowę nowego budynku lub obiektu budowlanego  z zacho waniem funkcji;  \n10) dachu płaskim – należy przez to rozumieć dach o spadku nieprzekraczającym 12°;  \n11) dominancie wysokościowej  – należy przez to rozumieć budynek, budowlę, a także część budynku \nlub budowli, dla której dopuszcza się wysokość większą niż maksymalna  wysokość zabudowy dla \ndanego terenu;  \n12) strefie zwykłej Warszawskiego Obszaru Chronionego Krajobrazu - W.O.Ch.K.  – należy przez \nto rozumieć obszar objęty ochroną prawną na podstawie przepisów odrębnych, z zakresu ochrony \nprzyrody (na dzień uchwalenia planu r ozporządzenia Wojewody Mazowieckiego z dnia 13 lutego \n2007 r. w sprawie Warszawskiego Obszaru Chronionego Krajobrazu Dz. Urz. Woj. \nMazowieckiego z dnia 14 lutego 2007 r. Nr 42, poz. 870);  \n13) miejskim systemie informacji  – należy przez to rozumieć tablice i zn aki informacji publicznej, \nw tym nazwy ulic i numerację porządkową nieruchomości;  \n14) informacji wizualnej – należy przez to rozumieć przekazywan",
  "azowieckiego z dnia 14 lutego 2007 r. Nr 42, poz. 870);  \n13) miejskim systemie informacji  – należy przez to rozumieć tablice i zn aki informacji publicznej, \nw tym nazwy ulic i numerację porządkową nieruchomości;  \n14) informacji wizualnej – należy przez to rozumieć przekazywaną w jakiejkolwiek wizualnej formie \ninformację o przedsiębiorstwach, towarach i  usługach zlokalizowanych i z możliwo ścią nabycia na \nnieruchomości na której jest umieszczona;  \n15) nośniku informacji wizualnej  – należy przez to rozumieć urządzenie w jakiejkolwiek materialnej \nformie, ze stałą lub zmienną powierzchnią ekspozycyjną – nieoświetloną, oświetloną lub \npodświetloną, pr zeznaczone do eksponowania informacji wizualnej, nie będące znakiem \nw rozumieniu przepisów o znakach i  sygnałach drogowych, elementem miejskiego systemu \ninformacji lub pojazdem samobieżnym. Do nośników informacji wizualnej zalicza się \nw szczególności:  \n 3 a) bilbord, banner, tablicę, gablotę, słup ogłoszeniowo -reklamowy, maszt, neon, reklamę \nremontowo -budowlaną, szyld,                                                          \nb) grafika naniesiona bezpośrednio na budynki lub inne elementy zagospodarowania terenu, \nw szczególności: malowana lub naklejana grafika na ścianach i oknach budynków, na \nchodnikach i na ogrodzeniach;  \n16) szyldzie  – należy przez to rozumieć zewnętrzne oznaczenie stałego miejsca wykonyw",
  " bezpośrednio na budynki lub inne elementy zagospodarowania terenu, \nw szczególności: malowana lub naklejana grafika na ścianach i oknach budynków, na \nchodnikach i na ogrodzeniach;  \n16) szyldzie  – należy przez to rozumieć zewnętrzne oznaczenie stałego miejsca wykonywania przez \nprzedsiębiorcę działalności gospodarczej;  \n17) szyldzie semaf orowym – należy przez to rozumieć szyld zamocowany do ściany budynku \nz płaszczyzną umieszczaną pod kątem do płaszczyzny ściany budynku;  \n18) słup ogłoszeniowo -reklamowy  – należy przez to rozumieć nośnik reklamy w formie walca lub \ngraniastosłupa o średnicy lub s zerokości od 120 cm do 160 cm (na wysokości części \nekspozycyjnej), wysokości od 220  cm do 270 cm dla części ekspozycyjnej i maksymalnej \nwysokości nie przekraczającej 350  cm; \n19) reklamie remontowo -budowlanej – należy przez to rozumieć reklamę umieszczoną na \nrusztowaniu oraz ogrodzeniu lub wyposażeniu placu budowy, stosowaną tylko w  trakcie robót \nbudowlanych prowadzonych na podstawie zgłoszenia lub pozwolenia;  \n20) bannerze  – należy przez to rozumieć grafikę reklamową na nośniku tekstylnym lub PCV, nie \nprzyklejanym d o podłoża;  \n21) ekspozycja dynamiczna  – ekspozycja trwająca krócej niż 10 sekund, w tym w oświetleniu \nekspozycji wprowadzanie efektów widocznego mig",
  " należy przez to rozumieć grafikę reklamową na nośniku tekstylnym lub PCV, nie \nprzyklejanym d o podłoża;  \n21) ekspozycja dynamiczna  – ekspozycja trwająca krócej niż 10 sekund, w tym w oświetleniu \nekspozycji wprowadzanie efektów widocznego migotania, zmiany natężenia oświetlenia \nw interwale krótszym niż 10 sekund oraz przejścia obrazów w czasie krótszym niż 1 sekunda;  \n22) kogeneracji  – należy przez to rozumieć pojęcie określające równoczesne wytwarzanie energii \nelektrycznej i ciepła lub mechanicznej w trakcie tego samego procesu technologicznego zgodnie \nz definicją określoną w ustawie Prawo energetyczne;  \n23) rotacji miejsc do parkowania – należy przez to rozumieć dopuszczalne zmniejszenie ustalonej \nliczby miejsc do parkowania z uwzględnieniem stopnia i czasu wykorzystania tego samego miejsca \nprzez samochody;  \n24) tunelach ekologicznych  – należy przez to rozumieć otwory  w ogrodzeniach umożliwiające \nmigracje drobnej zwierzyny. Powinny one znajdować się w  podmurówce przy powierzchni terenu, \nmieć średnice, co najmniej 10 cm i  być rozmieszczone w odstępach nie większych niż 2 m. \nPrzejściami mogą być również, co najmniej 10 c m prześwity pomiędzy podmurówką, a  ażurowymi \nelementami ogrodzenia, jeżeli podmurówka będzie nie wyższa niż 10 cm.  \n \n2. Pojęcia i określenia użyte w ustaleniach planu",
  " odstępach nie większych niż 2 m. \nPrzejściami mogą być również, co najmniej 10 c m prześwity pomiędzy podmurówką, a  ażurowymi \nelementami ogrodzenia, jeżeli podmurówka będzie nie wyższa niż 10 cm.  \n \n2. Pojęcia i określenia użyte w ustaleniach planu, a nie zdefiniowane w ust. 1 należy rozumieć zgodnie \nz treścią odpowiednich przepisów odrębny ch. \n \n§ 3 \n1. Dla całego obszaru planu obowiązują ustalenia funkcjonalno -przestrzenne, zasady obsługi w  zakresie \nkomunikacji i infrastruktury technicznej, zasady ochrony środowiska przyrody i  krajobrazu kulturowego \noraz zasady realizacji zagospodarowania, zawar te w ustaleniach ogólnych i  szczegółowych, odpowiednio \nw rozdziałach 2 i 3.  \n \n2. W granicach planu wydzielono tereny, które oznaczono na rysunku planu dla powiązania rysunku \nplanu z ustaleniami niniejszej uchwały.  \n \n§ 4 \n1. Następujące oznaczenia graficzne na rysun ku planu są obowiązującymi ustaleniami planu:  \n1) granice obszaru objętego planem;  \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania;  \n3) nieprzekraczalne linie zabudowy;  \n4) przeznaczenie terenów;  \n5) obszar dopuszczalnej lokalizac ji dominanty wysokościowej;  \n6) przebiegi dróg dla rowerów;  \n7) kładka, most;  \n9) istniejące napowietrzne linie elektro",
  "iu lub różnych zasadach zagospodarowania;  \n3) nieprzekraczalne linie zabudowy;  \n4) przeznaczenie terenów;  \n5) obszar dopuszczalnej lokalizac ji dominanty wysokościowej;  \n6) przebiegi dróg dla rowerów;  \n7) kładka, most;  \n9) istniejące napowietrzne linie elektroenergetyczne 15kV do przebudowy lub skablowania;  \n10) rów i rurociąg U1.  \n \n2. Następujące oznaczenia informacyjne na rysunku planu dotyczą terenów lub obiektó w podlegających \nochronie, ustalonych na podstawie przepisów odrębnych : \n 4 1) granice strefy zwykłej Warszawskiego Obszaru Chronionego Krajobrazu;  \n2) granice Parku Potulickich, wpisanego do rejestru zabytków, nr rej. 1089/491;  \n3) granica i obszar szczególnego zagrożen ia powodzią.  \n \n3. Pozostałe oznaczenia graficzne na rysunku planu nie wymienione w ust. 1 i 2 są oznaczeniami \ninformacyjnymi.  \n \nRozdział 2  \nUstalenia ogólne dla całego obszaru  \n \n§ 5 \n1. Ustala się następujące rodzaje przeznaczenia terenów wydzielonych na rysunku plan u liniami \nrozgraniczającymi:  \n1) tereny zabudowy mieszkaniowej jednorodzinnej, oznaczone symbolem: 1MN, 2MN, 3MN, 4MN, \n5MN, 6MN i 7MN ; \n2) tereny zabudowy usługowej, oznaczone symbolem: 1U, 2U, 3U, 4U, 5 U i 6U ; \n3) teren zab",
  "eny zabudowy mieszkaniowej jednorodzinnej, oznaczone symbolem: 1MN, 2MN, 3MN, 4MN, \n5MN, 6MN i 7MN ; \n2) tereny zabudowy usługowej, oznaczone symbolem: 1U, 2U, 3U, 4U, 5 U i 6U ; \n3) teren zabudowy usług sportu i rekreacji oraz kultury,  oznaczony symbolem 1US/UK ; \n4) tereny zieleni urządzonej, oznaczone symbolem: 1ZP, 2ZP, 3ZP, 4ZP i 5 ZP; \n5) teren wód powierzchniowych, oznaczony symbolem 1WS ; \n6) tereny komunikacji – dróg publicznych:  \na) teren ulicy głównej ruchu przyspieszonego, oznaczony symbolem 1KDGP , \nb) teren ulicy głównej, oznaczony symbolem 1KDG , \nc) teren ulicy zbiorczej, oznaczony symbolem 1KDZ , \nd) teren ulicy lokalnej, oznaczony symbolem 1KDL , \ne) tereny ulic dojazdowych, oznaczone symbolem:  1KDD, 2KDD, 3KDD, 4KDD, 5KDD, \n6KDD ; \n7) tereny dróg wewnętrznych, oz naczone symbolem: 1KDW i 2KDW .  \n \n2. Dla terenów, o których mowa w ust. 1, ustala się przeznaczenie podstawowe, a w uzasadnionych \nprzypadkach, określa się przeznaczenie dopuszczalne i warunki jego dopuszczenia.  \n \n3. Ustala się tereny przeznaczone do realizacji cel ów publicznych:  \n1) tereny dróg public",
  "2. Dla terenów, o których mowa w ust. 1, ustala się przeznaczenie podstawowe, a w uzasadnionych \nprzypadkach, określa się przeznaczenie dopuszczalne i warunki jego dopuszczenia.  \n \n3. Ustala się tereny przeznaczone do realizacji cel ów publicznych:  \n1) tereny dróg publicznych: ulicy głównej ruchu przyspieszonego 1KDGP, ulicy głównej 1KDG, \nulicy zbiorczej 1KDZ, ulicy lokalnej 1KDL oraz ulic dojazdowych 1KDD, 2KDD, 3KDD, 4KDD, \n5KDD, 6KDD ; \n2) tereny zieleni urządzonej 1ZP, 2ZP, 3ZP, 4ZP i 5 ZP – jako służące budowie i utrzymaniu, \nobiektów i urządzeń służących ochronie środowiska;  \n3) teren zabudowy usług sportu i rekreacji oraz kultury  1US/UK – jako służące budowie i utrzymaniu \npublicznych obiektów sportowych;  \n4) teren wód powierzchniowych 1WS – jako s łużący regulacji i utrzymaniu wód będących własnością \nSkarbu Państwa.  \n \n4. Określa się linie rozgraniczające terenów ulic dojazdowych: 1KDD, 2KDD, 3KDD, 4KDD, 5KDD, \n6KDD, linie rozgraniczające terenu ulicy lokalnej 1KDL, a także terenu zabudowy usług sportu i  rekreacji \noraz kultury 1US/UK jako granice terenów rozmieszczenia inwestycji celu publicznego o znaczeniu \nlokalnym.  \n \n5. Okreś",
  "DD, 4KDD, 5KDD, \n6KDD, linie rozgraniczające terenu ulicy lokalnej 1KDL, a także terenu zabudowy usług sportu i  rekreacji \noraz kultury 1US/UK jako granice terenów rozmieszczenia inwestycji celu publicznego o znaczeniu \nlokalnym.  \n \n5. Określa się linie rozgraniczające terenu ulicy zbiorczej 1KDZ, jako granice terenów inwestycji celu \npublicznego o znaczeniu ponadlokalnym.  \n \n6. Określa się linie rozgraniczające terenu ulicy  głównej ruchu przyspieszonego  1KDGP, terenu ulicy  \ngłównej  1KDG oraz terenu wód powierzchniowych  1WS jako granice terenów inwestycji celu publicznego \no znaczeniu ponadlokalnym umieszczone w planie zagospodaro wania przestrzennego województwa.  \n \n7. Określa się linie rozgraniczające terenu zabudowy usług sportu i rekreacji oraz kultury  1US/UK jako \ngranice terenów służących organizacji imprez masowych.  \n \n8. Przebieg linii rozgraniczających dla celów opracowań geodezyjnych  należy określać poprzez odczyt \nosi odpowiednich linii na rysunku planu miejscowego.  \n 5  \n§ 6 \nW zakresie zasad ochrony i kształtowania ładu przestrzennego  ustala się:  \n1) nie dopuszcza się lokalizowania na wyznaczonych terenach obiektów o funkcji innej niż związan a \nz ustalonym dla terenu przeznaczeniem podstawowym lub przeznaczeniem dopuszczalnym;  \n2) ogrodzenia działek lub teren",
  " zasad ochrony i kształtowania ładu przestrzennego  ustala się:  \n1) nie dopuszcza się lokalizowania na wyznaczonych terenach obiektów o funkcji innej niż związan a \nz ustalonym dla terenu przeznaczeniem podstawowym lub przeznaczeniem dopuszczalnym;  \n2) ogrodzenia działek lub terenów lokalizowane od strony dróg, ulic, placów i innych miejsc \npublicznych:  \na) obowiązuje lokalizacja ogrodzeń bezpośrednio przy wyznaczonych linia ch rozgraniczających \nz zastrzeżeniem lit. b,  \nb) dopuszcza się wycofanie ogrodzenia w rejonie lokalizacji wjazdu lub wejścia na działkę dla \nochrony drzew i obiektów infrastruktury technicznej,  \nc) materiały i forma ogrodzeń, zgodnie z warunkami zawartymi w ustalen iach szczegółowych dla \nposzczególnych terenów . \n \n§ 7  \nW zakresie zasad i warunków rozmieszczenia nośników reklamowych oraz nośników informacji \nwizualnej, zwanych dalej nośnikami, ustala się:  \n1) zakaz lokalizacji wolno stojących nośników z  wyłączeniem terenu 1U S/UK, z  zastrzeżeniem pkt  2; \n2) dopuszcza się lokalizowanie słupów ogłoszeniowo -reklamowych. Lokalizacja w pasie drogowym \ndróg publicznych z zachowaniem wymogów przepisów odrębnych z zakresu dróg publicznych;  \n3) powierzchnia nośników nie może przekraczać:  \na) na ter enach zabudowy mieszkaniowej jednorodzinnej (MN) – 3,0 m2,  \nb) na terenach: zabudowy usługowej (U",
  " drogowym \ndróg publicznych z zachowaniem wymogów przepisów odrębnych z zakresu dróg publicznych;  \n3) powierzchnia nośników nie może przekraczać:  \na) na ter enach zabudowy mieszkaniowej jednorodzinnej (MN) – 3,0 m2,  \nb) na terenach: zabudowy usługowej (U) i zabudowy usług sportu i rekreacji oraz kultury \n(US/UK) – 6,0 m2; \n4) lokalizację nośników o ekspozycji dynamicznej dopuszcza się wyłącznie na terenie 1US/UK;   \n5) nie dopuszcza się umieszczania nośników reklamowych na terenach zieleni urządzonej;  \n6) nie dopuszcza się umieszczania nośników:  \na) na terenach wód powierzchniowych,  \nb) na latarniach ulicznych,  \nc) na barierkach oddzielających jezdnie, przystanki,  \nd) w miejscach i w sposób z astrzeżony dla znaków drogowych lub w  sposób utrudniający ich \nodczytanie,  \ne) w szpalerach drzew, na drzewach, a także w sposób powodujący pogorszenie warunków \nwegetacyjnych drzew,  \nf) w sposób ograniczający widoczność z kamer wizyjnych systemu monitoringu miejski ego, \ng) na urządzeniach naziemnych infrastruktury technicznej, jak szafki energetyczne, gazowe, \ntelekomunikacyjne, na słupach trakcji elektrycznych, stacjach transformatorowych itp. oraz na \nbudowlach o funkcji barier dźwiękochłonnych, o  ile elementy te nie są  projektowane specjalnie \njako nośniki reklamy,  \nh) na ogrodzeniach w sposób który przesłaniałby widok poprzez",
  " gazowe, \ntelekomunikacyjne, na słupach trakcji elektrycznych, stacjach transformatorowych itp. oraz na \nbudowlach o funkcji barier dźwiękochłonnych, o  ile elementy te nie są  projektowane specjalnie \njako nośniki reklamy,  \nh) na ogrodzeniach w sposób który przesłaniałby widok poprzez części ażurowe,  \ni) na balustradach balkonów i tarasów,  \nj) na mostach, kładkach i innych inżynieryjnych obiektach drogowych;  \n7) w zakresie zasad umieszczania no śników na przystankach komunikacji miejskiej:  \na) dopuszcza się umieszczanie na wiacie przystanku komunikacji miejskiej nośników \no dwustronnej powierzchni ekspozycyjnej do 3,0 m2, zajmujących nie więcej niż 50% \npowierzchni całkowitej ścian wiaty,  \nb) nie dopuszcza  się umieszczania nośników na dachu wiaty;  \n8) w zakresie zasad umieszczania nośników na kioskach ulicznych:  \na) dopuszcza się umieszczanie nośników do 3,0 m2, o łącznej powierzchni nie większej niż 20% \nłącznej powierzchni ścian obiektu,  \nb) nie dopuszcza się stosowan ia nośników wystających poza obrys ściany o  więcej niż 15,0 cm,  \nc) nie dopuszcza się umieszczania nośników na dachu obiektu,  \nd) maksymalna wysokość szyldu umieszczanego na attyce nie może przekraczać wysokości attyki;  \n9) w zakresie zasad umieszczania nośników na bu dynkach (z  wyłączeniem rekl",
  " więcej niż 15,0 cm,  \nc) nie dopuszcza się umieszczania nośników na dachu obiektu,  \nd) maksymalna wysokość szyldu umieszczanego na attyce nie może przekraczać wysokości attyki;  \n9) w zakresie zasad umieszczania nośników na bu dynkach (z  wyłączeniem reklam remontowo -\nbudowlanych):  \na) nakazuje się dostosowanie wielkości i lokalizacji szyldów i nośników umieszczanych na \nelewacjach budynków do kompozycji architektonicznej,  \nb) na ścianach nie dopuszcza się nośników przesłaniających okna, detale architektoniczne,  \n 6 c) na ścianach nie dopuszcza się nośników, których płaszczyzna ekspozycyjna osadzona byłaby \nnierównolegle do płaszczyzny ściany, z wyłączeniem szyldów semaforowych,  \nd) nie dopuszcza się umieszczania reklam, których łączna powierzchnia na  danej ścianie \nprzekraczałaby 10% powierzchni tej ściany,  \ne) dopuszcza się umieszczanie szyldów wyłącznie w obrębie kondygnacji parteru,  \nf) łączna powierzchnia szyldów, o których mowa w lit. a na danej ścianie nie może przekraczać \nwielkości 10% powierzchni ścian y w obrysie parteru,  \ng) szyldy umieszczone obok siebie na jednej ścianie powinny mieć w zależności od układu \nskoordynowaną wielkość lub szerokość,  \nh) dopuszcza się szyldy semaforowe:  \n o powierzchni ekspozycyjnej nie przek",
  " powierzchni ścian y w obrysie parteru,  \ng) szyldy umieszczone obok siebie na jednej ścianie powinny mieć w zależności od układu \nskoordynowaną wielkość lub szerokość,  \nh) dopuszcza się szyldy semaforowe:  \n o powierzchni ekspozycyjnej nie przekraczającej 2,5  m2 i wysięgu nie większym n iż \n80,0 cm, \n lokalizowane w taki sposób by ich dolna krawędź nie była niżej niż 2,5 m od powierzchni \nterenu, a sama powierzchnia obu stron szyldu nie była większa od dopuszczalnej dla \ndanego obiektu,  \n umieszczenie: jeden szyld semaforowy na każde 10,0 m dług ości ściany,  \ni) markizy należy traktować jak szyldy, z tym że napisy i grafikę dopuszcza się wyłącznie na \nlambrekinach,  \nj) umieszczane powyżej ścian budynków dopuszcza się wyłącznie na terenach usług (U), a ich \nwysokość nie może przekraczać 10% wysokości ścian d la szyldów z  pełnym tłem i 1/8 \nwysokości ściany dla szyldów ażurowych.  \n \n§ 8 \n1. W zakresie zasad ochrony środowiska, przyrody i krajobrazu  kulturowego  ustala się:  \n1) zakaz realizacji zakładów o zwiększonym ryzyku i zakładów o dużym ryzyku wystąpienia \npoważnej aw arii przemysłowej, określonych w  przepisach odrębnych z zakresu ochrony \nśrodowiska ; \n2) zakaz lokalizacji przedsięwzi",
  "ulturowego  ustala się:  \n1) zakaz realizacji zakładów o zwiększonym ryzyku i zakładów o dużym ryzyku wystąpienia \npoważnej aw arii przemysłowej, określonych w  przepisach odrębnych z zakresu ochrony \nśrodowiska ; \n2) zakaz lokalizacji przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko, \nokreślonych w przepisach odrębnych z zakresu ochrony środowiska, za wyjątkiem urządzeń \ninfrastruktury technicznej;  \n3) zakaz lokalizacji obiektów usługowych, których funkcjonowanie może być źródłem uciążliwości \nprzekraczających wartości dopuszczalne zgodnie z wymogami przepisów odrębnych, \nwykraczających poza granice terenu, do którego inwestor p osiada tytuł prawny, zwłaszcza \nw zakresie hałasu, drgań, promieniowania, zanieczyszczenia powietrza, ziemi i wód;  \n4) zakaz prowadzenia eksploatacji kopalin w obszarze planu;  \n5) obszar objęty planem nie zalicza się do obszaru zabudowy śródmiejskiej w rozumieniu p rzepisów \nodrębnych z zakresu prawa budowlanego.  \n \n2. W obszarze objęty planem ochronie podlegają tereny położone w granicach strefy zwykłej \nWarszawskiego Obszaru Chronionego Krajobrazu, zgodnie z wymogami przepisów odrębnych z zakresu \nochrony przyrody.  \n \n3. Ustala  się ochronę wód powierzchniowych  i podziemnych  poprzez:  \n1) odprowadzanie",
  " tereny położone w granicach strefy zwykłej \nWarszawskiego Obszaru Chronionego Krajobrazu, zgodnie z wymogami przepisów odrębnych z zakresu \nochrony przyrody.  \n \n3. Ustala  się ochronę wód powierzchniowych  i podziemnych  poprzez:  \n1) odprowadzanie ścieków komunalnych, zgodnie z warunkami §15 pkt 3;  \n2) odprowadzanie wód opadowych i roztopowych, zgodnie z warunkami §15 pkt 4;  \n3) ustalenia w zakresie melioracji i urządzeń wodnych,  zgodnie  z warunkami §15 pkt 5.  \n \n4. Ustala się obowiązek ochrony przed hałasem  dla istniejącej i projektowanej zabudowy oraz \nzapewnienia właściwego standardu akustycznego na terenach podlegających ochronie akustycznej, zgodnie \nz wymogami przepisów odrębnych z zakresu  ochrony środowiska. W zakresie ochrony przed hałasem:  \n1) kwalifikuje się tereny do odpowiedniego rodzaju terenu w zakresie dopuszczalnego poziomu hałasu \nw środowisku, zgodnie z  ustaleniami zawartymi w ustaleniach szczegółowych dla poszczególnych \nterenów;  \n2) wskazuje się ograniczenie uciążliwości hałasowej do granic działki, do której inwestor posiada tytuł \nprawny;  \n3) realizacja nowej zabudowy z pomieszczeniami przeznaczonymi na pobyt ludzi w  granicach terenów \nprzylegających bezpośrednio do ulic: Aleje Jerozolimskie  (1KDGP) i Bohaterów Warszawy (1KDG) \nwymaga zastosowania rozwiązań kon",
  "or posiada tytuł \nprawny;  \n3) realizacja nowej zabudowy z pomieszczeniami przeznaczonymi na pobyt ludzi w  granicach terenów \nprzylegających bezpośrednio do ulic: Aleje Jerozolimskie  (1KDGP) i Bohaterów Warszawy (1KDG) \nwymaga zastosowania rozwiązań konstrukcyjno -budowlanych ograniczających uciążliwość \nakustyczną w  budynkach.  \n 7  \n5. Ustala się ochronę powietrza przed zanieczyszczeniami,  poprzez realizację zaopatrzenia w ciepło \nzgodnie z usta leniami zawartymi w §15 pkt 7.  \n \n6. Ustala się ochronę powierzchni ziemi przed zanieczyszczeniami , poprzez:  \n1) zakaz trwałego składowania odpadów w miejscach ich powstania.  Dopuszcza się wyłącznie wstępne \nmagazynowanie odpadów przez ich wytwórcę ; \n2) obowiązek urządz enia na każdej zabudowanej działce budowlanej miejsca do gromadzenia \nodpadów, zgodnie z wymogami przepisów odrębnych;  \n3) zakaz lokalizacji urządzeń do zbierania i segregacji odpadów (kosze, pojemniki), na terenach zieleni \nurządzonej (1ZP, 2ZP, 3ZP, 4ZP, 5ZP).  \n \n7. Ustala się ochronę  przed promieniowaniem elektromagnetycznym , poprzez:  \n1) dopuszczenie na terenach przewidzianych do realizacji zabudowy mieszkaniowej jednorodzinnej – \nterenach zabudowy mieszkaniowej jednorodzinnej (MN) obiektów infrastruktury \ntelekomunika cyjnej wyłącznie z",
  "7. Ustala się ochronę  przed promieniowaniem elektromagnetycznym , poprzez:  \n1) dopuszczenie na terenach przewidzianych do realizacji zabudowy mieszkaniowej jednorodzinnej – \nterenach zabudowy mieszkaniowej jednorodzinnej (MN) obiektów infrastruktury \ntelekomunika cyjnej wyłącznie zaliczonej do inwestycji o  nieznacznym oddziaływaniu w  rozumieniu \nprzepisów odrębnych z zakresu rozwoju usług i  sieci telekomunikacyjnych;  \n2) zakaz lokalizacji pomieszczeń przeznaczonych na pobyt ludzi pod napowietrzną linią \nelektroenergetycz ną 15 kV i jej bezpośrednim sąsiedztwie zgodnie z ustaleniami §16 pkt 3 lit. a.  \n \n§ 9 \nW zakresie zasad ochrony dziedzictwa kulturowego, zabytków i dóbr kultury współczesnej : \n1) obejmuje się ochroną ekspozycję Pałacu i Parku Potulickich, wpisanych do rejestru z abytków pod \nnr rej. 1089/491, poprzez:  \na) zakaz lokalizacji miejsc do gromadzenia odpadów na terenach zieleni urządzonej  oznaczonych \nsymbolami 1ZP, 2ZP, 3ZP,  \nb) szczególne warunki realizacji ogrodzeń, zawarte w §20 ust. 2 pkt 12,  \nc) obowiązek zastosowania składu gatunkowego nasadzeń oraz kompozycji zieleni na terenach \n2ZP i 3ZP do składu gatunkowego zieleni oraz kompozycji Parku;  \n2) wymogów w zakresie zasad ochrony dóbr kultury współczesnej nie ustala się ze wzgl",
  " 2 pkt 12,  \nc) obowiązek zastosowania składu gatunkowego nasadzeń oraz kompozycji zieleni na terenach \n2ZP i 3ZP do składu gatunkowego zieleni oraz kompozycji Parku;  \n2) wymogów w zakresie zasad ochrony dóbr kultury współczesnej nie ustala się ze względu na nie \nwystępowanie ich w obszarze planu.  \n \n§ 10 \n1. W zakresie zasad kształtowania miejsc publicznych:  \n1) wskazuje się teren 1US/UK jako miejsce publiczne o szczególnym znaczeniu w obszarze planu;  \n2) miejscami publicznymi są również tereny ulic, zieleni urządzonej oraz wód powierzchniowych, dla \nktórych obowiązują z asady zagospodarowania określone w ustaleniach szczegółowych.  \n \n2. Dla terenu 1US/UK ustala się warunki zagospodarowania zgodnie z ustaleniami szczegółowymi, \nzawartymi w  §20. \n \n3. Ustala się nakaz dostosowania miejsc publicznych do potrzeb osób niepełnosprawnych,  poprzez:  \n1) obniżenie do poziomu jezdni krawężnika chodnika na całej jego szerokości, ale nie mniejszej niż \n1,5 m, w sposób umożliwiający zjazd i wjazd osobie poruszającej się na wózku;  \n2) wprowadzenie w jezdni nawierzchni antypoślizgowej w rejonach przejść dla  pieszych;  \n3) wprowadzenie pasa nawierzchni o wyróżniającej się fakturze, wyczuwalnej dla osób z  dysfunkcją \nwzroku na chodnikach przed krawężnikami opuszczonymi do poziomu jezdni;  \n",
  "2) wprowadzenie w jezdni nawierzchni antypoślizgowej w rejonach przejść dla  pieszych;  \n3) wprowadzenie pasa nawierzchni o wyróżniającej się fakturze, wyczuwalnej dla osób z  dysfunkcją \nwzroku na chodnikach przed krawężnikami opuszczonymi do poziomu jezdni;  \n4) wyposażenie przejść dla pieszych w sygnalizację świetlną i w sygnalizację dźwię kową;  \n5) lokalizowanie małej architektury: latarni, ławek, wiat, tablic, słupów  ogłoszeniowo -reklamowych, \nkiosków ulicznych i znaków drogowych, w sposób nie kolidujący z ruchem pieszym i  zapewniający \nprzejazd dla wózka inwalidzkiego;  \n6) miejsca do wypoczynku (ła wki) należy lokalizować przy przystankach autobusowych oraz przy \nchodnikach, obok ławki należy przewidzieć miejsce do zatrzymania się osoby poruszającej się na \nwózku;  \n7) stosowanie krawężników opuszczonych w miejscach postojowych wskazanych dla osób \nniepełnos prawnych w liniach rozgraniczających ulic.  \n \n \n \n 8 § 11 \n1. Ustala się zasady  kształtowania zabudowy i sposób zagospodarowania terenu  poprzez określenie:  \n1) parametrów i wskaźników kształtowania zabudowy zgodnie z ustaleniami szczegółowymi dla \nposzczególnych terenów;  \n2) nieprzekraczalnych linii zabudowy zgodnie z rysunkiem planu;  \n3) lokalizację dominanty wysokościowej, zgodnie z rysunkiem planu oraz  ustaleniami szczeg",
  ") parametrów i wskaźników kształtowania zabudowy zgodnie z ustaleniami szczegółowymi dla \nposzczególnych terenów;  \n2) nieprzekraczalnych linii zabudowy zgodnie z rysunkiem planu;  \n3) lokalizację dominanty wysokościowej, zgodnie z rysunkiem planu oraz  ustaleniami szczegółowymi \ndla terenu 1US/UK.  \n \n2.    Ustala się maksymalną liczbę kondygnacji podziemnych – 2.  \n \n3.  Rozwiązani a funkcjonalne w budynkach oraz zastosowane rozwiązania techniczne, w tym \nzabezpieczenia przeciwwilgociowe, muszą uwzględniać płytkie występowanie wód gruntowych, zgodnie \nz wymogami przepisów odrębnych z zakresu prawa budowlanego.  \n \n4. Dopuszcza się zachowanie  istniejącej zabudowy zlokalizowanej poza wyznaczonymi liniami \nzabudowy z możliwością dokonywania jej przebudowy, rozbudowy, nadbudowy oraz remontów, przy \nczym projektowana rozbudowa musi respektować wyznaczone linie zabudowy. W przypadku wymiany \nbudynków należy uwzględniać nieprzekraczalne linie zabudowy.  \n \n5. Dopuszcza się wykonywanie robót budowlanych przy istniejących budynkach z  możliwością \nzachowania ich istniejących parametrów. W  przypadku wymiany budynków należy uwzględniać \nnieprzekraczalne linie zabudo wy. \n \n§ 12 \nUstalenia dotyczące granic i sposobów zagospodarowania terenów lub obiektów podlegających \nochronie, ustalonych na podstawie przepisów odrębnych:",
  " istniejących parametrów. W  przypadku wymiany budynków należy uwzględniać \nnieprzekraczalne linie zabudo wy. \n \n§ 12 \nUstalenia dotyczące granic i sposobów zagospodarowania terenów lub obiektów podlegających \nochronie, ustalonych na podstawie przepisów odrębnych:  \n1) ochronie podlega Warszawski Obszar Chronionego Krajobrazu na podstawie przepisów odrębnych \nz zakresu ochrony przyrody;  \n2) w obszarze szczególnego zagrożenia powodzią, oznaczonym na rysunku planu: ustala się zakaz \nzabudowy z wyjątkiem urządzeń związanych z niezbędną ochroną przeciwpowodziową, urządzeń \ninfrastruktury technicznej oraz innego zagospodarowania na  zasadach określonych w przepisach \nodrębnych z zakresu prawa wodnego dotyczących ochrony przed powodzią;  \n3) w obszarze planu nie występują obszary i tereny górnicze oraz zagrożone osuwaniem się mas \nziemnych.  \n \n§ 13 \nUstalenia dotyczące szczególnych warunków zag ospodarowania terenów oraz ograniczeń w ich \nużytkowaniu w tym z zakazem zabudowy zgodnie z ustaleniami szczegółowymi dla poszczególnych \nterenów.  \n \n§ 14 \n1.Ustala się zasady modernizacji, rozbudowy i budowy systemów komunikacji:  \n1) dla obsługi obszaru planu i z apewnienia powiązań lokalnych i  ponadlokalnych wyznacza się:  \na) teren ulicy głównej ruchu przyspieszonego , oznaczony symbolem 1KDGP (droga wojewódzka \nnr ",
  "ala się zasady modernizacji, rozbudowy i budowy systemów komunikacji:  \n1) dla obsługi obszaru planu i z apewnienia powiązań lokalnych i  ponadlokalnych wyznacza się:  \na) teren ulicy głównej ruchu przyspieszonego , oznaczony symbolem 1KDGP (droga wojewódzka \nnr 719 – Al. Jerozolimskie) z  jej powiązaniem z ulicą główną oznaczoną symbolem 1KDG (droga \nwojewódzka nr 718  – odcinek ul.  Bohaterów Warszawy) oraz teren ulicy zbiorczej, oznaczony \nsymbolem 1KDZ (ul. Prusa) zapewniające powiązania ponadlokalne obszaru planu,  \nb) teren ulicy lokalnej, oznaczony symbolem 1KDL, oraz tereny ulic dojazdowych, oznaczone \nsymbolami: 1KDD, 2KDD, 3KDD, 4KDD, 5KDD i 6KDD, stanowiące system powiązań \nlokalnych, obsługujących przyległe tereny;  \nc) tereny dróg wewnętrznych, oznaczone symbolami 1KDW, 2KDW, obsługujące przyległe działki \nnie posiadające obsługi komunikacyjnej z terenów dróg dojazdowych;  \n2) przebudowę powiązania ulic: Alej Jerozolimskich 1KDGP i Bohaterów Warszawy 1KDG:  \na) jako rozwiązanie docelowe – budowę węzła,  \nb) jako rozwiązanie tymczasowe – przebudowę skrzyżowania;  \n3) przebudowę i rozbudowę układu drogowego. Parametry dróg oraz warunki ich dost ępności \nkomunikacyjnej – zgodnie z ustaleniami",
  "1KDGP i Bohaterów Warszawy 1KDG:  \na) jako rozwiązanie docelowe – budowę węzła,  \nb) jako rozwiązanie tymczasowe – przebudowę skrzyżowania;  \n3) przebudowę i rozbudowę układu drogowego. Parametry dróg oraz warunki ich dost ępności \nkomunikacyjnej – zgodnie z ustaleniami szczegółowymi dla poszczególnych terenów;  \n4) powiązanie ulicy lokalnej, oznaczonej symbolem 1KLD z ulicą główną ruchu przyspieszonego, \noznaczoną symbolem  1KDGP:  \n 9 a) jako rozwiązanie docelowe  – poprzez powiązanie w r ejonach lokalizacji zjazdów oznaczonych \nna rysunku planu,  \nb) jako rozwiązanie tymczasowe:  \n do czasu rozbudowy ulicy 1KDGP do układu dwujezdniowego – bezpośrednie powiązanie  na \nzasadach dotychczasowych,  \n po rozbudowie ulicy 1KDGP do układu dwujezdniowego – powi ązanie na przedłużeniu \nistniejącej jezdni ul. Zacisze na prawoskrętach;  \n5) dopuszcza się urządzenie parkingów ogólnodostępnych na terenie ulicy lokalnej, oznaczonej \nsymbolem 1KDL oraz na terenach ulic dojazdowych, oznaczonych symbolem: 1KDD, 2KDD, \n3KDD, 4KDD,  5KDD i 6KDD przy zachowaniu wymaganych parametrów technicznych dróg;  \n6) w zakresie komunikacji zbiorowej ustala się dostosowanie ulicy głównej ruchu przyspieszonego  \n1KDGP (Al. Jerozolimskie), ulicy głównej 1KDG (",
  "DD, 2KDD, \n3KDD, 4KDD,  5KDD i 6KDD przy zachowaniu wymaganych parametrów technicznych dróg;  \n6) w zakresie komunikacji zbiorowej ustala się dostosowanie ulicy głównej ruchu przyspieszonego  \n1KDGP (Al. Jerozolimskie), ulicy głównej 1KDG (ul. Bohaterów Warszawy) oraz ulicy zbiorczej \n1KDZ (ul. Prusa) dla potrzeb publicznego transportu autobusowego obejmujące m.in. parametry \ntechniczne jezdni, lokalizację wiat przystankowych oraz zatok przystankowych;  \n7) dopuszcza się stosowanie ekranów akustycznych na terenach 1KDGP i 1KDG wyłącznie \nw przypadku braku możliwości ograniczenia  oddziaływań dróg na tereny sąsiednie za pomocą \ninnych rozwiązań do poziomów zgodnych z wymogami przepisów odrębnych z zakresu ochrony \nśrodowiska;  \n8) dopuszcza się lokalizację dróg wewnętrznych nie wyznaczonych na rysunku planu pod warunkiem:  \na) minimalna szerokość drogi wewnętrznej – 8,0 m,  \nb) drogi wewnętrzne o  długości większej niż 60,0 m muszą mieć dwa włączenia do układu dróg \npublicznych lub być zakończone placem do zawracania o minimalnych wymiarach 12,5 m x \n12,5 m, \nc) włącze nia do dróg wewnętrznych z dróg publicznych muszą być sytuowane w osi drogi \nwewnętrznej lub ulicy znajdującej się po przeciwnej stronie,  \nd) sięgacze stanowiące część działki muszą mieć szerokość nie mniejszą niż",
  " wymiarach 12,5 m x \n12,5 m, \nc) włącze nia do dróg wewnętrznych z dróg publicznych muszą być sytuowane w osi drogi \nwewnętrznej lub ulicy znajdującej się po przeciwnej stronie,  \nd) sięgacze stanowiące część działki muszą mieć szerokość nie mniejszą niż 5,0 m ; \n9) w zakresie komunikacji rowerowej:  \na) ustala  się przebieg drogi dla rowerów w terenie drogi dojazdowej 1KDD, terenie drogi \nwewnętrznej 1KDW oraz terenach zieleni urządzonej 1ZP, 3ZP zgodnie z  oznaczeniem na \nrysunku planu,  \nb) ze względu na istniejące uwarunkowania terenowe dopuszcza się rezygnację z  budowy \nwydzielonych dróg dla rowerów na rzecz wydzielenia pasów ruchu dla rowerów w jezdni lub \nprowadzenia wspólnego ruchu rowerowego i  samochodowego z zastosowaniem rozwiązań \nsłużących uspokojeniu ruchu.  \n \n2. Ustala się parametry techniczne ulic, warunki ich dos tępności komunikacyjnej oraz warunki obsługi \nkomunikacyjnej terenów zgodnie z ustaleniami zawartymi w ustaleniach szczegółowych.  \n \n3. Na terenach przeznaczonych pod zabudowę miejsca do parkowania dla samochodów i rowerów należy \nzapewnić w granicach działki bud owlanej, w liczbie nie mniejszej niż określone w tabeli:  \n \nPrzeznaczenie \nobiektu lub terenu  Kategoria, funkcja  Jednostka \nodniesienia  Ilość miejsc do parkowania na \njednostkę odniesienia  \ndla samochodów",
  "owania dla samochodów i rowerów należy \nzapewnić w granicach działki bud owlanej, w liczbie nie mniejszej niż określone w tabeli:  \n \nPrzeznaczenie \nobiektu lub terenu  Kategoria, funkcja  Jednostka \nodniesienia  Ilość miejsc do parkowania na \njednostkę odniesienia  \ndla samochodów \nosobowych  dla rowerów  \nzabudowa \nmieszkaniowa  jednoro dzinna  1 mieszkanie  2 nie określa się  \nusługi  lokale usługowe, tymczasowe obiekty \nhandlowe (usługi rzemieślnicze, \ndrobne naprawy itp.)  1 obiekt  1 1 na 10 miejsc \ndla samochodów \nosobowych ale  \nnie mniej niż 2  \ndomy kultury, obiekty \nwystawiennicze  5 użytkown ików  1 0,5 na 10 miejsc \ndla samochodów \nosobowych ale  \nnie mniej niż 10  \nbiura  200 m2 pow. \nużytkowej  5 1 \ndo 2000 m2  \nsprzedaż hurtowa i  detaliczna  100 m2 pow. \nsprzedaży  3 \nnie mniej niż 3 na \n1 punkt usługowy  1 \n 10 obiekty zamieszkania zbiorowego  10 łóżek  3 2 na 10 miejsc \ndla samochodów \nosobowych ale  \n(łącznie stojaki \ni schowki)  \nobiekty gastronomiczne  20 miejsc \nkonsumpcyjnych  7 2 na 10 miejsc \ndla samochodów \nosobowych ale  \nnie mniej niż 5  \nusługi motoryzacyjne  1 stanowisko \nobsługi  4 nie określa się  \nbanki,  usługi finansowe, poczta, \npośrednictwo ubezpiec",
  "ty gastronomiczne  20 miejsc \nkonsumpcyjnych  7 2 na 10 miejsc \ndla samochodów \nosobowych ale  \nnie mniej niż 5  \nusługi motoryzacyjne  1 stanowisko \nobsługi  4 nie określa się  \nbanki,  usługi finansowe, poczta, \npośrednictwo ubezpieczeniowe, biura \npodróży, agencje nieruchomości itp.  100 m2 pow. \nużytkowej  3 1 na 10 miejsc \ndla samochodów \nosobowych ale  \nnie mniej niż 2  \npozostałe usługi  100 m2 pow. \nużytkowej  3 1 na 10 miejsc \ndla samochodów \nosobowych ale  \nnie mniej niż 2  \nusługi sportu \ni rekreacji  obiekty sportowe i rekreacyjne  5 użytkowników  1 2 na 10 miejsc \ndla samochodów \nosobowych ale  \nnie mniej niż 5  \nprodukcja  produkcja, magazyny  5 zatrudnionych  1 1 na 10 miejsc \ndla samochodów \nosobowych ale \nnie mniej niż 5  \nparki i tereny zieleni  parki i tereny zieleni z funkcjami \nrekreacyjnymi  500 m2 pow.  1 2 na 10 miejsc \ndla samochodów \nosobowych ale  \nnie mniej niż 10  \n \n4. Dopuszcza się  zmniejszenie liczby miejsc parkingowych określonych w ust. 3 poprzez \nzastosowanie parametru związanego z rotacją miejsc parkingowych – parametr ten należy obliczać jako \nliczbę miejsc do parkowania pomnożoną przez 0,7.  \n \n5. Miejsca parkingowe dla samochodów osobowych należy urządzić w formie niezadaszonych miejsc \npostojowych, wia t lub",
  "onych w ust. 3 poprzez \nzastosowanie parametru związanego z rotacją miejsc parkingowych – parametr ten należy obliczać jako \nliczbę miejsc do parkowania pomnożoną przez 0,7.  \n \n5. Miejsca parkingowe dla samochodów osobowych należy urządzić w formie niezadaszonych miejsc \npostojowych, wia t lub garaży.  \n \n§ 15 \nUstala się zasady modernizacji, przebudowy, rozbudowy i budowy systemów infrastruktury  \ntechnicznej : \n1) w zakresie uzbrojenia terenu : \na) dopuszcza się zachowanie i użytkowanie istniejących obiektów i sieci infrastruktury \ntechnicznej, ich moder nizację, przebudowę lub rozbudowę, wynikające z potrzeb \nzagospodarowania terenu,  \nb) dla projektowanych obiektów i sieci infrastruktury technicznej ustala się rezerwy terenu \nw liniach rozgraniczających terenów komunikacji. Dopuszcza się lokalizowanie obiektów i sieci \ninfrastruktury technicznej poza tymi terenami, pomiędzy ustaloną linią rozgraniczającą, \na nieprzekraczalną linią zabudowy, w miejscach dostępnych dla służb eksploatacyjnych,  \nc) dopuszcza się realizację dla przewodów infrastruktury technicznej kanałów zbiorczych, \nrozumianych jako kanał technologiczny wraz z  budowlami i  urządzeniami eksploatacyjnymi, \nrealizowany jako niezależny obiekt budowany, służący umieszczeniu podziemnych urządzeń \ninfrastruktury technicznej;  \n2) w zakresie zaopatrzenia w wodę : \na) rozwój s ieci wodociągowej,  \nb) powią",
  "raz z  budowlami i  urządzeniami eksploatacyjnymi, \nrealizowany jako niezależny obiekt budowany, służący umieszczeniu podziemnych urządzeń \ninfrastruktury technicznej;  \n2) w zakresie zaopatrzenia w wodę : \na) rozwój s ieci wodociągowej,  \nb) powiązanie sieci z układem zewnętrznym poprzez wodociągi powiązane z magistralą \nwodociągową zlokalizowaną na terenie ulicy Aleje Jerozolimskie, poza obszarem objętym \nplanem,  \nc) zaopatrzenie w wodę wszystkich obiektów budowlanych z miejskie j sieci wodociągowej,  \nd) parametry sieci i wyposażenie w hydranty pozwalające na pobór wody w  celach \nprzeciwpożarowych,  \ne) minimalną średnicę rur sieci wodociągowej 80 mm,  \nf) dopuszcza się użytkowanie istniejących indywidualnych lub lokalnych ujęć wód podziemnych \nna potrzeby istniejących obiektów budowlanych. Po wybudowaniu miejskiej sieci \n 11 wodociągowej obowiązuje zaopatrzenie obiektu budowlanego w wodę z  sieci miejskiej oraz \nodłączenie od ujęcia indywidualnego lub lokalnego lub zachowanie ujęcia jako awaryjnego \nźródła zaopatrzenia w wodę i utrzymanie go w należytym stanie technicznym,  \ng) po wybudowaniu miejskiej sieci wodociągowej dającej możliwość zaopatrzenia obiektów \nbudowlanych w wodę zakazuje się realizacji nowych indywidualnych lub lokalnych ujęć wód \npodziemnych, z wyjątkiem ujęć wody na potrzeby ogóln",
  " i utrzymanie go w należytym stanie technicznym,  \ng) po wybudowaniu miejskiej sieci wodociągowej dającej możliwość zaopatrzenia obiektów \nbudowlanych w wodę zakazuje się realizacji nowych indywidualnych lub lokalnych ujęć wód \npodziemnych, z wyjątkiem ujęć wody na potrzeby ogólnodostępnych punktów czerpalnych, dla \nktórych dopuszcza się wykonywanie ujęć wód podziemnych z utworów oligoceńskich \ni czwartorzędowych;  \n3) w zakresie odprowadzania ścieków komunalnych :  \na) rozwój sieci kanalizacji,  \nb) odprowad zanie ścieków komunalnych do istniejącej lub projektowanej sieci kanalizacji do \noczyszczalni ścieków przy ul. Domaniewskiej w Pruszkowie, poza obszarem planu,  \nc) powiązanie sieci z układem zewnętrznym poprzez rury sieci kanalizacyjnej z kolektorem \nkanalizacyj nym zlokalizowany na terenie ulicy Aleje Jerozolimskie, poza obszarem planu,  \nd) odprowadzanie ścieków ze wszystkich obiektów budowlanych w systemie rozdzielczym. Ścieki \nkomunalne ze wszystkich obiektów budowlanych odprowadzane będą do miejskiej sieci \nkanaliza cyjnej zgodnie z wymogami przepisów odrębnych z zakresu gospodarki wodami,  \ne) zakaz odprowadzania nieoczyszczonych ścieków komunalnych do wód lub do ziemi,  \nf) dopuszcza się budowę nowych bezodpływowych zbiorników na nieczystości ciekłe wyłącznie, \njako rozwiązani e tymczasowe, w przypadku braku dostępu do sieci kanalizacyjnej",
  "ospodarki wodami,  \ne) zakaz odprowadzania nieoczyszczonych ścieków komunalnych do wód lub do ziemi,  \nf) dopuszcza się budowę nowych bezodpływowych zbiorników na nieczystości ciekłe wyłącznie, \njako rozwiązani e tymczasowe, w przypadku braku dostępu do sieci kanalizacyjnej,  \ng) po wybudowaniu miejskiej sieci kanalizacyjnej zakazuje się realizacji nowych \nbezodpływowych zbiorników na nieczystości ciekłe. Obowiązuje odłączenie obiektu od \nzbiornika i  odprowadzanie ściek ów do sieci kanalizacyjnej,  \nh) zakaz budowy indywidualnych i lokalnych oczyszczalni ścieków,  \ni) minimalną średnicę rur sieci kanalizacji na 200 mm;  \n4) w zakresie odprowadzania wód opadowych i roztopowych : \na) rozwój sieci kanalizacji deszczowej,  \nb) odprowadzanie ścieków ze wszystkich obiektów budowlanych w systemie rozdzielczym,  \nc) odprowadzanie ścieków z terenów dróg  do ziemi oraz kanalizacji deszczowej,  \nd) odprowadzenie wód opadowych na własną działkę, z  wykorzystaniem naturalnej retencji terenu, \nprzy zachowaniu przepisów od rębnych dotyczących wprowadzania ścieków do środowiska, \nw tym ochrony terenów sąsiednich i dróg przed zalewaniem oraz ochrony ziemi , wód \npodziemnych i  powierzchniowych przed zanieczyszczeniem,  \ne) dopuszcza się odprowadzenie wód opadowych i  roztopowych do miej skiej sieci kanalizacji \ndeszczowej zgodnie z  wymogami przepisów odręb",
  "y terenów sąsiednich i dróg przed zalewaniem oraz ochrony ziemi , wód \npodziemnych i  powierzchniowych przed zanieczyszczeniem,  \ne) dopuszcza się odprowadzenie wód opadowych i  roztopowych do miej skiej sieci kanalizacji \ndeszczowej zgodnie z  wymogami przepisów odrębnych z zakresu prawa wodnego,  \nf) obowiązek podczyszczenia wód opadowych i roztopowych ujętych w szczelne, otwarte lub \nzamknięte systemy kanalizacyjne pochodzące z zanieczyszczonych powierzch ni szczelnych \nzgodnie z wymogami przepisów odrębnych z zakresu gospodarki wodami,  \ng) odprowadzanie wód opadowych i roztopowych z sieci kanalizacji deszczowej z  zachowaniem \nwymogów przepisów odrębnych z zakresu prawa wodnego,  \nh) ustala się minimalną średnicę rur sieci kanalizacji deszczowej 300 mm,  \ni) zakaz odprowadzania wód opadowych, wód drenażowych i  odwodnieniowych do sieci \nkanalizacji sanitarnej  oraz na pasy drogowe z  wyłączeniem odprowadzania wód do kanalizacji \ndeszczowej;  \n5) w zakresie melioracji i urządzeń wodny ch: \na) melioracje i urządzenia wodne podlegają ochronie zgodnie z wymogami przepisów odrębnych \nz zakresu prawa wodnego,  \nb) zabudowę należy lokalizować w odległości nie mniejszej niż 3,0 m od górnej krawędzi skarpy \nrowu oraz 3,0 m od osi rurociągu,  \nc) ogrodzenia nal eży lokalizować w",
  "ają ochronie zgodnie z wymogami przepisów odrębnych \nz zakresu prawa wodnego,  \nb) zabudowę należy lokalizować w odległości nie mniejszej niż 3,0 m od górnej krawędzi skarpy \nrowu oraz 3,0 m od osi rurociągu,  \nc) ogrodzenia nal eży lokalizować w odległości nie mniejszej niż 1,5 m od górnej krawędzi skarpy \nrowu,  \nd) dopuszcza się przebudowę, zmianę trasy, rowów i rurociągów z zachowaniem warunków \nprzepływu wód,  \ne) wszelkie inwestycje kolidujące z obiektami melioracji i urządzeń wodnych m uszą być \nz zachowaniem przepisów odrębnych;  \n6) w zakresie zaopatrzenia w gaz i systemu gazowniczego : \na) rozwój sieci gazowej,  \nb) powiązanie sieci z układem zewnętrznym poprzez gazociąg zlokalizowany na terenie ulicy \ngłównej ruchu przyspieszonego 1KDGP (Aleje Jerozo limskie),  \n 12 c) dla wszystkich obiektów budowlanych ustala się zaopatrzenie w gaz z sieci gazowej na \nwarunkach określonych w  przepisach odrębnych,  \nd) parametry  sieci muszą umożliwiać pełne pokrycie zapotrzebowania na gaz do ogrzewania wody \nużytkowej oraz zaopatrzenia w ciepło obiektów na terenach zabudowy mieszkaniowej \njednorodzinnej oraz terenach zabudowy usługowej,  \ne) dopuszcza się wykorzystanie gazu ziemnego w u rządzeniach wytwarzających ciepło lub \nurządzeniach kogeneracyjnych,  \nf",
  "zewania wody \nużytkowej oraz zaopatrzenia w ciepło obiektów na terenach zabudowy mieszkaniowej \njednorodzinnej oraz terenach zabudowy usługowej,  \ne) dopuszcza się wykorzystanie gazu ziemnego w u rządzeniach wytwarzających ciepło lub \nurządzeniach kogeneracyjnych,  \nf) dopuszcza się stosowanie zbiornika na mieszaninę propan -butan wyłącznie dla obiektu \nbudowlanego w zabudowie mieszkaniowej jednorodzinnej,  \ng) dopuszcza się wykorzystanie paliwa gazowego do ośw ietlenia zewnętrznego,  \nh) minimalną średnicę sieci na 32 mm;  \n7) w zakresie zaopatrzenia w ciepło i systemu ciepłowniczego : \na) zaopatrzenie w ciepło z sieci ciepłowniczej lub z indywidualnych źródeł ciepła zasilanych \nz sieci gazowej lub wykorzystujących odnawialne  źródła energii,  \nb) powiązanie sieci z układem zewnętrznym poprzez ciepłociąg zlokalizowany wzdłuż oraz na \nterenie ulicy głównej 1KDG (ul. Bohaterów Warszawy) i ulicy zbiorczej 1KDZ (ul. Prusa),  \nc) na potrzeby ogrzewania lub chłodzenia pomieszczeń lub przygotowa nia ciepłej wody dopuszcza \nsię instalowanie na stałe urządzeń zasilanych z sieci elektroenergetycznej wyłącznie w sytuacji \nbraku możliwości wykorzystania do tego celu gazu z sieci gazowej lub ciepła z sieci \nciepłowniczej,  \nd) dopuszcza się wykorzystanie ciepła  wytwarzanego w urządzeni",
  "ody dopuszcza \nsię instalowanie na stałe urządzeń zasilanych z sieci elektroenergetycznej wyłącznie w sytuacji \nbraku możliwości wykorzystania do tego celu gazu z sieci gazowej lub ciepła z sieci \nciepłowniczej,  \nd) dopuszcza się wykorzystanie ciepła  wytwarzanego w urządzeniach kogeneracyjnych zasilanych \nz sieci gazowej,  \ne) dopuszcza się wytwarzanie ciepła w istniejących indywidualnych urządzeniach \nwykorzystujących energię elektryczną lub mieszaninę propan -butan,  \nf) zakazuje się realizacji nowych źródeł cie pła opalanych paliwami stałymi z wyjątkiem paliw \nodnawialnych z biomasy, produktami ropopochodnymi oraz dopuszcza się użytkowanie \nistniejących źródeł ciepła opalanych węglem do czasu podłączenia obiektu budowlanego do \nsieci gazowej, sieci ciepłowniczej lub  wyposażenia w  instalacje wykorzystujące ciepło \nwytwarzane w  odnawialnych źródłach energii lub  urządzeniach kogeneracyjnych;  \n8) w zakresie zaopatrzenia w energię elektryczną i systemu elektroenergetycznego : \na) zaopatrzenie w energię elektryczną z sieci elektroen ergetycznej na warunkach określonych \nw przepisach odrębnych,  \nb) powiązanie sieci z układem zewnętrznym poprzez linie elektroenergetyczne zlokalizowane \nwzdłuż oraz na terenie ulicy głównej ruchu przyspieszonego 1KDGP (Aleje Jerozolimskie) oraz  \nwzdłuż rzeki Ut raty 1WS",
  "ch \nw przepisach odrębnych,  \nb) powiązanie sieci z układem zewnętrznym poprzez linie elektroenergetyczne zlokalizowane \nwzdłuż oraz na terenie ulicy głównej ruchu przyspieszonego 1KDGP (Aleje Jerozolimskie) oraz  \nwzdłuż rzeki Ut raty 1WS,  \nc) przebudowę lub skablowanie napowietrznych linii elektroenergetycznych,  \nd) dopuszcza się wytwarzanie energii elektrycznej z odnawialnych źródeł energii lub z  urządzeń \nkogeneracyjnych zasilanych z sieci gazowej,  \ne) dopuszcza się zachowanie istniejących s tacji transformatorowych oraz budowę nowych \nwbudowanych lub zlokalizowanych w budynkach wolno stojących,  \nf) realizację nowych linii elektroenergetycznych jako kablowych oraz dopuszcza się użytkowanie \nistniejących linii naziemnych niskiego i  średniego napięcia  do czasu przejęcia ich funkcji przez \nlinie kablowe;  \n9) w zakresie wykorzystania odnawialnych źródeł energii:  \na) dopuszcza się wykorzystanie odnawialnych źródeł energii dla realizacji zaopatrzenia  w  energię \nelektryczną i ciepło,  \nb) dopuszcza się wytwarzanie energ ii elektrycznej z odnawialnych źródeł energii przy czym:  \n nie dopuszcza się realizacji obiektów i urządzeń posiadających widoczne z poziomu ziemi \nelementy ruchome,  \n słoneczne panele energetyczne należy lokalizować wyłącznie na powierzchni dachów \nspadzistych lub na konstrukcjach nośnych umieszczonych na",
  "deł energii przy czym:  \n nie dopuszcza się realizacji obiektów i urządzeń posiadających widoczne z poziomu ziemi \nelementy ruchome,  \n słoneczne panele energetyczne należy lokalizować wyłącznie na powierzchni dachów \nspadzistych lub na konstrukcjach nośnych umieszczonych na dachach płaskich. Panele oraz \nich konstrukcja nośna nie mogą wykraczać poza obrys zewnętrzny budynku oraz nie mogą \nwykraczać poza ustalone w planie wysokości zabudowy;  \n10) w zakresie dostępu do telekomunikacyjnych połączeń  przewodowych :  \na) rozwój telekomunikacyjnej sieci przewodowej,  \nb) dopuszcza się obsługę telekomunikacyjną obiektów w obszarze planu z  istniejącej \ni projektowanej sieci telekomunikacyjnej,  \nc) zakaz lokalizowania na terenie objętym planem nowych napowietrzny ch linii \ntelekomunikacyjnych;  \n 13 11) w zakresie dostępu do telekomunikacyjnych połączeń bezprzewodowych : \na) rozwój telekomunikacyjnej sieci bezprzewodowej,  \nb) dopuszcza się zachowanie istniejących urządzeń radiowych sieci telekomunikacyjnych,  \nc) dopuszcza się budowę i mon taż urządzeń radiowych sieci telekomunikacyjnych, w tym anten \ni stacji bazowych, przy zachowaniu następujących warunków:  \n nie przekraczania standardów ochrony środowiska przy lokalizacji instalacji emitujących \npola elektromagnetyczne,  \n dopuszcza się lokalizo wanie stacji telekomunikacyjnych obsługiwanych przez różnych \noperatorów na jednej konstrukcji masztowej,  \n na ter",
  ", przy zachowaniu następujących warunków:  \n nie przekraczania standardów ochrony środowiska przy lokalizacji instalacji emitujących \npola elektromagnetyczne,  \n dopuszcza się lokalizo wanie stacji telekomunikacyjnych obsługiwanych przez różnych \noperatorów na jednej konstrukcji masztowej,  \n na terenach przeznaczonych na cele zabudowy mieszkaniowej jednorodzinnej – na \nterenach zabudowy mieszkaniowej jednorodzinnej, dopuszcza się lokalizację  wyłącznie \nurządzeń o nieznacznym oddziaływaniu w rozumieniu przepisów odrębnych z zakresu \nrozwoju usług i cieci telekomunikacyjnych.  \n \n§ 16 \nW zakresie sposobu i terminu tymczasowego zagospodarowania, urządzania i  użytkowania \nterenów : \n1) dopuszcza się wykorzy stanie terenów i obiektów w sposób dotychczasowy, w zakresie zachowania \nfunkcji terenu, formy zabudowy i zagospodarowania terenu, do czasu ich zagospodarowania zgodnie \nz ustaleniami planu;  \n2) dopuszcza się możliwość zachowania istniejącej zabudowy o funkcji i nnej niż ustalone w planie \nprzeznaczenie terenu z możliwością dokonywania jej przebudowy oraz remontów;  \n3) do czasu przebudowy linii lub skablowania pod linią 15kV i w jej bezpośrednim sąsiedztwie \nw odległości 5,0 m od skrajnych przewodów linii w  obu kierunka ch  obowiązują ograniczenia \nw zakresie zagospodarowania terenu oraz szczególne warunki prowadzenia robót budowlanych, \nzgodnie z wymogami przepisów odrębnych z zakresu",
  " jej bezpośrednim sąsiedztwie \nw odległości 5,0 m od skrajnych przewodów linii w  obu kierunka ch  obowiązują ograniczenia \nw zakresie zagospodarowania terenu oraz szczególne warunki prowadzenia robót budowlanych, \nzgodnie z wymogami przepisów odrębnych z zakresu prawa budowlanego. W odległości 5,0 m od \nskrajnych przewodów linii w  obu kierunkach ustal a się:  \na) zakaz lokalizacji budynków, budowli wysokościowych takich jak wieże i maszty oraz \npomieszczeń przeznaczonych na pobyt ludzi,  \nb) zakaz nasadzeń roślinności wysokiej.  \n \n§ 17 \nUstala się stawki procentowe , stanowiące podstawę do określania jednorazowej opł aty w  stosunku \nprocentowym do wzrostu wartości nieruchomości zgodnie z ustaleniami szczegółowymi dla \nposzczególnych terenów.  \n \nRozdział 3  \nUstalenia szczegółowe  \n \n§ 18 \n1. Dla terenów zabudowy mieszkaniowej jednorodzinnej , oznaczonych symbolem 1MN, 2MN, 3MN,  \n4MN , 5MN, 6MN i 7MN ustala się przeznaczenie:  \n1) podstawowe – zabudowa mieszkaniowa jednorodzinna wraz z niezbędnymi urządzeniami \ninfrastruktury technicznej;  \n2) dopuszczalne:  \na) usługi w lokalach użytkowych w budynkach mieszkalnych o powierzchni całkowitej \nnieprzekrac zającej 30% powierzchni całkowitej budynku,  \nb) zieleń ogólnodostępna z  urządzeniami sportowo -rekreacyjnymi",
  "ządzeniami \ninfrastruktury technicznej;  \n2) dopuszczalne:  \na) usługi w lokalach użytkowych w budynkach mieszkalnych o powierzchni całkowitej \nnieprzekrac zającej 30% powierzchni całkowitej budynku,  \nb) zieleń ogólnodostępna z  urządzeniami sportowo -rekreacyjnymi, place zabaw, zbiorniki wodne.  \n \n2. Zasady ochrony i kształtowania ładu przestrzennego oraz warunki zabudowy i  zagospodarowania \nterenu :  \n1) dla terenu 7MN – zakaz lokalizacji budynków, wiat i zadaszeń. Ustalenia pkt 2 -5, 7-12 – nie \ndotyczą terenu 7MN;  \n2) forma zabudowy:  \na) budynki mieszkalne – wolno stojące lub w zabudowie bliźniaczej,  \nb) budynki gospodarcze i garażowe, wiaty i zadaszenia – wolno stojące lub zintegrowane  \nz budynkami, o których mowa w lit. a;  \n3) dopuszcza się sytuowanie zabudowy ze ścianą bez otworów bezpośrednio przy granicy z  sąsiednią \ndziałką budowlaną lub w odległości 1,5 m od tej granicy;  \n 14 4) maksymalny stosunek powierzchni zabudowy do powierzchni działki – 0,3; \n5) intensywność zabudowy – od 0,1 do 0,9;   \n6) minimalny udział powierzchni biologicznie czynnej – 30%;  \n7) maksymalna liczba kondygnacji nadziemnych:  \na) budynków mieszkalnych – 2,  \nb) budynków gospodarczych i garażowych – 1; \n8) maksymalna wysokość:",
  "ść zabudowy – od 0,1 do 0,9;   \n6) minimalny udział powierzchni biologicznie czynnej – 30%;  \n7) maksymalna liczba kondygnacji nadziemnych:  \na) budynków mieszkalnych – 2,  \nb) budynków gospodarczych i garażowych – 1; \n8) maksymalna wysokość:  \na) budynków miesz kalnych – 10,0 m,  \nb) budynków gospodarczych i garażowych – 7,0 m,  \nc) wiat i zadaszeń – 5,0 m;  \n9) dachy dwuspadowe lub wielospadowe o symetrycznym układzie odpowiadających sobie połaci \ndachowych i nachyleniu 20o– 40o. Dopuszcza się zastosowanie dachów płaskich;  \n10) kierunek głównej kalenicy dachu – równoległy lub prostopadły do granicy frontowej działki lub do \ngranicy z działką sąsiednią;  \n11) materiały wykończeniowe:  \na) na dachach – dachówka, blachodachówka, blacha płaska w  arkuszach. Dopuszcza się \nzastosowanie pokryć bitumiczn ych, \nb) na elewacjach – drewno, tynk, cegła licowa, kamień, szkło, metal. Zakazuje się stosowania \nokładzin z blachy falistej i fałdowej oraz z tworzyw sztucznych typu siding;  \n12) kolorystyka budynków:  \na) dachy – odcienie ciemnej czerwieni, brązu, szarości. Przy real izacji dachu płaskiego – nie \nstosuje się wymogów w zakresie kolorystyki,  \nb) elewacje – drewno, cegła licowa, kamień, metal w ich naturalnych kolorach. Powierzchn",
  ") kolorystyka budynków:  \na) dachy – odcienie ciemnej czerwieni, brązu, szarości. Przy real izacji dachu płaskiego – nie \nstosuje się wymogów w zakresie kolorystyki,  \nb) elewacje – drewno, cegła licowa, kamień, metal w ich naturalnych kolorach. Powierzchnie \ntynkowane lub wykonane z betonu w kolorach pastelowych. Nie dopuszcza się stosowania \njaskrawych  kolorów;  \n13) ogrodzenia działek:  \na) wysokość ogrodzenia nie może przekraczać 1,6 m od poziomu terenu na terenie działki. \nDopuszcza się wysokość ogrodzenia do 2,2 m na terenie działek z terenem obniżonym \nw stosunku do poziomu ulic. Ograniczenie wysokości ogrodzeń  nie dotyczy bram i furtek,  \nb) ogrodzenia ażurowe, co najmniej powyżej 0,5 m od poziomu terenu na terenie działki o  łącznej \npowierzchni prześwitów i  otworów nie mniejszej niż 30% powierzchni ogrodzenia,  \nc) materiały wykończeniowe ogrodzenia muszą być spójne z ma teriałami zastosowanymi na \nbudynkach,  \nd) zakaz stosowania jako materiału ogrodzenia prefabrykatów betonowych, z wyłączeniem słupów \ni podmurówki,  \ne) ustala się stosowanie tuneli ekologicznych na terenach 4MN, 5MN i 6MN;  \n14) minimalna powierzchni nowo wydzielonych dzi ałek budowlanych jak w ust. 4 pkt 1;  \n15) lokalizacja reklam i nośników reklamowych zgodnie z ustaleniami §7.  \n \n3. Zasady ochrony środowiska, przyro",
  " stosowanie tuneli ekologicznych na terenach 4MN, 5MN i 6MN;  \n14) minimalna powierzchni nowo wydzielonych dzi ałek budowlanych jak w ust. 4 pkt 1;  \n15) lokalizacja reklam i nośników reklamowych zgodnie z ustaleniami §7.  \n \n3. Zasady ochrony środowiska, przyrody i krajobrazu  kulturowego.  Szczególne warunki \nzagospodarowania terenu oraz ograniczenia w użytkowaniu :  \n1) kwalifi kuje się tereny w zakresie dopuszczalnego poziomu hałasu w środowisku do kategorii \nterenów mieszkaniowo -usługowych;  \n2) w granicach terenów 4MN, 5MN, 6MN występują ograniczenia w użytkowaniu terenów związane \nz przebiegiem napowietrznej linii elektroenergetyczn ej 15kV.  \n \n4. Zasady i warunki scalania i podziału nieruchomości. Ustala się parametry działek uzyskiwanych \nw wyniku scalania i podziału nieruchomości objętych planem miejscowym : \n1) minimalna powierzchnia działek – 400 m2; \n2) minimalna szerokość frontu działek – 16,0 m;  \n3) kąt położenia granicy działki w stosunku do pasa drogowego dróg  w zakresie 65o - 115o. \n \n5.  Zasady obsługi terenów w zakresie infrastruktury technicznej : \n1) rozwój sieci zgodnie z ustaleniami §15;  \n2) zaopatrzenie w wodę, odprowadzanie ścieków komunalnyc h, energię elektryczna, gaz, ciepło,  łącza \nteletechniczne, odprowadzanie wód opadowych i roztopowych zgodnie z ust",
  "ów w zakresie infrastruktury technicznej : \n1) rozwój sieci zgodnie z ustaleniami §15;  \n2) zaopatrzenie w wodę, odprowadzanie ścieków komunalnyc h, energię elektryczna, gaz, ciepło,  łącza \nteletechniczne, odprowadzanie wód opadowych i roztopowych zgodnie z ustaleniami §15.  \n \n \n \n 15 6. Zasady obsługi komunikacyjnej terenów : \n1) ustala się obsługę komunikacyjną terenów z ulic oraz terenów dróg wewnętrznych oznacz onych na \nrysunku planu;  \n2) dopuszcza się obsługę poprzez drogi wewnętrzne, nie oznaczone na rysunku planu ; \n3) należy zapewnić miejsca do parkowania dla samochodów i rowerów zgodnie z  ustaleniami \nzawartymi w §14 ust. 3.  \n \n7. Sposób i termin tymczasowego zagospodarowa nia, urządzania i użytkowania terenów  zgodnie \nz ustaleniami zawartymi w §16.  \n \n8. Określa się stawki procentowe stanowiące podstawę do ustalenia opłaty, o której mowa, w art. 36 ust. 4 \nustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzenny m, na poziomie 0% . \n \n§ 19 \n1. Dla terenów zabudowy usługowej , oznaczonych symbolem 1U, 2U, 3U, 4U, 5U i 6U  ustala się \nprzeznaczenie:  \n1) podstawowe:  \na) terenu 1U – zabudowa usługowa – usługi z zakresu: hotelarstwa, zakwaterowania \nturystycznego, gastronomii, kultur y, nauki,",
  " , oznaczonych symbolem 1U, 2U, 3U, 4U, 5U i 6U  ustala się \nprzeznaczenie:  \n1) podstawowe:  \na) terenu 1U – zabudowa usługowa – usługi z zakresu: hotelarstwa, zakwaterowania \nturystycznego, gastronomii, kultur y, nauki, wystawiennictwa, usług biurowych wraz \nz niezbędnymi urządzeniami infrastruktury technicznej,  \nb) terenów 2U, 3U, 4U, 5U, 6U – zabudowa usługowa z wyłączeniem: szpitali, usług z zakresu \nopieki społecznej oraz usług związanych ze stałym lub czasowym po bytem dzieci lub \nmłodzieży wraz z niezbędnymi urządzeniami infrastruktury technicznej;  \n2) dopuszczalne:  \na) terenu 1U – usługi handlu detalicznego o powierzchni sprzedaży nieprzekraczającej 100 m2 \nwyłącznie w formie lokali wydzielonych w budynku o funkcji zgodnej  z przeznaczeniem \npodstawowym terenu,  \nb) terenów 2U i 3U – zabudowa produkcyjna i magazynowa,  \nc) dla terenu 5U – tereny zieleni urządzonej, parkingi.  \n \n2. Zasady ochrony i kształtowania ładu przestrzennego oraz warunki zabudowy i  zagospodarowania \nterenu :  \n1) forma zabudowy:  \na) budynki usługowe, produkcyjne i magazynowe – wolno stojące lub zespoły budynków,  \nb) budynki gospodarcze i garażowe – wolno stojące lub zintegrowane z budynkami, o których \nmowa w",
  "i zabudowy i  zagospodarowania \nterenu :  \n1) forma zabudowy:  \na) budynki usługowe, produkcyjne i magazynowe – wolno stojące lub zespoły budynków,  \nb) budynki gospodarcze i garażowe – wolno stojące lub zintegrowane z budynkami, o których \nmowa w lit. a,  \nc) dopuszcza się wiaty i zadaszenia – wolno stojące lub zintegrowa ne z budynkami, o których \nmowa w lit. a;  \n2) dopuszcza się lokalizację zabudowy ze  ścianą bez otworów  w odległości 1,5 m od granicy \nz sąsiednią działką budowlaną;  \n3) stosunek powierzchni zabudowy do powierzchni działki:  \na) dla terenu 5U – nieprzekraczający 0,3,  \nb) dla terenów 1U, 2U, 3U, 4U, 6U – nieprzekraczający 0,5;  \n4) intensywność zabudowy:  \na) dla terenu 1U – od 0,4 do 2,0,  \nb) dla terenów 2U, 3U, 4U, 6U – od 0,1 do 1,5,  \nc) dla terenu 5U – od 0,0 do 0,6;  \n5) minimalny udział powierzchni biologicznie czynnej:  \na) dla terenu 1U – 20%,  \nb) dla terenów 2U, 3U, 4U, 6U – 10%,  \nc) dla terenu 5U – 40%;  \n6) maksymalna liczba kondygnacji nadziemnych:  \na) dla terenu 1U:  \n   - budynków usługowych – 4, \n   - budynków gospodarczych i gara",
  "1U – 20%,  \nb) dla terenów 2U, 3U, 4U, 6U – 10%,  \nc) dla terenu 5U – 40%;  \n6) maksymalna liczba kondygnacji nadziemnych:  \na) dla terenu 1U:  \n   - budynków usługowych – 4, \n   - budynków gospodarczych i garażowych – 1, \nb) dla terenów 2U, 3U:  \n   - budynków usługowych, magazynowych, prod ukcyjnych – 3, \n   - budynków gospodarczych i garażowych – 1, \nc) dla terenów 4U, 5U, 6U:  \n 16    - budynków usługowych – 3, \n   - budynków gospodarczych i garażowych – 1; \n7) maksymalna wysokość budynków:  \na) budynków usługowych na terenie 1U – 15,0 m,  \nb) budynków usługowyc h na terenach 2U, 3U, 4U, 5U, 6U – 12,0 m, \nc) budynków produkcyjnych i magazynowych na terenach 2U, 3U – 12,0 m, \nd) budynków gospodarczych i garażowych, wiat i zadaszeń – 7,0 m;  \n8) dachy płaskie, dwuspadowe lub wielospadowe o symetrycznym układzie odpowiadających s obie \npołaci dachowych i nachyleniu 20o – 40o; \n9) kierunek głównej kalenicy dachu – równoległy lub prostopadły do granicy frontowej działki lub \ngranicy z działką sąsiednią;  \n10) materiały wykończeniowe:  \na) na dachach – dachówka, blachodachówka, blacha płaska w  ark",
  "owych i nachyleniu 20o – 40o; \n9) kierunek głównej kalenicy dachu – równoległy lub prostopadły do granicy frontowej działki lub \ngranicy z działką sąsiednią;  \n10) materiały wykończeniowe:  \na) na dachach – dachówka, blachodachówka, blacha płaska w  arkusza ch, pokrycia bitumiczne,  \nb) na elewacjach – drewno, tynk, cegła licowa, kamień, szkło, metal. Zakazuje się stosowania \nokładzin z blachy falistej i fałdowej oraz z tworzyw sztucznych typu siding;  \n11) kolorystyka budynków:  \na) dachy – odcienie ciemnej czerwieni, brązu,  szarości, zieleni. Przy realizacji dachu płaskiego – \nnie stosuje się wymogów w zakresie kolorystyki,  \nb) elewacje – drewno, cegła licowa, kamień, metal w ich naturalnych kolorach. Powierzchnie \ntynkowane lub wykonane z betonu w kolorach pastelowych. Nie dopus zcza się stosowania \njaskrawych kolorów;  \n12) ogrodzenia działek :  \na) wysokość nie może przekraczać 1,6 m od poziomu terenu na terenie działki. Dopuszcza się \nwysokość ogrodzenia do 2,2 m na terenie działek z terenem obniżonym w  stosunku do \npoziomu ulic. Ograniczeni e wysokości ogrodzeń nie dotyczy bram i furtek,  \nb) ogrodzenia ażurowe, co najmniej powyżej 0,5 m od poziomu terenu o  łącznej powierzchni \nprześwitów i  otworów nie mniejszej niż 30% powierzchni og",
  " stosunku do \npoziomu ulic. Ograniczeni e wysokości ogrodzeń nie dotyczy bram i furtek,  \nb) ogrodzenia ażurowe, co najmniej powyżej 0,5 m od poziomu terenu o  łącznej powierzchni \nprześwitów i  otworów nie mniejszej niż 30% powierzchni ogrodzenia,  \nc) materiały wykończeniowe ogrodzenia muszą być spójne z m ateriałami zastosowanymi na \nbudynkach,  \nd) zakaz stosowania jako materiału ogrodzenia prefabrykatów betonowych, z wyłączeniem \nsłupów i podmurówki;  \n13) minimalna powierzchni nowo wydzielonych działek budowlanych odpowiednio jak w ust. 4 pkt 1 i \npkt 2;  \n14) lokalizacja r eklam i nośników reklamowych zgodnie z ustaleniami §7.  \n \n3. Zasady ochrony środowiska, przyrody i krajobrazu  kulturowego.  Szczególne warunki \nzagospodarowania terenu oraz ograniczenia w użytkowaniu :  \n1) kwalifikuje się teren 1U, w zakresie dopuszczalnego poziom u hałasu w środowisku, do kategorii \nterenów zabudowy mieszkaniowej wielorodzinnej i zamieszkania zbiorowego, pozostałych \nterenów nie kwalifikuje się;  \n2) w granicach terenów 2U, 3U,4U, 5U, 6U występują ograniczenia w użytkowaniu terenów związane \nz przebiegiem napowietrznej linii elektroenergetycznej 15kV;  \n3) na terenach 2U, 3U, na działkach bezpośrednio sąsiadujących z terenami zabudowy mieszkaniowej \njednorodzinnej ob",
  "4U, 5U, 6U występują ograniczenia w użytkowaniu terenów związane \nz przebiegiem napowietrznej linii elektroenergetycznej 15kV;  \n3) na terenach 2U, 3U, na działkach bezpośrednio sąsiadujących z terenami zabudowy mieszkaniowej \njednorodzinnej obowiązuje zagospodarowanie działki w sposób minimalizujący negatywne \noddziaływania prowadzonej dzia łalności na tereny zabudowy mieszkaniowej jednorodzinnej.  \n \n4. Zasady i warunki scalania i podziału nieruchomości. Ustala się parametry działek uzyskiwanych \nw wyniku scalania i podziału nieruchomości objętych planem miejscowym : \n1) minimalna powierzchnia działe k na terenie 1U – 2000 m2; \n2) minimalna powierzchnia działek na terenach 2U, 3U,4U, 5U, 6U – 600 m2; \n3) minimalna szerokość frontu działek – 20,0 m;  \n4) kąt położenia granicy działki w stosunku do pasa drogowego dróg  w zakresie 65o - 115o. \n \n5. Zasady obsługi terenó w w zakresie infrastruktury technicznej : \n1) rozwój sieci zgodnie z ustaleniami §15;  \n2) zaopatrzenie w wodę, odprowadzanie ścieków komunalnych, energię elektryczna, gaz, ciepło, \nłącza teletechniczne, odprowadzanie wód opadowych i roztopowych zgodnie z ustaleniami  §15. \n \n \n 17 6. Zasady obsługi komunikacyjnej terenów : \n1) ustala się obsługę komunikacyjną terenu 1U z ulicy głównej (1KDG) poprze",
  " energię elektryczna, gaz, ciepło, \nłącza teletechniczne, odprowadzanie wód opadowych i roztopowych zgodnie z ustaleniami  §15. \n \n \n 17 6. Zasady obsługi komunikacyjnej terenów : \n1) ustala się obsługę komunikacyjną terenu 1U z ulicy głównej (1KDG) poprzez teren 1US/UK;  \n2) ustala się obsługę komunikacyjną terenów 2U, 3U, 4U, 5U, 6U z ulicy lokalnej (1KDL) oraz ulic \ndojazdowych (3KDD, 5KDD,  6KDD) oraz zlokalizowanej poza obszarem ul. Piotra Skargi \noznaczonych na rysunku planu;  \n4) dopuszcza się obsługę poprzez drogi wewnętrzne nie wyznaczone na rysunku planu ; \n5) należy zapewnić miejsca do parkowania dla samochodów i rowerów zgodnie z  ustaleniami \nzawartymi w §14 ust. 3.  \n \n7. Sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów  zgodnie \nz ustaleniami zawartymi w §16.  \n \n8. Określa się stawki procentowe stanowiące podstawę do ustalenia opłaty, o której mowa, w art. 36 ust. 4 \nustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym , na poziomie 0% . \n \n§ 20 \n1. Dla terenu zabudowy usług sportu i rekreacji oraz kultury  oznaczonego symbolem 1US/UK  ustala \nsię przeznaczenie:  \n1) podstawowe – zabudowa usług sportu i rekreacji, ob iekty i urządzenia o",
  " zagospodarowaniu przestrzennym , na poziomie 0% . \n \n§ 20 \n1. Dla terenu zabudowy usług sportu i rekreacji oraz kultury  oznaczonego symbolem 1US/UK  ustala \nsię przeznaczenie:  \n1) podstawowe – zabudowa usług sportu i rekreacji, ob iekty i urządzenia oświaty, kultury, teren \nsłużący organizacji imprez masowych – place, sceny lub inne obiekty służące organizacji \nplenerowych wydarzeń kulturalnych i  społecznych wraz z  niezbędnymi urządzeniami \ninfrastruktury technicznej;  \n2) dopuszczalne:  \na) zabudowa usługowa z zakresu zamieszkania zbiorowego (hotel), gastronomii,  \nb) powiązanie ulicy 1KDL z ulicą 1KDGP pomiędzy wyznaczoną linią rozgraniczającą, a linią \nzabudowy.  \n \n2. Zasady ochrony i kształtowania ładu przestrzennego oraz warunki zabudowy i  zagospodarow ania \nterenu :  \n1) forma zabudowy:  \na) budynki usługowe – wolno stojące lub zespoły budynków,  \nb) budynki gospodarcze i garażowe – wolno stojące lub zintegrowane z budynkami usługowymi,  \nc) dopuszcza się wiaty i zadaszenia – wolno stojące lub zintegrowane z budynkiem usług owym;  \n2) obowiązek urządzenia placu dla organizacji plenerowych wydarzeń kulturalnych i  społecznych;  \n3) stosunek powierzchni zabudowy do powierzchni działki – nieprzekraczający 0,2;  \n4) intensywność zabudowy – od 0,05",
  " stojące lub zintegrowane z budynkiem usług owym;  \n2) obowiązek urządzenia placu dla organizacji plenerowych wydarzeń kulturalnych i  społecznych;  \n3) stosunek powierzchni zabudowy do powierzchni działki – nieprzekraczający 0,2;  \n4) intensywność zabudowy – od 0,05 do 0,4;   \n5) minimalny udział powierzchni biologiczn ie czynnej – 10%;  \n6) maksymalna liczba kondygnacji nadziemnych:  \na) budynków usługowych – 6,  \nb) budynków garażowych – 3,  \nc) budynków gospodarczych – 1;  \n7) maksymalna wysokość:  \na) budynków usługowych – 16,0 m, z zastrzeżeniem pkt 8,  \nb) trybun z zadaszeniem – 12,0 m,  \nc) budynków  gospodarczych i garażowych, wiat i zadaszeń – 8,0 m;  \n8) dopuszcza się lokalizację dominanty wysokościowej w  miejscu oznaczonym na rysunku planu:  \na) o wysokości od poziomu terenu nieprzekraczającej 25,0 m,  \nb) wyodrębnionej z bryły budynku usługowego,  \nc) o powierzchni  kondygnacji na wysokości powyżej 16,0  m od poziomu terenu, \nnieprzekraczającej 1200,0 m2; \n9) dachy płaskie lub spadziste: jednospadowe, dwuspadowe lub wielospadowe o nachyleniu 20o– 40o. \nDopuszcza się zastosowanie innych indywidualnych rozwiązań;  \n10) materiały wy kończeniowe:  \na) na dachach – pokrycia bitumiczne,",
  " 1200,0 m2; \n9) dachy płaskie lub spadziste: jednospadowe, dwuspadowe lub wielospadowe o nachyleniu 20o– 40o. \nDopuszcza się zastosowanie innych indywidualnych rozwiązań;  \n10) materiały wy kończeniowe:  \na) na dachach – pokrycia bitumiczne, dachówka, blachodachówka, blacha płaska w  arkuszach,  \nb) na elewacjach – drewno, tynk, cegła licowa, kamień, szkło. Zakazuje się stosowania okładzin \nz blachy falistej i fałdowej oraz z tworzyw sztucznych typu sid ing; \n11) kolorystyka budynków:  \na) dachy – odcienie ciemnej czerwieni, brązu, szarości. Przy realizacji dachu płaskiego – nie \nstosuje się wymogów w zakresie kolorystyki,  \n 18 b) elewacje – drewno, cegła licowa, kamień, metal w ich naturalnych kolorach. Powierzchnie \ntynko wane lub wykonane z betonu w kolorach pastelowych. Nie dopuszcza się stosowania \njaskrawych kolorów;  \n12) ogrodzenia działek:  \na) wysokość nie może przekraczać 1,6 m od poziomu terenu na terenie działki. Dopuszcza się \nwysokość ogrodzenia do 2,2 m na terenie działek  z terenem obniżonym w  stosunku do \npoziomu ulic. Ograniczenie nie dotyczy ogrodzeń stanowiących jednocześnie ogrodzenie \nboiska lub placów sportowych oraz bram i furtek,  \nb) ogrodzenie ażurowe, co najmniej powyżej 0,5 m od poziomu terenu o  łącznej powierzchni \n",
  "enem obniżonym w  stosunku do \npoziomu ulic. Ograniczenie nie dotyczy ogrodzeń stanowiących jednocześnie ogrodzenie \nboiska lub placów sportowych oraz bram i furtek,  \nb) ogrodzenie ażurowe, co najmniej powyżej 0,5 m od poziomu terenu o  łącznej powierzchni \nprześwitów i  otworów nie mniejszej niż 30% powierzchni ogrodzenia, a w granicy z terenem \n1ZP o  łącznej powierzchni prześwitów i  otworów nie mniejszej niż 80% powierzchni \nogrodzenia,  \nc) ustala się stosowanie tuneli ekologicznych w ogrodzeniu lokalizowanym od st rony  terenów \n1ZP i 1KDD,  \nd) zakaz stosowania jako materiału ogrodzenia prefabrykatów betonowych, z wyłączeniem \nsłupów i podmurówki;  \n13) zagospodarowanie jako miejsca publicznego o szczególnym znaczeniu:  \na) lokalizację obiektów małej architektury tj.: pomniki, rzeźb y, fontanny, ławki, kosze, obudowy \ndrzew, pachołki, balustrady schodów i balkonów oraz ogrodzenia o spójnej formie pod \nwzględem stylu i  zastosowanych materiałów,  \nb) dopuszcza się lokalizację tymczasowych obiektów handlowo -usługowych i  wystawienniczych \nna czas  organizacji i trwania plenerowych imprez masowych , \nc) obowiązek realizacji spójnej kompozycji przestrzeni pod względem rozmieszczenia zieleni, \nw tym nasadzeń zieleni wysokiej, chodników, oświetlenia, obiektów małej architektury,  \nd) ukształ",
  "zych \nna czas  organizacji i trwania plenerowych imprez masowych , \nc) obowiązek realizacji spójnej kompozycji przestrzeni pod względem rozmieszczenia zieleni, \nw tym nasadzeń zieleni wysokiej, chodników, oświetlenia, obiektów małej architektury,  \nd) ukształtowanie nawierzchni w sposób umożliwiający poruszanie się osobom \nniepełnosprawnym ruchowo ; \n14) minimalna powierzchni nowo wydzielonej działki budowlanej jak w ust. 4 pkt 1;  \n15) lokalizacja reklam i nośników reklamowych zgodnie z ustaleniami §7.  \n \n3. Zasady ochrony środowiska, przyrody i kr ajobrazu  kulturowego.  Szczególne warunki \nzagospodarowania terenu oraz ograniczenia w użytkowaniu : \n1) w granicach terenu występują ograniczenia w możliwości zabudowy i zagospodarowania terenu \nzwiązane z przebiegiem rowu i rurociągu U1 melioracji wodnych, zgodn ie z ustaleniami §15 pkt  5; \n2) nie kwalifikuje się terenu w zakresie dopuszczalnego poziomu hałasu w środowisku. W  przypadku \nrealizacji usług związanych z  zamieszkaniem zbiorowym wprowadza się standardy akustyczne \nodpowiednio jak dla terenów zabudowy związane j terenami zabudowy mieszkaniowej \nwielorodzinnej i zamieszkania zbiorowego.  \n \n4. Zasady i warunki scalania i podziału nieruchomości.  Ustala się parametry działek uzyskiwanych \nw wyniku scalania i podziału nieruchomości objętych planem miejscowym : \n1) minimalna pow i",
  "owy związane j terenami zabudowy mieszkaniowej \nwielorodzinnej i zamieszkania zbiorowego.  \n \n4. Zasady i warunki scalania i podziału nieruchomości.  Ustala się parametry działek uzyskiwanych \nw wyniku scalania i podziału nieruchomości objętych planem miejscowym : \n1) minimalna pow ierzchnia działek – 2000 m2; \n2) minimalna szerokość frontu działek – 25,0 m;  \n3) kąt położenia granicy działki w stosunku do pasa drogowego dróg  w zakresie 65o - 115o. \n \n5. Zasady obsługi terenów w zakresie infrastruktury technicznej : \n1) rozwój sieci zgodnie z ustaleni ami §15;  \n2) zaopatrzenie w wodę, odprowadzanie ścieków komunalnych, energię elektryczna, gaz, ciepło, \nłącza teletechniczne, odprowadzanie wód opadowych i roztopowych zgodnie z ustaleniami §15.  \n \n6. Zasady obsługi komunikacyjnej terenów : \n1) ustala się obsługę komunik acyjną terenu za pośrednictwem z ulicy głównej ruchu przyspieszonego  \n1KDGP oraz z  ulicy głównej 1KDG;  \n2) należy zapewnić miejsca do parkowania dla samochodów i rowerów zgodnie z  ustaleniami \nzawartymi w §14 ust. 3;  \n3) dopuszcza się możliwość rotacji miejsc do par kowania.  \n \n7. Sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów  zgodnie \nz ustaleniami zawartymi w §16.  \n \n 19 8. Określa się stawki procentowe stanowiące podstawę do ustalenia opłaty, o której",
  ";  \n3) dopuszcza się możliwość rotacji miejsc do par kowania.  \n \n7. Sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów  zgodnie \nz ustaleniami zawartymi w §16.  \n \n 19 8. Określa się stawki procentowe stanowiące podstawę do ustalenia opłaty, o której mowa, w art. 36 ust. 4 \nustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym, na poziomie 0% . \n \n§ 21 \n1. Dla terenów zieleni urządzonej , oznaczonych symbolem 1ZP, 2ZP, 3ZP, 4ZP i 5ZP  ustala się \nprzeznaczenie:  \n1) podstawowe – zieleń urządzona wraz z  niezbędnymi urządzeniami infrastruk tury technicznej;  \n2) dopuszczalne:  \na) obiekty małej architektury,  \nb) na terenach 1ZP, 2ZP, 3ZP – kładki, mosty,  \nc) na terenach 4ZP, 5ZP – zbiorniki wodne.  \n \n2. Zasady ochrony i kształtowania ładu przestrzennego oraz warunki zabudowy i  zagospodarowania \nterenu : \n1) zakaz lokal izacji budynków;  \n2) lokalizacja drogi dla rowerów na terenach 1ZP, 2ZP,3ZP zgodnie z ustaleniami §14 ust. 1 pkt 9;  \n3) minimalny udział powierzchni biologicznie czynnej – 80%;   \n3) zakaz grodzenia terenów 1ZP, 2ZP i 3ZP;  \n4) ogrodzenia terenów 4ZP i 5ZP ażurowe;",
  "ZP, 2ZP,3ZP zgodnie z ustaleniami §14 ust. 1 pkt 9;  \n3) minimalny udział powierzchni biologicznie czynnej – 80%;   \n3) zakaz grodzenia terenów 1ZP, 2ZP i 3ZP;  \n4) ogrodzenia terenów 4ZP i 5ZP ażurowe;  \n5) lokaliz acja reklam i nośników reklamowych zgodnie z ustaleniami §7.  \n \n3. Zasady ochrony środowiska, przyrody i krajobrazu  kulturowego.  Szczególne warunki \nzagospodarowania terenu oraz ograniczenia w użytkowaniu :  \n1) na terenach 1ZP, 2ZP i 3ZP, znajdujących się w granicac h strefy zwykłej Warszawskiego Obszaru \nChronionego Krajobrazu, obowiązują wymogi ochronne ustalone na podstawie przepisów \nodrębnych z zakresu ochrony przyrody;  \n2) w granicach terenu 1ZP występują ograniczenia w możliwości zabudowy i zagospodarowania \nterenu zw iązane z przebiegiem rowu i rurociągu  U1 melioracji wodnych, zgodnie z ustaleniami \n§15 pkt 5;  \n3) terenów nie kwalifikuje się w  zakresie dopuszczalnego poziomu hałasu w środowisku;  \n4) tereny 1ZP, 2ZP i 3ZP w obszarze szczególnego zagrożenia powodzią, obowiązują ustalenia § 12 \npkt 2.  \n \n4. Zasady i warunki scalania i podziału nieruchomości.  Ustala się parametry działek uzyskiwanych \nw wyniku scalania i podziału nieruchomości objętych planem",
  ", 2ZP i 3ZP w obszarze szczególnego zagrożenia powodzią, obowiązują ustalenia § 12 \npkt 2.  \n \n4. Zasady i warunki scalania i podziału nieruchomości.  Ustala się parametry działek uzyskiwanych \nw wyniku scalania i podziału nieruchomości objętych planem miejscowym : \n1) minimalna powierzchnia nowo wydzielanych działek – 1000 m2; \n2) minimaln a szerokość frontu nowo wydzielanych działek – 20,0 m; \n3) kąt położenia granic działek – prostopadły do granicy frontowej działki lub równoległy do granicy \nz działką sąsiednią.  \n \n5. Zasady obsługi terenów w zakresie infrastruktury technicznej : \n1) rozwój sieci zgodni e z ustaleniami §15;  \n2) zaopatrzenie w wodę, odprowadzanie ścieków komunalnych, energię elektryczna, gaz, ciepło, \nłącza teletechniczne, odprowadzanie wód opadowych i roztopowych zgodnie z ustaleniami §15.  \n \n6. Zasady obsługi komunikacyjnej terenów : \n1) ustala się obs ługę komunikacyjną terenów z ulic dojazdowych (1KDD, 3KDD, 5KDD), drogi \nwewnętrznej (1KDW) oznaczonych na rysunku planu oraz z ulic położonych poza obszarem planu;  \n2) nie ustala się obowiązku  zapewnienia miejsca do parkowania dla samochodów i rowerów.  \n \n7. Sposó b i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów  zgodnie \nz ustaleniami zawartymi w §16.  \n \n8. Określa się st",
  "ic położonych poza obszarem planu;  \n2) nie ustala się obowiązku  zapewnienia miejsca do parkowania dla samochodów i rowerów.  \n \n7. Sposó b i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów  zgodnie \nz ustaleniami zawartymi w §16.  \n \n8. Określa się stawki procentowe stanowiące podstawę do ustalenia opłaty, o której mowa, w art. 36 ust. 4 \nustawy z dnia 27 marca 2003 r.  o plano waniu i zagospodarowaniu przestrzennym, na poziomie 0% . \n \n \n \n \n 20 § 22 \n1. Dla terenu wód powierzchniowych , oznaczonego symbolem 1WS ustala się przeznaczenie:  \n1) podstawowe – wody powierzchniowe wraz z  niezbędnymi urządzeniami infrastruktury technicznej;  \n2) dopuszczalne – mosty, kładki, inne inżynieryjne obiekty mostowe, urządzenia wodne.  \n \n2. Zasady ochrony i kształtowania ładu przestrzennego oraz warunki zabudowy i  zagospodarowania \nterenu : \n1) zakaz lokalizacji budynków;  \n2) obowiązek zapewnienia swobodnej migracji rybom, poprzez bu dowę przepławek na istniejących \ni projektowanych budowlach piętrzących;  \n3) dopuszcza się prowadzenie prac regulacyjnych i utrzymaniowych rzek tylko w zakresie \nniezbędnym dla rzeczywistej ochrony przeciwpowodziowej i utrzymaniem, budową, odbudową, \nnaprawą lub remontem urządzeń wodnych;  \n4) zakaz grodzenia;  \n5) wskazuje się lokalizację kładki w miejscu",
  "za się prowadzenie prac regulacyjnych i utrzymaniowych rzek tylko w zakresie \nniezbędnym dla rzeczywistej ochrony przeciwpowodziowej i utrzymaniem, budową, odbudową, \nnaprawą lub remontem urządzeń wodnych;  \n4) zakaz grodzenia;  \n5) wskazuje się lokalizację kładki w miejscu oznaczonym na rysunku planu. Parametry kładki muszą \numożliwiać prowadzenie ruchu pieszego i rowerowego;  \n6) zakaz lokalizacji nośników reklamowych i znaków informacji wizual nej zgodnie z ustaleniami §7.  \n \n3. Zasady ochrony środowiska, przyrody i krajobrazu  kulturowego.  Szczególne warunki \nzagospodarowania terenu oraz ograniczenia w użytkowaniu :  \n1) na terenie WS  znajdującym się w granicach strefy zwykłej Warszawskiego Obszaru Chroni onego \nKrajobrazu, obowiązują wymogi ochronne ustalone na podstawie przepisów odrębnych z zakresu \nochrony przyrody;  \n2) w granicach terenu występują ograniczenia w możliwości zabudowy i zagospodarowania terenu \nzwiązane z przebiegiem rowu i rurociągu U1 wodnych,  zgodnie z ustaleniami §15 pkt 5;  \n3) terenów nie kwalifikuje się w  zakresie dopuszczalnego poziomu hałasu w środowisku.  \n \n4. Zasady i warunki scalania i podziału nieruchomości – nie określa się.  \n   \n5. Zasady obsługi terenów w zakresie infrastruktury technicznej : \n1) rozwój sieci zgodnie z ustaleniami §15;  \n2) warunków w zakres",
  "uszczalnego poziomu hałasu w środowisku.  \n \n4. Zasady i warunki scalania i podziału nieruchomości – nie określa się.  \n   \n5. Zasady obsługi terenów w zakresie infrastruktury technicznej : \n1) rozwój sieci zgodnie z ustaleniami §15;  \n2) warunków w zakresie zaopatrzenia w wodę, odprowadzania ścieków komunalnych, energię \nelektryczną, gaz, ciepło, łącza teletechniczne, odprowadzania wód opadowych i roztopowych – nie \nustala się.  \n \n6. Zasady obsługi komunikacyj nej terenów : ustala się obsługę komunikacyjną terenu z ulicy dojazdowej \n(1KDD), drogi wewnętrznej (1KDW) oraz z ulic położonych poza obszarem planu przez tereny 1ZP, \n2ZP,3ZP, oznaczone na rysunku planu.  \n \n7. Sposób i termin tymczasowego zagospodarowania, urząd zania i użytkowania terenów : nie określa \nsię. \n \n8. Określa się stawki procentowe stanowiące podstawę do ustalenia opłaty, o której mowa, w art. 36 ust. 4 \nustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym, na poziomie 0% . \n \n§ 23 \n1. Dla te renu ulicy głównej ruchu przyspieszonego , oznaczonego symbolem 1KDGP  ustala się:  \n1) przeznaczenie terenu  – droga publiczna – ulica główna ruchu przyspieszonego \n(Al. Jerozolimskie);  \n2) warunki zabudowy i zagospodarowania terenu oraz zasady ochron",
  "la te renu ulicy głównej ruchu przyspieszonego , oznaczonego symbolem 1KDGP  ustala się:  \n1) przeznaczenie terenu  – droga publiczna – ulica główna ruchu przyspieszonego \n(Al. Jerozolimskie);  \n2) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania  ładu \nprzestrzennego : \na) lokalizacja węzła (fragment w obszarze planu) łączącego drogę wojewódzką nr 719 (Aleje \nJerozolimskie) z drogą wojewódzką nr 718 (odcinek ul.  Bohaterów Warszawy),  \nb) powiązania z ulicą 1KDL (ul. Zacisze) zgodnie z ustaleniami zawartymi w §14 ust. 1 pkt 4,  \nc) dopuszcza się bezpośrednią obsługę komunikacyjną terenu 1US/UK,  \nd) szerokość w liniach rozgraniczających zgodnie z rysunkiem planu,  \ne) szerokość jezdni nie mniejsza niż 7,0 m,  \nf) minimalny przekrój ulicy – dwujezdniowy; w obszarze planu jedna jezd nia, \ng) dopuszcza się lokalizację dróg dla rowerów,  \n 21 h) dopuszcza się wprowadzenie nasadzeń szpalerowych w sposób nie powodujący kolizji \nz obiektami drogowymi i podziemną infrastrukturą techniczną,  \ni) dopuszcza się realizację zatok przystankowych dla autobusów oraz wiat przystankowych,  \nj) dopuszcza się realizację obiektów i urządzeń służących ograniczeniu oddziaływań akustycznych \nulicy na tereny sąsiednie,  \nk)",
  "ktami drogowymi i podziemną infrastrukturą techniczną,  \ni) dopuszcza się realizację zatok przystankowych dla autobusów oraz wiat przystankowych,  \nj) dopuszcza się realizację obiektów i urządzeń służących ograniczeniu oddziaływań akustycznych \nulicy na tereny sąsiednie,  \nk) lokalizacja urządzeń infrastruktury technicznej stosownie do przepisów odrębnych;  \n3) szczególne warunki zagospodarowan ia terenu oraz ograniczenia w użytkowaniu – lokalizacja \nreklam i nośników reklamowych zgodnie z ustaleniami §7;  \n4) zasady obsługi terenów w zakresie infrastruktury technicznej zgodnie z ustaleniami zawartymi \nw §15;  \n5) sposób i termin tymczasowego zagospodarowani a, urządzania i użytkowania terenów  zgodnie \nz ustaleniami zawartymi w §16;  \n6) określa się stawki procentowe stanowiące podstawę do ustalenia opłaty, o której mowa, w art. 36 \nust. 4 ustawy z dnia 27 marca 2003 r.  o planowaniu i zagospodarowaniu przestrzennym,  \nna poziomie 0% . \n \n2. Ustala się dla terenu ulicy głównej, oznaczonego symbolem 1KDG : \n1) przeznaczenie terenu  – droga publiczna – ulica główna (odcinek ul. Bohaterów Warszawy);  \n2) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu \nprzestrzennego : \na) lokalizacja węzła (fragment w obszarze planu) łączącego drogę wojewódzką nr 719 (Aleje \nJerozolim",
  "cinek ul. Bohaterów Warszawy);  \n2) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu \nprzestrzennego : \na) lokalizacja węzła (fragment w obszarze planu) łączącego drogę wojewódzką nr 719 (Aleje \nJerozolimskie) z drogą wojewódzką nr 718 (odcinek ul.  Bohaterów Warszawy),  \nb) dopuszcza się bezpośrednią obsługę komunikacyjną terenu 1US/UK,  \nc) szerokość w linia ch rozgraniczających zgodnie z rysunkiem planu,  \nd) szerokość jezdni nie mniejsza niż 7,0 m,  \ne) minimalny przekrój ulicy – jednojezdniowy,  \nf) dopuszcza się lokalizację dróg dla rowerów,  \ng) dopuszcza się wprowadzenie nasadzeń szpalerowych w sposób nie powodujący kolizji  \nz obiektami drogowymi i podziemną infrastrukturą techniczną,  \nh) dopuszcza się realizację zatok przystankowych dla autobusów oraz wiat przystankowych,  \ni) dopuszcza się realizację obiektów i urządzeń służących ograniczeniu oddziaływań akustycznych \nulicy na tereny  sąsiednie,  \nj) lokalizacja urządzeń infrastruktury technicznej stosownie do przepisów odrębnych;  \n3) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu – lokalizacja \nreklam i nośników reklamowych zgodnie z ustaleniami §7;  \n4) zasady obsługi te renów w zakresie infrastruktury technicznej zgodnie z ustaleniami zawartymi \nw §15;  \n5) sposób i termin",
  "drębnych;  \n3) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu – lokalizacja \nreklam i nośników reklamowych zgodnie z ustaleniami §7;  \n4) zasady obsługi te renów w zakresie infrastruktury technicznej zgodnie z ustaleniami zawartymi \nw §15;  \n5) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów  zgodnie \nz ustaleniami zawartymi w §16;  \n6) określa się stawki procentowe stanowiące podstawę do u stalenia opłaty, o której mowa, w art. 36 \nust. 4 ustawy z dnia 27 marca 2003 r.  o planowaniu i zagospodarowaniu przestrzennym,  \nna poziomie 0% . \n  \n3. Ustala się dla terenu ulicy zbiorczej, oznaczonego symbolem 1KDZ : \n1) przeznaczenie terenu  – droga publiczna – ulica zbiorcza (odcinek ul. Prusa);  \n2) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu \nprzestrzennego : \na) szerokość w liniach rozgraniczających zgodnie z rysunkiem planu,  \nb) szerokość jezdni nie mniejsza niż 7,0 m,  \nc) minimalny przekrój  ulicy – jednojezdniowy,  \nd) lokalizacja mostu na rzece Utracie, w miejscu oznaczonym na rysunku planu,  \ne) dopuszcza się lokalizację dróg dla rowerów,  \nf) dopuszcza się wprowadzenie nasadzeń szpalerowych w sposób nie powodujący kolizji \nz obiektami drogowymi i podziem ną infrastrukturą techniczną,  \ng)",
  "acja mostu na rzece Utracie, w miejscu oznaczonym na rysunku planu,  \ne) dopuszcza się lokalizację dróg dla rowerów,  \nf) dopuszcza się wprowadzenie nasadzeń szpalerowych w sposób nie powodujący kolizji \nz obiektami drogowymi i podziem ną infrastrukturą techniczną,  \ng) lokalizacja urządzeń infrastruktury technicznej stosownie do przepisów odrębnych;  \n3) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu:  \na) lokalizacja reklam i nośników reklamowych zgodnie z ustaleniami §7,  \nb) teren w granicach strefy zwykłej Warszawskiego Obszaru Chronionego Krajobrazu, obowiązują \nwymogi ochronne ustalone na podstawie przepisów odrębnych z zakresu ochrony przyrody,  \n 22 c) teren w obszarze szczególnego zagrożenia powodzią, obowiązują ustalenia § 12 pkt  2; \n4) zasady obsługi terenów w zakresie infrastruktury technicznej zgodnie z ustaleniami zawartymi \nw §15;  \n5) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów  zgodnie \nz ustaleniami zawartymi w §16;  \n6) określa się stawki procentowe sta nowiące podstawę do ustalenia opłaty, o której mowa, w art. 36 \nust. 4 ustawy z dnia 27 marca 2003 r.  o planowaniu i zagospodarowaniu przestrzennym,  \nna poziomie 0% . \n \n4. Ustala się dla terenu ulicy lokalnej, oznaczonej symbolem 1KDL : \n1) przeznaczenie terenu  – droga publiczna –",
  " mowa, w art. 36 \nust. 4 ustawy z dnia 27 marca 2003 r.  o planowaniu i zagospodarowaniu przestrzennym,  \nna poziomie 0% . \n \n4. Ustala się dla terenu ulicy lokalnej, oznaczonej symbolem 1KDL : \n1) przeznaczenie terenu  – droga publiczna – ulica lokalna;  \n2) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu \nprzestrzennego : \na) powiązania z ulicą 1KDGP (Al. Jerozolimskie) zgodnie z ustaleniami zawartymi w §14 ust. 1 \npkt 4,  \nb) szerokość w liniach rozgranicz ających zgodnie z rysunkiem planu,  \nc) szerokość jezdni nie mniejsza niż 5,0 m,  \nd) przekrój ulicy – jednojezdniowy,  \ne) dopuszcza się lokalizację dróg dla rowerów,  \nf) dopuszcza się wprowadzenie nasadzeń szpalerowych w sposób nie powodujący kolizji \nz obiektami drogowymi i podziemną infrastrukturą techniczną,  \ng) obsługa komunikacyjna przyległych terenów i działek;  \n3) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu – lokalizacja \nreklam i nośników reklamowych, zgodnie z ustaleniami §7;  \n4) zasady obsługi ter enów w zakresie infrastruktury technicznej zgodnie z ustaleniami zawartymi \nw §15;  \n5) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów  zgodnie \nz ustaleniami zawartymi w §16;  \n6) określa się stawki procentowe stanowią",
  "iami §7;  \n4) zasady obsługi ter enów w zakresie infrastruktury technicznej zgodnie z ustaleniami zawartymi \nw §15;  \n5) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów  zgodnie \nz ustaleniami zawartymi w §16;  \n6) określa się stawki procentowe stanowiące podstawę do us talenia opłaty, o której mowa, w art. 36 \nust. 4 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym, \nna poziomie 0% . \n \n5. Ustala się dla terenów ulic dojazdowych, oznaczonych symbolem 1KDD, 2KDD, 3KDD, 4KDD, \n5KDD, 6KDD : \n1) przeznaczenie t erenu  – drogi publiczne – ulice dojazdowe;  \n2) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu \nprzestrzennego : \na) szerokość w liniach rozgraniczających zgodnie z rysunkiem planu,  \nb) szerokość jezdni nie mniejsza niż 4,5 m,  \nc) przekró j ulicy – jednojezdniowy,  \nd) lokalizacja drogi dla rowerów na terenie 1KDD zgodnie z ustaleniami §14 ust. 1 pkt 9,  \ne) dopuszcza się wprowadzenie nasadzeń szpalerowych w sposób nie powodujący kolizji \nz obiektami drogowymi i podziemną infrastrukturą techniczną,  \nf) obsługa komunikacyjna przyległych terenów i działek;  \n3) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu :  \na) na terenie ul",
  "za się wprowadzenie nasadzeń szpalerowych w sposób nie powodujący kolizji \nz obiektami drogowymi i podziemną infrastrukturą techniczną,  \nf) obsługa komunikacyjna przyległych terenów i działek;  \n3) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu :  \na) na terenie ulicy 1KDD znajdującym się w granicach strefy zwykłej Warszawskiego Obszaru \nChronionego Krajobrazu, obowiązują wymogi  ochronne ustalone na podstawie przepisów \nodrębnych z zakresu ochrony przyrody,  \nb) lokalizacja reklam i nośników reklamowych zgodnie z ustaleniami §7,  \nc) w granicach terenu 1KDD występują ograniczenia w możliwości zabudowy i  zagospodarowania \nterenu związane z pr zebiegiem rowu i rurociągu U1 melioracji wodnych, zgodnie z ustaleniami \n§15 pkt 5;  \n4) zasady obsługi terenów w zakresie infrastruktury technicznej zgodnie z ustaleniami zawartymi \nw §15;  \n5) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania t erenów  zgodnie \nz ustaleniami zawartymi w §16;  \n6) określa się stawki procentowe stanowiące podstawę do ustalenia opłaty, o której mowa, w art. 36 \nust. 4 ustawy z dnia 27 marca 2003 r.  o planowaniu i zagospodarowaniu przestrzennym, \nna poziomie 0% . \n 23  \n6. Ustala się d la terenów dróg wewnętrznych, oznaczonych symbolem 1KDW, 2KDW : \n1) przeznaczenie teren",
  " 36 \nust. 4 ustawy z dnia 27 marca 2003 r.  o planowaniu i zagospodarowaniu przestrzennym, \nna poziomie 0% . \n 23  \n6. Ustala się d la terenów dróg wewnętrznych, oznaczonych symbolem 1KDW, 2KDW : \n1) przeznaczenie terenów  – drogi wewnętrzne;  \n2) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu \nprzestrzennego : \na) szerokość w liniach rozgraniczających zgodnie z rys unkiem planu,  \nb) szerokość jezdni nie mniejsza niż 4,5 m,  \nc) przekrój ulicy – jednojezdniowy,  \nd) lokalizacja drogi dla rowerów na terenie 1KDW zgodnie z ustaleniami §14 ust. 1 pkt 9,  \ne) dopuszcza się wprowadzenie nasadzeń szpalerowych w sposób nie powodujący kolizji \nz obiektami drogowymi i podziemną infrastrukturą techniczną,  \nf) dopuszcza się obsługę komunikacyjną przyległych terenów i działek, nie posiadających obsługi \nkomunikacyjnej z terenów dróg dojazdowych;  \n3) szczególne warunki zagospodarowania terenu oraz ograniczenia  w użytkowaniu :  \na) na terenie 1KDW, w związku z lokalizacją w granicach strefy zwykłej Warszawskiego Obszaru \nChronionego Krajobrazu, obowiązują wymogi ochronne ustalone na podstawie przepisów \nodrębnych z  zakresu ochrony przyrody,  \nb) lokalizacja reklam i nośnikó w reklamowych zgodnie z ustaleniami §7;  \n4",
  " lokalizacją w granicach strefy zwykłej Warszawskiego Obszaru \nChronionego Krajobrazu, obowiązują wymogi ochronne ustalone na podstawie przepisów \nodrębnych z  zakresu ochrony przyrody,  \nb) lokalizacja reklam i nośnikó w reklamowych zgodnie z ustaleniami §7;  \n4) zasady obsługi terenów w zakresie infrastruktury technicznej zgodnie z ustaleniami zawartymi \nw §15;  \n5) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów  zgodnie \nz ustaleniami zawartymi w §1 6; \n6) określa się stawki procentowe stanowiące podstawę do ustalenia opłaty, o której mowa, w art. 36 \nust. 4 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym, \nna poziomie 0% . \n \n 24 Rozdział 4  \nPrzepisy przejściowe i końcowe  \n \n§ 24 \nWykona nie uchwały powierza się Prezydentowi Miasta Pruszkowa.  \n \n§ 25 \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego.  \n \n \n \nPrzewodniczący  \nRady Miejskiej w Pruszkowie  \n \nHenryk Wacławek"
]