[
  "UCHWAŁA NR XII.229.2025 \nRADY GMINY NADARZYN \nz dnia 30 kwietnia 2025 r. \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego \ndla Obszaru Nr II we wsi Kajetany w Gminie Nadarzyn \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (t.j. Dz. U. z 2024 r. \npoz. 1465, 1572, 1907 i 1940) oraz art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (t.j. Dz. U. z 2024 r. poz. 1130, 1907 i 1940) w związku z art. 67 \nust. 3 ustawy z dnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz \nniektórych innych ustaw (Dz. U. z 2023 r. poz. 1688 oraz z 2024 r. poz. 1824) oraz na podstawie uchwały \nLXXIII.956.2023 Rady Gminy Nadarzyn z dnia 30 sierpnia 2023 r. w sprawie przystąpienia do sporządzenia \nmiejscowego planu zagospodarowania przestrzennego dla Obszarów Nr I i II we wsi Kajetany w Gminie \nNadarzyn zmienionej uchwałą Nr X.175.2025 Rady Gminy Nadarzyn z dnia 28 stycznia 2025 r. oraz \nstwierdzając, że niniejszy plan nie narusza ustaleń Studium uwarunkowań i kierunków zagospodarowania \nprzestrzennego Gminy Nadarz",
  "etany w Gminie \nNadarzyn zmienionej uchwałą Nr X.175.2025 Rady Gminy Nadarzyn z dnia 28 stycznia 2025 r. oraz \nstwierdzając, że niniejszy plan nie narusza ustaleń Studium uwarunkowań i kierunków zagospodarowania \nprzestrzennego Gminy Nadarzyn, przyjętego uchwałą Nr XLII/420/14 Rady Gminy Nadarzyn z dnia 26 marca \n2014 r. z późn. zm.1) uchwala się, co następuje: \nRozdział 1. \nPrzepisy ogólne \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla Obszaru Nr II we wsi Kajetany \nw Gminie Nadarzyn, zwany dalej planem. \n2. Integralnymi częściami niniejszej uchwały są: \n1) rysunek planu w skali 1:1 000, stanowiący załącznik nr 1; \n2) rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury technicznej \nnależących do zadań własnych gminy, stanowiące załącznik nr 2; \n3) rozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu planu, stanowiące załącznik nr 3; \n4) dane przestrzenne obejmujące: lokalizację przestrzenną obszaru objętego aktem w postaci wektorowej \nw obowiązującym państwowym systemie odniesień przestrzennych, atrybuty zawierające informacje \no akcie oraz część graficzną aktu w postaci cyfrowej reprezentacji z nadaną georeferencją \nw obowiązują",
  " lokalizację przestrzenną obszaru objętego aktem w postaci wektorowej \nw obowiązującym państwowym systemie odniesień przestrzennych, atrybuty zawierające informacje \no akcie oraz część graficzną aktu w postaci cyfrowej reprezentacji z nadaną georeferencją \nw obowiązującym państwowym systemie odniesień przestrzennych, stanowiące załącznik nr 4. \n§ 2. 1. W planie ustala się: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania; \n \n1) uchwała Nr XLII/420/14 Rady Gminy Nadarzyn z dnia 26 marca 2014 r. zmieniona uchwałą Nr XXI.262.2016 Rady \nGminy Nadarzyn z dnia 31 sierpnia 2016 r. i uchwałą Nr LXVII.874.2023 Rady Gminy Nadarzyn z dnia 1 marca 2023 r. \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 25 lipca 2025 r.\nPoz. 6923\n2) zasady ochrony i kształtowania ładu przestrzennego; \n3) zasady ochrony środowiska, przyrody i krajobrazu; \n4) zasady kształtowania krajobrazu; \n5) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nnadziemną intensywność zabudowy, minimalny udział powierzchni biologicznie czynnej, maksymalny \nudział powierzchni zabudowy, maksymalną wysokość",
  "ady kształtowania krajobrazu; \n5) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nnadziemną intensywność zabudowy, minimalny udział powierzchni biologicznie czynnej, maksymalny \nudział powierzchni zabudowy, maksymalną wysokość zabudowy, minimalną liczbę i sposób realizacji \nmiejsc do parkowania, w tym miejsc przeznaczonych do parkowania pojazdów zaopatrzonych w kartę \nparkingową, oraz linie zabudowy i gabaryty obiektów; \n6) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem; \n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy; \n8) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej; \n9) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów; \n10) stawki procentowe, na podstawie których ustala się opłatę z tytułu wzrostu wartości nieruchomości \nw wyniku uchwalenia planu; \n11) granice terenów rozmieszczenia inwestycji celu publicznego; \n12) kolorystykę obiektów budowlanych oraz pokrycie dachów; \n13) minimalną powierzchnię nowo wydzielonych działek budowlanych. \n2. W planie nie ustala się: \n1) zasad ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych oraz dóbr kultury \nwspółczesnej; \n2) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych; \n3) gran",
  "zielonych działek budowlanych. \n2. W planie nie ustala się: \n1) zasad ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych oraz dóbr kultury \nwspółczesnej; \n2) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych; \n3) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych, krajobrazów priorytetowych określonych w audycie krajobrazowym oraz \nw planach zagospodarowania przestrzennego województwa. \n§ 3. Ilekroć w uchwale jest mowa o: \n1) linii rozgraniczającej – należy przez to rozumieć oznaczoną na rysunku planu linię ciągłą, dzielącą obszar \nobjęty planem na tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n2) nieprzekraczalnej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu i określoną \nustaleniami tekstu planu linię wyznaczającą najmniejszą dopuszczalną odległość zewnętrznej ściany \nbudynku od linii rozgraniczającej terenu; linia ta nie dotyczy balkonów, wykuszy, gzymsów, okapów, \nzadaszeń nad wejściami do budynków wysuniętych poza obrys nie więcej niż 2 m, schodów prowadzących \ndo budynków, pochylni i podjazdów dla niepełnosprawnych",
  "budynku od linii rozgraniczającej terenu; linia ta nie dotyczy balkonów, wykuszy, gzymsów, okapów, \nzadaszeń nad wejściami do budynków wysuniętych poza obrys nie więcej niż 2 m, schodów prowadzących \ndo budynków, pochylni i podjazdów dla niepełnosprawnych, o ile nie wykraczają poza granicę obszaru \nobjętego planem; \n3) terenie – należy przez to rozumieć wydzielony na rysunku planu linią rozgraniczającą fragment obszaru \nplanu, dla którego ustalono przeznaczenie oraz zasady zabudowy i zagospodarowania, oznaczony \nsymbolem cyfrowo-literowym, symbol literowy określa przeznaczenie terenu, a cyfra kolejny numer \nterenu; \n4) usługach – należy przez to rozumieć działalność służącą zaspokajaniu potrzeb ludności, nie związaną \nz wytwarzaniem dóbr materialnych metodami przemysłowymi, prowadzoną w obiektach wolnostojących \nlub lokalach użytkowych usytuowanych w budynkach o innej funkcji; \n5) wiacie – należy przez to rozumieć obiekt budowlany, niebędący budynkiem, składający się z konstrukcji \nwspartej na słupach, dachu i przegród budowlanych; co najmniej jedna strona (bok) wiaty nie może być \nwydzielona z przestrzeni przegrodami budowlanymi, przy czym drzwi lub wrota wiaty uznaje się za \nprzegrodę budowlaną. Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 6923\n§ 4. Dla poszczególnych terenów obowiązują ",
  "y nie może być \nwydzielona z przestrzeni przegrodami budowlanymi, przy czym drzwi lub wrota wiaty uznaje się za \nprzegrodę budowlaną. Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 6923\n§ 4. Dla poszczególnych terenów obowiązują łącznie ustalenia zawarte w Rozdziale 1, Rozdziale 2 \ni Rozdziale 4 uchwały oraz odpowiednie ustalenia szczegółowe zawarte w Rozdziale 3 uchwały. \n§ 5. 1. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu: \n1) granica obszaru objętego planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) nieprzekraczalne linie zabudowy; \n4) wymiarowanie odległości podane w metrach; \n5) przeznaczenie terenów – oznaczenie cyfrowo-literowe identyfikujące tereny wyznaczone liniami \nrozgraniczającymi. \n2. Pozostałe, niewymienione w ust. 1, oznaczenia graficzne na rysunku planu wskazują granice obszarów \nustanowionych odrębnymi aktami prawnymi lub są oznaczeniami informacyjnymi. \nRozdział 2. \nUstalenia ogólne dla całego obszaru \n§ 6. Ustala się następujące przeznaczenie terenów: \n1) teren zabudowy mieszkaniowej jednorodzinnej, oznaczony na rysunku planu symbolem MN; \n2) teren drogi lokalnej, oznaczony na rysunku planu symbolem KDL. \n§ 7. Zas",
  "ia ogólne dla całego obszaru \n§ 6. Ustala się następujące przeznaczenie terenów: \n1) teren zabudowy mieszkaniowej jednorodzinnej, oznaczony na rysunku planu symbolem MN; \n2) teren drogi lokalnej, oznaczony na rysunku planu symbolem KDL. \n§ 7. Zasady ochrony, kształtowania ładu przestrzennego i krajobrazu: \n1) ustala się zasady lokalizacji budynków poprzez wyznaczenie na rysunku planu nieprzekraczalnych linii \nzabudowy w odległości 6 m od linii rozgraniczającej terenu drogi lokalnej, oznaczonego na rysunku planu \nsymbolem 1KDL; \n2) ustala się maksymalną wysokość zabudowy zgodnie z ustaleniami szczegółowymi dla poszczególnych \nterenów; \n3) ustala się minimalną powierzchnię nowo wydzielonej działki budowlanej zgodnie z ustaleniami \nszczegółowymi dla poszczególnych terenów; \n4) przepisu pkt 3 nie stosuje się w przypadku: \na) wydzielenia działki budowlanej, na której będzie zlokalizowana wyłącznie sieć, obiekt lub urządzenie \ninfrastruktury technicznej, \nb) wydzielenia drogi; \n5) w zakresie kolorystyki obiektów budowlanych oraz pokrycia dachów ustala się: \na) utrzymanie jednakowej lub podobnej kolorystyki pokryć dachowych dla wszystkich obiektów na działce \nbudowlanej z zastosowaniem na dachach spadzistych pokryć w tonacji czerwieni, brązu, szarości lub \ngrafitu, \nb) ustalenie, o którym mowa w lit. a nie",
  "achów ustala się: \na) utrzymanie jednakowej lub podobnej kolorystyki pokryć dachowych dla wszystkich obiektów na działce \nbudowlanej z zastosowaniem na dachach spadzistych pokryć w tonacji czerwieni, brązu, szarości lub \ngrafitu, \nb) ustalenie, o którym mowa w lit. a nie dotyczy dachów z nawierzchnią ziemną urządzoną w sposób \nzapewniający naturalną wegetację, \nc) kolorystykę elewacji zewnętrznych o niskim nasyceniu barw z wyjątkiem akcentów architektonicznych \nalbo naturalną kolorystykę wynikającą ze stosowania na elewacji materiałów takich jak: drewno, cegła, \nkamień, szkło, \nd) jednolitą kolorystykę budynków mających co najmniej jedną wspólną ścianę zewnętrzną. \n§ 8. Zasady ochrony środowiska, przyrody i krajobrazu: \n1) zakazuje się lokalizacji przedsięwzięć mogących znacząco oddziaływać na środowisko, w rozumieniu \nprzepisów odrębnych, z wyjątkiem dopuszczonych planem: \na) dróg publicznych i związanych z nimi urządzeń, \nb) urządzeń i obiektów infrastruktury technicznej, Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 6923\nc) zabudowy mieszkaniowej wraz z towarzyszącą jej infrastrukturą; \n2) uciążliwość prowadzonej działalności, rozumiana jako emisja substancji lub energii o wartościach \nprzekraczających wartości dopuszczalne określone w przepisach odręb",
  " Mazowieckiego – 3 – Poz. 6923\nc) zabudowy mieszkaniowej wraz z towarzyszącą jej infrastrukturą; \n2) uciążliwość prowadzonej działalności, rozumiana jako emisja substancji lub energii o wartościach \nprzekraczających wartości dopuszczalne określone w przepisach odrębnych z zakresu ochrony środowiska, \nmusi zamykać się w granicach działki budowlanej; \n3) zakazuje się lokalizacji zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnej awarii \nprzemysłowej; \n4) w granicach obszaru objętego planem występują urządzenia melioracji wodnych – drenowania, dla których \nnakazuje się przebudowę, zmianę przebiegu lub likwidację zgodnie z przepisami odrębnymi z zakresu \nprawa wodnego; \n5) ustala się klasyfikację terenu oznaczonego na rysunku planu symbolem MN pod względem dopuszczalnego \npoziomu hałasu w środowisku w rozumieniu przepisów odrębnych jako terenów zabudowy mieszkaniowej \njednorodzinnej. \n§ 9. Szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym: \n1) nie wskazuje się granic obszarów wymagających przeprowadzenia scaleń i podziału nieruchomości; \n2) w zakresie parametrów działek uzyskanych w wyniku scalenia i podziału nieruchomości zgodnie \nz przepisami odrębnymi z zakresu gospodarki nieruchomościami ustala się: \na) minimalne powierzchnie działek na terenie oznaczonym na rys",
  "eprowadzenia scaleń i podziału nieruchomości; \n2) w zakresie parametrów działek uzyskanych w wyniku scalenia i podziału nieruchomości zgodnie \nz przepisami odrębnymi z zakresu gospodarki nieruchomościami ustala się: \na) minimalne powierzchnie działek na terenie oznaczonym na rysunku planu symbolem MN jak dla nowo \nwydzielonych działek budowlanych, które zostały określone w Rozdziale 3 – Ustalenia szczegółowe dla \nterenów, \nb) szerokość frontu działki na terenie oznaczonym na rysunku planu symbolem MN nie mniejszą niż: \n- 18 m – dla jednego budynku jednorodzinnego w zabudowie wolno stojącej, \n- 12 m – dla jednego budynku mieszkalnego jednorodzinnego w zabudowie bliźniaczej, \nc) kąt położenia granic działki w stosunku do pasa drogowego 600-1200; \n3) dopuszcza się uzyskiwanie, w wyniku scalania i podziału nieruchomości działek o parametrach mniejszych \nniż ustalone w pkt 2 wyłącznie pod obiekty lub urządzenia infrastruktury technicznej oraz drogi. \n§ 10. Zasady modernizacji, rozbudowy i budowy systemów komunikacji: \n1) zewnętrzne powiązania komunikacyjne obszaru objętego ustaleniami planu zapewnia droga lokalna \noznaczona na rysunku planu symbolem 1KDL oraz oznaczeniem informacyjnym [KUL], \n2) droga wymieniona w pkt 1 zapewnia obsługę w zakresie komunikacji dla terenów; \n3) dopuszcza się realizację w granicach obszaru objętego planem dróg wewnętrznych,",
  "nia droga lokalna \noznaczona na rysunku planu symbolem 1KDL oraz oznaczeniem informacyjnym [KUL], \n2) droga wymieniona w pkt 1 zapewnia obsługę w zakresie komunikacji dla terenów; \n3) dopuszcza się realizację w granicach obszaru objętego planem dróg wewnętrznych, nie wyznaczonych na \nrysunku planu, zapewniających uzupełniającą obsługę w zakresie komunikacji dla nowo wydzielonych \ndziałek budowlanych o szerokości nie mniejszej niż 8 m; \n4) na skrzyżowaniach dróg wewnętrznych, o których mowa w pkt 3, z drogami wewnętrznymi lub drogami \npublicznymi ustala się realizację narożnych ścięć o wymiarach nie mniejszych niż 5 m x 5 m; \n5) w przypadku wydzielenia nieprzelotowej drogi wewnętrznej, o której mowa w pkt 3, o długości większej \nniż 60 m na końcu drogi należy wydzielić plac do zawracania samochodów o wymiarach nie mniejszych \nniż 12,5 m x 12,5 m; \n6) miejsca do parkowania należy realizować na terenie działki budowlanej, na której realizowana jest \ninwestycja, w liczbie nie mniejszej niż 2 miejsca do parkowania na 1 lokal mieszkalny i na lokal użytkowy; \n7) nakazuje się uwzględnienie w zagospodarowaniu terenów stanowisk postojowych przeznaczonych na \nparkowanie pojazdów zaopatrzonych w kartę parkingową w ilości zgodnej z obowiązującymi w tym \nzakresie przepisami odrębnymi z zakresu dróg publicznych. \n§ 11. Zasady",
  ") nakazuje się uwzględnienie w zagospodarowaniu terenów stanowisk postojowych przeznaczonych na \nparkowanie pojazdów zaopatrzonych w kartę parkingową w ilości zgodnej z obowiązującymi w tym \nzakresie przepisami odrębnymi z zakresu dróg publicznych. \n§ 11. Zasady modernizacji, rozbudowy i budowy infrastruktury technicznej: \n1) powiązania sieci infrastruktury technicznej z układem zewnętrznym zapewniają istniejące sieci \ninfrastruktury technicznej; Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 6923\n2) dopuszcza się budowę, modernizację, przebudowę oraz rozbudowę sieci, obiektów i urządzeń \ninfrastruktury technicznej na całym obszarze objętym planem; \n3) w zakresie zaopatrzenia w wodę ustala się: \na) zaopatrzenie w wodę z gminnej sieci wodociągowej, \nb) dopuszcza się, do czasu realizacji sieci wodociągowej, tymczasowe zaopatrzenie w wodę \nz indywidualnych ujęć wody, \nc) przekrój przewodów sieci wodociągowej nie mniejszy niż ø 32 mm, \nd) zapewnienie zaopatrzenia w wodę na cele przeciwpożarowe zgodnie z przepisami odrębnymi; \n4) w zakresie odprowadzania ścieków komunalnych ustala się: \na) docelowo odprowadzanie ścieków komunalnych do sieci kanalizacyjnej, \nb) w razie braku możliwości przyłączenia do sieci kanalizacyjnej dopuszczenie tymczasowego gromadzenia \nścieków w szczelnych zbiornikach bezodpły",
  "ębnymi; \n4) w zakresie odprowadzania ścieków komunalnych ustala się: \na) docelowo odprowadzanie ścieków komunalnych do sieci kanalizacyjnej, \nb) w razie braku możliwości przyłączenia do sieci kanalizacyjnej dopuszczenie tymczasowego gromadzenia \nścieków w szczelnych zbiornikach bezodpływowych na terenie działki budowlanej lub budowy \nprzydomowej oczyszczalni ścieków; \nc) przekrój przewodów sieci kanalizacyjnej nie mniejszy niż ø 32 mm, \nd) zakaz odprowadzania nieoczyszczonych ścieków do gruntu oraz wód powierzchniowych i podziemnych; \n5) w zakresie gospodarowania wodami opadowymi i roztopowymi ustala się: \na) obowiązek odprowadzania wód opadowych i roztopowych na własny teren nieutwardzony, do dołów \nchłonnych, zbiorników retencyjnych lub do systemu kanalizacji deszczowej, \nb) wody opadowe lub roztopowe, ujęte w otwarte lub zamknięte systemy kanalizacyjne, pochodzące \nz powierzchni zanieczyszczonych o trwałej nawierzchni, w szczególności z terenów dróg i parkingów, \npowinny być oczyszczone w stopniu wymaganym w przepisach odrębnych, \nc) przekrój przewodów sieci kanalizacji deszczowej nie mniejszy niż ø 32 mm, \nd) możliwość wykorzystania, gromadzonych w zbiornikach retencyjnych, wód opadowych lub \nroztopowych do celów gospodarczych i przeciwpożarowych; \n6) w zakresie zasilania w energię elektryczną ustala się: \na) zasil",
  "ci kanalizacji deszczowej nie mniejszy niż ø 32 mm, \nd) możliwość wykorzystania, gromadzonych w zbiornikach retencyjnych, wód opadowych lub \nroztopowych do celów gospodarczych i przeciwpożarowych; \n6) w zakresie zasilania w energię elektryczną ustala się: \na) zasilanie z istniejącej i projektowanej sieci elektroenergetycznej średniego i niskiego napięcia, \nb) dopuszczenie lokalizacji urządzeń kogeneracji i trigeneracji oraz wykorzystania odnawialnych źródeł \nenergii na potrzeby wytwarzania energii elektrycznej, \nc) zakaz lokalizacji elektrowni wiatrowych o mocy większej niż moc mikroinstalacji; \n7) w zakresie zaopatrzenia w gaz ustala się: \na) zaopatrzenie z sieci gazowej, baterii butli lub zbiorników stałych gazu płynnego, \nb) dopuszcza się wykorzystanie gazu w urządzeniach wytwarzających ciepło oraz urządzeniach \nkogeneracyjnych i trigeneracyjnych, \nc) przekrój przewodów sieci gazowej nie mniejszy niż ø 32 mm; \n8) w zakresie zaopatrzenia w ciepło ustala się: \na) zaopatrzenie z indywidualnych lub lokalnych źródeł ciepła przy zastosowaniu paliw charakteryzujących \nsię niskimi wskaźnikami emisyjnymi spalanych w urządzeniach spełniających odpowiednie \nśrodowiskowe normy jakościowe emisji oraz energii elektrycznej lub projektowanej sieci ciepłowniczej, \nb) przekrój przewodów sieci ciepłowniczej nie mniejszy niż ø 32 mm, \nc) dopuszczenie",
  "iskimi wskaźnikami emisyjnymi spalanych w urządzeniach spełniających odpowiednie \nśrodowiskowe normy jakościowe emisji oraz energii elektrycznej lub projektowanej sieci ciepłowniczej, \nb) przekrój przewodów sieci ciepłowniczej nie mniejszy niż ø 32 mm, \nc) dopuszczenie korzystania ze wspólnego źródła ciepła dla grupy obiektów, \nd) dopuszczenie lokalizacji urządzeń kogeneracji i trigeneracji oraz wykorzystanie odnawialnych źródeł \nenergii na potrzeby wytwarzania energii cieplnej; Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 6923\n9) w zakresie łączności publicznej ustala się możliwość realizacji sieci, obiektów i urządzeń łączności \npublicznej na całym obszarze objętym planem, z uwzględnieniem przepisów odrębnych dotyczących \nw szczególności ochrony środowiska; \n10) w zakresie gospodarki odpadami ustala się gromadzenie i selekcję odpadów na nieruchomości \nw urządzeniach przystosowanych do ich gromadzenia, zgodnie z przepisami odrębnymi. \n§ 12. Sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów – ustala \nsię możliwość użytkowania terenów w sposób dotychczasowy do czasu ich zagospodarowania zgodnie \nz ustaleniami planu. \n§ 13. Granice terenów rozmieszczenia inwestycji celu publicznego – plan wyznacza teren drogi \npublicznej lokalnej, oznaczony na rysunku planu symbolem 1KDL jako teren rozmieszczenia inwestycji",
  " terenów w sposób dotychczasowy do czasu ich zagospodarowania zgodnie \nz ustaleniami planu. \n§ 13. Granice terenów rozmieszczenia inwestycji celu publicznego – plan wyznacza teren drogi \npublicznej lokalnej, oznaczony na rysunku planu symbolem 1KDL jako teren rozmieszczenia inwestycji celu \npublicznego o znaczeniu lokalnym. \n§ 14. Ustalenia dotyczące wysokości stawki procentowej, służącej naliczaniu jednorazowej opłaty od \nwzrostu wartości nieruchomości związanego z uchwaleniem planu – ustala się stawkę w wysokości: \n1) 5% dla terenu oznaczonego na rysunku planu symbolem MN; \n2) 0% dla terenu oznaczonego na rysunku planu symbolem KDL. \nRozdział 3. \nUstalenia szczegółowe dla terenów \n§ 15. Dla terenu zabudowy mieszkaniowej jednorodzinnej, oznaczonego na rysunku planu symbolem \n1MN  ustala się: \n1) przeznaczenie terenu – zabudowa mieszkaniowa jednorodzinna; \n2) szczególne warunki zagospodarowania terenu oraz ograniczenia w jego użytkowaniu: \na) budynki mieszkalne jednorodzinne wolno stojące lub w zabudowie bliźniaczej, \nb) dopuszczalna lokalizacja jednego budynku mieszkalnego na jednej działce budowlanej, \nc) dopuszczalna powierzchnia sprzedaży dla wydzielonego lokalu usług handlu w budynku mieszkalnym \nnie większa niż 100 m2, \nd) dopuszczenie lokalizacji: \n- wolno stojących budynków gospodarczych i garażowych o łą",
  "acja jednego budynku mieszkalnego na jednej działce budowlanej, \nc) dopuszczalna powierzchnia sprzedaży dla wydzielonego lokalu usług handlu w budynku mieszkalnym \nnie większa niż 100 m2, \nd) dopuszczenie lokalizacji: \n- wolno stojących budynków gospodarczych i garażowych o łącznej powierzchni zabudowy \nnie większej niż 100 m2, \n- wiat o łącznej powierzchni zabudowy nie większej niż 60 m2, \n- sieci, obiektów i urządzeń infrastruktury technicznej, \n- parkingów i dróg wewnętrznych; \n3) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenów: \na) linie zabudowy zgodnie z rysunkiem planu i ustaleniami zawartymi w par. 7 pkt 1, \nb) maksymalna wysokość zabudowy: \n- budynki mieszkalne jednorodzinne z dachami o kącie nachylenia połaci do 12° nie większa niż 7 m, \n- budynki mieszkalne jednorodzinne z dachami o kącie nachylenia połaci od 13° do 45° nie większa niż \n9 m, \n- pozostałe obiekty nie większa niż 6 m, \nc) minimalny udział powierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej \n50%, \nd) maksymalny udział powierzchni zabudowy w odniesieniu do powierzchni działki budowlanej 40%, \ne) minimalna nadziemna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej 0,01, \nf) maksymalna nadziemna intensywność zabudowy w odniesieniu",
  " \nd) maksymalny udział powierzchni zabudowy w odniesieniu do powierzchni działki budowlanej 40%, \ne) minimalna nadziemna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej 0,01, \nf) maksymalna nadziemna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej 0,5, Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 6923\ng) dachy płaskie, dwu lub wielospadowe o kącie nachylenia połaci dachowych do 45°, \nh) kolorystyka obiektów budowlanych oraz pokrycie dachów zgodnie z par. 7 pkt 5; \n4) powierzchnię nowo wydzielonych działek budowlanych nie mniejszą niż: \na) 1 000 m2 dla jednego budynku mieszkalnego jednorodzinnego w zabudowie wolno stojącej, \nb) 500 m2 dla jednego budynku mieszkalnego jednorodzinnego w zabudowie bliźniaczej. \n§ 16. Dla terenu drogi lokalnej, oznaczonego na rysunku planu symbolami 1KDL ustala się: \n1) przeznaczenie terenu – droga lokalna; \n2) dopuszczalna lokalizacja sieci, obiektów i urządzeń infrastruktury technicznej oraz zieleni; \n3) zasady i wskaźniki zagospodarowania terenu: \nLp. Symbol \nterenu Nazwa drogi - \ninformacja Projektowana szerokość pasa \ndrogowego w liniach \nrozgraniczających \nw granicach planu Informacje \n1. 1KDL bez nazwy zmienna zgodnie z rysunkiem \nplanu poszerzenie istniejącej \ngminnej drogi publicznej  \nRozdz",
  "iki zagospodarowania terenu: \nLp. Symbol \nterenu Nazwa drogi - \ninformacja Projektowana szerokość pasa \ndrogowego w liniach \nrozgraniczających \nw granicach planu Informacje \n1. 1KDL bez nazwy zmienna zgodnie z rysunkiem \nplanu poszerzenie istniejącej \ngminnej drogi publicznej  \nRozdział 4. \nPrzepisy końcowe \n§ 17. Na obszarze objętym planem tracą moc ustalenia miejscowego planu zagospodarowania \nprzestrzennego części wsi Kajetany w gminie Nadarzyn – Etap I przyjętego uchwałą Nr XXII/221/2012 Rady \nGminy Nadarzyn z dnia 25 lipca 2012 r. \n§ 18. Wykonanie uchwały powierza się Wójtowi Gminy Nadarzyn. \n§ 19. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa Mazowieckiego. \n§ 20. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n   \nPrzewodniczący Rady Gminy Nadarzyn \n \n \nJacek Żukowski \n Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 6923\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 8 –\nPoz. 6923\n___________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________\nZałącznik nr 2 do uchwały  \nNr XII.229.2025  \nRady Gminy Nadarzyn  \nz dnia 30 kwietnia 2025 r.  \n \n \nRozstrzygnięcie o  sposobie realizacji zapisanych w  planie inwestycji z  zakresu infrastruktury \ntechn",
  "8 –\nPoz. 6923\n___________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________\nZałącznik nr 2 do uchwały  \nNr XII.229.2025  \nRady Gminy Nadarzyn  \nz dnia 30 kwietnia 2025 r.  \n \n \nRozstrzygnięcie o  sposobie realizacji zapisanych w  planie inwestycji z  zakresu infrastruktury \ntechnicznej należących do zadań własnych gminy  \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (t.j. Dz. U. z 2024 r. poz. 1130, 1907 i 1940) w związku z art. 67 ust. 3 pkt 2 ustawy z \ndnia 7 lipca 2023 r. o zmianie ustawy o  planowaniu i zagospoda rowaniu przestrzennym oraz \nniektórych innych ustaw (Dz. U. z  2023 r. poz. 1688 oraz z 2024 r. poz. 1824) Rada Gminy Nadarzyn \nrozstrzyga co następuje:  \n \n§ 1. Inwestycje z zakresu infrastruktury technicznej określone w planie obejmują w  szczególności \nsprawy: gminnych dróg, wodociągów i zaopatrzenia w wodę, kanalizacji, utrzymania czystości i \nporządku, zaopatrzenia w energię elektryczną i cieplną oraz gaz.  \n \n§ 2. Określa się sposób realizacji inwestycji wskazanych w par. 1:  \n1) realizacja inwestycji przebiegać będzie zgodnie z przepisami odrębnymi, w szczególności z  ustawą \nprawo budowlane, ustawą o zamówieniach publicznych, samorządzie g",
  " i cieplną oraz gaz.  \n \n§ 2. Określa się sposób realizacji inwestycji wskazanych w par. 1:  \n1) realizacja inwestycji przebiegać będzie zgodnie z przepisami odrębnymi, w szczególności z  ustawą \nprawo budowlane, ustawą o zamówieniach publicznych, samorządzie gminnym, gospodarce \nkomunalnej i ochronie środowiska, finansach publicznych;  \n2) sposób realizacji inwestycji określonych w par. 1 może ulegać modyfikacji wraz z  dokonującym \nsię postępem techniczno -technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej \ntechniki określonej w przepisach odrębnych z zakresu prawa ochrony środow iska, o ile nie stanowi \nto naruszenia ustaleń planu;  \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub ciepła \nokreślone w par. 1 realizowane będą w sposób określony w przepisach odrębnych z  zakresu prawa \nenergetycznego.  \n \n§ 3. Finansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy, ujętych w planie podlega przepisom odrębnym z zakresu finansów publicznych.  \n \n§ 4.1.  Zadania w zakresie budowy dróg gminnych finansowane będą z budżetu gminy lub na \npodstawie porozumień z innymi podmiotami.  \n2. Zadania z zakresu budowy sieci wodociągowej i kanalizacji finansowane będą na podstawie \nprzepisów z zakresu zbiorowego",
  ".  \n \n§ 4.1.  Zadania w zakresie budowy dróg gminnych finansowane będą z budżetu gminy lub na \npodstawie porozumień z innymi podmiotami.  \n2. Zadania z zakresu budowy sieci wodociągowej i kanalizacji finansowane będą na podstawie \nprzepisów z zakresu zbiorowego zaopatrzenia w wodę i zbiorowego odprowadzania ścieków, ze \nśrodków własnych przedsiębiorstwa wodociągowo -kanalizacyjnego, w oparciu o  uchwalone przez \nRadę Gminy wieloletnie plany rozwoju i  modernizacji urządzeń sieci wodociągowo -kanalizacyjnej \nlub w oparciu o budżet gminy.  \n3. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na podstawie \nprzepisów z zakresu Prawa energetycznego.  Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 6923\nZałącznik nr 3 do uchwały Nr XII.229.2025  \nRady Gminy Nadarzyn  \nz dnia 30 kwietnia 2025  r. \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu planu  \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (t.j. Dz. U. z 2024 r. poz. 1130, 1907 i 1940) \nw związku z art. 67 ust. 3 pkt 2 ustawy z dnia 7 lipca 2023 r. o zmianie ustawy o  planowaniu i zagospoda rowaniu przestrzennym oraz niektórych innych \nustaw",
  " przestrzennym (t.j. Dz. U. z 2024 r. poz. 1130, 1907 i 1940) \nw związku z art. 67 ust. 3 pkt 2 ustawy z dnia 7 lipca 2023 r. o zmianie ustawy o  planowaniu i zagospoda rowaniu przestrzennym oraz niektórych innych \nustaw (Dz. U. z  2023 r. poz. 1688 oraz z 2024 r. poz. 1824) Rada Gminy Nadarzyn rozstrzyga w sprawie rozpatrzenia nieuwzględnion ych przez Wójta \nGminy Nadarzyn uwag wniesion ych do wyłożonego do publicznego wglądu  projektu planu : \nLp. Data \nwpływu \nuwagi  Imię i  nazwisko \nalbo \nnazwa \njednostki  \norganizacyjnej  Oznaczenie \nobszaru, \nktórego \ndotyczy \nuwaga  Rozstrzygnięcie Wójta Gminy Nadarzyn \nw sprawie rozpatrzenia uwagi  Rozstrzygnięcie Rady Gminy \nNadarzyn  \nw sprawie rozpatrzenia uwagi  \nzałącznik do uchwały  Uwagi  \nuwaga \nuwzględniona  uwaga nieuwzględniona  uwaga \nuwzględniona  uwaga \nnieuwzględniona  \n1.  03.03.  \n2025 r.  Osoba fizyczna  Teren 1MN  --- W zakresie par. 15 pkt 2 lit. \na projektu wnosi \no ograniczenie możliwości \nzabudowy mieszkaniowej \njednorodzinnej do \nbudynków wolnostojących \n(tj. z wyłączeniem \nzabudowy bliźniaczej), \nz jednoczesną odpowiednią \nmodyfikacją innych \npowiązanych \nprojektowanych \npostanowień",
  "15 pkt 2 lit. \na projektu wnosi \no ograniczenie możliwości \nzabudowy mieszkaniowej \njednorodzinnej do \nbudynków wolnostojących \n(tj. z wyłączeniem \nzabudowy bliźniaczej), \nz jednoczesną odpowiednią \nmodyfikacją innych \npowiązanych \nprojektowanych \npostanowień projektu, np. \nwykreślenie par. 15 pkt  4 \nlit. b projektu.   Uwaga  \nnieuwzględniona  Ustalony w projekcie planu rodzaj i  forma \nzabudowy są zgodne z  zapisami Studium \nuwarunkowań i kierunków \nzagospodarowania przestrzennego gminy \nNadarzyn, które zawiera politykę \nprzestrzenną gminy. Obowiązujące plany \nmiejscowe dla nieruchomości sąsiednich \ndopuszczają zabudowę mieszkaniową \njednorodzinną w formie wolnostojącej jak \ni bliźniaczej. Z  tego względu utrzymano w \nprojekcie planu możliwość realizacji \nzabudowy mieszkaniowej w zabudowie \nbliźniaczej.  \n W zakresie par. 14 pkt 1 \nprojektu, wnosi \no rozważenie podwyższenia \nwysokości opłaty \nplanistycznej do przedziału \n20-25% (zamiast obecnych \n5%).   Uwaga  \nnieuwzględniona  Podniesienie opłaty planistycznej może \nprzyczynić się do próby jej uniknięcia \npoprzez zaniechanie zbycia \nnieruchomości, a co za tym idzie \nzabudowy, na okres powyżej 5 lat \nod wejścia w życie planu.  \n Dziennik Urzędowy Województwa Mazowieckiego – ",
  "  Podniesienie opłaty planistycznej może \nprzyczynić się do próby jej uniknięcia \npoprzez zaniechanie zbycia \nnieruchomości, a co za tym idzie \nzabudowy, na okres powyżej 5 lat \nod wejścia w życie planu.  \n Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 6923\n \nZałącznik Nr 4 do uchwały Nr XII.229.2025 \nRady Gminy Nadarzyn \nz dnia 30 kwietnia 2025 r. \nZalacznik4.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2020 r. poz. 293 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 6923"
]