[
  "UCHWAŁA NR III.45.2024 \nRADY GMINY NADARZYN \nz dnia 26 czerwca 2024 r. \nw sprawie miejscowego planu zagospodarowania przestrzennego dla części wsi Rozalin \nw Gminie Nadarzyn – rejon ulic: Daniewice, Przemysłowa i Kawalerska \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. \nz poz. 2024 r., poz. 609, 721) oraz art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (Dz. U. z 2023 r., poz. 977, z późn. zm.1)), w nawiązaniu do \nart. 67 ust. 3 pkt 4 ustawy z dnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu \nprzestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 r., poz. 1688),  w związku z Uchwałą Nr \nXXXI.379.2017 Rady Gminy Nadarzyn z dnia 24 maja 2017 r. w sprawie przystąpienia do sporządzenia \nmiejscowego planu zagospodarowania przestrzennego dla części wsi Rozalin w Gminie Nadarzyn – rejon ulic: \nDaniewice, Przemysłowa i Kawalerska, stwierdzając, że miejscowy plan zagospodarowania przestrzennego dla \nczęści wsi Rozalin w Gminie Nadarzyn – rejon ulic: Daniewice, Przemysłowa i Kawalerska nie narusza ustaleń \nStudium uwarunkowań i kierunków zagospodarowania przestrzennego Gmin",
  ", Przemysłowa i Kawalerska, stwierdzając, że miejscowy plan zagospodarowania przestrzennego dla \nczęści wsi Rozalin w Gminie Nadarzyn – rejon ulic: Daniewice, Przemysłowa i Kawalerska nie narusza ustaleń \nStudium uwarunkowań i kierunków zagospodarowania przestrzennego Gminy Nadarzyn, przyjętego Uchwałą \nNr XLII/420/14 Rady Gminy Nadarzyn z dnia 26 marca 2014 r., zmienionego Uchwałą Nr XXI.262.2016 Rady \nGminy Nadarzyn z dnia 31 sierpnia 2016 r. oraz Uchwałą Nr LXVII.874.2023 Rady Gminy Nadarzyn z dnia \n1 marca 2023 r., Rada Gminy Nadarzyn uchwala, co następuje: \nRozdział 1. \nUstalenia ogólne \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla części wsi Rozalin w Gminie \nNadarzyn – rejon ulic: Daniewice, Przemysłowa i Kawalerska, zwany dalej planem, którego granice określa \nrysunek planu, stanowiący załącznik nr 1 do uchwały. \n2. Integralnymi częściami uchwały są: \n1) rysunek planu sporządzony na urzędowej kopii mapy zasadniczej w skali 1:1000 przyjętej do państwowego \nzasobu geodezyjnego i kartograficznego  stanowiący załącznik nr 1; \n2) rozstrzygnięcie o sposobie rozpatrzenia uwag zgłoszonych do projektu planu  stanowiące załącznik nr 2; \n3) rozstrzygnięcie o sposobie realizacji i zasad",
  "1000 przyjętej do państwowego \nzasobu geodezyjnego i kartograficznego  stanowiący załącznik nr 1; \n2) rozstrzygnięcie o sposobie rozpatrzenia uwag zgłoszonych do projektu planu  stanowiące załącznik nr 2; \n3) rozstrzygnięcie o sposobie realizacji i zasadach finansowania inwestycji z zakresu infrastruktury \ntechnicznej, zapisanych w planie zagospodarowania przestrzennego, które należą do zadań własnych gminy \noraz zasadach ich finasowania, zgodnie z przepisami o finansach publicznych  stanowiące załącznik nr 3; \n4) dane przestrzenne obejmujące lokalizację przestrzenną obszaru objętego aktem w postaci wektorowej \nw obowiązującym państwowym systemie odniesień przestrzennych, atrybuty zawierające informacje \no akcie oraz część graficzną aktu w postaci cyfrowej reprezentacji z nadaną georeferencją \nw obowiązującym państwowym systemie odniesień przestrzennych - stanowiące załącznik nr 4. \n \n1) Dz. U. z 2023 r. poz. 1506, 1597, 1688, 1890, 2029, 2739 \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 16 sierpnia 2024 r.\nPoz. 7957\n§ 2. 1. Obowiązującymi ustaleniami rysunku planu są: \n1) granica obszaru objętego planem miejscowym; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagosp",
  "CKIEGO\nWarszawa, dnia 16 sierpnia 2024 r.\nPoz. 7957\n§ 2. 1. Obowiązującymi ustaleniami rysunku planu są: \n1) granica obszaru objętego planem miejscowym; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) nieprzekraczalne linie zabudowy; \n4) podziemne urządzenia infrastruktury odwadniającej do zachowania; \n5) wymiary w metrach; \n6) przeznaczenia terenów oznaczone symbolami terenów. \n2. Pozostałe oznaczenia graficzne na rysunku planu maja charakter informacyjny. \n§ 3. Ilekroć w niniejszej uchwale jest mowa o: \n1) minimalnej szerokości frontu działki – należy przez to rozumieć najmniejszy dopuszczony ustaleniami \nplanu wymiar działki od strony drogi, z której następuje główny wjazd na działkę, liczony po najkrótszej \nlinii łączącej punkty przecięcia bocznych granic działki z linią rozgraniczającą drogi; \n2) nieprzekraczalnej linii zabudowy  należy przez to rozumieć wyznaczoną na rysunku planu i określoną \nustaleniami tekstu planu linię wyznaczającą najmniejszą dopuszczalną odległość ścian budynku od linii \nrozgraniczającej terenu, przy czym linia ta nie dotyczy: \na) balkonów, wykuszy, gzymsów, okapów, zadaszeń nad wejściami do budynków, wysuniętych poza obrys \nnie więcej niż 2 m, schodów prowadzących do budynku, pochylni i pod",
  "ść ścian budynku od linii \nrozgraniczającej terenu, przy czym linia ta nie dotyczy: \na) balkonów, wykuszy, gzymsów, okapów, zadaszeń nad wejściami do budynków, wysuniętych poza obrys \nnie więcej niż 2 m, schodów prowadzących do budynku, pochylni i podjazdów dla niepełnosprawnych, \no ile nie wykraczają poza granicę obszaru objętego planem, \nb) obiektów do czasowego gromadzenia odpadów, \nc) sieci, obiektów i urządzeń infrastruktury technicznej; \n3) terenie  należy przez to rozumieć fragment obszaru planu o określonym przeznaczeniu lub określonym \nsposobie zagospodarowania, wydzielony na rysunku planu liniami rozgraniczającymi i oznaczony cyfrowo-\nliterowym symbolem terenu; \n4) zabudowie usługowej nieuciążliwej - należy przez to rozumieć zabudowę związaną z prowadzeniem \nnieuciążliwej działalności niepolegającej na wytwarzaniu dóbr metodami przemysłowymi, w tym obiekty \nzamieszkania zbiorowego z zakresu usług turystyki, która zgodnie z przepisami odrębnymi nie jest \nzaliczana do przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko lub mogących \npotencjalnie znacząco oddziaływać na środowisko oraz nie powoduje przekroczenia standardów jakości \nśrodowiska poza terenem lub lokalem, do którego prowadzący działalność posiada tytuł prawny; \n5) wiacie – należy przez to rozumieć taki obiekt budowlany, który jest trw",
  " środowisko lub mogących \npotencjalnie znacząco oddziaływać na środowisko oraz nie powoduje przekroczenia standardów jakości \nśrodowiska poza terenem lub lokalem, do którego prowadzący działalność posiada tytuł prawny; \n5) wiacie – należy przez to rozumieć taki obiekt budowlany, który jest trwale związany z gruntem, posiada \ndach podparty słupami, a nie posiada ścian. \nRozdział 2. \nPrzeznaczenia terenów w planie \n§ 4. 1. Każdy teren oznaczono na rysunku planu oraz w tekście niniejszej uchwały identyfikatorem \ncyfrowo-literowym, tzw. „symbolem terenu”, w którym litery oznaczają przeznaczenie terenu, a występujące \nprzed nimi cyfry oznaczają numer kolejnego terenu. \n2. Ustala się następujące przeznaczenia terenów: \n1) teren zabudowy mieszkaniowej jednorodzinnej i usługowej nieuciążliwej – oznaczony symbolem MN/U; \n2) teren drogi publicznej klasy zbiorczej – oznaczony symbolem KDZ; \n3) tereny dróg publicznych klasy dojazdowej – oznaczone symbolem KDD. \n3. Dla poszczególnych terenów wyznaczonych liniami rozgraniczającymi i oznaczonych symbolem terenu \nobowiązują ustalenia zawarte w Rozdziałach 2 – 13 oraz ustalenia szczegółowe zawarte w Rozdziale 14 planu. \n4. Ustala się linie rozgraniczające drogi publicznej klasy zbiorczej oznaczonej symbolem KDZ oraz dróg \npublicznych klasy dojazdowej oznaczonych symbolem KDD",
  " \nobowiązują ustalenia zawarte w Rozdziałach 2 – 13 oraz ustalenia szczegółowe zawarte w Rozdziale 14 planu. \n4. Ustala się linie rozgraniczające drogi publicznej klasy zbiorczej oznaczonej symbolem KDZ oraz dróg \npublicznych klasy dojazdowej oznaczonych symbolem KDD, jako granice terenów rozmieszczenia inwestycji \ncelu publicznego o znaczeniu lokalnym. Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 7957\nRozdział 3. \nZasady ochrony i kształtowania ładu przestrzennego \n§ 5. Ustala się następujące zasady ochrony i kształtowania ładu przestrzennego: \n1) kolorystyka i forma elewacji: \na) kolorystyka ścian tynkowanych w barwach stonowanych w odcieniach białego, kremowego, beżu, \nszarości, zieleni oliwkowej oraz zgaszonej żółci, \nb) kolorystyka elewacji musi być jednakowa dla wszystkich budynków na działce budowlanej \nz dopuszczeniem stosowania odcieni tego samego koloru, przy czym w zabudowie istniejącej należy \nprzyjąć kolorystykę dominującą na działce budowlanej, \nc) zakazuje się stosowania na elewacjach blach trapezowych i falistych, \nd) dopuszcza się stosowanie na elewacjach materiałów takich jak: drewno lub jego imitacja w naturalnych \nkolorach drewna, cegła klinkierowa lub licowa, kamień, szkło, blacha płaska, okładziny ceramiczne; \n2) dachy: \na) kąt nachylenia po",
  "apezowych i falistych, \nd) dopuszcza się stosowanie na elewacjach materiałów takich jak: drewno lub jego imitacja w naturalnych \nkolorach drewna, cegła klinkierowa lub licowa, kamień, szkło, blacha płaska, okładziny ceramiczne; \n2) dachy: \na) kąt nachylenia połaci dachowych do 45°, \nb) dla obiektów sportowych i rekreacyjnych dopuszcza się dachy łukowe, \nc) pokrycie dachów: \n- dachówka ceramiczna, blachodachówka, dachówka cementowa, blacha płaska w kolorze naturalnym \ndachówki ceramicznej, lub brązowym, lub grafitowym, lub czarnym, przy czym ustalenie \nnie obowiązuje dla dachów łukowych i płaskich do 12°, \n- gont lub blacha gontopodobna w naturalnym kolorze drewna lub czarnym, lub grafitowym, przy czym \nustalenie nie obowiązuje dla dachów łukowych i płaskich do 12°, \nd) ustala się, że rodzaj i kolor pokrycia musi być jednakowy dla wszystkich budynków na działce \nbudowlanej, przy czym ustalenie nie obowiązuje dla dachów łukowych i płaskich do 12°, \ne) ustalenia lit. b i c nie dotyczą dachów z nawierzchnią ziemną urządzoną w sposób zapewniający \nnaturalną wegetację, \nf) dopuszcza się stosowanie na dachach rozwiązań technicznych wytwarzających energię elektryczną \nz promieniowania słonecznego z uwzględnieniem pozostałych ustaleń planu oraz przepisów odrębnych. \nRozdział 4. \nZasady ochrony środowiska, przy",
  "cy \nnaturalną wegetację, \nf) dopuszcza się stosowanie na dachach rozwiązań technicznych wytwarzających energię elektryczną \nz promieniowania słonecznego z uwzględnieniem pozostałych ustaleń planu oraz przepisów odrębnych. \nRozdział 4. \nZasady ochrony środowiska, przyrody i krajobrazu oraz kształtowania krajobrazu  \n§ 6. Ustala się następujące zasady ochrony środowiska, przyrody i krajobrazu oraz kształtowania \nkrajobrazu: \n1) zakaz lokalizacji: \na) przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko, \nb) przedsięwzięć mogących potencjalnie znacząco oddziaływać na środowisko, za wyjątkiem: \n- dróg publicznych i związanych z nimi urządzeń, \n- obiektów infrastruktury technicznej dopuszczonych planem, \n- zabudowy mieszkaniowej wraz z towarzyszącą jej infrastrukturą, zgodnie z przeznaczeniem terenu \nwskazanym na rysunku planu, \nc) zakładów stwarzających zagrożenie wystąpienia poważnej awarii przemysłowej, w szczególności \nzakładów o dużym i zwiększonym ryzyku jej wystąpienia; \n2) obowiązek ochrony przed hałasem terenów faktycznie zagospodarowanych poprzez określenie \ndopuszczalnych poziomów hałasu zgodnie z przepisami odrębnymi, tj. dla terenu oznaczonego symbolem \nMN/U dopuszczalny poziom hałasu musi być zgodny z poziomem hałasu dopuszczalnym dla",
  " hałasem terenów faktycznie zagospodarowanych poprzez określenie \ndopuszczalnych poziomów hałasu zgodnie z przepisami odrębnymi, tj. dla terenu oznaczonego symbolem \nMN/U dopuszczalny poziom hałasu musi być zgodny z poziomem hałasu dopuszczalnym dla terenów \nmieszkaniowo-usługowych; Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 7957\n3) ochronę przed promieniowaniem elektromagnetycznym poprzez: \na) utrzymanie dopuszczalnych poziomów pól elektromagnetycznych w środowisku zgodnie z przepisami \nodrębnymi, w szczególności w miejscach przeznaczonych na pobyt ludzi, \nb) realizację zabudowy przeznaczonej na pobyt ludzi z zachowaniem odległości od obiektów emitujących \npola elektromagnetyczne zgodnie z przepisami odrębnymi; \n4) ochronę przed zanieczyszczeniami powietrza poprzez nakaz eksploatacji instalacji powodujących \nwprowadzanie gazów lub pyłów do powietrza, w sposób nieprzekraczający standardów jakości środowiska \npoza terenem, do którego prowadzący instalację ma tytuł prawny; \n5) na terenie oznaczonym symbolem 1.MN/U dopuszcza się lokalizację inwestycji z zakresu łączności \npublicznej wyłącznie na budynkach na konstrukcjach wsporczych o wysokości do 5 m. \nRozdział 5. \nWymagania wynikające z potrzeb kształtowania przestrzeni publicznych \n§ 7. 1. Ustala się następujące zas",
  "za się lokalizację inwestycji z zakresu łączności \npublicznej wyłącznie na budynkach na konstrukcjach wsporczych o wysokości do 5 m. \nRozdział 5. \nWymagania wynikające z potrzeb kształtowania przestrzeni publicznych \n§ 7. 1. Ustala się następujące zasady kształtowania przestrzeni publicznych: \n1) tereny dróg publicznych oznaczone symbolami KDZ i KDD stanowią tereny o funkcji publicznej, \nogólnodostępnej; \n2) zagospodarowanie terenów z uwzględnieniem dostępu dla osób ze szczególnymi potrzebami zgodnie \nz zasadami uniwersalnego projektowania, w rozumieniu przepisów odrębnych, w szczególności w zakresie \nwyposażenia, użytych materiałów oraz rozwiązań technicznych gwarantujących ogólnodostępny charakter \nprzestrzeni. \n2. Ustala się, że w granicach obszaru objętego niniejszym planem nie występują obszary przestrzeni \npublicznych w rozumieniu przepisów odrębnych. \nRozdział 6. \nZasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu \n§ 8. Ustala się zasady dotyczące kształtowania zabudowy oraz zagospodarowania terenu poprzez \nokreślenie: \n1) maksymalnej i minimalnej intensywności zabudowy jako wskaźnika powierzchni całkowitej zabudowy \nw odniesieniu do powierzchni działki budowlanej zgodnie z ustaleniami szczegółowymi; \n2) minimalnego udziału procentowego powierzchni biologicznie czynnej w odniesieniu do powierzchni \n",
  ": \n1) maksymalnej i minimalnej intensywności zabudowy jako wskaźnika powierzchni całkowitej zabudowy \nw odniesieniu do powierzchni działki budowlanej zgodnie z ustaleniami szczegółowymi; \n2) minimalnego udziału procentowego powierzchni biologicznie czynnej w odniesieniu do powierzchni \ndziałki budowlanej zgodnie z ustaleniami szczegółowymi; \n3) maksymalnego udziału procentowego powierzchni zabudowy obiektów na działce budowlanej do \npowierzchni działki budowlanej zgodnie z ustaleniami szczegółowymi; \n4) maksymalnej wysokości zabudowy zgodnie z ustaleniami szczegółowymi; \n5) maksymalnej liczby kondygnacji nadziemnych zgodnie z ustaleniami szczegółowymi; \n6) minimalnej liczby miejsc postojowych, w tym miejsc przeznaczonych na parkowanie pojazdów \nzaopatrzonych w kartę parkingową i sposobu ich realizacji zgodnie z § 12; \n7) linii zabudowy zgodnie z rysunkiem planu i ustaleniami szczegółowymi; \n8) rodzaju, kolorystyki i spadku dachu zgodnie z Rozdziałem 3 planu; \n9) kolorystyki i typów elewacji zgodnie z Rozdziałem 3 planu. Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 7957\nRozdział 7. \nGranice i sposoby zagospodarowania terenów lub obiektów podlegających ochronie na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, \nobszarów osuwania się mas ziemnych, krajobrazów priorytetowych określonych w",
  "ozdział 7. \nGranice i sposoby zagospodarowania terenów lub obiektów podlegających ochronie na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, \nobszarów osuwania się mas ziemnych, krajobrazów priorytetowych określonych w audycie \nkrajobrazowym oraz w planach zagospodarowania przestrzennego województwa \n§ 9. Na obszarach występowania urządzeń melioracji wodnych wskazanych na rysunku planu znajdują się \nsieci drenarskie ujęte w ewidencji melioracji wodnych – dopuszcza się  przebudowę i modernizacje urządzeń \nmelioracji wodnych na potrzeby odwadniania terenu budowlanego, a także ich likwidację, zgodnie z przepisami \nodrębnymi z zakresu prawa wodnego. \nRozdział 8. \nSzczegółowe zasady i warunki scalania i podziału nieruchomości \n§ 10. 1. Ustala się następujące szczegółowe zasady i warunki scalania i podziału nieruchomości dla terenu \noznaczonego symbolem MN/U: \n1) minimalna powierzchnia działki: \na) dla zabudowy mieszkaniowej jednorodzinnej – 1000 m2, \nb) dla zabudowy mieszkaniowej jednorodzinnej z zabudową usługową w oddzielnych budynkach – \n3000 m2, \nc) dla zabudowy usługowej – 3000 m2; \n2) minimalna szerokość frontu działki: \na) dla zabudowy mieszkaniowej jednorodzinnej – 20 m, \nb) dla zabudowy mieszkaniowej jednorodzinnej z zabudową usługową w odd",
  "udową usługową w oddzielnych budynkach – \n3000 m2, \nc) dla zabudowy usługowej – 3000 m2; \n2) minimalna szerokość frontu działki: \na) dla zabudowy mieszkaniowej jednorodzinnej – 20 m, \nb) dla zabudowy mieszkaniowej jednorodzinnej z zabudową usługową w oddzielnych budynkach – 40 m, \nc) dla zabudowy usługowej – 40 m; \n3) kąt położenia bocznych granic działek w stosunku do linii rozgraniczającej drogi, z której następuje główny \nwjazd na działkę – od 60° do 120°. \n2. W granicach obszaru objętego niniejszym planem nie ustala się terenów przewidzianych do scalania \ni podziału nieruchomości, zgodnie z przepisami odrębnymi. \nRozdział 9. \nSzczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy \n§ 11. Ustala się nakaz zachowania i utrzymania podziemnych urządzeń infrastruktury odwadniającej \nwskazanych na rysunku planu, w sposób gwarantujący drożność przepływu wód opadowych i roztopowych \nw ramach systemu odwadniania terenu. \nRozdział 10. \nZasady modernizacji, rozbudowy i budowy systemów komunikacji, obsługi komunikacyjnej i systemu \nparkowania \n§ 12. 1. Ustala się następujące zasady modernizacji, rozbudowy i budowy systemów komunikacji: \n1) zewnętrzne powiązania komunikacyjne zapewniają: \na) droga publiczna klasy zbiorczej oznaczona symbolem 1",
  "ów komunikacji, obsługi komunikacyjnej i systemu \nparkowania \n§ 12. 1. Ustala się następujące zasady modernizacji, rozbudowy i budowy systemów komunikacji: \n1) zewnętrzne powiązania komunikacyjne zapewniają: \na) droga publiczna klasy zbiorczej oznaczona symbolem 1.KDZ (ul. Przemysłowa, częściowo położona \npoza granicami planu), \nb) droga publiczna klasy dojazdowej oznaczona symbolami 1.KDD i 2.KDD (ul. Daniewice, częściowo \npołożona poza granicami planu), \nc) droga publiczna klasy dojazdowej oznaczona symbolem 3.KDD (ul. Kawalerska, częściowo położona \npoza granicami planu); \n2) drogi wymienione w pkt 1 zapewniają obsługę komunikacyjną dla przyległych terenów; \n3) do obiektów wymagających zapewnienia drogi pożarowej należy uwzględnić dojazd o parametrach \nzgodnych z przepisami odrębnymi; Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 7957\n4) dopuszcza się zapewnienie obsługi komunikacyjnej działek budowlanych drogami wewnętrznymi \nniewyznaczonymi na rysunku planu o szerokości nie mniejszej niż 8 m; \n5) na skrzyżowaniach dróg wewnętrznych, o których mowa w pkt 4 z drogami wewnętrznymi lub drogami \npublicznymi, ustala się realizację narożnych ścięć o wymiarach nie mniejszych niż 5 m x 5 m; \n6) w przypadku lokalizacji nieprzelotowej drogi wewnętrz",
  "; \n5) na skrzyżowaniach dróg wewnętrznych, o których mowa w pkt 4 z drogami wewnętrznymi lub drogami \npublicznymi, ustala się realizację narożnych ścięć o wymiarach nie mniejszych niż 5 m x 5 m; \n6) w przypadku lokalizacji nieprzelotowej drogi wewnętrznej, o której mowa w pkt 4, dłuższej niż 60 m, na \nkońcu drogi należy wydzielić plac do zawracania samochodów o wymiarach nie mniejszych niż 12,5 m x \n12,5 m; \n7) dopuszcza się obsługę komunikacyjną działek budowlanych ciągami komunikacyjnymi położonymi poza \ngranicami planu. \n2. Dla potrzeb obsługi komunikacyjnej obiektów budowlanych dopuszczonych niniejszym planem należy \nzapewnić miejsca postojowe dla samochodów osobowych według następujących wskaźników: \n1) dla zabudowy mieszkaniowej jednorodzinnej minimum 2 miejsca postojowe na jeden lokal mieszkalny; \n2) dla funkcji mieszkalnej lokalizowanej w budynku usługowym minimum 2 miejsca postojowe na jeden lokal \nmieszkalny; \n3) dla usług handlu minimum 3 miejsca postojowe na każde rozpoczęte 100 m2 powierzchni użytkowej lokalu \nużytkowego; \n4) dla usług oświaty i żłobka minimum 5 miejsc postojowych na 10 zatrudnionych (stałych stanowisk pracy); \n5) dla usług kultury minimum 2 miejsca postojowe na 10 użytkowników jednocześnie; \n6) dla usług sportu i rekreacji minimum 2 miejsca postojowe na 10 użytkowników jednocześnie; \n7) dla usług zdrowia minimum 2 miejsca postojowe",
  " 5 miejsc postojowych na 10 zatrudnionych (stałych stanowisk pracy); \n5) dla usług kultury minimum 2 miejsca postojowe na 10 użytkowników jednocześnie; \n6) dla usług sportu i rekreacji minimum 2 miejsca postojowe na 10 użytkowników jednocześnie; \n7) dla usług zdrowia minimum 2 miejsca postojowe na 100 m2 powierzchni użytkowej podstawowej lokalu \nużytkowego i minimum 2 miejsca na 1 gabinet lekarski; \n8) dla usług gastronomicznych minimum 35 miejsc postojowych na 100 miejsc konsumpcyjnych; \n9) dla obiektów zbiorowego zamieszkania minimum 3 miejsca postojowe na 100 łóżek; \n10) dla campingów minimum 1 miejsce postojowe na 0,5 ha terenu; \n11) dla pozostałych usług hotelarskich minimum 1 miejsce postojowe na 10 miejsc noclegowych; \n12) dla pozostałych usług minimum 5 miejsc postojowych na każde rozpoczęte 100 m2 powierzchni \nużytkowej lokalu użytkowego. \n3. Realizacja miejsc postojowych przeznaczonych na parkowanie pojazdów zaopatrzonych w kartę \nparkingową – zgodnie z przepisami odrębnymi. \nRozdział 11. \nZasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej i gospodarowania \nodpadami \n§ 13. 1. Ustala się następujące zasady modernizacji, rozbudowy i budowy systemów infrastruktury \ntechnicznej: \n1) sieci infrastruktury technicznej należy lokalizować: \na) w liniach rozgraniczających dróg, na zasadach regulowanych przepisami odrębnymi, \nb) w przypadku braku możliwości prowadzenia sieci infrastruktury technicznej przez",
  " zasady modernizacji, rozbudowy i budowy systemów infrastruktury \ntechnicznej: \n1) sieci infrastruktury technicznej należy lokalizować: \na) w liniach rozgraniczających dróg, na zasadach regulowanych przepisami odrębnymi, \nb) w przypadku braku możliwości prowadzenia sieci infrastruktury technicznej przez tereny dróg \ndopuszcza się możliwość prowadzenia sieci infrastruktury technicznej przez tereny przeznaczone na inne \ncele, z zastrzeżeniem ust. 2; \n2) zaopatrzenie w wodę: \na) ustala się zaopatrzenie w wodę z sieci wodociągowej, z zastrzeżeniem lit. d, \nb) nowo realizowana wodociągowa sieć rozdzielcza o minimalnej średnicy 32 mm, \nc) w ramach realizowanej sieci należy uwzględnić rozmieszczenie hydrantów  zapewniających możliwość \nintensywnego czerpania wody do celów przeciwpożarowych, zgodnie z przepisami odrębnymi, Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 7957\nd) dopuszcza się zachowanie istniejących i realizację nowych indywidualnych ujęć wód podziemnych, \nzgodnie z przepisami odrębnymi, \ne) nowe ujęcia wody nie mogą stanowić przedsięwzięć mogących znacząco oddziaływać na środowisko, \nzgodnie z przepisami odrębnymi, \n3) odprowadzanie i oczyszczanie ścieków: \na) ustala się odprowadzenie ścieków komunalnych siecią kanalizacyjną do oczyszczalni ścieków poza \nobszarem planu, z zastrzeżeniem lit.",
  "ących znacząco oddziaływać na środowisko, \nzgodnie z przepisami odrębnymi, \n3) odprowadzanie i oczyszczanie ścieków: \na) ustala się odprowadzenie ścieków komunalnych siecią kanalizacyjną do oczyszczalni ścieków poza \nobszarem planu, z zastrzeżeniem lit. c, \nb) nowo realizowane przewody sieci kanalizacji sanitarnej o minimalnej średnicy 50 mm, \nc) dopuszcza się stosowanie bezodpływowych zbiorników na ścieki oraz biologiczno-mechanicznych \noczyszczalni ścieków, na warunkach regulowanych przepisami odrębnymi; \n4) zagospodarowanie wód opadowych i roztopowych: \na) dla terenu drogi publicznej klasy zbiorczej (KDZ) oraz dróg publicznych klasy dojazdowej (KDD) ustala \nsię odprowadzanie wód opadowych i roztopowych do sieci kanalizacji deszczowej, kanałów krytych, \nrowów otwartych, zbiorników retencyjnych i dołów chłonnych, \nb) nowo realizowane przewody sieci kanalizacji deszczowej o minimalnej średnicy 32 mm, \nc) dla pozostałych terenów dopuszcza się odprowadzenie wód opadowych i roztopowych do sieci \nkanalizacji deszczowej, do ziemi oraz do zbiorników retencyjnych i dołów chłonnych w granicach \nwłasnej działki, lub do rowów odwadniających na zasadach regulowanych przepisami odrębnymi, \nd) przed zrzutem do odbiorników wody opadowe i roztopowe podlegają podczyszczeniu zgodnie \nz przepisami odrębnymi, \ne) dopus",
  " i dołów chłonnych w granicach \nwłasnej działki, lub do rowów odwadniających na zasadach regulowanych przepisami odrębnymi, \nd) przed zrzutem do odbiorników wody opadowe i roztopowe podlegają podczyszczeniu zgodnie \nz przepisami odrębnymi, \ne) dopuszcza się wykorzystanie do celów gospodarczych i przeciwpożarowych wód opadowych \ni roztopowych gromadzonych w zbiornikach retencyjnych; \n5) zaopatrzenie w gaz: \na) zaopatrzenie w gaz z sieci istniejących i projektowanych, \nb) nowo realizowane gazociągi o minimalnej średnicy 32 mm, \nc) dopuszcza się realizację alternatywnych źródeł gazu, w szczególności zbiorników na gaz płynny; \n6) zaopatrzenie w ciepło: \na) dla całego obszaru planu ustala się zaopatrzenie w ciepło z indywidualnych źródeł ciepła zasilanych \nenergią elektryczną lub z urządzeń o niskiej emisji zanieczyszczeń lub z odnawialnych źródeł energii \no mocy zainstalowanej nie większej niż 500 kW, z wykluczeniem energii wiatru, z dopuszczeniem \nłączenia źródeł pozyskiwanego ciepła, przy czym wysokość wolno stojących konstrukcji wsporczych \nnie może przekraczać 4 m od poziomu terenu, \nb) ograniczenia i zakazy w zakresie eksploatacji instalacji, w których następuje spalanie paliw, na zasadach \nokreślonych przepisami odrębnymi; \n7) zaopatrzenie w energię elektrycz",
  "ojących konstrukcji wsporczych \nnie może przekraczać 4 m od poziomu terenu, \nb) ograniczenia i zakazy w zakresie eksploatacji instalacji, w których następuje spalanie paliw, na zasadach \nokreślonych przepisami odrębnymi; \n7) zaopatrzenie w energię elektryczną: \na) dla obszaru planu ustala się zaopatrzenie w energię elektryczną z istniejących i projektowanych linii \nelektroenergetycznych niskiego i średniego napięcia, \nb) realizacja nowych sieci średniego i niskiego napięcia oraz przyłączy elektroenergetycznych wyłącznie \njako sieci podziemne, przy czym dopuszcza się inne rozwiązania jeśli wymagają tego uwarunkowania \ntechniczne, \nc) dopuszcza się wykorzystywanie odnawialnych źródeł energii o mocy zainstalowanej nie większej niż \n500 kW,  z wykorzystaniem promieniowania słonecznego, przy czym wysokość wolno stojących \nkonstrukcji wsporczych nie może przekraczać 4 m od poziomu terenu, \nc) realizacja stacji transformatorowych na warunkach określonych w ust. 2; \n8) dostęp do sieci telekomunikacyjnych i teletechnicznych: Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 7957\na) dla całego obszaru planu ustala się realizację nowych przewodowych sieci telekomunikacyjnych \ni teletechnicznych, \nb) dla stacji bazowych telefonii bezprzewodowej ustala się realizację na warunkach określonych w § \n6 pkt 5. \n2. Obiekty i urządzenia infrastruktury technicznej niezbędne do prawid",
  "a) dla całego obszaru planu ustala się realizację nowych przewodowych sieci telekomunikacyjnych \ni teletechnicznych, \nb) dla stacji bazowych telefonii bezprzewodowej ustala się realizację na warunkach określonych w § \n6 pkt 5. \n2. Obiekty i urządzenia infrastruktury technicznej niezbędne do prawidłowego funkcjonowania gminy lub \nna potrzeby obsługi terenów objętych planem, z wyłączeniem obiektów i sieci infrastruktury \nelektroenergetycznej wysokich napięć, gazowej wysokiego ciśnienia, ropociągów, itp., można realizować na \nkażdym terenie, pod warunkiem, że ich lokalizacja nie uniemożliwi zagospodarowania terenu zgodnie z jego \nprzeznaczeniem, w sposób zgodny z ustaleniami planu, przepisami odrębnymi, przy zachowaniu dla obiektów \nkubaturowych następujących warunków: \na) maksymalna wysokość obiektów – 4 m, \nb) maksymalna powierzchnia zabudowy dla pojedynczego obiektu – 25 m2. \n3. W zakresie gospodarki odpadami ustala się - zagospodarowanie odpadów zgodnie z przepisami \nodrębnymi. \nRozdział 12. \nSposoby i terminy tymczasowego zagospodarowania, urządzania i użytkowania terenów \n§ 14. Ustala się zakaz tymczasowego zagospodarowania, urządzania i użytkowania terenów, za wyjątkiem: \n1) zgodnego z dotychczasowym użytkowaniem; \n2) obiektów przeznaczonych do czasowego użytkowania w trakcie realizowania robót budowlanych, \npołożonych na terenie budowy. \nRozdział 13. \nSt",
  ". Ustala się zakaz tymczasowego zagospodarowania, urządzania i użytkowania terenów, za wyjątkiem: \n1) zgodnego z dotychczasowym użytkowaniem; \n2) obiektów przeznaczonych do czasowego użytkowania w trakcie realizowania robót budowlanych, \npołożonych na terenie budowy. \nRozdział 13. \nStawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy \no planowaniu i zagospodarowaniu przestrzennym \n§ 15. Ustala się stawkę procentową służącą naliczeniu jednorazowej opłaty z tytułu wzrostu wartości \nnieruchomości w wysokości 10%. \nRozdział 14. \nUstalenia szczegółowe \n§ 16. Dla terenu zabudowy mieszkaniowej jednorodzinnej i usługowej nieuciążliwej oznaczonego na \nrysunku planu symbolem 1.MN/U ustala się: \n1) przeznaczenie terenu - zabudowa mieszkaniowa jednorodzinna, zabudowa usługowa nieuciążliwa; \n2) zasady kształtowania zabudowy i zagospodarowania terenu: \na) budynki mieszkalne jednorodzinne w formie wolno stojącej lub bliźniaczej, \nb) budynki usługowe i usługowo-mieszkalne w formie wolno stojącej, \nc) na jednej działce budowlanej dopuszcza się lokalizację jednego budynku mieszkalnego jednorodzinnego \nlub jednego budynku mieszkalnego jednorodzinnego i jednego budynku usługowego, lub jednego \nbudynku usługowo-mieszkalnego, \nd) w budynku usługowo-mieszkalnym dopuszcza się maksymalnie dwa wyod",
  " jednej działce budowlanej dopuszcza się lokalizację jednego budynku mieszkalnego jednorodzinnego \nlub jednego budynku mieszkalnego jednorodzinnego i jednego budynku usługowego, lub jednego \nbudynku usługowo-mieszkalnego, \nd) w budynku usługowo-mieszkalnym dopuszcza się maksymalnie dwa wyodrębnione lokale mieszkalne, \ne) dopuszcza się zagospodarowanie oraz obiekty i urządzenia na potrzeby funkcjonalne ustalonego \nprzeznaczenia terenu, w szczególności: zieleń urządzoną, dojścia i dojazdy, obiekty i urządzenia \ninfrastruktury technicznej, miejsca postojowe, parkingi, budynki gospodarcze i garażowe, wiaty, \nf) dopuszcza się budowę budynków gospodarczych, garażowych lub gospodarczo-garażowych jako wolno \nstojące lub dobudowane do budynku mieszkalnego jednorodzinnego, usługowego lub usługowo-\nmieszkalnego, \ng) dopuszcza się lokalizację oczek wodnych, \nh) dopuszcza się lokalizację obiektów i urządzeń sportowych i rekreacyjnych takich jak: boiska, place \nzabaw, siłownie plenerowe, Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 7957\ni) dopuszcza się lokalizację wolno stojących sanitariatów i toalet na potrzeby obsługi campingu, \nj) zakazuje się lokalizacji usług handlu hurtowego, \nk) dopuszczalna powierzchnia sprzedaży dla wyodrębnionego lokalu usług handlu w budynku mieszkalnym \njednorodzinnym i usługowo-mieszkalnym nie większa niż 100 m2, \nl)",
  "cych sanitariatów i toalet na potrzeby obsługi campingu, \nj) zakazuje się lokalizacji usług handlu hurtowego, \nk) dopuszczalna powierzchnia sprzedaży dla wyodrębnionego lokalu usług handlu w budynku mieszkalnym \njednorodzinnym i usługowo-mieszkalnym nie większa niż 100 m2, \nl) dopuszczalna powierzchnia sprzedaży dla wolno stojących usług handlu nie większa niż 500 m2, \nm) nieprzekraczalne linie zabudowy  zgodnie z rysunkiem planu, \nn) minimalna powierzchnia biologicznie czynna – 40% powierzchni działki budowlanej, \no) maksymalna powierzchnia zabudowy – 50% powierzchni działki budowlanej, \np) minimalna intensywność zabudowy na działce budowlanej – 0,01, \nq) maksymalna intensywność zabudowy na działce budowlanej – 0,8, \nr) maksymalna liczba kondygnacji nadziemnych: \n- budynki mieszkalne jednorodzinne, usługowe, usługowo-mieszkalne  3, \n- budynki gospodarcze, garażowe i gospodarczo-garażowe  1, \ns) maksymalna wysokość zabudowy: \n- budynki mieszkalne jednorodzinne, mieszkalno-usługowe i usługowe  12 m, \n- pozostałe obiekty  6 m, \nt) dla istniejących budynków niespełniających ustaleń planu w zakresie formy zabudowy, dopuszcza się \nzmiany sposobu użytkowania, przebudowy i remonty, przy zachowaniu pozostałych ustaleń planu, \nu) dla istniejących budynków zlokalizowanych w części poza nie",
  "iekty  6 m, \nt) dla istniejących budynków niespełniających ustaleń planu w zakresie formy zabudowy, dopuszcza się \nzmiany sposobu użytkowania, przebudowy i remonty, przy zachowaniu pozostałych ustaleń planu, \nu) dla istniejących budynków zlokalizowanych w części poza nieprzekraczalnymi liniami zabudowy \ndopuszcza się zmiany sposobu użytkowania, przebudowy i remonty przy zachowaniu pozostałych \nustaleń planu, \nv) kolorystyka i forma elewacji zgodnie z § 5 pkt 1 planu, \nw) dachy zgodnie z § 5 pkt 2 planu; \n3) minimalna powierzchnia nowo wydzielanej działki budowlanej: \na) dla zabudowy mieszkaniowej jednorodzinnej wolno stojącej – 1000 m2, \nb) dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej – 500 m2, \nc) dla zabudowy mieszkaniowej jednorodzinnej wraz z zabudową usługową – 3000 m2, \nd) dla zabudowy usługowej – 3000 m2; \n4) zasady obsługi w zakresie komunikacji na warunkach określonych w § 12; \n5) zasady obsługi w zakresie infrastruktury technicznej na warunkach określonych w § 13. \n§ 17. Dla terenu drogi publicznej klasy zbiorczej oznaczonego na rysunku planu symbolem 1.KDZ (ul. \nPrzemysłowa) ustala się: \n1) przeznaczenie terenu – droga publiczna klasy zbiorczej; \n2) szerokość w liniach rozgraniczających – w granicach planu 2 m oraz lokalne poszerzenie w re",
  "gi publicznej klasy zbiorczej oznaczonego na rysunku planu symbolem 1.KDZ (ul. \nPrzemysłowa) ustala się: \n1) przeznaczenie terenu – droga publiczna klasy zbiorczej; \n2) szerokość w liniach rozgraniczających – w granicach planu 2 m oraz lokalne poszerzenie w rejonie \nskrzyżowania, zgodnie z rysunkiem planu; \n3) zasady zagospodarowania terenu – zgodnie z przepisami odrębnymi w zakresie dróg; \n4) zasady obsługi w zakresie infrastruktury technicznej – na warunkach określonych w § 13. \n§ 18. Dla terenów dróg publicznych klasy dojazdowej oznaczonych na rysunku planu symbolami 1.KDD, \n2.KDD i 3.KDD, ustala się: \n1) przeznaczenie terenu – droga publiczna klasy dojazdowej; \n2) szerokość w liniach rozgraniczających: Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 7957\na) drogi oznaczonej symbolem 1.KDD (ul. Daniewice) – w granicach planu do 3 m, zgodnie z rysunkiem \nplanu, \nb) drogi oznaczonej symbolem 2.KDD (ul. Daniewice) – w granicach planu do 9,4 m oraz lokalne \nposzerzenie w rejonie skrzyżowania, zgodnie z rysunkiem planu, \nc) drogi oznaczonej symbolem 3.KDD (ul. Kawalerska) – w granicach planu od 2,8 m do 7 m, zgodnie \nz rysunkiem planu; \n3) zasady zagospodarowania terenu - zgodnie z przepisami odr",
  "zerzenie w rejonie skrzyżowania, zgodnie z rysunkiem planu, \nc) drogi oznaczonej symbolem 3.KDD (ul. Kawalerska) – w granicach planu od 2,8 m do 7 m, zgodnie \nz rysunkiem planu; \n3) zasady zagospodarowania terenu - zgodnie z przepisami odrębnymi w zakresie dróg; \n4) zasady obsługi w zakresie infrastruktury technicznej – na warunkach określonych w § 13. \nRozdział 15. \nPostanowienia końcowe \n§ 19. 1. Wykonanie niniejszej uchwały powierza się Wójtowi Gminy Nadarzyn. \n2. Uchwała wchodzi w życie po upływie 14 dni od jej ogłoszenia w Dzienniku Urzędowym Województwa \nMazowieckiego. \n3. Uchwała podlega publikacji na stronie internetowej Biuletynu Informacji Publicznej Urzędu Gminy \nNadarzyn. \n4. W granicach planu zgodnie z przepisami odrębnymi traci moc miejscowy plan zagospodarowania \nprzestrzennego wsi Rozalin, Bieliny, Kostowiec w gminie Nadarzyn – Uchwała Nr XLVI/453/2002 Rady \nGminy Nadarzyn z dnia 28 czerwca 2002 roku. \n   \nPrzewodniczący Rady Gminy Nadarzyn \n \n \nJacek Żukowski \n Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 7957\n6\n55\nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO DLA CZĘŚCI WSI ROZALIN W GMINIE NADARZYN -\nREJON ULIC: DANIEWICE, PR",
  " \n \n \nJacek Żukowski \n Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 7957\n6\n55\nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO DLA CZĘŚCI WSI ROZALIN W GMINIE NADARZYN -\nREJON ULIC: DANIEWICE, PRZEMYSŁOWA I KAWALERSKA\nZAŁĄCZNIK NR 1 DO UCHWAŁY NR III.45.2024  RADY GMINY NADARZYN Z DNIA 26 CZERWCA 2024 R.\nWYRYS ZE STUDIUM UWARUNKOWAŃ I KIERUNKÓW\nZAGOSPODAROWANIA PRZESTRZENNEGO GMINY NADARZYN\ngranica obszaru objętego planem miejscowym10 25 50 100 250 metrówSKALA 1:1000\nwymiary w metrachgranica obszaru objętego planem miejscowym\nnieprzekraczalne linie zabudowylinie rozgraniczające tereny o różnym przeznaczeniu\nlub różnych zasadach zagospodarowania\nKDD tereny dróg publicznych klasy dojazdowejUSTALENIA PLANU\nteren zabudowy mieszkaniowej jednorodzinnej i usługowej nieuciążliwejMN/U\nOZNACZENIA INFORMACYJNE\nulica Przemysłowa nazwy ulic\nnumery ewidencyjne działekpodziemne urządzenia infrastruktury odwadniajacej do zachowania\nobszar występowania urządzeń melioracji wodnychPRZEZNACZENIA TERENÓW\nteren drogi publicznej klasy zbiorczej KDZ\n66101.KDZ1.KDD2.KDD\n3.KDD65/16 65/17\n65/1366\n67/1\n67/2\n67/3",
  " urządzenia infrastruktury odwadniajacej do zachowania\nobszar występowania urządzeń melioracji wodnychPRZEZNACZENIA TERENÓW\nteren drogi publicznej klasy zbiorczej KDZ\n66101.KDZ1.KDD2.KDD\n3.KDD65/16 65/17\n65/1366\n67/1\n67/2\n67/3\n68\n65/11\n65/3\n65/4 65/565/6 65/765/122.722.7\n9.4\n3 210210\n666\n7\n2.8\nulica Kawalerskaulica Daniewiceulica Przemysłowa365/14\n65/15\n65/10\n10\n103\n1.MN/U\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 11 –\nPoz. 7957\n_____________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________\nZałącznik Nr 2  \ndo Uchwały Nr III.45.2024  \nRady Gminy Nadarzyn  \nz dnia 26 czerwca  2024 roku  \n \n \nRozstrzygnięcie  \no sposobie rozpatrzenia uwag  zgłoszonych do projektu miejscowego planu \nzagospodarowania przestrzennego dla części wsi Rozalin w Gminie Nadarzyn – rejon \nulic: Daniewice, Przemysłowa i Kawalerska  \n \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i  zagospodarowaniu \nprzestrzennym (Dz.  U. z 2023 r., poz. 977, z późn. zm.1), w nawiązaniu do art. 67 ust. 3 pkt 4 \nustawy z dnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu \nprzestrzennym oraz niektórych innych ustaw (Dz. U. z ",
  "  U. z 2023 r., poz. 977, z późn. zm.1), w nawiązaniu do art. 67 ust. 3 pkt 4 \nustawy z dnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu \nprzestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 r., poz. 1688),  Rada Gminy \nNadarzyn rozstrzyga, co  następuje:  \n§ 1. 1. Zgodnie z art. 17 ustawy z dnia 27 marca 2003 r. o planowaniu i  zagospodarowaniu \nprzestrzennym ( Dz. U. z 2023 r., poz. 977, z późn. zm.2), w nawiązaniu do art. 67 ust. 3 pkt 4 \nustawy z dnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu \nprzestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 r., poz. 1688), Wójt Gminy \nNadarzyn ogłosił w prasie miejscowej oraz poprzez ob wieszczenie na tablicy ogłoszeń, a także \nzgodnie z art. 3 ust. 1 pkt 11 ustawy z dnia 3 października 2008 r. o udostępnianiu informacji \no środowisku i jego ochronie, udziale społeczeństwa w ochronie środowiska oraz o ocenach \noddziaływania na środowisko (Dz . U. z 2023 r., poz. 1094, z późn. zm.3) na stronie Biuletynu \nInformacji Publicznej Gminy Nadarzyn o wyłożeniu do publicznego wglądu projektu \nmiejscowego planu zagospodar",
  "wa w ochronie środowiska oraz o ocenach \noddziaływania na środowisko (Dz . U. z 2023 r., poz. 1094, z późn. zm.3) na stronie Biuletynu \nInformacji Publicznej Gminy Nadarzyn o wyłożeniu do publicznego wglądu projektu \nmiejscowego planu zagospodarowania przestrzennego dla części wsi Rozalin w Gminie \nNadarzyn – rejon ulic: Daniewice, Przemysłowa i Kawalerska  \n2.  Termin wyłożenia projektu planu do publicznego wglądu został określony w dniach  od \n7 marca 2024 r. do 29 marca 2024 r ., w dniu 18 marca 2024 r. została zorganizowana dyskusja \npubliczna nad przyjętymi w projekcie planu rozwiązaniami.  \n3. W ogłoszeniu wyznaczono nieprzekraczalny termin na dzień 15 kwietnia 2024 r., \nw którym osoby fizyczne i prawne oraz jednostki organizacyjne nie posiadające osobowości \nprawnej mogły wnosić uwagi dotyczące projektu planu.  \n § 2. Z uwagi na to, iż nie złożono uwag do wyłożonego do publicznego wglądu projektu \nmiejscowego planu zagospodarowania przestrzennego dla części wsi Rozalin w Gminie \nNadarzyn – rejon ulic: Daniewice, Przemysłowa i Kawalerska,  nie zachodzi konieczność \nrozstrzygania o sposobie rozpatrzenia uwag.  \n \n1 Dz. U. z 2023 r. poz. 1506, 1597, 1688, 1890, 2029, 2739  \n2 Dz. U. z 2023 r. poz. 1506, 1597, 1688, 1890, 202",
  "alerska,  nie zachodzi konieczność \nrozstrzygania o sposobie rozpatrzenia uwag.  \n \n1 Dz. U. z 2023 r. poz. 1506, 1597, 1688, 1890, 2029, 2739  \n2 Dz. U. z 2023 r. poz. 1506, 1597, 1688, 1890, 2029, 2739  \n3 Dz. U. z 2023 r. poz. 1113, 1501, 1506, 1688, 1719, 1890, 1906, 2029  Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 7957\n \nZałącznik Nr 3  \ndo Uchwały Nr III.45.2024  \nRady Gminy Nadarzyn  \nz dnia 26 czerwca 2024 roku  \n \nRozstrzygnięcie  \no sposobie realizacji i zasadach finansowania inwestycji z zakresu infrastruktury \ntechnicznej należących do zadań własnych gminy  \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i  zagospodarowaniu \nprzestrzennym (Dz. U. z 2023 r., poz. 977, z późn. zm.1), po zapoznaniu się z projektem miejscowego \nplanu zagospodarowania przestrzennego dla części wsi Rozalin w Gminie Nadarzyn – rejon ulic: \nDaniewice, Przemysłowa i Kawalerska postanawia:  \n§ 1. 1. Inwestycje z zakresu infrastruktury technicznej, służące zaspokojeniu  zbiorowych potrzeb \nwspólnoty (mieszkańców) stanowiące – zgodnie z art. 7 ust. 1 ustawy z dnia 8 marca 1990 r",
  ", Przemysłowa i Kawalerska postanawia:  \n§ 1. 1. Inwestycje z zakresu infrastruktury technicznej, służące zaspokojeniu  zbiorowych potrzeb \nwspólnoty (mieszkańców) stanowiące – zgodnie z art. 7 ust. 1 ustawy z dnia 8 marca 1990 r. \no samorządzie gminnym (Dz. U. z 2024 r., poz. 609, 721) zadania własne gminy, zapisane w niniejszym \nplanie obejmują:  \n1) gminne drogi i ulice;  \n2) wodociągi i zaopatrzenie w wodę, kanalizację, usuwanie i oczyszczanie ścieków komunalnych, \nutrzymanie czystości i porządku oraz urządzeń sanitarnych, zaopatrzenie w  energię elektryczną i \ncieplną oraz gaz.  \n2. Realizacja ww. inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami,  w tym m.in. \nz ustawą z dnia 7 lipca 1994 r. Prawo budowlane (Dz. U. z 2021 r., poz. 2351, z późn. zm.), ustawą z \ndnia 29 stycznia 2004 r. Prawo zamówień publicznych (Dz. U.  z 2022 r., poz. 1710, z późn. zm.), ustawą \nz dnia 20 grudnia 1996 r. o gospodarce komunalnej (Dz. U. z 2021 r., poz. 679), ustawą z dnia 27 \nkwietnia 2001 r. Prawo ochrony środowiska (Dz. U. z 2021  r., poz. 1973, z późn. zm.), ustawą z dnia 7 \nczerwca",
  "udnia 1996 r. o gospodarce komunalnej (Dz. U. z 2021 r., poz. 679), ustawą z dnia 27 \nkwietnia 2001 r. Prawo ochrony środowiska (Dz. U. z 2021  r., poz. 1973, z późn. zm.), ustawą z dnia 7 \nczerwca 2001 r. o zbiorowym zaopatrzeniu w  wodę i zbiorowym odprowadzaniu ścieków (Dz. U. z \n2020 r., poz. 2028, z późn. zm.) oraz ustawą z  dnia 10 kwietnia 1997 r. Prawo energetyczne (Dz. U. \nz 2022 r., poz. 1385, z późn. zm.).  \n3. Sposób realizacji ww. inwestycji z zakresu infrastruktury technicznej należących do zadań \nwłasnych gminy określają uchwalane przez Radę Gminy Nadarzyn strategie, plany i  programy.  \n§ 2. 1. Zadania w zakresie ww. inwestycji finansowane będą ze środków własnych z budżetu gminy \noraz ze źródeł zewnętrznych ( m.in. fundusze unijne, dotacje, pożyczki i kredyty, środki z funduszy \ncelowych oraz obligacje komunalne ), w oparciu o obowiązujące przepisy i zawarte umowy.  \n2. Finansowanie ww. inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy, ujętych w niniejszym planie podlega przepisom ustawy z dnia 27 sierpnia 2009 r. o finansach \npublicznych (Dz. U. z 2023 r., poz. 1270, z p",
  " Finansowanie ww. inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy, ujętych w niniejszym planie podlega przepisom ustawy z dnia 27 sierpnia 2009 r. o finansach \npublicznych (Dz. U. z 2023 r., poz. 1270, z późn. zm.2). \n3. Wydatki inwestycyjne finansowane z budżetu gminy, których okres realizacji przekracza jeden \nrok budżetowy będą uchwalane w Wieloletniej  Prognozie Finansowej Gminy Nadarzy n. \n \n1 Dz. U. z 2023 r. poz. 1506, 1597, 1688, 1890, 2029, 2739  \n2 Dz. U. z 2023 r. poz. 1273, 1407, 1429, 1641, 1693, 1872  Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 7957\n \nZałącznik Nr 4 do uchwały Nr III.45.2024 \nRady Gminy Nadarzyn \nz dnia 26 czerwca 2024 r. \nZalacznik4.xml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2020 r. poz. 293 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 7957",
  "0 r. poz. 293 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 7957"
]