[
  "UCHWAŁA NR XIV/147/2025 \nRADY GMINY MICHAŁOWICE \nz dnia 13 sierpnia 2025 r. \nw sprawie miejscowego planu zagospodarowania przestrzennego gminy Michałowice obszaru \"Sokołów, \nSuchy Las\", obejmującego tereny położone w obrębach geodezyjnych wieś Sokołów i wieś Suchy Las – \nczęść A \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym  (Dz. U. z 2024 r. \npoz. 1465 ze zm.) oraz art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 2024 r. poz. 1130 ze zm.), w związku z art. 67 ustawy z dnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 r. poz. 1688 ze zm.), w wykonaniu uchwały Nr XX/191/2012 Rady Gminy Michałowice z dnia 22 października 2012 r. w sprawie przystąpienia do sporządzenia miejscowych planów zagospodarowania przestrzennego Gminy Michałowice obszaru „Sokołów, Suchy Las”, obejmującego tereny położone w obrębach geodezyjnych wieś Sokołów i wieś Suchy Las, zmienionej uchwałą nr LIII/546/2023 Rady Gminy Michałowice z dnia 7 lutego 2023 r., stwierdzając, że ustalenia planu nie naruszają ustaleń „Studium uwarunkowań i kier",
  "jmującego tereny położone w obrębach geodezyjnych wieś Sokołów i wieś Suchy Las, zmienionej uchwałą nr LIII/546/2023 Rady Gminy Michałowice z dnia 7 lutego 2023 r., stwierdzając, że ustalenia planu nie naruszają ustaleń „Studium uwarunkowań i kierunków zagospodarowania przestrzennego Gminy Michałowice” uchwalonego uchwałą Nr V/26/2011 Rady Gminy Michałowice z dnia 28 marca 2011 r., uchwala się, co następuje: \nRozdział 1. \nPrzepisy ogólne \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego Gminy Michałowice obszaru \n„Sokołów, Suchy Las” – część A, zwany dalej planem. \n2. Rysunek planu w skali 1:1000 stanowi załącznik nr 1 do niniejszej uchwały. \n3. Rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu stanowi załącznik nr 2 do niniejszej \nuchwały. \n4. Rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy oraz o zasadach ich finansowania, stanowi załącznik nr 3 \ndo niniejszej uchwały. \n5. Dane przestrzenne stanowią załącznik nr 4 do niniejszej uchwały. \n6. Granice obszaru objętego planem określono na rysunku planu stanowiącym załącznik nr 1 oraz jej \nprzebieg zaprezentowano w układzie współrzędnych płaskich prostokątnych PL-",
  "wały. \n5. Dane przestrzenne stanowią załącznik nr 4 do niniejszej uchwały. \n6. Granice obszaru objętego planem określono na rysunku planu stanowiącym załącznik nr 1 oraz jej \nprzebieg zaprezentowano w układzie współrzędnych płaskich prostokątnych PL-2000 strefa 7 w załączniku \nnr 4 do niniejszej uchwały. \n§ 2. 1. Następujące oznaczenia graficzne na rysunku planu są ustaleniami planu: \n1) granica obszaru objętego planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) nieprzekraczalne linie zabudowy; \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 8 września 2025 r.\nPoz. 7813\n4) zwymiarowane odległości w metrach; \n5) kapliczki do zachowania; \n6) drzewa do zachowania; \n7) grupy drzew do zachowania; \n8) rejon lokalizacji skweru; \n9) granice strefy ochrony konserwatorskiej stanowiska archeologicznego; \n10) granice obszarów wymagających przeprowadzenia scaleń i podziałów nieruchomości; \n11) przeznaczenie terenów oznaczone symbolami. \n2. Pozostałe oznaczenia graficzne na rysunku planu to oznaczenia informacyjne. \n§ 3. Ilekroć w dalszych przepisach niniejszej uchwały jest mowa o: \n1) dachu płaskim – należy przez to rozumieć dach o kącie nachylenia głównych",
  "zenie terenów oznaczone symbolami. \n2. Pozostałe oznaczenia graficzne na rysunku planu to oznaczenia informacyjne. \n§ 3. Ilekroć w dalszych przepisach niniejszej uchwały jest mowa o: \n1) dachu płaskim – należy przez to rozumieć dach o kącie nachylenia głównych połaci dachowych \nnie większym niż 12˚  w stosunku od płaszczyzny poziomej; \n2) dachu spadzistym – należy przez to rozumieć dach o kącie nachylenia głównych połaci dachowych \nwiększym niż 12˚  w stosunku od płaszczyzny poziomej; \n3) miejscu parkingowym – należy przez to rozumieć miejsce postojowe urządzone w poziomie gruntu, \nw tym na parkingach i podjazdach oraz stanowiska w garażach; \n4) modernizacji - należy przez to rozumieć rodzaj robót budowlanych polegających na trwałym ulepszeniu, \nunowocześnieniu, zwiększeniu użyteczności lub podniesieniu standardu istniejącego obiektu budowlanego \nlub dostosowanie do przepisów szczególnych, a zwłaszcza przepisów przeciwpożarowych czy dostępności dla osób ze szczególnymi potrzebami; modernizacją może być: remont, przebudowa lub rozbudowa, a w przypadku budynków również nadbudowa; \n5) nadbudowie – należy przez to rozumieć rodzaj budowy, w wyniku której powstaje nowa część istniejącego \njuż obiektu budowlanego i zwiększają się jego parametry takie jak: wysokość, powierzchnia użytkowa \ni kubatura, ale nie zwiększa się powierzchnia zabudowy",
  " budynków również nadbudowa; \n5) nadbudowie – należy przez to rozumieć rodzaj budowy, w wyniku której powstaje nowa część istniejącego \njuż obiektu budowlanego i zwiększają się jego parametry takie jak: wysokość, powierzchnia użytkowa \ni kubatura, ale nie zwiększa się powierzchnia zabudowy obiektu; \n6) nieprzekraczalnej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu linię \nwyznaczającą obszar, w którym dopuszcza się lokalizowanie budynków; o ile ustalenia szczegółowe planu \nnie stanowią inaczej nieprzekraczalne linie zabudowy nie dotyczą: \na) realizacji elementów termomodernizacji, \nb) części podziemnych budynków, \nc) wykraczających poza obrys budynku, nie więcej niż 1,5 m, takich części budynków, jak: balkony, loggie, \nwerandy, wykusze, tarasy na gruncie, okapy i nadwieszenia dachu, schody zewnętrzne, z zastrzeżeniem, \nże elementy te nie mogą wykraczać poza linie rozgraniczające terenów; \n7) powierzchni biologicznie czynnej –  należy przez to rozumieć teren biologicznie czynny, zdefiniowany \nw przepisach odrębnych z zakresu prawa budowlanego; \n8) przepisach odrębnych – należy przez to rozumieć przepisy ustaw innych niż wymienionych w podstawie \nprawnej uchwały, wraz z aktami wykonawczymi; \n9) systemie NCS – należy przez to rozumieć międzynarodowy system kodyfikacji barw opracowany przez \nSkandynawski Inst",
  "ego; \n8) przepisach odrębnych – należy przez to rozumieć przepisy ustaw innych niż wymienionych w podstawie \nprawnej uchwały, wraz z aktami wykonawczymi; \n9) systemie NCS – należy przez to rozumieć międzynarodowy system kodyfikacji barw opracowany przez \nSkandynawski Instytut Barwy w Sztokholmie, polegający na nadaniu im notacji określającej procentową \nzawartość podstawowych kolorów, zapis koloru składa się z: napisu „NCS S”, czterech cyfr, z których pierwsze dwie oznaczają procentową zawartość czerni, kolejne dwie – poziom chromatyczności oraz, po myślniku, symbolu koloru oznaczającego procentową zawartość kolorów (żółtego – Y, czerwonego – R, niebieskiego – B, zielonego – G lub kolor neutralny – N; \n10) terenie – należy przez to rozumieć fragment obszaru planu o określonym przeznaczeniu i określonych \nzasadach zagospodarowania, wydzielony na rysunku planu liniami rozgraniczającymi oraz oznaczony \nnumerem i symbolem literowym; Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 7813\n11) usługach - należy przez to rozumieć działalność, realizowaną w budynkach lub lokalach użytkowych, \nsłużącą zaspokajaniu potrzeb ludności, niezwiązaną z wytwarzaniem dóbr materialnych i wyrobów, w tym \npółfabrykatów, elementów, części, obróbki elementów; \n12) usługach nieuciążliwych – należy przez to rozumieć usługi niepowodujące przekroczenia standardów",
  "ach lub lokalach użytkowych, \nsłużącą zaspokajaniu potrzeb ludności, niezwiązaną z wytwarzaniem dóbr materialnych i wyrobów, w tym \npółfabrykatów, elementów, części, obróbki elementów; \n12) usługach nieuciążliwych – należy przez to rozumieć usługi niepowodujące przekroczenia standardów \njakości środowiska poza terenem lub lokalem, do którego prowadzący działalność posiada tytuł prawny; \n13) zabudowie bliźniaczej – należy przez to rozumieć dwa budynki mieszkalne jednorodzinne - dwa \nsegmenty, które przylegają do siebie jedną ze ścian zewnętrznych, rozdzielone ścianami oddzielenia \nprzeciwpożarowego z dylatacją pomiędzy nimi oraz pozostałymi elewacjami usytuowanymi swobodnie; \n14) zabudowie szeregowej lub grupowej - należy przez to rozumieć niestanowiące zabudowy bliźniaczej \nbudynki mieszkalne jednorodzinne, w których ściany zewnętrzne przylegają do sąsiednich budynków \nmieszkalnych jednorodzinnych, przy czym są rozdzielone ścianami oddzielenia przeciwpożarowego z dylatacją pomiędzy nimi; \n15) zagospodarowaniu towarzyszącym przeznaczeniu terenu - należy przez to rozumieć zagospodarowanie \ndziałek budowlanych ściśle związane z określonym w planie przeznaczeniem terenu, na którym są one \npołożone, realizowane zgodnie z ustaleniami planu i służące zlokalizowanym na danej działce budowlanej: budynkom, obiektom i urządzeniom, a w szczegól",
  "ć zagospodarowanie \ndziałek budowlanych ściśle związane z określonym w planie przeznaczeniem terenu, na którym są one \npołożone, realizowane zgodnie z ustaleniami planu i służące zlokalizowanym na danej działce budowlanej: budynkom, obiektom i urządzeniom, a w szczególności: dojścia i dojazdy, parkingi, miejsca parkingowe i garaże, budynki gospodarcze, miejsca gromadzenia odpadów stałych, elementy uzbrojenia, zieleń ogrodowa i przydomowa oraz urządzenia rekreacyjne. \n§ 4. Wyznacza się liniami rozgraniczającymi, określonymi na rysunku planu, następujące tereny o różnym \nprzeznaczeniu lub różnych zasadach zagospodarowania, oznaczone odpowiednio symbolami terenów: \n1) tereny zabudowy mieszkaniowej jednorodzinnej: 1MN, 2MN, 3MN, 4MN, 5MN, 6MN, 7MN, 8MN, \n9MN, 10MN; \n2) tereny zabudowy mieszkaniowej jednorodzinnej z usługami: 1MNU, 2MNU, 3MNU, 4MNU; \n3) tereny zabudowy mieszkaniowej jednorodzinnej ekstensywnej: 1MNE, 2MNE, 3MNE, 4MNE, 5MNE, \n6MNE; \n4) teren usług publicznych: 1UP; \n5) teren zieleni izolacyjnej – zadrzewienia: 1ZI; \n6) teren zieleni: 1ZN, 2ZN; \n7) tereny dróg publicznych klasy lokalnej: 1KDL, 2KDL; \n8) tereny dróg publicznych klasy dojazdowej: 1",
  " \n4) teren usług publicznych: 1UP; \n5) teren zieleni izolacyjnej – zadrzewienia: 1ZI; \n6) teren zieleni: 1ZN, 2ZN; \n7) tereny dróg publicznych klasy lokalnej: 1KDL, 2KDL; \n8) tereny dróg publicznych klasy dojazdowej: 1KDD, 2KDD, 3KDD, 4KDD; \n9) teren ciągu pieszo-jezdnego: 1KPJ; \n10) teren ciągu pieszo-rowerowy: 1KP; \n11) tereny dróg wewnętrznych: 1KDW, 2KDW, 3KDW. \n§ 5. 1. Wyznacza się tereny komunikacji, oznaczone symbolami: 1KPJ, 1KP, 1KDL, 1KDD, 2KDD, \n3KDD, 4KDD, jako tereny rozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym, związanych \nz wydzielaniem gruntów pod drogi publiczne, drogi rowerowe, budową, utrzymywaniem oraz wykonywaniem robót budowlanych tych dróg, obiektów i urządzeń transportu publicznego, a także łączności publicznej i sygnalizacji, oraz z budową i utrzymywaniem publicznych urządzeń służących do zaopatrzenia ludności w wodę, gromadzenia, przesyłania, oczyszczania i odprowadzania ścieków. \n2. Wyznacza się teren drogi publicznej, oznaczony symbolem 2KDL, jako teren rozmieszczenia inwestycji \ncelu publicznego o znaczeniu ponadlokalnym, związany z wydzielaniem gruntów pod drogi publiczne, drogi \nrowerowe, budową, utrzymywaniem",
  " i odprowadzania ścieków. \n2. Wyznacza się teren drogi publicznej, oznaczony symbolem 2KDL, jako teren rozmieszczenia inwestycji \ncelu publicznego o znaczeniu ponadlokalnym, związany z wydzielaniem gruntów pod drogi publiczne, drogi \nrowerowe, budową, utrzymywaniem oraz wykonywaniem robót budowlanych tych dróg, obiektów i urządzeń transportu publicznego, a także łączności publicznej i sygnalizacji, oraz z budową i utrzymywaniem publicznych urządzeń służących do zaopatrzenia ludności w wodę, gromadzenia, przesyłania, oczyszczania i odprowadzania ścieków. Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 7813\n3. Wyznacza się teren usług publicznych, oznaczony symbolem 1UP, jako teren rozmieszczenia inwestycji \ncelu publicznego o znaczeniu lokalnym związany z budową i utrzymywaniem pomieszczeń dla \nsamorządowych instytucji kultury w rozumieniu przepisów o organizowaniu i prowadzeniu działalności kulturalnej, a także publicznych: obiektów ochrony zdrowia, przedszkoli, domów opieki społecznej, placówek opiekuńczo-wychowawczych, obiektów sportowych, a także wydzielanie gruntów pod publicznie dostępne samorządowe ciągi piesze, place, parki, a także ich urządzanie, w tym budowa lub przebudowa. \n4. Dopuszcza się realizację inwestycji celu publicznego z zakresu infrastruktury technicznej na innych \nterenach, przy zachowaniu zgodności z ustaleniami planu i przepisami odr",
  " gruntów pod publicznie dostępne samorządowe ciągi piesze, place, parki, a także ich urządzanie, w tym budowa lub przebudowa. \n4. Dopuszcza się realizację inwestycji celu publicznego z zakresu infrastruktury technicznej na innych \nterenach, przy zachowaniu zgodności z ustaleniami planu i przepisami odrębnymi. \n5. Dopuszcza się realizację inwestycji celu publicznego z zakresu budowy oraz utrzymywania obiektów \ni urządzeń służących ochronie środowiska oraz pod urządzanie publicznie  dostępnych samorządowych: ciągów \npieszych, parków, czy promenad na innych terenach, w tym na terenie 1ZI przy zachowaniu zgodności z ustaleniami planu i przepisami odrębnymi. \n§ 6. W zakresie zasad kształtowania zabudowy oraz wskaźników zagospodarowania terenu: \n1) ustala się realizację budynków mieszkalnych w formie wolnostojącej na terenach oznaczonych symbolami \nMN, MNU oraz MNE; \n2) zakazuje się realizacji budynków mieszkalnych w zabudowie bliźniaczej, szeregowej lub grupowej; \n3) zakazuje się realizacji obiektów przemysłowych, centrów logistycznych, składów i magazynów, składów \nbudowlanych, baz transportowych, strzelnic, usług handlu hurtowego i handlu wielkopowierzchniowego, \na także usług turystyki; \n4) zakazuje się realizacji budynków zamieszkania zbiorowego; \n5) nakazuje się budowę budynków z uwzględnieniem nieprzekraczalnych linii zabudowy, wyznaczonych na \nrysunku planu; \n6) dopuszcza się realizację kondygnacji pod",
  "kopowierzchniowego, \na także usług turystyki; \n4) zakazuje się realizacji budynków zamieszkania zbiorowego; \n5) nakazuje się budowę budynków z uwzględnieniem nieprzekraczalnych linii zabudowy, wyznaczonych na \nrysunku planu; \n6) dopuszcza się realizację kondygnacji podziemnych; \n7) dopuszcza się realizację wolnostojących budynków gospodarczych i garaży; \n8) nowo lokalizowane budynki, a w szczególności budynki użyteczności publicznej, należy realizować \nzgodnie z przepisami odrębnymi z zakresu zapewnienia dostępności osobom ze szczególnymi potrzebami, \nw tym zgodnie z zasadami                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        uniwersalnego projektowania i przy zachowaniu dostępności architektonicznej; \n9) ustala się maksymalną i minimalną intensywność zabudowy, maksymalną powierzchnię zabudowy na \ndziałce budowlanej, minimalny udział powierzchni biologicznie czynnej na działce budowlanej, \nmaksymalną wysokość zabudowy oraz liczbę kondygnacji nadziemnych, a także maksymalną powierzchnię sprzedaży obiektów handlowych zgodnie z ustaleniami szczegółowymi; \n10) dopuszcza się budowę obiektów, urządzeń i budynków służących obronie cywilnej i ochronie ludności na \nterenie całego planu, zgodnie z przepisami odrębnymi. \n§ 7. W zakresie zasad ochrony i kształtowania ",
  "lowych zgodnie z ustaleniami szczegółowymi; \n10) dopuszcza się budowę obiektów, urządzeń i budynków służących obronie cywilnej i ochronie ludności na \nterenie całego planu, zgodnie z przepisami odrębnymi. \n§ 7. W zakresie zasad ochrony i kształtowania ładu przestrzennego oraz zasad kształtowania krajobrazu: \n1) dla budynków istniejących, niespełniających ustaleń planu, dopuszcza się zachowanie istniejącego sposobu \nużytkowania, remont, nadbudowę i przebudowę, a także rozbudowę, przy czym: \na) nadbudowę i rozbudowę budynku istniejącego należy przeprowadzić z zachowaniem ustaleń \nszczegółowych dla terenów, w tym wskaźników zagospodarowania, \nb) rozbudowę budynku istniejącego należy przeprowadzić z zachowaniem ustaleń § 6 pkt 5, \nc) remont i przebudowę budynku obejmujące elewacje należy przeprowadzić z zachowaniem ustaleń \nokreślonych w pkt 6, 7, 8, \nd) remont, przebudowę lub nadbudowę budynku obejmujące zmianę pokrycia dachu należy przeprowadzić \nz zachowaniem ustaleń określonych w pkt 4, 5, \ne) przebudowę lub nadbudowę budynku obejmujące zmianę geometrii dachu należy przeprowadzić \nz zachowaniem ustaleń określonych w pkt 2, 3, 4, 5, Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 7813\nf) przy przebudowie budynku nieobejm",
  "e) przebudowę lub nadbudowę budynku obejmujące zmianę geometrii dachu należy przeprowadzić \nz zachowaniem ustaleń określonych w pkt 2, 3, 4, 5, Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 7813\nf) przy przebudowie budynku nieobejmującej zmiany geometrii dachu dopuszcza się zachowanie istniejącej \ngeometrii i istniejącego pokrycia dachu; \n2) ustala się geometrię dachów: dachy spadziste dwuspadowe lub wielospadowe, o kącie nachylenia głównych \npołaci dachowych do 45° w stosunku od płaszczyzny poziomej oraz dachy płaskie; \n3) nakazuje się, by główne połacie dachowe na jednym budynku miały jednakowy spadek; \n4) ustala się pokrycie głównych połaci dachowych dachów spadzistych: blachodachówką, blachą „na rąbek” \nlub „na podwójny rąbek”, dachówką ceramiczną lub materiałami dachówko podobnymi, w palecie kolorów \nnaturalnych od brązu do ceglastej czerwieni i w odcieniach szarości, z zastrzeżeniem pkt 5; \n5) dopuszcza się stosowanie pokryć dachowych zapewniających wegetację roślinności; \n6) ustala się stosowanie materiałów wykończeniowych elewacji w kolorach określonych wg systemu NCS \no odcieniach posiadających do 20% domieszki czerni oraz nie przekraczających 10% chromatyczności \nbarwy, z zastrzeżeniem pkt 7, przy czym dopuszcza się stosowanie odcieni spoza",
  ") ustala się stosowanie materiałów wykończeniowych elewacji w kolorach określonych wg systemu NCS \no odcieniach posiadających do 20% domieszki czerni oraz nie przekraczających 10% chromatyczności \nbarwy, z zastrzeżeniem pkt 7, przy czym dopuszcza się stosowanie odcieni spoza wyznaczonych przedziałów wyłącznie na fragmentach ścian budynku, o łącznej powierzchni nie przekraczającej 10% powierzchni danej elewacji; \n7) dopuszcza się wykańczanie elewacji okładzinami trwałymi, ceramicznymi, kamiennymi, drewnianymi lub \ndrewnopodobnymi panelami z tworzyw PCV, w odcieniach brązu lub w kolorach naturalnych materiałów, \nz których są wykonane; \n8) zakazuje się wykończenia elewacji blachą trapezową i falistą, panelami z tworzyw PCV, z wyjątkiem \npaneli drewnopodobnych, oraz metodą siding. \n§ 8. W zakresie zasad ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych: \n1) ustala się ochronę stanowiska archeologicznego o numerze AZP: 59-64/1, poprzez ustanowienie strefy \nochrony konserwatorskiej stanowiska archeologicznego, w granicach określonych na rysunku planu, \nw obrębie której obowiązują przepisy odrębne z zakresu ochrony zabytków i opieki nad zabytkami; \n2) nakazuje się zachowanie istniejących kapliczek wskazanych na rysunku planu na zasadach określonych \nw ustaleniach szczegółowych.",
  "lonych na rysunku planu, \nw obrębie której obowiązują przepisy odrębne z zakresu ochrony zabytków i opieki nad zabytkami; \n2) nakazuje się zachowanie istniejących kapliczek wskazanych na rysunku planu na zasadach określonych \nw ustaleniach szczegółowych. \n§ 9. W zakresie zasad ochrony środowiska, przyrody i krajobrazu: \n1) zakazuje się lokalizowania inwestycji zaliczanych do przedsięwzięć mogących zawsze znacząco \ni potencjalnie znacząco oddziaływać na środowisko zgodnie z przepisami odrębnymi z zakresu ochrony \nśrodowiska, z wyjątkiem: inwestycji z zakresu komunikacji, budowy urządzeń i obiektów infrastruktury technicznej, jeżeli ich lokalizacja jest zgodna z przepisami odrębnymi z zakresu prawa budowlanego i ochrony środowiska; \n2) zakazuje się lokalizowania zakładów stwarzających zagrożenie dla życia lub zdrowia ludzi, a w \nszczególności zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii; \n3) ustala się kwalifikację w zakresie przestrzegania dopuszczalnych poziomów hałasu w środowisku terenów \nfaktycznie zagospodarowanych, zgodnie z przepisami odrębnymi, dla terenów oznaczonych symbolami: \na) MN, MNE – jak dla terenów zabudowy mieszkaniowej jednorodzinnej, \nb) MNU – jak dla terenów zabudowy mieszkaniowo – usługowej, \nc) UP – jak dla terenów zabudowy związanej ze stałym",
  "arowanych, zgodnie z przepisami odrębnymi, dla terenów oznaczonych symbolami: \na) MN, MNE – jak dla terenów zabudowy mieszkaniowej jednorodzinnej, \nb) MNU – jak dla terenów zabudowy mieszkaniowo – usługowej, \nc) UP – jak dla terenów zabudowy związanej ze stałym bądź czasowym pobytem dzieci i młodzieży; \n4) wyznacza się, na rysunku planu oznaczeniami graficznymi, drzewa i grupy drzew do zachowania i ustala \nsię nakaz ich zachowania oraz uwzględniania w projektowaniu zagospodarowania nowych inwestycji oraz \nmodernizacji obiektów istniejących; \n5) ustala się nakaz uwzględnienia, w zagospodarowaniu terenów, innych istniejących drzew i ustala się \nnastępujące zasady ich ochrony: \na) nakazuje się zachowanie drzew stanowiących zieleń ogrodową i przydomową na terenach zabudowy \nmieszkaniowej i mieszkaniowo-usługowej, z zastrzeżeniem lit. b, \nb) dopuszcza się usuwanie drzew na zasadach zgodnych z przepisami odrębnymi, a zwłaszcza w sytuacjach \nzagrażających bezpieczeństwu ludzi lub mienia; Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 7813\n6) wyznacza się rejon lokalizacji skweru i ustala się następujące zasady jego realizacji: \na) zagospodarowanie rejonu lokalizacji skweru należy realizować tak, aby minimalny udział powierzchni \nbiologicznie czynnej wynosił nie mniej niż 30% powierzchni rejonu, \nb) nakazuje się lokal",
  "7813\n6) wyznacza się rejon lokalizacji skweru i ustala się następujące zasady jego realizacji: \na) zagospodarowanie rejonu lokalizacji skweru należy realizować tak, aby minimalny udział powierzchni \nbiologicznie czynnej wynosił nie mniej niż 30% powierzchni rejonu, \nb) nakazuje się lokalizowanie roślin gatunków dostosowanych do lokalnych warunków siedliskowych, \nc) nakazuje się sadzenie drzew w gruncie, z zastrzeżeniem lit. d, \nd) dopuszcza się sadzenie roślinności w sposób inny niż w gruncie, zapewniający wieloletnią wegetację lub \nw przypadku kolizji z istniejącą infrastrukturą techniczną; \n7) w zagospodarowaniu terenów należy uwzględnić występowanie cieku naturalnego oraz takich urządzeń jak \nrów oraz sieć drenarska, przy czym dla elementów tych ustala się: \na) nakaz zachowania ciągłości i drożności istniejącego układu urządzeń i rozwiązań służących \nodprowadzaniu wód opadowych lub roztopowych, przy czym dopuszcza się przebudowę lub likwidację \nelementów sieci drenarskiej zgodnie z przepisami odrębnymi, z zastrzeżeniem lit. b i c, \nb) nakaz zachowania rowu położonego na terenach 1ZN, 5MNE, 1ZI, przy czym dopuszcza się jego \nmodernizację oraz miejscowe przykrycia, zgodnie z przepisami odrębnymi, zwłaszcza w celu urządzenia \ndojazdu do posesji, \nc) nakaz zachowania cieku naturalnego położonego na terenach 1ZN, 2ZN, 1KP",
  "ZN, 5MNE, 1ZI, przy czym dopuszcza się jego \nmodernizację oraz miejscowe przykrycia, zgodnie z przepisami odrębnymi, zwłaszcza w celu urządzenia \ndojazdu do posesji, \nc) nakaz zachowania cieku naturalnego położonego na terenach 1ZN, 2ZN, 1KPJ, 1KP przy czym \ndopuszcza się miejscowe przykrycia na terenach 1KPJ i 1KP, zgodnie z przepisami odrębnymi; \n8) na rysunku planu, wskazuje się, wyznaczone na podstawie przepisów odrębnych, granice Warszawskiego \nObszaru Chronionego Krajobrazu – strefy zwykłej, dla którego obowiązują przepisy odrębne, o których \nmowa w § 12 pkt 3; \n9) na rysunku planu, wskazuje się pas szerokości 20 m od linii brzegów rzek, jezior i innych zbiorników \nwodnych; w pasie tym obowiązują zakazy, nakazy i ograniczenia, wynikające z położenia w granicach \nWarszawskiego Obszaru Chronionego Krajobrazu, określone w przepisach odrębnych, w tym zakaz lokalizowania nowych obiektów budowlanych. \n§ 10. W zakresie zasad modernizacji, rozbudowy i budowy systemów komunikacji: \n1) ustala się obsługę komunikacyjną dla istniejącego i projektowanego zagospodarowania zgodnie \nz ustaleniami szczegółowymi dla poszczególnych terenów, przy czym dopuszcza się obsługę \nkomunikacyjną działek budowlanych na dotychczasowych warunkach; \n2) ustala się możliwość realizacji niewyznaczonych",
  " \n1) ustala się obsługę komunikacyjną dla istniejącego i projektowanego zagospodarowania zgodnie \nz ustaleniami szczegółowymi dla poszczególnych terenów, przy czym dopuszcza się obsługę \nkomunikacyjną działek budowlanych na dotychczasowych warunkach; \n2) ustala się możliwość realizacji niewyznaczonych na rysunku planu: dojazdów, dróg dla rowerów oraz dróg \nwewnętrznych na wszystkich terenach oraz zgodnie z ustaleniami planu i przepisami odrębnymi, przy czym \ndla dróg wewnętrznych realizowanych na terenach funkcjonalnych, ustala się: \na) możliwość wydzielania dróg wewnętrznych o szerokości nie mniejszej niż 8,0 m, \nb) na nowo realizowanych drogach wewnętrznych, w wypadku ich nieprzelotowego zakończenia nakaz, na \nich końcu, realizacji placów do zawracania, przy czym ustala się, że wymiary tych placów nie mogą być \nmniejsze niż 12,5 m na 12,5 m, \nc) możliwość realizacji dróg wewnętrznych jako ciągów pieszo-jezdnych bez rozgraniczenia stref ruchu \npieszego i kołowego, \nd) jezdnie muszą spełniać warunki niezbędne dla ruchu kołowego, w tym dla pojazdów ratowniczo-\ngaśniczych, na warunkach określonych w przepisach odrębnych z zakresu ochrony przeciwpożarowej; \n3) ustala się następujące zasady zaspokojenia potrzeb parkingowych: \na) nakazuje się realizację miejsc parkingowych w liczbie: \n- dla zabudowy mieszkaniowej jednorodzinnej oraz zabudowy mieszkaniowej jednorod",
  "unkach określonych w przepisach odrębnych z zakresu ochrony przeciwpożarowej; \n3) ustala się następujące zasady zaspokojenia potrzeb parkingowych: \na) nakazuje się realizację miejsc parkingowych w liczbie: \n- dla zabudowy mieszkaniowej jednorodzinnej oraz zabudowy mieszkaniowej jednorodzinnej \nekstensywnej: nie mniej niż 2 miejsca parkingowe na jeden lokal mieszkalny, \n- dla usług: nie mniej niż 3 miejsca parkingowe na każde rozpoczęte 100 m2 powierzchni użytkowej \nbudynku lub lokalu, Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 7813\nb) dla niewymienionych w lit. a funkcji oraz obszarów i obiektów ustala się obowiązek zapewnienia \nminimum 3 miejsc parkingowych na każde rozpoczęte 100 m2 powierzchni użytkowej budynków, \nc) w przypadku występowania wielu funkcji na jednej działce budowlanej, miejsca parkingowe dla każdej \nfunkcji należy obliczać odrębnie, \nd) wskaźniki określone w lit. a i lit. b nie dotyczą inwestycji związanych z istniejącymi budynkami \nnie zmieniających liczby lokali mieszkalnych i powierzchni usług, \ne) nakazuje się realizację miejsc parkingowych w granicach działki budowlanej, na której realizowana jest \ninwestycja, \nf) ustala się realizację miejsc parkingowych przeznaczonych do parkowania pojazdów zaopatrzonych \nw kartę parkingową zgodnie z przepisami odrębnymi. \n§ 11. 1. W zakresie zasad modernizacji, rozbudowy i budowy infrastruktury technicznej: \n1) ustala się powiąz",
  " jest \ninwestycja, \nf) ustala się realizację miejsc parkingowych przeznaczonych do parkowania pojazdów zaopatrzonych \nw kartę parkingową zgodnie z przepisami odrębnymi. \n§ 11. 1. W zakresie zasad modernizacji, rozbudowy i budowy infrastruktury technicznej: \n1) ustala się powiązanie istniejących i projektowanych sieci infrastruktury technicznej z układem \nzewnętrznym, zgodnie z przepisami odrębnymi; \n2) dopuszcza się zachowanie i użytkowanie istniejących urządzeń i obiektów infrastruktury technicznej, \na także ich remont, przebudowę lub rozbudowę, wynikające z bieżących potrzeb funkcjonowania oraz \nprzyszłego zagospodarowania terenu; \n3) ustala się realizację nowych urządzeń i obiektów infrastruktury technicznej w liniach rozgraniczających \ntereny dróg publicznych, z zastrzeżeniem pkt 4 oraz zgodnie z przepisami odrębnymi; \n4) dopuszcza się lokalizację urządzeń i obiektów infrastruktury technicznej poza liniami rozgraniczającymi \ntereny dróg publicznych w sposób niekolidujący z istniejącą lub projektowaną zabudową \ni zagospodarowaniem terenu, przy zachowaniu zgodności z ustaleniami planu i przepisami odrębnymi; \n5) na całym obszarze planu zakazuje się realizacji instalacji odnawialnych źródeł energii wykorzystujących \nenergię wiatru o mocy przekraczającej moc mikroinstalacji; \n6) na całym obszarze planu zakazuje się realizacji biogazowni. \n2. W zakresie zaopatrzenia w wodę: \n1) ustala się za",
  "ym obszarze planu zakazuje się realizacji instalacji odnawialnych źródeł energii wykorzystujących \nenergię wiatru o mocy przekraczającej moc mikroinstalacji; \n6) na całym obszarze planu zakazuje się realizacji biogazowni. \n2. W zakresie zaopatrzenia w wodę: \n1) ustala się zaopatrzenie w wodę z sieci wodociągowej, z zastrzeżeniem pkt 2, ust. 3 pkt 3 oraz ust. 4 pkt 4; \n2) dopuszcza się realizację i użytkowanie indywidualnych ujęć wody zgodnie z przepisami odrębnymi; \n3) ustala się średnicę przewodów wodociągowych na nie mniejszą niż 80 mm, z wyjątkiem przyłączy; \n4) rozbudowa sieci wodociągowej musi uwzględniać możliwość intensywnego czerpania wody do celów \nprzeciwpożarowych, zgodnie z przepisami odrębnymi w zakresie ochrony przeciwpożarowej. \n3. W zakresie odprowadzania ścieków: \n1) ustala się odprowadzanie ścieków do zbiorczej sieci kanalizacyjnej, z zastrzeżeniem pkt 2 oraz pkt 3; \n2) do czasu wybudowania sieci kanalizacyjnej oraz na zasadach zgodnych z przepisami odrębnymi dopuszcza \nsię odprowadzanie ścieków do szczelnych zbiorników bezodpływowych lub do przydomowych \noczyszczalni ścieków; \n3) dopuszcza się magazynowanie i ponowne wykorzystanie wody szarej, to jest wody zużytej w wyniku \nfunkcjonowania budynków mieszkalnych lub użyteczności publicznej, z wyłączeniem wody zuży",
  "cieków do szczelnych zbiorników bezodpływowych lub do przydomowych \noczyszczalni ścieków; \n3) dopuszcza się magazynowanie i ponowne wykorzystanie wody szarej, to jest wody zużytej w wyniku \nfunkcjonowania budynków mieszkalnych lub użyteczności publicznej, z wyłączeniem wody zużytej \nw wyniku ludzkiego metabolizmu; \n4) ustala się średnicę przewodów sieci kanalizacyjnej, z wyjątkiem przyłączy: \na) przewody grawitacyjne -  nie mniej niż 200 mm, \nb) przewody tłoczne – nie mniej niż 50 mm. \n4. W zakresie odprowadzania wód opadowych lub roztopowych: \n1) ustala się odprowadzanie wód opadowych lub roztopowych pochodzących z zanieczyszczonych \npowierzchni szczelnych, w tym z nawierzchni nieprzepuszczalnych parkingów do zbiorników retencyjnych, \nstudni chłonnych na zasadach zgodnych z przepisami odrębnymi; Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 7813\n2) ustala się odprowadzanie wód opadowych lub roztopowych z nawierzchni nieprzepuszczalnych dróg \npublicznych do urządzeń służących zwiększeniu retencji, w szczególności poboczy retencyjnych, rowów \ninfiltracyjnych, studni chłonnych, na zasadach zgodnych z przepisami odrębnymi; \n3) z terenów nie wymienionych w pkt 1 i pkt 2 ustala się zagospodarowanie wód opadowych lub roztopowych \nw granicach nieruchomości, do której inwestor posiada tytuł prawny, poprzez ich odprowadzanie do ziemi",
  "nych, studni chłonnych, na zasadach zgodnych z przepisami odrębnymi; \n3) z terenów nie wymienionych w pkt 1 i pkt 2 ustala się zagospodarowanie wód opadowych lub roztopowych \nw granicach nieruchomości, do której inwestor posiada tytuł prawny, poprzez ich odprowadzanie do ziemi, \nprzy czym dopuszcza się realizację zbiorników retencyjnych, niecek infiltracyjnych, ogrodów deszczowych oraz innych form zagospodarowania wód opadowych lub roztopowych, na warunkach określonych w przepisach odrębnych; \n4) dopuszcza się wykorzystanie gromadzonych w zbiornikach retencyjnych wód opadowych lub roztopowych \ndo celów gospodarczych i przeciwpożarowych; \n5) na obszarze objętym planem występują: ciek naturalny oraz urządzenia takie jak rów oraz sieć drenarska, \ndla których obowiązują ustalenia § 9 pkt 7. \n5. W zakresie zaopatrzenia w energię elektryczną: \n1) ustala się zaopatrzenie w energię elektryczną z istniejących i projektowanych sieci elektroenergetycznych \nśredniego i niskiego napięcia lub odnawialnych źródeł energii o mocy nieprzekraczającej 500 kW, \nz zastrzeżeniem ust. 1 pkt 5 i 6; \n2) ustala się realizację linii elektroenergetycznych średniego i niskiego napięcia w formie kablowej, zgodnie \nz przepisami odrębnymi; \n3) dopuszcza się realizację nowych stacji transformatorowych w formie wnętrzowej. \n6. W zakresie zaopatrzenia w gaz: \n1)",
  " i 6; \n2) ustala się realizację linii elektroenergetycznych średniego i niskiego napięcia w formie kablowej, zgodnie \nz przepisami odrębnymi; \n3) dopuszcza się realizację nowych stacji transformatorowych w formie wnętrzowej. \n6. W zakresie zaopatrzenia w gaz: \n1) dopuszcza się możliwość zaopatrzenia wszystkich obiektów budowlanych w gaz z sieci gazowej średniego \ni niskiego ciśnienia, przy czym dopuszcza się również realizację rozwiązań indywidualnych takich jak \nzbiorniki na gaz płynny z zachowaniem przepisów odrębnych; \n2) ustala się średnicę przewodów sieci gazowej, z wyjątkiem przyłączy, na nie mniejszą niż 32 mm. \n7. Ustala się zaopatrzenie w ciepło z indywidualnych źródeł ciepła zasilanych paliwami: stałymi, ciekłymi, \ngazowymi, spalanymi w piecach niskoemisyjnych, a także zasilanych energią elektryczną oraz z odnawialnych \nźródeł energii o mocy nieprzekraczającej 500 kW, z zastrzeżeniem ust. 1 pkt 5 i 6, przy zachowaniu zgodności z przepisami odrębnymi. \n8. W zakresie telekomunikacji i teleinformatyzacji: \n1) dopuszcza się obsługę telekomunikacyjną i teleinformatyczną w obszarze objętym planem w systemie \nprzewodowym i bezprzewodowym; \n2) dopuszcza się, na całym obszarze planu, lokalizację infrastruktury telekomunikacyjnej o nieznacznym \noddziaływaniu, przy czym zakazuje się realizacji wolnostojących wież antenowych",
  "unikacyjną i teleinformatyczną w obszarze objętym planem w systemie \nprzewodowym i bezprzewodowym; \n2) dopuszcza się, na całym obszarze planu, lokalizację infrastruktury telekomunikacyjnej o nieznacznym \noddziaływaniu, przy czym zakazuje się realizacji wolnostojących wież antenowych oraz masztów \nantenowych. \n9. Ustala się gospodarowanie odpadami zgodnie z przepisami odrębnymi z zakresu gospodarowania \nodpadami oraz utrzymania czystości i porządku w gminach, przy czym zakazuje się składowania odpadów oraz \nrealizacji instalacji przetwarzania odpadów. \n§ 12. W zakresie szczególnych warunków zagospodarowania terenów oraz ograniczeń w ich użytkowaniu, \nw tym zakazu zabudowy: \n1) cały obszar planu położony jest w granicach nieudokumentowanego zbiornika wód podziemnych GZWP \n2151 „Subniecka warszawska – część centralna”; \n2) w zagospodarowaniu terenów należy uwzględnić ograniczenia, nakazy i zakazy wynikające z położenia \nobszaru planu w zasięgu powierzchni ograniczających zabudowę od lotniczych urządzeń naziemnych, \nzgodnie z przepisami odrębnymi; \n3) obszar objęty planem położony jest częściowo, w granicach Warszawskiego Obszaru Chronionego \nKrajobrazu – w strefie zwykłej, dla którego obowiązują przepisy odrębne dotyczące ich czynnej ochrony \noraz zakazy właściwe dla tych obszarów, określone w przepisach odrębnych, w tym ograniczenia o których m",
  ", w granicach Warszawskiego Obszaru Chronionego \nKrajobrazu – w strefie zwykłej, dla którego obowiązują przepisy odrębne dotyczące ich czynnej ochrony \noraz zakazy właściwe dla tych obszarów, określone w przepisach odrębnych, w tym ograniczenia o których mowa w § 9 pkt 9. Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 7813\n§ 13. 1. Wyznacza się, na rysunku planu, granice obszarów wymagających przeprowadzenia scalania \ni podziałów nieruchomości. \n2. Ustala się następujące zasady i warunki scalania i podziału nieruchomości: \n1) minimalna powierzchnia działki: zgodnie z ustaleniami szczegółowymi; \n2) minimalna szerokość frontu działki: zgodnie z ustaleniami szczegółowymi; \n3) kąt położenia granic działki w stosunku do pasa drogowego: od 70° do 110°. \n3. Dopuszcza się uzyskiwanie w wyniku scalania i podziału nieruchomości działek o mniejszej \npowierzchni, mniejszym froncie i o innym kącie położenia granic działek w stosunku do pasa drogowego niż \nokreślone w ust. 2 oraz w ustaleniach szczegółowych planu pod obiekty i urządzenia infrastruktury technicznej, w tym drogi. \n§ 14. W ustaleniach szczegółowych ustala się minimalną powierzchnię nowo wydzielonej działki \nbudowlanej na wybranych terenach, przy czym dopuszcza się wydzielanie nowych działek budowlanych, \no powierzchni mniejszej, na cele: \n1) publiczne, a w szcz",
  "struktury technicznej, w tym drogi. \n§ 14. W ustaleniach szczegółowych ustala się minimalną powierzchnię nowo wydzielonej działki \nbudowlanej na wybranych terenach, przy czym dopuszcza się wydzielanie nowych działek budowlanych, \no powierzchni mniejszej, na cele: \n1) publiczne, a w szczególności pod drogi publiczne, drogi rowerowe, drogi dla pieszych, drogi dla pieszych \ni rowerów, drogi dla rowerów, sieci i urządzenia infrastruktury technicznej; \n2) powiększenia sąsiedniej nieruchomości pod warunkiem, że działka budowalna, z której wydzielane są \ndziałki gruntu zachowa powierzchnię określoną jako minimalna powierzchnia nowo wydzielonej działki \nbudowlanej. \n§ 15. Dopuszcza się realizację zabudowy, w tym budowę, rozbudowę, nadbudowę, a także przebudowę \noraz remonty pod warunkiem uwzględnienia przeznaczenia, parametrów i wskaźników zabudowy \ni zagospodarowania terenu, określonych w ustaleniach szczegółowych planu, dla działek budowlanych nie spełniających parametrów minimalnej powierzchni nowo wydzielanej działki budowlanej: \n1) istniejących w dniu wejścia w życie planu położonych poza obszarem wymagającym przeprowadzenia \nscalania i podziałów nieruchomości; \n2) które powstały po uchwaleniu planu w wyniku podziału dokonanego na cele publiczne, a w szczególności \npod: drogi publiczne, drogi rowerowe, drogi dla pieszych, drogi dla pieszych i rowerów, drogi dla rowerów, \nsieci i urządzenia infrastr",
  "eprowadzenia \nscalania i podziałów nieruchomości; \n2) które powstały po uchwaleniu planu w wyniku podziału dokonanego na cele publiczne, a w szczególności \npod: drogi publiczne, drogi rowerowe, drogi dla pieszych, drogi dla pieszych i rowerów, drogi dla rowerów, \nsieci i urządzenia infrastruktury technicznej, tereny zieleni oraz sportowe i rekreacyjne; \n3) które powstały po uchwaleniu planu i położone są poza wyznaczonym obszarem wymagającym \nprzeprowadzenia scaleń i podziałów nieruchomości i powstały w wyniku wydzielenia związanego \nz procedurą scalania i podziałów nieruchomości oraz zgodnie z liniami rozgraniczającymi terenów. \n§ 16. W zakresie sposobów i terminów tymczasowego zagospodarowania, urządzania i użytkowania \nterenów: \n1) do czasu zagospodarowania terenu zgodnie z ustaleniami planu dopuszcza się użytkowanie w sposób \ndotychczasowy oraz w formie terenów rolnych oraz terenów zieleni; \n2) zakazuje się lokalizacji tymczasowych obiektów budowlanych, z wyjątkiem: \na) obiektów niezbędnych w czasie prowadzenia robót budowlanych, \nb) przekryć namiotowych, urządzeń rozrywkowych, obiektów kontenerowych lokalizowanych na terenach \n1UP na czas organizowanych na terenie tymczasowych wydarzeń zgodnych z przeznaczeniem terenu, \nnie dłużej jednak niż na 7 dni oraz obiektów nietrwale związanych z gruntem takich jak stróżówki, czy portiernie, z zastrzeżeniem § 6 pkt 5. \n§ 17. Ustala się stawkę procentową, służąc",
  "owanych na terenie tymczasowych wydarzeń zgodnych z przeznaczeniem terenu, \nnie dłużej jednak niż na 7 dni oraz obiektów nietrwale związanych z gruntem takich jak stróżówki, czy portiernie, z zastrzeżeniem § 6 pkt 5. \n§ 17. Ustala się stawkę procentową, służącą naliczeniu jednorazowej opłaty od wzrostu wartości \nnieruchomości spowodowanego uchwaleniem planu: \n1) na terenach oznaczonych symbolami: MN, MNE, MNU - w wysokości 25%; \n2) na pozostałych terenach – w wysokości 0%. Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 7813\nRozdział 2. \nUstalenia szczegółowe \n§ 18. Na terenach zabudowy mieszkaniowej jednorodzinnej, oznaczonych symbolami: 1MN, 4MN, 6MN, \n8MN, 10MN obowiązują następujące ustalenia: \n1) przeznaczenie terenu: zabudowa mieszkaniowa jednorodzinna wolnostojąca; \n2) na jednej działce budowlanej dopuszcza się realizację maksymalnie jednego budynku mieszkalnego \njednorodzinnego wolnostojącego; \n3) dopuszcza się realizację lokali użytkowych o funkcji usług nieuciążliwych w budynkach mieszkalnych \nwyłącznie na zasadach określonych w przepisach odrębnych z zakresu prawa budowlanego; \n4) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu terenu, a w szczególności: dróg \nwewnętrznych, dróg rowerowych, dojść i dojazdów, parkingów",
  " \nwyłącznie na zasadach określonych w przepisach odrębnych z zakresu prawa budowlanego; \n4) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu terenu, a w szczególności: dróg \nwewnętrznych, dróg rowerowych, dojść i dojazdów, parkingów, garaży, w tym podziemnych, budynków \ngospodarczych, zbiorników retencyjnych, wiat i altan, dołów chłonnych, zbiorników wodnych, zieleni komponowanej, terenowych obiektów i urządzeń rekreacyjnych, placów zabaw, obiektów i urządzeń infrastruktury technicznej; \n5) wskaźniki zagospodarowania terenu: \na) maksymalna intensywność zabudowy: 0,3, \nb) minimalna intensywność zabudowy: 0,01, \nc) minimalny udział procentowy powierzchni biologicznie czynnej na działce budowlanej: 70%, \nd) powierzchnia zabudowy na działce budowlanej: nie więcej niż 20%, \ne) liczba kondygnacji nadziemnych: nie więcej niż 2, \nf) wysokość zabudowy: \n- budynków mieszkalnych: nie więcej niż 10 m, \n- budynków gospodarczych i garaży: nie więcej niż 6 m, \n- pozostałych obiektów budowlanych: nie więcej niż 12 m; \n6) zasady obsługi komunikacyjnej oraz zasady realizacji miejsc parkingowych zgodnie z § 10, przy czym \nustala się obsługę komunikacyjną: \na) terenu oznaczonego symbolem 1MN z publicznej drogi klasy lokalnej 2KLD, publicznej drogi klasy \ndojazdowej 1KDD, \nb) terenu",
  "; \n6) zasady obsługi komunikacyjnej oraz zasady realizacji miejsc parkingowych zgodnie z § 10, przy czym \nustala się obsługę komunikacyjną: \na) terenu oznaczonego symbolem 1MN z publicznej drogi klasy lokalnej 2KLD, publicznej drogi klasy \ndojazdowej 1KDD, \nb) terenu oznaczonego symbolem 4MN z publicznych dróg klasy dojazdowej 1KDD i 2KDD, drogi \nwewnętrznej 1KDW, \nc) terenu oznaczonego symbolem 6MN z publicznych dróg klasy dojazdowej 2KDD i 3KDD oraz drogi \nwewnętrznej 2KDW, \nd) terenu oznaczonego symbolem 8MN z publicznej drogi klasy dojazdowej 3KDD, drogi wewnętrznej \n3KDW, \ne) terenu oznaczonego symbolem 10MN z projektowanej drogi na północ od granicy opracowania planu; \n7) zasady obsługi terenu w zakresie infrastruktury technicznej zgodnie z § 11; \n8) zasady i warunki scalania i podziału nieruchomości zgodnie z § 13 ust. 2, przy czym: \na) powierzchnia działki: \n- nie mniej niż 2000 m2 dla jednego budynku mieszkalnego jednorodzinnego wolnostojącego \njednolokalowego, \n- nie mniej niż 4000 m2 dla jednego budynku mieszkalnego wolnostojącego dwulokalowego, \nb) szerokość frontu działki: nie mniej niż 20 m; Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 7813\n9) ustala się następującą minimalną powierzchnię nowo wyd",
  ", \n- nie mniej niż 4000 m2 dla jednego budynku mieszkalnego wolnostojącego dwulokalowego, \nb) szerokość frontu działki: nie mniej niż 20 m; Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 7813\n9) ustala się następującą minimalną powierzchnię nowo wydzielonej działki budowlanej, przy czym \ndopuszcza się wydzielanie nowych działek budowlanych, o powierzchni mniejszej zgodnie z § 14 i § 15: \na) 2000 m2 dla jednego budynku mieszkalnego jednorodzinnego wolnostojącego jednolokalowego, \nb) 4000 m2 dla jednego budynku mieszkalnego jednorodzinnego wolnostojącego dwulokalowego. \n§ 19. Na terenach zabudowy mieszkaniowej jednorodzinnej, oznaczonych symbolami: 2MN, 3MN, 5MN, \n7MN, 9MN obowiązują następujące ustalenia: \n1) przeznaczenie terenu: zabudowa mieszkaniowa jednorodzinna wolnostojąca; \n2) na jednej działce budowlanej dopuszcza się realizację maksymalnie jednego budynku mieszkalnego \njednorodzinnego wolnostojącego; \n3) dopuszcza się realizację lokali użytkowych o funkcji usług nieuciążliwych w budynkach mieszkalnych \nwyłącznie na zasadach określonych w przepisach odrębnych z zakresu prawa budowlanego; \n4) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu terenu, a w szczególności: dróg \nwewnętrznych, dróg rowerowych, dojść i dojazdów, parkingów, garaży, w",
  "asadach określonych w przepisach odrębnych z zakresu prawa budowlanego; \n4) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu terenu, a w szczególności: dróg \nwewnętrznych, dróg rowerowych, dojść i dojazdów, parkingów, garaży, w tym podziemnych, budynków \ngospodarczych, zbiorników retencyjnych, wiat i altan, dołów chłonnych, zbiorników wodnych, zieleni komponowanej, terenowych obiektów i urządzeń rekreacyjnych, placów zabaw, obiektów i urządzeń infrastruktury technicznej; \n5) wskaźniki zagospodarowania terenu: \na) maksymalna intensywność zabudowy: 0,3, \nb) minimalna intensywność zabudowy: 0,01, \nc) minimalny udział procentowy powierzchni biologicznie czynnej na działce budowlanej: 50%, \nd) powierzchnia zabudowy na działce budowlanej: nie więcej niż 30%, \ne) liczba kondygnacji nadziemnych: nie więcej niż 2, \nf) wysokość zabudowy: \n- budynków mieszkalnych: nie więcej niż 10 m, \n- budynków gospodarczych i garaży: nie więcej niż 6 m, \n- pozostałych obiektów budowlanych: nie więcej niż 12 m; \n6) zasady obsługi komunikacyjnej oraz zasady realizacji miejsc parkingowych zgodnie z § 10, przy czym \nustala się obsługę komunikacyjną: \na) terenu oznaczonego symbolem 2MN z publicznej drogi klasy lokalnej 2KDL – ul. Ks. Woźniaka oraz \npublicznej drogi klasy dojazdowej 1KDD , \n",
  "ady obsługi komunikacyjnej oraz zasady realizacji miejsc parkingowych zgodnie z § 10, przy czym \nustala się obsługę komunikacyjną: \na) terenu oznaczonego symbolem 2MN z publicznej drogi klasy lokalnej 2KDL – ul. Ks. Woźniaka oraz \npublicznej drogi klasy dojazdowej 1KDD , \nb) terenu oznaczonego symbolem 3MN z publicznej drogi klasy lokalnej 2KDL – ul. Ks. Woźniaka, \npublicznej drogi klasy dojazdowej 2KDD, \nc) terenu oznaczonego symbolem 5MN z publicznej drogi klasy lokalnej 2KDL – ul. Ks. Woźniaka, \npublicznych dróg klasy dojazdowej 2KDD i 3KDD, \nd) terenu oznaczonego symbolem 7MN z publicznej drogi klasy lokalnej 2KDL – ul. Ks. Woźniaka w tym \njej odcinka położonego poza obszarem planu, publicznej drogi dojazdowej 3KDD oraz drogi \nwewnętrznej 3KDW; \ne) terenu oznaczonego symbolem 9MN z publicznej drogi klasy lokalnej 2KDL – ul. Ks. Woźniaka; \n7) zasady obsługi terenu w zakresie infrastruktury technicznej zgodnie z § 11; \n8) zasady i warunki scalania i podziału nieruchomości zgodnie z § 13  ust. 2, przy czym: \na) powierzchnia działki: \n- nie mniej niż 2000 m2 dla jednego budynku mieszkalnego jednorodzinnego jednolokalowego, \n- nie mniej niż 4000 m2 dla jednego budynku mieszkalnego dwulokalowego, Dziennik Urzędowy Wojewód",
  "uchomości zgodnie z § 13  ust. 2, przy czym: \na) powierzchnia działki: \n- nie mniej niż 2000 m2 dla jednego budynku mieszkalnego jednorodzinnego jednolokalowego, \n- nie mniej niż 4000 m2 dla jednego budynku mieszkalnego dwulokalowego, Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 7813\nb) szerokość frontu działki: nie mniej niż 20 m; \n9) ustala się następującą minimalną powierzchnię nowo wydzielonej działki budowlanej, przy czym \ndopuszcza się wydzielanie nowych działek budowlanych, o powierzchni mniejszej zgodnie z § 14 i § 15: \na) 2000 m2 dla jednego budynku mieszkalnego jednorodzinnego wolnostojącego jednolokalowego, \nb) 4000 m2 dla jednego budynku mieszkalnego jednorodzinnego wolnostojącego dwulokalowego. \n§ 20. Na terenie zabudowy mieszkaniowej jednorodzinnej z usługami, oznaczonym symbolem 1MNU \nobowiązują następujące ustalenia: \n1) przeznaczenie terenu: zabudowa mieszkaniowa jednorodzinna wolnostojąca,  zabudowa usługowa; \n2) dopuszczenie realizacji na działce budowlanej maksymalnie jednego budynku:  zabudowy usługowej \nw połączeniu z zabudową mieszkaniową jednorodzinną lub zabudowy mieszkaniowej jednorodzinnej \nrealizowanej bez zabudowy usługowej lub zabudowy usługowej realizowanej bez zabudowy mieszkaniowej jednorodzinnej; \n3) dopuszcza się lokalizację usług wyłącznie jako usług nieuciążliwych; \n4)",
  " połączeniu z zabudową mieszkaniową jednorodzinną lub zabudowy mieszkaniowej jednorodzinnej \nrealizowanej bez zabudowy usługowej lub zabudowy usługowej realizowanej bez zabudowy mieszkaniowej jednorodzinnej; \n3) dopuszcza się lokalizację usług wyłącznie jako usług nieuciążliwych; \n4) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu terenu, a w szczególności: dróg \nwewnętrznych, dróg rowerowych, dojść i dojazdów, parkingów, garaży, w tym podziemnych, budynków \ngospodarczych, zbiorników retencyjnych, wiat i altan, dołów chłonnych, zbiorników wodnych, zieleni komponowanej, terenowych obiektów i urządzeń rekreacyjnych, placów zabaw, obiektów i urządzeń infrastruktury technicznej; \n5) ustala się zakaz realizacji obiektów handlowych o powierzchni sprzedaży powyżej 400 m2; \n6) wskaźniki zagospodarowania terenu: \na) maksymalna intensywność zabudowy: 0,3, \nb) minimalna intensywność zabudowy: 0,01, \nc) minimalny udział procentowy powierzchni biologicznie czynnej na działce budowlanej: 70%, \nd) powierzchnia zabudowy na działce budowlanej: nie więcej niż 20%, \ne) liczba kondygnacji nadziemnych: nie więcej niż 2, \nf) wysokość zabudowy: \n- budynków mieszkalnych i usługowych: nie więcej niż 10 m, \n- budynków gospodarczych i garaży: nie więcej niż 6 m, \n- pozostałych obiektów budowlanych: nie więcej niż 12",
  "anej: nie więcej niż 20%, \ne) liczba kondygnacji nadziemnych: nie więcej niż 2, \nf) wysokość zabudowy: \n- budynków mieszkalnych i usługowych: nie więcej niż 10 m, \n- budynków gospodarczych i garaży: nie więcej niż 6 m, \n- pozostałych obiektów budowlanych: nie więcej niż 12 m; \n7) zasady obsługi komunikacyjnej oraz zasady realizacji miejsc parkingowych zgodnie z § 10, przy czym \nustala się obsługę komunikacyjną terenu z publicznych dróg klasy lokalnej 1KDL – ul. Parkowa oraz \n2KDL – ul. Ks. Woźniaka; \n8) zasady obsługi terenu w zakresie infrastruktury technicznej zgodnie z § 11; \n9) zasady i warunki scalania i podziału nieruchomości zgodnie z § 13  ust. 2, przy czym: \na) powierzchnia działki: \n- nie mniej niż 2000 m2 dla jednego budynku mieszkalnego jednorodzinnego wolnostojącego  \njednolokalowego, \n- nie mniej niż 4000 m2 dla jednego budynku mieszkalnego wolnostojącego dwulokalowego, \n- nie mniej niż 2000 m2 dla jednego budynku usługowego; \nb) szerokość frontu działki: nie mniej niż 20 m; \n10) ustala się następującą minimalną powierzchnię nowo wydzielonej działki budowlanej, przy czym \ndopuszcza się wydzielanie nowych działek budowlanych, o powierzchni mniejszej zgodnie z § 14 i § 15: \na) 2000 m2 dla jednego budynku mieszkalnego jednorodzinnego wolnostojącego  jednolokalowego, Dziennik Urzędowy Województwa Mazowieck",
  "ki budowlanej, przy czym \ndopuszcza się wydzielanie nowych działek budowlanych, o powierzchni mniejszej zgodnie z § 14 i § 15: \na) 2000 m2 dla jednego budynku mieszkalnego jednorodzinnego wolnostojącego  jednolokalowego, Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 7813\nb) 4000 m2 dla jednego budynku mieszkalnego wolnostojącego dwulokalowego, \nc) 2000 m2 dla jednego budynku usługowego. \n§ 21. Na terenach zabudowy mieszkaniowej jednorodzinnej z usługami, oznaczonych symbolami 2MNU \ni 4MNU obowiązują następujące ustalenia: \n1) przeznaczenie terenu: zabudowa mieszkaniowa jednorodzinna wolnostojąca, zabudowa usługowa; \n2) dopuszczenie realizacji na działce budowlanej maksymalnie jednego budynku:  zabudowy usługowej \nw połączeniu z zabudową mieszkaniową jednorodzinną lub zabudowy mieszkaniowej jednorodzinnej \nrealizowanej bez zabudowy usługowej lub zabudowy usługowej realizowanej bez zabudowy mieszkaniowej jednorodzinnej, \n3) dopuszcza się lokalizację usług wyłącznie jako usług nieuciążliwych; \n4) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu terenu, a w szczególności: dróg \nwewnętrznych, dróg rowerowych, dojść i dojazdów, parkingów, garaży, w tym podziemnych, budynków \ngospodarczych, zbiorników retencyjnych, wiat i altan, dołów chłonnych, zbiorników wodnych",
  "zącego przeznaczeniu terenu, a w szczególności: dróg \nwewnętrznych, dróg rowerowych, dojść i dojazdów, parkingów, garaży, w tym podziemnych, budynków \ngospodarczych, zbiorników retencyjnych, wiat i altan, dołów chłonnych, zbiorników wodnych, zieleni komponowanej, terenowych obiektów i urządzeń rekreacyjnych, placów zabaw, obiektów i urządzeń infrastruktury technicznej; \n5) ustala się zakaz realizacji obiektów handlowych o powierzchni sprzedaży powyżej 400 m2; \n6) wskaźniki zagospodarowania terenu: \na) maksymalna intensywność zabudowy: 0,3, \nb) minimalna intensywność zabudowy: 0,01, \nc) minimalny udział procentowy powierzchni biologicznie czynnej na działce budowlanej: 50%, \nd) powierzchnia zabudowy na działce budowlanej: nie więcej niż 30%, \ne) liczba kondygnacji nadziemnych: nie więcej niż 2, \nf) wysokość zabudowy: \n- budynków mieszkalnych i usługowych: nie więcej niż 10 m, \n- budynków gospodarczych i garaży: nie więcej niż 6 m, \n- pozostałych obiektów budowlanych: nie więcej niż 12 m; \n7) zasady obsługi komunikacyjnej oraz zasady realizacji miejsc parkingowych zgodnie z § 10, przy czym \nustala się obsługę komunikacyjną: \na) terenu 2MNU z publicznej drogi klasy lokalnej 2KDL – ul. Ks. Woźniaka, publicznej drogi klasy \ndojazdowej 4KDD, \nb) terenu 4MNU z publicznej drogi klasy",
  " zasady realizacji miejsc parkingowych zgodnie z § 10, przy czym \nustala się obsługę komunikacyjną: \na) terenu 2MNU z publicznej drogi klasy lokalnej 2KDL – ul. Ks. Woźniaka, publicznej drogi klasy \ndojazdowej 4KDD, \nb) terenu 4MNU z publicznej drogi klasy lokalnej 2KDL – ul. Ks. Woźniaka, publicznej drogi klasy \ndojazdowej 1KDD; \n8) zasady obsługi terenu w zakresie infrastruktury technicznej zgodnie z § 11; \n9) zasady i warunki scalania i podziału nieruchomości zgodnie z § 13 ust. 2, przy czym: \na) powierzchnia działki: \n- nie mniej niż 2000 m2 dla jednego budynku mieszkalnego wolnostojącego jednorodzinnego \njednolokalowego, \n- nie mniej niż 4000 m2 dla jednego budynku mieszkalnego wolnostojącego dwulokalowego, \n- nie mniej niż 2000 m2 dla jednego budynku usługowego; \nb) szerokość frontu działki: nie mniej niż 20 m; \n10) ustala się następującą minimalną powierzchnię nowo wydzielonej działki budowlanej, przy czym \ndopuszcza się wydzielanie nowych działek budowlanych, o powierzchni mniejszej zgodnie z § 14 i § 15: \na) 2000 m2 dla jednego budynku mieszkalnego jednorodzinnego wolnostojącego  jednolokalowego, Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 7813\nb) 4000 m2 dla jednego budynku mieszkalnego wolnostojącego dwulokalowego, \nc) 2000 m2 dla jed",
  ") 2000 m2 dla jednego budynku mieszkalnego jednorodzinnego wolnostojącego  jednolokalowego, Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 7813\nb) 4000 m2 dla jednego budynku mieszkalnego wolnostojącego dwulokalowego, \nc) 2000 m2 dla jednego budynku usługowego. \n§ 22. Na terenie zabudowy mieszkaniowej jednorodzinnej z usługami, oznaczonym symbolem 3MNU \nobowiązują następujące ustalenia: \n1) przeznaczenie terenu: zabudowa mieszkaniowa jednorodzinna wolnostojąca, zabudowa usługowa; \n2) dopuszczenie realizacji na działce budowlanej maksymalnie jednego budynku:  zabudowy usługowej \nw połączeniu z zabudową mieszkaniową jednorodzinną lub zabudowy mieszkaniowej jednorodzinnej \nrealizowanej bez zabudowy usługowej lub zabudowy usługowej realizowanej bez zabudowy mieszkaniowej jednorodzinnej, \n3) dopuszcza się lokalizację usług wyłącznie jako usług nieuciążliwych; \n4) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu terenu, a w szczególności: dróg \nwewnętrznych, dróg rowerowych, dojść i dojazdów, parkingów, garaży, w tym podziemnych, budynków \ngospodarczych, zbiorników retencyjnych, wiat i altan, dołów chłonnych, zbiorników wodnych, zieleni komponowanej, terenowych obiektów i urządzeń rekreacyjnych, placów zabaw, obiektów i urządzeń infrastruktury technicznej; \n5) ustala się zakaz realiz",
  "emnych, budynków \ngospodarczych, zbiorników retencyjnych, wiat i altan, dołów chłonnych, zbiorników wodnych, zieleni komponowanej, terenowych obiektów i urządzeń rekreacyjnych, placów zabaw, obiektów i urządzeń infrastruktury technicznej; \n5) ustala się zakaz realizacji obiektów handlowych o powierzchni sprzedaży powyżej 400 m2; \n6) wskaźniki zagospodarowania terenu: \na) maksymalna intensywność zabudowy: 0,3, \nb) minimalna intensywność zabudowy: 0,01, \nc) minimalny udział procentowy powierzchni biologicznie czynnej na działce budowlanej: 70%, \nd) powierzchnia zabudowy na działce budowlanej: nie więcej niż 20%, \ne) liczba kondygnacji nadziemnych: nie więcej niż 2, \nf) wysokość zabudowy: \n- budynków mieszkalnych i usługowych: nie więcej niż 10 m, \n- budynków gospodarczych i garaży: nie więcej niż 6 m, \n- pozostałych obiektów budowlanych: nie więcej niż 12 m; \n7) zasady obsługi komunikacyjnej oraz zasady realizacji miejsc parkingowych zgodnie z § 10, przy czym \nustala się obsługę komunikacyjną terenu z publicznej drogi klasy dojazdowej  4KDD; \n8) zasady obsługi terenu w zakresie infrastruktury technicznej zgodnie z § 11; \n9) zasady i warunki scalania i podziału nieruchomości zgodnie z § 13 ust. 2, przy czym: \na) powierzchnia działki: \n- nie mniej niż 2000 m2 dla jednego budynku mieszkalnego wolnostojącego jed",
  "asady obsługi terenu w zakresie infrastruktury technicznej zgodnie z § 11; \n9) zasady i warunki scalania i podziału nieruchomości zgodnie z § 13 ust. 2, przy czym: \na) powierzchnia działki: \n- nie mniej niż 2000 m2 dla jednego budynku mieszkalnego wolnostojącego jednorodzinnego \njednolokalowego, \n- nie mniej niż 4000 m2 dla jednego budynku mieszkalnego wolnostojącego dwulokalowego, \n- nie mniej niż 2000 m2 dla jednego budynku usługowego; \nb) szerokość frontu działki: nie mniej niż 20 m; \n10) ustala się następującą minimalną powierzchnię nowo wydzielonej działki budowlanej, przy czym \ndopuszcza się wydzielanie nowych działek budowlanych, o powierzchni mniejszej zgodnie z § 14 i § 15: \na) 2000 m2 dla jednego budynku mieszkalnego jednorodzinnego wolnostojącego  jednolokalowego, \nb) 4000 m2 dla jednego budynku mieszkalnego wolnostojącego dwulokalowego, \nc) 2000 m2 dla jednego budynku usługowego. Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 7813\n§ 23. Na terenach zabudowy mieszkaniowej jednorodzinnej ekstensywnej, oznaczonych symbolami: \n1MNE, 2MNE, 3MNE, 4MNE, 5MNE, 6MNE obowiązują następujące ustalenia: \n1) przeznaczenie terenu: zabudowa mieszkaniowa jednorodzinna ekstensywna wolnostojąca; \n2) na jednej działce budowlanej dopuszcza się realizac",
  "ch symbolami: \n1MNE, 2MNE, 3MNE, 4MNE, 5MNE, 6MNE obowiązują następujące ustalenia: \n1) przeznaczenie terenu: zabudowa mieszkaniowa jednorodzinna ekstensywna wolnostojąca; \n2) na jednej działce budowlanej dopuszcza się realizację maksymalnie jednego budynku mieszkalnego \njednorodzinnego wolnostojącego; \n3) dopuszcza się realizację lokali użytkowych o funkcji usług nieuciążliwych w budynkach mieszkalnych \nwyłącznie na zasadach określonych w przepisach odrębnych z zakresu prawa budowlanego; \n4) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu terenu, a w szczególności: dróg \nwewnętrznych, dróg rowerowych, dojść i dojazdów, parkingów, garaży, w tym podziemnych, budynków \ngospodarczych, zbiorników retencyjnych, wiat i altan, dołów chłonnych, zbiorników wodnych, zieleni komponowanej, terenowych obiektów i urządzeń rekreacyjnych, placów zabaw, obiektów i urządzeń infrastruktury technicznej; \n5) na terenach 5MNE i 6MNE należy uwzględnić ustalenia § 12 pkt 3 oraz § 9 pkt 9 związane z położeniem \nczęści obszaru w granicach Warszawskiego Obszaru Chronionego Krajobrazu; \n6) na terenie 5MNE ustala się konieczność zachowania rowu, zgodnie z § 9 pkt 7; \n7) na terenie 6MNE należy uwzględnić drzewa do zachowania zgodnie z §",
  " 9 związane z położeniem \nczęści obszaru w granicach Warszawskiego Obszaru Chronionego Krajobrazu; \n6) na terenie 5MNE ustala się konieczność zachowania rowu, zgodnie z § 9 pkt 7; \n7) na terenie 6MNE należy uwzględnić drzewa do zachowania zgodnie z § 9 pkt 4; \n8) na terenach 1MNE, 6MNE należy uwzględnić ustalenia § 8 pkt 1 związane z położeniem w granicach \nstrefy ochrony konserwatorskiej stanowiska archeologicznego, wyznaczonego na rysunku planu; \n9) wskaźniki zagospodarowania terenu: \na) maksymalna intensywność zabudowy: 0,3, \nb) minimalna intensywność zabudowy: 0,01, \nc) minimalny udział procentowy powierzchni biologicznie czynnej na działce budowlanej: 80%, \nd) powierzchnia zabudowy na działce budowlanej: nie więcej niż 15%, \ne) liczba kondygnacji nadziemnych: nie więcej niż 2, \nf) wysokość zabudowy: \n- budynków mieszkalnych: nie więcej niż 10 m, \n- budynków gospodarczych i garaży: nie więcej niż 6 m, \n- pozostałych obiektów budowlanych: nie więcej niż 12 m; \n10) zasady obsługi komunikacyjnej oraz zasady realizacji miejsc parkingowych zgodnie z § 10, przy czym \nustala się obsługę komunikacyjną: \na) terenu oznaczonego symbolem 1MNE z publicznej drogi klasy lokalnej 1KDL – ul. Parkowa, \npublicznych dróg klasy dojazdowej 1KDD i 3KDD, \nb) terenu ozn",
  "nej oraz zasady realizacji miejsc parkingowych zgodnie z § 10, przy czym \nustala się obsługę komunikacyjną: \na) terenu oznaczonego symbolem 1MNE z publicznej drogi klasy lokalnej 1KDL – ul. Parkowa, \npublicznych dróg klasy dojazdowej 1KDD i 3KDD, \nb) terenu oznaczonego symbolem 2MNE z publicznych dróg klasy dojazdowej 1KDD, 2KDD i 3KDD, \nc) terenu oznaczonego symbolem 3MNE z publicznych dróg klasy dojazdowej 2KDD i 3KDD, drogi \nwewnętrznej 2KDW, \nd) terenu oznaczonego symbolem 4MNE z publicznych dróg klasy dojazdowej 3KDD, drogi wewnętrznej \n3KDW, \ne) terenu oznaczonego symbolem 5MNE z publicznych dróg klasy dojazdowej 3KDD, drogi wewnętrznej \n3KDW, \nf) terenu oznaczonego symbolem 6MNE z publicznych dróg klasy dojazdowej 3KDD, z terenu ciągu \npieszo-jezdnego 1KPJ,  \n11) zasady obsługi terenu w zakresie infrastruktury technicznej zgodnie z § 11; \n12) zasady i warunki scalania i podziału nieruchomości zgodnie § 13  ust. 2, przy czym: Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 7813\na) powierzchnia działki: \n- nie mniej niż 2000 m2 dla jednego budynku mieszkalnego jednorodzinnego wolnostojącego \njednolokalowego, \n- nie mniej niż 4000 m2 dla jednego",
  " ust. 2, przy czym: Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 7813\na) powierzchnia działki: \n- nie mniej niż 2000 m2 dla jednego budynku mieszkalnego jednorodzinnego wolnostojącego \njednolokalowego, \n- nie mniej niż 4000 m2 dla jednego budynku mieszkalnego jednorodzinnego wolnostojącego \ndwulokalowego, \nb) szerokość frontu działki: nie mniej niż 20 m; \n13) ustala się następującą minimalną powierzchnię nowo wydzielonej działki budowlanej, przy czym \ndopuszcza się wydzielanie nowych działek budowlanych, o powierzchni mniejszej zgodnie z § 14 i § 15: \na) 2000 m2 dla jednego budynku mieszkalnego jednorodzinnego wolnostojącego jednolokalowego, \nb) 4000 m2 dla jednego budynku mieszkalnego jednorodzinnego wolnostojącego dwulokalowego. \n§ 24. Na terenie usług publicznych, oznaczonym symbolem 1UP obowiązują następujące ustalenia: \n1) przeznaczenie terenu: zabudowa usługowa z zakresu: oświaty, edukacji, zdrowia i pomocy społecznej oraz \nkultury i rozrywki oraz zabudowa usługowa z zakresu usług sportu i rekreacji oraz urządzenia i obiekty \nniekubaturowe, zwłaszcza: boiska, place zabaw; \n2) nakazuje się lokalizację usług nieuciążliwych; \n3) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu terenu, a w szczególności: dróg \nwewnętrznych, dróg rowerowych, doj",
  " i obiekty \nniekubaturowe, zwłaszcza: boiska, place zabaw; \n2) nakazuje się lokalizację usług nieuciążliwych; \n3) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu terenu, a w szczególności: dróg \nwewnętrznych, dróg rowerowych, dojść i dojazdów, parkingów, garaży, w tym podziemnych, budynków \ngospodarczych, zbiorników retencyjnych, wiat i altan, dołów chłonnych, zbiorników wodnych, zieleni komponowanej, obiektów i urządzeń infrastruktury technicznej; \n4) wskaźniki zagospodarowania terenu: \na) maksymalna intensywność zabudowy: 0,3, \nb) minimalna intensywność zabudowy: 0,01, \nc) minimalny udział procentowy powierzchni biologicznie czynnej na działce budowlanej: 50%, \nd) powierzchnia zabudowy na działce budowlanej: nie więcej niż 30%, \ne) liczba kondygnacji nadziemnych: nie więcej niż 2, \nf) wysokość zabudowy: \n- budynków usługowych: nie więcej niż 10 m, \n- budynków gospodarczych i garaży: nie więcej niż 6 m, \n- pozostałych obiektów budowlanych: nie więcej niż 12 m; \n5) zasady obsługi komunikacyjnej oraz zasady realizacji miejsc parkingowych zgodnie z § 10, przy czym \nustala się obsługę komunikacyjną terenu z publicznych dróg klasy dojazdowej 1KDD i 2KDD oraz drogi \nwewnętrznej 1KDW; \n6) zasady obsługi terenu w zakresie infrastruktury technicznej zgodnie z §",
  "unikacyjnej oraz zasady realizacji miejsc parkingowych zgodnie z § 10, przy czym \nustala się obsługę komunikacyjną terenu z publicznych dróg klasy dojazdowej 1KDD i 2KDD oraz drogi \nwewnętrznej 1KDW; \n6) zasady obsługi terenu w zakresie infrastruktury technicznej zgodnie z § 11; \n7) zasady i warunki scalania i podziału nieruchomości zgodnie z § 13 ust. 2, przy czym: \na) powierzchnia działki: nie mniej niż 2000 m2, \nb) szerokość frontu działki: nie mniej niż 20 m; \n8) ustala się minimalną powierzchnię nowo wydzielonej działki budowlanej: 2000 m2 oraz zgodnie z § \n14 i § 15. \n§ 25. Na terenie zieleni izolacyjnej - zadrzewień, oznaczonym symbolem 1ZI obowiązują następujące \nustalenia: \n1) przeznaczenie terenu: zieleń izolacyjna - zadrzewienia; \n2) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu terenu, a w szczególności: dróg \nrowerowych, dojść, zbiorników wodnych, zbiorników retencyjnych, dołów chłonnych, zieleni Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 7813\nkomponowanej, terenowych obiektów i urządzeń rekreacyjnych, placów zabaw, obiektów i urządzeń \ninfrastruktury technicznej; \n3) zakazuje się lokalizacji budynków; \n4) na terenie należy uwzględnić ustalenia § 12 pkt 3 oraz § 9 pkt 9 związane z położeniem części obszaru",
  "ponowanej, terenowych obiektów i urządzeń rekreacyjnych, placów zabaw, obiektów i urządzeń \ninfrastruktury technicznej; \n3) zakazuje się lokalizacji budynków; \n4) na terenie należy uwzględnić ustalenia § 12 pkt 3 oraz § 9 pkt 9 związane z położeniem części obszaru \nw granicach Warszawskiego Obszaru Chronionego Krajobrazu; \n5) na terenie ustala się konieczność zachowania rowu, zgodnie z § 9 pkt 7; \n6) minimalny udział procentowy powierzchni biologicznie czynnej: 90% powierzchni działki; \n7) zasady obsługi komunikacyjnej oraz zasady realizacji miejsc parkingowych zgodnie z § 10, przy czym \nustala się obsługę komunikacyjną terenu z drogi wewnętrznej  3KDW oraz drogi publicznej położonej poza \nobszarem planu - ul. Ks. Woźniaka; \n8) zasady obsługi terenu w zakresie infrastruktury technicznej zgodnie z § 11; \n9) zasady i warunki scalania i podziału nieruchomości zgodnie z § 13 ust. 2, przy czym: \na) powierzchnia działki: nie mniej niż 2000 m2, \nb) szerokość frontu działki: nie mniej niż 20 m. \n§ 26. Na terenach zieleni, oznaczonymi symbolami 1ZN, 2ZN obowiązują następujące ustalenia: \n1) przeznaczenie terenu: zieleń; \n2) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu terenu, a w szczególności: dróg \nrowerowych, dojść, zbiorników wodnych, zbiorników retencyjnych,",
  "ZN, 2ZN obowiązują następujące ustalenia: \n1) przeznaczenie terenu: zieleń; \n2) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu terenu, a w szczególności: dróg \nrowerowych, dojść, zbiorników wodnych, zbiorników retencyjnych, wiat i altan, dołów chłonnych, zieleni \nkomponowanej, terenowych obiektów i urządzeń rekreacyjnych, placów zabaw, obiektów i urządzeń infrastruktury technicznej; \n3) zakazuje się lokalizacji obiektów budowlanych; \n4) na terenach należy uwzględnić ustalenia § 12 pkt 3 oraz § 9 pkt 9 związane z położeniem części obszaru \nw granicach Warszawskiego Obszaru Chronionego Krajobrazu; \n5) na terenie 1ZN ustala się konieczność zachowania rowu, zgodnie z § 9 pkt 7; \n6) na terenach 1ZN i 2ZN ustala się konieczność zachowania cieku wodnego, zgodnie z § 9 pkt 7 lit. c; \n7) na terenie 2ZN należy uwzględnić drzewa i grupy drzew do zachowania zgodnie z § 9 pkt 4; \n8) na terenie 2ZN należy uwzględnić ustalenia § 8 pkt 1 związane z położeniem w granicach strefy ochrony \nkonserwatorskiej stanowiska archeologicznego, wyznaczonego na rysunku planu; \n9) minimalny udział procentowy powierzchni biologicznie czynnej: 90% powierzchni działki; \n10) zasady obsługi komunikacyjnej oraz zasady realizacji miejsc parkingowych zgodnie z § 10, przy czym \nust",
  "y ochrony \nkonserwatorskiej stanowiska archeologicznego, wyznaczonego na rysunku planu; \n9) minimalny udział procentowy powierzchni biologicznie czynnej: 90% powierzchni działki; \n10) zasady obsługi komunikacyjnej oraz zasady realizacji miejsc parkingowych zgodnie z § 10, przy czym \nustala się obsługę komunikacyjną terenu z ciągu pieszo-jezdnego 1KPJ; \n11) zasady obsługi terenu w zakresie infrastruktury technicznej zgodnie z § 11; \n12) zasady i warunki scalania i podziału nieruchomości zgodnie z § 13 ust. 2, przy czym: \na) powierzchnia działki: nie mniej niż 2000 m2, \nb) szerokość frontu działki: nie mniej niż 20 m. \n§ 27. Na terenach dróg publicznych klasy lokalnej, oznaczonych symbolami: 1KDL, 2KDL, obowiązują \nnastępujące ustalenia: \n1) przeznaczenie terenu: droga klasy lokalnej; \n2) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu terenu, a w szczególności: \nprzystanków, infrastruktury technicznej, zieleni komponowanej, dróg dla pieszych, dróg dla rowerów oraz \ndróg dla pieszych i rowerów; \n3) na terenie oznaczonym w planie jako 1KDL należy uwzględnić ustalenia § 12 pkt 3 oraz §9 pkt 9 związane \nz położeniem w granicach Warszawskiego Obszaru Chronionego Krajobrazu; Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 7813\n4) na terenie oznaczonym symbolem 1KDL",
  " 1KDL należy uwzględnić ustalenia § 12 pkt 3 oraz §9 pkt 9 związane \nz położeniem w granicach Warszawskiego Obszaru Chronionego Krajobrazu; Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 7813\n4) na terenie oznaczonym symbolem 1KDL ustala się konieczność uwzględnienia projektowanego rejonu \nlokalizacji skweru, zgodnie z § 9 pkt 6; \n5) na terenie 1KDL należy uwzględnić ustalenia § 8 pkt 1 związane z położeniem w granicach strefy ochrony \nkonserwatorskiej stanowiska archeologicznego, wyznaczonego na rysunku planu; \n6) na terenach oznaczonych symbolami 1KDL i 2KDL nakazuje się zachowanie istniejących kapliczek, przy \nczym dopuszcza się ich przesunięcie jednak nie więcej niż o 5 m; \n7) minimalny udział powierzchni biologicznie czynnej: 5% powierzchni działki; \n8) szerokość pasa drogowego wyznaczonego liniami rozgraniczającymi: \na) drogi 1KDL: od 6,0 m do 12,0 m, dla części drogi położonej w obszarze planu, oraz zgodnie \nz rysunkiem planu, \nb) drogi 2KDL: od 4,5 m do 12,0 m, dla części drogi położonej w obszarze planu, oraz zgodnie \nz rysunkiem planu, przy czym docelowa szerokość drogi wynosić będzie od 12,0 m do 15,2 m włącznie \nz fragmentami położonymi poza obszarem planu. \n§ 28. Na terenach dróg publicznych klasy dojaz",
  ",0 m, dla części drogi położonej w obszarze planu, oraz zgodnie \nz rysunkiem planu, przy czym docelowa szerokość drogi wynosić będzie od 12,0 m do 15,2 m włącznie \nz fragmentami położonymi poza obszarem planu. \n§ 28. Na terenach dróg publicznych klasy dojazdowej, oznaczonych symbolami: 1KDD, 2KDD, 3KDD, \n4KDD, obowiązują następujące ustalenia: \n1) przeznaczenie terenu: droga klasy dojazdowej; \n2) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu terenu, a w szczególności: \nprzystanków, infrastruktury technicznej, zieleni komponowanej, dróg dla pieszych, dróg dla rowerów oraz \ndróg dla pieszych i rowerów; \n3) na terenie 3KDD należy uwzględnić ustalenia § 8 pkt 1 związane z położeniem w granicach strefy ochrony \nkonserwatorskiej stanowiska archeologicznego, wyznaczonego na rysunku planu; \n4) minimalny udział powierzchni biologicznie czynnej na działce budowlanej: 5%; \n5) szerokość pasa drogowego wyznaczonego liniami rozgraniczającymi: \na) drogi 1KDD: 8,0 m oraz zgodnie z rysunkiem planu, \nb) drogi 2KDD: 7,7 m oraz zgodnie z rysunkiem planu, \nc) drogi 3KDD: 10,0 m oraz zgodnie z rysunkiem planu, \nd) drogi 4KDD: od 7,7 m do 8,5 m, dla części drogi położonej w obszarze planu,  oraz z",
  " planu, \nb) drogi 2KDD: 7,7 m oraz zgodnie z rysunkiem planu, \nc) drogi 3KDD: 10,0 m oraz zgodnie z rysunkiem planu, \nd) drogi 4KDD: od 7,7 m do 8,5 m, dla części drogi położonej w obszarze planu,  oraz zgodnie z rysunkiem \nplanu. \n§ 29. Na terenach dróg wewnętrznych, oznaczonych symbolami: 1KDW, 2KDW, 3KDW obowiązują \nnastępujące ustalenia: \n1) przeznaczenie terenu: droga wewnętrzna; \n2) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu terenu, a w szczególności: \nprzystanków, infrastruktury technicznej, zieleni komponowanej, dróg dla pieszych, dróg dla rowerów oraz \ndróg dla pieszych i rowerów; \n3) minimalny udział powierzchni biologicznie czynnej: 5% powierzchni działki; \n4) szerokość pasa drogowego wyznaczonego liniami rozgraniczającymi: \na) drogi 1KDW: 8,0 m oraz zgodnie z rysunkiem planu, \nb) drogi 2KDW: 8,0 m oraz zgodnie z rysunkiem planu, \nc) drogi 3KDW: 8,0 m oraz zgodnie z rysunkiem planu. \n§ 30. Na terenie ciągu pieszo-jezdnego, oznaczonego symbolem 1KPJ obowiązują następujące ustalenia: \n1) przeznaczenie terenu: ciąg pieszo-jezdny; \n2) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu terenu, a w",
  " planu. \n§ 30. Na terenie ciągu pieszo-jezdnego, oznaczonego symbolem 1KPJ obowiązują następujące ustalenia: \n1) przeznaczenie terenu: ciąg pieszo-jezdny; \n2) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu terenu, a w szczególności: \nprzystanków, infrastruktury technicznej, zieleni komponowanej, dróg dla pieszych, dróg dla rowerów oraz \ndróg dla pieszych i rowerów; Dziennik Urzędowy Województwa Mazowieckiego – 18 – Poz. 7813\n3) należy uwzględnić ustalenia § 8 pkt 1 związane z położeniem w granicach strefy ochrony konserwatorskiej \nstanowiska archeologicznego, wyznaczonego na rysunku planu; \n4) należy uwzględnić ustalenia § 12 pkt 3 oraz § 9 pkt 9 związane z położeniem części obszaru w granicach \nWarszawskiego Obszaru Chronionego Krajobrazu; \n5) należy uwzględnić drzewa i grupy drzew do zachowania zgodnie z § 9 pkt 4; \n6) ustala się konieczność zachowania cieku wodnego, zgodnie z § 9 pkt 7 lit. c; \n7) minimalny udział powierzchni biologicznie czynnej: 5% powierzchni działki; \n8) szerokość pasa drogowego wyznaczonego liniami rozgraniczającymi ciągu pieszo-jezdnego: od 5,4 m do \n6,7 m, dla części drogi położonej w obszarze planu, oraz zgodnie z rysunkiem planu. \n§ 31. Na terenie ciągu pieszo-rowerowego, oznaczonym sym",
  "ki; \n8) szerokość pasa drogowego wyznaczonego liniami rozgraniczającymi ciągu pieszo-jezdnego: od 5,4 m do \n6,7 m, dla części drogi położonej w obszarze planu, oraz zgodnie z rysunkiem planu. \n§ 31. Na terenie ciągu pieszo-rowerowego, oznaczonym symbolem 1KP obowiązują następujące ustalenia: \n1) przeznaczenie terenu: ciąg pieszo-rowerowy; \n2) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu terenu, a w szczególności: \ninfrastruktury technicznej, zieleni komponowanej; \n3) ustala się konieczność zachowania cieku wodnego, zgodnie z § 9 pkt 7 lit. c; \n4) należy uwzględnić ustalenia § 12 pkt 3 oraz § 9 pkt 9 związane z położeniem części obszaru w granicach \nWarszawskiego Obszaru Chronionego Krajobrazu. \nRozdział 3. \nPrzepisy końcowe \n§ 32. Wykonanie uchwały powierza się Wójtowi Gminy Michałowice. \n§ 33. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa Mazowieckiego i publikacji na \nstronie internetowej Gminy Michałowice. \n§ 34. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia. \n   \nPrzewodniczący Rady Gminy Michałowice \n \n \nJarosław Hirny-Budka \n Dziennik Urzędowy Województwa Mazowieckiego – 19 – Poz. 7813\nZałącznik Nr 2 do uchwały Nr XIV/147/2025 \nRady Gminy Michał",
  " życie po upływie 14 dni od dnia ogłoszenia. \n   \nPrzewodniczący Rady Gminy Michałowice \n \n \nJarosław Hirny-Budka \n Dziennik Urzędowy Województwa Mazowieckiego – 19 – Poz. 7813\nZałącznik Nr 2 do uchwały Nr XIV/147/2025 \nRady Gminy Michałowice z dnia 13 sierpnia 2025 r. \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu miejscowego planu zagospodarowania przestrzennego gminy Michałowice obszaru \n\"Sokołów, Suchy Las\", obejmującego tereny położone w obrębach geodezyjnych wieś Sokołów i wieś Suchy Las – część A \n§ 1.  \nNa podstawie art. 20 ust. 1 Ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (Dz. U. z 2024 r. poz. 1130 ze zm.) w związku \nz art. 66 ust. 2 i art. 67 ustawy z dnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 r. \npoz. 1688 ze zm.) Rada Gminy Michałowice rozstrzyga o sposobie rozpatrzenia uwag wniesionych do projektu planu. \nRozstrzygnięcie Wójta  \nw sprawie rozpatrzenia uwagi Rozstrzygnięcie Rady Gminy \nMichałowice  \nw sprawie rozpatrzenia uwagi L\np. Data \nwpływu \nuwagi Nazwisko i \nimię,  \nnazwa \njednostki \norganizacy\n-jnej \ni adres Treść uwagi Oznaczenie \nnieruchomo\n",
  ". \nRozstrzygnięcie Wójta  \nw sprawie rozpatrzenia uwagi Rozstrzygnięcie Rady Gminy \nMichałowice  \nw sprawie rozpatrzenia uwagi L\np. Data \nwpływu \nuwagi Nazwisko i \nimię,  \nnazwa \njednostki \norganizacy\n-jnej \ni adres Treść uwagi Oznaczenie \nnieruchomo\n-ości, \nktórej \ndotyczy \nuwaga Ustalenia \nprojektu \nplanu dla \nnierucho-\nmości, \nktórej \ndotyczy \nuwaga uwaga \nuwzględniona uwaga \nnieuwzględniona uwaga \nuwzględniona uwaga \nnieuwzględnion\na  \nUwagi \n1 2 3 4 5 6 7 8 9 10 11 \nROZSTRZYGNIĘCIE O SPOSOBIE ROZPATRZENIA UWAG  WNIESIONYCH PODCZAS PIERWSZEGO WYŁOŻENIA DO PUBLICZNEGO WGLĄDU PROJEKTU MIEJSCOWEGO \nPLANU ZAGOSPODAROWANIA PRZESTRZENNEGO GMINY MICHAŁOWICE OBSZARU „SOKOŁÓW, SUCHY LAS”, OBEJMUJĄCEGO TERENY POŁOŻONE W OBRĘBACH \nGEODEZYJNYCH WIEŚ SOKOŁÓW I WIEŚ SUCHY LAS – CZĘŚĆ A \n1. 2024-04-16  \nOsoba \nfizyczna 1.1. Uwzględnienie decyzji \npodziałowej nr 230.2024 oraz przeznaczenie działek pod zabudowę mieszkaniową jednorodzinną. \ndz. ew. nr \n49/6, 49/7, \n49/8, 49/9, \n49/10 2MNE, \n1KDD uwz",
  "-16  \nOsoba \nfizyczna 1.1. Uwzględnienie decyzji \npodziałowej nr 230.2024 oraz przeznaczenie działek pod zabudowę mieszkaniową jednorodzinną. \ndz. ew. nr \n49/6, 49/7, \n49/8, 49/9, \n49/10 2MNE, \n1KDD uwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Na wymienionych działkach \ndopuszczono zabudowę mieszkaniową jednorodzinną ekstensywną i wzięto pod uwagę podział nieruchomości.  \nPlan sporządzany jest z  \nwykorzystaniem mapy zasadniczej pozyskanej z Państwowego Zasobu Geodezyjnego i Kartograficznego na podstawie specjalnie do niego uzyskanej licencji w roku 2022 nr WGN.6642.2298.2022. Treść Dziennik Urzędowy Województwa Mazowieckiego – 21 – Poz. 7813\nmapy zasadniczej nie jest \nustaleniem planu. Nie ma możliwości aktualizowania mapy zasadniczej w przypadku każdorazowego nowego podziału na danym terenie. Mapę pozyskuje się na potrzebę projektu w określonym czasie a nanoszone kolejne zmiany geodezyjne można przeanalizować w trakcie trwania procedury za pomocą systemów informacji przestrzennej. \n1.2. Przeznaczenie drogi \njako wewnętrzna lub  publiczna (dz. nr 49/10). uwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Nie wyznaczono",
  " procedury za pomocą systemów informacji przestrzennej. \n1.2. Przeznaczenie drogi \njako wewnętrzna lub  publiczna (dz. nr 49/10). uwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Nie wyznaczono liniami \nrozgraniczającymi drogi wewnętrznej na działce nr 49/10 jednak może pełnić ona taką funkcję. \n2. 2024-04-16 Osoba \nfizyczna 2.1. Prośba o przesunięcie \nterenu zabudowy 6MNE w kierunku południowym do pasa ochronnego cieku wodnego dla działek 76/1, 77/1. \ndz. nr 76/1, \n77/1 6MNE, \n3KDW uwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo W projekcie planu szerokość \nterenów ZN została znacznie zmniejszona, a przebieg północnej granicy terenu ZN wyprostowany i uproszczony. \nPozostała część terenu na północ \nod terenów zieleni (ZN) została przeznaczona pod tereny zabudowy mieszkaniowej jednorodzinnej ekstensywnej (MNE). \nNa znacznej powierzchni \nterenów ZN obowiązuje zakaz lokalizowania nowych obiektów budowlanych ze względu na położenie w granicach Warszawskiego Obszaru Chronionego Krajobrazu, odległość od cieku wodnego i bliskość granicy lasu. Dziennik Urzędowy Województwa Mazowieckiego – 22 – Poz. 7813\n3.1",
  "N obowiązuje zakaz lokalizowania nowych obiektów budowlanych ze względu na położenie w granicach Warszawskiego Obszaru Chronionego Krajobrazu, odległość od cieku wodnego i bliskość granicy lasu. Dziennik Urzędowy Województwa Mazowieckiego – 22 – Poz. 7813\n3.1. Sprzeciw, aby działki \nbyły większe niż 1500 m2. - nieuwzględniona - nieuwzględniona Obowiązujące Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice nakazuje na wskazanym terenie tworzenie działek o minimalnej powierzchni 2000 m2. \n3. 2024-04-18 Osoba \nfizyczna \n3.2. Sprzeciw, aby pas \nzieleni od strony lasu był większy niż 20 m. dz. nr 60/1, \n59/1 2ZN,  \nobszar \ncałego \nplanu \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo W projekcie planu szerokość \npasa zieleni (terenów ZN) została znacznie zmniejszona, a jego północna granica wyprostowana i uproszczona. Tereny zieleni (ZN), tworzące na południu obszaru planu pas zieleni, będą jednak pełnić ważną funkcję buforową między planowanym terenem zabudowy a terenem lasu wraz z ciekiem wodnym.  \nPozostała część terenu na północ \nod terenów zieleni (ZN) została przeznaczona pod tereny zabudowy mieszkaniowej jednorodzinnej ekstensywnej (MNE).",
  "eleni, będą jednak pełnić ważną funkcję buforową między planowanym terenem zabudowy a terenem lasu wraz z ciekiem wodnym.  \nPozostała część terenu na północ \nod terenów zieleni (ZN) została przeznaczona pod tereny zabudowy mieszkaniowej jednorodzinnej ekstensywnej (MNE). \n4. 2024-04-24 Osoba \nfizyczna 4.1. Prośba o zwężenie \nterenów 1ZN i 2ZN do 20 m od południowej granicy planu. \ndz. nr 65/1, \n70/1, 20 1ZN, \n2ZN, \n3KDW, 3KDW, \n5KDD, \ntereny \nMNE i \nMN uwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo W projekcie planu szerokość \npasu zieleni (terenów ZN) została znacznie zmniejszona, a jego północna granica wyprostowana i uproszczona. Tereny zieleni (ZN), tworzące na południu obszaru planu pas zieleni, będą pełnić ważną funkcję buforową między planowanym terenem zabudowy a terenem lasu wraz z ciekiem wodnym.  \nPozostała część terenu na północ \nod terenów zieleni (ZN) została przeznaczona pod tereny zabudowy mieszkaniowej jednorodzinnej ekstensywnej Dziennik Urzędowy Województwa Mazowieckiego – 23 – Poz. 7813\n(MNE). \n4.2. Prośba o zlikwidowanie \n2KDW i 3KDW i przeznaczenie pod zabudowę mieszkaniową. \nuwzględniona \nczęści",
  "ona pod tereny zabudowy mieszkaniowej jednorodzinnej ekstensywnej Dziennik Urzędowy Województwa Mazowieckiego – 23 – Poz. 7813\n(MNE). \n4.2. Prośba o zlikwidowanie \n2KDW i 3KDW i przeznaczenie pod zabudowę mieszkaniową. \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Wskazane drogi są niezbędnymi \nelementami planowanej sieci drogowej zapewniającej dobrą obsługę komunikacyjną tego obszaru. Uwzględniono jednakże zmianę położenia drogi wewnętrznej 3KDW i skrócenie odcinka drogi 2KDW. \n4.3. Prośba o zmniejszenie \nminimalnej powierzchni działki dla terenów MNE i MN do 1500 m2. \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Zmniejszono minimalną \npowierzchnię nowo wydzielanych działek dla terenów MNE jednak nie do 1500 m2, a do 2000 m2. \nObowiązujące Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice nakazuje na wskazanych terenach tworzenie działek o minimalnej powierzchni 2000 m2.  \n4.4. Prośba o włączenie \nterenu 5KDD do terenu 9MN i przesunięcie drogi na północ, na koniec działek. \n- nieuwzględniona - nieuwzględniona Zachowano drogę w \nzaproponowanym przebiegu. Droga 5KDD stanowi",
  " o minimalnej powierzchni 2000 m2.  \n4.4. Prośba o włączenie \nterenu 5KDD do terenu 9MN i przesunięcie drogi na północ, na koniec działek. \n- nieuwzględniona - nieuwzględniona Zachowano drogę w \nzaproponowanym przebiegu. Droga 5KDD stanowi nowy projektowany przebieg / alternatywny przebieg dla ul. Ks. Woźniaka i stanowi kontynuację wyznaczonej drogi publicznej w sąsiednim planie. \n4.5. Prośba o zmniejszenie \nstawki opłaty planistycznej do możliwego minimum. - nieuwzględniona - nieuwzględniona Pozostawiono stawkę \nprocentową, służącą naliczeniu jednorazowej opłaty od wzrostu wartości nieruchomości spowodowanego uchwaleniem Dziennik Urzędowy Województwa Mazowieckiego – 24 – Poz. 7813\nplanu na poziomie 30%.  Opłata \nplanistyczna może zostać naliczona wyłącznie przy sprzedaży nieruchomości w ciągu 5 lat od dnia wejścia w życie uchwalonego planu miejscowego. Wysokość opłaty planistycznej podyktowana jest prognozowanymi dużymi kosztami związanymi z budową nowych dróg, chodników, ścieżki rowerowej oraz infrastruktury technicznej dla projektowanej zabudowy. \n5.1. Prośba o zwężenie 1ZN \ni 2ZN do 20 m od południowej granicy planu. uwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo W projekcie planu szerokość \npas",
  " dla projektowanej zabudowy. \n5.1. Prośba o zwężenie 1ZN \ni 2ZN do 20 m od południowej granicy planu. uwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo W projekcie planu szerokość \npasu zieleni (terenów ZN) została znacznie zmniejszona, a jego północna granica wyprostowana i uproszczona. Tereny zieleni (ZN), tworzące na południu obszaru planu pas zieleni, będą pełnić ważną funkcję buforową między planowanym terenem zabudowy a terenem lasu wraz z ciekiem wodnym.  \nPozostała część terenu na północ \nod terenów zieleni (ZN) została przeznaczona pod tereny zabudowy mieszkaniowej jednorodzinnej ekstensywnej (MNE). 5. 2024-04-24 Osoby \nfizyczne \n5.2. Prośba o zlikwidowanie \ndróg 2KDW i 3KDW i przeznaczenie pod zabudowę mieszkaniową. dz. nr 58/1, \n63/1, 65/1, 66/1 1ZN, \n2ZN, \n3KDW, 3KDW, \n5KDD, \ntereny \nMNE i \nMN \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Wskazane drogi są niezbędnymi \nelementami planowanej sieci drogowej zapewniające dobrą obsługę komunikacyjną tego obszaru. Uwzględniono jednakże zmianę położenia drogi wewnętrznej 3KDW i skrócenie",
  "owo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Wskazane drogi są niezbędnymi \nelementami planowanej sieci drogowej zapewniające dobrą obsługę komunikacyjną tego obszaru. Uwzględniono jednakże zmianę położenia drogi wewnętrznej 3KDW i skrócenie odcinka drogi 2KDW. Dziennik Urzędowy Województwa Mazowieckiego – 25 – Poz. 7813\n5.3. Prośba o  zmniejszenie \nminimalnej powierzchni działki dla terenów MNE i MN do 1500 m2. \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Zmniejszono minimalną \npowierzchnię nowo wydzielanych działek dla terenów MNE jednak nie do 1500 m2, a do 2000 m2. \nObowiązujące Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice nakazuje na wskazanych terenach tworzenie działek o minimalnej powierzchni 2000 m2.  \n5.4. Prośba o włączenie \nterenu 5KDD do terenu 9MN i przesunięcie drogi na północ, na koniec działek. \n- nieuwzględniona - nieuwzględniona Zachowano drogę w \nzaproponowanym przebiegu. Droga 5KDD stanowi nowy projektowany przebieg / alternatywny przebieg dla ul. Ks. Woźniaka i stanowi kontynuację wyznaczonej drogi publicznej w sąsiednim planie. \n5.5. Prośba o zmniejszenie \nstawki opłaty planistycznej do możliwie jak najmniejszej wartości. \n",
  "ponowanym przebiegu. Droga 5KDD stanowi nowy projektowany przebieg / alternatywny przebieg dla ul. Ks. Woźniaka i stanowi kontynuację wyznaczonej drogi publicznej w sąsiednim planie. \n5.5. Prośba o zmniejszenie \nstawki opłaty planistycznej do możliwie jak najmniejszej wartości. \n- nieuwzględniona - nieuwzględniona Pozostawiono stawkę \nprocentową, służącą naliczeniu jednorazowej opłaty od wzrostu wartości nieruchomości spowodowanego uchwaleniem planu na poziomie 30%.  Opłata planistyczna może zostać naliczona wyłącznie przy sprzedaży nieruchomości w ciągu 5 lat od dnia wejścia w życie uchwalonego planu miejscowego. Wysokość opłaty planistycznej podyktowana jest prognozowanymi dużymi kosztami związanymi z budową nowych dróg, chodników, ścieżki rowerowej oraz infrastruktury technicznej dla projektowanej zabudowy. Dziennik Urzędowy Województwa Mazowieckiego – 26 – Poz. 7813\n6. 2024-04-26 Osoba \nfizyczna Prośba o doprecyzowanie \nrozdziału 2 par. 18 pkt 8 o informację dotyczącą już wydzielonych działek, których powierzchnia jest mniejsza niż 2000 m2. \nProśba, aby zapis był jednoznaczny, iż na działkach w obszarze 1MN istnieje możliwość zabudowy mieszkaniowej jednorodzinnej zgodnie z Rozdziałem 2, par.18. \ndz. nr 44/6 1MN uwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzglę",
  ". \nProśba, aby zapis był jednoznaczny, iż na działkach w obszarze 1MN istnieje możliwość zabudowy mieszkaniowej jednorodzinnej zgodnie z Rozdziałem 2, par.18. \ndz. nr 44/6 1MN uwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Naniesiono zmiany w teście \numożliwiające zagospodarowanie istniejących działek zgodnie z przeznaczeniem, jednak nie w zaproponowanym  brzmieniu. \n7.1. Prośba o zachowanie \npasa 20 m ochronnego od linii cieku wodnego na południu planu i przeznaczenie pozostałej części terenu 1ZN na tereny zabudowy mieszkaniowej jednorodzinnej. \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo W projekcie planu szerokość \nterenów ZN została znacznie zmniejszona, a przebieg północnej granicy terenu ZN wyprostowany i uproszczony. \nPozostała część terenu na północ \nod terenów zieleni (ZN) została przeznaczona pod tereny zabudowy mieszkaniowej jednorodzinnej ekstensywnej (MNE). \nNa znacznej powierzchni \nterenów ZN obowiązuje zakaz lokalizowania nowych obiektów budowlanych ze względu na położenie w granicach Warszawskiego Obszaru Chronionego Krajobrazu, odległość od cieku wodnego i bliskość granicy lasu. 7. 2024-04-26 Osoba \nfizyczna \n7.2. Proś",
  "i \nterenów ZN obowiązuje zakaz lokalizowania nowych obiektów budowlanych ze względu na położenie w granicach Warszawskiego Obszaru Chronionego Krajobrazu, odległość od cieku wodnego i bliskość granicy lasu. 7. 2024-04-26 Osoba \nfizyczna \n7.2. Prośba o zmniejszenie \npowierzchni nowo wydzielanej działki do 2000 m2 (jeżeli jest możliwość do \n1000 m2) na terenach \nzabudowy mieszkaniowe jednorodzinnej ekstensywnej. dz. nr 71/5 1ZN, \n6MNE, \ntereny \nMNE  \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Zmniejszono minimalną \npowierzchnię nowo wydzielanych działek dla terenów MNE do 2000 m2. \nObowiązujące Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice nakazuje na wskazanych terenach tworzenie Dziennik Urzędowy Województwa Mazowieckiego – 27 – Poz. 7813\ndziałek o minimalnej \npowierzchni 2000 m2.  \n8.1. Prośba o zachowanie \npasa 20 m ochronnego od linii cieku wodnego na południu planu i przeznaczenie pozostałej części terenu 1ZN na tereny zabudowy mieszkaniowej jednorodzinnej. \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo W projekcie planu szerokość \nterenów ZN została znacznie zmniejszona",
  "aczenie pozostałej części terenu 1ZN na tereny zabudowy mieszkaniowej jednorodzinnej. \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo W projekcie planu szerokość \nterenów ZN została znacznie zmniejszona, a przebieg północnej granicy terenu ZN wyprostowany i uproszczony. \nPozostała część terenu na północ \nod terenów zieleni (ZN) została przeznaczona pod tereny zabudowy mieszkaniowej jednorodzinnej ekstensywnej (MNE). \nNa znacznej powierzchni \nterenów ZN obowiązuje zakaz lokalizowania nowych obiektów budowlanych ze względu na położenie w granicach Warszawskiego Obszaru Chronionego Krajobrazu, odległość od cieku wodnego i bliskość granicy lasu.  8. 2024-04-26 Osoba \nfizyczna \n8.2. Prośba o zmniejszenie \npowierzchni nowo wydzielanej działki do 1000 m2 zabudowy \nmieszkaniowej jednorodzinnej na terenach 9MN, 8MN, 5MN, 4MN, 4MNE, 3MNE, 6MNE. dz. nr 67/5, \n67/7, 67/9, 17/5 1ZN, \n9MN, \n8MN, 5MN, 4MN, \n4MNE, 3MNE, \n6MNE \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Zmniejszono minimalną \npowierzchnię nowo wydzielanych działek dla terenów MNE do 2000 m2. \n",
  ", 4MN, \n4MNE, 3MNE, \n6MNE \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Zmniejszono minimalną \npowierzchnię nowo wydzielanych działek dla terenów MNE do 2000 m2. \nObowiązujące Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice nakazuje na wskazanych terenach tworzenie działek o minimalnej powierzchni 2000 m2.  Dziennik Urzędowy Województwa Mazowieckiego – 28 – Poz. 7813\n9.1. Prośba o zachowanie \npasa 20 m ochronnego od linii cieku wodnego na południu planu i przeznaczenie pozostałej części terenu 1ZN na tereny zabudowy mieszkaniowej jednorodzinnej. \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo W projekcie planu szerokość \nterenów ZN została znacznie zmniejszona, a przebieg północnej granicy terenu ZN wyprostowany i uproszczony. \nPozostała część terenu na północ \nod terenów zieleni (ZN) została przeznaczona pod tereny zabudowy mieszkaniowej jednorodzinnej ekstensywnej (MNE). \nNa znacznej powierzchni \nterenów ZN obowiązuje zakaz lokalizowania nowych obiektów budowlanych ze względu na położenie w granicach Warszawskiego Obszaru Chronionego Krajobrazu, odległość od cieku wodnego i bliskość granicy lasu. 9. 202",
  "zinnej ekstensywnej (MNE). \nNa znacznej powierzchni \nterenów ZN obowiązuje zakaz lokalizowania nowych obiektów budowlanych ze względu na położenie w granicach Warszawskiego Obszaru Chronionego Krajobrazu, odległość od cieku wodnego i bliskość granicy lasu. 9. 2024-04-29 Osoba \nfizyczna \n9.2. Prośba o zmniejszenie \npowierzchni nowo wydzielanej działki do 1000 m2 zabudowy \nmieszkaniowej jednorodzinnej na terenach 9MN, 8MN, 5MN, 4MN, 4MNE, 3MNE, 6MNE. dz. nr 67/5, \n67/7, 67/9, 17/5 1ZN, \n9MN, \n8MN, 5MN, 4MN, \n4MNE, 3MNE, \n6MNE \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Zmniejszono minimalną \npowierzchnię nowo wydzielanych działek dla terenów MNE do 2000 m2. \nObowiązujące Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice nakazuje na wskazanych terenach tworzenie działek o minimalnej powierzchni 2000 m2.  Dziennik Urzędowy Województwa Mazowieckiego – 29 – Poz. 7813\n10\n. 2024-04-29 Osoby \nfizyczne Prośba o zmniejszenie \npowierzchni nowo wydzielanej działki na terenie 2MNE do 2000 m2. \nPrzeznaczenie terenu 2MNE na teren MN. \ndz. nr 51 2M",
  "zędowy Województwa Mazowieckiego – 29 – Poz. 7813\n10\n. 2024-04-29 Osoby \nfizyczne Prośba o zmniejszenie \npowierzchni nowo wydzielanej działki na terenie 2MNE do 2000 m2. \nPrzeznaczenie terenu 2MNE na teren MN. \ndz. nr 51 2MNE uwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Ustalono powierzchnię \nnowotworzonej działki 2000 m2 \nw zgodności ze Studium uwarunkowań i kierunków zagospodarowania przestrzennego Gminy Michałowice. \nProjekt planu miejscowego \nprzeznacza teren działki nr 51 pod zabudowę mieszkaniową jednorodzinną  ekstensywną (MNE) ze względu na stopniowe zmniejszanie intensywności zabudowy w kierunku granicy lasu i cieku wodnego. Biorąc pod uwagę powyższe  dostosowano w projekcie planu wskaźniki zagospodarowania terenu, które różnią się pomiędzy terenami MNU, MN i MNE. \n11\n. 2024-05-02 Osoba \nfizyczna Brak zgody na \nwprowadzenie na terenie działki 53/36 zabudowy mieszkaniowej jednorodzinnej ekstensywnej o minimalnej powierzchni działki 3000 m2, w związku z chęcią \npodziału działki na mniejsze tereny. Na terenie planowanego MPZP są działki o wielkości 1500 m2. \ndz. nr 53/36 2MNE uwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \ncz",
  "nej powierzchni działki 3000 m2, w związku z chęcią \npodziału działki na mniejsze tereny. Na terenie planowanego MPZP są działki o wielkości 1500 m2. \ndz. nr 53/36 2MNE uwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Zmniejszono minimalną \npowierzchnię nowo wydzielanych działek dla terenów MNE do 2000 m2. \nObowiązujące Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice nakazuje na wskazanych terenach tworzenie działek o minimalnej powierzchni 2000 m2.  \n12\n. 2024-05-02 Osoba \nfizyczna Prośba, aby na \nplanowanych działkach o wielkości 2000 m2 możliwa \nbyła zabudowa jednorodzinna dwulokalowa. Nie do przyjęcia jest aktualny zapis w planowanym projekcie jakoby dla takiego budynku \ndz. nr 53/36 3MN - nieuwzględniona - nieuwzględniona Pozostawiono ustalenie w \nprojekcie planu o minimalnej powierzchni nowo wydzielonej działki budowlanej nie mniejszej niż 4000 m2 dla jednego \nbudynku mieszkalnego wolnostojącego dwulokalowego. Ustalenie to jest konsekwencją zapisów Studium uwarunkowań i Dziennik Urzędowy Województwa Mazowieckiego – 30 – Poz. 7813\ntrzeba posiadać działkę \n4000 m2. kierunków zagospodarowania \nprzestrzennego gminy Michałowice, gdzie wskazane jest na terenach zabudowy mieszkaniowej jednorodzinnej",
  "encją zapisów Studium uwarunkowań i Dziennik Urzędowy Województwa Mazowieckiego – 30 – Poz. 7813\ntrzeba posiadać działkę \n4000 m2. kierunków zagospodarowania \nprzestrzennego gminy Michałowice, gdzie wskazane jest na terenach zabudowy mieszkaniowej jednorodzinnej rezydencjonalnej (M4) tworzenie zabudowy o niskiej intensywności oraz nowych działek o minimalnej powierzchni 2000 m2. Ma \nrównież na celu zachowanie ładu przestrzennego na tym obszarze poprzez nadanie odpowiednich wskaźników zagospodarowania terenu. \n13.1. Publiczna droga klasy \nlokalnej (2KDL- Ks. M. Woźniaka) po obu stronach jest częściowo zabudowana. Budynki mieszkalne są nawet na działkach kilkaset m2. Na terenach 8MN \npowierzchnia działek powinna być około 1000 m2 \ni 30% zabudowy. \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Obowiązujące Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice nakazuje na wskazanych terenach tworzenie działek o minimalnej powierzchni 2000 m2.  \nZaproponowane w wyłożonym \nprojekcie planu wskaźniki na tym terenie ustalają maksymalną powierzchnię zabudowy na działce budowlanej w wysokości 30%. \n13.2. Na terenach 9MN \npowierzchnia działek powinna wynosić około 1500 m2 i 30% zabudowy, \nponieważ do obrębu S",
  "ponowane w wyłożonym \nprojekcie planu wskaźniki na tym terenie ustalają maksymalną powierzchnię zabudowy na działce budowlanej w wysokości 30%. \n13.2. Na terenach 9MN \npowierzchnia działek powinna wynosić około 1500 m2 i 30% zabudowy, \nponieważ do obrębu Sokołów będzie ziemia rolna (około 400 m), a dalej hale. \n- nieuwzględniona - nieuwzględniona Obowiązujące Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice nakazuje na wskazanym terenie tworzenie działek o minimalnej powierzchni 2000 m2 oraz \nustanawia parametr powierzchni zabudowy działki nowotworzonej maksymalnie na poziomie  20%. 13\n. 2024-05-06 Osoba \nfizyczna \n13.3. Opłata planistyczna w \nwysokości 30% jest za dz. nr 69/1, \n19 8MN, \n9MN, \nobszar \ncałego \nplanu \n- nieuwzględniona - nieuwzględniona Pozostawiono stawkę \nprocentową, służącą naliczeniu Dziennik Urzędowy Województwa Mazowieckiego – 31 – Poz. 7813\nwysoka. jednorazowej opłaty od wzrostu \nwartości nieruchomości spowodowanego uchwaleniem planu na poziomie 30%.  Opłata planistyczna może zostać naliczona wyłącznie przy sprzedaży nieruchomości w ciągu 5 lat od dnia wejścia w życie uchwalonego planu miejscowego. Wysokość opłaty planistycznej podyktowana jest prognozowanymi dużymi koszt",
  "owodowanego uchwaleniem planu na poziomie 30%.  Opłata planistyczna może zostać naliczona wyłącznie przy sprzedaży nieruchomości w ciągu 5 lat od dnia wejścia w życie uchwalonego planu miejscowego. Wysokość opłaty planistycznej podyktowana jest prognozowanymi dużymi kosztami związanymi z budową nowych dróg, chodników, ścieżki rowerowej oraz infrastruktury technicznej dla projektowanej zabudowy. \n14\n. 2024-05-06 Osoba \nfizyczna 14.1. Na terenach MNE i \n4MN powierzchnia działek powinna być około 2000 m2 \ni 30% zabudowy. dz. nr 69/1, \n19 MNE, \n4MN, ZN uwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Zmniejszono minimalną \npowierzchnię nowo wydzielanych działek dla terenów MNE do 2000 m2. \nProjekt planu przewiduje już powierzchnię nowo wydzielanych działek  dla terenów MN nie mniej niż 2000 m2 dla jednego budynku \nmieszkalnego jednorodzinnego wolnostojącego jednolokalowego. Obowiązujące Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice nakazuje na wskazanych terenach tworzenie działek o minimalnej powierzchni 2000 m2 oraz \nustanawia parametr powierzchni zabudowy działki nowotworzonej maksymalnie na poziomie  20%.  \nJednak ze względu na stopniowe \nzmniejszanie intensywności zabudowy w kierunku granicy lasu i",
  "owice nakazuje na wskazanych terenach tworzenie działek o minimalnej powierzchni 2000 m2 oraz \nustanawia parametr powierzchni zabudowy działki nowotworzonej maksymalnie na poziomie  20%.  \nJednak ze względu na stopniowe \nzmniejszanie intensywności zabudowy w kierunku granicy lasu i cieku wodnego projekt planu miejscowego na obszarach Dziennik Urzędowy Województwa Mazowieckiego – 32 – Poz. 7813\nzabudowy mieszkaniowej \njednorodzinnej  ekstensywnej (MNE) ustanawia wskaźnik powierzchni zabudowy działki nowotworzonej maksymalnie na poziomie  15%. \n14.2. Na terenach \noznaczonych ZN powinny być działki budowlane (ok. 2000 m2 i 30% zabudowy) \ndo granicy pas szerokości 20 metrów.  \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo W projekcie planu szerokość \nterenów ZN została znacznie zmniejszona, a przebieg północnej granicy terenu ZN wyprostowany i uproszczony.  \nTereny zieleni (ZN), tworzące na \npołudniu obszaru planu pas zieleni, będą pełnić ważną funkcję buforową między planowanym terenem zabudowy a terenem lasu wraz z ciekiem wodnym.  \nPozostała część terenu na północ \nod terenów zieleni (ZN) została przeznaczona pod tereny zabudowy mieszkaniowej jednorodzinnej ekstensywnej (MNE). Ustalono minimalną powierzchnię nowo wydzielanych działek",
  " między planowanym terenem zabudowy a terenem lasu wraz z ciekiem wodnym.  \nPozostała część terenu na północ \nod terenów zieleni (ZN) została przeznaczona pod tereny zabudowy mieszkaniowej jednorodzinnej ekstensywnej (MNE). Ustalono minimalną powierzchnię nowo wydzielanych działek dla terenów MNE do 2000 m2.  \nZe względu na stopniowe \nzmniejszanie intensywności zabudowy w kierunku granicy lasu i cieku wodnego projekt planu miejscowego na obszarach zabudowy mieszkaniowej jednorodzinnej  ekstensywnej (MNE) ustanawia wskaźnik powierzchni zabudowy działki nowotworzonej maksymalnie na poziomie  15%. Dziennik Urzędowy Województwa Mazowieckiego – 33 – Poz. 7813\n14.3. Na terenach 5MN \npowierzchnia działek powinna wynosić około 1000 m2 i 30% zabudowy. \n- nieuwzględniona - nieuwzględniona Obowiązujące Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice nakazuje na wskazanych terenach tworzenie działek o minimalnej powierzchni 2000 m2.  \nZaproponowane w wyłożonym \nprojekcie planu wskaźniki na tym terenie ustalają maksymalną powierzchnię zabudowy na działce budowlanej w wysokości 30%. \n14.4. Opłata planistyczna w \nwysokości 30% jest za wysoka. - nieuwzględniona - nieuwzględniona Pozostawiono stawkę \nprocentową, służącą naliczeniu jednorazowej opłaty od wzrostu wartości nier",
  "chnię zabudowy na działce budowlanej w wysokości 30%. \n14.4. Opłata planistyczna w \nwysokości 30% jest za wysoka. - nieuwzględniona - nieuwzględniona Pozostawiono stawkę \nprocentową, służącą naliczeniu jednorazowej opłaty od wzrostu wartości nieruchomości spowodowanego uchwaleniem planu na poziomie 30%.  Opłata planistyczna może zostać naliczona wyłącznie przy sprzedaży nieruchomości w ciągu 5 lat od dnia wejścia w życie uchwalonego planu miejscowego. Wysokość opłaty planistycznej podyktowana jest prognozowanymi dużymi kosztami związanymi z budową nowych dróg, chodników, ścieżki rowerowej oraz infrastruktury technicznej dla projektowanej zabudowy. \n15\n. 2024-05-06 Osoba \nfizyczna Prośba o zmianę \npowierzchni nowo wydzielanych działek z 2000 m2 na 1000 m2 na \nterenach 9MN i 8MN. dz. nr 22 8MN, \n9MN - nieuwzględniona - nieuwzględniona Obowiązujące Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice nakazuje na wskazanym terenie tworzenie działek o minimalnej powierzchni 2000 m2. Dziennik Urzędowy Województwa Mazowieckiego – 34 – Poz. 7813\n16\n. 2024-05-06 Osoba \nfizyczna Prośba o zmniejszenie \nminimalnej powierzchni działki do 1000 m2 . dz. nr 71/4 tereny \nMNE i \nMN uwzględniona \nczęściowo nieuwzglę",
  "2. Dziennik Urzędowy Województwa Mazowieckiego – 34 – Poz. 7813\n16\n. 2024-05-06 Osoba \nfizyczna Prośba o zmniejszenie \nminimalnej powierzchni działki do 1000 m2 . dz. nr 71/4 tereny \nMNE i \nMN uwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Zmniejszono minimalną \npowierzchnię nowo wydzielanych działek dla terenów MNE do 2000 m2. \nObowiązujące Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice nakazuje na wskazanym terenie tworzenie działek o minimalnej powierzchni 2000 m2.  \n17.1. Brak zgody na pas \nochronny 150 m. Prośba o zachowanie pasa ochronnego max. 20 m od linii cieku wodnego.  \n- nieuwzględniona - nieuwzględniona W projekcie planu szerokość \nterenów ZN została znacznie zmniejszona, a przebieg północnej granicy terenu ZN wyprostowany i uproszczony. \nNa znacznej powierzchni \nterenów ZN obowiązuje zakaz lokalizowania nowych obiektów budowlanych (pas ochronny) ze względu na położenie w granicach Warszawskiego Obszaru Chronionego Krajobrazu, odległość od cieku wodnego i bliskość granicy lasu. \n17\n. 2024-05-06 Osoba \nfizyczna \n17.2. Prośba o \nprzeznaczenie pozostałej części terenu na tereny zabudowy mieszkaniowej jednorodzinnej. dz. nr 73/2, \n73/3 1",
  "aru Chronionego Krajobrazu, odległość od cieku wodnego i bliskość granicy lasu. \n17\n. 2024-05-06 Osoba \nfizyczna \n17.2. Prośba o \nprzeznaczenie pozostałej części terenu na tereny zabudowy mieszkaniowej jednorodzinnej. dz. nr 73/2, \n73/3 1ZN, \n5MN, \n4MN, \n4MNE, 3MNE, \n6MNE  \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo W projekcie planu szerokość \npasu zieleni (terenów ZN) została znacznie zmniejszona, a jego północna granica wyprostowana i uproszczona. \nPozostała część terenu na północ \nod terenów zieleni (ZN) została przeznaczona pod tereny zabudowy mieszkaniowej jednorodzinnej ekstensywnej (MNE). Dziennik Urzędowy Województwa Mazowieckiego – 35 – Poz. 7813\n17.3. Brak zgody na podział \nna działki o pow. 3000 m2. \nProśba o podział działek na działki o pow. 1000 m2 na \nterenach zabudowy mieszkaniowej jednorodzinnej 5MN, 4MN, 4MNE, 3MNE, 6MNE. \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Zmniejszono minimalną \npowierzchnię nowo wydzielanych działek dla terenów MNE do 2000 m2. \nObowiązujące Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy",
  " nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Zmniejszono minimalną \npowierzchnię nowo wydzielanych działek dla terenów MNE do 2000 m2. \nObowiązujące Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice nakazuje na wskazanych terenach tworzenie działek o minimalnej powierzchni 2000 m2.  \n18.1. Prośba o zachowanie \npasa ochronnego max. 20 m od linii cieku wodnego.  - nieuwzględniona - nieuwzględniona W projekcie planu szerokość \nterenów ZN została znacznie zmniejszona, a przebieg północnej granicy terenu ZN wyprostowany i uproszczony. \nNa znacznej powierzchni \nterenów ZN obowiązuje zakaz lokalizowania nowych obiektów budowlanych (pas ochronny) ze względu na położenie w granicach Warszawskiego Obszaru Chronionego Krajobrazu, odległość od cieku wodnego i bliskość granicy lasu. \n18\n. 2024-05-06 Osoba \nfizyczna \n18.2. Prośba o \nprzeznaczenie pozostałej części terenu na tereny zabudowy mieszkaniowej jednorodzinnej. dz. nr 73/2, \n73/3 1ZN, \n5MN, \n4MN, \n4MNE, 3MNE, \n6MNE  \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo W projekcie planu szerokość \npasu zieleni (terenów ZN) została znacznie zmniejszona, a jego pół",
  "4MN, \n4MNE, 3MNE, \n6MNE  \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo W projekcie planu szerokość \npasu zieleni (terenów ZN) została znacznie zmniejszona, a jego północna granica wyprostowana i uproszczona. \nPozostała część terenu na północ \nod terenów zieleni (ZN) została przeznaczona pod tereny zabudowy mieszkaniowej jednorodzinnej ekstensywnej (MNE). Dziennik Urzędowy Województwa Mazowieckiego – 36 – Poz. 7813\n18.3. Brak zgody na podział \nna działki o pow. 3000 m2. \nProśba o podział działek na działki o pow. 1000 m2 na \nterenach zabudowy mieszkaniowej jednorodzinnej 5MN, 4MN, 4MNE, 3MNE, 6MNE. \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Zmniejszono minimalną \npowierzchnię nowo wydzielanych działek dla terenów MNE do 2000 m2. \nObowiązujące Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice nakazuje na wskazanych terenach tworzenie działek o minimalnej powierzchni 2000 m2.  \n19.1. Wniosek o \nzmniejszenie powierzchni terenu zieleni 1ZN do 20 m. uwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczę",
  " na wskazanych terenach tworzenie działek o minimalnej powierzchni 2000 m2.  \n19.1. Wniosek o \nzmniejszenie powierzchni terenu zieleni 1ZN do 20 m. uwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo W projekcie planu szerokość \nterenów ZN została znacznie zmniejszona, a przebieg północnej granicy terenu ZN wyprostowany i uproszczony.  \nPozostała część terenu na północ \nod terenów zieleni (ZN) została przeznaczona pod tereny zabudowy mieszkaniowej jednorodzinnej ekstensywnej (MNE). \n Tereny zieleni (ZN) będą pełnić \nważną funkcję buforową między planowanym terenem zabudowy a terenem lasu wraz z ciekiem wodnym.  19\n. 2024-05-07 Osoba \nfizyczna \n19.2. Wniosek o \nzmniejszenie powierzchni nowo wydzielonych działek do 1500 m2. dz. nr 80/4 6MN, \n5MNE, \n6MNE, \n1ZN \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Zmniejszono minimalną \npowierzchnię nowo wydzielanych działek dla terenów MNE do 2000 m2. \nObowiązujące Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice nakazuje na wskazanym terenie tworzenie działek o minimalnej powierzchni 2000 m2.  Dziennik Urzędowy Województwa Mazowieckiego – 37",
  "ek dla terenów MNE do 2000 m2. \nObowiązujące Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice nakazuje na wskazanym terenie tworzenie działek o minimalnej powierzchni 2000 m2.  Dziennik Urzędowy Województwa Mazowieckiego – 37 – Poz. 7813\n20\n. 2024-05-08 Osoba \nfizyczna Zgłoszono sprzeciw do \npowstania drogi publicznej wzdłuż działek nr 98, 99, 100, 101, 102.  \ndz. nr 98, \n99, 100, 101, 102 3KDD - nieuwzględniona \n - nieuwzględniona \n Wskazana droga jest niezbędnym \nelementem planowanej sieci drogowej zapewniającym dobrą obsługę komunikacyjną tego obszaru.  \n21.1. Prośba o zwężenie \nterenu zieleni 1ZN do pasa o szerokości 20 m od ściany lasu. \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo W projekcie planu szerokość \nterenów ZN została znacznie zmniejszona, a przebieg północnej granicy terenu ZN wyprostowany i uproszczony. \nTereny zieleni (ZN) będą pełnić \nważną funkcję buforową między planowanym terenem zabudowy a terenem lasu wraz z ciekiem wodnym.  \nPozostała część terenu na północ \nod terenów zieleni (ZN) została przeznaczona pod tereny zabudowy mieszkaniowej jednorodzinnej ekstensywnej (MNE). 21\n. 2024-05",
  "ważną funkcję buforową między planowanym terenem zabudowy a terenem lasu wraz z ciekiem wodnym.  \nPozostała część terenu na północ \nod terenów zieleni (ZN) została przeznaczona pod tereny zabudowy mieszkaniowej jednorodzinnej ekstensywnej (MNE). 21\n. 2024-05-08 Osoba \nfizyczna \n21.2. Prośba o \nwprowadzenie zapisu umożliwiającego powstanie zabudowy jednorodzinnej na wcześniej wydzielonych działkach. dz. nr 104 6MNE \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Naniesiono zmiany w teście \ndoprecyzowujące możliwość zagospodarowania istniejących działek zgodnie z przeznaczeniem określonym w planie, jednak nie w zaproponowanym  brzmieniu. \n22.1. Zgłoszono sprzeciw \ndo powstania drogi publicznej wzdłuż działek nr 98, 99, 100, 101, 102. \n- nieuwzględniona \n - nieuwzględniona \n Wskazana droga jest niezbędnym \nelementem planowanej sieci drogowej zapewniającym dobrą obsługę komunikacyjną tego obszaru.  \n22\n. 2024-05-08 Osoba \nfizyczna \n22.2. Jeżeli powyższa \nprośba zostanie rozpatrzona negatywnie, wniesiono o zmianę nieprzekraczalnej linii zabudowy. Planowana linia wkracza na teren istniejącej zabudowy na dz. nr 98, \n99, 100, 101, 102 3KDD \nuwzgl",
  "oba \nfizyczna \n22.2. Jeżeli powyższa \nprośba zostanie rozpatrzona negatywnie, wniesiono o zmianę nieprzekraczalnej linii zabudowy. Planowana linia wkracza na teren istniejącej zabudowy na dz. nr 98, \n99, 100, 101, 102 3KDD \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Zmieniono nieco przebieg linii \nzabudowy wzdłuż omawianej drogi jednak zaproponowana odległość 3 m jest nie zgodna z przepisami.  \nCo więcej projekt planu \ndopuszcza występowanie Dziennik Urzędowy Województwa Mazowieckiego – 38 – Poz. 7813\ndziałce o numerze \newidencyjnym 98. Wniesiono o przesunięcie linii zabudowy o co najmniej 3 metry w kierunku działki o numerze ewidencyjnym nr 80/2. \nistniejącej zabudowy poza \nwyznaczonymi nieprzekraczalnymi liniami zabudowy. \n23\n. 2024-05-08 Osoba \nfizyczna Prośba o zwężenie terenu \nzieleni 1ZN do pasa o szerokości 20 m od południowej granicy działki. \ndz. nr 105, \n103 1ZN, \n6MNE uwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo W projekcie planu szerokość \nterenów ZN została znacznie zmniejszona, a przebieg północnej granicy terenu ZN wyprostowany i uproszczony. \nTereny zieleni",
  "ędniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo W projekcie planu szerokość \nterenów ZN została znacznie zmniejszona, a przebieg północnej granicy terenu ZN wyprostowany i uproszczony. \nTereny zieleni (ZN) będą pełnić \nważną funkcję buforową między planowanym terenem zabudowy a terenem lasu wraz z ciekiem wodnym.   \nPozostała część terenu na północ \nod terenów zieleni (ZN) została przeznaczona pod tereny zabudowy mieszkaniowej jednorodzinnej ekstensywnej (MNE). \n24\n. 2024-05-08 Osoba \nfizyczna Przeprowadzenie drogi \n5KDD wzdłuż granicy pomiędzy wsią Sokołów i wsią Suchy Las, wzdłuż działek o numerach dz. ew. 2 i 96. \ndz. nr 29/3 9MN - nieuwzględniona - nieuwzględniona Zachowano drogę w \nzaproponowanym przebiegu. Droga 5KDD stanowi nowy projektowany przebieg / alternatywny przebieg dla ul. Ks. Woźniaka i stanowi kontynuację wyznaczonej drogi publicznej w sąsiednim planie. \n25\n. 2024-05-09 Osoba \nfizyczna Prośba o umieszczenie na \nprojekcie planu aktualnie obowiązującego i aktualnie istniejącego podziału terenu. Nie uwzględniono już wydzielonych działek o nr ew. : 44/3, 44/4, 44/5 oraz 44/6. \ndz. nr ew. \n44/6, 44/3, 44/4, 44/5 - uw",
  "zczenie na \nprojekcie planu aktualnie obowiązującego i aktualnie istniejącego podziału terenu. Nie uwzględniono już wydzielonych działek o nr ew. : 44/3, 44/4, 44/5 oraz 44/6. \ndz. nr ew. \n44/6, 44/3, 44/4, 44/5 - uwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo W projekcie planu uwzględniono \nwydane decyzje podziałowe jednak nie zaprezentowano ich na rysunku planu. Plan sporządzany jest z  wykorzystaniem mapy zasadniczej pozyskanej z Państwowego Zasobu Geodezyjnego i Kartograficznego na podstawie specjalnie do niego uzyskanej licencji w roku 2022 nr Dziennik Urzędowy Województwa Mazowieckiego – 39 – Poz. 7813\nWGN.6642.2298.2022. Treść \nmapy zasadniczej nie jest ustaleniem planu. Nie ma możliwości aktualizowania mapy zasadniczej w przypadku każdorazowego nowego podziału na danym terenie. Mapę pozyskuje się na potrzebę projektu w określonym czasie a nanoszone kolejne zmiany geodezyjne można przeanalizować w trakcie trwania procedury za pomocą systemów informacji przestrzennej. \n26\n. 2024-05-09 Osoby \nfizyczne Usunięcie dróg: 1KDD, \n1KDW i 2KDW. Zmiana klasy drogi 4KDW na drogę dojazdową.  \ndz. nr 45/1 1KDD, \n1KDW, \n2KDW, 4KDW, \ntereny \nMNE uwzgl",
  ". \n26\n. 2024-05-09 Osoby \nfizyczne Usunięcie dróg: 1KDD, \n1KDW i 2KDW. Zmiana klasy drogi 4KDW na drogę dojazdową.  \ndz. nr 45/1 1KDD, \n1KDW, \n2KDW, 4KDW, \ntereny \nMNE uwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Usunięto drogi 1KDD i 1KDW \nw przebiegu zaproponowanym w wyłożonym projekcie planu.   \nUwzględniono skrócenie odcinka \ndrogi 2KDW. \nUkład komunikacyjny \nzaproponowany w projekcie planu przewiduje obsługę terenu głównie z dróg publicznych klas dojazdowych i lokalnych. Pozostałe drogi stanowią uzupełnienie tego układu, w tym droga 4KDW, która poprowadzona jest równolegle do fragmentu drogi 3KDD (o wyższej klasie). Nie przewiduje się przeznaczenia 4KDW jako drogi publicznej klasy dojazdowej. \n27\n. 2024-05-09 Osoba \nfizyczna Przeznaczenie działek na \nmieszkaniowo-usługowe. dz. nr 190, \n149/4 obręb Sokołów - - nieuwzględniona - nieuwzględniona Działki nie znajdują się w \ngranicach projektu planu. \n28\n. 2024-05-10 Osoba \nfizyczna 28.1. Wniesiono o \nmożliwość doprowadzenia do końca trwających postepowań administracyjnych dot. podziałów nieruchomości lub wydania decyzjo o \ndz. nr 44",
  "zględniona Działki nie znajdują się w \ngranicach projektu planu. \n28\n. 2024-05-10 Osoba \nfizyczna 28.1. Wniesiono o \nmożliwość doprowadzenia do końca trwających postepowań administracyjnych dot. podziałów nieruchomości lub wydania decyzjo o \ndz. nr 44/3, \n44/4, 44/5, 44/7 1KDD, \n1KDW, \n1ZN, \n2ZN, \n3KDD,       \n1-9MN, \n1MNU, - nieuwzględniona - nieuwzględniona Uwaga nie dotyczy ustaleń \nprojektu planu miejscowego. Dziennik Urzędowy Województwa Mazowieckiego – 40 – Poz. 7813\nwarunkach zabudowy \nzanim uchwalenie mpzp dojdzie do skutku. \n28.2 Wniesiono o \nuwzględnienie w mpzp dokonanego podziału działki 44/2, będącej w granicach obszaru 1MNU i 1MN. W wyniku podziału wydzielono działki: 44/3, 44/4, 44/5, 44/6, 44/7. \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Na wymienionych działkach \ndopuszczono zabudowę mieszkaniową jednorodzinną ekstensywną i wzięto pod uwagę podział nieruchomości. Plan sporządzany jest z  wykorzystaniem mapy zasadniczej pozyskanej z Państwowego Zasobu Geodezyjnego i Kartograficznego na podstawie specjalnie do niego uzyskanej licencji w roku 2022 nr WGN.6642.2298",
  "inną ekstensywną i wzięto pod uwagę podział nieruchomości. Plan sporządzany jest z  wykorzystaniem mapy zasadniczej pozyskanej z Państwowego Zasobu Geodezyjnego i Kartograficznego na podstawie specjalnie do niego uzyskanej licencji w roku 2022 nr WGN.6642.2298.2022. Treść mapy zasadniczej nie jest ustaleniem planu. Nie ma możliwości aktualizowania mapy zasadniczej w przypadku każdorazowego nowego podziału na danym terenie. Mapę pozyskuje się na potrzebę projektu w określonym czasie a nanoszone kolejne zmiany geodezyjne można przeanalizować w trakcie trwania procedury za pomocą systemów informacji przestrzennej. \n28.3. Wniesiono o \nuwzględnienie w projekcie mpzp możliwości zabudowy na wydzielonych już działkach niezabudowanych, mniejszych niż minimum powierzchni ustalonej w mpzp dla obszaru MN/MNU: 2MNU,     \n1-7 MNE \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Naniesiono zmiany w teście \ndoprecyzowujące możliwość zagospodarowania istniejących działek zgodnie z przeznaczeniem określonym w planie, jednak nie w zaproponowanym  brzmieniu. Dziennik Urzędowy Województwa Mazowieckiego – 41 – Poz. 7813\nJeśli zostały one \nwydzielone przed uchwaleniem mpzp, lub \nJeśli w wyniku ustaleń \nmpzp, bądź innych decyzji administracyjnych działka zostanie pomniejszona. \n28.4. Prośba rozważenia \npr",
  "  brzmieniu. Dziennik Urzędowy Województwa Mazowieckiego – 41 – Poz. 7813\nJeśli zostały one \nwydzielone przed uchwaleniem mpzp, lub \nJeśli w wyniku ustaleń \nmpzp, bądź innych decyzji administracyjnych działka zostanie pomniejszona. \n28.4. Prośba rozważenia \nprzedłużenia drogi 3KDD i połączenia jej z drogą 4KDW wraz z wyjazdem na ul. Sąsiedzką. Docelowe skierowanie ruchu z dróg 5KDD i 3KDD  na ul. Ks. Woźniaka będzie miało miejsce w jednym z najwęższych odcinków tej drogi, na wysokości skrzyżowania z ul. Gromadzką i Sąsiedzką, zmniejszy to bezpieczeństwo użytkowników ruchu. \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Droga 3KDD jest połączona w \nprojekcie planu z 4KDW.  \nZarówno droga 3KDD i 4KDW \nłączą się z ul. Ks. Woźniaka przed i po skrzyżowaniu z ul. Gromadzką. Ulica Sąsiedzka występuje poza obszarem objętym projektem planu miejscowego (zaczyna się od skrzyżowania ul.Ks. Woźniaka z ul. Rodzinną) i nie ma możliwości jej powiązania ze wskazaną drogą 4KDW. \n28.5. Postulowanie o działki \nnie mniejsze niż 1000 m2 z \nzabudową mieszkaniową jednorodzinną z możliwością usług. uwzględniona \nczęściowo nieuwzględniona",
  "aka z ul. Rodzinną) i nie ma możliwości jej powiązania ze wskazaną drogą 4KDW. \n28.5. Postulowanie o działki \nnie mniejsze niż 1000 m2 z \nzabudową mieszkaniową jednorodzinną z możliwością usług. uwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Obowiązujące Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice nakazuje na wskazanym terenie tworzenie działek o minimalnej powierzchni 2000 m2. \nTeren 1MN przeznaczono pod \nzabudowę mieszkaniową jednorodzinną wolnostojącą, zabudowę usługową z dopuszczeniem usług wyłącznie nieuciążliwych. Dziennik Urzędowy Województwa Mazowieckiego – 42 – Poz. 7813\n28.6. Wniesiono o to, aby \ncałe tereny oznaczone symbolami 1ZN, 2ZN nie były przeznaczone pod tereny zieleni, a pod zabudowę mieszkaniową jednorodzinną oraz zastosowanie ustaleń zbliżonych do tych na projektowanym terenie o symbolu 1MN. \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo W projekcie planu szerokość \nterenów ZN została znacznie zmniejszona, a przebieg północnej granicy terenu ZN wyprostowany i uproszczony. \nTereny zieleni (ZN) będą pełnić \nważną funkcję buforową między planowanym ter",
  "iona \nczęściowo nieuwzględniona \nczęściowo W projekcie planu szerokość \nterenów ZN została znacznie zmniejszona, a przebieg północnej granicy terenu ZN wyprostowany i uproszczony. \nTereny zieleni (ZN) będą pełnić \nważną funkcję buforową między planowanym terenem zabudowy a terenem lasu wraz z ciekiem wodnym.  \nPozostała część terenu na północ \nod terenów zieleni (ZN) została przeznaczona pod tereny zabudowy mieszkaniowej jednorodzinnej ekstensywnej (MNE). \n28.7. Wniesiono o \ndopuszczenie budowy budynków jednorodzinnych dwulokalowych na działkach o takiej samej powierzchni na jakiej możliwa jest budowa budynków jednorodzinnych jednolokalowych dla terenów 1-9MN, 1MNU, 2MNU, 1-7 MNE. \n- nieuwzględniona - nieuwzględniona Pozostawiono ustalenie w \nprojekcie planu o minimalnej powierzchni nowo wydzielonej działki budowlanej nie mniejszej niż 4000 m2 dla jednego budynku mieszkalnego wolnostojącego dwulokalowego. Ustalenie to jest konsekwencją zapisów Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice, gdzie wskazane jest na terenach zabudowy mieszkaniowej jednorodzinnej rezydencjonalnej (M4) tworzenie zabudowy o niskiej intensywności oraz nowych działek o minimalnej powierzchni 2000 m2. Ma również na celu zachowanie ładu przestrzennego na tym obszarze poprzez nadanie odpowiednich wskaźników zagospodarowania terenu",
  " jest na terenach zabudowy mieszkaniowej jednorodzinnej rezydencjonalnej (M4) tworzenie zabudowy o niskiej intensywności oraz nowych działek o minimalnej powierzchni 2000 m2. Ma również na celu zachowanie ładu przestrzennego na tym obszarze poprzez nadanie odpowiednich wskaźników zagospodarowania terenu. Dziennik Urzędowy Województwa Mazowieckiego – 43 – Poz. 7813\n28.8. Wniesiono o to, by na \nterenach 1MNE, 2MNE, 3MNE, 4MNE, 5MNE, 6MNE, 7MNE zwiększona została maksymalna powierzchnia zabudowy na działce budowlanej do 20%, co jest wartością dopuszczalną w Studium. \n- nieuwzględniona - nieuwzględniona Ze względu na stopniowe \nzmniejszanie intensywności zabudowy w kierunku granicy lasu i cieku wodnego projekt planu miejscowego na obszarach zabudowy mieszkaniowej jednorodzinnej  ekstensywnej (MNE) ustanawia wskaźnik powierzchni zabudowy działki nowotworzonej maksymalnie na poziomie  15%. \n28.9. Wniesiono o \nzmniejszenie opłaty planistycznej za zwiększenie wartości nieruchomości z 30% do 15%.  \n- nieuwzględniona - nieuwzględniona Pozostawiono stawkę \nprocentową, służącą naliczeniu jednorazowej opłaty od wzrostu wartości nieruchomości spowodowanego uchwaleniem planu na poziomie 30%.  Opłata planistyczna może zostać naliczona wyłącznie przy sprzedaży nieruchomości w ciągu 5 lat od",
  "dniona Pozostawiono stawkę \nprocentową, służącą naliczeniu jednorazowej opłaty od wzrostu wartości nieruchomości spowodowanego uchwaleniem planu na poziomie 30%.  Opłata planistyczna może zostać naliczona wyłącznie przy sprzedaży nieruchomości w ciągu 5 lat od dnia wejścia w życie uchwalonego planu miejscowego. Wysokość opłaty planistycznej podyktowana jest prognozowanymi dużymi kosztami związanymi z budową nowych dróg, chodników, ścieżki rowerowej oraz infrastruktury technicznej dla projektowanej zabudowy. \n28.10. Wniesiono o \nusunięcie skweru ze środka planu. uwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Zmieniono układ przestrzenny w \ntym fragmencie planu.  \n29\n. 2024-05-10 Osoba \nfizyczna 29.1. Projekt planu \npowinien precyzyjniej odnosić się do otoczenia - w planie powinno być zagwarantowane, że w Sokołowie, w ustalonej odległości od granic Suchego Lasu (np. obszar od północy i od wschodu między ul. Gromadzką a ul. \ndz. nr 27, 29 9MN, \n8MN, \n2MNU \noraz \nobszar \ncałego \nplanu - nieuwzględniona - nieuwzględniona Uwaga dotyczy terenów poza \ngranicami planu. Dziennik Urzędowy Województwa Mazowieckiego – 44 – Poz. 7813\nRodzinną) nie powstaną \nkolejne hale mag",
  ", \n8MN, \n2MNU \noraz \nobszar \ncałego \nplanu - nieuwzględniona - nieuwzględniona Uwaga dotyczy terenów poza \ngranicami planu. Dziennik Urzędowy Województwa Mazowieckiego – 44 – Poz. 7813\nRodzinną) nie powstaną \nkolejne hale magazynowe. \n29.2. Prośba o \nuwzględnienie 1ZI również dla ochrony obszaru na północ od ul. Ks. Woźniaka (9MN, 8MN, 2MNU). \n- nieuwzględniona - nieuwzględniona Pas zieleni, o którym mowa \npowinien być zrealizowany po wschodniej stronie ul. Gromadzkiej, a jest to teren poza granicami sporządzanego planu.  \n29.3. W Planie nie ma \nodwołania do planowanej obwodnicy Reguł, Suchego Lasu i Sokołowa, która ma odciążyć ruch samochodowy na ul. Ks. Michała Woźniaka. Prośba o uzupełnienie w tym zakresie Planu. \n- nieuwzględniona - nieuwzględniona Uwaga dotyczy terenów poza \ngranicami planu. Obwodnica Pęcic, Sokołowa i Suchego Lasu nie ma jeszcze ustalonego przebiegu. W projekcie planu wskazano jednak dodatkową drogę - równoległą do ul. Ks. Woźniaka. \n29.4. Prośba o obniżenie \nwskaźnika zabudowy dla działek nr 27 i 29 do 20% pow. zabudowy. Obszar zabudowy co najmniej 30% nieruchomości przy powierzchni działki 2000 m2 oznacza co najmniej 600 \nm2  pod zabudowę – to \n",
  ". Ks. Woźniaka. \n29.4. Prośba o obniżenie \nwskaźnika zabudowy dla działek nr 27 i 29 do 20% pow. zabudowy. Obszar zabudowy co najmniej 30% nieruchomości przy powierzchni działki 2000 m2 oznacza co najmniej 600 \nm2  pod zabudowę – to \nbardzo dużo i dużo ograniczenie przy zbyciu i użytkowaniu działki. \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Określona powierzchnia \nzabudowy na poziomie 30% to wskaźnik maksymalny. Powierzchnia zabudowy na terenie 2MNU może być niższa.  \n29.5. Brak zgody na \nprzeznaczenie działek o nr 27 i 29 pod mieszkalnictwo i działalność usługową. Prośba o wyłączenie ww. działek z przeznaczenia 2MNU. Prośba o ustalenie dla całego obszaru działek 27 i 29 w obszarze planu - \n- nieuwzględniona - nieuwzględniona Utrzymano w projekcie planu \nprzeznaczenie omawianego obszaru jako teren 2MNU  - zabudowa mieszkaniowa jednorodzinna wolnostojąca, zabudowa usługowa. Na wskazanym terenie można zrealizować zabudowę mieszkaniową jednorodzinną, nie Dziennik Urzędowy Województwa Mazowieckiego – 45 – Poz. 7813\nfunkcji 9MN. trzeba realizować zabudowy \nusługowej. \n29.6. Zwrócono uwagę na \nzapisy Studium w zakresie przeznaczenia terenów oznaczonych M4",
  "owę mieszkaniową jednorodzinną, nie Dziennik Urzędowy Województwa Mazowieckiego – 45 – Poz. 7813\nfunkcji 9MN. trzeba realizować zabudowy \nusługowej. \n29.6. Zwrócono uwagę na \nzapisy Studium w zakresie przeznaczenia terenów oznaczonych M4 i  dopuszczenia udziału funkcji usługowej, która powinna kształtować się na poziomie do 20% powierzchni zabudowy na terenie. Natomiast w opiniowanym planie maksymalną powierzchnię zabudowy dla takiego terenu (z funkcją usług) ustalono na 30%. \n- nieuwzględniona - nieuwzględniona Zapisy dotyczą terenów \noznaczonych w Studium jako M4. 30% powierzchni zabudowy to wskaźnik dotyczący terenu 2MNU, który w Studium oznaczony jest jako M3.  \n29.7. Prośba o obniżenie \nwysokości opłat z tytułu renty planistycznej do wysokości zwykle stosowanych stawek. \n- nieuwzględniona - nieuwzględniona Pozostawiono stawkę \nprocentową, służącą naliczeniu jednorazowej opłaty od wzrostu wartości nieruchomości spowodowanego uchwaleniem planu na poziomie 30%.  Opłata planistyczna może zostać naliczona wyłącznie przy sprzedaży nieruchomości w ciągu 5 lat od dnia wejścia w życie uchwalonego planu miejscowego. Wysokość opłaty planistycznej podyktowana jest prognozowanymi dużymi kosztami związanymi z budową nowych dróg, chodników, ścieżki rowerowej oraz infrastruktury",
  "aliczona wyłącznie przy sprzedaży nieruchomości w ciągu 5 lat od dnia wejścia w życie uchwalonego planu miejscowego. Wysokość opłaty planistycznej podyktowana jest prognozowanymi dużymi kosztami związanymi z budową nowych dróg, chodników, ścieżki rowerowej oraz infrastruktury technicznej dla projektowanej zabudowy. Dziennik Urzędowy Województwa Mazowieckiego – 46 – Poz. 7813\n29.8. W obecnej sytuacji \ngeopolitycznej plan zagospodarowania przestrzennego powinien uwzględnić lokalizację na terenie objętym planem schronu. \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Na chwilę obecną brak jest \nobowiązujących przepisów prawa, które regulują kwestie zapisów dotyczących realizacji schronów na podstawie planów miejscowych. \nProblematyka ochrony ludności i \nobrony cywilnej zostanie ponownie przeanalizowana i wprowadzone zostaną wybrane, możliwe zapisy. \n29.9. Sugestia zapisu o \nlokalizowaniu słupów sieci energetycznej na granicach między nieruchomościami, a nie na środkach frontów działek. \n- nieuwzględniona - nieuwzględniona Uwaga nie dotyczy ustaleń \nprojektu planu miejscowego. Plan miejscowy nie reguluje szczegółowych zasad budowy infrastruktury technicznej. Kwestie te regulują przepisy odrębne. \n29.10. Prośba o \nsformułowanie zakazu składowania odpadów w określonej odległości od Suchego",
  "uwzględniona Uwaga nie dotyczy ustaleń \nprojektu planu miejscowego. Plan miejscowy nie reguluje szczegółowych zasad budowy infrastruktury technicznej. Kwestie te regulują przepisy odrębne. \n29.10. Prośba o \nsformułowanie zakazu składowania odpadów w określonej odległości od Suchego Lasu. \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Plan miejscowy wyłożony do \npublicznego wglądu zakazuje składowania odpadów oraz realizacji instalacji przetwarzania odpadów na całym obszarze planu. \n30\n. 2024-05-10 Osoby \nfizyczne 30.1. Wniesiono o \nmożliwość doprowadzenia do końca trwającego postępowania administracyjnego dot. podziału nieruchomości lub wydania decyzji o warunkach zabudowy dot. nieruchomości znajdujących się na przedmiotowym obszarze zanim uchwalenie mpzp dojdzie do skutku. \ndz. nr 131 – \n135, 49/10, 52/4-52/18, 53/5, 53/7-53/34 \n1ZN, \n2ZN, \n3KDD, 1KDD, \n1MNE, 2MNE, 3MNE, 4MNE, 5MNE, 6MNE, 7MNE, \ntereny \nMN, \n- nieuwzględniona - nieuwzględniona Uwaga nie dotyczy ustaleń \nprojektu planu miejscowego. Dziennik Urzędowy Województwa Mazowieckiego – 47 – Poz. 7813\n30.2. W nawiązaniu do \nuwagi nr 1 wniesiono o doprowadzenie do końca",
  "NE, \ntereny \nMN, \n- nieuwzględniona - nieuwzględniona Uwaga nie dotyczy ustaleń \nprojektu planu miejscowego. Dziennik Urzędowy Województwa Mazowieckiego – 47 – Poz. 7813\n30.2. W nawiązaniu do \nuwagi nr 1 wniesiono o doprowadzenie do końca trwającego postępowania administracyjnego w sprawie wydania decyzji o warunkach zabudowy. \n- nieuwzględniona - nieuwzględniona Uwaga nie dotyczy ustaleń \nprojektu planu miejscowego. \n30.3. Wniesiono o \nuwzględnienie w projekcie mpzp wydanych właścicielom przez UG warunków zabudowy mieszkaniowej w takim znaczeniu, że jeśli Studium dopuszcza przeznaczenie danego terenu (posiadającego ważne warunki zabudowy) pod zabudowę o zbliżonym charakterze do tej opisanej w wydanych warunkach zabudowy to, aby taki teren był w MPZP przeznaczony pod zabudowę mieszkaniową.  \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Projekt planu musi być zgodny \nze Studium i w związku z tym jeśli wskazuje ono przeznaczenie pod zabudowę mieszkaniową to w planie miejscowym również wprowadzono taką funkcję.  Jeśli była taka możliwość (zgodność ze Studium) to w planie uwzględniono funkcję określoną w decyzji WZ.  \nBrak możliwości uwzględnienia \nw planie wszystkich warunków określonych w decyzji np. takich jak podział na działki. \n30",
  " miejscowym również wprowadzono taką funkcję.  Jeśli była taka możliwość (zgodność ze Studium) to w planie uwzględniono funkcję określoną w decyzji WZ.  \nBrak możliwości uwzględnienia \nw planie wszystkich warunków określonych w decyzji np. takich jak podział na działki. \n30.4. W nawiązaniu do \nuwagi nr 3 wnosimy, aby działki o nr ew. 52/2, 53/5, od 52/4 do 52/18, od 53/7 do 53/34 (przy czym niektóre z działek są przeznaczone do połączenia i będą stanowić jedność gospodarczą o powierzchni około 1500 m2) poza \ndziałkami przeznaczonymi na drogi, zostały w mpzp przeznaczone pod zabudowę mieszkaniową.  \nW związku z wydaną \ndecyzją o pozwoleniu na budowę z dnia 24 marca 2023 r. o numerze MNE, \nMNU \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Przeznaczono większość \nwskazanych działek pod zabudowę mieszkaniową jednorodzinną, z wyłączeniem: obszaru pod teren drogi, w tym poszerzenie drogi do 10 m oraz działek znajdujących się w pasie terenu zieleni. Dziennik Urzędowy Województwa Mazowieckiego – 48 – Poz. 7813\n388/2023, prośba aby cały \nteren był przeznaczony pod zabudowę mieszkaniową jednorodzinną, ponieważ Studium taką możliwość dopuszcza. \n30.5. Wniesiono, aby w",
  " w pasie terenu zieleni. Dziennik Urzędowy Województwa Mazowieckiego – 48 – Poz. 7813\n388/2023, prośba aby cały \nteren był przeznaczony pod zabudowę mieszkaniową jednorodzinną, ponieważ Studium taką możliwość dopuszcza. \n30.5. Wniesiono, aby w \nmpzp znajdował się jednoznaczny zapis dopuszczający zabudowę mieszkaniową na działkach przeznaczonych w mpzp pod zabudowę mieszkaniową, mniejszych niż minimum powierzchni ustalonej w MPZP: \na) jeśli zostały one \nwydzielone pod uchwaleniem mpzp, lub \nb) jeśli w wyniku ustaleń \nmpzp, bądź innych decyzji administracyjnych działka zostanie pomniejszona. Przykład – konieczność oddania części działki na drogi skutkujące zejściem powierzchni działki poniżej minimalnej dopuszczalnej do zabudowy w mpzp. \nWniesiono o jednoznaczny \nzapis o niestosowaniu normatywu działki budowlanej w powyższej sytuacji. uwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Naniesiono zmiany w teście \numożliwiające zagospodarowanie istniejących działek zgodnie z przeznaczeniem określonym w planie, jednak nie w zaproponowanym  brzmieniu. \n30.6. W nawiązaniu do \nuwagi nr 5 wniesiono o niestosowanie normatywu działki budowlanej, czyli o możliwość zabudowy na już wydzielonych działkach ewid. nr od 131 do 134.  \nuwzględniona",
  "aczeniem określonym w planie, jednak nie w zaproponowanym  brzmieniu. \n30.6. W nawiązaniu do \nuwagi nr 5 wniesiono o niestosowanie normatywu działki budowlanej, czyli o możliwość zabudowy na już wydzielonych działkach ewid. nr od 131 do 134.  \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Naniesiono zmiany w teście \numożliwiające zagospodarowanie istniejących działek zgodnie z przeznaczeniem określonym w planie, jednak nie w zaproponowanym  brzmieniu. Dziennik Urzędowy Województwa Mazowieckiego – 49 – Poz. 7813\n30.7. Wniesiono o \npozostawienie w mpzp wydzielonych dróg znajdujących się na działkach ewid. o nr 52/2, 53/5, 52/13, 53/8, 53/34 w niezmienionym przebiegu oraz wymiarach – 8 m szerokości. \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Nie wyznaczono liniami \nrozgraniczającymi dróg po działkach nr 53/34, 52/13, 53/8. Dopuszczono na nich realizację zagospodarowania towarzyszącego przeznaczeniu terenu, w tym dróg wewnętrznych. \nZmieniono przebieg drogi \n3KDD, jednak utrzymano jej szerokość zaproponowaną w projekcie planu. Przy 10 m szerokości jest możliwe zagospodarowanie nie tylko bezpiecznych pasów ruchu",
  "ono na nich realizację zagospodarowania towarzyszącego przeznaczeniu terenu, w tym dróg wewnętrznych. \nZmieniono przebieg drogi \n3KDD, jednak utrzymano jej szerokość zaproponowaną w projekcie planu. Przy 10 m szerokości jest możliwe zagospodarowanie nie tylko bezpiecznych pasów ruchu w dwie strony ale również chodników, ścieżki rowerowej i niezbędnej infrastruktury technicznej dla projektowanej nowej zabudowy. \n30.8. Nie wyrażono zgody, \naby projektowana droga 3KDD o szerokości 10 m była w całości wrysowana w działki stanowiące własność, zabierając dodatkowe 2 m szerokości z już wydzielonych działek, dla których są wydane ważne pozwolenia na budowę. Wniesiono o to, aby droga 3KDD została poprowadzona na obecnym przebiegu drogi na działkach o nr ewid. 52/2 i 53/5 o szerokości 8 m. Bezwzględnie nie zgodzono się na poszerzenie tej drogi w kierunku południowym. \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Zmieniono przebieg drogi \n3KDD, jednak utrzymano jej szerokość zaproponowaną w projekcie planu. Przy 10 m szerokości jest możliwe zagospodarowanie nie tylko bezpiecznych pasów ruchu w dwie strony ale również chodników, ścieżki rowerowej i niezbędnej infrastruktury technicznej dla projektowanej nowej zabudowy. Dziennik Urzędowy Województwa Mazowieckiego – 50 – Poz. 7813\n30",
  "cie planu. Przy 10 m szerokości jest możliwe zagospodarowanie nie tylko bezpiecznych pasów ruchu w dwie strony ale również chodników, ścieżki rowerowej i niezbędnej infrastruktury technicznej dla projektowanej nowej zabudowy. Dziennik Urzędowy Województwa Mazowieckiego – 50 – Poz. 7813\n30.9. Zgodzono się i \nwniesiono, aby już wydzielone drogi oznaczone jako działki ewid. nr 52/2, 53/5, 52/13, 53/8, 53/34, 136 (która powstaje z działek 135 oraz 49/10) zostały utrzymane w już wydzielonych wymiarach i przebiegach i przeznaczeniu w mpzp jako drogi gminne.  \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Nie wyznaczono dróg po \ndziałkach nr 53/34, 52/13, 53/8. Dopuszczono na nich realizację zagospodarowania towarzyszącego przeznaczeniu terenu, w tym dróg wewnętrznych. \nZmieniono przebieg drogi \n3KDD, jednak utrzymano jej szerokość zaproponowaną w projekcie planu. Przy 10 m szerokości jest możliwe zagospodarowanie nie tylko bezpiecznych pasów ruchu w dwie strony ale również chodników, ścieżki rowerowej i niezbędnej infrastruktury technicznej dla projektowanej nowej zabudowy. \n30.10. Wniesiono o to, aby \nw projekcie mpzp całe tereny oznaczone symbolami 1ZN, 2ZN nie były przeznaczone pod tereny zieleni, a pod zabudowę mieszkaniową",
  "ony ale również chodników, ścieżki rowerowej i niezbędnej infrastruktury technicznej dla projektowanej nowej zabudowy. \n30.10. Wniesiono o to, aby \nw projekcie mpzp całe tereny oznaczone symbolami 1ZN, 2ZN nie były przeznaczone pod tereny zieleni, a pod zabudowę mieszkaniową jednorodzinną. Zaproponowano zastosowanie ustaleń zbliżonych do tych na projektowanym terenie o symbolu 1MN. Wniesiono o zabudowę mieszkaniową na działkach o powierzchni 2000 m2. \nJeśli jest bezwzględne \nuzasadnienie, by dla jednego budynku mieszkalnego jednorodzinnego minimalna powierzchnia działki była większa niż 2000 m2, to \nwniesiono o to, by na terenach 1ZN i 2ZN zostały uwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo W projekcie planu szerokość \nterenów ZN została znacznie zmniejszona, a przebieg północnej granicy terenu ZN wyprostowany i uproszczony. \nTereny zieleni (ZN) będą pełnić \nważną funkcję buforową między planowanym terenem zabudowy a terenem lasu wraz z ciekiem wodnym.  \nPozostała część terenu na północ \nod terenów zieleni (ZN) została przeznaczona pod tereny zabudowy mieszkaniowej jednorodzinnej ekstensywnej (MNE). Ustalono minimalną powierzchnię nowo wydzielanych działek dla terenów MNE -  2000 m2. \nNa znacznej powierzchni \nterenów ZN obowiązuje zak",
  " terenu na północ \nod terenów zieleni (ZN) została przeznaczona pod tereny zabudowy mieszkaniowej jednorodzinnej ekstensywnej (MNE). Ustalono minimalną powierzchnię nowo wydzielanych działek dla terenów MNE -  2000 m2. \nNa znacznej powierzchni \nterenów ZN obowiązuje zakaz lokalizowania nowych obiektów budowlanych ze względu na położenie w granicach Warszawskiego Obszaru Dziennik Urzędowy Województwa Mazowieckiego – 51 – Poz. 7813\nzastosowane ustalenia \npozwalające na zabudowę jednorodzinną na nieco większych działkach np. 2500 m2, podobnie jak na \nterenach obecnie projektowanych, tj. 1MNE, aby stopniować ekstensywność. \nJeśli jest bezwzględne \nuzasadnienie, by budowy budynków zabronić nawet na tak dużych działkach to wniesiono, by tereny obecnie projektowane pod zieleń 1ZN i 2ZN zostawić jako tereny z przeznaczeniem rolnym. Chronionego Krajobrazu, \nodległości od cieku wodnego i bliskości granicy lasu. \n30.11. Wniesiono o \ndopuszczenie budowy budynków jednorodzinnych dwulokalowych na działkach o takiej samej powierzchni na jakiej możliwa jest budowa budynków jednorodzinnych jednolokalowych.  \n- nieuwzględniona - nieuwzględniona Pozostawiono ustalenie w \nprojekcie planu o minimalnej powierzchni nowo wydzielonej działki budowlanej nie mniejszej niż 4000 m2 dla jednego \nbudynku mieszkalnego wolnostojącego dwulokalowego. Ustalenie to jest konsekw",
  " jednolokalowych.  \n- nieuwzględniona - nieuwzględniona Pozostawiono ustalenie w \nprojekcie planu o minimalnej powierzchni nowo wydzielonej działki budowlanej nie mniejszej niż 4000 m2 dla jednego \nbudynku mieszkalnego wolnostojącego dwulokalowego. Ustalenie to jest konsekwencją zapisów Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice, gdzie wskazane jest na terenach zabudowy mieszkaniowej jednorodzinnej rezydencjonalnej (M4) tworzenie zabudowy o niskiej intensywności oraz nowych działek o minimalnej powierzchni 2000 m2. Ma \nrównież na celu zachowanie ładu przestrzennego na tym obszarze poprzez nadanie odpowiednich wskaźników zagospodarowania terenu.  \nNa pozostałych terenach MN i \nMNU utrzymano dotychczasowe ustalenia dotyczące powierzchni Dziennik Urzędowy Województwa Mazowieckiego – 52 – Poz. 7813\nnowo wydzielonej działki \nbudowlanej. \n30.12. Wniesiono o to, by \nna terenach 1MNE, 2MNE, 3MNE, 4MNE, 5MNE, 6MNE, 7MNE zwiększona została maksymalna powierzchnia zabudowy na działce budowlanej do 20%, co jest wartością dopuszczalną w Studium. \n- nieuwzględniona - nieuwzględniona Obowiązujące Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice na wskazanych terenach ustanawia parametr powierzchni zabudowy działki nowotworzonej maksymalnie",
  "%, co jest wartością dopuszczalną w Studium. \n- nieuwzględniona - nieuwzględniona Obowiązujące Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice na wskazanych terenach ustanawia parametr powierzchni zabudowy działki nowotworzonej maksymalnie na poziomie  20%. Ze względu jednak na stopniowe zmniejszanie intensywności zabudowy w kierunku granicy lasu i cieku wodnego projekt planu miejscowego na obszarach zabudowy mieszkaniowej jednorodzinnej  ekstensywnej (MNE) ustanawia wskaźnik powierzchni zabudowy działki nowotworzonej maksymalnie na poziomie  15%. \n30.13. Wniesiono o \nzmniejszenie opłaty planistycznej za zwiększenie wartości nieruchomości z 30% do 15%.  \n- nieuwzględniona - nieuwzględniona Pozostawiono stawkę \nprocentową, służącą naliczeniu jednorazowej opłaty od wzrostu wartości nieruchomości spowodowanego uchwaleniem planu na poziomie 30%.  Opłata planistyczna może zostać naliczona wyłącznie przy sprzedaży nieruchomości w ciągu 5 lat od dnia wejścia w życie uchwalonego planu miejscowego. Wysokość opłaty planistycznej podyktowana jest prognozowanymi dużymi kosztami związanymi z budową nowych dróg, chodników, ścieżki rowerowej oraz Dziennik Urzędowy Województwa Mazowieckiego – 53 – Poz. 7813\ninfrastruktury technicznej dla \nprojektowanej zabudowy. \n30.14. W nawiązaniu do \nuwagi",
  "odyktowana jest prognozowanymi dużymi kosztami związanymi z budową nowych dróg, chodników, ścieżki rowerowej oraz Dziennik Urzędowy Województwa Mazowieckiego – 53 – Poz. 7813\ninfrastruktury technicznej dla \nprojektowanej zabudowy. \n30.14. W nawiązaniu do \nuwagi 7, 8, 9 i 10 poświęconym drogom zaproponowano i wniesiono o zaprojektowanie w mpzp systemu dróg jak oznaczone na mapie w załączniku do uwagi. \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo W projekcie planu wzięto pod \nuwagę zaproponowany przebieg dróg z załącznika graficznego i uwzględniono wybrane rozwiązania.  \n30.15. Wniesiono, by na \nwszystkich  działkach zaznaczonych na załączniku nr 6 zmniejszona została wartość nieprzekraczalnej linii zabudowy do 5 metrów. \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Wprowadzono zmiany przebiegu \nnieprzekraczalnych linii zabudowy w wybranych miejscach. \n30.16. Wyrażono opinie, że \nprowadzenie szerokiej drogi przez środek Rejonu lokalizacji skwerów nie jest dobrym pomysłem. Wniesiono o bardziej klarowne zapisanie w mpzp jakie inwestycje na takim skwerze mogą być zrealizowane. Wniesiono o zapisanie w planie przeznaczenia skweru na realizację placu",
  "rażono opinie, że \nprowadzenie szerokiej drogi przez środek Rejonu lokalizacji skwerów nie jest dobrym pomysłem. Wniesiono o bardziej klarowne zapisanie w mpzp jakie inwestycje na takim skwerze mogą być zrealizowane. Wniesiono o zapisanie w planie przeznaczenia skweru na realizację placu zabaw, boiska itp. \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Zmieniono układ przestrzenny w \ntym fragmencie planu i w związku z tym zmianie uległy również zapisy planu. \n31\n. 2024-05-10 Osoba \nfizyczna Prośba o zmniejszenie \nnowo wydzielonej działki dotyczące podziału z 2000 m2 na 1000 m2. \ndz. nr 21/3 9MN - nieuwzględniona - nieuwzględniona Obowiązujące Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice nakazuje na wskazanych terenach tworzenie Dziennik Urzędowy Województwa Mazowieckiego – 54 – Poz. 7813\ndziałek o minimalnej \npowierzchni 2000 m2. \n32\n. 2024-05-10 Osoba \nfizyczna Brak zgody na wyznaczenie \nw planie terenu zieleni izolacyjnej – zadrzewienia przez całą długość działki. \ndz. nr 81/1 1ZN - nieuwzględniona - nieuwzględniona Pozostawiono teren zieleni \nizolacyjnej w projekcie planu. Pas zieleni izolacyjnej ma na celu ograniczenie negatywnego oddziaływania",
  "w planie terenu zieleni izolacyjnej – zadrzewienia przez całą długość działki. \ndz. nr 81/1 1ZN - nieuwzględniona - nieuwzględniona Pozostawiono teren zieleni \nizolacyjnej w projekcie planu. Pas zieleni izolacyjnej ma na celu ograniczenie negatywnego oddziaływania na tworzące się i istniejące tereny zabudowy mieszkalnej ze strony obszarów magazynowych w Sokołowie.  \nBrak możliwości przeznaczenia \ntego terenu pod funkcję zabudowy mieszkaniowej. W studium obszar ten przeznaczony jest pod tereny rolnicze. \n33\n. 2024-05-10 Osoba \nfizyczna Wnioskuję o likwidację \nprzedłużenia drogi 5KDD, która przechodzić będzie przez działkę nr 8. Propozycja przebiegu drogi na końcu działki. \ndz. nr 8 - - nieuwzględniona - nieuwzględniona Działka nie znajduje się w \ngranicach projektu planu. \n34\n. 2024-05-10 Osoba \nfizyczna 34.1. Prośba o przeniesienie \npowstałej części terenu 2ZN na tereny zabudowy mieszkaniowej jednorodzinnej. Brak zgody na zabranie części działki 61/1 na tereny zieleni.  \ndz. nr 61/1 2ZN, \n2MNE, \n7MNE uwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo W projekcie planu szerokość \nterenów ZN została znacznie zmniejszona, a przebieg północnej granicy terenu ZN wyprostowany i uproszczony. Tereny zieleni (ZN) będą pe",
  " \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo W projekcie planu szerokość \nterenów ZN została znacznie zmniejszona, a przebieg północnej granicy terenu ZN wyprostowany i uproszczony. Tereny zieleni (ZN) będą pełnić ważną funkcję buforową między planowanym terenem zabudowy a terenem lasu wraz z ciekiem wodnym.  \nPozostała część terenu na północ \nod terenów zieleni (ZN) została przeznaczona pod tereny zabudowy mieszkaniowej jednorodzinnej ekstensywnej (MNE). Dziennik Urzędowy Województwa Mazowieckiego – 55 – Poz. 7813\n34.2. Prośba o zmniejszenie \npowierzchni nowo wydzielanych działek do 1000 m2 na terenie \nzabudowy mieszkaniowej jednorodzinnej – 2MNE, 7MNE. \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Zmniejszono minimalną \npowierzchnię nowo wydzielanych działek dla terenów MNE do 2000 m2. \nObowiązujące Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice nakazuje na wskazanym terenie tworzenie działek o minimalnej powierzchni 2000 m2.  \n34.3. Brak zgody na \numieszczenie skweru na terenie działki 61/1 i terenie przylegającym do 2MNE. Prośba o przesunięcie skweru na inne miejsce. \nuwzględniona \nczęściowo nieuwzględn",
  "skazanym terenie tworzenie działek o minimalnej powierzchni 2000 m2.  \n34.3. Brak zgody na \numieszczenie skweru na terenie działki 61/1 i terenie przylegającym do 2MNE. Prośba o przesunięcie skweru na inne miejsce. \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo Zmieniono układ przestrzenny w \ntym fragmencie planu.  \n34.4. Prośba o zachowanie \npasa ochronnego 20 m od linii cieku wodnego na południu planu. \nuwzględniona \nczęściowo nieuwzględniona \nczęściowo uwzględniona \nczęściowo nieuwzględniona \nczęściowo W projekcie planu szerokość \nterenów ZN została znacznie zmniejszona, a przebieg północnej granicy terenu ZN wyprostowany i uproszczony. Zachowano pas ochronny w formie terenu zieleni (ZN). \nTereny zieleni (ZN) będą pełnić \nważną funkcję buforową między planowanym terenem zabudowy a terenem lasu wraz z ciekiem wodnym.  \nNa znacznej powierzchni \nterenów ZN obowiązuje zakaz lokalizowania nowych obiektów budowlanych ze względu na położenie w granicach Warszawskiego Obszaru Chronionego Krajobrazu, odległości od cieku wodnego i bliskości granicy lasu. \nROZSTRZYGNIĘCIE O SPOSOBIE ROZPATRZENIA UWAG WNIESIONYCH PODCZAS DRUGIEGO WYŁOŻENIA DO PUBLICZNEGO WGLĄDU PRO",
  "enie w granicach Warszawskiego Obszaru Chronionego Krajobrazu, odległości od cieku wodnego i bliskości granicy lasu. \nROZSTRZYGNIĘCIE O SPOSOBIE ROZPATRZENIA UWAG WNIESIONYCH PODCZAS DRUGIEGO WYŁOŻENIA DO PUBLICZNEGO WGLĄDU PROJEKTU MIEJSCOWEGO PLANU \nZAGOSPODAROWANIA PRZESTRZENNEGO GMINY MICHAŁOWICE OBSZARU „SOKOŁÓW, SUCHY LAS”, OBEJMUJĄCEGO TERENY POŁOŻONE W OBRĘBACH GEODEZYJNYCH WIEŚ SOKOŁÓW I WIEŚ SUCHY LAS – CZĘŚĆ A Dziennik Urzędowy Województwa Mazowieckiego – 56 – Poz. 7813\nRozstrzygnięcie Wójta  \nw sprawie rozpatrzenia uwagi Rozstrzygnięcie Rady Gminy \nMichałowice w sprawie \nrozpatrzenia uwagi  \nUwagi L\np. Data \nwpływu \nuwagi Nazwisko i \nimię,  \nnazwa \njednostki \norganizacy\njnej \ni adres Treść uwagi Oznaczenie \nnieruchomo\nści \nktórej \ndotyczy \nuwaga Ustalenia \nprojektu \nplanu dla \nnierucho-\nmości, \nktórej \ndotyczy \nuwaga uwaga \nuwzględniona uwaga \nnieuwzględniona uwaga \nuwzględniona uwaga \nnieuwzględnion\na  \n1 2 3 4 5 6 7 8 9 10 11 \n35.1. Brak zgody na \nwielkość działek od 2000 m2.  - uwaga \nnieuwzględniona   Obowiązujące Studium \nuwar",
  "aga \nnieuwzględniona uwaga \nuwzględniona uwaga \nnieuwzględnion\na  \n1 2 3 4 5 6 7 8 9 10 11 \n35.1. Brak zgody na \nwielkość działek od 2000 m2.  - uwaga \nnieuwzględniona   Obowiązujące Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice \nnakazuje na wskazanych \nterenach tworzenie działek o minimalnej powierzchni 2000 m2. \n35.2. Brak zgody na drogę \n2KDD na działce 63/3. - uwaga \nnieuwzględniona   Wskazana droga jest \nniezbędnym elementem planowanej sieci drogowej zapewniającym obsługę komunikacyjną obszaru. \n35.3. Brak zgody na 1UP na \nwszystkich działkach składającego pismo. - uwaga \nnieuwzględniona   Konieczne jest wyznaczenie \nterenów na potrzeby zabezpieczenia terenów na cele społeczne, ze względu na planowany wzrost liczby mieszkańców z powodu wprowadzenia znacznych terenów mieszkaniowych w granicach obszaru objętego planem miejscowym. 35\n. 2025-03-10  \nOsoba \nfizyczna \n35.4. Brak zgody na 1KDW \nna działce 58/1. dz. ew. nr \n63/3, 58/1, \n65/3 2KDD, \n1UP, \n1KDW, \n2KDW, \n2KDL \n- uwaga \nnieuwzględniona   Wskazana droga jest \nniezbędnym elementem planowanej sieci drogowej Dziennik Urzędowy Województwa Mazowieckiego – 57 – Poz. 781",
  ". nr \n63/3, 58/1, \n65/3 2KDD, \n1UP, \n1KDW, \n2KDW, \n2KDL \n- uwaga \nnieuwzględniona   Wskazana droga jest \nniezbędnym elementem planowanej sieci drogowej Dziennik Urzędowy Województwa Mazowieckiego – 57 – Poz. 7813\nzapewniającym obsługę \nkomunikacyjną obszaru. \n35.5. Brak zgody na 2KDW \nna działce 63/3 i 65/3. - uwaga \nnieuwzględniona   Wskazana droga jest \nniezbędnym elementem planowanej sieci drogowej zapewniającym obsługę komunikacyjną obszaru. \n35.6. Brak zgody na \nrozbudowę drogi ks. Michała Woźniaka. - uwaga \nnieuwzględniona   Brak możliwości zmniejszenia \nszerokości drogi 2KDL – ul. Ks. Woźniaka, ze względu na określony warunek pozytywnego uzgodnienia projektu planu miejscowego z Zarządem Powiatu Pruszkowskiego: na podstawie art. 4 ust. 1 pkt 6 i 10 ustawy o samorządzie powiatowym – ustalenie w projekcie planu szerokości pasa drogowego drogi lokalnej 2KDL (ul. Ks. Woźniaka, droga powiatowa) minimum 12 metrów, aby pomieścić wszystkie niezbędne elementy infrastruktury drogowej jak jezdnie, pobocza, chodniki, ścieżki rowerowe czy pasy zieleni tj. sprostać wymaganiom technicznym i funkcjonalnym dla drogi powiatowej określonym w Rozporządzeniu Ministra Infrastruktury z dnia 24 czerwca 2022 r. w sprawie przepis",
  "ne elementy infrastruktury drogowej jak jezdnie, pobocza, chodniki, ścieżki rowerowe czy pasy zieleni tj. sprostać wymaganiom technicznym i funkcjonalnym dla drogi powiatowej określonym w Rozporządzeniu Ministra Infrastruktury z dnia 24 czerwca 2022 r. w sprawie przepisów techniczno-budowlanym dotyczącym dróg publicznych (Dz. U. 2022 poz. 1518).  \nPozytywne uzgodnienie projektu \nplanu miejscowego z Zarządem Powiatu Pruszkowskiego jest konieczne do dalszego procedowania, w tym uchwalenia planu miejscowego. Dziennik Urzędowy Województwa Mazowieckiego – 58 – Poz. 7813\n35.7. Brak zgody na podział \ni scalenia działek składającego pismo. - uwaga \nnieuwzględniona   Ustalenie w planie miejscowym \ngranic obszarów wymagających przeprowadzenia scaleń i podziałów ma na celu poprawę struktury układu wąskich porolnych działek ewidencyjnych. Przeznaczenie tak dużego obszaru Suchego Lasu na potrzeby mieszkaniowe wymaga kompleksowych działań w zakresie scaleń i podziałów. Działka nr 65/3 ma szerokość niewiele ponad 7 m, przez co zagospodarowanie jej jako działka budowlana pod zabudowę mieszkaniową jednorodzinną jest obecnie niemożliwe. \n35.8. Działki wielkości od \n1000 m2 w innym \nprzypadku brak zgody na przeprowadzenie planu MPZP na gruntach składającego pismo. \n- uwaga \nnieuwzględniona   Obowiązujące Studium \nuwarunkowań i kierunków zagospodarowania przestrzenn",
  " obecnie niemożliwe. \n35.8. Działki wielkości od \n1000 m2 w innym \nprzypadku brak zgody na przeprowadzenie planu MPZP na gruntach składającego pismo. \n- uwaga \nnieuwzględniona   Obowiązujące Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice \nnakazuje na wskazanych \nterenach tworzenie działek o minimalnej powierzchni 2000 m2. \n36.1. Brak zgody na \nwielkość działek od 2000 m2. - uwaga \nnieuwzględniona   Obowiązujące Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice \nnakazuje na wskazanych \nterenach tworzenie działek o minimalnej powierzchni 2000 m2. 36\n. 2025-03-10 Osoba \nfizyczna \n36.2. Brak zgody na drogę \n2KDD na działce 63/3. dz. ew. nr \n63/3, 58/1, \n65/3, 13, 14, \n15, 16 2KDD, \n1KDW, \n2KDW, \n1UP, 1KP, \n2KDL, \n5KDD \n- uwaga \nnieuwzględniona   Wskazana droga jest \nniezbędnym elementem planowanej sieci drogowej Dziennik Urzędowy Województwa Mazowieckiego – 59 – Poz. 7813\nzapewniającym obsługę \nkomunikacyjną obszaru. \n36.3. Brak zgody na 1KDW \nna działce 58/1. - uwaga \nnieuwzględniona   Wskazana droga jest \nniezbędnym elementem planowanej sieci drogowej zapewniającym obsługę komunikacyjną",
  "iego – 59 – Poz. 7813\nzapewniającym obsługę \nkomunikacyjną obszaru. \n36.3. Brak zgody na 1KDW \nna działce 58/1. - uwaga \nnieuwzględniona   Wskazana droga jest \nniezbędnym elementem planowanej sieci drogowej zapewniającym obsługę komunikacyjną obszaru. \n36.4. Brak zgody na 2KDW \nna działce 63/3 i 65/3. - uwaga \nnieuwzględniona   Wskazana droga jest \nniezbędnym elementem planowanej sieci drogowej zapewniającym obsługę komunikacyjną obszaru. \n36.5. Brak zgody na 1UP na \nwszystkich działkach składającego pismo. - uwaga \nnieuwzględniona   Konieczne jest wyznaczenie \nterenów na potrzeby zabezpieczenia terenów na cele społeczne, ze względu na planowany wzrost liczby mieszkańców z powodu wprowadzenia znacznych terenów mieszkaniowych w granicach obszaru objętego planem miejscowym. \n36.6. Brak zgody na 1KP na \ndziałce 63/3. - uwaga \nnieuwzględniona   Wyznaczony ciąg pieszo-\nrowerowy ma na celu zapewnienie bliskości i dostępności do terenów leśnych mieszkańcom całego osiedla. \n36.7. Brak zgody na \nrozbudowę drogi ks. Michała Woźniaka. - uwaga \nnieuwzględniona   Brak możliwości zmniejszenia \nszerokości drogi 2KDL – ul. Ks. Woźniaka, ze względu na określony warunek pozytywnego uzgodnienia projektu planu miejscowego z Zarządem Powiatu Pruszkowskiego: na podstaw",
  "owę drogi ks. Michała Woźniaka. - uwaga \nnieuwzględniona   Brak możliwości zmniejszenia \nszerokości drogi 2KDL – ul. Ks. Woźniaka, ze względu na określony warunek pozytywnego uzgodnienia projektu planu miejscowego z Zarządem Powiatu Pruszkowskiego: na podstawie art. 4 ust. 1 pkt 6 i 10 ustawy o samorządzie powiatowym – ustalenie w Dziennik Urzędowy Województwa Mazowieckiego – 60 – Poz. 7813\nprojekcie planu szerokości pasa \ndrogowego drogi lokalnej 2KDL (ul. Ks. Woźniaka, droga powiatowa) minimum 12 metrów, aby pomieścić wszystkie niezbędne elementy infrastruktury drogowej jak jezdnie, pobocza, chodniki, ścieżki rowerowe czy pasy zieleni tj. sprostać wymaganiom technicznym i funkcjonalnym dla drogi powiatowej określonym w Rozporządzeniu Ministra Infrastruktury z dnia 24 czerwca 2022 r. w sprawie przepisów techniczno-budowlanym dotyczącym dróg publicznych (Dz. U. 2022 poz. 1518).  \nPozytywne uzgodnienie projektu \nplanu miejscowego z Zarządem Powiatu Pruszkowskiego jest konieczne do dalszego procedowania, w tym uchwalenia planu miejscowego. \n36.8. Brak zgody na \nscalanie i podział gruntów. Wnoszący uwagę zaznacz, że jest rolnikiem, a projekt planu uniemożliwi mu pracę i byt. \n- uwaga \nnieuwzględniona   Ustalenie w planie miejscowym \ngranic obszarów wymagających przeprowadzenia scaleń i podziałów ma na cel",
  " \n36.8. Brak zgody na \nscalanie i podział gruntów. Wnoszący uwagę zaznacz, że jest rolnikiem, a projekt planu uniemożliwi mu pracę i byt. \n- uwaga \nnieuwzględniona   Ustalenie w planie miejscowym \ngranic obszarów wymagających przeprowadzenia scaleń i podziałów ma na celu poprawę struktury układu wąskich działek ewidencyjnych porolnych na potrzeby mieszkaniowe. Projekt planu nie zakłada pozostawienia terenów rolniczych w tym rejonie. Przeznaczenie tak dużego obszaru Suchego Lasu na potrzeby mieszkaniowe wymaga z kolei kompleksowych działań w zakresie scaleń i podziałów. \n36.9. Wnosi o drogę na \nkońcu działek 13, 15, 14, 16. W innym przypadku częściowo \nuwaga \nuwzględniona częściowo \nuwaga \nnieuwzględniona   Działki o nr 13, 15, 14, 16 \npołożone są poza obszarem planu. Odstąpiono również od projektowania drogi 5KDD w Dziennik Urzędowy Województwa Mazowieckiego – 61 – Poz. 7813\nwyjęcie działek z planu. granicach sporządzania planu \nmiejscowego. Drogę w tym rejonie (na północ od obszaru planu) planuje się zrealizować na podstawie tzw. decyzji ZRID.  \n36.10. Wnosi o wielkość \ndziałek od 1000 m2.  - uwaga \nnieuwzględniona   Obowiązujące Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice \nnakazuje na wskazanych \nterenach tworzenie działek o minimalnej powierzchni 200",
  ".  \n36.10. Wnosi o wielkość \ndziałek od 1000 m2.  - uwaga \nnieuwzględniona   Obowiązujące Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice \nnakazuje na wskazanych \nterenach tworzenie działek o minimalnej powierzchni 2000 m2. \n37.1. Brak zgody na \nwielkość działek od 2000 m2. - uwaga \nnieuwzględniona   Obowiązujące Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice \nnakazuje na wskazanych \nterenach tworzenie działek o minimalnej powierzchni 2000 m2. \n37.2. Brak zgody na 1UP na \nterenie Suchego Lasu. - uwaga \nnieuwzględniona   Konieczne jest wyznaczenie \nterenów na potrzeby zabezpieczenia terenów na cele społeczne, ze względu na planowany wzrost liczby mieszkańców z powodu wprowadzenia znacznych terenów mieszkaniowych w granicach obszaru objętego planem miejscowym. 37\n. 2025-03-10 Osoba \nfizyczna \n37.3. Brak zgody na 2KDD, \n1KDD, 2KDW, 1KP. dz. ew. nr 3, \n20, 70 2KDD, \n1UP, \n1KDW, \n2KDW, \n2KDL \n- uwaga \nnieuwzględniona   Wskazane drogi są niezbędnym \nelementem planowanej sieci drogowej zapewniającym obsługę komunikacyjną tego obszaru. Wyznaczony ciąg Dziennik Urzędowy Województwa Mazowieckiego – 62 – Poz. 7813\npieszo-rowerowy ma",
  ", \n2KDL \n- uwaga \nnieuwzględniona   Wskazane drogi są niezbędnym \nelementem planowanej sieci drogowej zapewniającym obsługę komunikacyjną tego obszaru. Wyznaczony ciąg Dziennik Urzędowy Województwa Mazowieckiego – 62 – Poz. 7813\npieszo-rowerowy ma na celu \nzapewnienie bliskości i dostępności do terenów leśnych mieszkańcom całego osiedla. \n37.4. Brak zgody na \nrozbudowę drogi ks. Michała Woźniaka.  uwaga \nnieuwzględniona   Brak możliwości zmniejszenia \nszerokości drogi 2KDL – ul. Ks. Woźniaka, ze względu na określony warunek pozytywnego uzgodnienia projektu planu miejscowego z Zarządem Powiatu Pruszkowskiego: na podstawie art. 4 ust. 1 pkt 6 i 10 ustawy o samorządzie powiatowym – ustalenie w projekcie planu szerokości pasa drogowego drogi lokalnej 2KDL (ul. Ks. Woźniaka, droga powiatowa) minimum 12 metrów, aby pomieścić wszystkie niezbędne elementy infrastruktury drogowej jak jezdnie, pobocza, chodniki, ścieżki rowerowe czy pasy zieleni tj. sprostać wymaganiom technicznym i funkcjonalnym dla drogi powiatowej określonym w Rozporządzeniu Ministra Infrastruktury z dnia 24 czerwca 2022 r. w sprawie przepisów techniczno-budowlanym dotyczącym dróg publicznych (Dz. U. 2022 poz. 1518).  \nPozytywne uzgodnienie projektu \nplanu miejscowego z Zarządem Powiatu Pruszkowskiego jest konieczne do",
  "porządzeniu Ministra Infrastruktury z dnia 24 czerwca 2022 r. w sprawie przepisów techniczno-budowlanym dotyczącym dróg publicznych (Dz. U. 2022 poz. 1518).  \nPozytywne uzgodnienie projektu \nplanu miejscowego z Zarządem Powiatu Pruszkowskiego jest konieczne do dalszego procedowania, w tym uchwalenia planu miejscowego. \n37.5. Brak zgody na \nscalanie i podziały działek. - uwaga \nnieuwzględniona   Ustalenie w planie miejscowym \ngranic obszarów wymagających przeprowadzenia scaleń i podziałów ma na celu poprawę Dziennik Urzędowy Województwa Mazowieckiego – 63 – Poz. 7813\nstruktury układu wąskich działek \newidencyjnych porolnych na potrzeby mieszkaniowe. Przeznaczenie tak dużego obszaru Suchego Lasu na potrzeby mieszkaniowe wymaga kompleksowych działań w zakresie scaleń i podziałów. \n37.6. Jeśli nie będzie \ndziałek od 1000 m2 nie \nwyrażam zgody na przeprowadzenie MPZP na działkach 70/3 i 20. - uwaga \nnieuwzględniona   Obowiązujące Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice \nnakazuje na wskazanych \nterenach tworzenie działek o minimalnej powierzchni 2000 m2. \n38.1. Wniesiono o \nzmniejszenie minimalnej powierzchni nowo wydzielanej działki budowlanej do 1500 m2. \n- uwaga \nnieuwzględniona   Obowiązujące Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice \nnak",
  "chni 2000 m2. \n38.1. Wniesiono o \nzmniejszenie minimalnej powierzchni nowo wydzielanej działki budowlanej do 1500 m2. \n- uwaga \nnieuwzględniona   Obowiązujące Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice \nnakazuje na wskazanych \nterenach tworzenie działek o minimalnej powierzchni 2000 m2. 38\n. 2025-03-11 Osoba \nfizyczna \n38.2. Brak zgody na \nposzerzenie ulicy Ks. Woźniaka na dz. ew. nr 80/2. dz. ew. nr \n80/2 7MN, \n2KDL \n- uwaga \nnieuwzględniona   Brak możliwości zmniejszenia \nszerokości drogi 2KDL – ul. Ks. Woźniaka, ze względu na określony warunek pozytywnego uzgodnienia projektu planu miejscowego z Zarządem Powiatu Pruszkowskiego: na podstawie art. 4 ust. 1 pkt 6 i 10 ustawy o samorządzie powiatowym – ustalenie w projekcie planu szerokości pasa drogowego drogi lokalnej 2KDL (ul. Ks. Woźniaka, droga powiatowa) minimum 12 Dziennik Urzędowy Województwa Mazowieckiego – 64 – Poz. 7813\nmetrów, aby pomieścić wszystkie \nniezbędne elementy infrastruktury drogowej jak jednie, pobocza, chodniki, ścieżki rowerowe czy pasy zieleni tj.. sprostać wymaganiom technicznym i funkcjonalnym dla drogi powiatowej określonym w Rozporządzeniu Ministra Infrastruktury z dnia 24 czerwca 2022 r. w sprawie przepisów",
  "ne elementy infrastruktury drogowej jak jednie, pobocza, chodniki, ścieżki rowerowe czy pasy zieleni tj.. sprostać wymaganiom technicznym i funkcjonalnym dla drogi powiatowej określonym w Rozporządzeniu Ministra Infrastruktury z dnia 24 czerwca 2022 r. w sprawie przepisów techniczno-budowlanym dotyczącym dróg publicznych (Dz. U. 2022 poz. 1518).  \nPozytywne uzgodnienie projektu \nplanu miejscowego z Zarządem Powiatu Pruszkowskiego jest konieczne do dalszego procedowania, w tym uchwalenia planu miejscowego.  \n39\n. 2025-03-14 Osoba \nfizyczna Brak zgody na \nlokalizowanie terenu usług publicznych (1UP) na działkach 97/1, 55/1, 56/1, 57/1. \ndz. ew. nr \n97/1, 55/1, \n56/1, 57/1 1UP, \n3MN - uwaga \nnieuwzględniona   Konieczne jest wyznaczenie \nterenów na potrzeby zabezpieczenia terenów na cele społeczne, ze względu na planowany wzrost liczby mieszkańców z powodu wprowadzenia znacznych terenów mieszkaniowych w granicach obszaru objętego planem miejscowym. \n40\n. 2025-03-14 Osoba \nfizyczna Wnosi o usunięcie terenu \nzieleni izolacyjnej z działki 81/1 i wprowadzenie terenu MNU – zabudowy mieszkaniowej z usługami. \ndz. ew. nr \n81/1 3KDW, \n1ZI - uwaga \nnieuwzględniona   Zgodnie ze Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Michał",
  "enu \nzieleni izolacyjnej z działki 81/1 i wprowadzenie terenu MNU – zabudowy mieszkaniowej z usługami. \ndz. ew. nr \n81/1 3KDW, \n1ZI - uwaga \nnieuwzględniona   Zgodnie ze Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice, teren działki nr 81/1 można przeznaczyć wyłącznie na potrzeby terenów rolniczych (w tym sadowniczych i ogrodniczych) oraz użytków zielonych, wód płynących i zbiorników wodnych. Dopuszczalne przeznaczenie to Dziennik Urzędowy Województwa Mazowieckiego – 65 – Poz. 7813\ntakże tereny leśne i \nzadrzewienia, drogi, obiekty służące ochronie środowiska oraz elementy systemów infrastruktury technicznej, za wyjątkiem obiektów gospodarki odpadami. W związku z powyższym nie ma możliwości określenia w planie miejscowym dla tego ternu funkcji mieszkaniowo-usługowej. \n41.1. Wnosi o \nzlokalizowanie terenu 1UP w sąsiedztwie istniejącej już świetlicy wiejskiej, przenosząc tam również przystanek autobusowy. \n- uwaga \nnieuwzględniona   Tereny w sąsiedztwie istniejącej \nświetlicy wiejskiej możliwe do przeznaczenia pod poszerzenie terenów publicznych są ograniczone przez istniejącą już zabudowę przy ul. Ks. Woźniaka, w związku z czym obszar byłby znacznie mniejszy niż zaprojektowany teren 1UP. Ponad to konieczne jest wyznaczenie terenów ze względu na potrzebę zabezpieczenia",
  "we do przeznaczenia pod poszerzenie terenów publicznych są ograniczone przez istniejącą już zabudowę przy ul. Ks. Woźniaka, w związku z czym obszar byłby znacznie mniejszy niż zaprojektowany teren 1UP. Ponad to konieczne jest wyznaczenie terenów ze względu na potrzebę zabezpieczenia terenów na cele społeczne z powodu wprowadzenia znacznych terenów mieszkaniowych, w granicach obszaru objętego planem miejscowym. \n41.2. Wniesiono o usunięcie \n1KP. - uwaga \nnieuwzględniona   Wyznaczony ciąg pieszo-\nrowerowy ma na celu zapewnienie bliskości i dostępności do terenów leśnych mieszkańcom całego osiedla. 41\n. 2025-03-17 Osoby \nfizyczne \n41.3. Wnosi o możliwość \nwydzielania działek 1000-1200 m2 pod zabudowę \nmieszkaniową – budynek jednolokalowy, oraz działki 2500 m2 na budynek - 1KP, \n1UP, \n4MN, \n2MNE, \n1ZN, 2ZN, \n3KDD \n- uwaga \nnieuwzględniona   Obowiązujące Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice Dziennik Urzędowy Województwa Mazowieckiego – 66 – Poz. 7813\nmieszkaniowy \ndwulokalowy. nakazuje na wskazanych \nterenach tworzenie działek o minimalnej powierzchni 2000 m2, w związku z czym nie ma \nmożliwości wprowadzenia minimalnej powierzchni nowo wydzielanych działek pod zabudowę mieszkaniową jednorodzinną jednolokal",
  ". 7813\nmieszkaniowy \ndwulokalowy. nakazuje na wskazanych \nterenach tworzenie działek o minimalnej powierzchni 2000 m2, w związku z czym nie ma \nmożliwości wprowadzenia minimalnej powierzchni nowo wydzielanych działek pod zabudowę mieszkaniową jednorodzinną jednolokalową jako 1000-1200 m2. Zachowano \nproporcjonalnie powierzchnię dla jednego budynku mieszkalnego dwulokalowego jako 4000 m2. \n41.4. Wnosi o zwiększenie \npowierzchni zabudowy na obszarze 4MN oraz 2MNE do 30%. \n- uwaga \nnieuwzględniona   Obowiązujące Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice \nnakazuje na wskazanych \nterenach, aby maksymalna powierzchnia zabudowy działki nowotworzonej wynosiła 20%. \n42.1. Wnosi o usunięcie \nterenu 1UP i 1KP. - uwaga \nnieuwzględniona   Konieczne jest wyznaczenie \nterenów na własność Gminy Michałowice na potrzeby zabezpieczenia terenów na cele społeczne, ze względu na planowany wzrost liczby mieszkańców z powodu wprowadzenia znacznych terenów mieszkaniowych w granicach obszaru objętego planem miejscowym. \nWyznaczony ciąg pieszo-\nrowerowy ma na celu zapewnienie bliskości i dostępności do terenów leśnych mieszkańcom całego osiedla. 42\n. 2025-03-17 Osoba \nfizyczna \n42.2. Wnosi o możliwość \nwydzielania działek 1000-- 1KP, \n1UP, \n4MN, \n2",
  "Wyznaczony ciąg pieszo-\nrowerowy ma na celu zapewnienie bliskości i dostępności do terenów leśnych mieszkańcom całego osiedla. 42\n. 2025-03-17 Osoba \nfizyczna \n42.2. Wnosi o możliwość \nwydzielania działek 1000-- 1KP, \n1UP, \n4MN, \n2MNE, \n1ZN, 2ZN, \n3KDD \n- uwaga   Obowiązujące Studium \nuwarunkowań i kierunków Dziennik Urzędowy Województwa Mazowieckiego – 67 – Poz. 7813\n1200 m2 pod zabudowę \nmieszkaniową i działki \n2500 m2 pod zabudowę  \nbudynkiem mieszkaniowym dwulokalowym. nieuwzględniona zagospodarowania \nprzestrzennego gminy Michałowice \nnakazuje na wskazanych \nterenach tworzenie działek o minimalnej powierzchni 2000 m2, w związku z czym nie ma \nmożliwości wprowadzenia minimalnej powierzchni nowo wydzielanych działek pod zabudowę mieszkaniową jednorodzinną jednolokalową jako 1000-1200 m2. Zachowano \nproporcjonalnie powierzchnię dla jednego budynku mieszkalnego dwulokalowego jako 4000 m2. \n42.3. Wnosi o zwiększenie \npowierzchni zabudowy na obszarze 4MN oraz 2MNE do 30%. \n- uwaga \nnieuwzględniona   Obowiązujące Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice \nnakazuje na wskazanych \nterenach, aby maksymalna powierzchnia zabudowy działki nowotworzonej wynosiła 20%. \n43\n. 2025-",
  " do 30%. \n- uwaga \nnieuwzględniona   Obowiązujące Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice \nnakazuje na wskazanych \nterenach, aby maksymalna powierzchnia zabudowy działki nowotworzonej wynosiła 20%. \n43\n. 2025-03-17 Osoba \nfizyczna 43.1. Wnosi o przeniesienie \nterenu 1UP w okolice aktualnej świetlicy lub zagwarantowanie mieszkańcom ceny rynkowej za sprzedaż nieruchomości w perspektywie najbliższych lat. \n- 1UP, \n4MN, \n2MNE - uwaga \nnieuwzględniona   Tereny w sąsiedztwie istniejącej \nświetlicy wiejskiej możliwe do przeznaczenia pod poszerzenie terenów publicznych są ograniczone przez istniejącą już zabudowę przy ul. Ks. Woźniaka, w związku z czym obszar byłby znacznie mniejszy niż zaprojektowany teren 1UP. Ponad to konieczne jest wyznaczenie terenów na potrzebę zabezpieczenia terenów na cele społeczne, ze względu na wprowadzenia znacznych terenów mieszkaniowych, w granicach obszaru objętego Dziennik Urzędowy Województwa Mazowieckiego – 68 – Poz. 7813\nplanem miejscowym. \nOkreślenie ceny sprzedaży \ngruntów nie znajduje się w zakresie sporządzania planów miejscowych. \n43.2. Wnosi o możliwość \nwydzielania działek 1000-1200 m2 pod zabudowę \nmieszkaniową i działki 2500 m2 pod zabudowę \ndwulokalowym. - uwaga \nnieuwzględniona  ",
  "ie ceny sprzedaży \ngruntów nie znajduje się w zakresie sporządzania planów miejscowych. \n43.2. Wnosi o możliwość \nwydzielania działek 1000-1200 m2 pod zabudowę \nmieszkaniową i działki 2500 m2 pod zabudowę \ndwulokalowym. - uwaga \nnieuwzględniona   Obowiązujące Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice \nnakazuje na wskazanych \nterenach tworzenie działek o minimalnej powierzchni 2000 m2, w związku z czym nie ma \nmożliwości wprowadzenia minimalnej powierzchni nowo wydzielanych działek pod zabudowę mieszkaniową jednorodzinną jednolokalową jako 1000-1200 m2. Zachowano \nproporcjonalnie powierzchnię dla jednego budynku mieszkalnego dwulokalowego jako 4000 m2. \n43.3. Wniosek o \nzwiększenie powierzchni zabudowy na obszarze 4MN oraz 2MNE do 30%. \n- uwaga \nnieuwzględniona   Obowiązujące Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice \nnakazuje na wskazanych \nterenach, aby maksymalna powierzchnia zabudowy działki nowotworzonej wynosiła 20%. \n44\n. 2025-03-17 Osoba \nfizyczna 44.1. Wnosi o wykreślenie \nz obszaru działek 59/1 i 60/1 terenu usług publicznych. \ndz. ew. nr \n59/1, 60/1 1UP, \n3MN, \n4MN, \n2MNE, \n6MNE - uwaga \nnieuwzględniona   Konieczne jest",
  "-17 Osoba \nfizyczna 44.1. Wnosi o wykreślenie \nz obszaru działek 59/1 i 60/1 terenu usług publicznych. \ndz. ew. nr \n59/1, 60/1 1UP, \n3MN, \n4MN, \n2MNE, \n6MNE - uwaga \nnieuwzględniona   Konieczne jest wyznaczenie \nterenów na potrzeby zabezpieczenia terenów na cele społeczne, ze względu na planowany wzrost liczby mieszkańców z powodu wprowadzenia znacznych Dziennik Urzędowy Województwa Mazowieckiego – 69 – Poz. 7813\nterenów mieszkaniowych w \ngranicach obszaru objętego planem miejscowym. \n44.2. Wnosi o maksymalny \nudział powierzchni zabudowy – 30%. częściowo \nuwaga \nuwzględniona częściowo \nuwaga \nnieuwzględniona   Uwaga częściowo uwzględniona \nw zakresie wyznaczenia 30% maksymalnej powierzchni zabudowy na działce budowlanej dla terenu 3MN. Nie uwzględniona w zakresie terenów: 4MN, 2MNE, 6MNE. \nObowiązujące Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice \nnakazuje, aby maksymalna \npowierzchnia zabudowy działki nowotworzonej wynosiła 20% na terenach: 4MN, 2MNE, 6MNE położonych w granicach terenu M4 w Studium. \n44.3. Wnosi o maksymalną \nwysokość zabudowy – 15m. - uwaga \nnieuwzględniona   Obowiązujące Studium \nuwarunkowań i kierunków zagospod",
  "osiła 20% na terenach: 4MN, 2MNE, 6MNE położonych w granicach terenu M4 w Studium. \n44.3. Wnosi o maksymalną \nwysokość zabudowy – 15m. - uwaga \nnieuwzględniona   Obowiązujące Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice \nnakazuje, aby na terenach M3 i \nM4, na których znajdują się działki, maksymalna wysokość budynków wynosiła 10 m, ale nie więcej niż dwie kondygnacje i użytkowe poddasze. \n44.4. Wnosi o minimalny \nudział powierzchni biologicznie czynnej – 50%. \nczęściowo \nuwaga \nuwzględniona częściowo \nuwaga \nnieuwzględniona   Uwaga częściowo uwzględniona \nw zakresie ustalenia minimalnego udziału powierzchni biologicznie czynnej na działce budowalnej na 50% na terenie 3MN. Uwaga nie uwzględniona na terenach: 2MNE, 6MNE ze względu na Dziennik Urzędowy Województwa Mazowieckiego – 70 – Poz. 7813\nkonieczność zapewnienia \nwysokiego procentu terenów biologicznie czynnych na terenach o zabudowie ekstensywnej w najbliższym sąsiedztwie terenów zieleni i lasu.  \n45\n. 2025-03-17 Osoba \nfizyczna Sprzeciw wobec \nposzerzenia drogi KDL do 12 m. dz. ew. nr \n22 5KDD, \n2KDL - uwaga \nnieuwzględniona   Brak możliwości zmniejszenia \nszerokości drogi 2KDL – ul. Ks. Woźniaka",
  "i i lasu.  \n45\n. 2025-03-17 Osoba \nfizyczna Sprzeciw wobec \nposzerzenia drogi KDL do 12 m. dz. ew. nr \n22 5KDD, \n2KDL - uwaga \nnieuwzględniona   Brak możliwości zmniejszenia \nszerokości drogi 2KDL – ul. Ks. Woźniaka, ze względu na określony warunek pozytywnego uzgodnienia projektu planu miejscowego z Zarządem Powiatu Pruszkowskiego: na podstawie art. 4 ust. 1 pkt 6 i 10 ustawy o samorządzie powiatowym – ustalenie w projekcie planu szerokości pasa drogowego drogi lokalnej 2KDL (ul. Ks. Woźniaka, droga powiatowa) minimum 12 metrów, aby pomieścić wszystkie niezbędne elementy infrastruktury drogowej jak jezdnie, pobocza, chodniki, ścieżki rowerowe czy pasy zieleni tj. sprostać wymaganiom technicznym i funkcjonalnym dla drogi powiatowej określonym w Rozporządzeniu Ministra Infrastruktury z dnia 24 czerwca 2022 r. w sprawie przepisów techniczno-budowlanym dotyczącym dróg publicznych (Dz. U. 2022 poz. 1518).  \nPozytywne uzgodnienie projektu \nplanu miejscowego z Zarządem Powiatu Pruszkowskiego jest konieczne do dalszego procedowania, w tym uchwalenia planu miejscowego. Dziennik Urzędowy Województwa Mazowieckiego – 71 – Poz. 7813\n46\n. 2025-03-17 Osoba \nfizyczna 46.1. Sprzeciw wobec \nposzerzenia drogi klasy KDL do 12 m kosztem działek prywatnych. Propozyc",
  " do dalszego procedowania, w tym uchwalenia planu miejscowego. Dziennik Urzędowy Województwa Mazowieckiego – 71 – Poz. 7813\n46\n. 2025-03-17 Osoba \nfizyczna 46.1. Sprzeciw wobec \nposzerzenia drogi klasy KDL do 12 m kosztem działek prywatnych. Propozycja poprowadzenia ścieżki rowerowej wzdłuż drogi 3KDD lub w strefie ochronnej przy lesie zamiast w ul. Ks. Woźniaka. Jednocześnie wnoszący uwagę wskazuje, że chodnik przy ul. Ks. Woźniaka powinien zostać poszerzony, aby poprawić bezpieczeństwo pieszych i komfort poruszania się. Dodatkowo wnosi o zapewnienie pełnego odszkodowania za wyłączenie części działki pod drogę 3KDD. \n- 2KDL, \n3KDD, \n1ZN, 2ZN - uwaga \nnieuwzględniona   Brak możliwości zmniejszenia \nszerokości drogi 2KDL – ul. Ks. Woźniaka, ze względu na określony warunek pozytywnego uzgodnienia projektu planu miejscowego z Zarządem Powiatu Pruszkowskiego: na podstawie art. 4 ust. 1 pkt 6 i 10 ustawy o samorządzie powiatowym – ustalenie w projekcie planu szerokości pasa drogowego drogi lokalnej 2KDL (ul. Ks. Woźniaka, droga powiatowa) minimum 12 metrów, aby pomieścić wszystkie niezbędne elementy infrastruktury drogowej jak jezdnie, pobocza, chodniki, ścieżki rowerowe czy pasy zieleni tj. sprostać wymaganiom technicznym i funkcjonalnym dla drogi powiatowej określonym",
  "ul. Ks. Woźniaka, droga powiatowa) minimum 12 metrów, aby pomieścić wszystkie niezbędne elementy infrastruktury drogowej jak jezdnie, pobocza, chodniki, ścieżki rowerowe czy pasy zieleni tj. sprostać wymaganiom technicznym i funkcjonalnym dla drogi powiatowej określonym w Rozporządzeniu Ministra Infrastruktury z dnia 24 czerwca 2022 r. w sprawie przepisów techniczno-budowlanym dotyczącym dróg publicznych (Dz. U. 2022 poz. 1518).  \nPozytywne uzgodnienie projektu \nplanu miejscowego z Zarządem Powiatu Pruszkowskiego jest konieczne do dalszego procedowania, w tym uchwalenia planu miejscowego. \nPrzebieg projektowanej ścieżki \nrowerowej wzdłuż ul. Ks. Woźniaka jest konieczny ze względu na ustalenie jej w Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice. \nOkreślenie ceny sprzedaży \ngruntów nie znajduje się w Dziennik Urzędowy Województwa Mazowieckiego – 72 – Poz. 7813\nzakresie sporządzania planów \nmiejscowych. \n46.2. Wnosi o \nwprowadzenie zapisów umożliwiających likwidację rowów melioracyjnych pod warunkiem zapewnienia skutecznego odwodnienia terenu. \nczęściowo \nuwaga \nuwzględniona częściowo \nuwaga \nnieuwzględniona   Zgodnie z §9 pkt 7 lit. a „nakaz \nzachowania ciągłości i drożności istniejącego układu urządzeń i rozwiązań służących odprowadzaniu wód opadowych",
  "utecznego odwodnienia terenu. \nczęściowo \nuwaga \nuwzględniona częściowo \nuwaga \nnieuwzględniona   Zgodnie z §9 pkt 7 lit. a „nakaz \nzachowania ciągłości i drożności istniejącego układu urządzeń i rozwiązań służących odprowadzaniu wód opadowych lub roztopowych, przy czym dopuszcza się przebudowę lub likwidację elementów sieci drenarskiej zgodnie z przepisami odrębnymi”. \n46.3. Wnosi o \nwprowadzenie do MPZP wyraźnych zapisów umożliwiających lokalizację usług nieuciążliwych na wybranych działkach. \nczęściowo \nuwaga \nuwzględniona częściowo \nuwaga \nnieuwzględniona   W planie miejscowym zawarto \nw ustaleniach szczegółowych przeznaczenie części obszaru pod zabudowę mieszkaniową z usługami na terenach MNU. Ponad to na terenach MN i MNE istnieje możliwość realizacji lokali użytkowych o funkcji usług nieuciążliwych zgodnie z przepisami Prawa budowlanego. Na wszystkich działkach w granicach opracowania, gdzie możliwa jest realizacja usług, wszystkie muszą być usługami nieuciążliwymi zgodnie z definicją zawartą w §3 pkt 12. \n46.4. Określenie \nszczegółowych warunków zabudowy dla terenów usługowych, uwzględniających odpowiednie odległości od zabudowy mieszkaniowej oraz maksymalną powierzchnię użytkową lokali usługowych. \nczęściowo \nuwaga \nuwzględniona częściowo \nuwaga \nnieuwzględniona   Parametry zabudowy i \nzagospodarowania terenu zostały określone",
  "owy dla terenów usługowych, uwzględniających odpowiednie odległości od zabudowy mieszkaniowej oraz maksymalną powierzchnię użytkową lokali usługowych. \nczęściowo \nuwaga \nuwzględniona częściowo \nuwaga \nnieuwzględniona   Parametry zabudowy i \nzagospodarowania terenu zostały określone poprzez określenie odpowiedniego przeznaczenia terenów, maksymalną i minimalną intensywność zabudowy, minimalny udział powierzchni biologicznie czynnej, maksymalną powierzchnię zabudowy na działce budowlanej, maksymalną liczbę kondygnacji oraz Dziennik Urzędowy Województwa Mazowieckiego – 73 – Poz. 7813\nwysokość zabudowy. \nDopuszczony rodzaj usług nie wymaga odsunięcie od zabudowy mieszkaniowej, a ma z nią współgrać i zapewniać mieszkańcom bliskość tego typu podstawowych usług. \nDodano zakaz realizacji \nobiektów handlowych o powierzchni sprzedaży powyżej 400 m2 na terenach MNU. \nMaksymalna powierzchnia lokali użytkowych o funkcjach usługowych nieuciążliwych w budynkach mieszkalnych wynika z przepisów odrębnych. \n46.5. Kategoryczny \nsprzeciw wobec przejmowania prywatnych nieruchomości na cele inwestycji publicznych bez zgody właścicieli. W przypadku konieczności realizacji inwestycji publicznych – zagwarantowanie pełnego odszkodowania na zasadach rynkowych. Priorytetowe wykorzystanie terenów należących do gminy i Skarbu Państwa zamiast przejmowania działek prywatnych. \n- uwaga \nnieuwzględniona   Na obszarze",
  "ody właścicieli. W przypadku konieczności realizacji inwestycji publicznych – zagwarantowanie pełnego odszkodowania na zasadach rynkowych. Priorytetowe wykorzystanie terenów należących do gminy i Skarbu Państwa zamiast przejmowania działek prywatnych. \n- uwaga \nnieuwzględniona   Na obszarze opracowania planu \nwe własności gminy lub powiatu lub Skarbu Państwa są wyłącznie działki drogowe, których przeznaczenie nie ulega zmianie. \nWnioskowane zapisy dotyczące \nzagwarantowanie pełnego odszkodowania na zasadach rynkowych  wykraczają poza zakres sporządzania miejscowych planów zagospodarowania przestrzennego. \n46.6. Wnosi o nie \nprzeznaczanie terenów oznaczonych jako 1ZN i 2ZN wyłącznie pod tereny zieleni, ale dopuszczenie na nich zabudowy mieszkaniowej. \n- uwaga \nnieuwzględniona   Brak możliwości uwzględnienia \nuwagi ze względu na obowiązujące przepisy odrębne z zakresu ochrony przyrody oraz warunek uzgodnienia planu z Regionalną Dyrekcją Ochrony Środowiska: W strefie zwykłej Warszawskiego Obszaru Chronionego Krajobrazu, Dziennik Urzędowy Województwa Mazowieckiego – 74 – Poz. 7813\nzgodnie z § 6 ust. 1 pkt 8 ww. \nRozporządzenia Nr 3 Wojewody Mazowieckiego z dnia 13 lutego 2007 r. w sprawie Warszawskiego Obszaru Chronionego Krajobrazu (Dz.Urz.Woj.Maz. z 2007 r. Nr 42, poz. 870, ze zm.), obowiązuje zakaz lokalizowania",
  "zgodnie z § 6 ust. 1 pkt 8 ww. \nRozporządzenia Nr 3 Wojewody Mazowieckiego z dnia 13 lutego 2007 r. w sprawie Warszawskiego Obszaru Chronionego Krajobrazu (Dz.Urz.Woj.Maz. z 2007 r. Nr 42, poz. 870, ze zm.), obowiązuje zakaz lokalizowania obiektów budowlanych w pasie szerokości 20 m od linii brzegów rzek, jezior i innych zbiorników wodnych, z wyjątkiem urządzeń wodnych oraz obiektów służących prowadzeniu racjonalnej gospodarki rolnej, leśnej lub rybackiej (…). \n46.7. Wprowadzenie do \nMPZP możliwości realizacji budynków dwulokalowych na działkach o powierzchni co najmniej 2000 m2 zamiast \n4000 m2. \n- uwaga \nnieuwzględniona   Zachowano powierzchnię nowo \nwydzielanych działek dla jednego budynku mieszkalnego dwulokalowego jako 4000 m2. \n46.8. Dopuszczenie \nobniżenia minimalnej powierzchni działki budowlanej do 1000 m2 w \nprzypadku budowy i modernizacji infrastruktury technicznej (w tym kanalizacji). \n- uwaga \nnieuwzględniona   Obowiązujące Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice \nnakazuje na wskazanych \nterenach tworzenie działek o minimalnej powierzchni 2000 m2, w związku z czym nie ma \nmożliwości wprowadzenia minimalnej powierzchni nowo wydzielanych działek budowlanych jako 1000 m2. \n46.9. Obniżenie opłaty \nplanistycznej do minimalnego możliwego - uwaga \n",
  " \nnakazuje na wskazanych \nterenach tworzenie działek o minimalnej powierzchni 2000 m2, w związku z czym nie ma \nmożliwości wprowadzenia minimalnej powierzchni nowo wydzielanych działek budowlanych jako 1000 m2. \n46.9. Obniżenie opłaty \nplanistycznej do minimalnego możliwego - uwaga \nnieuwzględniona   Opłata planistyczna została \nobniżona o 5% w wyniku złożonych uwag w trakcie Dziennik Urzędowy Województwa Mazowieckiego – 75 – Poz. 7813\npoziomu. pierwszego wyłożenia planu \nmiejscowego do publicznego wglądu. Opłata planistyczna pobierana jest wyłącznie w sytuacji sprzedaży nieruchomości w terminie 5 lat od dnia, w którym plan miejscowy stał się obowiązujący i tylko od wzrostu wartości nieruchomości w skutek uchwalenia planu. Przeznaczenie tak rozległych obszarów rolnych pod zabudowę mieszkaniową wiąże się  z wysokimi kosztami ich uzbrojenia.  \n46.10. Ograniczenie lub \ncałkowite zniesienie opłaty adiacenckiej w przypadku inwestycji infrastrukturalnych realizowanych przez gminę, zwłaszcza gdy właściciele nieruchomości nie wnioskują o te inwestycje. \n- uwaga \nnieuwzględniona   Wnioskowany zapis dotyczący \nograniczenia lub całkowitego zniesienia opłaty adiacenckiej wykracza poza zakres sporządzania miejscowych planów zagospodarowania przestrzennego. \n46.11. Propozycja \nstworzenia przestrzeni rekreacyjnej przy wjeździe do lasu, jednak w ograniczonym zakresie",
  "   Wnioskowany zapis dotyczący \nograniczenia lub całkowitego zniesienia opłaty adiacenckiej wykracza poza zakres sporządzania miejscowych planów zagospodarowania przestrzennego. \n46.11. Propozycja \nstworzenia przestrzeni rekreacyjnej przy wjeździe do lasu, jednak w ograniczonym zakresie, aby zminimalizować ingerencję w środowisko. Na początek kluczowe jest zamontowanie monitoringu w celu zapewnienia bezpieczeństwa. Dalsze inwestycje powinny być przemyślane i realizowane stopniowo. W przyszłości, w zależności od potrzeb mieszkańców, można rozważyć: ławki dla odpoczynku, stojaki na \n- uwaga \nnieuwzględniona   W uwadze nie sprecyzowano \ndokładnie miejsca, w którym miałaby powstać omawiana przestrzeń rekreacyjna. W sąsiedztwie lasu na terenie opracowania planu nie przewiduje się stworzenia przestrzeni rekreacyjnej. Działki położone przy ul. Parkowej zostały już podzielone i wydano pozwolenie na budowę na zabudowę mieszkaniową. W obecnie obowiązującym miejscowym planie zagospodarowania przestrzennego na zachód od ul. Parkowej (poza obszarem planu) przewidziano tereny naturalnej Dziennik Urzędowy Województwa Mazowieckiego – 76 – Poz. 7813\nrowery, tablicę \ninformacyjną z mapą tras rowerowych i pieszych. Każda dodatkowa ingerencja powinna być konsultowana z mieszkańcami i odpowiednimi instytucjami w celu zachowania naturalnego charakteru okolicy. \nzieleni dolin rzecznych, gdzie \nproponuje się wprowadzenie dróg pieszych i",
  "76 – Poz. 7813\nrowery, tablicę \ninformacyjną z mapą tras rowerowych i pieszych. Każda dodatkowa ingerencja powinna być konsultowana z mieszkańcami i odpowiednimi instytucjami w celu zachowania naturalnego charakteru okolicy. \nzieleni dolin rzecznych, gdzie \nproponuje się wprowadzenie dróg pieszych i rowerowych o nawierzchni bitej lub żwirowej oraz elementów małej architektury nie kolidujących z istniejącą zielenią i ukształtowaniem terenu. Kwestie szczegółowego zagospodarowania terenów, w tym  realizacji monitoringu nie należą do tematyki sporządzania planów miejscowych. \n47\n. 2025-03-17 Osoba \nfizyczna Treść uwagi tak jak w \nuwadze nr 46. \n47.1. Sprzeciw wobec \nposzerzenia drogi klasy KDL do 12 m kosztem działek prywatnych. Propozycja poprowadzenia ścieżki rowerowej wzdłuż drogi 3KDD lub w strefie ochronnej przy lesie zamiast w ul. Ks. Woźniaka. Jednocześnie wnoszący uwagę wskazuje, że chodnik przy ul. Ks. Woźniaka powinien zostać poszerzony, aby poprawić bezpieczeństwo pieszych i komfort poruszania się. Dodatkowo wnosi o zapewnienie pełnego odszkodowania za wyłączenie części działki pod drogę 3KDD. \n- 2KDL, \n3KDD, \n1ZN, 2ZN - uwaga \nnieuwzględniona   Brak możliwości zmniejszenia \nszerokości drogi 2KDL – ul. Ks. Woźniaka, ze względu na określony warunek pozytywnego uzgodnienia projektu planu miejscowego z Zarządem Powiatu",
  "KDD. \n- 2KDL, \n3KDD, \n1ZN, 2ZN - uwaga \nnieuwzględniona   Brak możliwości zmniejszenia \nszerokości drogi 2KDL – ul. Ks. Woźniaka, ze względu na określony warunek pozytywnego uzgodnienia projektu planu miejscowego z Zarządem Powiatu Pruszkowskiego: na podstawie art. 4 ust. 1 pkt 6 i 10 ustawy o samorządzie powiatowym – ustalenie w projekcie planu szerokości pasa drogowego drogi lokalnej 2KDL (ul. Ks. Woźniaka, droga powiatowa) minimum 12 metrów, aby pomieścić wszystkie niezbędne elementy infrastruktury drogowej jak jezdnie, pobocza, chodniki, ścieżki rowerowe czy pasy zieleni tj. sprostać wymaganiom technicznym i funkcjonalnym dla drogi powiatowej określonym w Rozporządzeniu Ministra Infrastruktury z dnia 24 czerwca 2022 r. w sprawie przepisów techniczno-budowlanym dotyczącym dróg publicznych (Dz. U. 2022 poz. 1518).  \nPozytywne uzgodnienie projektu \nplanu miejscowego z Zarządem Dziennik Urzędowy Województwa Mazowieckiego – 77 – Poz. 7813\nPowiatu Pruszkowskiego jest \nkonieczne do dalszego procedowania, w tym uchwalenia planu miejscowego. \nPrzebieg projektowanej ścieżki \nrowerowej wzdłuż ul. Ks. Woźniaka jest konieczny ze względu na ustalenie jej w Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice. \nOkreślenie ceny sprzedaży \ngruntów nie",
  " uchwalenia planu miejscowego. \nPrzebieg projektowanej ścieżki \nrowerowej wzdłuż ul. Ks. Woźniaka jest konieczny ze względu na ustalenie jej w Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice. \nOkreślenie ceny sprzedaży \ngruntów nie znajduje się w zakresie sporządzania planów miejscowych. \n47.2. Wnosi o \nwprowadzenie zapisów umożliwiających likwidację rowów melioracyjnych pod warunkiem zapewnienia skutecznego odwodnienia terenu. \nczęściowo \nuwaga \nuwzględniona częściowo \nuwaga \nnieuwzględniona   Zgodnie z §9 pkt 7 lit. a „nakaz \nzachowania ciągłości i drożności istniejącego układu urządzeń i rozwiązań służących odprowadzaniu wód opadowych lub roztopowych, przy czym dopuszcza się przebudowę lub likwidację elementów sieci drenarskiej zgodnie z przepisami odrębnymi”. \n47.3. Wnosi o \nwprowadzenie do MPZP wyraźnych zapisów umożliwiających lokalizację usług nieuciążliwych na wybranych działkach. \nczęściowo \nuwaga \nuwzględniona częściowo \nuwaga \nnieuwzględniona   W planie miejscowym zawarto \nw ustaleniach szczegółowych przeznaczenie części obszaru pod zabudowę mieszkaniową z usługami na terenach MNU. Ponad to na terenach MN i MNE istnieje możliwość realizacji lokali użytkowych o funkcji usług nieuciążliwych zgodnie z przepisami Prawa budowlanego. Na wszystkich działkach w granicach opracowania, gdzie możli",
  " szczegółowych przeznaczenie części obszaru pod zabudowę mieszkaniową z usługami na terenach MNU. Ponad to na terenach MN i MNE istnieje możliwość realizacji lokali użytkowych o funkcji usług nieuciążliwych zgodnie z przepisami Prawa budowlanego. Na wszystkich działkach w granicach opracowania, gdzie możliwa jest realizacja usług, wszystkie muszą być usługami nieuciążliwymi zgodnie z definicją zawartą w §3 pkt 12. Dziennik Urzędowy Województwa Mazowieckiego – 78 – Poz. 7813\n47.4. Określenie \nszczegółowych warunków zabudowy dla terenów usługowych, uwzględniających odpowiednie odległości od zabudowy mieszkaniowej oraz maksymalną powierzchnię użytkową lokali usługowych. \nczęściowo \nuwaga \nuwzględniona częściowo \nuwaga \nnieuwzględniona   Parametry zabudowy i \nzagospodarowania terenu zostały określone poprzez określenie odpowiedniego przeznaczenia terenów, maksymalną i minimalną intensywność zabudowy, minimalny udział powierzchni biologicznie czynnej, maksymalną powierzchnię zabudowy na działce budowlanej, maksymalną liczbę kondygnacji oraz wysokość zabudowy. Dopuszczony rodzaj usług nie wymaga odsunięcie od zabudowy mieszkaniowej, a ma z nią współgrać i zapewniać mieszkańcom bliskość tego typu podstawowych usług. \nDodano zakaz realizacji \nobiektów handlowych o powierzchni sprzedaży powyżej 400 m2 na terenach MNU. \nMaksymalna powierzchnia lokali użytkowych o funkcjach usługowych nieuciążliwych w budynk",
  " a ma z nią współgrać i zapewniać mieszkańcom bliskość tego typu podstawowych usług. \nDodano zakaz realizacji \nobiektów handlowych o powierzchni sprzedaży powyżej 400 m2 na terenach MNU. \nMaksymalna powierzchnia lokali użytkowych o funkcjach usługowych nieuciążliwych w budynkach mieszkalnych wynika z przepisów odrębnych. \n47.5. Kategoryczny \nsprzeciw wobec przejmowania prywatnych nieruchomości na cele inwestycji publicznych bez zgody właścicieli. W przypadku konieczności realizacji inwestycji publicznych – zagwarantowanie pełnego odszkodowania na zasadach rynkowych. Priorytetowe wykorzystanie terenów należących do gminy i \n- uwaga \nnieuwzględniona   Na obszarze opracowania planu \nwe własności gminy lub powiatu lub Skarbu Państwa są wyłącznie działki drogowe, których przeznaczenie nie ulega zmianie. \nWnioskowane zapisy dotyczące \nzagwarantowanie pełnego odszkodowania na zasadach rynkowych  wykraczają poza zakres sporządzania miejscowych planów zagospodarowania przestrzennego. Dziennik Urzędowy Województwa Mazowieckiego – 79 – Poz. 7813\nSkarbu Państwa zamiast \nprzejmowania działek prywatnych. \n47.6. Wnosi o nie \nprzeznaczanie terenów oznaczonych jako 1ZN i 2ZN wyłącznie pod tereny zieleni, ale dopuszczenie na nich zabudowy mieszkaniowej. \n- uwaga \nnieuwzględniona   Brak możliwości uwzględnienia \nuwagi ze względu na obowiązujące przepisy odrębne z zak",
  "nosi o nie \nprzeznaczanie terenów oznaczonych jako 1ZN i 2ZN wyłącznie pod tereny zieleni, ale dopuszczenie na nich zabudowy mieszkaniowej. \n- uwaga \nnieuwzględniona   Brak możliwości uwzględnienia \nuwagi ze względu na obowiązujące przepisy odrębne z zakresu ochrony przyrody oraz warunek uzgodnienia planu z Regionalną Dyrekcją Ochrony Środowiska: W strefie zwykłej Warszawskiego Obszaru Chronionego Krajobrazu, zgodnie z § 6 ust. 1 pkt 8 ww. Rozporządzenia Nr 3 Wojewody Mazowieckiego z dnia 13 lutego 2007 r. w sprawie Warszawskiego Obszaru Chronionego Krajobrazu (Dz.Urz.Woj.Maz. z 2007 r. Nr 42, poz. 870, ze zm.), obowiązuje zakaz lokalizowania obiektów budowlanych w pasie szerokości 20 m od linii brzegów rzek, jezior i innych zbiorników wodnych, z wyjątkiem urządzeń wodnych oraz obiektów służących prowadzeniu racjonalnej gospodarki rolnej, leśnej lub rybackiej (…). \n47.7. Wprowadzenie do \nMPZP możliwości realizacji budynków dwulokalowych na działkach o powierzchni co najmniej 2000 m2 zamiast \n4000 m2. \n- uwaga \nnieuwzględniona   Zachowano powierzchnię nowo \nwydzielanych działek dla jednego budynku mieszkalnego dwulokalowego jako 4000 m2. \n47.8. Dopuszczenie \nobniżenia minimalnej powierzchni działki budowlanej do 1000 m2 w \n- uwaga \nnieuwzględniona   Obowiązujące",
  " uwaga \nnieuwzględniona   Zachowano powierzchnię nowo \nwydzielanych działek dla jednego budynku mieszkalnego dwulokalowego jako 4000 m2. \n47.8. Dopuszczenie \nobniżenia minimalnej powierzchni działki budowlanej do 1000 m2 w \n- uwaga \nnieuwzględniona   Obowiązujące Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Dziennik Urzędowy Województwa Mazowieckiego – 80 – Poz. 7813\nprzypadku budowy i \nmodernizacji infrastruktury technicznej (w tym kanalizacji). \nMichałowice \nnakazuje na wskazanych \nterenach tworzenie działek o minimalnej powierzchni 2000 m2, w związku z czym nie ma \nmożliwości wprowadzenia minimalnej powierzchni nowo wydzielanych działek budowlanych jako 1000 m2. \n47.9. Obniżenie opłaty \nplanistycznej do minimalnego możliwego poziomu. \n- uwaga \nnieuwzględniona   Opłata planistyczna została \nobniżona o 5% w wyniku złożonych uwag w trakcie pierwszego wyłożenia planu miejscowego do publicznego wglądu. Opłata planistyczna pobierana jest wyłącznie w sytuacji sprzedaży nieruchomości w terminie 5 lat od dnia, w którym plan miejscowy stał się obowiązujący i tylko od wzrostu wartości nieruchomości w skutek uchwalenia planu. Przeznaczenie tak rozległych obszarów rolnych pod zabudowę mieszkaniową wiąże się  z wysokimi kosztami ich uzbrojenia.  \n47.10. Ograniczenie lub \ncałkowite zniesienie opłaty adiacenckiej w przypadku",
  "ujący i tylko od wzrostu wartości nieruchomości w skutek uchwalenia planu. Przeznaczenie tak rozległych obszarów rolnych pod zabudowę mieszkaniową wiąże się  z wysokimi kosztami ich uzbrojenia.  \n47.10. Ograniczenie lub \ncałkowite zniesienie opłaty adiacenckiej w przypadku inwestycji infrastrukturalnych realizowanych przez gminę, zwłaszcza gdy właściciele nieruchomości nie wnioskują o te inwestycje. \n- uwaga \nnieuwzględniona   Wnioskowany zapis dotyczący \nograniczenia lub całkowitego zniesienia opłaty adiacenckiej wykracza poza zakres sporządzania miejscowych planów zagospodarowania przestrzennego. \n47.11. Propozycja \nstworzenia przestrzeni rekreacyjnej przy wjeździe do lasu, jednak w \n- uwaga \nnieuwzględniona   W uwadze nie sprecyzowano \ndokładnie miejsca, w którym miałaby powstać omawiana przestrzeń rekreacyjna. W Dziennik Urzędowy Województwa Mazowieckiego – 81 – Poz. 7813\nograniczonym zakresie, aby \nzminimalizować ingerencję w środowisko. Na początek kluczowe jest zamontowanie monitoringu w celu zapewnienia bezpieczeństwa. Dalsze inwestycje powinny być przemyślane i realizowane stopniowo. W przyszłości, w zależności od potrzeb mieszkańców, można rozważyć: ławki dla odpoczynku, stojaki na rowery, tablicę informacyjną z mapą tras rowerowych i pieszych. Każda dodatkowa ingerencja powinna być konsultowana z mieszkańcami i odpowiednimi instytucjami w celu zachowania naturalnego",
  " W przyszłości, w zależności od potrzeb mieszkańców, można rozważyć: ławki dla odpoczynku, stojaki na rowery, tablicę informacyjną z mapą tras rowerowych i pieszych. Każda dodatkowa ingerencja powinna być konsultowana z mieszkańcami i odpowiednimi instytucjami w celu zachowania naturalnego charakteru okolicy. \nsąsiedztwie lasu na terenie \nopracowania planu nie przewiduje się stworzenia przestrzeni rekreacyjnej. Działki położone przy ul. Parkowej zostały już podzielone i wydano pozwolenie na budowę na zabudowę mieszkaniową. W obecnie obowiązującym miejscowym planie zagospodarowania przestrzennego na zachód od ul. Parkowej (poza obszarem planu) przewidziano tereny naturalnej zieleni dolin rzecznych, gdzie proponuje się wprowadzenie dróg pieszych i rowerowych o nawierzchni bitej lub żwirowej oraz elementów małej architektury nie kolidujących z istniejącą zielenią i ukształtowaniem terenu. Kwestie szczegółowego zagospodarowania terenów, w tym  realizacji monitoringu nie należą do tematyki sporządzania planów miejscowych. \n48\n. 2025-03-17 Osoba \nfizyczna W związku z \nzaobserwowanymi niedogodnościami, które powstały w okresie trwania prac nad projektem planu miejscowego, wycofano  propozycję powstania drogi wzdłuż działki 53/36, ponieważ: 1) wykonanie odwodnienia na ulicy ks. Woźniaka nie przyniosło żadnych rezultatów, 2) wzmożony ruch samochodowy i głównie ciężarowy jest problematyczny, 3) planow",
  "ektem planu miejscowego, wycofano  propozycję powstania drogi wzdłuż działki 53/36, ponieważ: 1) wykonanie odwodnienia na ulicy ks. Woźniaka nie przyniosło żadnych rezultatów, 2) wzmożony ruch samochodowy i głównie ciężarowy jest problematyczny, 3) planowana budowa centrum \ndz. nr ew. \n53/36 1KDD - uwaga \nnieuwzględniona   Wskazana droga jest \nniezbędnym elementem planowanej sieci drogowej zapewniającym obsługę komunikacyjną obszaru. Dziennik Urzędowy Województwa Mazowieckiego – 82 – Poz. 7813\nlogistycznego przez firmę \nEurodevelopment, spowoduje zwiększony problem z pkt. 2. \n49\n. 2025-03-17 Edward \nChruściak \nSołtys wsi \nSuchy Las \nwraz z \nlistą 59 \nosób \npopierając\nych uwagę Wniosek o nie zwiększanie \ndo 12 m szerokości pasa drogowego ul. Ks. Michała Woźniaka (2KDL). Od wielu lat (ze względu bezpieczeństwa drogowego) samorząd wsi Suchy Las zabiega o zdjęcie klasyfikacji drogi powiatowej z ul. Ks. Michała Woźniaka i przekazanie tej drogi w zarząd Gminy Michałowice. Z licznych rozmów i dokumentów wiemy, że nie ma strategicznych powodów, aby ul. Ks. Woźniaka utrzymywać w kategorii drogi powiatowej, a należy jedynie dokonać niezbędnych ustaleń oraz dopełnić formalności, aby tę kategorię zmienić. Poszerzenie drogi do 12m ustaliło by, pas drogowy w bezpośredniej bliskości budynków",
  " że nie ma strategicznych powodów, aby ul. Ks. Woźniaka utrzymywać w kategorii drogi powiatowej, a należy jedynie dokonać niezbędnych ustaleń oraz dopełnić formalności, aby tę kategorię zmienić. Poszerzenie drogi do 12m ustaliło by, pas drogowy w bezpośredniej bliskości budynków oraz byłoby ponadnormatywną wartością tego parametru wobec drogi gminnej, o co zabiegamy. \n- 2KDL - uwaga \nnieuwzględniona   Brak możliwości zmniejszenia \nszerokości drogi 2KDL – ul. Ks. Woźniaka, ze względu na określony warunek pozytywnego uzgodnienia projektu planu miejscowego z Zarządem Powiatu Pruszkowskiego: na podstawie art. 4 ust. 1 pkt 6 i 10 ustawy o samorządzie powiatowym – ustalenie w projekcie planu szerokości pasa drogowego drogi lokalnej 2KDL (ul. Ks. Woźniaka, droga powiatowa) minimum 12 metrów, aby pomieścić wszystkie niezbędne elementy infrastruktury drogowej jak jezdnie, pobocza, chodniki, ścieżki rowerowe czy pasy zieleni tj. sprostać wymaganiom technicznym i funkcjonalnym dla drogi powiatowej określonym w Rozporządzeniu Ministra Infrastruktury z dnia 24 czerwca 2022 r. w sprawie przepisów techniczno-budowlanym dotyczącym dróg publicznych (Dz. U. 2022 poz. 1518).  \nPozytywne uzgodnienie projektu \nplanu miejscowego z Zarządem Powiatu Pruszkowskiego jest konieczne do dalszego procedowania, w tym uchwalenia planu miejscowego. \n50\n.",
  "2022 r. w sprawie przepisów techniczno-budowlanym dotyczącym dróg publicznych (Dz. U. 2022 poz. 1518).  \nPozytywne uzgodnienie projektu \nplanu miejscowego z Zarządem Powiatu Pruszkowskiego jest konieczne do dalszego procedowania, w tym uchwalenia planu miejscowego. \n50\n. 2025-03-17 Osoba \nfizyczna 50.1. Uwaga, że szerokość \ndrogi 2KDL powinna być jak w projekcie dz. nr ew. \n19 2KDL - uwaga \nnieuwzględniona   Brak możliwości zmniejszenia \nszerokości drogi 2KDL – ul. Ks. Woźniaka, ze względu na określony warunek pozytywnego Dziennik Urzędowy Województwa Mazowieckiego – 83 – Poz. 7813\nwystawionym w 2024.  uzgodnienia projektu planu \nmiejscowego z Zarządem Powiatu Pruszkowskiego: na podstawie art. 4 ust. 1 pkt 6 i 10 ustawy o samorządzie powiatowym – ustalenie w projekcie planu szerokości pasa drogowego drogi lokalnej 2KDL (ul. Ks. Woźniaka, droga powiatowa) minimum 12 metrów, aby pomieścić wszystkie niezbędne elementy infrastruktury drogowej jak jezdnie, pobocza, chodniki, ścieżki rowerowe czy pasy zieleni tj. sprostać wymaganiom technicznym i funkcjonalnym dla drogi powiatowej określonym w Rozporządzeniu Ministra Infrastruktury z dnia 24 czerwca 2022 r. w sprawie przepisów techniczno-budowlanym dotyczącym dróg publicznych (Dz. U. 2022 poz. 151",
  " pasy zieleni tj. sprostać wymaganiom technicznym i funkcjonalnym dla drogi powiatowej określonym w Rozporządzeniu Ministra Infrastruktury z dnia 24 czerwca 2022 r. w sprawie przepisów techniczno-budowlanym dotyczącym dróg publicznych (Dz. U. 2022 poz. 1518).  \nPozytywne uzgodnienie projektu \nplanu miejscowego z Zarządem Powiatu Pruszkowskiego jest konieczne do dalszego procedowania, w tym uchwalenia planu miejscowego. \n50.2. Uwaga, że opłata \nplanistyczna powinna być w wysokości do 5%. - uwaga \nnieuwzględniona   Opłata planistyczna została \nobniżona o 5% w wyniku złożonych uwag w trakcie pierwszego wyłożenia planu miejscowego do publicznego wglądu. Opłata planistyczna pobierana jest wyłącznie w sytuacji sprzedaży nieruchomości w terminie 5 lat od dnia, w którym plan miejscowy stał się obowiązujący i tylko od wzrostu wartości nieruchomości w skutek uchwalenia planu. Przeznaczenie Dziennik Urzędowy Województwa Mazowieckiego – 84 – Poz. 7813\ntak rozległych obszarów rolnych \npod zabudowę mieszkaniową wiąże się  z wysokimi kosztami ich uzbrojenia.  \n51.1. Uwaga, że szerokość \ndrogi 2KDL powinna być jak w projekcie wystawionym w 2024. Zwiększenie szerokości drogi 2KDL (ul. Ks. Woźniaka) do 12m (w taki sposób jak na projekcie) jest dla mnie nie do zaakceptowania. Drgania przenoszone przez grunt w krótkim czasie sp",
  ". Uwaga, że szerokość \ndrogi 2KDL powinna być jak w projekcie wystawionym w 2024. Zwiększenie szerokości drogi 2KDL (ul. Ks. Woźniaka) do 12m (w taki sposób jak na projekcie) jest dla mnie nie do zaakceptowania. Drgania przenoszone przez grunt w krótkim czasie spowodują uszkodzenie budynku mieszkalnego. \n- uwaga \nnieuwzględniona   Brak możliwości zmniejszenia \nszerokości drogi 2KDL – ul. Ks. Woźniaka, ze względu na określony warunek pozytywnego uzgodnienia projektu planu miejscowego z Zarządem Powiatu Pruszkowskiego: na podstawie art. 4 ust. 1 pkt 6 i 10 ustawy o samorządzie powiatowym – ustalenie w projekcie planu szerokości pasa drogowego drogi lokalnej 2KDL (ul. Ks. Woźniaka, droga powiatowa) minimum 12 metrów, aby pomieścić wszystkie niezbędne elementy infrastruktury drogowej jak jezdnie, pobocza, chodniki, ścieżki rowerowe czy pasy zieleni tj. sprostać wymaganiom technicznym i funkcjonalnym dla drogi powiatowej określonym w Rozporządzeniu Ministra Infrastruktury z dnia 24 czerwca 2022 r. w sprawie przepisów techniczno-budowlanym dotyczącym dróg publicznych (Dz. U. 2022 poz. 1518).  \nPozytywne uzgodnienie projektu \nplanu miejscowego z Zarządem Powiatu Pruszkowskiego jest konieczne do dalszego procedowania, w tym uchwalenia planu miejscowego. 51\n. 2025-03-17 Osoba \nfizyczna \n51.2. Uwaga",
  "cym dróg publicznych (Dz. U. 2022 poz. 1518).  \nPozytywne uzgodnienie projektu \nplanu miejscowego z Zarządem Powiatu Pruszkowskiego jest konieczne do dalszego procedowania, w tym uchwalenia planu miejscowego. 51\n. 2025-03-17 Osoba \nfizyczna \n51.2. Uwaga, że opłata \nplanistyczna powinna być w wysokości do 5%. dz. nr ew. \n69/3 2KDL \n- uwaga \nnieuwzględniona   Opłata planistyczna została \nobniżona o 5% w wyniku złożonych uwag w trakcie pierwszego wyłożenia planu Dziennik Urzędowy Województwa Mazowieckiego – 85 – Poz. 7813\nmiejscowego do publicznego \nwglądu. Opłata planistyczna pobierana jest wyłącznie w sytuacji sprzedaży nieruchomości w terminie 5 lat od dnia, w którym plan miejscowy stał się obowiązujący i tylko od wzrostu wartości nieruchomości w skutek uchwalenia planu. Przeznaczenie tak rozległych obszarów rolnych pod zabudowę mieszkaniową wiąże się  z wysokimi kosztami ich uzbrojenia.  \n52\n. 2025-03-18 Osoba \nfizyczna Wniesiono sprzeciw wobec \nposzerzenia drogi 2KDL ul. Ks. Woźniaka do 12m. Poszerzenie drogi zmniejszy odległość od budynków mieszkalnych, zwiększy to natężenie ruchu, a zarazem hałas i uciążliwości dla mieszkańców. \ndz. nr ew. \n71/7 2KDL - uwaga \nnieuwzględniona   Brak możliwości zmniejszenia \nszerokości drogi 2K",
  "12m. Poszerzenie drogi zmniejszy odległość od budynków mieszkalnych, zwiększy to natężenie ruchu, a zarazem hałas i uciążliwości dla mieszkańców. \ndz. nr ew. \n71/7 2KDL - uwaga \nnieuwzględniona   Brak możliwości zmniejszenia \nszerokości drogi 2KDL – ul. Ks. Woźniaka, ze względu na określony warunek pozytywnego uzgodnienia projektu planu miejscowego z Zarządem Powiatu Pruszkowskiego: na podstawie art. 4 ust. 1 pkt 6 i 10 ustawy o samorządzie powiatowym – ustalenie w projekcie planu szerokości pasa drogowego drogi lokalnej 2KDL (ul. Ks. Woźniaka, droga powiatowa) minimum 12 metrów, aby pomieścić wszystkie niezbędne elementy infrastruktury drogowej jak jezdnie, pobocza, chodniki, ścieżki rowerowe czy pasy zieleni tj. sprostać wymaganiom technicznym i funkcjonalnym dla drogi powiatowej określonym w Rozporządzeniu Ministra Infrastruktury z dnia 24 czerwca 2022 r. w sprawie przepisów techniczno-budowlanym dotyczącym dróg publicznych (Dz. U. 2022 poz. 1518).  \nPozytywne uzgodnienie projektu Dziennik Urzędowy Województwa Mazowieckiego – 86 – Poz. 7813\nplanu miejscowego z Zarządem \nPowiatu Pruszkowskiego jest konieczne do dalszego procedowania, w tym uchwalenia planu miejscowego. \n53\n. 2025-03-18 Osoba \nfizyczna 53.1. Sprzeciw wobec \nposzerzenia drogi (2KDL) ul. K",
  "ztwa Mazowieckiego – 86 – Poz. 7813\nplanu miejscowego z Zarządem \nPowiatu Pruszkowskiego jest konieczne do dalszego procedowania, w tym uchwalenia planu miejscowego. \n53\n. 2025-03-18 Osoba \nfizyczna 53.1. Sprzeciw wobec \nposzerzenia drogi (2KDL) ul. Ks. Woźniaka do 12m kosztem działek prywatnych właścicieli. Poszerzenie zmniejszy odległość od budynków mieszkalnych, zwiększy to natężenie ruchu, a zarazem hałas i uciążliwości dla mieszkańców. Ścieżkę rowerową, która jest proponowana przy ul. Ks. Woźniaka można zaprojektować przy planowanej drodze (3KDD). \ndz. nr ew. \n67/5, 67/7, \n67/9, 17/5 2KDL, \n6MN, \n3MNE, \n5MNE, \n9MN, \n10MN, \n1ZN, 2ZN, \n5KDD - uwaga \nnieuwzględniona   Brak możliwości zmniejszenia \nszerokości drogi 2KDL – ul. Ks. Woźniaka, ze względu na określony warunek pozytywnego uzgodnienia projektu planu miejscowego z Zarządem Powiatu Pruszkowskiego: na podstawie art. 4 ust. 1 pkt 6 i 10 ustawy o samorządzie powiatowym – ustalenie w projekcie planu szerokości pasa drogowego drogi lokalnej 2KDL (ul. Ks. Woźniaka, droga powiatowa) minimum 12 metrów, aby pomieścić wszystkie niezbędne elementy infrastruktury drogowej jak jezdnie, pobocza, chodniki, ścieżki rowerowe czy pasy zieleni tj. sprostać wymag",
  " w projekcie planu szerokości pasa drogowego drogi lokalnej 2KDL (ul. Ks. Woźniaka, droga powiatowa) minimum 12 metrów, aby pomieścić wszystkie niezbędne elementy infrastruktury drogowej jak jezdnie, pobocza, chodniki, ścieżki rowerowe czy pasy zieleni tj. sprostać wymaganiom technicznym i funkcjonalnym dla drogi powiatowej określonym w Rozporządzeniu Ministra Infrastruktury z dnia 24 czerwca 2022 r. w sprawie przepisów techniczno-budowlanym dotyczącym dróg publicznych (Dz. U. 2022 poz. 1518).  \nPozytywne uzgodnienie projektu \nplanu miejscowego z Zarządem Powiatu Pruszkowskiego jest konieczne do dalszego procedowania, w tym uchwalenia planu miejscowego. \nPrzebieg projektowanej ścieżki \nrowerowej wzdłuż ul. Ks. Woźniaka jest konieczny ze względu na ustalenie jej w Studium uwarunkowań i Dziennik Urzędowy Województwa Mazowieckiego – 87 – Poz. 7813\nkierunków zagospodarowania \nprzestrzennego gminy Michałowice. \n53.2. Wniesiono o \nzmniejszenie nowo wydzielanych działek do 1000 m2 i większych. \nPozwoli to efektywnie wykorzystać grunty przeznaczone pod zabudowę na obszarze 6MN, 3MNE, 5MNE, 9MN, 10MN. Takie rozwiązanie pozwoli na elastyczność w podziale i nie skonfliktuje sąsiadów. \n- uwaga \nnieuwzględniona   Obowiązujące Studium \nuwarunkowań i kierunków zagospodarowania przestr",
  "zone pod zabudowę na obszarze 6MN, 3MNE, 5MNE, 9MN, 10MN. Takie rozwiązanie pozwoli na elastyczność w podziale i nie skonfliktuje sąsiadów. \n- uwaga \nnieuwzględniona   Obowiązujące Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice \nnakazuje na wskazanych \nterenach tworzenie działek o minimalnej powierzchni 2000 m2, w związku z czym nie ma \nmożliwości wprowadzenia minimalnej powierzchni nowo wydzielanych działek budowlanych jako 1000 m2. \n53.3. Możliwość lokalizacji \nbudynków dwulokalowych na działkach 2000 m2, daje \nto większe możliwości zakupienia działek mniej zamożnych rodzinom. \n- uwaga \nnieuwzględniona   Zachowano powierzchnię nowo \nwydzielanych działek dla jednego budynku mieszkalnego dwulokalowego jako 4000 m2. \n53.4. Wniesiono o to by w \nprojekcie MPZP całe tereny oznaczone symbolami 1ZN i 2ZN nie były przeznaczone pod tereny zieleni, ponieważ Studium dopuszcza zabudowę na tych terenach. \n- uwaga \nnieuwzględniona   W związku z ustaleniem pasa \nochronnego 20 m od rzek w Warszawskim Obszarze Chronionego Krajobrazu zagospodarowania tego terenu zostało ograniczone ustaleniami § 6 ust. 1 pkt 8 ww. Rozporządzenia Nr 3 Wojewody Mazowieckiego z dnia 13 lutego 2007 r. w sprawie Warszawskiego Obszaru Chronionego Krajobrazu (Dz. Urz. Woj. Maz. z 2007 r. Nr",
  " Obszarze Chronionego Krajobrazu zagospodarowania tego terenu zostało ograniczone ustaleniami § 6 ust. 1 pkt 8 ww. Rozporządzenia Nr 3 Wojewody Mazowieckiego z dnia 13 lutego 2007 r. w sprawie Warszawskiego Obszaru Chronionego Krajobrazu (Dz. Urz. Woj. Maz. z 2007 r. Nr 42, poz. 870, ze zm.), gdzie W strefie zwykłej Warszawskiego Obszaru Chronionego Krajobrazu, obowiązuje zakaz lokalizowania obiektów budowlanych w pasie Dziennik Urzędowy Województwa Mazowieckiego – 88 – Poz. 7813\nszerokości 20m od linii brzegów \nrzek, jezior i innych zbiorników wodnych, z wyjątkiem urządzeń wodnych oraz obiektów służących prowadzeniu racjonalnej gospodarki rolnej, leśnej lub rybackiej (…). W związku z powyższym przeznaczenie go pod tereny zieleni naturalnej jest zasadne. \n53.5. Wniesiono o \nzmniejszenie opłaty planistycznej za zwiększenie wartości nieruchomości z 30% do 15%. \n- uwaga \nnieuwzględniona   Opłata planistyczna została \nobniżona o 5% w wyniku złożonych uwag w trakcie pierwszego wyłożenia planu miejscowego do publicznego wglądu. Opłata planistyczna pobierana jest wyłącznie w sytuacji sprzedaży nieruchomości w terminie 5 lat od dnia, w którym plan miejscowy stał się obowiązujący i tylko od wzrostu wartości nieruchomości w skutek uchwalenia planu. Przeznaczenie tak rozległych obszarów rolnych pod zabudowę mieszkaniową",
  "ata planistyczna pobierana jest wyłącznie w sytuacji sprzedaży nieruchomości w terminie 5 lat od dnia, w którym plan miejscowy stał się obowiązujący i tylko od wzrostu wartości nieruchomości w skutek uchwalenia planu. Przeznaczenie tak rozległych obszarów rolnych pod zabudowę mieszkaniową wiąże się  z wysokimi kosztami ich uzbrojenia.  \n54\n. 2025-03-18 Osoba \nfizyczna 54.1. Sprzeciw wobec \nposzerzenia drogi  ul. Ks. Woźniaka do 12m kosztem działek prywatnych właścicieli. Poszerzenie zmniejszy odległość od budynków mieszkalnych, zwiększy to natężenie ruchu ścieżką rowerową, która jest proponowana przy ul. Ks. Woźniaka. Można zaprojektować przy planowanej drodze 3KDD. \ndz. ew. nr \n71/5 2KDL - uwaga \nnieuwzględniona   Brak możliwości zmniejszenia \nszerokości drogi 2KDL – ul. Ks. Woźniaka, ze względu na określony warunek pozytywnego uzgodnienia projektu planu miejscowego z  Zarządem Powiatu Pruszkowskiego: na podstawie art. 4 ust. 1 pkt 6 i 10 ustawy o samorządzie powiatowym – ustalenie w projekcie planu szerokości pasa drogowego drogi lokalnej 2KDL (ul. Ks. Woźniaka, droga powiatowa) minimum 12 metrów, aby Dziennik Urzędowy Województwa Mazowieckiego – 89 – Poz. 7813\npomieścić wszystkie niezbędne \nelementy infrastruktury drogowej jak jednie, pobocza, chodniki, ście",
  " pasa drogowego drogi lokalnej 2KDL (ul. Ks. Woźniaka, droga powiatowa) minimum 12 metrów, aby Dziennik Urzędowy Województwa Mazowieckiego – 89 – Poz. 7813\npomieścić wszystkie niezbędne \nelementy infrastruktury drogowej jak jednie, pobocza, chodniki, ścieżki rowerowe czy pasy zieleni tj.. sprostać wymaganiom technicznym i funkcjonalnym dla drogi powiatowej określonym w Rozporządzeniu Ministra Infrastruktury z dnia 24 czerwca 2022 r. w sprawie przepisów techniczno-budowlanym dotyczącym dróg publicznych (Dz. U. 2022 poz. 1518).  \nPozytywne uzgodnienie projektu \nplanu miejscowego z Zarządem Powiatu Pruszkowskiego jest konieczne do dalszego procedowania, w tym uchwalenia planu miejscowego. \nPrzebieg projektowanej ścieżki \nrowerowej wzdłuż ul. Ks. Woźniaka jest konieczny ze względu na ustalenie jej w Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice. \n54.2. Wprowadzenie do \nMPZP możliwości realizacji budynków dwulokalowych na działkach o powierzchni co najmniej 2000 m2 lub \nbudynków jednorodzinnych na działkach co najmniej 1000 m2. \n- uwaga \nnieuwzględniona   Obowiązujące Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice \nnakazuje na wskazanych \nterenach tworzenie działek o minimalnej powierzchni 2000 m2, w związku z czym nie ma \nmożliwości wp",
  "0 m2. \n- uwaga \nnieuwzględniona   Obowiązujące Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice \nnakazuje na wskazanych \nterenach tworzenie działek o minimalnej powierzchni 2000 m2, w związku z czym nie ma \nmożliwości wprowadzenia minimalnej powierzchni nowo wydzielanych działek pod zabudowę mieszkaniową jednorodzinną jednolokalową jako 1000m2. Zachowano \nproporcjonalnie powierzchnię dla jednego budynku Dziennik Urzędowy Województwa Mazowieckiego – 90 – Poz. 7813\nmieszkalnego dwulokalowego \njako 4000 m2. \n54.3. Wniosek o możliwość \nlikwidacji rowów melioracyjnych. Wprowadzenie do MPZP zapisu umożliwiającego likwidację istniejących rowów melioracyjnych pod warunkiem zapewnienia skutecznego odwodnienia terenu poprzez zastosowanie systemu kanalizacji deszczowej lub innych rozwiązań. Istniejące rowy melioracyjne ograniczają możliwość zagospodarowania nieruchomości co negatywnie wpłynie na jej wartość użytkowa i inwestycyjną. \nczęściowo \nuwaga \nuwzględniona częściowo \nuwaga \nnieuwzględniona   Zgodnie z §9 pkt 7 lit. a „nakaz \nzachowania ciągłości i drożności istniejącego układu urządzeń i rozwiązań służących odprowadzaniu wód opadowych lub roztopowych, przy czym dopuszcza się przebudowę lub likwidację elementów sieci drenarskiej zgodnie z przepisami odrębnymi”. \n55\n. 2025",
  ". a „nakaz \nzachowania ciągłości i drożności istniejącego układu urządzeń i rozwiązań służących odprowadzaniu wód opadowych lub roztopowych, przy czym dopuszcza się przebudowę lub likwidację elementów sieci drenarskiej zgodnie z przepisami odrębnymi”. \n55\n. 2025-03-18 Osoba \nfizyczna Wniesiono sprzeciw wobec \nposzerzenia drogi 2KDL ul. Ks. Woźniaka do 12 m kosztem działek prywatnych właścicieli. Ścieżkę rowerową, która jest proponowana przy drodze Ks. Woźniaka można zaprojektować przy planowanej drodze 3KDD. \ndz. ew. nr \n71/6 2KDL - uwaga \nnieuwzględniona   Brak możliwości zmniejszenia \nszerokości drogi 2KDL – ul. Ks. Woźniaka, ze względu na określony warunek pozytywnego uzgodnienia projektu planu miejscowego z Zarządem Powiatu Pruszkowskiego: na podstawie art. 4 ust. 1 pkt 6 i 10 ustawy o samorządzie powiatowym – ustalenie w projekcie planu szerokości pasa drogowego drogi lokalnej 2KDL (ul. Ks. Woźniaka, droga powiatowa) minimum 12 metrów, aby pomieścić wszystkie niezbędne elementy infrastruktury drogowej jak jezdnie, pobocza, chodniki, ścieżki rowerowe czy pasy zieleni tj. sprostać wymaganiom technicznym i funkcjonalnym dla drogi powiatowej określonym w Dziennik Urzędowy Województwa Mazowieckiego – 91 – Poz. 7813\nRozporządzeniu Ministra \nInfrastruktury",
  "owej jak jezdnie, pobocza, chodniki, ścieżki rowerowe czy pasy zieleni tj. sprostać wymaganiom technicznym i funkcjonalnym dla drogi powiatowej określonym w Dziennik Urzędowy Województwa Mazowieckiego – 91 – Poz. 7813\nRozporządzeniu Ministra \nInfrastruktury z dnia 24 czerwca 2022 r. w sprawie przepisów techniczno-budowlanym dotyczącym dróg publicznych (Dz. U. 2022 poz. 1518).  \nPozytywne uzgodnienie projektu \nplanu miejscowego z Zarządem Powiatu Pruszkowskiego jest konieczne do dalszego procedowania, w tym uchwalenia planu miejscowego. \nPrzebieg projektowanej ścieżki \nrowerowej wzdłuż ul. Ks. Woźniaka jest konieczny ze względu na ustalenie jej w Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice. \n56\n. 2025-03-18 Osoba \nfizyczna 56.1. Sprzeciw wobec \nposzerzenia drogi (2KDL) ul. Ks. Woźniaka do 12m kosztem działek prywatnych właścicieli. Poszerzenie zmniejszy odległość od budynków mieszkalnych, zwiększy to natężenie ruchu, a zarazem hałas i uciążliwości dla mieszkańców. Ścieżkę rowerową, która jest proponowana przy ul. Ks. Woźniaka można zaprojektować przy planowanej drodze (3KDD). \ndz. nr ew. \n67/5, 67/7, \n67/9, 17/5 2KDL, \n6MN, \n3MNE, \n5MNE, \n9MN, \n10MN, \n1ZN, ",
  " Ścieżkę rowerową, która jest proponowana przy ul. Ks. Woźniaka można zaprojektować przy planowanej drodze (3KDD). \ndz. nr ew. \n67/5, 67/7, \n67/9, 17/5 2KDL, \n6MN, \n3MNE, \n5MNE, \n9MN, \n10MN, \n1ZN, 2ZN, \n5KDD - uwaga \nnieuwzględniona   Brak możliwości zmniejszenia \nszerokości drogi 2KDL – ul. Ks. Woźniaka, ze względu na określony warunek pozytywnego uzgodnienia projektu planu miejscowego z Zarządem Powiatu Pruszkowskiego: na podstawie art. 4 ust. 1 pkt 6 i 10 ustawy o samorządzie powiatowym – ustalenie w projekcie planu szerokości pasa drogowego drogi lokalnej 2KDL (ul. Ks. Woźniaka, droga powiatowa) minimum 12 metrów, aby pomieścić wszystkie niezbędne elementy infrastruktury drogowej jak jezdnie, pobocza, chodniki, ścieżki rowerowe czy pasy zieleni tj. sprostać wymaganiom technicznym i funkcjonalnym dla drogi powiatowej określonym w Rozporządzeniu Ministra Infrastruktury z dnia 24 czerwca 2022 r. w sprawie przepisów Dziennik Urzędowy Województwa Mazowieckiego – 92 – Poz. 7813\ntechniczno-budowlanym \ndotyczącym dróg publicznych (Dz. U. 2022 poz. 1518).  \nPozytywne uzgodnienie projektu \nplanu miejscowego z Zarządem Powiatu Pruszkowskiego jest konieczne do dalszego procedowania, w tym uchwalenia planu miejscowego. \nPrzebieg projekt",
  "92 – Poz. 7813\ntechniczno-budowlanym \ndotyczącym dróg publicznych (Dz. U. 2022 poz. 1518).  \nPozytywne uzgodnienie projektu \nplanu miejscowego z Zarządem Powiatu Pruszkowskiego jest konieczne do dalszego procedowania, w tym uchwalenia planu miejscowego. \nPrzebieg projektowanej ścieżki \nrowerowej wzdłuż ul. Ks. Woźniaka jest konieczny ze względu na ustalenie jej w Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice. \n56.2. Wniesiono o \nzmniejszenie nowo wydzielanych działek do 1000 m2 i większych. \nPozwoli to efektywnie wykorzystać grunty przeznaczone pod zabudowę na obszarze 6MN, 3MNE, 5MNE, 9MN, 10MN. Takie rozwiązanie pozwoli na elastyczność w podziale i nie skonfliktuje sąsiadów. \n- uwaga \nnieuwzględniona   Obowiązujące Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice \nnakazuje na wskazanych \nterenach tworzenie działek o minimalnej powierzchni 2000 m2, w związku z czym nie ma \nmożliwości wprowadzenia minimalnej powierzchni nowo wydzielanych działek budowlanych jako 1000 m2. \n56.3. Możliwość lokalizacji \nbudynków dwulokalowych na działkach 2000 m2, daje \nto większe możliwości zakupienia działek mniej zamożnym rodzinom. \n- uwaga \nnieuwzględniona   Zachowano powierzchnię nowo \nwydzielanych działek dla jednego budynku miesz",
  " jako 1000 m2. \n56.3. Możliwość lokalizacji \nbudynków dwulokalowych na działkach 2000 m2, daje \nto większe możliwości zakupienia działek mniej zamożnym rodzinom. \n- uwaga \nnieuwzględniona   Zachowano powierzchnię nowo \nwydzielanych działek dla jednego budynku mieszkalnego dwulokalowego jako 4000 m2. \n56.4. Wniesiono o to by w \nprojekcie MPZP całe tereny oznaczone symbolami 1ZN i 2ZN nie były przeznaczone pod tereny zieleni, ponieważ Studium dopuszcza zabudowę na tych terenach.  \n- uwaga \nnieuwzględniona   W związku z ustaleniem pasa \nochronnego 20 m od rzek w Warszawskim Obszarze Chronionego Krajobrazu zagospodarowania tego terenu zostało ograniczone ustaleniami § 6 ust. 1 pkt 8 ww. Rozporządzenia Nr 3 Wojewody Mazowieckiego z dnia 13 lutego Dziennik Urzędowy Województwa Mazowieckiego – 93 – Poz. 7813\n2007 r. w sprawie \nWarszawskiego Obszaru Chronionego Krajobrazu (Dz. Urz. Woj. Maz. z 2007 r. Nr 42, poz. 870, ze zm.), gdzie W strefie zwykłej Warszawskiego Obszaru Chronionego Krajobrazu, obowiązuje zakaz lokalizowania obiektów budowlanych w pasie szerokości 20m od linii brzegów rzek, jezior i innych zbiorników wodnych, z wyjątkiem urządzeń wodnych oraz obiektów służących prowadzeniu racjonalnej gospodarki rolnej, leśnej lub rybackiej (…). W związku z powyższym przeznaczenie",
  "któw budowlanych w pasie szerokości 20m od linii brzegów rzek, jezior i innych zbiorników wodnych, z wyjątkiem urządzeń wodnych oraz obiektów służących prowadzeniu racjonalnej gospodarki rolnej, leśnej lub rybackiej (…). W związku z powyższym przeznaczenie go pod tereny zieleni naturalnej jest zasadne. \n56.5. Wniesiono o \nzmniejszenie opłaty planistycznej za zwiększenie wartości nieruchomości z 30% do 15%. \n- uwaga \nnieuwzględniona   Opłata planistyczna została \nobniżona o 5% w wyniku złożonych uwag w trakcie pierwszego wyłożenia planu miejscowego do publicznego wglądu. Opłata planistyczna pobierana jest wyłącznie w sytuacji sprzedaży nieruchomości w terminie 5 lat od dnia, w którym plan miejscowy stał się obowiązujący i tylko od wzrostu wartości nieruchomości w skutek uchwalenia planu. Przeznaczenie tak rozległych obszarów rolnych pod zabudowę mieszkaniową wiąże się  z wysokimi kosztami ich uzbrojenia.  \n57\n. 2025-03-18 Osoba \nfizyczna Brak zgody na poszerzenie \ndrogi Ks. Michała Woźniaka do szerokości 12m. \ndz. nr ew. \n97/1, 55/1, \n56/1, 57/1, \n81/1, 4, 5, 6, \n7 2KDL - uwaga \nnieuwzględniona   Brak możliwości zmniejszenia \nszerokości drogi 2KDL – ul. Ks. Woźniaka, ze względu na określony warunek pozytywnego uzgodnienia projektu plan",
  "1, \n56/1, 57/1, \n81/1, 4, 5, 6, \n7 2KDL - uwaga \nnieuwzględniona   Brak możliwości zmniejszenia \nszerokości drogi 2KDL – ul. Ks. Woźniaka, ze względu na określony warunek pozytywnego uzgodnienia projektu planu miejscowego z Zarządem Powiatu Pruszkowskiego: na podstawie art. 4 ust. 1 pkt 6 i 10 Dziennik Urzędowy Województwa Mazowieckiego – 94 – Poz. 7813\nustawy o samorządzie \npowiatowym – ustalenie w projekcie planu szerokości pasa drogowego drogi lokalnej 2KDL (ul. Ks. Woźniaka, droga powiatowa) minimum 12 metrów, aby pomieścić wszystkie niezbędne elementy infrastruktury drogowej jak jezdnie, pobocza, chodniki, ścieżki rowerowe czy pasy zieleni tj. sprostać wymaganiom technicznym i funkcjonalnym dla drogi powiatowej określonym w Rozporządzeniu Ministra Infrastruktury z dnia 24 czerwca 2022 r. w sprawie przepisów techniczno-budowlanym dotyczącym dróg publicznych (Dz. U. 2022 poz. 1518).  \nPozytywne uzgodnienie projektu \nplanu miejscowego z Zarządem Powiatu Pruszkowskiego jest konieczne do dalszego procedowania, w tym uchwalenia planu miejscowego. \n58.1. Wniesiono o \nzagwarantowanie w planie miejscowym, że w Sokołowie, w ustalonej odległości od granic Suchego Lasu (np. obszar od północy i od wschodu miedzy ul. Gromadzką a ul. Rodzinną) nie powstaną",
  " do dalszego procedowania, w tym uchwalenia planu miejscowego. \n58.1. Wniesiono o \nzagwarantowanie w planie miejscowym, że w Sokołowie, w ustalonej odległości od granic Suchego Lasu (np. obszar od północy i od wschodu miedzy ul. Gromadzką a ul. Rodzinną) nie powstaną kolejne hale magazynowe oraz, że będzie zakaz składowania odpadów w określonej odległości od Suchego Lasu. \n- uwaga \nnieuwzględniona   Wspomniany teren, do którego \nodnosi się uwaga, znajduje się poza granicami opracowania projektu planu dla obszaru \"Sokołów, Suchy Las – część A”. \n58\n. 2025-03-19 Osoba \nfizyczna \n58.2. Wniesiono o \nodwołanie się w planie do planowanej obwodnicy Reguł, Suchego Lasu i Sokołowa, która ma dz. nr ew. \n27, 28 2MNU \n- uwaga \nnieuwzględniona   Wnioskowany zapis dotyczący \nodwołania się do  planowanej obwodnicy Reguł, Suchego Lasu i Sokołowa wykraczają poza obszar oraz zakres sporządzania Dziennik Urzędowy Województwa Mazowieckiego – 95 – Poz. 7813\nodciążyć ruch \nsamochodowy na ul. Ks. Woźniaka. Inwestycja ta dla Suchego Las jest niezbędna i współgra z podkładanym projektem planu. Jeśli w danym planie nie ma możliwości odniesienia się do tych kwestii, proszę o zapewnienie uwzględnienia tych uwag w MPZP, nak którym prace obecnie trwają. \nprojektu planu dla obszaru \n\"Sokoł",
  "westycja ta dla Suchego Las jest niezbędna i współgra z podkładanym projektem planu. Jeśli w danym planie nie ma możliwości odniesienia się do tych kwestii, proszę o zapewnienie uwzględnienia tych uwag w MPZP, nak którym prace obecnie trwają. \nprojektu planu dla obszaru \n\"Sokołów, Suchy Las – część A”. \n58.3. Wniesiono o \nposzerzenie obszaru 2MNU na terenie działek nr 27 i 28, aby łączna powierzchnia działek na obszarze 2MNU wynosiła 2000 m2 lub \ndopuszczenie możliwości by działka po scaleniu i podziale mogła mieć dwa rodzaje zagospodarowania. Inną możliwością jest wyłączenie 27 i 28 z przeznaczenia 2MNU. \nczęściowo \nuwaga \nuwzględniona częściowo \nuwaga \nnieuwzględniona   Linia rozgraniczająca tereny \n2MNU i 10MN została wrysowana na podstawie wydzielenia terenów M3 i M4 w Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Michałowice. Zgodnie z miejscowym planem będzie mogła być wydzielona nowa działka o minimalnej powierzchni 2000 m2, z frontem \nod strony ul. Ks. Wożniaka, która będzie częściowo na terenie 2MNU i częściowo na terenie 10MN. Jej zagospodarowanie będzie musiało być zgodne ze wskaźnikami dla terenów dla odpowiednich części działki. \n58.4. Uzupełnienie planu o \ninformacje o zasadach i terminie ich odkupu od właścicieli. \n- uwaga \nnieuwzględniona   Wnioskowany zapis dotyczący \n",
  " terenie 10MN. Jej zagospodarowanie będzie musiało być zgodne ze wskaźnikami dla terenów dla odpowiednich części działki. \n58.4. Uzupełnienie planu o \ninformacje o zasadach i terminie ich odkupu od właścicieli. \n- uwaga \nnieuwzględniona   Wnioskowany zapis dotyczący \nzawarcia informacji o zasadach i terminie odkupu gruntów wykraczają poza zakres sporządzania miejscowych planów zagospodarowania przestrzennego. \n58.5. Wniesiono o \nobniżenie wysokości opłaty z tytułu renty planistycznej do wysokości 1-3%. \n- uwaga \nnieuwzględniona   Opłata planistyczna została \nobniżona o 5% w wyniku złożonych uwag w trakcie pierwszego wyłożenia planu miejscowego do publicznego Dziennik Urzędowy Województwa Mazowieckiego – 96 – Poz. 7813\nwglądu. Opłata planistyczna \npobierana jest wyłącznie w sytuacji sprzedaży nieruchomości w terminie 5 lat od dnia, w którym plan miejscowy stał się obowiązujący i tylko od wzrostu wartości nieruchomości w skutek uchwalenia planu. Przeznaczenie tak rozległych obszarów rolnych pod zabudowę mieszkaniową wiąże się  z wysokimi kosztami ich uzbrojenia.  \n59.1. Wniesiono o to, aby \nwszystkie działki o nr ew. 52/12, 52/18, 53/12, 53/33 zostały w MPZP przeznaczone pod zabudowę mieszkaniową. \nczęściowo \nuwaga \nuwzględniona częściowo \nuwaga \nnieuwzględniona   Uwaga uwzgl",
  "  \n59.1. Wniesiono o to, aby \nwszystkie działki o nr ew. 52/12, 52/18, 53/12, 53/33 zostały w MPZP przeznaczone pod zabudowę mieszkaniową. \nczęściowo \nuwaga \nuwzględniona częściowo \nuwaga \nnieuwzględniona   Uwaga uwzględniona częściowo \npoprzez rozszerzenie terenów zabudowy mieszkaniowej jednorodzinnej ekstensywnej w kierunku południowym. Uwaga nieuwzględniona częściowo, ze względu na pozostawienie fragmentów działek nr 52/12, 52/18, 53/12, 53/18, 53/22, 53/33,  które znajdują się w pasie ochronnym od rzeki jako tereny zieleni, ze względu na konieczny zakaz realizacji obiektów budowlanych na tym terenie, uzgodniony z Regionalną Dyrekcją Ochrony Środowiska. \n59\n. 2025-03-19 Osoby \nfizyczne \n59.2. Wniesiono o \nzmniejszenie strefy 2ZN wyznaczonej na całych powyższych działkach do uzgodnionych i ujętych w wydanych na rzecz właścicieli decyzji WZ i pozwolenia na budowę 20 m od południowej granicy działek, aby zachować maksymalną możliwą spójność z wcześniej wydanymi decyzjami. dz. nr ew. \n52/2, 53/5, \nod 52/4 do \n52/18, od \n53/7 do \n53/34, 131, \n132, 133, \n134, 136 6MNE, \n2ZN, \n3KDD, \n1KDD \nczęściowo \nuwaga \nuwzględniona częściowo \nuwaga \nnieuwz",
  " decyzjami. dz. nr ew. \n52/2, 53/5, \nod 52/4 do \n52/18, od \n53/7 do \n53/34, 131, \n132, 133, \n134, 136 6MNE, \n2ZN, \n3KDD, \n1KDD \nczęściowo \nuwaga \nuwzględniona częściowo \nuwaga \nnieuwzględniona   Brak możliwości przeniesienia \nustaleń decyzji o warunkach zabudowy do planu miejscowego są to kompletnie odmiennie sporządzane dokumenty. Uwaga uwzględniona częściowo ze względu na wyznaczenie w planie miejscowym możliwie precyzyjnie przebiegu cieku wodnego z wykorzystaniem numerycznego modelu terenu oraz użytków gruntowych zawartych na mapie zasadniczej, przez co granica pasa ochronnego 20 m od cieku, a co jest z tym związane Dziennik Urzędowy Województwa Mazowieckiego – 97 – Poz. 7813\nnieprzekraczalna linia zabudowy \noraz granica terenu zieleni 2ZN, nie pokrywa się z linią z decyzji o warunkach zabudowy. Wyznaczone linie są, jak najbardziej to możliwe, zbliżone do wyznaczonych w decyzji WZ, zgodnie z którą zostało wydane pozwolenie na budowę. \n59.3. Wniesiono o \ndopuszczenie usuwania drzew na zasadach zgodnych z odrębnymi przepisami, a zwłaszcza w sytuacji gdy stanowią one zagrożenie dla bezpieczeństwa ludzi lub mienia oraz gdy są w kolizji z inwestycjami, które zostały już zaplanowane wcześniej lub będą planowane zgodnie z głównym przeznaczeniem danego terenu w MPZP.  \nczęściowo \n",
  "godnych z odrębnymi przepisami, a zwłaszcza w sytuacji gdy stanowią one zagrożenie dla bezpieczeństwa ludzi lub mienia oraz gdy są w kolizji z inwestycjami, które zostały już zaplanowane wcześniej lub będą planowane zgodnie z głównym przeznaczeniem danego terenu w MPZP.  \nczęściowo \nuwaga \nuwzględniona częściowo \nuwaga \nnieuwzględniona   Uwaga nie uwzględniona w \nzakresie zaproponowanego zapisu dotyczącego usuwania drzew „gdy są w kolizji z inwestycjami, które zostały już zaplanowane wcześniej lub będą planowane zgodnie z głównym przeznaczeniem danego terenu w MPZP”. Przeanalizowano na wskazanych terenach przekazany do Referatu projekt zagospodarowania działek do wydanego pozwolenia na budowę i usunięto oznaczenia drzew i grup drzew do zachowania, które mogłyby utrudnić realizację wydanego już pozwolenia na budowę. \n59.4. Wniesiono o usunięcie \nz rysunku planu wszystkich drzew, które na działkach objętych pozwoleniem na budowę znajdują się w obrysie budynków, podjazdów lub ogrodzeń oraz w bezpiecznej odległości minimum 10m od zaprojektowanych domów, podjazdów i ogrodzeń. \nczęściowo \nuwaga \nuwzględniona częściowo \nuwaga \nnieuwzględniona   Usunięto oznaczenia drzew i \ngrup drzew do zachowania w odległości 10 m lub bliżej od projektowych domów oraz wchodzących w kolizję z projektowanymi ogrodzeniami i podjazdami. Istniejące drzewa będą nadal widoczne na podk",
  "aga \nuwzględniona częściowo \nuwaga \nnieuwzględniona   Usunięto oznaczenia drzew i \ngrup drzew do zachowania w odległości 10 m lub bliżej od projektowych domów oraz wchodzących w kolizję z projektowanymi ogrodzeniami i podjazdami. Istniejące drzewa będą nadal widoczne na podkładzie mapowym (mapie zasadniczej) pozyskanej na potrzeby sporządzenia planu miejscowego. \n59.5. Wniesiono o \ndopuszczenie na terenie działek o numerach ew. 52/2, 53/5, od 52/4 do 52/18, od 53/7 do 53/34 budowy budynków \n- uwaga \nnieuwzględniona   Zachowano powierzchnię nowo \nwydzielanych działek dla jednego budynku mieszkalnego dwulokalowego jako 4000 m2. Dziennik Urzędowy Województwa Mazowieckiego – 98 – Poz. 7813\njednorodzinnych \ndwulokalowych na działkach o takiej samej powierzchni, na jakiej możliwa jest budowa budynków jednorodzinnych jednolokalowych. \n59.6. Wniesiono o to, aby \nna terenie działek o numerach ew. 52/2, 53/5, od 52/4 do 52/18, od 53/7 do 53/34 zwiększona została maksymalna powierzchnia zabudowy na działce budowlanej do 20%. \n- uwaga \nnieuwzględniona   Uwaga nie została uwzględniona \nze względu na konieczność zachowania ładu przestrzennego. W miejscowym planie zagospodarowania przestrzennego przewiduje się zachowanie pasa zieleni na terenach ZN i stopniowe wprowadzanie zabudowy mieszkaniowej od granicy",
  "20%. \n- uwaga \nnieuwzględniona   Uwaga nie została uwzględniona \nze względu na konieczność zachowania ładu przestrzennego. W miejscowym planie zagospodarowania przestrzennego przewiduje się zachowanie pasa zieleni na terenach ZN i stopniowe wprowadzanie zabudowy mieszkaniowej od granicy z lasem - od najmniej intensywnej na terenach MNE do bardziej intensywnej zabudowy przy istniejącej drodze lokalnej – ul. Ks. Woźniaka. Zachowanie wskaźnika maksymalnej powierzchni zabudowy zapewnia spójność na wszystkich terenach MNE. \n59.7. Wniesiono o \nskorygowanie przebiegu drogi na działach 52/2, 53/5 tak, aby z danych nieruchomości był wkład w drogę 5m, a drugie 5m aby pochodziło od sąsiadów od strony północnej.  \n- uwaga \nnieuwzględniona   Obecny przebieg drogi 3KDD \nwykorzystuje wydzielenie działki drogowej nr 52/2 oraz jak najmniej ingeruje w pozostałe nieruchomości. Taki sposób zagospodarowania wydaje się najbardziej ekonomiczny i uwzględniający zaistniałe podziały geodezyjne.  \n59.8. Zaproponowano, że z \ndziałki drogowej 53/34 o szerokości 8 m zostanie przeznaczone 4 m szerokości od strony wschodniej na drogę publiczną, która byłaby przedłużeniem 1KDD tak, aby powstało bezpieczne skrzyżowanie z drogą \n- uwaga \nnieuwzględniona   Nie wprowadzono zmian w \nzaprojektowanym układzie komunikacyjnym na obszarze. Na przedłużeniu drogi 1KDD",
  " szerokości od strony wschodniej na drogę publiczną, która byłaby przedłużeniem 1KDD tak, aby powstało bezpieczne skrzyżowanie z drogą \n- uwaga \nnieuwzględniona   Nie wprowadzono zmian w \nzaprojektowanym układzie komunikacyjnym na obszarze. Na przedłużeniu drogi 1KDD nie planuje się realizacji drogi publicznej. Jeśli zajdzie taka potrzeba to będzie możliwość wydzielenia tutaj drogi wewnętrznej. Miejsce to będzie jednak położone wewnątrz Dziennik Urzędowy Województwa Mazowieckiego – 99 – Poz. 7813\n3KDD. Ta droga powinna \nna końcu mieć plac do zawracania, aby zapewnić dojazd do działki 53/33. Wniesiono o zaprojektowanie południowego wylotu drogi 1KDD bardziej na zachód, tak aby możliwe było utworzenie bezpiecznego i wydajnego skrzyżowania w przyszłości. \nosiedla a nowopowstała droga \nwewnętrzna będzie „ślepa”. Nie ma więc konieczności wprowadzania rozwiązań jak dla skrzyżowań na licznie uczęszczanych drogach publicznych. \n59.9. Prośba o \nzagwarantowanie, że procedowany MPZP nie zablokuje żadnymi zapisami procesu takiego scalenia/połączenia, które jest uzgodnione i potwierdzone w decyzji. \n- uwaga \nnieuwzględniona   Plan miejscowy nie ingeruje w  \ndecyzje geodezyjne wydane przed uchwaleniem planu miejscowego. Brak możliwości uwzględnienia uwagi w zakresie zagwarantowania w planie wydanych decyzji – przepisy prawa nie przewidują takiej konstrukcji prawnej",
  "dzone w decyzji. \n- uwaga \nnieuwzględniona   Plan miejscowy nie ingeruje w  \ndecyzje geodezyjne wydane przed uchwaleniem planu miejscowego. Brak możliwości uwzględnienia uwagi w zakresie zagwarantowania w planie wydanych decyzji – przepisy prawa nie przewidują takiej konstrukcji prawnej.  \n59.10. Wniesiono o \nzmniejszenie opłaty planistycznej za zwiększenie wartości nieruchomości z 25% do 15%. \n- uwaga \nnieuwzględniona   Opłata planistyczna została \nobniżona o 5% w wyniku złożonych uwag w trakcie pierwszego wyłożenia planu miejscowego do publicznego wglądu. Opłata planistyczna pobierana jest wyłącznie w sytuacji sprzedaży nieruchomości w terminie 5 lat od dnia, w którym plan miejscowy stał się obowiązujący i tylko od wzrostu wartości nieruchomości w skutek uchwalenia planu. Przeznaczenie tak rozległych obszarów rolnych pod zabudowę mieszkaniową wiąże się  z wysokimi kosztami ich uzbrojenia.  \n59.11. Wniesiono o \nmożliwość doprowadzenia do końca trwającego postępowania administracyjnego o sygnaturze \n- uwaga \nnieuwzględniona   Uwaga nie odnosi się do zakresu \nsporządzania planu miejscowego i jego ustaleń. Dziennik Urzędowy Województwa Mazowieckiego – 100 – Poz. 7813\nUA.6730.44.2024. \n60.1. W przypadku nie \nuwzględnienia powyższej uwagi, wniesiono o zmianę przebiegu projektowanej drogi poprzez ustalenie jej przebiegu bezpośred",
  "u miejscowego i jego ustaleń. Dziennik Urzędowy Województwa Mazowieckiego – 100 – Poz. 7813\nUA.6730.44.2024. \n60.1. W przypadku nie \nuwzględnienia powyższej uwagi, wniesiono o zmianę przebiegu projektowanej drogi poprzez ustalenie jej przebiegu bezpośrednio w północno-wschodniej granicy nieruchomości. \n- uwaga \nnieuwzględniona   Uwaga nieuwzględniona z \npowodu odstąpienia od projektowania drogi 5KDD w granicach sporządzania planu miejscowego. \n60\n. 2025-03-19 Osoba \nfizyczna \n60.2. Sprzeciwiono się \nplanom poszerzenia działki drogowej ul. Ks. Woźniaka. dz. nr ew. \n29/3 5KDD, \n2KDL \n- uwaga \nnieuwzględniona   Brak możliwości zmniejszenia \nszerokości drogi 2KDL – ul. Ks. Woźniaka, ze względu na określony warunek pozytywnego uzgodnienia projektu planu miejscowego z Zarządem Powiatu Pruszkowskiego: na podstawie art. 4 ust. 1 pkt 6 i 10 ustawy o samorządzie powiatowym – ustalenie w projekcie planu szerokości pasa drogowego drogi lokalnej 2KDL (ul. Ks. Woźniaka, droga powiatowa) minimum 12 metrów, aby pomieścić wszystkie niezbędne elementy infrastruktury drogowej jak jezdnie, pobocza, chodniki, ścieżki rowerowe czy pasy zieleni tj. sprostać wymaganiom technicznym i funkcjonalnym dla drogi powiatowej określonym w Rozporządzeniu Ministra Infrastruktury z dnia 24",
  "12 metrów, aby pomieścić wszystkie niezbędne elementy infrastruktury drogowej jak jezdnie, pobocza, chodniki, ścieżki rowerowe czy pasy zieleni tj. sprostać wymaganiom technicznym i funkcjonalnym dla drogi powiatowej określonym w Rozporządzeniu Ministra Infrastruktury z dnia 24 czerwca 2022 r. w sprawie przepisów techniczno-budowlanym dotyczącym dróg publicznych (Dz. U. 2022 poz. 1518).  \nPozytywne uzgodnienie projektu \nplanu miejscowego z Zarządem Powiatu Pruszkowskiego jest konieczne do dalszego procedowania, w tym uchwalenia planu miejscowego. \n Dziennik Urzędowy Województwa Mazowieckiego – 101 – Poz. 7813\nZałącznik Nr 3 do uchwały Nr XIV/147/2025 \nRady Gminy Michałowice z dnia 13 sierpnia 2025 r. \nRozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy, oraz zasadach ich finansowania, zgodnie \nz przepisami o finansach publicznych \n§ 1.  \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(Dz. U. z 2024 r. poz. 1130 ze zm.) w związku z art. 66 ust. 2 i, art. 67 ustawy z dnia 7 lipca 2023 r. o zmianie \nustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 r. poz. ",
  "z. U. z 2024 r. poz. 1130 ze zm.) w związku z art. 66 ust. 2 i, art. 67 ustawy z dnia 7 lipca 2023 r. o zmianie \nustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 r. poz. 1688 ze zm.), Rada Gminy Michałowice postanawia co następuje: \n1) na obszarze objętym miejscowym planie zagospodarowania przestrzennego gminy Michałowice \nobszaru \"Sokołów, Suchy Las\", obejmującego tereny położone w obrębach geodezyjnych wieś \nSokołów i wieś Suchy Las – część A, przewiduje się następujące inwestycje z zakresu komunikacji i infrastruktury technicznej, które należą do zadań własnych gminy:  \na) budowę i przebudowę publicznych dróg gminnych, \nb) budowę i przebudowę sieci i urządzeń infrastruktury technicznej wodno – kanalizacyjnej na terenie \npublicznych dróg gminnych, \n2) nie określa się harmonogramu realizacji wymienionych inwestycji; \n3) inwestycje o których mowa w pkt 1 będą finansowane z budżetu Gminy Michałowice, a także ze środków \nzewnętrznych, zgodnie z obowiązującymi w tym zakresie przepisami odrębnymi. Dziennik Urzędowy Województwa Mazowieckiego – 102 – Poz. 7813\n \nZałącznik Nr 4 do uchwały Nr XIV/147/2025 \nRady Gminy Michałowice \nz dnia 13 sierpnia 2025 r. \nZalacznik4.gml  \nDane",
  "ymi w tym zakresie przepisami odrębnymi. Dziennik Urzędowy Województwa Mazowieckiego – 102 – Poz. 7813\n \nZałącznik Nr 4 do uchwały Nr XIV/147/2025 \nRady Gminy Michałowice \nz dnia 13 sierpnia 2025 r. \nZalacznik4.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (Dz. U. z 2024 r. poz. 1130 ze zm.) w związku z art. 67 ustawy z dnia \n7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych \ninnych ustaw (Dz. U. z 2023 r. poz. 1688 ze zm.). Dziennik Urzędowy Województwa Mazowieckiego – 103 – Poz. 7813"
]