[
  "UCHWAŁA NR LXX/604/2023 \nRADY GMINY RASZYN \nz dnia 26 stycznia 2023 r. \nw sprawie miejscowego planu zagospodarowania przestrzennego części terenu położonego we wsi \nSękocin Nowy po wschodniej stronie Alei Krakowskiej w Gminie Raszyn – rejon ul. 6-go Sierpnia \nNa podstawie art.18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. z 2022 r. \npoz. 559 ze zm.) oraz art. 20 ust.1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 2022 r. poz. 503 ze zm.), w związku z uchwałą nr XXIII/204/2020 Rady Gminy \nRaszyn z dnia 28 lutego 2020 r. w sprawie przystąpienia do sporządzenia miejscowego planu \nzagospodarowania przestrzennego części terenu położonego we wsi Sękocin Nowy po wschodniej stronie Alei \nKrakowskiej w Gminie Raszyn – rejon ul. 6-go Sierpnia, stwierdzając, że niniejsza uchwała nie narusza ustaleń \nStudium uwarunkowań i kierunków zagospodarowania przestrzennego Gminy Raszyn zatwierdzonego uchwałą \nzatwierdzonego uchwałą Nr LX/590/14 Rady Gminy Raszyn z dnia 21 października 2014 r. Rada Gminy \nRaszyn uchwala, co następuje: \nRozdział 1. \nPrzepisy ogólne \n§ 1. 1. Uchwala się miejscowy plan zagospodar",
  "go uchwałą \nzatwierdzonego uchwałą Nr LX/590/14 Rady Gminy Raszyn z dnia 21 października 2014 r. Rada Gminy \nRaszyn uchwala, co następuje: \nRozdział 1. \nPrzepisy ogólne \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części terenu położonego we wsi \nSękocin Nowy po wschodniej stronie Alei Krakowskiej w Gminie Raszyn – rejon ul. 6-go Sierpnia, zwanego \ndalej „planem” obejmujący obszar, którego granice wyznaczają: \n1) od północy - północna granica działki nr ew. 38/20; \n2) od wschodu - wschodnia granica działki nr ew. 38/20; \n3) od południa - południowa granica działki nr ew. 38/20; \n4) od zachodu - zachodnia granica działki nr ew. 38/20. \n2. Granice obszaru planu, o których mowa w ust. 1, przedstawia sporządzony w skali 1:1000 rysunek planu, \nbędący integralną częścią planu – stanowiący załącznik nr 1 do niniejszej uchwały. \n3. Załącznikami do niniejszej uchwały i jej integralnymi częściami są również: \n1) rozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu planu stanowiące załącznik nr 2 do \nniniejszej uchwały; \n2) rozstrzygnięcie o sposobie realizacji inwestycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy oraz zasadach ich finansowania, zgodnie z przep",
  "ie rozpatrzenia uwag wniesionych do projektu planu stanowiące załącznik nr 2 do \nniniejszej uchwały; \n2) rozstrzygnięcie o sposobie realizacji inwestycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy oraz zasadach ich finansowania, zgodnie z przepisami o finansach publicznych stanowiące \nzałącznik nr 3 do niniejszej uchwały; \n3) dane przestrzenne miejscowego planu zagospodarowania przestrzennego obejmujące: lokalizację \nprzestrzenną obszaru objętego aktem w postaci wektorowej w obowiązującym państwowym systemie \nodniesień przestrzennych, atrybuty zawierające informacje o akcie oraz część graficzną aktu w postaci \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 20 lutego 2023 r.\nPoz. 2178\ncyfrowej reprezentacji z nadaną georeferencją w obowiązującym państwowym systemie odniesień \nprzestrzennych - zapisane w formie elektronicznej. stanowiące załącznik nr 4 do niniejszej uchwały. \n§ 2. 1. W planie określa się: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzennego; \n3) zasady ochrony środowiska, przyrody i krajobrazu; \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu",
  "ce tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzennego; \n3) zasady ochrony środowiska, przyrody i krajobrazu; \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy, jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania w tym miejsc przeznaczonych na parkowanie pojazdów zaopatrzonych w kartę parkingową \ni sposób ich realizacji oraz linie zabudowy i gabaryty obiektów.; \n5) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym; \n6) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy; \n7) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej; \n8) stawki procentowe, na podstawie, których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy \no planowaniu i zagospodarowaniu terenów; \n2. Brak w planie ustaleń wymaganych art. 15 ust. 2 i ust. 3 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym oznacza, że nie występuje potrzeba ich ustalenia, w szczegól",
  "4 ustawy \no planowaniu i zagospodarowaniu terenów; \n2. Brak w planie ustaleń wymaganych art. 15 ust. 2 i ust. 3 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym oznacza, że nie występuje potrzeba ich ustalenia, w szczególności dotyczy \nto: \n1) zasady modernizacji, rozbudowy i budowy systemów komunikacji ze względu na brak konieczności \nokreślania w planie; \n2) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, ustalonych na \npodstawie przepisów odrębnych, w tym terenów górniczych, obszarów szczególnego zagrożenia powodzią \ni obszarów osuwania się mas ziemnych, ze względu na brak występowania ich w granicach planu; \n3) zasad ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych, oraz dóbr kultury \nwspółczesnej, ze względu na brak występowania w granicach planu obiektów podlegających ochronie \nw tym zakresie; \n4) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych, ze względu na brak w granicach \nplanu obszarów przestrzeni publicznych określonych w studium uwarunkowań i kierunków \nzagospodarowania przestrzennego gminy Raszyn; \n5) sposobu i terminów tymczasowego zagospodarowania, urządzania i użytkowania terenów, ze względu na \nbrak konieczności określania w planie. \n§ 3. Ilekroć w dalszych przepis",
  "onych w studium uwarunkowań i kierunków \nzagospodarowania przestrzennego gminy Raszyn; \n5) sposobu i terminów tymczasowego zagospodarowania, urządzania i użytkowania terenów, ze względu na \nbrak konieczności określania w planie. \n§ 3. Ilekroć w dalszych przepisach uchwały jest mowa o: \n1) nieprzekraczalnych liniach zabudowy – należy przez to rozumieć linie wyznaczone na rysunku planu, \nokreślające dopuszczalne zbliżenie ścian zewnętrznych budynków do linii rozgraniczającej teren, \nz dopuszczeniem wysunięcia przed wyznaczoną linię elementów architektonicznego ukształtowania \nbudynków: okapów, gzymsów, schodów, pochylni, ryzalitów wejściowych i wjazdowych, ganków, \nprzedsionków, architektonicznych elementów akcentujących wejścia lub wjazdy: schodów, daszków, \nbalkonów, wykuszy, tarasów, przy czym elementy te nie mogą pomniejszać tej odległości o więcej niż 2,0 \nm; \n2) pasie technologicznym linii elektroenergetycznej średniego napięcia - należy przez to rozumieć obszar \nwyznaczony wzdłuż osi napowietrznej linii elektroenergetycznej po obu jej stronach, w którym mogą \nwystąpić ograniczenia w sposobie zagospodarowania terenu, wynikające z przepisów odrębnych dotyczące \ndopuszczalnych poziomów pół elektromagnetycznych w środowisku oraz bezpieczeństwa i higieny pracy",
  "nej linii elektroenergetycznej po obu jej stronach, w którym mogą \nwystąpić ograniczenia w sposobie zagospodarowania terenu, wynikające z przepisów odrębnych dotyczące \ndopuszczalnych poziomów pół elektromagnetycznych w środowisku oraz bezpieczeństwa i higieny pracy \npodczas wykonywania robót budowlanych; Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 2178\n3) przeznaczeniu terenu - należy przez to rozumieć ustalone w planie dla terenu lub działki funkcje, których \nzasady realizacji określono w planie; \n4) terenie - należy przez to rozumieć fragment obszaru planu o określonym przeznaczeniu lub o określonych \nzasadach zagospodarowania, wydzielony na rysunku planu liniami rozgraniczającymi oraz oznaczony \nsymbolem literowym przeznaczenia terenu; \n5) usługach – należy przez to rozumieć działalność prowadzoną w budynkach lub lokalach użytkowych \nwbudowanych w budynki, służącą zaspokajaniu potrzeb ludności, niezwiązaną z wytwarzaniem dóbr \nmaterialnych metodami przemysłowymi, przy czym działalność ta nie może powodować przekroczenia \ndopuszczalnych standardów jakości środowiska poza terenem, na którym jest prowadzona. \n2. Pojęcia występujące w niniejszej uchwale, nie wyjaśnione w ust.1 należy interpretować zgodnie \nz definicjami przyjętymi w ustawie o planowaniu i zagospodarowaniu przestrzennym oraz z definicjami \nwynikającymi z Polskich Norm i przepisów odrębnych, a także pot",
  "adzona. \n2. Pojęcia występujące w niniejszej uchwale, nie wyjaśnione w ust.1 należy interpretować zgodnie \nz definicjami przyjętymi w ustawie o planowaniu i zagospodarowaniu przestrzennym oraz z definicjami \nwynikającymi z Polskich Norm i przepisów odrębnych, a także potocznie stosowanych definicji i znaczeń słów \nokreślonymi w słownikach języka polskiego. \n§ 4. 1. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu: \n1) granica obszaru objętego planem; \n2) linia rozgraniczająca tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) numer i symbol literowy przeznaczenia terenu; \n4) nieprzekraczalne linie zabudowy; \n5) zwymiarowane odległości elementów zagospodarowania w metrach; \n6) pas technologiczny linii elektroenergetycznej średniego napięcia. \n2. Symbole graficzne występujące na rysunku planu, niewymienione w ust. 1 mają charakter informacyjny. \nRozdział 2. \nPrzeznaczenia terenów \n§ 5. Określa się na rysunku planu dla każdego terenu: \n1) oznaczenie składające się z: \na) numeru określającego kolejny teren, \nb) symbolu literowego przeznaczenia terenu; \n2) ustala się następujący symbol literowy przeznaczenia terenu: U – teren zabudowy usługowej. \nRozdział 3. \nZasady ochrony i kształtowania ładu przestrzennego \n§ 6. 1. W zakres",
  "u określającego kolejny teren, \nb) symbolu literowego przeznaczenia terenu; \n2) ustala się następujący symbol literowy przeznaczenia terenu: U – teren zabudowy usługowej. \nRozdział 3. \nZasady ochrony i kształtowania ładu przestrzennego \n§ 6. 1. W zakresie kształtowania zabudowy nakazuje się zachowanie i realizację zabudowy: \n1) zgodnie z zasadami zagospodarowania terenu oraz parametrami i wskaźnikami kształtowania zabudowy \nokreślonymi w przepisach szczegółowych dla terenów, \n2) w ramach linii rozgraniczających wydzielonych na rysunku planu terenów o różnym przeznaczeniu lub \nróżnych zasadach zagospodarowania; \n3) zgodnie z wyznaczonymi na rysunku planu nieprzekraczalnymi liniami zabudowy, przy czym linie \nzabudowy nie odnoszą się do podziemnych części budynków, w tym parkingów podziemnych i wjazdów \ndo nich, urządzeń i obiektów infrastruktury technicznej oraz obiektów małej architektury dla których \nokreśla się maksymalna wysokość 3,0 m. \n2. Dopuszcza się sytuowanie obiektów budowlanych, pomiędzy drogą krajową nr 7, a wyznaczoną na \nrysunku planu nieprzekraczalną linią zabudowy wyłącznie na zasadach określonych w przepisach odrębnych \no drogach publicznych. \n§ 7. W zakresie kolorystyki obiektów budowlanych: \n1) ustala się stosowanie stonowanej kolorystyki dla elewacji budynków oraz kolor",
  " \nrysunku planu nieprzekraczalną linią zabudowy wyłącznie na zasadach określonych w przepisach odrębnych \no drogach publicznych. \n§ 7. W zakresie kolorystyki obiektów budowlanych: \n1) ustala się stosowanie stonowanej kolorystyki dla elewacji budynków oraz kolorystki dachów spośród \nkolorów: grafitowego, brązowego, czerwonego i zielonego; Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 2178\n2) ustalenie pkt 1 nie dotyczy materiałów elewacyjnych i pokryć dachowych w kolorach dla nich naturalnych, \nw szczególności: drewna, cegły, kamienia i szkła. \nRozdział 4. \nZasady ochrony środowiska, przyrody i krajobrazu: \n§ 8. W zakresie zasad ochrony środowiska, przyrody i krajobrazu kulturowego: \n1) zakazuje się przekraczania standardów jakości środowiska, przy zachowaniu i zastosowaniu przepisów \nodrębnych; \n2) zakazuje się lokalizacji przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko przy \nzachowaniu i zastosowaniu przepisów odrębnych, za wyjątkiem obiektów infrastruktury technicznej \ni komunikacyjnej, służącej obsłudze mieszkańców i użytkowników terenu; \n3) zakazuje się odprowadzania do gleby i wód powierzchniowych ścieków określonych w § 12 ust.3; \n4) ustala się ochronę przed uciążliwościami hałasowymi i drganiami związanymi z ruchem kołowym",
  ", służącej obsłudze mieszkańców i użytkowników terenu; \n3) zakazuje się odprowadzania do gleby i wód powierzchniowych ścieków określonych w § 12 ust.3; \n4) ustala się ochronę przed uciążliwościami hałasowymi i drganiami związanymi z ruchem kołowym dla \nzabudowy zlokalizowanej na działkach budowlanych przylegających bezpośrednio do terenów drogi \nkrajowej nr 7, zgodnie z przepisami odrębnymi, w szczególności poprzez zastosowanie: \na)  rozwiązań konstrukcyjno–budowlanych zapewniających dotrzymanie standardów ochrony przed hałasem \ni drganiami, \nb)  przegród o wysokiej izolacyjności akustycznej w budynkach, obiektach i pomieszczeniach \nprzeznaczonych na stały pobyt ludzi; \n5) dopuszcza się zabudowę po przebudowie lub likwidacji urządzeń melioracji wodnej w postaci rurociągów \ndrenarskich zgodnie z przepisami odrębnymi. \nRozdział 5. \nZasady kształtowania krajobrazu \n§ 9. 1. Ustala się zasady kształtowania krajobrazu poprzez: \n1) wydzielenie terenu, w ramach którego obowiązują określone zasady kształtowania zabudowy \ni zagospodarowania zawarte w ustaleniach szczegółowych dla terenu, jako elementy przestrzenne \nwpływające na walory krajobrazowe i walory estetyczno-widokowe; \n2) harmonijne wkomponowanie noworealizowanych budynków w istniejący otaczający krajobraz zgodnie \nz parametrami",
  "tałtowania zabudowy \ni zagospodarowania zawarte w ustaleniach szczegółowych dla terenu, jako elementy przestrzenne \nwpływające na walory krajobrazowe i walory estetyczno-widokowe; \n2) harmonijne wkomponowanie noworealizowanych budynków w istniejący otaczający krajobraz zgodnie \nz parametrami i wskaźnikami kształtowania zabudowy zawartymi w ustaleniach szczegółowych dla terenu. \n2. Nie określa się granic i sposobów zagospodarowania krajobrazów priorytetowych określonych w audycie \nkrajobrazowym, który dla województwa mazowieckiego nie został sporządzony. \nRozdział 6. \nSzczegółowe zasady i warunki scalania i podziału nieruchomości \n§ 10. W zakresie szczegółowych zasad i warunków scalania i podziału nieruchomości objętych planem \nmiejscowym: \n1) ustala się kąt położenia granicy działki w stosunku do pasa drogowego w przedziale od 60º do 120º; \n2) ustala się minimalną szerokość frontu działki nie mniejszą niż 20,0 m; \n3) ustala się minimalną powierzchnię działki nie mniejszą niż 2000 m2. \nRozdział 7. \nSzczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy \n§ 11. 1. Zakazuje się lokalizowania zakładów stwarzających zagrożenie dla życia lub zdrowia ludzi, a w \nszczególności zakładów stwarzających zagrożenie wystąpienia poważnych awarii przemysłowych oraz usług \nstwarzających zagrożenia dla zdrowia ludzi. \n2. Zak",
  " zakaz \nzabudowy \n§ 11. 1. Zakazuje się lokalizowania zakładów stwarzających zagrożenie dla życia lub zdrowia ludzi, a w \nszczególności zakładów stwarzających zagrożenie wystąpienia poważnych awarii przemysłowych oraz usług \nstwarzających zagrożenia dla zdrowia ludzi. \n2. Zakazuje się prowadzenia działalności w zakresie przetwarzania odpadów. \n3. Zakazuje się przeznaczania terenu pod składowiska opału i odpadów, złomowiska, handel paliwami \ni gazem płynnym. Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 2178\n4. Na działkach budowlanych bezpośrednio przylegających do drogi krajowej nr 7, zakazuje się realizacji \nzabudowy do stałego pobytu dzieci i młodzieży, domów opieki społecznej i szpitali. \n5. Wyznacza się pas technologiczny linii elektroenergetycznej średniego napięcia 15 kV o szerokości po \n5,0 m od osi linii zgodnie z rysunkiem planu, w ramach którego: \n1) zakazuje się lokalizowania w przypadku realizacji budynków pomieszczeń przeznaczonych na pobyt ludzi, \nzgodnie z obowiązującymi przepisami z zakresu bezpieczeństwa i higieny pracy podczas wykonywania \nrobót budowlanych oraz ogólnych przepisów bezpieczeństwa i higieny pracy, \n2) z chwilą przekroczenia dopuszczalnych poziomów pól elektromagnetycznych w środowisku dla linii \nelektroenergetycznej obowiązują przepisy odrębne z zakresu ochrony środowiska i",
  "wania \nrobót budowlanych oraz ogólnych przepisów bezpieczeństwa i higieny pracy, \n2) z chwilą przekroczenia dopuszczalnych poziomów pól elektromagnetycznych w środowisku dla linii \nelektroenergetycznej obowiązują przepisy odrębne z zakresu ochrony środowiska i budownictwa. \nRozdział 8. \nZasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej:  \n§ 12. 1. W zakresie ogólnych zasady modernizacji, rozbudowy i budowy systemów infrastruktury \ntechnicznej: \n1) dopuszcza się lokalizowanie urządzeń budowlanych z zakresu infrastruktury technicznej na całym obszarze \nplanu zgodnie z przepisami odrębnymi; \n2) dopuszcza się zachowanie, budowę i przebudowę infrastruktury technicznej zgodnie \nz ustaleniami planu i wymogami zawartymi w przepisach odrębnych; \n2. W zakresie zaopatrzenia w wodę nakazuje się zaopatrzenie w wodę z gminnej sieci wodociągowej. \n3. W zakresie odprowadzania ścieków nakazuje się odprowadzanie ścieków sanitarnych do sieci \nkanalizacyjnej; \n4. W zakresie odprowadzania wód opadowych lub roztopowych: \n1) ustala się zagospodarowanie wód opadowych lub roztopowych w miejscu ich powstawania poprzez \nwprowadzenie do ziemi, jeżeli pozwalają na to warunki gruntowo-wodne lub odprowadzenie do zbiorników \nretencyjnych; \n2) dla istniejących obiektów budowlanych dopuszcza się zagospodarowanie wód opadowych lub roztopowych \nw dotychczasowy sposób, zgodny z przep",
  "topowych w miejscu ich powstawania poprzez \nwprowadzenie do ziemi, jeżeli pozwalają na to warunki gruntowo-wodne lub odprowadzenie do zbiorników \nretencyjnych; \n2) dla istniejących obiektów budowlanych dopuszcza się zagospodarowanie wód opadowych lub roztopowych \nw dotychczasowy sposób, zgodny z przepisami odrębnymi. \n3) dopuszcza się realizację zbiorników retencyjnych oraz retencyjno - chłonnych na całym obszarze planu \nw sposób nie kolidujący z projektowanym i istniejącym zagospodarowaniem terenu. \n5. W zakresie zaopatrzenia w energię elektryczną ustala się zasilanie w energię elektryczną z: \n1) sieci elektroenergetycznej niskiego lub średniego napięcia, \n2) urządzeń kogeneracyjnych, \n3) urządzeń wytwarzających energię z odnawialnych źródeł energii wykorzystujących energię \npromieniowania słonecznego lub geotermalną o mocy nieprzekraczającej 100kW. \n6. W zakresie zaopatrzenia w gaz dopuszcza się zaopatrzenie w gaz z sieci gazowej średniego lub niskiego \nciśnienia istniejących lub projektowanych gazociągów; \n7. W zakresie zaopatrzenia w ciepło dopuszcza się zaopatrzenie z: \n1) indywidualnych urządzeń zasilanych paliwem gazowym, olejem opałowym o niskiej zawartości siarki (do \n0,3%), biomasą oraz energią elektryczną, \n2) urządzeń kogeneracyjnych lub, \n3) urządzeń wytwarzających energię z odnawialnych źródeł energii wykorzystujących w procesie \nprzetwarzania energię promien",
  "anych paliwem gazowym, olejem opałowym o niskiej zawartości siarki (do \n0,3%), biomasą oraz energią elektryczną, \n2) urządzeń kogeneracyjnych lub, \n3) urządzeń wytwarzających energię z odnawialnych źródeł energii wykorzystujących w procesie \nprzetwarzania energię promieniowania słonecznego. \n8. W zakresie obsługi telekomunikacyjnej ustala się zachowanie istniejących i realizację nowych: Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 2178\n1) sieci kablowych lub; \n2) sieci bezprzewodowych wraz z urządzeniami telekomunikacyjnymi. \n9. W zakresie gospodarowania odpadami na obszarze planu jest prowadzona na podstawie przepisów \nodrębnych. \nRozdział 9. \nStawki procentowe, na podstawie których ustala się opłatę, o której mowa w art.36 ust. 4 ustawy \no planowaniu i zagospodarowaniu przestrzennym \n§ 13. Określa się stawkę procentową służącą naliczeniu jednorazowej opłaty od wzrostu wartości \nnieruchomości, w związku z uchwaleniem planu miejscowego na 30%. \nRozdział 10. \nPrzepisy szczegółowe \n§ 14. Dla terenu zabudowy usługowej 1U: \n1. Ustala się przeznaczenie terenu: usługi. \n2. W zakresie zasad kształtowania zabudowy i zagospodarowania terenu: \n1) nakazuje się zachowanie i realizację zabudowy zgodnie z parametrami i wskaźnikami kształtowania \nzabudowy określonymi w ust. 3;",
  "U: \n1. Ustala się przeznaczenie terenu: usługi. \n2. W zakresie zasad kształtowania zabudowy i zagospodarowania terenu: \n1) nakazuje się zachowanie i realizację zabudowy zgodnie z parametrami i wskaźnikami kształtowania \nzabudowy określonymi w ust. 3; \n2) dopuszcza się realizację na potrzeby projektowanej zabudowy: \na) obiektów i urządzeń infrastruktury technicznej, \nb) budynki gospodarcze i garaże; \n3) nakazuje się realizację budynków gospodarczych lub garaży nawiązujących do nowo realizowanej \nzabudowy usługowej w zakresie: \na) zewnętrznych materiałów wykończeniowych, \nb) kolorystyki elewacji, \nc) rodzaju i koloru pokrycia dachowego; \n4) ustala się geometrię dachów – jednospadowe, dwuspadowe i wielospadowe o nachyleniu głównych połaci \ndachu do 25o, dachy płaskie lub dachy krzywiznowe oparte na łuku; \n3. W zakresie parametrów i wskaźników kształtowania zabudowy: \n1) ustala się minimalną intensywność zabudowy – 0,1; \n2) ustala się maksymalną intensywność zabudowy – 2,8 dla wszystkich kondygnacji i 2,1 dla kondygnacji \nnadziemnych; \n3) ustala się maksymalną wysokość zabudowy – 15,0 m z zastrzeżeniem pkt 4; \n4) maksymalną wysokość budynków gospodarczych lub garaży – 6,5 m; \n5) ustala się wskaźnik minimalnego udziału powierzchni biologicznie cz",
  "2,1 dla kondygnacji \nnadziemnych; \n3) ustala się maksymalną wysokość zabudowy – 15,0 m z zastrzeżeniem pkt 4; \n4) maksymalną wysokość budynków gospodarczych lub garaży – 6,5 m; \n5) ustala się wskaźnik minimalnego udziału powierzchni biologicznie czynnej dla działki budowlanej – 20%; \n6) ustala się maksymalną powierzchnię zabudowy dla działki budowlanej – 70%; \n7) ustala się minimalną powierzchnię nowo wydzielonych działek budowlanych – 2000 m²; \n8) dopuszcza się maksymalną powierzchnię sprzedaży w oddzielnych budynkach – 1600 m2. \n4. W zakresie zasad obsługi komunikacyjnej: \n1) ustala się obsługę komunikacyjną terenów z dróg przyległych; \n2) w zakresie zapewnienia miejsc postojowych i garażowych ustala się wskaźniki parkingowe dla obiektów \nnowo wznoszonych i rozbudowywanych: \na) dla obiektów administracji – 15 miejsc do parkowania na 1000 m2 pow. użytkowej, Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 2178\nb) dla usług handlu (sklep, punkt usługowy) – 30 miejsc do parkowania na 1000m2 powierzchni użytkowej \n(nie mniej niż 3-4 miejsca na sklep, punkt usługowy), \nc) dla hoteli, moteli – minimum 30 miejsc do parkowania na 100 łóżek, \nd) dla pozostałych usług co najmniej 30 miejsce do parkowania na 1000 m2 powierzchni użytkowej. \n3) określa się realizację miejsc postojowych dla pojazdów zaopatrzonych w kartę",
  "4 miejsca na sklep, punkt usługowy), \nc) dla hoteli, moteli – minimum 30 miejsc do parkowania na 100 łóżek, \nd) dla pozostałych usług co najmniej 30 miejsce do parkowania na 1000 m2 powierzchni użytkowej. \n3) określa się realizację miejsc postojowych dla pojazdów zaopatrzonych w kartę parkingową w ilości \nprzewidzianej w przepisach odrębnych z zakresu dróg publicznych. \n5. W zakresie nieuregulowanym powyżej, obowiązują przepisy ogólne, dotyczące w szczególności \nnakazów, zakazów, dopuszczeń i ograniczeń w zagospodarowaniu terenów. \n§ 15. Dla terenu zabudowy usługowej 2U: \n1. Ustala się przeznaczenie terenu: usługi. \n2. W zakresie zasad kształtowania zabudowy i zagospodarowania terenu: \n1) nakazuje się zachowanie i realizację zabudowy zgodnie z parametrami i wskaźnikami kształtowania \nzabudowy określonymi w ust. 3; \n2) dopuszcza się realizację na potrzeby projektowanej zabudowy: \na) obiektów i urządzeń infrastruktury technicznej, \nb) budynki gospodarcze i garaże; \n3) nakazuje się realizację budynków gospodarczych lub garaży nawiązujących do nowo realizowanej \nzabudowy usługowej w zakresie: \na) zewnętrznych materiałów wykończeniowych, \nb) kolorystyki elewacji, \nc) rodzaju i koloru pokrycia dachowego; \n4) ustala się geometrię dachów – jednospadowe, dwuspadowe i wielospadowe o nachylen",
  "cych do nowo realizowanej \nzabudowy usługowej w zakresie: \na) zewnętrznych materiałów wykończeniowych, \nb) kolorystyki elewacji, \nc) rodzaju i koloru pokrycia dachowego; \n4) ustala się geometrię dachów – jednospadowe, dwuspadowe i wielospadowe o nachyleniu głównych połaci \ndachu do 25°, dachy płaskie lub dachy krzywiznowe oparte na łuku; \n3. W zakresie parametrów i wskaźników kształtowania zabudowy: \n1) ustala się minimalną intensywność zabudowy – 0,1; \n2) ustala się maksymalną intensywność zabudowy – 1,5; \n3) ustala się maksymalną wysokość zabudowy – 12,0 m z zastrzeżeniem pkt 4; \n4) maksymalną wysokość budynków gospodarczych lub garaży – 6,5 m, \n5) ustala się wskaźnik minimalnego udziału powierzchni biologicznie czynnej dla działki budowlanej – 30%; \n6) ustala się maksymalną powierzchnię zabudowy dla działki budowlanej – 60%; \n7) ustala się minimalną powierzchnię nowo wydzielonych działek budowlanych – 2000 m²; \n8) dopuszcza się maksymalną powierzchnię sprzedaży w oddzielnych budynkach – 500 m2. \n4. W zakresie zasad obsługi komunikacyjnej: \n1) ustala się obsługę komunikacyjną terenów z dróg przyległych; \n2) w zakresie zapewnienia miejsc postojowych i garażowych ustala się wskaźniki parkingowe dla obiektów \nnowo wznoszonych i rozbudowywanych: \na) dla obie",
  ". \n4. W zakresie zasad obsługi komunikacyjnej: \n1) ustala się obsługę komunikacyjną terenów z dróg przyległych; \n2) w zakresie zapewnienia miejsc postojowych i garażowych ustala się wskaźniki parkingowe dla obiektów \nnowo wznoszonych i rozbudowywanych: \na) dla obiektów administracji – 15 miejsc do parkowania na 1000 m2 pow. użytkowej, \nb) dla usług handlu (sklep, punkt usługowy) – 30 miejsc do parkowania na 1000m2 powierzchni użytkowej \n(nie mniej niż 3-4 miejsca na sklep, punkt usługowy), \nc) dla hoteli, moteli – minimum 30 miejsc do parkowania na 100 łóżek, \nd) dla pozostałych usług co najmniej 30 miejsce do parkowania na 1000 m2 powierzchni użytkowej. Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 2178\n3) określa się realizację miejsc postojowych dla pojazdów zaopatrzonych w kartę parkingową w ilości \nprzewidzianej w przepisach odrębnych z zakresu dróg publicznych. \n5. W zakresie nieuregulowanym powyżej, obowiązują przepisy ogólne, dotyczące w szczególności \nnakazów, zakazów, dopuszczeń i ograniczeń w zagospodarowaniu terenów. \nRozdział 11. \nPrzepisy końcowe \n§ 16. Na obszarze objętym niniejszym planem traci moc Miejscowy Plan Zagospodarowania \nPrzestrzennego części terenów położonych we wsi Sękocin Nowy po wschodniej stronie Alei Krakowskiej \nw Gminie Raszyn – rejon ul. 6-go Sier",
  "11. \nPrzepisy końcowe \n§ 16. Na obszarze objętym niniejszym planem traci moc Miejscowy Plan Zagospodarowania \nPrzestrzennego części terenów położonych we wsi Sękocin Nowy po wschodniej stronie Alei Krakowskiej \nw Gminie Raszyn – rejon ul. 6-go Sierpnia zatwierdzony Uchwałą IX/76/15 Rady Gminy Raszyn z dnia \n28 maja 2015 r. (Dz. Urz. Woj. Maz. z 2015 r., poz. 5685). \n§ 17. Wykonanie uchwały powierza się Wójtowi Gminy Raszyn. \n§ 18. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n   \nPrzewodniczący Rady Gminy \n \n \nDariusz Marcinkowski \n Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 2178\nDziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 2178\n \n Załącznik nr 2  \ndo uchwały Nr  LXX/604/2023 . \nRady Gminy Raszyn  \nz dnia 26 stycznia 2023 r. \n \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu miejscowego planu zagospodarowania przestrzennego części \nterenu położonego we wsi Sękocin Nowy po wschodniej stronie Alei Krakowskiej  w Gminie Raszyn – rejon ul. 6 Sie rpnia    \nNa podstawie art. 20 ust.1 oraz w związku z art.17 pkt 14 ustawy z dnia 27 marca 2003 roku o planowaniu i zagospodarowaniu",
  "ego części \nterenu położonego we wsi Sękocin Nowy po wschodniej stronie Alei Krakowskiej  w Gminie Raszyn – rejon ul. 6 Sie rpnia    \nNa podstawie art. 20 ust.1 oraz w związku z art.17 pkt 14 ustawy z dnia 27 marca 2003 roku o planowaniu i zagospodarowaniu pr zestrzennym \n(Dz. U. z 2022 r. poz. 503  ze zm. ), Rada  Gminy Raszyn rozstrzyga co następuje:  \n \n1. Przedmiotowy projekt planu wyłożony był do publicznego wglądu w terminie od 9 sierpnia do 10 września 2021 r. W dniu 30 sierp nia \n2021 r. odbyła się dyskusja publiczna.  \n2. Zgodnie z ustawą z dnia 27 marca 2003 roku o pl anowaniu i zagospodarowaniu przestrzennym, uwagi były przyjmowane do dnia 24 \nwrześnia 2021 r.  \n3. W ustawowym terminie nie wpłynęła żadna uwaga.  \n4. Przedmiotowy projekt planu był ponownie wyłożony do publicznego wglądu w terminie od 27 grudnia 2021 r. do 28 stycz nia 2022  r. W \ndniu 10 stycznia 2022 r. odbyła się dyskusja publiczna.  \n5. Zgodnie z ustawą z dnia 27 marca 2003 roku o planowaniu i zagospodarowaniu przestrzennym, uwagi były przyjmowane do dnia 11 \nlutego 2022 r.  \n6. W ustawowym terminie wpłynęły nw. uwag i, któr e w części nie zostały  uwzględnion e przez Wójta Gminy Raszyn - pkt 2 i 3. \n7. Przedmi",
  " roku o planowaniu i zagospodarowaniu przestrzennym, uwagi były przyjmowane do dnia 11 \nlutego 2022 r.  \n6. W ustawowym terminie wpłynęły nw. uwag i, któr e w części nie zostały  uwzględnion e przez Wójta Gminy Raszyn - pkt 2 i 3. \n7. Przedmiotowy projekt planu był ponownie wyłożony do publicznego wglądu w terminie od 28 marca do 29 kwietnia 2022 r. W dniu 1 1 \nkwietnia 2022 r. odbyła się dyskusja publiczna.  \n8. Zgodni e z ustawą z dnia 27 marca 2003 roku o planowaniu i zagospodarowaniu przestrzennym, uwagi były przyjmowane do dnia 13 \nmaja  2022 r.  \n9. W ustawowym terminie nie wpłynęła żadna uwaga  \n10. Przedmiotowy projekt planu był ponownie wyłożony do publicznego wglądu w termi nie od 9 czerwca  do 15 lipca 2022 r. W dniu 21 \nczerwca 2022 r. odbyła się dyskusja publiczna.  \n11. Zgodnie z ustawą z dnia 27 marca 2003 roku o planowaniu i zagospodarowaniu przestrzennym, uwagi były przyjmowane do dnia 29 \nlipca 2022 r.  \n12. W ustawowym terminie nie wpłynęła żadna uwaga  \n13. Przedmiotowy projekt planu był ponownie wyłożony do publicznego wglądu w terminie od 17 listopada do 16 grudnia 2022 r.  W dniu 6 \ngrudnia 2022 r. odbyła się dyskusja publiczna  Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 2178\n \n ",
  "13. Przedmiotowy projekt planu był ponownie wyłożony do publicznego wglądu w terminie od 17 listopada do 16 grudnia 2022 r.  W dniu 6 \ngrudnia 2022 r. odbyła się dyskusja publiczna  Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 2178\n \n 14. Zgodnie z ustawą z dnia 27 marca 20 03 roku o planowaniu i zagospodarowaniu przestrzennym, uwagi były przyjmowane do dnia 30 \ngrudnia 2022 r.  \n15. W ustawowym terminie nie wpłynęła żadna uwaga  \n \nW związku z powyższym w zakresie uwag nieuwzględnionych Rada Gminy Raszyn postanawia przyjąć następujący  sposób ich rozpatrzenia:  \nLp Data  \nwpływu  \n Nazwisko  \ni imię, nazwa \njednostki \norganizacyjnej  Treść uwagi  Oznaczenie \nnierucho - \n-mości, \nktórej \ndotyczy \nuwaga  Ustalenia \nprojektu planu \ndla \nnieruchomości \nktórej dotyczy \nuwaga  Rozstrzygnięcie Wójta Gminy \nRaszyn w spr awie rozpatrzenia \nuwagi.  Rozstrzygnięcie Rady Gminy \nRaszyn w sprawie rozpatrzenia \nuwagi.  \nUwaga \nuwzględniona  Uwaga  \nnie \nuwzględniona  Uwaga \nuwzględniona  Uwaga  \nnie \nuwzględniona  \n1 2 3 4 5 6 7 8 9 10 \n1. 27.01.2022r.  Osoba fizyczna  Wniosek o  \n1. (…) \n2. Zwiększenie na terenie \n1U wskaźnika min. udziału \npowierz",
  "ędniona  Uwaga \nuwzględniona  Uwaga  \nnie \nuwzględniona  \n1 2 3 4 5 6 7 8 9 10 \n1. 27.01.2022r.  Osoba fizyczna  Wniosek o  \n1. (…) \n2. Zwiększenie na terenie \n1U wskaźnika min. udziału \npowierzchni biologicznie \nczynnej dla działki \nbudowlanej z 20% na 30%  \n3. Zmniejszenie na terenie \n1U powierzchni zabudowy  \ndla działki budowalnej z \n70% na 60%  \n4. (…)  \n5. (…) \n6. (…) Działka nr \new. 38/20  Teren \nzabudowy \nusługowej \nozn. 1U i 2U   \n1, 4, 5, 6, \nUwagi \nuwzględniona  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n   \n \n2,3  \nUwagi nie - \nuwzględnione  \n \n \n \n  \n  \n \n2 ,3  \nUwagi nie - \nuwzględnione  \n W zakresie pkt 2 i 3 zgodnie z obowiązującym mpzp min. udział powierzchni biologicznie czynnej wynosi 20% . Plan ten nie określa powierzchni zabudowy  \n Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 2178\n Załącznik nr 3   \ndo uchwały Nr LXX/604 /2023 \nRady Gminy Raszy n \nz dnia 26 stycznia 2023  r. \n \nSposób realizacji zadań zapisanych w miejscowym planie  zagospodarowania \nprzestrzennego części terenu położonego we wsi Sękocin Nowy po wschodniej stronie Alei \nKrakowsk iej w  Gminie Raszyn – rejon ul. 6 Sierpnia z",
  "z dnia 26 stycznia 2023  r. \n \nSposób realizacji zadań zapisanych w miejscowym planie  zagospodarowania \nprzestrzennego części terenu położonego we wsi Sękocin Nowy po wschodniej stronie Alei \nKrakowsk iej w  Gminie Raszyn – rejon ul. 6 Sierpnia z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy oraz zasady ich finansowania zgodnie \nz przepisami o finansach publicznych.  \n \n1. Sposób realizacji zadań zapisanych w miejscowym planie.  \nObszar  opracowania położony jest w południowej części gminy Raszyn, w miejscowości \nSękocin Nowy . Obejmuje niezabudowana działkę nr ew. 38/20 o powierzchni 3681m2.  \nCelem prac związanych ze sporządzaniem miejscowego planu zagospodaro wania \nprzestrzennego, jest właś ciwe określenie przeznaczenia i parametrów oraz wskaźników \nzagospodarowania w nawiązaniu do obowiązującego Studium. Opracowanie planu, stworzy \nmożliwość rozwoju zabudowy usługowej, regulacje planu ułatwia ich realizację, czego \nkonsekwencją będzie wz rostu a trakcyjności tej części G miny.  \nOpracowanie planu przyczyni się do ułatwienia realizacji zabudowy na tym obszarze, czego \nkonsekwencją będzie wzrostu atrakcyjności tej części  Gminy . \nPrzyjęte w niniejszej prognozie założenia, a na ich podstawie oszacowane dochody, wskazują \nna korzystne dla gminy pod względem finansowym rozwiązania, wynikające  \nz",
  "wienia realizacji zabudowy na tym obszarze, czego \nkonsekwencją będzie wzrostu atrakcyjności tej części  Gminy . \nPrzyjęte w niniejszej prognozie założenia, a na ich podstawie oszacowane dochody, wskazują \nna korzystne dla gminy pod względem finansowym rozwiązania, wynikające  \nz ustaleń planu. Przeznaczenie obszaru planu pod funkcję zabudowy usługowej oraz brak \nkosztów  wynikających z realizacji ustaleń planu, w tym kosztów realizacji inwestycji celu \npublicznego, powoduje z większenie dochodów budżetu G miny.  \n \n \n2. Zasady finansowania zadań należących do zadań własnych gminy  \nNa obszarze planu nie wy stąpi konieczność budowy prz ez G minę obiektów z zakresu \ninfrastruktury technicznej, które należą do zadań własnych G miny.  \nW związku z przyjętymi w planie ustaleniami, nie zachodzi konieczność wykupu gruntów  \nw trybie ustawy o planowaniu i  zagospodarowaniu przestrzennym.  \nW momencie uchwalenia planu, na jego obszarze nie wystąpią roszczenia, o których mowa  \nw art. 36 ust. 1 -3 ustawy o planowaniu i zagospodarowaniu przestrzennym.  \n \nRealizacja ustaleń planu, nie powoduje powstania kosztów obciążających budżet Gminy.  \n Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 2178\n \nZałącznik Nr 4 do uchwały Nr LXX/604/2023 \nRady Gminy Raszyn \nz dnia 26 stycznia 2023 r. \nZalacznik4.gml  \nDane",
  " kosztów obciążających budżet Gminy.  \n Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 2178\n \nZałącznik Nr 4 do uchwały Nr LXX/604/2023 \nRady Gminy Raszyn \nz dnia 26 stycznia 2023 r. \nZalacznik4.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2020 r. poz. 293 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 2178"
]