[
  "UCHWAŁA NR XXVI/315/12  \nRady Gminy Raszyn  \nz dnia 25 września 2012 r.  \nw sprawie: miejscowego planu zagospodarowania przestrzennego, dla części terenów \npołożonych we wsi Rybie w Gminie Raszyn - obszar I, w  rejonach: ul. Malinowej i ul. \nRelaksu - część I  \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. \nU. z 2001 r. Nr 142, poz. 1591 z późn. zm.1)), art. 20 ust.  \n1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagosp odarowaniu przestrzennym (t. j Dz. \nU. z 2012 r. poz. 647), uchwały Nr VII/56/11 Rady Gminy Raszyn z dnia 28 kwietnia 2011 r. w \nsprawie przystąpienia do sporządzania zmiany miejscowego planu zagospodarowania \nprzestrzennego, dla części terenów położonych we wsi Rybie w Gminie Raszyn - obszar I, w \nrejonach: ul. Malinowej i ul. Relaksu oraz uchwały Nr XXV/304/12 Rady Gminy Raszyn z dnia \n4 września 2012 r. w sprawie zmiany uchwały Nr VI1/56/11 Rady Gminy Raszyn z dnia 28 \nkwietnia 2011 r. w sprawie przystąpienia do sporządzania zmiany miejscowego planu \nzagospodarowania przestrzennego, dla części terenów położonych we wsi Rybie w Gminie \nRaszyn - obszar I, w rejonach: ul. Malinowej i ul. Relaksu, st",
  "ady Gminy Raszyn z dnia 28 \nkwietnia 2011 r. w sprawie przystąpienia do sporządzania zmiany miejscowego planu \nzagospodarowania przestrzennego, dla części terenów położonych we wsi Rybie w Gminie \nRaszyn - obszar I, w rejonach: ul. Malinowej i ul. Relaksu, stwierdzając, że niniejszy plan nie \nnarusza ustaleń Studium uwarunkowa ń i kierunków zagospodarowania przestrzennego gminy \nRaszyn przyjętego uchwałą Nr 76/XIX/99 Rady Gminy Raszyn z dnia 16 grudnia 1999 r. Rada \nGminy Raszyn uchwala, co następuje:  \nRozdział 1 Zakres regulacji planu  \n§1. \n1. Uchwala się  miejscowy plan zagospodarowania przestrzennego, dla części terenów \npołożonych we wsi Rybie w Gminie Raszyn - obszar I, w rejonach: ul. Malinowej i ul. \nRelaksu - część I, zwany dalej w treści niniejszej uchwały planem.  \n2. Granice obszaru objętego planem w yznacza się na rysunku planu sporządzonym w \nskali 1:1000, stanowiącym załącznik nr 1 do niniejszej uchwały. Granice te przebiegają \npo: \n1) od północy po północnych granicach działek ewidencyjnych nr: 1320, \n1329,1330/1;  \n2) od wschodu po wschodnich granicac h działek ewidencyjnych nr: 1330/1, 1330/2, \n1342;  \n3) od południa po południowych granicach działek ewidencyjnych nr: 1342, 1341;.  \n4)",
  "icach działek ewidencyjnych nr: 1320, \n1329,1330/1;  \n2) od wschodu po wschodnich granicac h działek ewidencyjnych nr: 1330/1, 1330/2, \n1342;  \n3) od południa po południowych granicach działek ewidencyjnych nr: 1342, 1341;.  \n4) od zachodu po zachodnich granicach działek ewidencyjnych nr: 1341, 1328, \n1326, 1323, 1320.  \n§2. \nZałącznikami do niniejszej uchwały i jej integralnymi częściami, są:  \n1) rysunek planu w skali 1:1000 - załącznik nr 1 do niniejszej uchwały;  \n1 Zmiany tekstu jednolitego wymienionej ustawy zostały ogłoszone w Dz. U. z 2002 r. Nr 23, poz. 220, Nr 62, poz. 558, Nr 113, poz. 984, Nr \n153, poz. 1271 i Nr 214, poz. 1806, z 2003 r. Nr 80, poz. 717 I Nr 162, poz. 1568, z 2004 r. Nr 102, poz. 1055, Nr 116, poz. 1203 i Nr 167, \npoz. 1759, z 2005 r. Nr 172, poz. 1441 i Nr 175, poz. 1457, z 2006 r. Nr 17, poz. 128 i Nr 181,  poz. 1337, z 2007 r. Nr 48, poz. 327, Nr 138, \npoz. 974 i Nr 173, poz. 1218 z 2008 Nr 180, poz. 1111 i Nr 223, poz. 1458, z 2009 r. Nr 52, poz. 420, Nr 157, poz. 1241, z 20 1 Or. Nr 28",
  " poz. 1337, z 2007 r. Nr 48, poz. 327, Nr 138, \npoz. 974 i Nr 173, poz. 1218 z 2008 Nr 180, poz. 1111 i Nr 223, poz. 1458, z 2009 r. Nr 52, poz. 420, Nr 157, poz. 1241, z 20 1 Or. Nr 28, \npoz. 142 i 146, Nr 40, poz. 230, Nr 106, poz. 675 oraz z 2011 r. Nr 21,  poz. 113, Nr 117, poz. 679, Nr 134, poz. 777, Nr 149, poz. 887, 217, \npoz.1281 orazz2012r. poz. 567.  \n\n1) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu - załącznik nr  \n1do niniejszej uchwały;  \n2) rozstrzygnię cie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu \ninfrastruktury technicznej, które należą do zadań własnych gminy oraz zasadach ich \nfinansowania - załącznik nr 3 do niniejszej uchwały.  \n§3. \n1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu objętego  \nplanem.  \n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi  \nustaleniami planu:  \n1) granice obszaru objętego planem tożsame z liniami rozgraniczającymi tereny  \no różnym przeznaczeniu lub różnych zasadach zagospodarowania;  \n2) zwymiarowane wzajemne odległości elementów zagospodarowania;  \n3) nieprzekraczalne linie zabudowy;  \n4) przeznaczenie terenów oznaczone symbolem liter",
  "zaru objętego planem tożsame z liniami rozgraniczającymi tereny  \no różnym przeznaczeniu lub różnych zasadach zagospodarowania;  \n2) zwymiarowane wzajemne odległości elementów zagospodarowania;  \n3) nieprzekraczalne linie zabudowy;  \n4) przeznaczenie terenów oznaczone symbolem literowym.  \n3. Pozostałe oznaczenia graficzne mają charakter informacyjny.  \n§4. \n1. W planie określa się:  \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub \nróżnych zasadach zagospodarowania;  \n2) zasady ochrony i kształtowania ładu przestrzennego;  \n3) zasady ochrony środowiska i przyrody;  \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, \nmaksymalną i minimalną intensywność zabudowy jako wskaźnik powierzchni całkowitej \nzabudowy w odniesieniu do powierzchni działki budowlanej, minimalny udział \nprocentowy powierzchni biologicznie czynnej w odniesieniu do powierzchni działki \nbudowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do parkowania \ni sposób ich realizacji oraz linie zabudowy i gabaryty obiektów;  \n5) sposób us ytuowania obiektów budowlanych w stosunku do dróg i innych terenów \npublicznie dostępnych oraz do granic przyległych nieruchomości, kolorystykę obiektów \nbudowlanych oraz pokrycie dachów;  \n6) zasady i warunki sytuowania obiektów małej architektury, tablic i urządzeń \nreklamowych oraz ogrodzeń, ich",
  "owlanych w stosunku do dróg i innych terenów \npublicznie dostępnych oraz do granic przyległych nieruchomości, kolorystykę obiektów \nbudowlanych oraz pokrycie dachów;  \n6) zasady i warunki sytuowania obiektów małej architektury, tablic i urządzeń \nreklamowych oraz ogrodzeń, ich gabaryty, standardy jakościowe oraz rodzaje \nmateriałów budowlanych, z jakich mogą być wykonane;  \n \n\n7) minimalną powierzchnię nowo wydzielonych działek budowlanych;  \n8) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem \nmiejscowym;  \n9) szczególne warunki zagospo darowania terenów oraz ograniczenia w ich użytkowaniu, \nw tym zakaz zabudowy;  \n10) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury \ntechnicznej;  \n11) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenó w; \n12) stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 \nust. 4 ustawy.  \n2. Nie określa się, ponieważ nie występują w obszarze planu:  \n1) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych;  \n2) zasad ochrony dziedzictwa kulturowego i zabytków, krajobrazu kulturowego oraz dóbr \nkultury współczesnej;  \n3) granic i sposobów zagospodarowania terenów górniczych, a także narażonych na \nniebezpieczeństwo powodzi oraz zagrożonych osuwaniem się mas ziemnych.  \n3. Plan określony jest jako perspektywicz",
  " i zabytków, krajobrazu kulturowego oraz dóbr \nkultury współczesnej;  \n3) granic i sposobów zagospodarowania terenów górniczych, a także narażonych na \nniebezpieczeństwo powodzi oraz zagrożonych osuwaniem się mas ziemnych.  \n3. Plan określony jest jako perspektywiczny bez sprecyzowania terminu jego  \nobowiązywania.  \n§5. \n1. Ilekroć w niniejszej uchwale jest mowa o:  \n1) czystych paliwach - należy przez to rozumieć paliwa, które nie powodują \nzanieczyszczenia ś rodowiska, a ich zasoby odnawiają się we względnie krótkim czasie \nz wyłączeniem wiatrowni i biogazowni, a także gaz ziemny, energię elektryczną oraz \nlekki olej opałowy;  \n2) działce budowlanej - należy przez to rozumieć pojęcie zgodne z definicją określoną  w \nustawie o planowaniu i zagospodarowaniu przestrzennym;  \n3) infrastrukturze technicznej - należy przez to rozumieć sieci przesyłowe (podziemne, \nnaziemne lub nadziemne), urządzenia i związane z nimi obiekty służące w \nszczególności do obsługi obszaru objęt ego planem w zakresie: zaopatrzenia w wodę, \nciepło, energię elektryczną i paliwa gazowe, odprowadzania i oczyszczania ścieków, \nusuwania odpadów, telekomunikacji;  \n4) kwalifikacji terenów w zakresie dopuszczalnych poziomów hałasu w środowisku - \nnależy przez  to rozumieć zróżnicowany poziom hałasu dla różnych rodzaj",
  " energię elektryczną i paliwa gazowe, odprowadzania i oczyszczania ścieków, \nusuwania odpadów, telekomunikacji;  \n4) kwalifikacji terenów w zakresie dopuszczalnych poziomów hałasu w środowisku - \nnależy przez  to rozumieć zróżnicowany poziom hałasu dla różnych rodzajów terenów \nw rozumieniu przepisów odrębnych z zakresu  \n \n\nochrony środowiska w sprawie dopuszczalnych poziomów hałasu w środowisku;  \n5) linii rozgraniczającej - należy przez to rozumieć granice terenów przedstawione na \nrysunku planu linią ciągłą, dzielące obszar planu na tereny  \n0 różnym przeznaczeniu lub różnych zasadach zagospodarowania;  \n6) linii zabudowy nieprzekraczalnej - należ y przez to rozumieć wyznaczoną na rysunku \nplanu lub ustaloną linię określającą najmniejszą dopuszczalną odległość budynku od \nlinii rozgraniczającej drogi, od innych obiektów lub granic działki, która może być \nprzekroczona, o ile ustalenia szczegółowe planu  tak stanowią i na warunkach \nustalonych w planie, bez uwzględniania: balkonów, loggii, werand, wykuszy, tarasów \nna kolumnach, okapów  \n1 nadwieszeń wysuniętych poza obrys budynku nie więcej niż 1,5m oraz elementów \nwejść do budynków (schodów zewnętrznych, ra mp); \n7) planie - należy przez to rozumieć ustalenia niniejszej uchwały stanowiącej akt prawa \nmiejscowego, o ile z treści przepisu nie wynika inac",
  " nadwieszeń wysuniętych poza obrys budynku nie więcej niż 1,5m oraz elementów \nwejść do budynków (schodów zewnętrznych, ra mp); \n7) planie - należy przez to rozumieć ustalenia niniejszej uchwały stanowiącej akt prawa \nmiejscowego, o ile z treści przepisu nie wynika inaczej;  \n8) powierzchni biologicznie czynnej - należy przez to rozumieć część dział ki \nbudowlanej, na gruncie rodzimym, która pozostaje niezabudowana, nieutwardzona - \nwyrażoną jako procentowy udział powierzchni biologicznie czynnej w powierzchni \ndziałki budowlanej. W szczególności za powierzchnię biologicznie czynną nie uznaje \nsię: zielen i projektowanej na dachach i ścianach budynków oraz budowli nadziemnych \ni podziemnych;  \n9) powierzchni użytkowej liczonej dla potrzeb określenia liczby miejsc postojowych - \nnależy przez to rozumieć powierzchnie pomieszczeń, na wszystkich kondygnacjach, \nsłużących do zaspokojenia potrzeb związanych bezpośrednio z przeznaczeniem \ncałego budynku lub jego części;  \n10) przeznaczeniu  podstawowym - należy przez to rozumieć ustalone w planie  \nkategorie przeznaczenia terenu,  w tym mieszczące  się w danym  \nprzeznaczeniu fu nkcje obiektu, których udział w zagospodarowaniu i zabudowie jest \nprzeważający,  w sposób określony  w ustaleniach  \nszczegółowych dla terenów;  \n11) przeznaczeniu  uzupełniającym - należy przez to rozumieć ustalone w planie  \nkategorie przezn",
  "  \nprzeznaczeniu fu nkcje obiektu, których udział w zagospodarowaniu i zabudowie jest \nprzeważający,  w sposób określony  w ustaleniach  \nszczegółowych dla terenów;  \n11) przeznaczeniu  uzupełniającym - należy przez to rozumieć ustalone w planie  \nkategorie przeznaczenia terenu,  w tym mieszczące  się w danym  \nprzeznaczeniu funkcje obiektu, uzupełniające i wzbogacające przeznaczenie \npodstawowe w zakresie określonym w ustaleniach szczegółowych dla terenów;  \n12) rysunku  planu - należy przez to rozumieć rysunek, sporządzony na mapie w \nskali 1:1000, stanowiący załączniki Nr 1 do niniejszej uchwały;  \n13) terenie  - należy przez to rozumieć część obszaru planu wyznaczoną na rysunku \nplanu liniami rozgraniczającymi, o określonym przeznaczeniu lub  \no odrębnych zasadach zagospodarowania oznaczoną  na rysunku planu - symbolem \nliterowym;  \n14) uchwale - należy przez to rozumieć niniejszą uchwałę Rady Gminy Raszyn dotyczącą \nzagospodarowania obszaru w granicach określonych w § 1, o ile z treści przepisu nie \nwynika inaczej;  \n15) urządzeniach reklamowych - należy przez to rozumieć obiekty składające się z \nkonstrukcji nośnej oraz płaszczyzny ekspozycyjnej, w szczególności takiej jak tablica, \nneon, symbol przestrzenny, a także wszelkie znaki i napisy pozwalające powiąza",
  "isu nie \nwynika inaczej;  \n15) urządzeniach reklamowych - należy przez to rozumieć obiekty składające się z \nkonstrukcji nośnej oraz płaszczyzny ekspozycyjnej, w szczególności takiej jak tablica, \nneon, symbol przestrzenny, a także wszelkie znaki i napisy pozwalające powiązać ich \nznacz enia z określoną firmą, przedsiębiorstwem lub inną formą prowadzonej \ndziałalności gospodarczej jak również produktami, wyrobami i usługami;  \n16) ustawie - należy przez to rozumieć przepisy ustawy z dnia 27 marca 2003 r. o \nplanowaniu i zagospodarow aniu przestrzennym, o ile z treści przepisu nie wynika \ninaczej;  \n17) usługach  nieuciążliwych - należy przez to rozumieć usługi o uciążliwości związanej \nz hałasem i zanieczyszczeniem powietrza mieszczącej się w granicach terenu, do \nktórego prowadzący działal ność posiada prawo dysponowania nieruchomością, nie \nbędące przedsięwzięciami mogącymi zawsze znacząco oddziaływać na środowisko, \nani mogącymi potencjalnie znacząco oddziaływać na środowisko;  \n18) usługach - należy przez to rozumieć usługi z wykorzystaniem urządzeń służących \ndziałalności, której celem jest zaspokajanie podstawowych potrzeb ludności, a które \nnie wytwarzają dóbr materialnych bezpośrednimi metodami przemysłowymi, a w \nszczególności: usługi handlu detalicznego, działalności biurowej, administracj i, obsługi \nfinansowej, k",
  " urządzeń służących \ndziałalności, której celem jest zaspokajanie podstawowych potrzeb ludności, a które \nnie wytwarzają dóbr materialnych bezpośrednimi metodami przemysłowymi, a w \nszczególności: usługi handlu detalicznego, działalności biurowej, administracj i, obsługi \nfinansowej, kultury, rozrywki, turystyki, sportu, rekreacji, gastronomii, zdrowia, nauki, \nopieki społecznej i socjalnej, oświaty, projektowania i pracy twórczej, usługi \nrzemieślnicze, w szczególności: usługi fryzjerskie, kosmetyczne, pralnicze o raz drobne \nusługi naprawcze sprzętu codziennego użytku z wyłączeniem napraw samochodów i \nmotocykli oraz lokowania stacji paliw.  \n2. Inne pojęcia i definicje wymienione w planie należy rozumieć zgodnie z treścią  \nstosownych przepisów odrębnych.  \nRozdział 2  \nUstalenia dotyczące przeznaczenia terenów objętych planem  \n§6. \nUstala się przeznaczenie terenu wyznaczonego liniami rozgraniczającymi i oznaczonego \nsymbolem literowym zgodnie z rysunkiem planu: teren zabudowy mieszkanio wej \njednorodzinnej i usługowej - oznaczony na rysunku planu symbolem MN/U;  \nRozdział 3  \nUstalenia dla terenu zabudowy mieszkaniowej jednorodzinnej i usługowej MN/U  \n§7- \nDla terenu zabudowy mieszkaniowej jednorodzinnej i usł ugowej oznaczonego na rysunku \nplanu MN/U ustala się:  \n1) przeznaczenie terenu:  \na",
  "unku planu symbolem MN/U;  \nRozdział 3  \nUstalenia dla terenu zabudowy mieszkaniowej jednorodzinnej i usługowej MN/U  \n§7- \nDla terenu zabudowy mieszkaniowej jednorodzinnej i usł ugowej oznaczonego na rysunku \nplanu MN/U ustala się:  \n1) przeznaczenie terenu:  \na) przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzinna,  \nb) przeznaczenie uzupełniające:  zabudowa  usługowa, urządzenia  \nbudowlane, garaże, budynki  gospodarcze, zieleń urządzona, obiekty małej \narchitektury, infrastruktura techniczna;  \n2) zasady ochrony i kształtowania ładu przestrzennego:  \na) zabudowa mieszkaniowa jednorodzinna w formie budynków wolno stojących lub \nbudynków w zabudo wie bliźniaczej,  \nb) na działce budowlanej ustala się lokowanie jednego budynku mieszkalnego \njednorodzinnego wolno stojącego lub jednego budynku mieszkalnego \njednorodzinnego w zabudowie bliźniaczej,  \nc) ustala się lokowanie nowej zabudowy usługowej wyłą cznie jako towarzyszącej \nzabudowie mieszkaniowej, o powierzchni użytkowej nie przekraczającej 50% \npowierzchni użytkowej budynku mieszkalnego,  \nw formie budynku wolno stojącego lub lokalu wbudowanego,  \nd) dopuszcza się usytuowanie na dział ce budowlanej budynków garażowych lub \ngospodarczych jako budynków dobudowanych lub wolno stojących,  \ne) dopuszcza się budowę, przebudowę i remont elementów urządzeń infrastruktury \ntechnicznej;  \n",
  "ynku wolno stojącego lub lokalu wbudowanego,  \nd) dopuszcza się usytuowanie na dział ce budowlanej budynków garażowych lub \ngospodarczych jako budynków dobudowanych lub wolno stojących,  \ne) dopuszcza się budowę, przebudowę i remont elementów urządzeń infrastruktury \ntechnicznej;  \n3) zasady ochrony środowiska i przyrody:  \na) pod względem dopuszczalnego poziomu hałasu w środowisku przyporządkowuje \nsię wyznaczony na rysunku planu teren MN/U do określonych w przepisach \nodrębnych z zakresu ochrony środowiska, zróżnicowanych pod względem \ndopuszczalnego poziomu hałasu w środowisku,  terenów przeznaczonych pod \n’’zabudowę mieszkaniowo - usługową”,  \nb) w celu ochrony powietrza ustala się ogrzewanie pomieszczeń obiektów \nistniejących i planowanych, paliwami o których mowa w § 5 ust.1 pkt 1 o możliwie \nnajniż szym poziomie emisji substancji szkodliwych dla środowiska, spełniających \naktualnie obowiązujące normy;  \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) ustala się:  \n- maksymalną powierzchnię zabudowy na 50%  powierzchni działki budowlanej,  \n- maksymalną powierzchnię zabudowy budynków gospodarczych i garaży do \n60m2, \n- minimalny udział procentowy powierzchni biologicznie czynnej na 40% \npowierzchni działki budowlanej,  \n- minimalny",
  "  \n- maksymalną powierzchnię zabudowy na 50%  powierzchni działki budowlanej,  \n- maksymalną powierzchnię zabudowy budynków gospodarczych i garaży do \n60m2, \n- minimalny udział procentowy powierzchni biologicznie czynnej na 40% \npowierzchni działki budowlanej,  \n- minimalny wskaźnik intensywności  zabudowy na 0,1,  \n- maksymalny wskaźnik intensywności zabudowy na 1,0,  \nb) ustala się:  \n- maksymalną wysokość budynków mieszkalnych na 3 kondygnacje (trzecia \nkondygnacja w dachu) i nie więcej niż 11m,  \n- maksymalną wysokość  budynków usługowych na 2 kondygnacje i nie więcej \nniż 9m,  \n- maksymalną wysokość budynków gospodarczych i garaży  \n1 kondygnacja i nie więcej niż 6,5m,  \n- maksymalną wysokość obiektów budowlanych na nie więcej niż 150m n.p.m.  \nc) na działkach budowlanych u stala się urządzenie, co najmniej 2 miejsc do \nparkowania dla samochodów osobowych dla lokalu mieszkalnego oraz 3 miejsca \ndo parkowania na 100m2 powierzchni użytkowej usług, nie mniej niż 2 miejsca do \nparkowania na lokal usługowy i co najmniej  \n2 miejsca do  parkowania na sklep, sytuowane na terenie lub w garażu;  \nd) ustala się dachy dwuspadowe lub wielospadowe o nachyleniu połaci od 10 do 45°, \ndopuszczając dachy płaskie do 10°;  \n5) sposób usytuowania obiektów budowlanych w stosunku do dróg  \ni innych terenów publicznie dostępnych oraz granic przyległych nieruchomo",
  "u;  \nd) ustala się dachy dwuspadowe lub wielospadowe o nachyleniu połaci od 10 do 45°, \ndopuszczając dachy płaskie do 10°;  \n5) sposób usytuowania obiektów budowlanych w stosunku do dróg  \ni innych terenów publicznie dostępnych oraz granic przyległych nieruchomości:  \na) nakazuje się sytuowanie nowej zabudowy z uwzględnieniem nieprzekraczalnej linii \nzabudowy,  \nb) dopuszcza się wycofanie zabudowy w głąb działki,  \nc) dopuszcza się sytuowanie zabudowy przy granicy działek budowlanych. \nDopuszcza się etapową (niejednoczesną) budowę i rozbudowę budynków przy tej \ngranicy. Dopuszcza się sytuowanie zabudowy ze ścianą bez otworów w \nodległości 1,5m od granicy;  \n6) kolorystyka obiektów budowlanych:  \na) nakazuje się utrzymanie stonowanej kolorystyki elewacji budynków: kolor elewacji \nw barwach pastelowych i szarościach, a dachy w kolorach od brązu poprzez \nczerwień do szarości,  \nb) zakazuje się  stosowania na elewacjach okładzin typu siding oraz płytek glazury;  \n7) zasady i warunki sytuowania obiektów małej architektury, tablic i urządzeń \nreklamowych oraz ogrodzeń:  \na) jako obiekty małej architektury dopuszcza się w szczególno ści: pojemniki z \nzielenią, murki, ławki, elementy placów zabaw, miejsca lub obudowy na pojemniki \nna śmieci i trzepaki,  \nb) dopuszcza się urządzenia reklamowe",
  " urządzeń \nreklamowych oraz ogrodzeń:  \na) jako obiekty małej architektury dopuszcza się w szczególno ści: pojemniki z \nzielenią, murki, ławki, elementy placów zabaw, miejsca lub obudowy na pojemniki \nna śmieci i trzepaki,  \nb) dopuszcza się urządzenia reklamowe jako tablice sytuowane na elewacji budynku \no powierzchni maksymalnej 3m2, \nc) zezwala się na grodz enie działek budowlanych z zachowaniem następujących \nwarunków:  \n- ogrodzenia działek budowlanych od strony dróg lokowane w liniach \nrozgraniczających tych dróg z uwzględnieniem odległości od gazociągów. Linia \nogrodzeń winna przebiegać minimum 0,5m od gazoci ągu, \n- dopuszcza się miejscowe wycofania ogrodzeń w głąb działek budowlanych nie \ngłębiej niż 2,Om w przypadku konieczności ominięcia istniejących przeszkód \n(drzew , infrastruktury technicznej) oraz w miejscach sytuowania bram \nwjazdowych,  \n- sytuowanie ogrodzeń wzdłuż rowu otwartego nie bliżej niż 1,5m od górnej \nskarpy rowu,  \n- ustala się maksymalną wysokość ogrodzenia na 1,8m nad poziom terenu (z \nwyjątkiem bram i fu rtek), ogrodzenia ażurowe w 50%, z cokołem pełnym \nmaksymalnie do wysokości 0,6m nad poziom terenu,  \n- dopuszcza się stosowanie prefabrykowanych elementów betonowych do \nbudowy ogrodzeń wyłącznie jako elementów słupów i podmurówek,  \n- ustala się lokowanie sz afek gazowych w ogrodzeniach;",
  "zenia ażurowe w 50%, z cokołem pełnym \nmaksymalnie do wysokości 0,6m nad poziom terenu,  \n- dopuszcza się stosowanie prefabrykowanych elementów betonowych do \nbudowy ogrodzeń wyłącznie jako elementów słupów i podmurówek,  \n- ustala się lokowanie sz afek gazowych w ogrodzeniach;  \n8) minimalna powierzchnia nowo wydzielanych działek budowlanych:  \na) ustala się minimalną powierzchnię nowo wydzielonych działek budowlanych na \n500m2, \nb) dla infrastruktury technicznej powierzchnia nowo wydzielanej dział ki budowlanej \nnie może być mniejsza niż 1 m2; \n9) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych \nplanem miejscowym:  \nustala się:  \n- minimalną powierzchnię działki na 500 m2, \n- minimalną szerokość frontu dział ki na 16m dla budynku wolno stojącego i 13m \ndla jednego budynku w zabudowie bliźniaczej,  \n- kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60° - \n90°, \n10) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu \nw tym zakaz zabudowy:  \nzakazuje się realizacji zakładów produkcyjnych, magazynów, handlu hurtowego i \nmateriałów budowlanych, usług handlu o powierzchni sprzedaży powyżej 100m2, \nskładowisk opału i złomu;  \n11) zasady modernizacji, rozbudowy i budowy systemó w komunikacji:  \ndla terenu MN/U ustala się bezpośrednią obsługę komunikacyjną od przyległej drogi \nlokalnej (3KDL poza",
  " usług handlu o powierzchni sprzedaży powyżej 100m2, \nskładowisk opału i złomu;  \n11) zasady modernizacji, rozbudowy i budowy systemó w komunikacji:  \ndla terenu MN/U ustala się bezpośrednią obsługę komunikacyjną od przyległej drogi \nlokalnej (3KDL poza obszarem planu) - ulicy 19 Kwietnia, drogi dojazdowej (34KDD \npoza obszarem planu) - ulicy Zakole oraz ul. Malinowej;  \n12) zasady modernizac ji, rozbudowy i budowy infrastruktury technicznej:  \na) w zakresie zaopatrzenia w wodę:  \nzaopatrzenie w wodę dla celów bytowo -gospodarczych i ochrony  \nprzeciwpożarowej z gminnej sieci wodociągowej,  \nzakaz lokalizacji studni i źródeł służących do czerpania wody  do \npicia,  \nb) w zakresie odprowadzenia ścieków:  \nodprowadzenie ścieków bytowo - komunalnych do sieci kanalizacji \nrozdzielczej (oczyszczalnia ścieków poza obszarem planu - w Falentach) - \nzgodnie ze stosownymi przepisami gminnymi oraz przepisami odrębnymi,  \ndo czasu realizacji sieci kanalizacji dopuszcza się odprowadzenie ścieków \nbytowo - komunalnych do szczelnych zbiorników bezodpływowych i wywóz \ndo punktu zlewnego przy oczyszczalni, z obowiązkiem przyłączenia po \ndoprowadzeniu ka nalizacji,  \nc) w zakresie odprowadzenia wód opadowych i roztopowych:  \nodprowadzenie wód opadowych do rowów odwadniających i urządzeń \npodczyszczających",
  "ów bezodpływowych i wywóz \ndo punktu zlewnego przy oczyszczalni, z obowiązkiem przyłączenia po \ndoprowadzeniu ka nalizacji,  \nc) w zakresie odprowadzenia wód opadowych i roztopowych:  \nodprowadzenie wód opadowych do rowów odwadniających i urządzeń \npodczyszczających z dopuszczeniem odprowadzenia wód opadowych na \nwłasną działkę, z wykorzystaniem naturalnej retencji terenu  przy \nzachowaniu przepisów odrębnych dotyczących wprowadzania ścieków do \nśrodowiska, w tym ochrony terenów sąsiednich i dróg przed zalewaniem \noraz ochrony gruntu, wód podziemnych i powierzchniowych przed \nzanieczyszczeniem, zakazuje się odprowadzania wód op adowych, wód \ndrenażowych i odwodnieniowych do sieci kanalizacji oraz na jezdnie dróg,  \nd) w zakresie zasilania w energię elektryczną:  \nzaopatrzenie w energię elektryczną z sieci elektroenergetycznych niskiego i \nśredniego napięcia (istniejących i nowo realiz owanych) wraz z ewentualną \nbudową stacji transformatorowych, do zrealizowania na terenie MN/U w \nmiarę wzrostu zapotrzebowania na energię,  \nprzyłączanie obiektów do sieci elektroenergetycznej, jej rozbudowa oraz \nprzebudowa sieci i urządzeń elektroenergetyczn ych, odbywać się będą \nwedług zasad określonych w przepisach odrębnych,  \ne) w zakresie zasilania w gaz przewodowy:  \nzaopatrzenie w gaz z istniejącej sieci gazowej po uprzedniej niezbędnej \nrozbudowie, zgod",
  " oraz \nprzebudowa sieci i urządzeń elektroenergetyczn ych, odbywać się będą \nwedług zasad określonych w przepisach odrębnych,  \ne) w zakresie zasilania w gaz przewodowy:  \nzaopatrzenie w gaz z istniejącej sieci gazowej po uprzedniej niezbędnej \nrozbudowie, zgodnie z przepisami odrębnymi,  \nf) w zakresie zaopatrzeni a w ciepło:  \nzaopatrzenie w energię cieplną z indywidualnych źródeł wykorzystujących w \nszczególności:  paliwa gazowe, energię  \nelektryczną, olej opałowy lub paliwa ekologiczne w tym stałe, których \nstosowanie jest zgodne z przepisami prawa ochrony ś rodowiska, dopuszcza \nsię kominki jako dodatkowe źródło ogrzewania obiektów,  \ng) w zakresie zaopatrzenia w łącza telekomunikacyjne:  \nobsługa w zakresie telekomunikacji z wykorzystaniem istniejącej sieci \ntelekomunikacji przewodowej (poprzez jej sukcesywną roz budowę w miarę \npotrzeb) i bezprzewodowej,  \nh) w zakresie gospodarki odpadami, plan ustala:  \ngospodarka odpadami w sposób zgodny ze stosownymi przepisami gminnymi \ndotyczącymi utrzymania czystości i porządku w gminie, a w szczególności z \nzapewnieniem na teren ie inwestycji miejsc na place pod śmietniki umożliwiające \nsegregację odpadów,  \ni) dopuszcza się przebudowę istniejącej infrastruktury technicznej oraz realizację \nnowej infrastruktury technicznej w sposób nie kolidujący z innymi ustaleniami \n",
  "minie, a w szczególności z \nzapewnieniem na teren ie inwestycji miejsc na place pod śmietniki umożliwiające \nsegregację odpadów,  \ni) dopuszcza się przebudowę istniejącej infrastruktury technicznej oraz realizację \nnowej infrastruktury technicznej w sposób nie kolidujący z innymi ustaleniami \nplanu oraz zgodn y z przepisami odrębnymi,  \nj) ustala się, że wszelka infrastruktura techniczna winna być wykonana jako szczelne,  \nk) realizacja skrzyżowań projektowanej i istniejącej infrastruktury technicznej w sposób \nnie kolidujący z innymi ustaleniami planu oraz  zgodny z przepisami odrębnymi,  \n \n9 \n\n\" lĄ\" \nih \n10 I) dopuszcza się realizację infrastruktury technicznej - uzbrojenia terenu w terenie \nMN/U;  \n13) sposób i terminy tymczasowego  zagospodarowania, urządzania i użytkowania \nterenu:  \ndo czasu realizacji przeznaczenia podstawowego i uzupełniającego dopuszcza się \nzachowanie dotychczasowego sposobu zagospodarowania i użytkowania terenu;  \n14) stawki procentowe stanowiące podstawę do okreś lenia opłaty, o której mowa, w \nart. 36 ust. 4 ustawy:  \nokreśla się stawkę procentową w wysokości 1 %.  \nRozdział 4 Przepisy przejściowe i końcowe  \n§8. \nZ dniem wejścia w życie niniejszego planu, na obszarze planu tracą moc obowiązującą  \nustalenia Miejscowego planu zagospodarowania przestrzennego dla części terenów położonych \nwe wsi Rybie w gminie Raszyn - obszar I, uch",
  "isy przejściowe i końcowe  \n§8. \nZ dniem wejścia w życie niniejszego planu, na obszarze planu tracą moc obowiązującą  \nustalenia Miejscowego planu zagospodarowania przestrzennego dla części terenów położonych \nwe wsi Rybie w gminie Raszyn - obszar I, uchwalonego uchwałą Nr LIX/982/05 Rady Gminy \nRaszyn z dnia 27 października 2005r. opublikowaną w Dzienniku Urzędowym Wojewód ztwa \nMazowieckiego z dnia 6 grudnia 2005 r. Nr 266, poz.8711.  \n§9. \nWykonanie uchwały powierza się Wójtowi Gminy Raszyn.  \n§10. \n1. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzę dowym \nWojewództwa Mazowieckiego.  \n2. Uchwała podlega publikacji na stronie internetowej Biuletynu Informacji Publicznej gminy \nRaszyn.  \n \n\nZAŁĄCZNIK NR 2 do \nuchwały Nr XXVI/315/12 Rady \nGminy Raszyn z dnia 25 \nwrześnia 2012 r.  \nRozstrzygnięcie o sposobie rozpatrzenia uwag do projektu miejscowego planu \nzagospodarowania przestrzenneg o, dla części terenów położonych we wsi Rybie w \nGminie Raszyn - obszar I, w rejonach: ul. Malinowej i ul. Relaksu - część I  \nNa podstawie art. 20 ust. 1 w związku z art. 17 pkt 14 ustawy z dnia 27 marca 2003 r.  \no planowaniu i zagospodarowaniu  przestrzennym (t jedn",
  "ch we wsi Rybie w \nGminie Raszyn - obszar I, w rejonach: ul. Malinowej i ul. Relaksu - część I  \nNa podstawie art. 20 ust. 1 w związku z art. 17 pkt 14 ustawy z dnia 27 marca 2003 r.  \no planowaniu i zagospodarowaniu  przestrzennym (t jedn. Dz. U. z 2012 r. poz. 647), Rada \nGminy Raszyn stwierdza, że: w wyznaczonym terminie składania uwag podczas wyłożenia \nprojektu planu do publicznego wglądu i 14 dni od dnia zakończenia okresu wyłożenia - od dnia \n21 marca 2012 r. do dn ia 7 maja 2012 r. nie wniesiono uwag do niniejszego planu.  \nW związku z powyższym nie zachodzi konieczność rozstrzygania o sposobie rozpatrzenia \nuwag.  \n \n\nZAŁĄCZNIK NR 3  \ndo uchwały Nr XXVI/315/12  \nRady Gminy Raszyn  \nz dnia 25 września 2012 r.  \nSposób realizacji, inwestycji z zakresu infrastruktury technicznej, które należą do  \nzadań własnych gminy, oraz zasady ich finansowania zapisanych w miejscowym  \nplanie zagospodarowania przestrzennego dla części te renów położonych we wsi  \nRybie w Gminie Raszyn - obszar I, w rejonach: ul. Malinowej i ul. Relaksu - część I  \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu  \ni zagospodarowaniu przestrzennym  (tekst jedn. Dz. U. z 2012 r. poz. 647), określa  \nsi",
  "aszyn - obszar I, w rejonach: ul. Malinowej i ul. Relaksu - część I  \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu  \ni zagospodarowaniu przestrzennym  (tekst jedn. Dz. U. z 2012 r. poz. 647), określa  \nsię następujący sposób realizacji oraz zasady finansowania inwestycji z zakresu  \ninfrastruktury technicznej, które należą do zadań własnych gminy, zapisanych w  \nmiejscowym planie zagospodarowania przestrzenne go dla części terenów  \npołożonych we wsi Rybie w Gminie Raszyn - obszar I, w rejonach: ul. Malinowej i ul.  \nRelaksu - część I.  \n§1- \n1. Inwestycje z zakresu infrastruktury technicznej, które należą do zadań własnych  \ngminy, zapisane w miejscowym planie zagospo darowania przestrzennego  \npodlegają przepisom ustawy z dnia 27 sierpnia 2009 r. o finansach publicznych  \n( Dz. U. z 2009 r. , Nr 157, poz. 1240 z późn. zm.) będą finansowane z budżetu  \ngminy, w tym ze środków pozyskiwanych z funduszy Unii Europejskiej, a takż e ze \nśrodków zewnętrznych, przy czym;  \n1) wydatki majątkowe gminy określa uchwała Rady Gminy;  \n2) wydatki inwestycyjne finansowane z budżetu gminy uchwala się w uchwale  \nbudżetowej;  \n3) inwestycje, których okres realizacji przekracza jeden rok budżetowy  \nujmowane są w wykazie stanowiąc",
  "1) wydatki majątkowe gminy określa uchwała Rady Gminy;  \n2) wydatki inwestycyjne finansowane z budżetu gminy uchwala się w uchwale  \nbudżetowej;  \n3) inwestycje, których okres realizacji przekracza jeden rok budżetowy  \nujmowane są w wykazie stanowiącym załącznik do uchwały budżetowej lub w  \nwieloletniej prognozie finansowej.  \n2. Realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami w  \ntym między innymi ustawą Prawo budowlane, ustawą Prawo zamówień  \npublicznych, ustawą o samorządzie gminnym, ustawą o gospodarce komunalnej i  \nustawą Prawo ochrony środowiska.  \n3. Sposób realizacji inwestycji może ulegać modyfikacji wraz z dokonującym się  \npostępem techniczno -technologicznym, zgodnie z zasadą stosowania najle pszej  \ndostępnej techniki (określonej w ustawie z dnia 27 kwietnia 2001 r. Prawo  \nochrony środowiska (tekst jedn. Dz. U. z 2008 r, Nr 25, poz. 150 z późn. zm.), o  \nile nie stanowi to naruszenia ustaleń planu.  \n4. Inwestycje z zakresu przesyłania i dystrybucji  paliw gazowych, energii  \nelektrycznej lub ciepła realizowane będą w sposób określony w przepisach  \nustawy Prawo energetyczne z dnia 10 kwietnia 1997 r. (tekst jedn. Dz. U. z 2006  \nr. Nr 89, poz. 625 z późn. zm.).  \n1 \n \n\n \nUzasad",
  "  paliw gazowych, energii  \nelektrycznej lub ciepła realizowane będą w sposób określony w przepisach  \nustawy Prawo energetyczne z dnia 10 kwietnia 1997 r. (tekst jedn. Dz. U. z 2006  \nr. Nr 89, poz. 625 z późn. zm.).  \n1 \n \n\n \nUzasadnienie  \nMiejscowy plan zagospodarowania przestrzennego, dla części terenów położonych we wsi Rybie w \nGminie Raszyn - obszar I, w rejonach :ul. Malinowej i ul. Relaksu - część I sporządzo ny został na podstawie \nuchwały Nr VI1/56/11 Rady Gminy Raszyn'z dnia 28 kwietnia 2011 r. w sprawie przystąpienia do sporządzenia \nzmiany miejscowego planu zagospodarowania przestrzennego, dla terenów położonych we wsi Rybie w Gminie \nRaszyn - obszar I, w rej onach: ul. Malinowej i ul. Relaksu.  \nUchwałą Nr XXV/304/12 Rady Gminy Raszyn z dnia 4 września 2012r. w sprawie zmiany uchwały Nr \nVII/56/11 Rady Gminy Raszyn z dnia 28 kwietnia 2011 r. w sprawie przystąpienia do sporzą dzenia zmiany \nmiejscowego planu zagospodarowania przestrzennego, dla terenów położonych we wsi  Rybie\n w Gminie Raszyn - obszar I, w rejonach: ul. Malinowej i ul. Relaksu podzielono  obszar  \nplanu na dwie  części (część J i część II) w celu uchwalenia ich odrę bnymi uchwałami.  \nProcedura planu została przeprowadzona zgodnie z art.",
  "onych we wsi  Rybie\n w Gminie Raszyn - obszar I, w rejonach: ul. Malinowej i ul. Relaksu podzielono  obszar  \nplanu na dwie  części (część J i część II) w celu uchwalenia ich odrę bnymi uchwałami.  \nProcedura planu została przeprowadzona zgodnie z art. 17 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j. t. Dz. U. z 2012r. poz. 647).  \nProjekt planu uzyskał niezbędne opinie i uzgodnienia. Do projektu planu  (dot. części I) ani w ramach \nstrategicznej oceny oddziaływania na środowisko podczas wyłożenia do wglądu publicznego tj. do dnia 7 maja \n2012r. nie zgłoszono uwag. Stanowisko w tej sprawie -zawarte jest w załączniku nr 2 do uchwały.  \nPrzedłożony do uchwaleni a „Miejscowy plan zagospodarowania przestrzennego, dla części terenów \npołożonych we wsi Rybie w Gminie Raszyn - obszar I, w rejonach :ul. Malinowej i ul. Relaksu - część I” obejmuje \nobszar, którego granice przebiegają po:  \n1) od północy po północnych grani cach działek ewidencyjnych nr: 1320, 1329, 1330/1;  \n2) od wschodu po wschodnich granicach działek ewidencyjnych nr: 1330/1,  1330/2,  1342;  \n3) od południa po południowych granicach działek ewidencyjnych nr: 1342,  1341;.  \n4) od zachodu po zachodnich granicach działek",
  "9, 1330/1;  \n2) od wschodu po wschodnich granicach działek ewidencyjnych nr: 1330/1,  1330/2,  1342;  \n3) od południa po południowych granicach działek ewidencyjnych nr: 1342,  1341;.  \n4) od zachodu po zachodnich granicach działek ewidencyjnych nr: 1341, 1328, 1326, 1323, 1320.  \nSporządzony plan zmienia fragment obszaru Miejscowego planu zagospodarowania przestrzennego dla \nczęści terenów położonych we wsi Rybie w gminie Raszyn - obszar I, uc hwalonego uchwałą Nr LIX/982/05 Rady . \nGminy Raszyn z dnia 27 października 2005r. opublikowaną w Dzienniku Urzędowym Województwa \nMazowieckiego z dnia 6 grudnia 2005 r. Nr 266, poz.8711.  \nZasadniczym celem sporządzonego planu dla części I była możliwość prze prowadzenia sieci kanalizacji \nsanitarnej poza liniami rozgraniczającymi ul. Malinowej.  \nZgodnie z art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(t. jedn. Dz. U. z 2012 r. poz. 647), stwierdza się, ż e przewidywane funkcje nie naruszają ustaleń Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Raszyn przyjętego uchwałą Nr 76/XIX/99 \nRady Gminy Raszyn z dnia 16 grudnia 1999 r. ponieważ obszar objęty sporządzanym planem w Studium \nw",
  " przewidywane funkcje nie naruszają ustaleń Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Raszyn przyjętego uchwałą Nr 76/XIX/99 \nRady Gminy Raszyn z dnia 16 grudnia 1999 r. ponieważ obszar objęty sporządzanym planem w Studium \nwskaz any jest pod wiodące funkcje mieszkaniowe.  \nTeren objęty sporządzanym planem położony jest na gruntach zainwestowanych, dla których uzyskano \nzgody na przeznaczenie na cele nierolnicze do miejscowego planu ogólnego zagospodarowania przestrzennego \nGminy Raszy n, przyjętego Uchwałą Nr 23/94 Rady Gminy Raszyn z dnia 9 listopada 1994 r. ogłoszoną w \nDzienniku Urzędowym Województwa Warszawskiego Nr 24 poz. 821 z dnia 5 grudnia 1994 r.  \nUwzględniając aspekty środowiskowe oraz położenie w obszarze zurbanizowanym ustale nia planu nie \nzakłócą ładu przestrzenengo ani zrównoważonego rozwoju, który jest podstawą działań gminy Raszyn."
]