[
  "Uchwała Nr XXXI/213/2009 Rady Gminy \nMichałowice z dnia 17 czerwca 2009r.  \nw sprawie zmiany miejscowego planu zagospodarowania przestrzennego Gminy Michałowice \nobejmującego obszar „Reguły” zatwierdzonego uchwałą Rady Gminy Michałowice nr \nLI/377/2002 z 21 marca 2002r. dla działek nr ew. 565/22, 565/23, 593, 594 i 595 (część) \npołoż onych w obrębie geodezyjnym wieś Reguły  \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z  dnia 8 marca 1990r. o  samorządzie gminnym \n(Dz.U. z  2001r. Nr 142, poz.1591 ze zmanami1) ), art. 20 ustawy z  dnia 27 marca 2003r. \no planowaniu i  zagospodarowaniu przestrzenn ym (Dz.U. Nr 80, poz. 717 ze zmianami2)) \noraz uchwały Rady Gminy Michałowice Nr XVIII/108/2008 z  dnia 31 marca 2008r. \nw sprawie przystąpienia do sporządzania zmiany miejscowego planu zagospodarowania \nprzestrzennego Gminy Michałowice obejmującego obszar „Re guły” zatwierdzonego uchwałą \nNr LI/377/2002 Rady Gminy Michałowice z  dnia 21 marca 2002r. dla  działek nr. ew. 565/22, \n565/23, 593, 594 i  595 (część) położonych w  obrębie geodezyjnym wieś Reguły, po \nstwierdzeniu zgodności z  ustaleniami Studium uwarunkowań i  kierunków zagosp",
  " Michałowice z  dnia 21 marca 2002r. dla  działek nr. ew. 565/22, \n565/23, 593, 594 i  595 (część) położonych w  obrębie geodezyjnym wieś Reguły, po \nstwierdzeniu zgodności z  ustaleniami Studium uwarunkowań i  kierunków zagospodarowania \nprzestrzennego Gminy Michałowice zatwierdzonym uchwałą Rady Gminy Michałowice Nr \nXIV/63/99 z  dnia 9 lipca 1999r. Rada Gminy Michałowice uchwala, co następuje:  \n  \nDZIAŁ I  \nZakres regulacji planu  \n  \n§ 1. \n1.      Uchwala się miejscowy  plan zagospodarowania przestrzennegoczęści obszaru „Reguły” \nobejmujący działki nr ew. 565/22, 565/23, 593, 594 i  595 (część) położone w  obrębie \ngeodezyjnym Reguły zwany dalej planem ,stanowiący  zmianę miejscowego planu \nzagospodarowania przestrzennego Gminy  Michałowice obejmującego obszar „Reguły” \nzatwierdzonego uchwałą Rady Gminy Michałowice Nr LI/377/2002 z  dnia 21 marca 2002r. \nopublikowaną w  Dz. Urz. Województwa Mazowieckiego Nr 143, poz. 3161.  \n  \n2.      Granice planu wyznacza się na rysunku planu sporząd zonym na mapie w  skali 1:1000 \nstanowiącym załącznik nr 1 do uchwały.  \n  \n§ 2. \nZałącznikami do niniejszej uchwały i  jej integralnymi częściami, są:  \n1)        rys",
  ". 3161.  \n  \n2.      Granice planu wyznacza się na rysunku planu sporząd zonym na mapie w  skali 1:1000 \nstanowiącym załącznik nr 1 do uchwały.  \n  \n§ 2. \nZałącznikami do niniejszej uchwały i  jej integralnymi częściami, są:  \n1)        rysunek planu w  skali 1:1000 – załącznik nr 1 do uchwały;  \n2)        rozstrzygnięcie o  sposobie rozpat rzenia uwag do projektu planu - załącznik nr 2 do \nuchwały;  \n \n 3)        rozstrzygnięcie o  sposobie realizacji, zapisanych w  planie, inwestycji z  zakresu \ninfrastruktury technicznej, które należą do zadań własnych gminy oraz  zasadach ich \nfinansowania - załączni k nr 3 do uchwały.  \n  \n§ 3. \n1.      Rysunek planu odnosi ustalenia zawarte w  niniejszej uchwale do terenu objętego \nplanem.  \n  \n2.      Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami \nplanu:  \n1)        granica obszaru objętego planem stanowiąca jednocześnie linie rozgraniczające \nterenów na obrzeżu;  \n2)        linie rozgraniczające tereny o  różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;  \n3)        zwymiarowane wzajemne odległości elementów zagospodarowania;  \n4)        przeznaczenie terenów oznaczone symbolem literowym lub symbolem literowym \ni numerem;  \n5)        linie zabudowy nieprzekraczalne (strefa zabudowy);  \n6)        nieprzekrac",
  "nych zasadach \nzagospodarowania;  \n3)        zwymiarowane wzajemne odległości elementów zagospodarowania;  \n4)        przeznaczenie terenów oznaczone symbolem literowym lub symbolem literowym \ni numerem;  \n5)        linie zabudowy nieprzekraczalne (strefa zabudowy);  \n6)        nieprzekraczalne linie ogrodzeń.  \n  \n3.      Wskazuje się oznaczone na rysunku planu symbola mi graficznymi, ustanowione na \npodstawie przepisów odrębnych:  \n1)       granicę Warszawskiego Obszaru Chronionego Krajobrazu;  \n2)       granicę terenów narażonych na niebezpieczeństwo powodzi.  \n  \n4.      Wskazuje się oznaczone na rysunku planu symbolami grafi cznymi strefy wymagające \nszczególnych warunków zagospodarowania terenów oraz  ograniczenia w  ich użytkowaniu \nwyznaczone na podstawie przepisów odrębnych:  \n1)       zasięg terenów zmeliorowanych;  \n2)       granice potencjalnego oddziaływania napowietrznych lin ii elektroenergetycznych SN.  \n  \n \n 5.      Pozostałe oznaczenia graficzne mają charakter informacyjny.  \n  \n§ 4. \n1.   W planie określa się:  \n1)        przeznaczenia terenu oraz  linie rozgraniczające tereny o  różnym przeznaczeniu lub \nróżnych zasadach zagospodarowan ia; \n2)        zasady ochrony i  kształtowania ładu przestrzennego;  \n3)        zasady ochrony środowiska i  przyrody;  \n4)        parametry i  wskaźniki kształtowania zabudowy oraz  zagospodarowania ter",
  "  różnym przeznaczeniu lub \nróżnych zasadach zagospodarowan ia; \n2)        zasady ochrony i  kształtowania ładu przestrzennego;  \n3)        zasady ochrony środowiska i  przyrody;  \n4)        parametry i  wskaźniki kształtowania zabudowy oraz  zagospodarowania terenu, w  tym \nlinie zabudowy, gabaryty obiektów i  wskaźniki inten sywności zabudowy;  \n5)        szczegółowe zasady i  warunki scalania i  podziału nieruchomości;  \n6)        granice i  sposoby zagospodarowania terenów podlegających ochronie, ustalonych na \npodstawie odrębnych przepisów, w  tym terenów narażonych na niebezpieczeń stwo powodzi;  \n7)        szczególne warunki zagospodarowania terenów oraz  ograniczenia w  ich użytkowaniu, \nw tym zakaz zabudowy;  \n8)        zasady modernizacji, rozbudowy i  budowy systemów komunikacji i  infrastruktury \ntechnicznej;  \n9)        sposób i  termin tymczasowego zagospodarowania, urządzania i  użytkowania terenów;  \n10)    stawki procentowe, na podstawie których ustala się opłatę, o  której mowa w  art. 36 ust. \n4 ustawy.  \n  \n2.   Ponieważ nie  występują w  obszarze planu, nie  określa się:  \n1)        zasad ochro ny krajobrazu kulturowego i  dóbr kultury współczesnej;  \n2)        wymagań wynikających z  potrzeb kształtowania przestrzeni publicznych;  \n3)        zasad ochrony dziedzictwa kulturowego i  zabytków;  \n4)       ",
  "u, nie  określa się:  \n1)        zasad ochro ny krajobrazu kulturowego i  dóbr kultury współczesnej;  \n2)        wymagań wynikających z  potrzeb kształtowania przestrzeni publicznych;  \n3)        zasad ochrony dziedzictwa kulturowego i  zabytków;  \n4)        granic i  sposobów zagospodarowania terenów lub obiektów podlegających ochronie, \nustalonych na podstawie odrębnych przepisów, w  tym terenów górniczych oraz  terenów \nzagrożonych osuwaniem się mas ziemnych.  \n  \n \n 3.       Plan określony jest jako perspektywiczny bez sprecyzowania terminu jego \nobowiązywania.  \n  \n§ 5. \n1.       Ilekroć w  niniejszej uchwale jest mowa o:  \n1)        planie  – należy przez  to rozumieć ustalenia niniejszej uchwały, stanowiącej akt prawa \nmiejscowego o  ile z treści przepisu nie  wynika inaczej;  \n2)        rysunku planu  – należy przez  to rozumi eć rysunek sporządzony na mapie w  skali \n1:1000, stanowiący załącznik nr 1 do niniejszej uchwały;  \n3)        ustawie  – należy przez  to rozumieć ustawę z  dnia 27 marca 2003r. o  planowaniu \ni zagospodarowaniu przestrzennym (Dz.U. Nr 80, poz. 717 ze zmianami);  \n4)        uchwale  – należy przez  to rozumieć niniejszą uchwałę Rady Gminy Michałowice, \no ile z treści przepisu nie  wynika inaczej;  \n5)        przepisach odrębnych  – nale",
  "i zagospodarowaniu przestrzennym (Dz.U. Nr 80, poz. 717 ze zmianami);  \n4)        uchwale  – należy przez  to rozumieć niniejszą uchwałę Rady Gminy Michałowice, \no ile z treści przepisu nie  wynika inaczej;  \n5)        przepisach odrębnych  – należy przez  to rozumieć przepisy ustaw wraz z  aktami \nwykonawczymi ;  \n6)        strefie zwykłe j Warszawskiego Obszaru Chronionego Krajobrazu - W.O.CH.K.  - \nnależy przez  to rozumieć obszar objęty ochroną prawną na podstawie przepisów odrębnych tj. \nRozporządzenia Wojewody Mazowieckiego z  dnia 13 lutego 2007r. w  sprawie \nWarszawskiego Obszaru Chronioneg o Krajobrazu (Dz. Urz. Woj. Mazowieckiego z  dnia 14 \nlutego 2007r. Nr 42, poz. 870);  \n7)        przeznaczeniu podstawowym  – należy przez  to rozumieć określone w  planie \nprzeznaczenie, które zostało ustalone planem jako jedyne lub przeważające na wyznaczonym \nterenie i  stanowiące nie  mniej niż 60% powierzchni terenu, na rzecz którego należy \nrozstrzygać wszelkie ewentualne konflikty przestrzenne, przy zachowaniu zgodności \nz ustaleniami planu i  przepisami odrębnymi;  \n8)        obszarze  – należy przez  to rozumieć ob szar objęty planem w  granicach \nprzedstawionych na rysunku planu;  \n9)        terenie  – należy przez  to rozumieć część obszaru planu wyznaczoną na rysunk",
  " zgodności \nz ustaleniami planu i  przepisami odrębnymi;  \n8)        obszarze  – należy przez  to rozumieć ob szar objęty planem w  granicach \nprzedstawionych na rysunku planu;  \n9)        terenie  – należy przez  to rozumieć część obszaru planu wyznaczoną na rysunku planu \nliniami rozgraniczającymi o  określonym przeznaczeniu, oznaczoną na rysunku planu – \nsymbolem literow ym i numerem;  \n10)    linii rozgraniczającej  – należy przez  to rozumieć granice terenów przedstawione na \nrysunku planu linią ciągłą, dzielące obszar planu na tereny o  różnym przeznaczeniu lub \nróżnych zasadach zagospodarowania;  \n11)    nieprzekraczalnej linii  zabudowy  – należy przez  to rozumieć wyznaczoną na rysunku \nplanu lub ustaloną linię określającą najmniejszą dopuszczalną odległość lica budynku \nw stosunku do linii rozgraniczającej, od której te linie wyznaczono, która może być \n \n przekroczona, o  ile ustaleni a szczegółowe planu tak stanowią i  na warunkach ustalonych \nw planie;  \n12)    maksymalnej liczbie kondygnacji  lub maksymalnej wysokości zabudowy - należy \nprzez  to rozumieć nieprzekraczalną ilość użytkowych nadziemnych kondygnacji budynku lub \nmaksymalną wysokość obiektu zgodnie z  definicją zawartą w  przepisach odrębnych;  \n13)    wskaźniku powierzchni zabudowy  – należy przez  to rozumieć największą",
  "przez  to rozumieć nieprzekraczalną ilość użytkowych nadziemnych kondygnacji budynku lub \nmaksymalną wysokość obiektu zgodnie z  definicją zawartą w  przepisach odrębnych;  \n13)    wskaźniku powierzchni zabudowy  – należy przez  to rozumieć największą \nnieprzekraczalną powierzchnię budynków położonych w  obrębie działki budowlanej liczoną \njako suma rzutu zewnętrz nych krawędzi budynku do powierzchni  działki budowlanej;  \n14)    urządzeniach infrastruktury technicznej – należy przez  to rozumieć zlokalizowane \npod ziemią lub nad ziemią przewody lub urządzenia wodociągowe, kanalizacyjne, \nciepłownicze, elektryczne, gazowe  i telekomunikacyjne z  wyłączeniem przyłączy do \nbudynków;  \n15)    terenie inwestycji  - należy przez  to rozumieć teren objęty wnioskiem o  pozwolenie na \nbudowę i  granicami projektu jego zagospodarowania -w rozumieniu przepisów odrębnych;  \n16)    strefie zabudowy  – należy przez  to rozumieć wyznaczoną dla  terenu linię ograniczającą \nobszar, na którym dopuszcza się wznoszenie budynków;  \n17)    tunelach ekologicznych  - należy przez  to rozumieć otwory w  ogrodzeniach \numożliwiające migracje drobnej zwierzyny. Powi nny one znajdować się w  podmurówce przy \npowierzchni terenu, mieć średnice co najmniej 10cm i  być rozmieszczone w  odstępach \nnie większych niż ",
  "ach ekologicznych  - należy przez  to rozumieć otwory w  ogrodzeniach \numożliwiające migracje drobnej zwierzyny. Powi nny one znajdować się w  podmurówce przy \npowierzchni terenu, mieć średnice co najmniej 10cm i  być rozmieszczone w  odstępach \nnie większych niż 2,0m. Przejściami mogą być również, co najmniej 10cm prześwity \npomiędzy podmurówką a ażurowymi elementami ogrodzeni a, jeżeli podmurówka będzie \nnie wyższa niż 10cm;  \n18)    warunkach technicznych jakim powinny odpowiadać sieci gazowe  - należy przez  to \nrozumieć warunki określone w  przepisach odrębnych - w Rozporządzeniu Ministra \nGospodarki z  30 lipca 2001r. (Dz.U. Nr 97, poz. 1055) dla  gazociągów wybudowanych po 12 \ngrudnia 2001r. oraz  w Rozporządzeniu Ministra Przemysłu i  Handlu z  dnia 14 listopada \n1995r. (Dz.U. Nr 139, poz. 686) dla  gazociągów wybudowanych przed 12 grudnia 2001r.;  \n19)    paliwach ekologicznych – należy pr zez to rozumieć paliwa, które nie  powodują \nzanieczyszczenia środowiska, a ich zasoby odnawiają się we względnie krótkim czasie, czyli \nnależą do odnawialnych źródeł energii;  \n20)    kwalifikacji terenów w  zakresie dopuszczalnych poziomów hałasu w  środowisku  – \nnależy przez  to rozumieć zróżnicowany poziom",
  " a ich zasoby odnawiają się we względnie krótkim czasie, czyli \nnależą do odnawialnych źródeł energii;  \n20)    kwalifikacji terenów w  zakresie dopuszczalnych poziomów hałasu w  środowisku  – \nnależy przez  to rozumieć zróżnicowany poziom hałasu dla  różnych rodzajów terenów \nw rozumieniu ustawy z  dnia 27 kwietnia 2001r. Prawo Ochrony Środowiska (tekst jednolity - \nDz.U. z  2008r. Nr 25, poz. 150 ze zmianami) i  rozporządzenia Ministra Środowiska z  dnia 14 \nczerwca 2007r. w  sprawie dopuszczalnych poziomów hałasu w  środowisku (Dz.U. Nr  120, \npoz. 826);  \n21)    działce budowlanej – należy przez  to rozumieć działkę w  rozumieniu ustawy.  \n  \n \n 2.       Inne pojęcia i  definicje wymienione w  planie należy rozumieć  zgodnie z  treścią \nstosownych odrębnych przepisów.  \n  \n  \n  \nDZIAŁ II  \nRozdział 1  \nUstalenia dotyczące przeznaczenia terenów objętych planem  \n§ 6. \n1.       Przedmiotem ustaleń planu są następujące tereny:  \n1)        teren zabudowy mieszkaniowej jednorodzinnej – oznaczony na rysunku planu \nsymbolem  MN; \n  \n2)        teren zieleni naturalnej – oznaczony symbolem  ZN; \n  \n3)        tereny komunikacji – oznaczone na rysunku planu symbolem  KDW  i przeznaczone \npod drogi wewnętrzne",
  "        teren zabudowy mieszkaniowej jednorodzinnej – oznaczony na rysunku planu \nsymbolem  MN; \n  \n2)        teren zieleni naturalnej – oznaczony symbolem  ZN; \n  \n3)        tereny komunikacji – oznaczone na rysunku planu symbolem  KDW  i przeznaczone \npod drogi wewnętrzne.  \n  \n  \n  \n  \n  \nRozdział 2  \nUstalenia dla  terenu zabudowy mieszkaniowej jednorodzinnej MN  \n  \n§ 7. \nDla terenu zabudowy mieszkaniowej  jednorodzinnej oznaczonego na rysunku planu \nsymbolem  MN ustala się:      \n  \n1)        przeznaczenie terenu : \na)          przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzinna;  \nb)          przeznaczenie uzupełniające: urządzenia budowlane, garaże, budynki gospodarcze, \nzieleń urządzona, obiekty małej architektury,  urządzenia infrastruktury technicznej i  ochrony \nśrodowiska dla  potrzeb działki budowlanej lub potrzeb l okalnych;  \nc)          przeznaczenie dopuszczalne: wbudowane usługi towarzyszące.  \n \n   \n2)        zasady ochrony i  kształtowania ładu przestrzennego:  \na)          zabudowę mieszkaniową jednorodzinną ustala się w  formie budynków \nwolnostojących lub budynków w  zabu dowie bliźniaczej;  \nb)          forma budynków kształtowana w  nawiązaniu do architektury współczesnej. Zakaz \nstosowania okładzin elewacyjnych typu „siding” na ścianach budynków;  \nc)          na działce budowlanej o  ustalonym normatywie ustala się lok",
  " lub budynków w  zabu dowie bliźniaczej;  \nb)          forma budynków kształtowana w  nawiązaniu do architektury współczesnej. Zakaz \nstosowania okładzin elewacyjnych typu „siding” na ścianach budynków;  \nc)          na działce budowlanej o  ustalonym normatywie ustala się lokowanie j ednego \nbudynku mieszkalnego jednorodzinnego wolnostojącego lub jednego budynku mieszkalnego \njednorodzinnego w  zabudowie bliźniaczej;  \nd)          dopuszcza się zachowanie w  całości lub w  części istniejącej zabudowy, jej remonty, \nprzebudowę, rozbudowę, nadbu dowę lub wymianę przy zachowaniu parametrów \ni wskaźników zabudowy zgodnie z  pkt. 4 lit od a do i;  \ne)          dopuszcza się budowę, przebudowę i  remont elementów sieci infrastruktury \ntechnicznej: wodociągowych, kanalizacyjnych, elementów kanalizacji deszcz owej, sieci \ni przyłączy energetycznych, gazowych i  telekomunikacyjnych.  \n  \n3)        zasady ochrony środowiska i  przyrody:  \na)          na części terenu MN położonego w  strefie zwykłej Warszawskiego Obszaru \nChronionego Krajobrazu W.O.CH.K. obowiązują odpowie dnio ustalenia i  zakazy \nwymienione w  Rozporządzeniu, o  którym mowa w  § 6 ust. 1 pkt. 5;  \nb)          zakazuje się samowolnego podwyższania lub obniżania powierzchni terenu powyżej \nlub poniżej poziomu terenu działek sąsiednich oraz  zmiany stanu wody na gruncie,",
  "azy \nwymienione w  Rozporządzeniu, o  którym mowa w  § 6 ust. 1 pkt. 5;  \nb)          zakazuje się samowolnego podwyższania lub obniżania powierzchni terenu powyżej \nlub poniżej poziomu terenu działek sąsiednich oraz  zmiany stanu wody na gruncie, a \nzwłaszcza kierunku odpływu znajdującej się na tym gruncie wody opadowej i  kierunku \nodpływu ze źródeł ze szkodą dla  gruntów sąsiednich;  \nc)          ustala się zachowanie, co najmniej 50% powierzchni działki budowlanej jako \npowierzchni biologiczni e czynnej;  \nd)          przyjmuje się kwalifikację terenów w  zakresie dopuszczalnych poziomów hałasu \nw środowisku w  rozumieniu ustawy Prawo Ochrony Środowiska, jako tereny przeznaczone \npod zabudowę mieszkaniową jednorodzinną, nakazując zachowanie standardów  \nśrodowiskowych zawartych w  wyżej wymienionej ustawie;  \ne)          ustala się, że prace ziemne związane z  przekształceniem poziomu terenu, mogące \nnaruszyć spływ powierzchniowy wody i  stosunki wodne, wymagają uzyskania odpowiedniej \nzgody w  odrębnym postępow aniu;  \nf)            poza  Warszawskim Obszarem Chronionego Krajobrazu nakazuje się odpowiednie \nzdjęcie warstwy organicznej gleby oraz  jej odpowiednie zdeponowanie;  \n \n g)          w celu ochrony powietrza ustala się ogrzewanie pomieszczeń obiektów istniejących \ni nowych paliwami, o  możliwie",
  "pow aniu;  \nf)            poza  Warszawskim Obszarem Chronionego Krajobrazu nakazuje się odpowiednie \nzdjęcie warstwy organicznej gleby oraz  jej odpowiednie zdeponowanie;  \n \n g)          w celu ochrony powietrza ustala się ogrzewanie pomieszczeń obiektów istniejących \ni nowych paliwami, o  możliwie najniższym poziomie emisji substancji szkodliwych \ndla środowiska, spełniających aktualnie obowiązujące normy.  \n  \n4)        parametry i  wskaźniki kształtowania zabudowy oraz  zagospodarowania terenu:  \na)          nakazuje się sytu owanie nowej zabudowy w  strefie zabudowy wyznaczonej \nnieprzekraczalnymi liniami zabudowy;  \nb)          dopuszcza się lokalizowanie przedsionków, zadaszeń lub wiatrołapów, obiektów \nmałej architektury, schodów, zjazdów do garażu i  obiektów infrastruktury tech nicznej \npomiędzy liniami rozgraniczającymi dróg, a nieprzekraczalną linią zabudowy;  \nc)          dopuszcza się wycofanie zabudowy w  głąb działki;  \nd)          dopuszcza się sytuowanie zabudowy przy granicy działek budowlanych jako \nzabudowy bliźniaczej. Dopus zcza się etapową (niejednoczesną) budowę i  rozbudowę \nbudynków przy tej granicy, jako docelową zabudowę w  układzie bliźniaczym. Dopuszcza się \nsytuowanie zabudowy ze ścianą bez otworów bezpośrednio przy granicy działki budowlanej \nlub w  odległości 1,5m od gra nicy;  \ne)          ustala się maksym",
  "ę i  rozbudowę \nbudynków przy tej granicy, jako docelową zabudowę w  układzie bliźniaczym. Dopuszcza się \nsytuowanie zabudowy ze ścianą bez otworów bezpośrednio przy granicy działki budowlanej \nlub w  odległości 1,5m od gra nicy;  \ne)          ustala się maksymalny wskaźnik powierzchni zabudowy na 0,4 powierzchni działki \nbudowlanej, w  tym budynki gospodarcze lub garaże o  powierzchni zabudowy do 60m2; \nf)            ustala się maksymalną wysokość budynków mieszkalnych do 3 kondygnacji (trzecia \nkondygnacja w  dachu) i  nie więcej niż 11,5m. Dla budynków gospodarczych \ni garaży                                    ustala się wysokość do 1 kondygnacji i  nie więcej niż 6,5m;  \ng)          ustala się dachy symetryczne dwuspadowe lub wiel ospadowe o  nachyleniu połaci od \n15 do 45o, dopuszcza się dachy płaskie jeżeli dotyczy to rozbudowy lub uzupełnienia \nzabudowy istniejących budynków z  dachami płaskimi;  \nh)          nakazuje się utrzymanie stonowanej kolorystyki elewacji budynków tworzących c iągi \nzabudowy: kolor elewacji w  barwach pastelowych i  szarościach, a dachy ciemne w  kolorach \nod brązu poprzez czerwień do szarości;  \ni)            dopuszcza się wbudowany lokal użytkowy o  powierzchni do 30% powierzchni \ncałkowitej budynku mieszkalnego, w  tym usługi handlu do 50m2 powierzchni sprzedaży;  \n",
  " szarościach, a dachy ciemne w  kolorach \nod brązu poprzez czerwień do szarości;  \ni)            dopuszcza się wbudowany lokal użytkowy o  powierzchni do 30% powierzchni \ncałkowitej budynku mieszkalnego, w  tym usługi handlu do 50m2 powierzchni sprzedaży;  \nj)            dopuszcza się umieszczanie tablic reklamowych na elewacji budynku mieszkalnego. \nZakazuje się umieszczania reklam i  znaków informacyjno –plastycznych na działce i  na \npozostałych budynkach;  \nk)          zezwala się na grodzenie działek budowlanych z  zachowaniem następujących \nwarunków:  \n \n -      ogrodzenia działek budowlanych od strony dróg lokowane w  liniach rozgraniczających \ntych dróg z  uwzględnieniem odległości od gazociągów. Linia ogrodzeń winna przebi egać \nminimum 0,5m od gazociągu,  \n-      dopuszcza się miejscowe wycofania ogrodzeń w  głąb działek budowlanych nie  głębiej \nniż 2,0m w  przypadku konieczności ominięcia istniejących przeszkód (rowów, drzew, \nurządzeń infrastruktury technicznej itp.) oraz  w miejscach sytuowania bram wjazdowych;  \n-      ustala się maksymalną wysokość ogrodzenia na 1,8m nad poziom terenu (z wyjątkiem \nbram                     i furtek), ogrodzenia ażurowe w  50%, z  cokołem pełnym maksymalnie do \nwysokości 0,6m nad poziom terenu,  \n-      dopuszcza się stosowanie prefabrykowanych elementów betonowych do budowy \nogrodzeń wyłącznie jako elementów sł",
  ",8m nad poziom terenu (z wyjątkiem \nbram                     i furtek), ogrodzenia ażurowe w  50%, z  cokołem pełnym maksymalnie do \nwysokości 0,6m nad poziom terenu,  \n-      dopuszcza się stosowanie prefabrykowanych elementów betonowych do budowy \nogrodzeń wyłącznie jako elementów słupów i  podmurówek,  \n-      nakazuje się stosowanie w  ogrodzeniach tuneli ekologicznych oraz  ustala lokowanie \nszafek gazowych w  ogrodzeniach;  \nl)            jako obiekty małej architektury dopuszcza się w  szczególności: pojemniki z  zielenią, \nmurki, ławki, elementy placów zabaw, miejsca lub obudowy na pojemniki na śmieci \ni trzepaki.  \n  \n5)        szczegółowe zasady i  warunki scalania i  podziału nieruchomości:  \na)          ustala się wydzielanie nowych działek budowlanych przy zachowaniu:  \n-          minimalnej powierzchni działki budowlanej wynoszącej 1000m2 dla budynku \nwolnostojącego i  dla jednego budynku w  zabudowie bliźniaczej,  \n-          minima lnej szerokości frontu działki budowlanej wynoszącej 15mdla budynku \nwolnostojącego i  12m dla jednego budynku w  zabudowie bliźniaczej,  \n-          kąta położenia granic działki w  stosunku do pasa drogowego w  zakresie 60o - 90o, \n-          zapewnienia obsługi  komunikacyjnej z  przyległych dróg publicznych;  \nb)          dopuszcza się wydzielanie nowych działek budowlanych o  powierzchni mniejszej niż \nokreślone planem wyłącznie dla  potrze",
  "żenia granic działki w  stosunku do pasa drogowego w  zakresie 60o - 90o, \n-          zapewnienia obsługi  komunikacyjnej z  przyległych dróg publicznych;  \nb)          dopuszcza się wydzielanie nowych działek budowlanych o  powierzchni mniejszej niż \nokreślone planem wyłącznie dla  potrzeb lokalizacji urządzeń infrastruktury technicznej i  jako \nposzerzeń dróg,  \nc)          dopuszcza się wykorzystanie dla  celów budowlanych nieruchomości gruntowych \nzłożonych z  więcej niż jednej działki pod warunkiem stosowania określonych planem \nparametrów i  wskaźników kształtowania zabudowy oraz  zagospodarowania terenu, liczonych \ndla łącznej powierzchni nieruchomości gruntowej;  \nd)          dopuszcza się wykorzystanie dla  celów budowlanych działek wydzielonych na \npodstawie prawomocnych decyzji administracyjnych, wydanych przed wejściem w  życie \n \n niniejszej uchwały, pod warunkiem, że realiz acja zabudowy na tych działkach zgodna będzie \nz przepisami odrębnymi.  \n  \n6)        granice i  sposoby zagospodarowania terenów lub obiektów  podlegających \nochronie, ustalonych na podstawie odrębnych przepisów:  \nnie określa się.  \n  \n7)        szczególne warunki zagospodarowania terenu oraz  ograniczenia w  użytkowaniu, \nw tym zakaz zabudowy:  \na)       zakazuje się realizacji wolnostojących budynków zabudowy usługowej oraz  masztów \ntelefonii komórkowej;  \nb)       nakazuje się odsunięcie zabudowy o  5,0m od osi napowietrz nej linii \n",
  " zagospodarowania terenu oraz  ograniczenia w  użytkowaniu, \nw tym zakaz zabudowy:  \na)       zakazuje się realizacji wolnostojących budynków zabudowy usługowej oraz  masztów \ntelefonii komórkowej;  \nb)       nakazuje się odsunięcie zabudowy o  5,0m od osi napowietrz nej linii \nelektroenergetycznej 15kV (zabudowa w  korytarzu napowietrznych linii \nelektroenergetycznych 15kV);  \nc)       zakazuje się zmiany funkcji  na mieszkalną w  innych budynkach, jeżeli na działce \nbudowlanej znajduje się już budynek mieszkalny lub lokal mi eszkalny wbudowany;  \nd)       na terenach zdrenowanych nakazuje się zachowanie tej części systemu, która \nprzeprowadza wody melioracyjne z  terenów sąsiadujących z  obszarem planu. Warunki \ntechniczne przebudowy lub likwidacji drenażu rolniczego należy uzgodnić  z jego zarządcą.  \n  \n8)        zasady modernizacji, rozbudowy i  budowy systemów komunikacji:  \na)          ustala się obsługę komunikacyjną od strony przyległych dróg dojazdowych \nznajdujących się poza  obszarem planu (na działkach nr ew. 565/1 i  595) bezpośred nio \ni poprzez drogi wewnętrzne 1KDW i  2KDW;  \nb)          ustala się urządzenie co najmniej 2 miejsc parkingowych dla  samochodów \nosobowych na lokal mieszkalny, sytuowanych na terenie inwestycji lub w  garażu.  \n  \n9)        zasady modernizacji, rozbudowy i  budow y systemów infrastruktury technicznej:  \na)          zaopatr",
  "KDW i  2KDW;  \nb)          ustala się urządzenie co najmniej 2 miejsc parkingowych dla  samochodów \nosobowych na lokal mieszkalny, sytuowanych na terenie inwestycji lub w  garażu.  \n  \n9)        zasady modernizacji, rozbudowy i  budow y systemów infrastruktury technicznej:  \na)          zaopatrzenie w  energię elektryczną z  sieci elektroenergetycznych niskiego i  średniego \nnapięcia (istniejących i  nowo realizowanych) wraz z  ewentualną budową słupowej stacji \nelektroenergetycznej, do zrealizo wania na terenie MN lub na terenach KDW w  miarę wzrostu \nzapotrzebowania na energię. Przyłączanie obiektów do sieci elektroenergetycznej, jej \nrozbudowa oraz  przebudowa sieci i  urządzeń elektroenergetycznych, odbywać się będą \nw uzgodnieniu i  na warunkach okr eślonych przez  właściwego operatora systemu \nelektroenergetycznego według zasad określonych w  przepisach odrębnych;  \n \n b)          zaopatrzenie w  gaz z  sieci średniego ciśnienia istniejącej w  drodze na działce nr ew. \n565/1 po uprzedniej niezbędnej rozbudowie, zgodnie z  przepisami odrębnymi i  na warunkach \nokreślonych przez  operatora sieci;  \nc)          zaopatrzenie w  wodę z  sieci wodociągowej istniejącej w  drodze na działce nr ew. \n565/1 dla  celów bytowych, działalności gospodarczej oraz  przeciwpożarowych;  \nd)          odprowadzenie ścieków sanitarnych do sieci kanalizacji san",
  "ślonych przez  operatora sieci;  \nc)          zaopatrzenie w  wodę z  sieci wodociągowej istniejącej w  drodze na działce nr ew. \n565/1 dla  celów bytowych, działalności gospodarczej oraz  przeciwpożarowych;  \nd)          odprowadzenie ścieków sanitarnych do sieci kanalizacji sanitarnej rozdzielczej \nistniejącej w  drodze na działce nr ew. 565/1 (oczyszczalnia ścieków poza  obszarem planu - \nw Pruszkowie)  – zgodnie ze stosownymi przepisami gminnymi, porozumieniami \nmiędzygminnymi oraz  przepisami odrębnymi;  \ne)          odprowadzenie wód opadowych do sieci kanalizacji deszczowej istniejącej \nw obszarze planu lub do kanału deszczowego na działce nr ew. 565/1 z  odprowadzeniem do \nrzeki Raszynki z  dopuszczeniem odprowadzenia  wód opadowych na  własną działkę, \nz wykorzystaniem naturalnej retencji terenu przy zachowaniu przepisów odrębnych \ndotyczących wprowadzania ścieków do środowiska, w  tym ochrony terenów sąsiednich i  dróg \nprzed zalewaniem oraz  ochrony gruntu, wód podziemnych i powierzchniowych  przed \nzanieczyszczeniem. Zakazuje się odprowadzania wód opadowych, wód drenażowych \ni odwodnieniowych do sieci kanalizacji sanitarnej oraz  na jezdnie dróg;  \nf)            w przypadku konieczności odwodnień budowlanych otworami wiertniczymi  \nkonieczne wykonanie dokumentacji hydrogeologicznej określającej warunki \nhydrogeologiczne przedmiotowego terenu,  \ng)",
  " wód drenażowych \ni odwodnieniowych do sieci kanalizacji sanitarnej oraz  na jezdnie dróg;  \nf)            w przypadku konieczności odwodnień budowlanych otworami wiertniczymi  \nkonieczne wykonanie dokumentacji hydrogeologicznej określającej warunki \nhydrogeologiczne przedmiotowego terenu,  \ng)          zaopatrzenie w  energię cieplną poprzez zasilanie w  szczególności: gazem ziemnym, \nenergią elektryczną, z  wykorzystaniem gazu płynneg o (LPG), oleju opałowego lub paliw \nekologicznych, w  tym stałych, których stosowanie jest zgodne z  przepisami prawa ochrony \nśrodowiska. Dopuszcza się kominki jako dodatkowe źródło ogrzewania obiektów;  \nh)          gospodarka odpadami w  sposób zgodny ze stoso wnymi przepisami gminnymi \ndotyczącymi utrzymania czystości  i porządku w  gminie, a w  szczególności z  zapewnieniem \nna terenie inwestycji miejsc na place pod śmietniki umożliwiające segregację odpadów;  \ni)            obsługa w  zakresie telekomunikacji z  wykorz ystaniem istniejącej sieci \ntelekomunikacji przewodowej (poprzez jej sukcesywną rozbudowę w  miarę potrzeb) \ni bezprzewodowej;  \nj)            dopuszcza się przebudowę istniejących sieci, instalacji i  urządzeń infrastruktury \ntechnicznej oraz  realizację nowych  sieci, instalacji i  urządzeń infrastruktury technicznej  w \nsposób nie  kolidujący z  innymi ustaleniami planu oraz  zgodny z  przepisami odrębnymi;  \nk)",
  "j)            dopuszcza się przebudowę istniejących sieci, instalacji i  urządzeń infrastruktury \ntechnicznej oraz  realizację nowych  sieci, instalacji i  urządzeń infrastruktury technicznej  w \nsposób nie  kolidujący z  innymi ustaleniami planu oraz  zgodny z  przepisami odrębnymi;  \nk)          ustala się, że wszelkie sieci i  urządzenia infrastruktury technicznej winny być \nwykonane jako  szczelne , \nl)            realizacja skrzyżowań projektowanej sieci i  urządzeń infrastruktury technicznej  z \nistniejącymi urządzeniami infrastruktury technicznej wymaga uzgodnienia z  właściwym \noperatorem na etapie uzyskiwania pozwolenia na budowę lub zgłaszania robót  budowlanych \n(chyba, że przepisy odrębne stanowią inaczej).  \n \n   \n  \n9)        sposób i  terminy tymczasowego zagospodarowania, urządzania i  użytkowania \nterenu:  \ndo czasu realizacji przeznaczenia podstawowego i  uzupełniającego dopuszcza się zachowanie \ndotychczaso wego sposobu zagospodarowania i  użytkowania terenu.  \n  \n10)    stawki procentowe stanowiące podstawę do określenia opłaty, o  której mowa, \nw art. 36 ust. 4 ustawy:  \nokreśla się stawkę procentową w  wysokości 0%.  \n  \n  \nRozdział 3  \nUstalenia dla  terenu zieleni naturalnej ZN  \n  \n§ 8. \nDla terenu zieleni naturalnej oznaczonego na rysunku planu symbolem  ZN ustala się:       \n  \n1)        przeznaczenie terenu : \nużytki zielone i  zieleń naturalna wchodzące w  skład natural",
  "0%.  \n  \n  \nRozdział 3  \nUstalenia dla  terenu zieleni naturalnej ZN  \n  \n§ 8. \nDla terenu zieleni naturalnej oznaczonego na rysunku planu symbolem  ZN ustala się:       \n  \n1)        przeznaczenie terenu : \nużytki zielone i  zieleń naturalna wchodzące w  skład naturalnej obudowy istniejącej rzeki \nRaszynki.  \n  \n2)        zasady ochrony i  kształtowania ładu przestrzennego:  \nzachowanie i  ochrona ukształtowania terenu oraz  roślinności; zakaz wprowadzania gatunków \nobcych ekosystemowi;  \n  \n3)        zasady ochrony środowiska i  przyrody:  \nna części terenu ZN położonego w  strefie zwy kłej Warszawskiego Obszaru Chronionego \nKrajobrazu W.O.CH.K. obowiązują ustalenia i  zakazy wymienione w  Rozporządzeniu, \no którym mowa w  § 6 ust. 1 pkt. 5, a w  szczególności:  \na)          zakazuje się wykonywania prac ziemnych trwale zniekształcających rzeźbę  terenu \nz wyjątkiem prac związanych z  zabezpieczeniem przeciwpowodziowym lub \n \n przeciwosuwiskowym oraz  utrzymaniem, budową, odbudową, naprawą lub remontem \nurządzeń wodnych;  \nb)          nakazuje się minimalizowanie przekształceń powierzchni ziemi i  jej ochron ę przed \nerozją poprzez właściwe zagospodarowanie i  odprowadzanie wód opadowych;  \nc)          zakazuje się dokonywania zmian stosunków wodnych, jeżeli służą innym celom niż \noch",
  "ządzeń wodnych;  \nb)          nakazuje się minimalizowanie przekształceń powierzchni ziemi i  jej ochron ę przed \nerozją poprzez właściwe zagospodarowanie i  odprowadzanie wód opadowych;  \nc)          zakazuje się dokonywania zmian stosunków wodnych, jeżeli służą innym celom niż \nochrona przyrody oraz  racjonalna gospodarka wodna lub rybacka;  \nd)          lokalizowa nia obiektów budowlanych z  wyjątkiem służących potrzebie ochrony \nprzeciwpowodziowej lub związanych z  sieciami infrastruktury technicznej;  \ne)          zakazuje się samowolnego podwyższania lub obniżania powierzchni terenu powyżej \nlub poniżej poziomu terenu działek sąsiednich oraz  zmiany stanu wody na gruncie, a \nzwłaszcza kierunku odpływu znajdującej się na tym gruncie wody opadowej i  kierunku \nodpływu ze źródeł ze szkodą dla  gruntów sąsiednich;  \nh)          na terenie ZN ustala się zachowanie co najmniej 95% p owierzchni biologicznie \nczynnej;  \ni)            ustala się, że prace ziemne związane z  przekształceniem układu linii brzegowej rzeki \nRaszynki lub przekształcenia poziomu terenu mogące naruszyć spływ powierzchniowy wody \ni stosunki wodne, wymagają uzyskania o dpowiedniej zgody w  odrębnym postępowaniu.  \n  \n4)        parametry i  wskaźniki zagospodarowania terenu:  \na)          zakazuje się lokowania reklam;  \nb)          zezwala się na grodzenie terenu z ",
  "ące naruszyć spływ powierzchniowy wody \ni stosunki wodne, wymagają uzyskania o dpowiedniej zgody w  odrębnym postępowaniu.  \n  \n4)        parametry i  wskaźniki zagospodarowania terenu:  \na)          zakazuje się lokowania reklam;  \nb)          zezwala się na grodzenie terenu z  zachowaniem następujących warunków:  \n-      odsunięcie ogrodzeń od  rzeki Raszynki dla  zachowania korytarza eksploatacyjnego \no szerokości jak na rysunku planu (od brzegu rzeki do oznaczonej nieprzekraczalnej linii \nogrodzeń oraz  od brzegu rzeki do północnej linii rozgraniczającej drogi 1KDW),  \n-      od strony rzeki Raszynk i ogrodzenia ażurowe (siatka na słupkach metalowych) bez \npodmurówek i  betonowych słupów,  \n-      zakazuje się przegradzania korytarza eksploatacyjnego,  \n-      nakazuje się stosowanie w  ogrodzeniach tuneli ekologicznych;  \nc)          zachowuje się odrębne dzi ałki na terenie ZN.  \n  \n5)        szczegółowe zasady i  warunki scalania i  podziału nieruchomości:  \n      nie określa się.  \n \n   \n6)        granice i  sposoby zagospodarowania terenów lub obiektów  podlegających \nochronie, ustalonych na podstawie odrębnych przepisów:  \nobszar narażony na niebezpieczeństwo powodzi - ograniczenia w  użytkowaniu terenu, w  tym \ndla sieci i  urządzeń infrastruktury technicznej, zgodnie z  przepisami ustawy Prawo wodne \n(art. 82",
  "ających \nochronie, ustalonych na podstawie odrębnych przepisów:  \nobszar narażony na niebezpieczeństwo powodzi - ograniczenia w  użytkowaniu terenu, w  tym \ndla sieci i  urządzeń infrastruktury technicznej, zgodnie z  przepisami ustawy Prawo wodne \n(art. 82).  \n  \n7)        szczególne warunki zagospodarowania terenu oraz  ogranicz enia w  użytkowaniu, \nw tym zakaz zabudowy:  \n      zakazuje sięlokalizowania obiektów budowlanych z  wyjątkiem służących potrzebie \nochrony        przeciwpowodziowej lub związanych z  siecią infrastruktury technicznej.  \n  \n10)    zasady modernizacji, rozbudowy i  budowy systemów komunikacji:  \nustala się obsługę komunikacyjną od strony korytarza eksploatacyjnego i  dróg 1KDW \ni 2KDW.   \n  \n11)    sposób i  terminy tymczasowego zagospodarowania, urządzania i  użytkowania \nterenu:  \nnie określa się.  \n  \n12)    stawki procentowe st anowiące podstawę do określenia opłaty, o  której mowa, \nw art. 36 ust. 4 ustawy:  \nokreśla się stawkę procentową w  wysokości 0%.  \n  \n  \nRozdział 4  \nUstalenia dla  terenów komunikacji KDW  \n  \n§ 9. \nDla terenów oznaczonych na rysunku planu symbolami  1KDW i  2KDW  ustala się:           \n1)        przeznaczenie terenu : \na)          przeznaczenie podstawowe: drogi wewnętrzne i  ciągi pieszo -jezdne;  \nb)          przeznaczenie uzupełniające:  sieci i",
  ". \nDla terenów oznaczonych na rysunku planu symbolami  1KDW i  2KDW  ustala się:           \n1)        przeznaczenie terenu : \na)          przeznaczenie podstawowe: drogi wewnętrzne i  ciągi pieszo -jezdne;  \nb)          przeznaczenie uzupełniające:  sieci i  urządzenia infrastruktury technicznej;  \n \n c)          przeznaczenie dopuszczalne: sieci i  urządzenia infrastruktury technicznej \nnie związane z  komunikacją.  \n  \n2)        zasady ochrony i  kształtowania ładu przestrzennego,  ochrony środowiska \ni przyrody:  \ndopuszcza się wprowadzanie zieleni, o  ile nie  stworzy to zagrożenia ruchu drogowego, np . \nograniczenia widoczności.  \n  \n3)        parametry i  wskaźniki kształtowania zabudowy oraz  zagospodarowania terenu:  \na)          ustala się szerokość w  liniach rozgraniczających zgodnie z  rysunkiem planu;  \nb)          określa się minimalną szerokość pasa ruchu w  obszarze planu na 2,5m dopuszczając \nkorekty zgodnie z  przepisami odrębnymi;  \nc)          ustala się zakaz umieszczania tablic i  obiektów reklamowych;  \nd)          w pasie narażonym na niebezpieczeństwo powodzi dopuszcza się utwardzenia drogi \n1KDW  kostką lub płytami ażurowymi;  \ne)          dopuszcza się  budowę, roboty budowlane (remont, modernizację) istniejących \nbudowli drogowych.  \n  \n4)        granice i  sposoby zagospodarowania terenów lub obiektów  podleg",
  "czeństwo powodzi dopuszcza się utwardzenia drogi \n1KDW  kostką lub płytami ażurowymi;  \ne)          dopuszcza się  budowę, roboty budowlane (remont, modernizację) istniejących \nbudowli drogowych.  \n  \n4)        granice i  sposoby zagospodarowania terenów lub obiektów  podlegających \nochronie, ustalonych na podstawie odrębny ch przepisów:  \noznacza się na rysunku planu obszar narażony na niebezpieczeństwo powodzi, w  którym \nzakazuje się zabudowy oraz  określa się ograniczenia w  użytkowaniu terenu zgodnie \nz przepisami ustawy Prawo wodne (art. 82).  \n  \n5)        szczegółowe zasady i  warunki scalania i  podziału nieruchomości:  \n      nie określa się.  \n  \n6)        szczególne warunki zagospodarowania terenu oraz  ograniczenia w  użytkowaniu, \nw tym zakaz zabudowy:  \na)          zakazuje się realizacji obiektów nie  związanych z  drogą, z  urządzenia mi \ninfrastruktury technicznej (w tym ponadlokalnej i  lokalnej) i  z komunikacją pieszą, \ndopuszczając wyłącznie  obiekty niezbędne na czas budowy;  \n \n b)          na terenach KDW  przed inwestowaniem, w  tym przed prowadzeniem inwestycji \nliniowych nakazuje się prz ebudowę lub likwidację drenażu rolniczego w  uzgodnieniu z  jego \nzarządcą.  \n  \n6)        zasady modernizacji, rozbudowy i  budowy systemów infrastruktury technicznej:  \na)          na terenach KDW dopuszcza się przebudowę istniejących sieci, instalacji",
  "ji \nliniowych nakazuje się prz ebudowę lub likwidację drenażu rolniczego w  uzgodnieniu z  jego \nzarządcą.  \n  \n6)        zasady modernizacji, rozbudowy i  budowy systemów infrastruktury technicznej:  \na)          na terenach KDW dopuszcza się przebudowę istniejących sieci, instalacji i  urządzeń  \ninfrastruktury technicznej oraz  realizację nowych  sieci, instalacji i  urządzeń infrastruktury \ntechnicznej  w sposób nie  kolidujący z  innymi ustaleniami planu oraz  zgodny z  przepisami \nodrębnymi;  \nb)          ustala się, że wszelkie sieci i  urządzenia infrast ruktury technicznej winny być \nwykonane jako  szczelne;  \nc)          realizacja skrzyżowań projektowanej sieci i  urządzeń infrastruktury technicznej  z \nistniejącymi urządzeniami infrastruktury technicznej wymaga uzgodnienia z  właściwym \noperatorem na etapie uzyskiwania pozwolenia na budowę lub zgłaszania robót budowlanych \n(chyba, że przepisy odrębne stanowią inaczej).  \n  \n7)        stawki procentowe stanowiące podstawę do określenia opłaty, o  której mowa, \nw art. 36 ust. 4 ustawy:  \n      określa się stawkę procen tową w  wysokości 0%.  \n  \nDział III  \nPrzepisy przejściowe i  końcowe  \n§ 10.  \nDo spraw z  zakresu zagospodarowania przestrzennego wszczętych przed dniem wejścia \nw życie planu, a nie  zakończonych decyzją ostateczną stosuje się ustalenia planu.  \n  \n§ 11.  \nZ dniem wejści a w życie planu",
  "  \nPrzepisy przejściowe i  końcowe  \n§ 10.  \nDo spraw z  zakresu zagospodarowania przestrzennego wszczętych przed dniem wejścia \nw życie planu, a nie  zakończonych decyzją ostateczną stosuje się ustalenia planu.  \n  \n§ 11.  \nZ dniem wejści a w życie planu, na obszarze objętym niniejszym planem, tracą moc \nobowiązującą ustalenia miejscowego planu zagospodarowania przestrzennego Gminy \nMichałowice obejmującego obszar „Reguły” zatwierdzonego uchwałą Nr LI/377/2002 Rady \nGminy Michałowice z  dnia 21  marca 2002r. opublikowaną w  Dz. Urz. Województwa \nMazowieckiego z  2 czerwca Nr 143, poz. 3161.  \n  \n§ 12.  \n \n Wykonanie uchwały powierza się Wójtowi Gminy Michałowice.  \n  \n§ 14.  \nUchwała wchodzi w  życie po upływie 30 dni od dnia jej ogłoszenia w  Dzienniku Urzędowym \nWojewództwa Mazowieckiego.  \n \n \n Załącznik Nr 2  \ndo uchwały Rady Gminy Michałowice Nr XXXI /213/2009  \nz dnia 17 czerwca 2009 r.  \n  \n \n \n \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu  \nzmiany miejscowego planu zagospodarowania przestrzennego Gminy Michałowice  \nobejmującego ob szar „Reguły”  \nzatwierdzonego uchwałą Rady Gminy Michałowice nr LI/377/2002 z 21 marca 2002r.  \ndla działek nr ew. 565/22, 565/",
  "ag wniesionych do projektu  \nzmiany miejscowego planu zagospodarowania przestrzennego Gminy Michałowice  \nobejmującego ob szar „Reguły”  \nzatwierdzonego uchwałą Rady Gminy Michałowice nr LI/377/2002 z 21 marca 2002r.  \ndla działek nr ew. 565/22, 565/23, 593, 594 i 595 (część)  \npołożonych w obrębie geodezyjnym wieś Reguły  \n \n \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003r. o planowaniu i \nzagospodarowaniu przestrzennym (Dz.U. z 2003r. Nr 80, poz. 717 z e zmianami ) Rada \nGminy Michałowice stwierdza, że projekt zmiany miejscowego planu zagospodarowania \nprzestrzennego Gminy Michałowice obejmującego obszar  Reguły zatwierdzonego  uchwałą  \nRady Gminy Michałowice Nr LI/377/2002 z 21 marca 2002r.  opublikowaną w Dz ienniku  \nUrzędowym  Województwa Mazowieckiego Nr 143 , poz. 3161  został wyłożony do \npublic znego wglądu w okresie od 23 stycznia 2009r.  do 13 lutego  2009r.                                              \n \nW terminie wyznaczonym do wnoszenia uwag dotyczących projektu zmiany planu, tj. \ndo 27 lutego 2009r. nikt nie zgłosił uwag.  \n \nW związku z powyższym nie zachodzi konieczność rozstrzygania o sposobie \nrozpatrzenia uwag.  \n \n \n Załącznik Nr 3 \ndo uchwały Rady Gminy Michałowice Nr  XXXI /213/2009  \nz",
  " zmiany planu, tj. \ndo 27 lutego 2009r. nikt nie zgłosił uwag.  \n \nW związku z powyższym nie zachodzi konieczność rozstrzygania o sposobie \nrozpatrzenia uwag.  \n \n \n Załącznik Nr 3 \ndo uchwały Rady Gminy Michałowice Nr  XXXI /213/2009  \nz dnia 17 czerwca 2009 r.  \n  \n \n \n \n \nSposób realizacji  inwestycji z zakresu infrastruktury technicznej, które  \nnależą do zadań własnych gminy  oraz zasady ich finansowania  \n \n \n \nZagospodarowanie tere nu objętego projektem zmiany miejscowego planu \nzagospodarowania przestrzennego Gminy Michałowice obejmującego obszar  Reguły  \nzatwierdzonego  uchwałą Rady Gminy Michałowice Nr LI/377/2002 z 21 marca 2002r. \nopublikowaną w Dz ienniku  Urzędowym  Województwa Mazow ieckiego Nr 143 , poz. 3161  nie \nwywoła potrzeby realizacji inwestycji,  które należałyby do zadań własnych gminy, ponieważ \nobejmuje tereny przewidziane do zagospodarowania przez indywidualnych inwestorów, a \ninwestycje z zakresu infrastruktury technicznej zap isane w niniejszym planie obejmują \ninwestycje realizowane samodzielnie na terenie indywidualnych inwestorów .",
  " terenie indywidualnych inwestorów ."
]