[
  "UCHWAŁA NR XII.230.2025 \nRADY GMINY NADARZYN \nz dnia 30 kwietnia 2025 r. \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego \ndla działki nr ew. 56/17 położonej we wsi Urzut, gm. Nadarzyn \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (t.j. Dz. U. z 2024 r. \npoz. 1465, 1572, 1907 i 1940) oraz art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (t.j. Dz. U. z 2024 r. poz. 1130, 1907 i 1940) w związku z art. 67 ust. 3 pkt 2 ustawy z dnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 r. poz. 1688 oraz z 2024 r. poz. 1824) oraz w związku z Uchwałą Nr LXXVI.1012.2023 Rady Gminy Nadarzyn z dnia 29 listopada 2023 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego dla działki nr ew. 56/17 położonej we wsi Urzut, gm. Nadarzyn oraz stwierdzając, że niniejszy plan nie narusza ustaleń Studium uwarunkowań i kierunków zagospodarowania przestrzennego Gminy Nadarzyn, przyjętego Uchwałą Nr XLII/420/14 Rady Gminy Nadarzyn z dnia 26",
  "56/17 położonej we wsi Urzut, gm. Nadarzyn oraz stwierdzając, że niniejszy plan nie narusza ustaleń Studium uwarunkowań i kierunków zagospodarowania przestrzennego Gminy Nadarzyn, przyjętego Uchwałą Nr XLII/420/14 Rady Gminy Nadarzyn z dnia 26 marca 2014 r., zmienionego Uchwałą Nr XXI.262.2016 Rady Gminy Nadarzyn z dnia 31 sierpnia 2016 r. i Uchwałą Nr LXVII.874.2023 Rady Gminy Nadarzyn z dnia 1 marca 2023 r. uchwala się, co następuje: \nRozdział 1. \nPrzepisy ogólne \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla działki nr ew. 56/17 położonej \nwe wsi Urzut, gm. Nadarzyn, zwany dalej planem. \n2. Integralnymi częściami niniejszej uchwały są: \n1) rysunek planu w skali 1:1 000, stanowiący załącznik nr 1; \n2) rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury technicznej \nnależących do zadań własnych gminy, stanowiące załącznik nr 2; \n3) rozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu planu, stanowiące załącznik nr 3; \n4) dane przestrzenne obejmujące: lokalizację przestrzenną obszaru objętego aktem w postaci wektorowej \nw obowiązującym państwowym systemie odniesień przestrzennych, atrybuty zawierające informacje \n",
  "rzenia uwag wniesionych do projektu planu, stanowiące załącznik nr 3; \n4) dane przestrzenne obejmujące: lokalizację przestrzenną obszaru objętego aktem w postaci wektorowej \nw obowiązującym państwowym systemie odniesień przestrzennych, atrybuty zawierające informacje \no akcie oraz część graficzną aktu w postaci cyfrowej reprezentacji z nadaną georeferencją w obowiązującym państwowym systemie odniesień przestrzennych, stanowiące załącznik nr 4. \n§ 2. 1. W planie ustala się: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzennego; \n3) zasady ochrony środowiska, przyrody i krajobrazu; \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 17 lipca 2025 r.\nPoz. 6752\n4) zasady kształtowania krajobrazu; \n5) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nnadziemną intensywność zabudowy, minimalny udział powierzchni biologicznie czynnej, maksymalny \nudział powierzchni zabudowy, maksymalną wysokość zabudowy, minimalną liczbę i sposób realizacji miejsc do parkowania, w tym miejsc przeznaczonych do parkowania pojazdów zaopatrzonych w kartę parkingową, oraz linie zabudowy i gabaryty obiektów; \n6) szczegółowe z",
  "i biologicznie czynnej, maksymalny \nudział powierzchni zabudowy, maksymalną wysokość zabudowy, minimalną liczbę i sposób realizacji miejsc do parkowania, w tym miejsc przeznaczonych do parkowania pojazdów zaopatrzonych w kartę parkingową, oraz linie zabudowy i gabaryty obiektów; \n6) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem; \n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy; \n8) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej; \n9) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów; \n10) stawki procentowe, na podstawie których ustala się opłatę z tytułu wzrostu wartości nieruchomości \nw wyniku uchwalenia planu; \n11) granice terenów rozmieszczenia inwestycji celu publicznego; \n12) kolorystykę obiektów budowlanych oraz pokrycie dachów; \n13) minimalną powierzchnię nowo wydzielonych działek budowlanych. \n2. W planie nie ustala się: \n1) zasad ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych oraz dóbr kultury \nwspółczesnej; \n2) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych; \n3) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się",
  "ń wynikających z potrzeb kształtowania przestrzeni publicznych; \n3) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych, krajobrazów priorytetowych określonych w audycie krajobrazowym oraz w planach zagospodarowania przestrzennego województwa. \n§ 3. Ilekroć w uchwale jest mowa o: \n1) linii rozgraniczającej – należy przez to rozumieć oznaczoną na rysunku planu linię ciągłą, dzielącą obszar \nobjęty planem na tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n2) nieprzekraczalnej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu i określoną \nustaleniami tekstu planu linię wyznaczającą najmniejszą dopuszczalną odległość zewnętrznej ściany \nbudynku od linii rozgraniczającej terenu; linia ta nie dotyczy balkonów, wykuszy, gzymsów, okapów, zadaszeń nad wejściami do budynków wysuniętych poza obrys nie więcej niż 2 m, schodów prowadzących do budynków, pochylni i podjazdów dla niepełnosprawnych, o ile nie wykraczają poza granicę obszaru objętego planem; \n3) terenie – należy przez to rozumieć wydzielony na rysunku planu linią rozgraniczającą fragment obszaru \nplanu, dla którego ustalono przeznaczenie oraz z",
  " do budynków, pochylni i podjazdów dla niepełnosprawnych, o ile nie wykraczają poza granicę obszaru objętego planem; \n3) terenie – należy przez to rozumieć wydzielony na rysunku planu linią rozgraniczającą fragment obszaru \nplanu, dla którego ustalono przeznaczenie oraz zasady zabudowy i zagospodarowania, oznaczony \nsymbolem cyfrowo-literowym, symbol literowy określa przeznaczenie terenu, a cyfra kolejny numer terenu; \n4) usługach – należy przez to rozumieć działalność służącą zaspokajaniu potrzeb ludności, nie związaną \nz wytwarzaniem dóbr materialnych metodami przemysłowymi, prowadzoną w obiektach wolnostojących \nlub lokalach użytkowych usytuowanych w budynkach o innej funkcji; \n5) wiacie – należy przez to rozumieć obiekt budowlany, niebędący budynkiem, składający się z konstrukcji \nwspartej na słupach, dachu i przegród budowlanych; co najmniej jedna strona (bok) wiaty nie może być \nwydzielona z przestrzeni przegrodami budowlanymi, przy czym drzwi lub wrota wiaty uznaje się za przegrodę budowlaną. \n§ 4. Dla poszczególnych terenów obowiązują łącznie ustalenia zawarte w Rozdziale 1, Rozdziale 2 \ni Rozdziale 4 uchwały oraz odpowiednie ustalenia szczegółowe zawarte w Rozdziale 3 uchwały. \n§ 5. 1. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu: Dziennik Urzędowy Województ",
  " w Rozdziale 1, Rozdziale 2 \ni Rozdziale 4 uchwały oraz odpowiednie ustalenia szczegółowe zawarte w Rozdziale 3 uchwały. \n§ 5. 1. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu: Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 6752\n1) granica obszaru objętego planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) nieprzekraczalne linie zabudowy; \n4) wymiarowanie odległości podane w metrach; \n5) strefa zieleni izolacyjnej; \n6) przeznaczenie terenów – oznaczenie cyfrowo-literowe identyfikujące tereny wyznaczone liniami \nrozgraniczającymi. \n2. Pozostałe, niewymienione w ust. 1, oznaczenia graficzne na rysunku planu są oznaczeniami \ninformacyjnymi lub wskazują granice obszarów ustanowionych odrębnymi aktami prawnymi. \nRozdział 2. \nUstalenia ogólne dla całego obszaru \n§ 6. Ustala się następujące przeznaczenie terenów: \n1) teren usług, oznaczony na rysunku planu symbolem U; \n2) teren drogi lokalnej, oznaczony na rysunku planu symbolem KDL. \n§ 7. Zasady ochrony, kształtowania ładu przestrzennego i krajobrazu: \n1) ustala się zasady lokalizacji budynków poprzez wyznaczenie na rysunku planu nieprzekraczalnych linii \nzabudowy: \na) w odległości",
  "znaczony na rysunku planu symbolem KDL. \n§ 7. Zasady ochrony, kształtowania ładu przestrzennego i krajobrazu: \n1) ustala się zasady lokalizacji budynków poprzez wyznaczenie na rysunku planu nieprzekraczalnych linii \nzabudowy: \na) w odległości 6 m od linii rozgraniczającej terenu drogi lokalnej, oznaczonego na rysunku planu \nsymbolem 1KDL, \nb) 10 m od północnej granicy obszaru objętego planem; \n2) ustala się maksymalną wysokość zabudowy zgodnie z ustaleniami szczegółowymi dla poszczególnych \nterenów; \n3) ustala się minimalną powierzchnię nowo wydzielonej działki budowlanej zgodnie z ustaleniami \nszczegółowymi dla terenów; \n4) przepisu pkt 3 nie stosuje się w przypadku wydzielenia działki budowlanej, na której będzie zlokalizowana \nwyłącznie sieć, obiekt lub urządzenie infrastruktury technicznej oraz wydzielenia drogi; \n5) w zakresie kolorystyki obiektów budowlanych oraz pokrycia dachów ustala się: \na) utrzymanie jednakowej lub podobnej kolorystyki pokryć dachowych dla wszystkich obiektów na działce \nbudowlanej z zastosowaniem na dachach spadzistych pokryć w tonacji czerwieni, brązu, szarości lub \ngrafitu, \nb) ustalenie, o którym mowa w lit. a nie dotyczy dachów z nawierzchnią ziemną urządzoną w sposób \nzapewniający naturalną wegetację, \nc) kolorystykę elewacji zewnętrznych o niskim nasyceniu barw z wy",
  " tonacji czerwieni, brązu, szarości lub \ngrafitu, \nb) ustalenie, o którym mowa w lit. a nie dotyczy dachów z nawierzchnią ziemną urządzoną w sposób \nzapewniający naturalną wegetację, \nc) kolorystykę elewacji zewnętrznych o niskim nasyceniu barw z wyjątkiem akcentów architektonicznych \nalbo naturalną kolorystykę wynikającą ze stosowania na elewacji materiałów takich jak: drewno, cegła, \nkamień, szkło, \nd) jednolitą kolorystykę budynków mających co najmniej jedną wspólną ścianę zewnętrzną. \n§ 8. Zasady ochrony środowiska, przyrody i krajobrazu: \n1) zakazuje się lokalizacji przedsięwzięć mogących znacząco oddziaływać na środowisko, w rozumieniu \nprzepisów odrębnych, z wyjątkiem dopuszczonych planem: \na) dróg i związanych z nimi urządzeń, \nb) urządzeń i obiektów infrastruktury technicznej, \nc) zabudowy usługowej wraz z towarzyszącą jej infrastrukturą; Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 6752\n2) uciążliwość prowadzonej działalności, rozumiana jako emisja substancji lub energii o wartościach \nprzekraczających wartości dopuszczalne określone w przepisach odrębnych z zakresu ochrony środowiska, \nmusi zamykać się w granicach działki budowlanej; \n3) zakazuje się lokalizacji zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnej awarii",
  "ii o wartościach \nprzekraczających wartości dopuszczalne określone w przepisach odrębnych z zakresu ochrony środowiska, \nmusi zamykać się w granicach działki budowlanej; \n3) zakazuje się lokalizacji zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnej awarii \nprzemysłowej; \n4) w granicach obszaru objętego planem występują urządzenia melioracji wodnych – drenowania, dla których \nnakazuje się przebudowę, zmianę przebiegu lub likwidację zgodnie z przepisami odrębnymi z zakresu \nprawa wodnego. \n§ 9. Szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym: \n1) nie wskazuje się granic obszarów wymagających przeprowadzenia scaleń i podziału nieruchomości; \n2) w zakresie parametrów działek uzyskanych w wyniku scalenia i podziału nieruchomości zgodnie \nz przepisami odrębnymi z zakresu gospodarki nieruchomościami ustala się: \na) minimalną powierzchnię działki 3 000 m2, \nb) szerokość frontu działki 20 m, \nc) kąt położenia granic działki w stosunku do pasa drogowego 600-1200; \n3) dopuszcza się uzyskiwanie, w wyniku scalania i podziału nieruchomości działek o parametrach mniejszych \nniż ustalone w pkt 2 wyłącznie pod obiekty lub urządzenia infrastruktury technicznej oraz drogi. \n§ 10. Zasady modernizacji, rozbudowy i budowy systemów komunikacji: \n1) zewnętrzne powiązania komunikacyjne obszaru obj",
  " w wyniku scalania i podziału nieruchomości działek o parametrach mniejszych \nniż ustalone w pkt 2 wyłącznie pod obiekty lub urządzenia infrastruktury technicznej oraz drogi. \n§ 10. Zasady modernizacji, rozbudowy i budowy systemów komunikacji: \n1) zewnętrzne powiązania komunikacyjne obszaru objętego ustaleniami planu zapewnia droga lokalna (ul. \nDymarkowa) oznaczona na rysunku planu symbolem 1KDL oraz oznaczeniem informacyjnym [KUL], \n2) droga wymieniona w pkt 1 zapewnia obsługę w zakresie komunikacji dla terenów; \n3) dopuszcza się realizację w granicach obszaru objętego planem dróg wewnętrznych, nie wyznaczonych na \nrysunku planu, zapewniających uzupełniającą obsługę w zakresie komunikacji dla nowo wydzielonych \ndziałek budowlanych o szerokości nie mniejszej niż 8 m; \n4) na skrzyżowaniach dróg wewnętrznych, o których mowa w pkt 3, z drogami wewnętrznymi lub drogami \npublicznymi ustala się realizację narożnych ścięć o wymiarach nie mniejszych niż 5 m x 5 m; \n5) w przypadku wydzielenia nieprzelotowej drogi wewnętrznej, o której mowa w pkt 3, o długości większej \nniż 60 m na końcu drogi należy wydzielić plac do zawracania samochodów o wymiarach nie mniejszych \nniż 12,5 m x 12,5 m; \n6) miejsca do parkowania należy realizować na terenie działki budowlanej, na której realizowana jest \ninwestycja, w liczbie wynikającej z następują",
  " większej \nniż 60 m na końcu drogi należy wydzielić plac do zawracania samochodów o wymiarach nie mniejszych \nniż 12,5 m x 12,5 m; \n6) miejsca do parkowania należy realizować na terenie działki budowlanej, na której realizowana jest \ninwestycja, w liczbie wynikającej z następujących wskaźników: \na) dla budynków zamieszkania zbiorowego – nie mniej niż 3 miejsca postojowe na 100 łóżek, \nb) dla usług handlu – nie mniej niż 3 miejsca do parkowania na każde rozpoczęte 100 m2 powierzchni \nużytkowej, \nc) dla usług biurowo-administracyjnych – nie mniej niż 25 miejsc do parkowania na 1 000 m2 powierzchni \nużytkowej, \nd) dla usług edukacji nie mniej niż 5 miejsc do parkowania na 10 zatrudnionych, \ne) dla usług sportu i rekreacji nie mniej niż 2 miejsca do parkowania na 10 osób mogących jednocześnie \nprzebywać w budynku, \nf) dla usług kultury i rozrywki nie mniej niż 2 miejsca do parkowania na 10 osób mogących jednocześnie \nprzebywać w budynku, \ng) dla usług zdrowia i opieki społecznej nie mniej niż 2 miejsca do parkowania na 100 m2 powierzchni \nużytkowej i nie mniej niż 2 miejsca postojowe na 1 gabinet lekarski; \nh) dla usług gastronomicznych – nie mniej niż 35 miejsc do parkowania na 100 miejsc konsumpcyjnych, Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 6752\ni) dla usług nie wymienionych w pkt a-h nie mniej niż 2 miejsca do parkowania na każde 100 m2",
  " 1 gabinet lekarski; \nh) dla usług gastronomicznych – nie mniej niż 35 miejsc do parkowania na 100 miejsc konsumpcyjnych, Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 6752\ni) dla usług nie wymienionych w pkt a-h nie mniej niż 2 miejsca do parkowania na każde 100 m2 \npowierzchni użytkowej, \nj) dla magazynów i placów składowych – nie mniej niż 1 stanowisko postojowe na 1 zatrudnionego; \n7) nakazuje się uwzględnienie w zagospodarowaniu terenów stanowisk postojowych przeznaczonych na \nparkowanie pojazdów zaopatrzonych w kartę parkingową w ilości zgodnej z obowiązującymi w tym \nzakresie przepisami odrębnymi z zakresu dróg publicznych. \n§ 11. Zasady modernizacji, rozbudowy i budowy infrastruktury technicznej: \n1) powiązania sieci infrastruktury technicznej z układem zewnętrznym zapewniają istniejące sieci \ninfrastruktury technicznej; \n2) dopuszcza się budowę, modernizację, przebudowę oraz rozbudowę sieci, obiektów i urządzeń \ninfrastruktury technicznej na całym obszarze objętym planem; \n3) w zakresie zaopatrzenia w wodę ustala się: \na) zaopatrzenie w wodę z gminnej sieci wodociągowej, \nb) przekrój przewodów sieci wodociągowej nie mniejszy niż ø 32 mm, \nc) zapewnienie zaopatrzenia w wodę na cele przeciwpożarowe zgodnie z przepisami odrębnymi; \n4) w zakresie odprowadzania ścieków komunalnych ustala się",
  "ę z gminnej sieci wodociągowej, \nb) przekrój przewodów sieci wodociągowej nie mniejszy niż ø 32 mm, \nc) zapewnienie zaopatrzenia w wodę na cele przeciwpożarowe zgodnie z przepisami odrębnymi; \n4) w zakresie odprowadzania ścieków komunalnych ustala się: \na) docelowo odprowadzanie ścieków komunalnych do sieci kanalizacyjnej, \nb) w razie braku możliwości przyłączenia do sieci kanalizacyjnej dopuszczenie tymczasowego gromadzenia \nścieków w szczelnych zbiornikach bezodpływowych na terenie działki budowlanej lub budowy \nprzydomowej oczyszczalni ścieków; \nc) przekrój przewodów sieci kanalizacyjnej nie mniejszy niż ø 32 mm, \nd) zakaz odprowadzania nieoczyszczonych ścieków do gruntu oraz wód powierzchniowych i podziemnych; \n5) w zakresie gospodarowania wodami opadowymi i roztopowymi ustala się: \na) obowiązek odprowadzania wód opadowych i roztopowych na własny teren nieutwardzony, do dołów \nchłonnych, zbiorników retencyjnych, rowów lub do systemu kanalizacji deszczowej, \nb) wody opadowe lub roztopowe, ujęte w otwarte lub zamknięte systemy kanalizacyjne, pochodzące \nz powierzchni zanieczyszczonych o trwałej nawierzchni, w szczególności z terenów dróg i parkingów, \npowinny być oczyszczone w stopniu wymaganym w przepisach odrębnych, \nc) przekrój przewodów sieci kanalizacji deszczowej nie mniejszy niż ø 32 mm, \nd",
  "ce \nz powierzchni zanieczyszczonych o trwałej nawierzchni, w szczególności z terenów dróg i parkingów, \npowinny być oczyszczone w stopniu wymaganym w przepisach odrębnych, \nc) przekrój przewodów sieci kanalizacji deszczowej nie mniejszy niż ø 32 mm, \nd) możliwość wykorzystania, gromadzonych w zbiornikach retencyjnych, wód opadowych lub \nroztopowych do celów gospodarczych i przeciwpożarowych; \n6) w zakresie zasilania w energię elektryczną ustala się: \na) zasilanie z istniejącej i projektowanej sieci elektroenergetycznej średniego i niskiego napięcia, \nb) dopuszczenie lokalizacji urządzeń kogeneracji i trigeneracji oraz wykorzystania odnawialnych źródeł \nenergii na potrzeby wytwarzania energii elektrycznej, \nc) zakaz lokalizacji elektrowni wiatrowych o mocy większej niż moc mikroinstalacji; \n7) w zakresie zaopatrzenia w gaz ustala się: \na) zaopatrzenie z sieci gazowej, baterii butli lub zbiorników stałych gazu płynnego, \nb) dopuszcza się wykorzystanie gazu w urządzeniach wytwarzających ciepło oraz urządzeniach \nkogeneracyjnych i trigeneracyjnych, \nc) przekrój przewodów sieci gazowej nie mniejszy niż ø 32 mm; \n8) w zakresie zaopatrzenia w ciepło ustala się: Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 6752\na) zaopatrzenie z indywidualnych lub lokalnych źródeł ciepła przy zastosowaniu paliw charakteryzują",
  "ewodów sieci gazowej nie mniejszy niż ø 32 mm; \n8) w zakresie zaopatrzenia w ciepło ustala się: Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 6752\na) zaopatrzenie z indywidualnych lub lokalnych źródeł ciepła przy zastosowaniu paliw charakteryzujących \nsię niskimi wskaźnikami emisyjnymi spalanych w urządzeniach spełniających odpowiednie \nśrodowiskowe normy jakościowe emisji oraz energii elektrycznej lub projektowanej sieci ciepłowniczej, \nb) przekrój przewodów sieci ciepłowniczej nie mniejszy niż ø 32 mm, \nc) dopuszczenie korzystania ze wspólnego źródła ciepła dla grupy obiektów, \nd) dopuszczenie lokalizacji urządzeń kogeneracji i trigeneracji oraz wykorzystanie odnawialnych źródeł \nenergii na potrzeby wytwarzania energii cieplnej; \n9) w zakresie łączności publicznej ustala się możliwość realizacji sieci, obiektów i urządzeń łączności \npublicznej na całym obszarze objętym planem, z uwzględnieniem przepisów odrębnych dotyczących \nw szczególności ochrony środowiska; \n10) w zakresie gospodarki odpadami ustala się gromadzenie i selekcję odpadów na nieruchomości \nw urządzeniach przystosowanych do ich gromadzenia, zgodnie z przepisami odrębnymi. \n§ 12. Sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów – ustala \nsię możliwość użytkowania terenów w sposób dotychczasowy do czasu ich zagospodarowania zgodnie",
  " na nieruchomości \nw urządzeniach przystosowanych do ich gromadzenia, zgodnie z przepisami odrębnymi. \n§ 12. Sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów – ustala \nsię możliwość użytkowania terenów w sposób dotychczasowy do czasu ich zagospodarowania zgodnie \nz ustaleniami planu. \n§ 13. Szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym \nzakaz zabudowy – wskazuje się oznaczeniem informacyjnym granice obszaru potencjalnie trudnych \nwarunków gruntowych (wysoki poziom wód gruntowych). \n§ 14. Granice terenów rozmieszczenia inwestycji celu publicznego – plan wyznacza teren drogi \npublicznej lokalnej, oznaczony na rysunku planu symbolem 1KDL jako teren rozmieszczenia inwestycji celu \npublicznego o znaczeniu lokalnym. \n§ 15. Ustalenia dotyczące wysokości stawki procentowej, służącej naliczaniu jednorazowej opłaty od \nwzrostu wartości nieruchomości związanego z uchwaleniem planu – ustala się stawkę w wysokości: \n1) 20% dla terenu oznaczonego na rysunku planu symbolem 1U; \n2) 0% dla terenu oznaczonego na rysunku planu symbolem 1KDL. \nRozdział 3. \nUstalenia szczegółowe dla terenów \n§ 16. Dla terenu usług, oznaczonego na rysunku planu symbolem 1U ustala się: \n1) przeznaczenie terenu – zabudowa usługowa; \n2) szczególne warunki zagospodarowania terenu oraz",
  " planu symbolem 1KDL. \nRozdział 3. \nUstalenia szczegółowe dla terenów \n§ 16. Dla terenu usług, oznaczonego na rysunku planu symbolem 1U ustala się: \n1) przeznaczenie terenu – zabudowa usługowa; \n2) szczególne warunki zagospodarowania terenu oraz ograniczenia w jego użytkowaniu: \na) dopuszczenie lokalizacji: \n- budynków zamieszkania zbiorowego stanowiących usługi związane z zakwaterowaniem \nw szczególności hoteli, moteli, pensjonatów, \n- magazynów lub placów składowych z wyjątkiem magazynów lub placów składowych dla handlu \nhurtowego o powierzchni zabudowy większej niż 800 m2, \n- wolno stojących usług handlu o powierzchni sprzedaży nie większej niż 500 m2, \n- sieci, obiektów i urządzeń infrastruktury technicznej, \n- parkingów i dróg wewnętrznych, \n- budynków gospodarczych, garażowych i wiat, \nb) zakaz lokalizacji: \n- składowisk opału i odpadów, złomowisk, \n- usług handlu paliwami i gazem płynnym; \nc) wyznaczono na rysunku planu strefę zieleni izolacyjnej, w granicach której obowiązuje: Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 6752\n- zagospodarowanie zielenią stanowiącą nieutwardzony, ciągły pas zieleni wysokiej uzupełniony \no zieleń średnią, złożony z wielu gatunków drzew i krzewów zgodnych z siedliskiem, o zwartej \nstrukturze oraz ukształt",
  "iego – 6 – Poz. 6752\n- zagospodarowanie zielenią stanowiącą nieutwardzony, ciągły pas zieleni wysokiej uzupełniony \no zieleń średnią, złożony z wielu gatunków drzew i krzewów zgodnych z siedliskiem, o zwartej \nstrukturze oraz ukształtowany w taki sposób, aby minimalizować uciążliwości wynikające z zagospodarowania i przeznaczenia terenu, \n- dopuszczenie przerwania ciągłości strefy zieleni izolacyjnej przez lokalizację urządzeń i obiektów \ninfrastruktury technicznej, \n- zakaz realizacji miejsc postojowych dla samochodów; \n3) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu: \na) linie zabudowy zgodnie z rysunkiem planu oraz ustaleniami zawartymi w par. 7 pkt 1, \nb) maksymalna wysokość zabudowy nie większa niż 12 m, \nc) minimalny udział powierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej \n20%, \nd) maksymalny udział powierzchni zabudowy w odniesieniu do powierzchni działki budowlanej 60%, \ne) minimalna nadziemna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej 0,01, \nf) maksymalna nadziemna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej 1,5, \ng) dachy płaskie, dwu lub wielospadowe o nachyleniu połaci do 30°, \nh) kolorystyka obiektów budowlanych oraz pokrycie dachów zgodnie z par. 7 pkt 5;",
  "alna nadziemna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej 1,5, \ng) dachy płaskie, dwu lub wielospadowe o nachyleniu połaci do 30°, \nh) kolorystyka obiektów budowlanych oraz pokrycie dachów zgodnie z par. 7 pkt 5; \n4) powierzchnię nowo wydzielonych działek budowlanych nie mniejszą niż 3 000 m2. \n§ 17. Dla terenu drogi lokalnej, oznaczonego na rysunku planu symbolami 1KDL ustala się: \n1) przeznaczenie terenu – droga lokalna; \n2) dopuszczalna lokalizacja sieci, obiektów i urządzeń infrastruktury technicznej oraz zieleni; \n3) zasady i wskaźniki zagospodarowania terenu: \nLp. Symbol \nterenu Nazwa drogi - \ninformacja Projektowana szerokość pasa \ndrogowego w liniach \nrozgraniczających \nw granicach planu Informacje \n1. 1KDL ul. Dymarkowa 3 m zgodnie z rysunkiem planu poszerzenie istniejącej drogi \ngminnej \nRozdział 4. \nPrzepisy końcowe \n§ 18. Na obszarze objętym planem tracą moc ustalenia miejscowego planu zagospodarowania \nprzestrzennego wsi Urzut w gminie Nadarzyn przyjętego uchwałą Nr XLIV/410/2002 Rady Gminy Nadarzyn \nz dnia 29 kwietnia 2002 r. \n§ 19. Wykonanie uchwały powierza się Wójtowi Gminy Nadarzyn. \n§ 20. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa Mazowieckiego. \n§ 21. U",
  "IV/410/2002 Rady Gminy Nadarzyn \nz dnia 29 kwietnia 2002 r. \n§ 19. Wykonanie uchwały powierza się Wójtowi Gminy Nadarzyn. \n§ 20. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa Mazowieckiego. \n§ 21. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n   \nPrzewodniczący Rady Gminy Nadarzyn \n \n \nJacek Żukowski \n Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 6752\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 8 –\nPoz. 6752\n______________________________________________________________________________________________________________________________________________________________________\nZałącznik nr 2 \ndo uchwały Nr XII.230.2025  \nRady Gminy Nadarzyn  \nz dnia  30 kwietnia 2025 r. \n \n \nRozstrzygnięcie o  sposobie realizacji zapisanych w  planie inwestycji z  zakresu infrastruktury \ntechnicznej należących do zadań własnych gminy  \nNa podstawie art.  20 ust. 1 ustawy z  dnia 27  marca 2003  r. o planowaniu i  zagospodarowaniu \nprzestrzennym (t.j. Dz. U. z 2024 r. poz. 1130, 1907 i  1940) w związku z art. 67 ust. 3 pkt 2 ustawy z \ndnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospoda rowaniu przestrzennym oraz \nniektórych innych ustaw (Dz. U. z 2023 r. poz. 1688 oraz z ",
  " poz. 1130, 1907 i  1940) w związku z art. 67 ust. 3 pkt 2 ustawy z \ndnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospoda rowaniu przestrzennym oraz \nniektórych innych ustaw (Dz. U. z 2023 r. poz. 1688 oraz z 2024 r. poz. 1824) Rada Gminy Nadarzyn \nrozstrzyga co następuje:  \n \n§ 1. Inwestycje z zakresu infrastruktury technicznej określone w planie obejmują w  szczególności \nsprawy: gminnych dróg, wodociągów i zaopatrzenia w wodę, kanalizacji, utrzymania czystości i \nporządku, zaopatrzenia w energię elektryczną i cieplną oraz gaz.  \n \n§ 2. Określa się sposób realizacji inwestycji wskazanych w par. 1:  \n1) realizacja inwestycji przebiegać będzie zgodnie z przepisami odrębnymi , w szczególności z  ustawą \nprawo budowlane, ustawą o zamówieniach publicznych, samorządzie gminnym, gospodarce \nkomunalnej i ochronie środowiska, finansach publicznych;  \n2) sposób realizacji inwestycji określonych w par. 1 może ulegać modyfikacji wraz z  dokonującym \nsię postępem techniczno -technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej \ntechniki określonej w przepisach odrębnych z zakresu prawa ochrony środow iska, o ile nie stanowi \nto naruszenia ustaleń planu;  \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elek",
  "technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej \ntechniki określonej w przepisach odrębnych z zakresu prawa ochrony środow iska, o ile nie stanowi \nto naruszenia ustaleń planu;  \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub ciepła \nokreślone w par. 1 realizowane będą w sposób określony w przepisach odrębnych z  zakresu prawa \nenergetycznego.  \n \n§ 3. Finansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy, ujętych w planie podlega przepisom odrębnym z zakresu finansów publicznych.  \n \n§ 4.1.  Zadania w zakresie budowy dróg gminnych finansowane będą z budżetu gminy lub na \npodstawie porozumień z innymi podmiotami.  \n2. Zadania z zakresu budowy sieci wodociągowej i kanalizacji finansowane będą na podstawie \nprzepisów z zakresu zbiorowego zaopatrzenia w wodę i zbiorowego odprowadzania ścieków, ze \nśrodków własnych przedsiębiorstwa wodociągowo -kanalizacyjnego, w oparciu o  uchwalone przez \nRadę Gminy wieloletnie plany rozwoju i  modernizacji urządzeń sieci wodociągowo -kanalizacyjnej \nlub w oparciu o budżet gminy.  \n3. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na podstawie \nprzepisów z zakresu Prawa energetycznego.  \n Dziennik Urzędowy Województwa Maz",
  "  modernizacji urządzeń sieci wodociągowo -kanalizacyjnej \nlub w oparciu o budżet gminy.  \n3. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na podstawie \nprzepisów z zakresu Prawa energetycznego.  \n Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 6752\nZałącznik nr 3  \ndo uchwały Nr  XII.230.2025  \nRady Gminy Nadarzyn  \nz dnia  30 kwietnia 2025  r. \n \n \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu planu  \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (t.j. Dz. U. z 2024 r. poz. 1130, 1907 i 1940) w związku z art. 67 ust. 3 pkt 2 ustawy z \ndnia 7 lipca 2023 r. o zmianie ustawy o  planowaniu i zagospoda rowaniu przestrzennym oraz \nniektórych innych ustaw (Dz. U. z  2023 r. poz. 1688 oraz z 2024 r. poz. 1824) Rada Gminy Nadarzyn \nrozstrzyga co następuje:  \n \n§ 1. Podczas konsultacji społecznych projektu planu wraz z prognozą oddziaływania na \nśrodowisko w dniach od 15 stycznia 2025 r. do 14 lutego 2025 r. nie wpłynęły żadne uwagi.  \n \n§ 2. W związku z brakiem uwag nie zaszła konieczność ich rozpatrzenia przez Radę Gminy \nNadarzyn.  \n \n Dzienn",
  " wraz z prognozą oddziaływania na \nśrodowisko w dniach od 15 stycznia 2025 r. do 14 lutego 2025 r. nie wpłynęły żadne uwagi.  \n \n§ 2. W związku z brakiem uwag nie zaszła konieczność ich rozpatrzenia przez Radę Gminy \nNadarzyn.  \n \n Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 6752\n \nZałącznik Nr 4 do uchwały Nr XII.230.2025 \nRady Gminy Nadarzyn z dnia 30 kwietnia 2025 r. \nZalacznik4.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2020 r. poz. 293 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 6752"
]