[
  "UCHWAŁA NR LVIII/397/2022 \nRADY MIEJSKIEJ W PIASTOWIE \nz dnia 29 listopada 2022 r. \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego „Harcerska – Centrum \nUsług Publicznych” \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz.U.2022 r. \npoz. 559 ze zm.) oraz art. 20 ust. 1 i art. 67a ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz.U. z 2022 r. poz. 503 ze zm.) wykonując ustalenia uchwały nr XXXI/199/2020 z dnia \n27 października 2020 r. Rady Miejskiej w Piastowie w sprawie przystąpienia do sporządzenia miejscowego \nplanu zagospodarowania przestrzennego „Harcerska – Centrum Usług Publicznych” Rada Miejska w Piastowie \nuchwala, co następuje: \n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego „Harcerska – Centrum Usług \nPublicznych”, zwany dalej „Planem”, stwierdzając, że nie narusza on ustaleń Studium Uwarunkowań \ni Kierunków Zagospodarowania Przestrzennego Miasta Piastowa, uchwalonego Uchwałą Rady Miejskiej \nw Piastowie nr XXXV/163/2008 z dnia 1 lipca 2008 r. \nRozdział 1. \nZakres obowiązywania Planu – przepisy ogólne \n§ 2. 1. Celem Planu jest ustalenie przeznaczenia terenów, zasad i sposobów ich zagospod",
  "walonego Uchwałą Rady Miejskiej \nw Piastowie nr XXXV/163/2008 z dnia 1 lipca 2008 r. \nRozdział 1. \nZakres obowiązywania Planu – przepisy ogólne \n§ 2. 1. Celem Planu jest ustalenie przeznaczenia terenów, zasad i sposobów ich zagospodarowania \ni zabudowy. Granice obszaru objętego Planem oznaczone są odpowiednim symbolem na rysunku Planu w skali \n1:1000 i obejmują obszar w granicach działek nr ew. 28/1 i 49 z obrębu geodezyjnego 5 oraz obejmują część \ndziałek nr ew. 28/3 i 29/2 (ul. 11 Listopada) z obrębu geodezyjnego 5, które są ograniczone: \n1) od północy – wzdłuż południowej granicy dz. nr ew. 28/1 z obr. 5, \n2) od wschodu – wzdłuż wschodniej granicy dz. nr ew. 28/3 i 29/2 z obr. 5, \n3) od południa – wzdłuż południowej granicy dz. nr ew. 29/2 z obr. 5 na odcinku od południowo-wschodniego \nnarożnika dz. nr ew. 29/2 do miejsca przecięcia się przedłużenia wschodniej granicy dz. nr ew. 28/5 \nz obr. 5, \n4) od zachodu – wzdłuż linii stanowiącej przedłużenie wschodniej granicy dz. nr ew. 28/5 z obr. 5. \n2. Załącznikami do niniejszej uchwały i jej integralnymi częściami są: \n1) rysunek Planu (w skali 1:1000) stanowiący załącznik nr 1, \n2",
  " od zachodu – wzdłuż linii stanowiącej przedłużenie wschodniej granicy dz. nr ew. 28/5 z obr. 5. \n2. Załącznikami do niniejszej uchwały i jej integralnymi częściami są: \n1) rysunek Planu (w skali 1:1000) stanowiący załącznik nr 1, \n2) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu Planu, stanowiące załącznik nr 2, \n3) rozstrzygnięcie o sposobie realizacji zapisanych w Planie inwestycji z zakresu infrastruktury technicznej, \nktóre należy do zadań własnych Gminy oraz zasadach ich finansowania, stanowiące załącznik nr 3, \n4) dane przestrzenne miejscowego planu zagospodarowania przestrzennego obejmujące: lokalizację \nprzestrzenną obszaru objętego aktem w postaci wektorowej w obowiązującym państwowym systemie \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 12 grudnia 2022 r.\nPoz. 13406\nodniesień przestrzennych, atrybuty zawierające informacje o akcie, część graficzną aktu w postaci cyfrowej \nreprezentacji z nadaną georeferencją w obowiązującym państwowym systemie odniesień przestrzennych, \nzapisane w postaci elektronicznej, stanowiące załącznik nr 4. \n3. Plan ustala: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania; \n2) zasady ochrony i kształtowania ",
  "iesień przestrzennych, \nzapisane w postaci elektronicznej, stanowiące załącznik nr 4. \n3. Plan ustala: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzennego; \n3) zasady ochrony środowiska, przyrody i krajobrazu; \n4) zasady kształtowania krajobrazu; \n5) zasady ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych, oraz dóbr kultury \nwspółczesnej; \n6) wymagania wynikające z potrzeb kształtowania przestrzeni publicznych; \n7) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową \ni sposób ich realizacji oraz linie zabudowy i gabaryty obiektów; \n8) granice i sposoby zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych, krajobraz",
  " oraz linie zabudowy i gabaryty obiektów; \n8) granice i sposoby zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych, krajobrazów priorytetowych określonych w audycie krajobrazowym oraz \nw planach zagospodarowania przestrzennego województwa; \n9) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych Planem; \n10) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy; \n11) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej; \n12) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów; \n13) stawki procentowe, na podstawie których ustala się opłatę związaną ze wzrostem wartości nieruchomości \nw związku z uchwaleniem Planu. \n14) minimalną powierzchnię nowo wydzielonych działek budowlanych. \n4. Zakres rysunku Planu obejmuje następujące elementy ustaleń obowiązujących Planu: \n1) granice obszaru objętego Planem, \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania oraz ich \noznaczenia, \n3) linie zabudowy oraz oznaczenia elementów zagospodarowania przestrzennego terenu, \n5. Zakres rysunku Planu obejmuje następujące oznaczenia informacyjne, niebędące ustaleniami Planu: \n",
  "zające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania oraz ich \noznaczenia, \n3) linie zabudowy oraz oznaczenia elementów zagospodarowania przestrzennego terenu, \n5. Zakres rysunku Planu obejmuje następujące oznaczenia informacyjne, niebędące ustaleniami Planu: \n1) część Zespołu Osiedla Mieszkaniowego Pracowników Zakładów Naprawczych Taboru Kolejowego \nobjętego ochroną – Gminna Ewidencja Zabytków GEZ G01, \n2) obiekty wpisane do gminnej ewidencji zabytków oraz wojewódzkiej ewidencji zabytków, \n3) dobro kultury współczesnej – pomnik, \n4) wymiary w metrach \n§ 3. 1. Ilekroć w niniejszej uchwale jest mowa o: \n1) terenie - należy przez to rozumieć część obszaru objętego Planem, o określonym przeznaczeniu, \noznaczonego symbolem cyfrowym i literowym, wydzielonego liniami rozgraniczającymi, Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 13406\n2) przeznaczeniu podstawowym - należy przez to rozumieć określony w Planie rodzaj przeznaczenia, które \npowinno przeważać na danym terenie, \n3) przeznaczeniu dopuszczalnym - należy przez to rozumieć inne przeznaczenie, które uzupełnia lub \nwzbogaca przeznaczenie podstawowe lub towarzyszy mu oraz nie jest kolizyjne z przeznaczeniem \npodstawowym w sposób uniemożliwiający realizację przeznaczenia podstawowego, \n4) liniach rozgraniczają",
  "znaczeniu dopuszczalnym - należy przez to rozumieć inne przeznaczenie, które uzupełnia lub \nwzbogaca przeznaczenie podstawowe lub towarzyszy mu oraz nie jest kolizyjne z przeznaczeniem \npodstawowym w sposób uniemożliwiający realizację przeznaczenia podstawowego, \n4) liniach rozgraniczających - należy przez to rozumieć linie oddzielające tereny o różnym przeznaczeniu \n(funkcji) lub różnych zasadach zagospodarowania, \n5) nieprzekraczalnych liniach zabudowy - należy przez to rozumieć wyznaczone na rysunku Planu linie, \nograniczające teren wyłącznie na którym możliwe jest wznoszenie nadziemnych części budynków, przy \nczym dopuszczalne jest wysunięcie poza nieprzekraczalną linię zabudowy na terenie własnym, na odległość \nnie większą niż 2m, elementów wejść do budynków takich jak: schody, podesty, daszki, okapy, otwarte \nganki, niezabudowane balkony, pochylnie, rampy oraz elementów termomodernizacji, \n6) gabarytach - należy przez to rozumieć parametry określające rozmiary obiektu budowlanego, \n7) minimalnym udziale powierzchni biologicznie czynnej – należy przez to rozumieć wartość wyrażoną \nw procentach stosunku powierzchni terenu biologicznie czynnego na działce budowlanej do całkowitej \npowierzchni tej działki. \n2. Pozostałe pojęcia użyte w Planie należy rozumieć w znaczeniu określonym przez stosowne przepisy \nodrębne. \nRozdział 2. \nUstalenia ogólne dla cał",
  " stosunku powierzchni terenu biologicznie czynnego na działce budowlanej do całkowitej \npowierzchni tej działki. \n2. Pozostałe pojęcia użyte w Planie należy rozumieć w znaczeniu określonym przez stosowne przepisy \nodrębne. \nRozdział 2. \nUstalenia ogólne dla całego obszaru Planu \n§ 4. Na obszarze Planu, Plan ustala lokalizację terenów oznaczonych symbolami: \n1) US – tereny usług sportu i rekreacji, \n2) UA – tereny usług administracji, \n3) ZP – tereny zieleni parkowej - publicznej, \n4) KDL – tereny dróg publicznych lokalnych. \n§ 5. 1. Plan ustala zakaz zabudowy budynkami na terenach oznaczonych na rysunku Planu symbolami KDL \ni ZP o ile ustalenia szczegółowe dla terenu nie stanowią inaczej: \n2. Plan ustala zakaz realizacji na obszarze Planu przedsięwzięć, które mogą zawsze znacząco oddziaływać \nna środowisko w rozumieniu przepisów odrębnych oraz lokalizowania zakładów stwarzających zagrożenie dla \nżycia lub zdrowia ludzi, a w szczególności zagrożenie wystąpienia poważnych awarii. \n§ 6. W zakresie ochrony i kształtowania ładu przestrzennego Plan ustala: \n1) W zakresie kolorystyki zabudowy Plan ustala, że winna ona być stonowana w charakterze barw ciepłych, \nnawiązujących do tradycyjnych materiałów budowlanych. \n2) Plan ustala nieprzekraczalne linie zabudowy dla nowej zabudowy zgodnie z rysunkiem Planu. \n3) Na",
  " \n1) W zakresie kolorystyki zabudowy Plan ustala, że winna ona być stonowana w charakterze barw ciepłych, \nnawiązujących do tradycyjnych materiałów budowlanych. \n2) Plan ustala nieprzekraczalne linie zabudowy dla nowej zabudowy zgodnie z rysunkiem Planu. \n3) Na obszarze Planu obowiązują odległości oraz nieprzekraczalne linie zabudowy wynikające z przepisów \nodrębnych i szczególnych. \n4) Na obszarze Planu dopuszcza się sytuowanie budynków na działce budowlanej w odległości nie mniejszej \nniż 1,5m od granicy działki lub bezpośrednio przy tej granicy w przypadku budynku zwróconego ścianą \nbez okien i drzwi w stronę tej granicy z uwzględnieniem ustaleń Planu oraz przepisów odrębnych \ni szczególnych oraz wynikających z nich wymagań. \n5) Plan dopuszcza w pasie zawartym między nieprzekraczalną linią zabudowy a linią rozgraniczającą \nprzyległej drogi realizowanie obiektów infrastruktury technicznej (stacji trafo, wiat śmietnikowych, \nprzyłączy, zbiorników ścieków i wód opadowych i roztopowych) oraz obiektów dozoru-portierni, pod \nwarunkiem, że zachowane zostaną odległości od tych obiektów budowlanych wynikające z przepisów \nodrębnych i szczególnych. Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 13406\n6) Możliwość zagospodarowania działek istniejących w dniu wejścia w życie ustaleń Planu oraz dział",
  " zostaną odległości od tych obiektów budowlanych wynikające z przepisów \nodrębnych i szczególnych. Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 13406\n6) Możliwość zagospodarowania działek istniejących w dniu wejścia w życie ustaleń Planu oraz działek \npowstałych w wyniku wydzielenia dróg wyznaczonych na rysunku Planu pod warunkiem spełnienia \nwymogów przepisów odrębnych. \n7) Możliwość wydzielania działek budowlanych o powierzchni mniejszej niż ustalona wyłącznie pod obiekty \ninfrastruktury technicznej lub pod drogi wewnętrzne. \n§ 7. W zakresie sposobu i terminu tymczasowego zagospodarowania, urządzenia i użytkowania \nterenu Plan ustala: tereny na obszarze Planu, do czasu realizacji przewidywanego w Planie przeznaczenia \nterenu mogą być zagospodarowane, urządzone i użytkowane jak w dotychczasowy sposób pod warunkiem \ndostosowania sposobu zagospodarowania, urządzenia i użytkowania do obowiązujących na terenie norm oraz \nprzepisów odrębnych i szczególnych w szczególności w zakresie nie kolidowania z przeznaczeniem terenu \nustalonym w Planie. \n§ 8. W zakresie ochrony i kształtowania przestrzeni publicznych Plan ustala, że wszelkie obiekty małej \narchitektury, nośników reklamowych, tymczasowych obiektów usługowo-handlowych, urządzeń technicznych \ni zieleni realizowane w tych przestrzeniach winny być lokalizowane z zachowaniem obowiązujących trybów \nprawnych, przepisów odrębnych i szczególn",
  " Plan ustala, że wszelkie obiekty małej \narchitektury, nośników reklamowych, tymczasowych obiektów usługowo-handlowych, urządzeń technicznych \ni zieleni realizowane w tych przestrzeniach winny być lokalizowane z zachowaniem obowiązujących trybów \nprawnych, przepisów odrębnych i szczególnych, w sposób niezakłócający funkcjonowania oraz nieobniżający \nestetyki przestrzeni publicznej. \n§ 9. W zakresie obiektów lub terenów podlegających ochronie, ustalonych na podstawie odrębnych \nprzepisów Plan ustala: \n1) W zakresie przepisów o ochronie zabytków i opieki nad zabytkami Plan ustala: na obszarze Planu na \nterenie 2-UA (ul. 11 Listopada 8) znajdują się 2 obiekty zabytkowe będące częścią Zespołu Osiedla \nMieszkaniowego dla pracowników Kolei w Piastowie – są to budynek mieszkalny wielorodzinny obecnie \nużytkowany jako biurowy oraz budynek gospodarczy przebudowany. Budynki te podlegają prawnej \nochronie (Gminna Ewidencja Zabytków – Karty Adresowe Zabytku Nieruchomego: GEZ G01 i G01_02 \noraz Wojewódzka Ewidencja Zabytków: B karta ew. 1675). \n2) Plan nie wyznacza terenów zamkniętych, obszarów szczególnego zagrożenia powodzią, terenów \ni obszarów górniczych oraz zagrożonych osuwaniem się mas ziemnych w rozumieniu przepisów odrębnych \ni szczególnych – takie na obszarze Planu nie istnieją, \n3) Wobec niesporząd",
  " nie wyznacza terenów zamkniętych, obszarów szczególnego zagrożenia powodzią, terenów \ni obszarów górniczych oraz zagrożonych osuwaniem się mas ziemnych w rozumieniu przepisów odrębnych \ni szczególnych – takie na obszarze Planu nie istnieją, \n3) Wobec niesporządzenia przez zarząd województwa i nieuchwalenia przez sejmik województwa audytu \nkrajobrazowego Plan nie wyznacza krajobrazów priorytetowych określonych w audycie krjobrazowym oraz \nw planie zagospodarowania przestrzennego województwa. \n§ 10. W zakresie ochrony środowiska, przyrody i krajobrazu oraz zasad kształtowania krajobrazu \nPlan ustala: \n1) Plan ustala w zakresie istniejącego drzewostanu nieleśnego celowość wykorzystania naturalnego \nistniejącego zadrzewienia w urządzeniu terenów. \n2) W ustaleniach szczegółowych, dla terenów przeznaczonych pod realizację inwestycji Plan ustala niezbędną \ndo zachowania minimalną powierzchnię biologicznie czynną terenu (teren biologicznie czynny). \n3) Plan zakazuje lokalizowania obiektów i urządzeń o ponadnormatywnym oddziaływaniu na środowisko, \nw szczególności, których uciążliwość ponadnormatywnie przekracza granice własności. \n4) Plan nakazuje ochronę powietrza przed uciążliwymi emisjami, podstawowe źródło zaopatrzenia w ciepło \nnależy przewidzieć z wykorzystaniem proekologicznych źródeł energii takich jak gaz, olej opałowy \nniskosiarkowy",
  "adnormatywnie przekracza granice własności. \n4) Plan nakazuje ochronę powietrza przed uciążliwymi emisjami, podstawowe źródło zaopatrzenia w ciepło \nnależy przewidzieć z wykorzystaniem proekologicznych źródeł energii takich jak gaz, olej opałowy \nniskosiarkowy lub źródeł energii odnawialnej jako czynnika grzewczego ewentualnie innych źródeł energii \nprzy zastosowaniu systemów nie powodujących ponadnormatywnej emisji szkodliwych substancji do \nśrodowiska, \n5) Plan ustala, zgodnie z przepisami z zakresu ochrony środowiska, następujące rodzaje terenów \npodlegających ochronie środowiska, dla których obowiązują dopuszczalne poziomy hałasu ustalone \nw przepisach odrębnych: \na) tereny oznaczone symbolami US oraz ZP – jako tereny rekreacyjno-wypoczynkowe, Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 13406\nb) pozostałe tereny nie podlegają ochronie akustycznej w rozumieniu przepisów odrębnych w sprawie \ndopuszczalnych poziomów hałasu w środowisku, obowiązują na nich natomiast, w zależności od objęcia \nformą ochrony środowiska i przyrody prawomocne dokumenty regulujące sposób funkcjonowania, \nw tym zagadnień dopuszczalnego poziomu hałasu, w tych obszarach. \n§ 11. W zakresie ochrony dziedzictwa kulturowego i zabytków w tym krajobrazów kulturowych oraz \ndóbr kultury współczesnej Plan ustala: \n",
  " przyrody prawomocne dokumenty regulujące sposób funkcjonowania, \nw tym zagadnień dopuszczalnego poziomu hałasu, w tych obszarach. \n§ 11. W zakresie ochrony dziedzictwa kulturowego i zabytków w tym krajobrazów kulturowych oraz \ndóbr kultury współczesnej Plan ustala: \n1) W zakresie przepisów o ochronie zabytków i opieki nad zabytkami Plan ustala: na terenie 2-UA (ul. \n11 Listopada 8) znajdują się 2 obiekty zabytkowe będące częścią Zespołu Osiedla Mieszkaniowego dla \npracowników Kolei w Piastowie – są to budynek mieszkalny wielorodzinny obecnie użytkowany jako \nbiurowy oraz budynek gospodarczy przebudowany. Budynki te podlegają prawnej ochronie (Gminna \nEwidencja Zabytków – Karty Adresowe Zabytku Nieruchomego: GEZ G01 i G01_02 oraz Wojewódzka \nEwidencja Zabytków: B karta ew. 1675). \n2) Stwierdza się, że na obszarze objętym Planem: \na) nie występuje lokalny krajobraz kulturowy wskazany do objęcia ochroną, \nb) nie został utworzony park kulturowy, w rozumieniu obowiązujących przepisów, ani nie została podjęta \nprzez Radę Miejską w Piastowie uchwała w sprawie jego utworzenia, \nc) uznaje się za chronione dobro kultury współczesnej, a jednocześnie upamiętnienie dziedzictwa \npatriotyczno-historycznego, pomnik w Parku Miejskim na terenie 3-ZP, poświęcony żołnierzom ruchu",
  " Radę Miejską w Piastowie uchwała w sprawie jego utworzenia, \nc) uznaje się za chronione dobro kultury współczesnej, a jednocześnie upamiętnienie dziedzictwa \npatriotyczno-historycznego, pomnik w Parku Miejskim na terenie 3-ZP, poświęcony żołnierzom ruchu \noporu z terenu Piastowa. Pomnik ten uznany został w obowiązującym Studium Uwarunkowań \ni Kierunków Zagospodarowania Przestrzennego Miasta Piastowa uchwalonym Uchwałą Rady Miejskiej \nw Piastowie nr XXXV/163/2008 z dnia 1 lipca 2008 r. jako dziedzictwo kultury. \n3) Ochrona zabytków zgodnie z przepisami odrębnymi i szczególnymi. \n§ 12. 1. W zakresie zasad modernizacji, rozbudowy i budowy systemów infrastruktury technicznej \nPlan ustala: \n1) zaopatrzenie w wodę – ustala się w oparciu o wodociąg komunalny, rozbudowywany w miarę potrzeb. \nUstala się wymóg zaopatrzenia komunalnych i zespołowych sieci wodociągowych w sieć hydrantów \nprzeciwpożarowych. \n2) kanalizacja sanitarna – ustala się w oparciu o system kanalizacji sanitarnej, rozbudowywany w miarę \npotrzeb. Ustala się zakaz odprowadzania nieoczyszczonych ścieków sanitarnych do wód powierzchniowych \ni gruntu. \n3) wody opadowe i roztopowe – ustala się, że odbiornikiem wód opadowych i roztopowych na obszarze Planu \nbędzie przede wszystkim teren własny oraz system kanalizacji deszczowej",
  "rzeb. Ustala się zakaz odprowadzania nieoczyszczonych ścieków sanitarnych do wód powierzchniowych \ni gruntu. \n3) wody opadowe i roztopowe – ustala się, że odbiornikiem wód opadowych i roztopowych na obszarze Planu \nbędzie przede wszystkim teren własny oraz system kanalizacji deszczowej. Ustala się, że odprowadzenie \nwód opadowych i roztopowych powinno być prowadzone w dopuszczalny prawem sposób z zachowaniem \nprzepisów odrębnych oraz prawem procedur formalno-prawnych, dotyczących wprowadzania ich do \nśrodowiska, ochrony terenów sąsiednich przed zalewaniem oraz ochroną gruntu, wód podziemnych \ni powierzchniowych przed zanieczyszczeniem. W przypadku braku możliwości odprowadzania wody wód \nopadowych i roztopowych bezpośrednio do systemu kanalizacji deszczowej (wynikającej z bilansu \nzagospodarowania i odprowadzania wód opadowych i roztopowych) należy zastosować zbiornik \nretencyjny. Zbiorniki retencyjne i urządzenia podczyszczające mogą być wykorzystywane jako elementy \nzagospodarowania terenu i małej architektury. \n4) zaopatrzenie w gaz – ustala się w oparciu o sieć gazową, rozbudowywaną w miarę potrzeb. Minimalną \nśrednicę budowanych gazociągów określa się na 32 mm. Nie dopuszcza się zaopatrzenia w gaz ze źródeł \nindywidualnych w postaci przydomowych zbiorników na gaz. \n5) ciepłownictwo – Plan ustala, że podstawowe źródło zaopatrzenia w ciepło należy przewidzieć \nz wykorzystaniem sie",
  "owanych gazociągów określa się na 32 mm. Nie dopuszcza się zaopatrzenia w gaz ze źródeł \nindywidualnych w postaci przydomowych zbiorników na gaz. \n5) ciepłownictwo – Plan ustala, że podstawowe źródło zaopatrzenia w ciepło należy przewidzieć \nz wykorzystaniem sieci ciepłowniczej. Dopuszcza się wykorzystanie proekologicznych źródeł energii \ntakich jak gaz, olej opałowy niskosiarkowy lub źródeł energii odnawialnej jako czynnika grzewczego \newentualnie innych źródeł energii przy zastosowaniu systemów nie powodujących ponadnormatywnej \nemisji szkodliwych substancji do środowiska. \n6) telekomunikacja – ustala się obsługę telekomunikacyjną obszaru Planu z wykorzystaniem sieci \ntelekomunikacji przewodowej i bezprzewodowej (poprzez jej budowę w miarę potrzeb), Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 13406\na) zaopatrzenie w łącza telefoniczne z istniejącej i projektowanej sieci telekomunikacji przewodowej \nw liniach rozgraniczających ulic (dróg), \nb) dopuszcza się lokalizację inwestycji celu publicznego z zakresu łączności publicznej na warunkach \nokreślonych w przepisach odrębnych, \n7) elektroenergetyka – Plan ustala sukcesywną rozbudowę sieci energetycznych oraz ewentualną budowę \nnowych stacji transformatorowych, w dostosowaniu do potrzeb programowych w sposób zgodny \nz przepisami odrębnymi. Realizacja obiektów służących",
  "lonych w przepisach odrębnych, \n7) elektroenergetyka – Plan ustala sukcesywną rozbudowę sieci energetycznych oraz ewentualną budowę \nnowych stacji transformatorowych, w dostosowaniu do potrzeb programowych w sposób zgodny \nz przepisami odrębnymi. Realizacja obiektów służących wytwarzaniu energii z odnawialnych źródeł energii \ndopuszczalna jest na obszarze Planu zgodnie z przepisami odrębnymi i szczególnymi oraz ustaleniami \nPlanu. Ustala się zakaz realizacji elektrowni wiatrowych. \n2. Dopuszcza się lokalizowanie obiektów infrastruktury technicznej takich jak stacje transformatorowe, \npodziemne przepompownie ścieków czy stacje telekomunikacyjne na całym obszarze Planu. \n3. Plan dopuszcza prowadzenie uzbrojenia w drogach i poza liniami rozgraniczającymi dróg. \n4. Zasady przebudowy, rozbudowy i budowy systemów infrastruktury technicznej zgodnie z przepisami \nodrębnymi i szczególnymi. \n§ 13. 1. W zakresie usuwania odpadów stałych, utrzymania porządku oraz ochrony \nprzeciwpożarowej Plan ustala: \n1) zasady utrzymania porządku i czystości na obszarze Planu wynikają z obowiązujących przepisów na terenie \nMiasta Piastowa, \n2) ustala się postępowanie z odpadami stałymi w sposób wynikający z przepisów odrębnych i stosownych \nprzepisów o utrzymaniu porządku i czystości w mieście. Postępowanie z ewentualnymi odpadami \nniebezpiecznymi winno być zgodne z przepis",
  " terenie \nMiasta Piastowa, \n2) ustala się postępowanie z odpadami stałymi w sposób wynikający z przepisów odrębnych i stosownych \nprzepisów o utrzymaniu porządku i czystości w mieście. Postępowanie z ewentualnymi odpadami \nniebezpiecznymi winno być zgodne z przepisami odrębnymi. \n2. Plan ustala obowiązek dostosowania planowanego zainwestowania do ogólnych wymagań ochrony \nprzeciwpożarowej wynikających z obowiązujących przepisów w tym zakresie. \n§ 14. 1. W zakresie zasad modernizacji, rozbudowy i budowy systemów komunikacji Plan ustala, że \nna obszarze Planu system komunikacji tworzą: \n1) drogi jezdne publiczne, \n2) drogi jezdne wewnętrzne (nie wydzielane w Planie), \n3) ścieżki rowerowe (nie wydzielane w Planie), \n4) ciągi piesze (nie wydzielane w Planie). \n2. Ustala się, że układ komunikacji kołowej w obszarze objętym Planem tworzą drogi (ulice): KDL - drogi \nlokalne publiczne – 1-KDL, \n3. Plan ustala obowiązującą klasyfikację ulic, funkcję w układzie, przebiegi, szerokość w liniach \nrozgraniczających w granicach dokładności Planu. \n4. Plan ustala obowiązek zapewnienia ogólnodostępności wszystkich dróg publicznych wyznaczonych \nPlanem. \n5. Plan ustala, że w ramach istniejących i projektowanych w Planie dróg powinny być wyznaczone \ni realizowane w miarę możliwości ciągi rowerowe w sposób wyodrębniony i wynikający",
  "u. \n4. Plan ustala obowiązek zapewnienia ogólnodostępności wszystkich dróg publicznych wyznaczonych \nPlanem. \n5. Plan ustala, że w ramach istniejących i projektowanych w Planie dróg powinny być wyznaczone \ni realizowane w miarę możliwości ciągi rowerowe w sposób wyodrębniony i wynikający z lokalnych \nuwarunkowań. \n6. Plan ustala jako obowiązującą zasadę lokalizacji niezbędnych miejsc do parkowania dla samochodów \nosobowych na obszarach własnych, jeżeli ustalenia szczegółowe dla terenów nie stanowią inaczej. \n7. Plan dopuszcza wydzielanie nowych dróg wewnętrznych o szerokości min. 5m. \n8. Plan ustala jako minimalne wskaźniki miejsc do parkowania: \n1) dla zabudowy usług administracji ramach terenu UA – min. 2 miejsca do parkowania (w tym miejsca \ngarażowe) na każde 100m2 pow. użytkowej podstawowej, \n2) dla zabudowy usług sportu i rekreacji w ramach terenu US – min. 15 miejsc do parkowania, Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 13406\n3) miejsca do parkowania dla pojazdów wyposażonych w kartę parkingową na terenach UA i US winny być \nrealizowane w ramach określonych wymaganych miejsc do parkowania w ilości zgodnej z rozeznanym \nzapotrzebowaniem oraz przepisami odrębnymi. \n4) W przypadku terenów o kilku różnych funkcjach, miejsca postojowe należy zapewnić osobno dla każdej \nz tych funkcji, \n5) Dopuszcza się wspólne bilansowanie niezbędnej ilości miejsc parkingowych na terenach 1-US i 2-UA oraz \nw pas",
  "znanym \nzapotrzebowaniem oraz przepisami odrębnymi. \n4) W przypadku terenów o kilku różnych funkcjach, miejsca postojowe należy zapewnić osobno dla każdej \nz tych funkcji, \n5) Dopuszcza się wspólne bilansowanie niezbędnej ilości miejsc parkingowych na terenach 1-US i 2-UA oraz \nw pasie drogowym terenu drogi publicznej 1-KDL po uzgodnieniu z zarządcą drogi, na odcinkach \nprzyległych do terenów 1-US i 2-UA. \n§ 15. W zakresie szczegółowych zasad i warunków scalania i podziału nieruchomości objętych \nPlanem, Plan ustala: \n1) Plan nie wskazuje terenów do objęcia obowiązkiem scalania i podziału nieruchomości. \n2) Plan dopuszcza scalenia i podziały nieruchomości niesprzeczne z ustaleniami Planu, zmierzające do \nrealizacji ustaleń Planu. \n3) Plan ustala minimalne szerokości frontów działek uzyskiwanych w wyniku scalenia i podziału: \na) dla terenów US, UA i ZP – 20 m, \nb) dla działek przeznaczonych pod nowoprojektowane drogi wewnętrzne – 5 m. \n4) Plan określa kąt położenia granic działek powstałych w wyniku scalenia i podziału nieruchomości \nw stosunku do pasa drogowego: \na) Dla nieruchomości, których granice mają kąt w przedziale 85O-90O położenia granic działek w stosunku \ndo pasa drogowego, dokonywanie scaleń i podziałów zachowujących kąt położenia granic działek \nw stosunku do pasa drogowego w przedziale kąta 85O-90O.  \nb",
  ": \na) Dla nieruchomości, których granice mają kąt w przedziale 85O-90O położenia granic działek w stosunku \ndo pasa drogowego, dokonywanie scaleń i podziałów zachowujących kąt położenia granic działek \nw stosunku do pasa drogowego w przedziale kąta 85O-90O.  \nb) Dla pozostałych nieruchomości kąt położenia granic działek w stosunku do pasa drogowego powinien \nmieścić się w przedziale 30O-90O.  \n5) Minimalną powierzchnię działek powstałych w wyniku scalenia i podziału nieruchomości określa się \nw ustaleniach szczegółowych dla poszczególnych terenów. \nRozdział 3. \nUstalenia szczegółowe dotyczące zasad kształtowania zabudowy, parametrów i wskaźników \nzagospodarowania terenów, linii zabudowy i gabarytów obiektów oraz dotyczące warunków \nzagospodarowania oraz zabudowy terenów o różnym przeznaczeniu \n§ 16. 1. Na terenie oznaczonym na rysunku Planu symbolem US (teren: 1-US) Plan ustala: \n1) Przeznaczenie podstawowe – zabudowa usług sportu i rekreacji. \n2) Przeznaczenie dopuszczalne – obiekty kultury i gastronomii, budynki garażowe, parkingi, budynki \ngospodarcze w formie połączonej lub wolnostojącej, dojazdy i drogi wewnętrzne oraz dojścia, jak również \nurządzona zieleń towarzysząca oraz urządzenia sieci i instalacje infrastruktury technicznej. \n3) Nieprzekraczalne linie zabudowy zgodnie z rysunkiem Planu.",
  "ynki \ngospodarcze w formie połączonej lub wolnostojącej, dojazdy i drogi wewnętrzne oraz dojścia, jak również \nurządzona zieleń towarzysząca oraz urządzenia sieci i instalacje infrastruktury technicznej. \n3) Nieprzekraczalne linie zabudowy zgodnie z rysunkiem Planu. \n4) W zakresie zasad kształtowania zabudowy, parametrów i wskaźników zagospodarowania terenu oraz \ngabarytów obiektów dla zabudowy o przeznaczeniu podstawowym i dopuszczalnym Plan ustala: \na) minimalna powierzchnia nowo wydzielanej działki budowlanej - 2500 m2, \nb) minimalna powierzchnia działki powstałej w wyniku scalania i podziału nieruchomości - 2500m2, \nc) intensywność zabudowy – minimalna 0,0001 - maksymalna – 2, \nd) maksymalna powierzchnia zabudowy działki budowlanej – 50%, \ne) minimalny udział powierzchni biologicznie czynnej: dla działek nowo zabudowywanych oraz działek \nzabudowanych po wejściu w życie ustaleń Planu – 30%, dla działek zabudowanych w chwili wejścia \nw życie ustaleń Planu – 20%, Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 13406\nf) maksymalna wysokość zabudowy – 11 m, dla zadaszeń stałych i rozsuwanych obiektów sportowych \ndopuszcza się wysokość 14 m \ng) geometria dachów: dachy dwuspadowe lub wielospadowe,spadek dachu od 5O do 50O (9% - 120%) \nz dopuszczeniem dachów płaskich oraz",
  "ymalna wysokość zabudowy – 11 m, dla zadaszeń stałych i rozsuwanych obiektów sportowych \ndopuszcza się wysokość 14 m \ng) geometria dachów: dachy dwuspadowe lub wielospadowe,spadek dachu od 5O do 50O (9% - 120%) \nz dopuszczeniem dachów płaskich oraz dachów o innej formie dla obiektów sportowych. \nh) gabaryty obiektów – Plan nie ogranicza szczegółowych gabarytów obiektów oprócz wyżej określonych \noraz wynikających z przepisów odrębnych i szczególnych, \ni) obowiązują ustalenia §15 Planu. \n5) W zakresie obsługi komunikacyjnej terenów Plan ustala: \na) dojazd – drogami (ulicami) publicznymi i wewnętrznymi ustalonymi i dopuszczonymi Planem, \nb) potrzeby garażowe i parkingowe należy zapewnić w ramach własnych działek. Ilość miejsc do \nparkowania określa się według wskaźników w Rozdziale II, §14 ust. 8. Dopuszcza się wspólne \nbilansowanie niezbędnej ilości miejsc parkingowych na terenach 1-US i 2-UA oraz w pasie drogowym \nterenu drogi publicznej 1-KDL po uzgodnieniu z zarządcą drogi, na odcinkach przyległych do terenów 1-\nUS i 2-UA. \n2. Obowiązują ustalenia ogólne zawarte w Rozdziale II. \n§ 17. 1. Na terenach oznaczonych na rysunku Planu symbolem UA (teren: 2-UA) Plan ustala: \n1) Przeznaczenie podstawowe – zabudowa usług administracji. \n2) Przeznaczenie dopuszczalne – bud",
  "2-UA. \n2. Obowiązują ustalenia ogólne zawarte w Rozdziale II. \n§ 17. 1. Na terenach oznaczonych na rysunku Planu symbolem UA (teren: 2-UA) Plan ustala: \n1) Przeznaczenie podstawowe – zabudowa usług administracji. \n2) Przeznaczenie dopuszczalne – budynki garażowe, parkingi, budynki gospodarcze w formie połączonej lub \nwolnostojącej, dojazdy i drogi wewnętrzne oraz dojścia, jak również urządzona zieleń towarzysząca oraz \nurządzenia sieci i instalacje infrastruktury technicznej. \n3) Nieprzekraczalne linie zabudowy zgodnie z rysunkiem Planu. \n4) W zakresie zasad kształtowania zabudowy, parametrów i wskaźników zagospodarowania terenu oraz \ngabarytów obiektów dla zabudowy o przeznaczeniu podstawowym i dopuszczalnym Plan ustala: \na) minimalna powierzchnia nowo wydzielanej działki budowlanej - 1500 m2, \nb) minimalna powierzchnia działki powstałej w wyniku scalania i podziału nieruchomości - 1500m2, \nc) intensywność zabudowy – minimalna 0,0001 - maksymalna – 4, \nd) maksymalna powierzchnia zabudowy działki budowlanej – 80% zabudowy zachowywanej \ni projektowanej, łącznie, \ne) minimalny udział powierzchni biologicznie czynnej: dla działek nowo zabudowywanych oraz działek \nzabudowanych po wejściu w życie ustaleń Planu – 30%, dla działek zabudowanych w chwili wejścia \nw życie ustaleń Planu – 20%,",
  "udowy zachowywanej \ni projektowanej, łącznie, \ne) minimalny udział powierzchni biologicznie czynnej: dla działek nowo zabudowywanych oraz działek \nzabudowanych po wejściu w życie ustaleń Planu – 30%, dla działek zabudowanych w chwili wejścia \nw życie ustaleń Planu – 20%, \nf) maksymalna wysokość zabudowy – 11 m. W przypadku realizacji na terenie zabudowy o funkcji \nadministracji jako ratusza, dopuszcza się realizację budynku lub jego części (np. wieży zegarowej) jako \ndominanty do wysokości 16 m. \ng) geometria dachów: dachy dwuspadowe lub wielospadowe,spadek dachu od 5O do 50O (9% - 120%) \nz dopuszczeniem dachów płaskich. \nh) gabaryty obiektów – Plan nie ogranicza szczegółowych gabarytów obiektów oprócz wyżej określonych \noraz wynikających z przepisów odrębnych i szczególnych, \ni) obowiązują ustalenia §15 Planu. \n5) W zakresie obsługi komunikacyjnej terenów Plan ustala: \na) dojazd – drogami (ulicami) publicznymi i wewnętrznymi ustalonymi i dopuszczonymi Planem, \nb) potrzeby garażowe i parkingowe należy zapewnić w ramach własnej działki. Ilość miejsc do parkowania \nokreśla się według wskaźników w Rozdziale II, §14 ust. 8. Dopuszcza się wspólne bilansowanie \nniezbędnej ilości miejsc parkingowych na terenach 1-US i 2-UA oraz w pasie drogowym terenu drogi \npublicznej 1-KDL po uzgodnieniu z zarządcą drogi, na o",
  " Ilość miejsc do parkowania \nokreśla się według wskaźników w Rozdziale II, §14 ust. 8. Dopuszcza się wspólne bilansowanie \nniezbędnej ilości miejsc parkingowych na terenach 1-US i 2-UA oraz w pasie drogowym terenu drogi \npublicznej 1-KDL po uzgodnieniu z zarządcą drogi, na odcinkach przyległych do terenów 1-US i 2-UA. Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 13406\n2. Na terenie 2-UA znajdują się 2 obiekty zabytkowe, budynki (ul. 11 Listopada 8) podlegające prawnej \nochronie. \n3. Obowiązują ustalenia ogólne zawarte w Rozdziale II. \n§ 18. 1. Na terenie oznaczonym na rysunku Planu symbolem ZP (teren: 3-ZP) Plan ustala: \n1) Przeznaczenie podstawowe – tereny zieleni parkowej wraz z obiektami małej akchitektury, \n2) Przeznaczenie dopuszczalne – dojazdy i drogi wewnętrzne oraz dojścia, jak również urządzenia sieci \ni instalacje infrastruktury technicznej. \n3) Na terenach ZP obowiązuje zakaz zabudowy budynkami, \n4) na terenie 3-ZP znajduje się dobro kultury współczesnej – pomnik poświęcony żołnierzom ruchu oporu \nz terenu Piastowa, \n5) W zakresie parametrów i wskaźników zagospodarowania terenu oraz gabarytów obiektów Plan ustala: \na) minimalna powierzchnia działki budowlanej powstałej w wyniku scalania i podziału nieruchomości – \nPlan nie ogranicza minimalnej powierzchni",
  "ołnierzom ruchu oporu \nz terenu Piastowa, \n5) W zakresie parametrów i wskaźników zagospodarowania terenu oraz gabarytów obiektów Plan ustala: \na) minimalna powierzchnia działki budowlanej powstałej w wyniku scalania i podziału nieruchomości – \nPlan nie ogranicza minimalnej powierzchni działki budowlanej powstałej w wyniku scalania i podziału \nnieruchomości, \nb) minimalny wskaźnik powierzchni biologicznie czynnej – 70%, \nc) maksymalna wysokość zabudowy budowlami – 10 m \nd) gabaryty obiektów – Plan nie ogranicza szczegółowych gabarytów obiektów oprócz wyżej określonych \noraz wynikających z przepisów odrębnych i szczególnych, \n2. Obowiązują ustalenia ogólne zawarte w Rozdziale II. \n§ 19. 1. Na terenie komunikacyjnym komunikacji kołowej oznaczonym na rysunku Planu symbolem \nKDL (teren: 1-KDL) Plan ustala:  \n1) Przeznaczenie podstawowe – tereny dróg publicznych, \n2) Szczegółowe parametry drogi \na) klasa drogi – lokalna, \nb) szerokość w liniach rozgraniczających – zmienna od 12 m do 13 m, \n2. W zakresie parametrów i wskaźników zagospodarowania terenu oraz gabarytów obiektów Plan ustala: \n1) minimalna powierzchnia działki powstałej w wyniku scalania i podziału nieruchomości - Plan nie ogranicza \nminimalnej powierzchni działki powstałej w wyniku scalania i podziału nieruchomości, \n2) minimalny udział powierzchni biologicznie czynnej – 0%, \n",
  "enu oraz gabarytów obiektów Plan ustala: \n1) minimalna powierzchnia działki powstałej w wyniku scalania i podziału nieruchomości - Plan nie ogranicza \nminimalnej powierzchni działki powstałej w wyniku scalania i podziału nieruchomości, \n2) minimalny udział powierzchni biologicznie czynnej – 0%, \n3) zakaz zabudowy budynkami, \n4) maksymalna wysokość zabudowy budowlami – 10 m, \n5) gabaryty obiektów – Plan nie ogranicza szczegółowych gabarytów obiektów oprócz wyżej określonych \noraz wynikających z przepisów odrębnych i szczególnych, \n3. Obowiązują ustalenia ogólne zawarte w Rozdziale II. \nRozdział 4. \nPrzepisy końcowe \n§ 20. Ustala się, że przy wydawaniu wszelkich decyzji administracyjnych, postanowień, informacji itp., \nw których ustalenia Planu brane są pod uwagę należy posługiwać się ustaleniami szczegółowymi oraz \nustaleniami ogólnymi Planu oraz rysunkiem Planu stanowiącym załącznik nr 1, przy uwzględnieniu położenia \nobiektu (nieruchomości), będącej przedmiotem postępowania w stosunku do obiektów i terenów podlegających \nochronie, ewentualnych uciążliwości i oddziaływań, a także lokalnych warunków zagospodarowania \nwynikających z istniejącego i planowanego zainwestowania nieruchomości i jej otoczenia. \n§ 21. Określa się stawkę procentową służącą naliczeniu opłaty z tytułu wzrostu wartości nieruchomości \nspowodowanego uchwal",
  "ziaływań, a także lokalnych warunków zagospodarowania \nwynikających z istniejącego i planowanego zainwestowania nieruchomości i jej otoczenia. \n§ 21. Określa się stawkę procentową służącą naliczeniu opłaty z tytułu wzrostu wartości nieruchomości \nspowodowanego uchwaleniem niniejszego Planu - 0 %. Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 13406\n§ 22. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa Mazowieckiego i na stronie \ninternetowej Urzędu Miejskiego w Piastowie. \n§ 23. W dniu wejścia w życie niniejszej uchwały traci moc miejscowy plan zagospodarowania \nprzestrzennego dla części Piastowa – „Harcerska” uchwalony Uchwałą Nr LII/243/2009 Rady Miejskiej \nw Piastowie z dnia 23 czerwca 2009 r. w granicach obowiązywania niniejszego Planu. \n§ 24. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n        \n   \nPrzewodnicząca Rady Miejskiej w Piastowie \n \n \nAgata Korczak \n Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 13406\n \nDziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 13406\nWYKAZ UWAGWNIESIONYCH DOWYŁOŻONEGO DOPUBLICZNEGO WGLĄDU\nPROJEKTU MIEJSCOWEGO PLANUZAGOSPODAROWANIA PRZESTRZENNE",
  "iego – 10 – Poz. 13406\n \nDziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 13406\nWYKAZ UWAGWNIESIONYCH DOWYŁOŻONEGO DOPUBLICZNEGO WGLĄDU\nPROJEKTU MIEJSCOWEGO PLANUZAGOSPODAROWANIA PRZESTRZENNEGO\nWykazdotyczyprojektuplanumiejscowego „Harcerska –Centrum UsługPublicznych”\nLp.Data\nwpływu\nuwagiNazwisko\niimię,nazwa\njednostki\norganizacyjnej\niadres\nzgłaszającego\nuwagiTreść\nuwagiOznaczenie\nnieruchomości,\nktórejdotyczy\nuwagaUstalenia\nprojektu\nplanudla\nnieruchomości,\nktórejdotyczy\nuwagaRozstrzygnięcie\nBurmistrza Miasta\nPiastowa wsprawie\nrozpatrzenia uwagiRozstrzygnięcie Rady\nGminyzałącznik do\nuchwałyNr..............\nzdnia...................Uwagi\nuwaga\nuwzględ-\nnionauwaga\nnieuw-\nzględnionauwaga\nuwzględ-\nnionauwaga\nnieuw-\nzględniona\n12 3 4 5 6 7 8 9 10 11\n-- - - - - - - - - -\nBrakuwag\nZałącznik Nr 2 do uchwały Nr LVIII/397/2022\nRady Miejskiej w Piastowie\nz dnia 29 listopada 2022 r.Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 13406\nMIEJSCOWY PLANZAGOSPODAROWANIA PRZESTRZENNEGO\nCZĘŚCI PIASTOWA „HARCERSKA –CENTRUM USŁUGPUBLICZNYCH”\n",
  "j w Piastowie\nz dnia 29 listopada 2022 r.Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 13406\nMIEJSCOWY PLANZAGOSPODAROWANIA PRZESTRZENNEGO\nCZĘŚCI PIASTOWA „HARCERSKA –CENTRUM USŁUGPUBLICZNYCH”\nRozstrzygnięcie osposobie realizacji, zapisanych wmiejscowym planiezagospodarowania przestrzennego inwestycji zzakresuinfrastruktury\ntechnicznej, którenależądozadańwłasnych gminyorazozasadach ichfinansowania zgodniezprzepisami ofinansach publicznych.\nNapodstawie art.20ust.1ustawyzdnia27marca2003r.oplanowaniu izagospodarowaniu przestrzennym (t.j.Dz.U.z2022poz.503)orazart.7ust.1,pkt.2i\n3ustawyzdnia8marca1990r.osamorządzie gminnym (t.j.Dz.U.2022poz.559)iustawyzdnia27sierpnia2009r.ofinansach publicznych (Dz.U.2022.poz.\n1634)RadaMiejskawPiastowie rozstrzyga conastępuje:\nL.pInwestycje zzakresu\ninfrastruktury\ntechnicznejSposóbrealizacji Zasadyfinansowania\nForma:\n1.zadanie\nkrótkookre\nsowe\n2.zadanie\nwieloletni\neTryb:\n1.zgodniezustawąogospodarce\nnieruchomościami\n2.zgodniezart.15ust.1ustawyo\nzbiorowym zaopatrzeniu wwodęi\nzbiorowym odprowadzaniu\nścieków\n3.zgodniezwieloletnim planem\nrozwojuimodernizacji urządzeń\nwodociągowych i",
  "letni\neTryb:\n1.zgodniezustawąogospodarce\nnieruchomościami\n2.zgodniezart.15ust.1ustawyo\nzbiorowym zaopatrzeniu wwodęi\nzbiorowym odprowadzaniu\nścieków\n3.zgodniezwieloletnim planem\nrozwojuimodernizacji urządzeń\nwodociągowych iurządzeń\nkanalizacyjnych (art.21ww.\nustawy\n4.zgodniezustawąprawozamówień\npublicznych\n5.inneOdpowiedzialni\nzarealizację:\n1.burmistrz\n2.przedsiębiorstw\nowodociągowo -\nkanalizacyjne\n3.wykonawca\n4.innePrognozowane źródłafinansowania:\n1.dochody własnegminy\n2.środkiwłasneprzedsiębiorstwa\nwodociągowo -kanalizacyjnego\n3.dotacje,wtymdotacjelub\nsubwencje udzielane przezinstytucje\ndysponujące środkami finansowymi\nnainwestycje infrastrukturalne i\nochronyśrodowiska\n4.kredytyipożyczki komercyjne\n5.kredytyipożyczki preferencyjne\n6.obligacje komunalne\n7.prywatyzacja majątkukomunalnego\n8.nadwyżki budżetuzlatpoprzednich\n9.innePotencjalny udział\ninnychinwestorów\nwfinansowaniu\nzadania:\n1.właściciele\nnieruchomości\n2.fundacje i\norganizacje\nwspomagające\n3.inwestorzy\nzewnętrzni\n4.inne\n1.Drogi\npubliczneWykup,\npozyskanie\nterenu1,2 1,5 1,4 1,9 1,4\nbudowa 1,2 4,5 1,",
  "1.właściciele\nnieruchomości\n2.fundacje i\norganizacje\nwspomagające\n3.inwestorzy\nzewnętrzni\n4.inne\n1.Drogi\npubliczneWykup,\npozyskanie\nterenu1,2 1,5 1,4 1,9 1,4\nbudowa 1,2 4,5 1,3,4 1,3,9 1,2,3,4\n2.Pozostałe wodociągi 1,2 2,3,4,5 1,2,3 1,2,3,4,9 1,2,3,4\nkanalizacja 1,2 2,3,4,5 1,2,3 1,2,3,4,9 1,2,3,4\nbudowa 1,2 4,5 1,2,3,4 1,2,3,4 1,2,3,4\nZałącznik Nr 3 do uchwały Nr LVIII/397/2022\nRady Miejskiej w Piastowie\nz dnia 29 listopada 2022 r.Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 13406\n \nZałącznik Nr 4 do uchwały Nr LVIII/397/2022 \nRady Miejskiej w Piastowie \nz dnia 29 listopada 2022 r. \nZalacznik4.xml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2020 r. poz. 293 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 13406",
  "nia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2020 r. poz. 293 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 13406"
]