[
  "Strzeniówka –ETAP  I  1 \n \n \n \n \n \n \n \n \n \n \n \n \n \nMIEJSCOWY  PLAN  ZAGOSPODAROWANIA  PRZESTRZENNEGO \nWSI  STRZENIÓWKA W  GMINIE  NADARZYN \n \n \n \n \n \n \n \n \n \nUchwała Nr XXXVIII/650/2005 \nRady Gminy Nadarzyn \nz dnia 22 czerwca 2005r. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nWÓJT GMINY NADARZYN \n \n \n \n \n \n \nStrzeniówka –ETAP  I  2   \n \nU C H W A Ł A   N r  X X X V I I I / 6 5 0 / 2 0 0 5  \nR a d y G m i n y N a d a r z yn  \nz  d n i a  2 2  c z e r w c a  2 0 0 5 r .  \n \n \nw sprawie miejscowego planu zagospodarowania przest rzennego cz ęś ci wsi  Strzeniówka w \ngminie Nadarzyn (etap I). \n \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorz ądzie \ngminnym (Dz. U. z 2001 r. Nr 142 poz. 1591 z pó źn. zm.), art. 26 ustawy z dnia 7 lipca 1994 \nr. o zagospodarowaniu przestrzennym (Dz. U. z 1999 r. Nr 15, poz. 139 z pó źn. zm.) w \nzwi ązku z art. 85 ust. 2 ustawy z dnia 27 marca 2003r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 2003r. , nr 80, poz. 717 z pó źn. zm.), oraz na podstawie uchwał \nR",
  "139 z pó źn. zm.) w \nzwi ązku z art. 85 ust. 2 ustawy z dnia 27 marca 2003r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 2003r. , nr 80, poz. 717 z pó źn. zm.), oraz na podstawie uchwał \nRady Gminy Nadarzyn:  \nUchwały Nr VI/57/99 Rady Gminy Nadarzyn z dnia 24 l utego 1999 r. w sprawie \nprzyst ąpienia do sporz ądzania zmiany miejscowego planu ogólnego zagospodar owania \nprzestrzennego gminy Nadarzyn,  \nzmienionej Uchwał ą Nr XXV/511/2004 z dnia 28 czerwca 2004 r. w sprawi e zmiany \nUchwały Nr VI/57/99 Rady Gminy Nadarzyn z dnia 24 l utego 1999 r. w sprawie \nprzyst ąpienia do sporz ądzania zmiany miejscowego planu ogólnego zagospodar owania \nprzestrzennego gminy Nadarzyn,  \nUchwały Nr XV/130/99 Rady Gminy Nadarzyn z dnia 15 grudnia 1999 r. w sprawie \nprzyst ąpienia do sporz ądzania miejscowych planów zagospodarowania przestrz ennego \nterenów w gminie Nadarzyn, \nzmienionej Uchwał ą Nr XXXV/311/2001 Rady Gminy Nadarzyn z dnia 3 sier pnia 2001 r. w \nsprawie zmiany Uchwały Nr XV/130/99 Rady Gminy Nada rzyn z dnia 15 grudnia 1999 r. w \nsprawie przyst ąpienia do sporz ądzenia miejscowych planów zagospodarowania \nprzestr",
  " XXXV/311/2001 Rady Gminy Nadarzyn z dnia 3 sier pnia 2001 r. w \nsprawie zmiany Uchwały Nr XV/130/99 Rady Gminy Nada rzyn z dnia 15 grudnia 1999 r. w \nsprawie przyst ąpienia do sporz ądzenia miejscowych planów zagospodarowania \nprzestrzennego terenów w gminie Nadarzyn,  \noraz uchwały Nr XXXVII/642/2005 Rady Gminy Nadarzyn  z dnia 25 maja 2005r. w sprawie \nsporz ądzenia miejscowego planu zagospodarowania przestrze nnego wsi Strzeniówka w \ngminie Nadarzyn w trzech etapach, Rada Gminy Nadarz yn uchwala, co nast ępuje: \n \nRozdział 1 \nZakres obowi ązywania planu \n§ 1. \n1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Strzeniówka w \ngminie Nadarzyn, zwany dalej w tre ści niniejszej uchwały planem, obejmuj ący obszar \nwyznaczony na rysunku planu lini ą przerywan ą z kropk ą jako granica obowi ązywania \nustale ń planu, nazwany etapem I. \n2.  Celem regulacji zawartych w planie jest: \n1)  ochrona ponadlokalnych i lokalnych interesów public znych dotycz ących: \na)  ochrony szczególnych walorów przyrodniczych, lasów oraz terenów s ąsiaduj ących \nz ciekami wodnymi, \nb)  uwzgl ędnienia zasad gospodarowania w obszarze krajobrazu chronionego, \n2)  umo żliwienie rozwoju",
  " lokalnych interesów public znych dotycz ących: \na)  ochrony szczególnych walorów przyrodniczych, lasów oraz terenów s ąsiaduj ących \nz ciekami wodnymi, \nb)  uwzgl ędnienia zasad gospodarowania w obszarze krajobrazu chronionego, \n2)  umo żliwienie rozwoju funkcji mieszkaniowej.  \n3.  Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n \n \nStrzeniówka –ETAP  I  3§ 2. \nGranice planu s ą wyznaczone na rysunku planu w skali 1: 2000 stanow i ącym zał ącznik nr 1 \ndo niniejszej uchwały. \n§ 3. \n1.  Rysunek planu odnosi ustalenia zawarte w niniejszej  uchwale do terenu obj ętego \ngranicami planu przy u życiu oznacze ń zastosowanych w  legendzie rysunku planu. \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica obowi ązywania ustale ń planu; \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach \nzagospodarowania; \n3)  linie rozgraniczaj ące grunty le śne; \n4)  zwymiarowane wzajemne odległo ści elementów zagospodarowania; \n5)  funkcje terenów oraz klasyfikacja dróg przy u życiu oznacze ń literowych i cyfrowych; \n6)  nieprzekraczalne linie zabudowy, ustalone linie ogr odze ń",
  "graniczaj ące grunty le śne; \n4)  zwymiarowane wzajemne odległo ści elementów zagospodarowania; \n5)  funkcje terenów oraz klasyfikacja dróg przy u życiu oznacze ń literowych i cyfrowych; \n6)  nieprzekraczalne linie zabudowy, ustalone linie ogr odze ń; \n7)  oznaczenia terenów chronionych przyrodniczych i kul turowych;  \n8)  oznaczenia przebiegu komunikacji oraz oznaczenia li niowe infrastruktury technicznej \ni miejsca usytuowania obiektów infrastruktury techn icznej; \n9)  poł ączenia dróg wewn ętrznych z drogami publicznymi. \n3.  Oznaczenia graficzne na rysunku planu nie wymienion e w ust. 2 maj ą charakter \ninformacyjny lub postulatywny. \n4.  Linie rozgraniczaj ące dróg oraz oznaczone na rysunku planu lini ą przerywan ą \norientacyjne linie rozgraniczaj ące dróg wewn ętrznych wskazane planem, mog ą by ć \nkorygowane (przesuwane) w uzgodnieniu z zarz ądc ą drogi lub wła ścicielem drogi, w \nprojektach technicznych lub przy podziałach geodezy jnych bez konieczno ści zmiany \nniniejszego planu jedynie jako poszerzenie. \n§ 4. \n1.  Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie  – nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały i \nrysunek planu, o którym mowa w § 1 niniejszej uchwa ły stanowi ącej akt prawa \nmiejsc",
  " 4. \n1.  Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie  – nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały i \nrysunek planu, o którym mowa w § 1 niniejszej uchwa ły stanowi ącej akt prawa \nmiejscowego, o ile z tre ści uchwały nie wynika inaczej; \n2)  rysunku planu  – nale ży przez to rozumie ć rysunek na mapie w skali 1:2000, \nstanowi ący zał ącznik do niniejszej uchwały, \n3)  uchwale  – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z \ntre ści przepisu nie wynika inaczej; \n4)  ustawie  – nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r. o \nzagospodarowaniu przestrzennym ( Dz. U. z 1999 r. N r 15, poz. 139 ze zm.), o ile z \ntre ści przepisu nie wynika inaczej; \n5)  przepisach odr ębnych  – nale ży przez to rozumie ć przepisy ustaw wraz z aktami \nwykonawczymi oraz ograniczenia w dysponowaniu teren em wynikaj ące z \nprawomocnych decyzji administracyjnych; \n6)  Warszawskim Obszarze Chronionego Krajobrazu – W. O.  CH. K.  - nale ży przez \nto rozumie ć obszar obj ęty ochron ą prawn ą na podstawie przepisów odr ębnych tj. \nstosownego rozporz ądzenia Wojewody, którego granice wyznaczone s ą",
  "nych; \n6)  Warszawskim Obszarze Chronionego Krajobrazu – W. O.  CH. K.  - nale ży przez \nto rozumie ć obszar obj ęty ochron ą prawn ą na podstawie przepisów odr ębnych tj. \nstosownego rozporz ądzenia Wojewody, którego granice wyznaczone s ą \nrozporz ądzeniem Wojewody Mazowieckiego nr 218 ( Dz. Urz. Wo j. Mazowieckiego \nNr 161 poz. 2363 z dnia 4 sierpnia 2001r.) w odnies ieniu do opisu granic, ze \nzmianami z 2002 r.- rozporz ądzenie Wojewody Mazowieckiego nr 57 z dnia 3 lipca \n2002 r. w odniesieniu do opisu granic (Dz. Urz. Woj . Mazowieckiego Nr 188, poz. \n4306), ze zmianami z 2003 r.- rozporz ądzenie Wojewody Mazowieckiego nr 2 z dnia \n29 stycznia 2003 r. w odniesieniu do opisu granic ( Dz. Urz. Woj. Mazowieckiego Nr \n38, poz. 1053); \nStrzeniówka –ETAP  I  47)  dopuszczeniach, postulatach  - nale ży przez to rozumie ć ustalenia planu maj ące \ncharakter postulatu do rozwa żenia przy projektowaniu; \n8)  wskazaniach - nale ży przez to rozumie ć ustalenia planu, maj ące charakter propozycji \ndo rozwa żenia przy projektowaniu, w tym dotycz ące warunków i zasad podziału \nterenów do rozwa żenia przy podziałach geodezyjnych; \n9)  obszarze  – nale ży przez to rozumie ć obszar obj ęty planem w granicach \nprzedstawionych na r",
  "alenia planu, maj ące charakter propozycji \ndo rozwa żenia przy projektowaniu, w tym dotycz ące warunków i zasad podziału \nterenów do rozwa żenia przy podziałach geodezyjnych; \n9)  obszarze  – nale ży przez to rozumie ć obszar obj ęty planem w granicach \nprzedstawionych na rysunku planu; \n10)  terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu \nliniami rozgraniczaj ącymi o okre ślonym przeznaczeniu, oznaczon ą na rysunku planu \nliterami oraz literami i cyframi; \n11)  działce  – nale ży przez to rozumie ć nieruchomo ść  gruntow ą lub jej fragment (nie \nzawsze jest to działka ewidencyjna), której wielko ść , cechy geometryczne, dost ęp do \ndrogi publicznej oraz wyposa żenie w urz ądzenia infrastruktury technicznej spełniaj ą \nwymogi realizacji obiektów budowlanych, wynikaj ące z przepisów odr ębnych i aktów \nprawa miejscowego (istniej ące granice nieruchomo ści wniesione s ą na rysunku planu \norientacyjnie i wymagaj ą wyznaczenia geodezyjnego); \n12)  przeznaczeniu podstawowym  – nale ży przez to rozumie ć okre ślony w planie rodzaj \nprzeznaczenia, które powinno przewa żać na terenie wyznaczonym liniami \nrozgraniczaj ącymi; \n13)  przeznaczeniu uzupełniaj ącym  lub dopuszczalnym  – nale ży przez to rozumie ć inne \nprzeznaczenie, które uzupełnia lub",
  "ć okre ślony w planie rodzaj \nprzeznaczenia, które powinno przewa żać na terenie wyznaczonym liniami \nrozgraniczaj ącymi; \n13)  przeznaczeniu uzupełniaj ącym  lub dopuszczalnym  – nale ży przez to rozumie ć inne \nprzeznaczenie, które uzupełnia lub wzbogaca przezna czenie podstawowe, nie \npowoduj ąc zakłóce ń w funkcjonowaniu terenu; \n14)  oznaczeniu przeznaczenia terenu przy pomocy kilku s ymboli  - nale ży przez to \nrozumie ć, że zgodnie z okre ślon ą kolejno ści ą zapisu, na terenie mog ą wyst ępowa ć \njednocze śnie wszystkie funkcje, kilka lub jedna z nich; \n15)  powierzchni biologicznie czynnej- nale ży przez to rozumie ć, cz ęść  działki \nbudowlanej, na gruncie rodzimym, która pozostaje ni ezabudowana i nieutwardzona \nzgodnie z definicj ą zawart ą w przepisach odr ębnych; \n16)  ochronie drzew – nale ży przez to rozumie ć zakaz wycinania drzew, z wyj ątkiem \ndrzew owocowych i sytuacji uzasadnionych wzgl ędami fitosanitarnymi oraz takie \nzagospodarowanie terenów, które nie b ędzie wywoływało niekorzystnych dla drzew \nzmian środowiska; \n17)  usługach towarzysz ących w obszarze chronionego krajobrazu i w terenach  \nmieszkaniowych – nale ży przez to rozumie ć usługi z wykorzystaniem urz ądze ń \nsłu żą cych działalno ści, której celem jest zaspakajanie pod",
  " niekorzystnych dla drzew \nzmian środowiska; \n17)  usługach towarzysz ących w obszarze chronionego krajobrazu i w terenach  \nmieszkaniowych – nale ży przez to rozumie ć usługi z wykorzystaniem urz ądze ń \nsłu żą cych działalno ści, której celem jest zaspakajanie podstawowych pot rzeb \nludno ści, a które nie wytwarzaj ą dóbr materialnych bezpo średnimi metodami \nprzemysłowymi (handel detaliczny, ochrona zdrowia i  opieka społeczna, gastronomia, \nkultura, turystyka i sport, obsługa nieruchomo ści, wynajem itp.); \n18)  zachowaniu istniej ącej zabudowy  - nale ży przez to rozumie ć zachowanie (w \nobszarze planu) istniej ących trwałych budynków (z wyj ątkiem gara ży i parterowych \nbudynków gospodarczych); \n19)  terenie zainwestowanym  - nale ży przez to rozumie ć działk ę lub teren z zabudow ą, \nktóra nie jest samowol ą budowlan ą w my śl przepisów ustawy z dnia 7 lipca 1994 r. \nPrawo budowlane; \n20)  maksymalnej liczbie  kondygnacji  lub maksymalnej wysoko ści zabudowy  - nale ży \nprzez to rozumie ć: \na)  nieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku, w tym \nkondygnacji poddasza okre ślanej jako 0,5 kondygnacji i sutereny okre ślanej jako \n0,5 kondygnacji (wysoko ść  sutereny okre śla si ę na 0",
  "ć: \na)  nieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku, w tym \nkondygnacji poddasza okre ślanej jako 0,5 kondygnacji i sutereny okre ślanej jako \n0,5 kondygnacji (wysoko ść  sutereny okre śla si ę na 0,6 m do 1,2 m od poziomu \nStrzeniówka –ETAP  I  5terenu do poziomu ±0,00, z tym że dla obiektów usługowych wysoko ść  sutereny \nokre śla si ę na 0,6 m od poziomu terenu), \nb)  maksymaln ą wysoko ść  obiektu liczon ą od poziomu ±0,00 do najwy ższego \npunktu dachu (kalenicy) lub najwy ższego punktu ściany (przy dachach płaskich); \n21)  terenach realizacji celów publicznych  – nale ży przez to rozumie ć tereny, na których \nlokalizuje si ę obiekty budowlane słu żą ce celom publicznym w rozumieniu przepisów \nodr ębnych; \n22)  przestrzeniach publicznych  - nale ży przez to rozumie ć istniej ące lub projektowane w \nobszarze planu przestrzenie ogólnodost ępne dla wszystkich u żytkowników (drogi, \nplace, itp.), \n23)  liniach rozgraniczaj ących tereny o ró żnym przeznaczeniu – nale ży przez to \nrozumie ć, zaznaczone na rysunku planu linie dziel ące obszar planu na tereny o \nró żnych funkcjach; \n24)  nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć ustalon ą dla",
  "graniczaj ących tereny o ró żnym przeznaczeniu – nale ży przez to \nrozumie ć, zaznaczone na rysunku planu linie dziel ące obszar planu na tereny o \nró żnych funkcjach; \n24)  nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć ustalon ą dla terenu \nminimaln ą granic ę sytuowania obiektów kubaturowych w stosunku do lin ii \nrozgraniczaj ących dróg, granic działki, rzek; \n25)  działkach plombowych  – nale ży przez to rozumie ć istniej ące zainwestowane i nie \nzainwestowane działki, których nie mo żna powi ększy ć poprzez przył ączenie działek i \nfragmentów działek przyległych, wydzielone przed we j ściem w życie niniejszego \nplanu; \n26)  drogach wewn ętrznych - nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która \nna zasadach okre ślonych w przepisach odr ębnych, pełni funkcj ę drogi wewn ętrznej \ndla pozostałych działek do niej przylegaj ących, \n27)  zespole zabudowy - nale ży przez to rozumie ć cz ęść  osiedla mieszkaniowego, zespołu \nusługowego, realizowan ą jako jedno zadanie inwestycyjne, jedno dzieło \narchitektoniczne lub grup ę podobnie zabudowanych działek; \n28)  korytarzu napowietrznej linii elektroenergetycznej -nale ży przez to rozumie ć teren \nznajduj ący si ę w zasi ęgu oddziaływania tej linii. \n2.  Inne",
  " inwestycyjne, jedno dzieło \narchitektoniczne lub grup ę podobnie zabudowanych działek; \n28)  korytarzu napowietrznej linii elektroenergetycznej -nale ży przez to rozumie ć teren \nznajduj ący si ę w zasi ęgu oddziaływania tej linii. \n2.  Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą Prawa \nbudowlanego lub innych przepisów powszechnie obowi ązuj ących wydanych na jego \npodstawie, które nale ży rozumie ć zgodnie z tre ści ą wła ściw ą dla tej ustawy w brzmieniu \nobowi ązuj ącym w dniu podj ęcia niniejszej uchwały. \n3.  W ustaleniach dotycz ących funkcji usługowych zastosowano poj ęcia maj ące swoje \nokre ślenie w P.K.D. \n4.  W ustaleniach komunikacyjnych zastosowano poj ęcia maj ące swoje okre ślenie w \nprzepisach odr ębnych w sprawie warunków technicznych, jakim powinn y odpowiada ć \ndrogi publiczne i ich usytuowanie. \n5.  W ustaleniach dotycz ących ochrony środowiska zastosowano poj ęcia maj ące swoje \nokre ślenie w Prawie ochrony środowiska i Prawie wodnym. \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub \nró żnych zasadach zagospodarowania, w tym przeznaczonyc h do realizacji celów \npublicznych;  \n2) ",
  "chrony środowiska i Prawie wodnym. \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub \nró żnych zasadach zagospodarowania, w tym przeznaczonyc h do realizacji celów \npublicznych;  \n2)  linii rozgraniczaj ących drogi wraz z urz ądzeniami pomocniczymi; \n3)  warunków, zasad i standardów kształtowania zabudowy  oraz urz ądzania terenu w tym: \nlinie zabudowy, gabaryty obiektów, wska źniki intensywno ści zabudowy, tymczasowe \nsposoby zagospodarowania, urz ądzania oraz u żytkowania terenów; \n4)  zasad i warunków podziału terenów na działki budowl ane; \nStrzeniówka –ETAP  I  65)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska \nprzyrodniczego; \n6)  zasad obsługi w zakresie infrastruktury technicznej ; \n7)  zasad obsługi w zakresie komunikacji. \n§ 6. \n1.  Warunki zabudowy i zagospodarowania terenu do decyz ji administracyjnej (do \npozwolenia na budow ę, decyzji podziału nieruchomo ści itp.) oraz w postanowieniach i \ninformacjach nale ży okre śla ć zgodnie z ustaleniami zawartymi w uchwale oraz z \nzastosowaniem odpowiednich przepisów odr ębnych. \n2.  Ustalenia dla poszczególnych terenów obowi ązuj ą ł ącznie odpowiednio z ustaleniami \nogólnymi dla całego obszaru obj ętego",
  " \ninformacjach nale ży okre śla ć zgodnie z ustaleniami zawartymi w uchwale oraz z \nzastosowaniem odpowiednich przepisów odr ębnych. \n2.  Ustalenia dla poszczególnych terenów obowi ązuj ą ł ącznie odpowiednio z ustaleniami \nogólnymi dla całego obszaru obj ętego planem. \n \nRozdział 2 \nUstalenia ogólne dla całego obszaru obj ętego planem \n1. Przeznaczenie terenów  \n§ 7. \n1.  W planie wyodr ębnia si ę nast ępuj ące rodzaje przeznaczenia terenu: \n1)  tereny zabudowy mieszkaniowej jednorodzinnej - ozna czone na rysunku planu \nsymbolem M z siedliskami rolniczymi na działkach oznaczonych na rysunku planu \nsymbolem M/MR ; \n2)  tereny zabudowy mieszkaniowej ekstensywnej - oznacz one na rysunku planu \nsymbolem MNN z siedliskami rolniczymi na działkach oznaczonych na rysunku planu \nsymbolem MNN/MR , \n3)  tereny zabudowy mieszkaniowej jednorodzinnej i usłu gowej - oznaczone na rysunku \nplanu symbolem MU  z siedliskami rolniczymi na działkach oznaczonych na rysunku \nplanu symbolem MU/MR;  \n4)  tereny zabudowy mieszkaniowej ekstensywnej na dział kach le śnych - oznaczone na \nrysunku planu symbolem MNN/Ls ; \n5)  teren zieleni naturalnej-oznaczony na rysunku planu  symbolem ZN ; \n6)  tereny rzek - oznaczone na rysunku planu symbolem WW ; \n",
  "4)  tereny zabudowy mieszkaniowej ekstensywnej na dział kach le śnych - oznaczone na \nrysunku planu symbolem MNN/Ls ; \n5)  teren zieleni naturalnej-oznaczony na rysunku planu  symbolem ZN ; \n6)  tereny rzek - oznaczone na rysunku planu symbolem WW ; \n7)  tereny, obiekty infrastruktury technicznej - oznacz one na rysunku planu nast ępuj ącymi \nsymbolami:  \na)  oznaczone czarnym trójk ątem i symbolem ST  stacje elektroenergetyczne 15/0,4 \nkV, \nb)  teren uj ęcia wody -oznaczony na rysunku planu symbolem WZ ; \n8)  tereny komunikacji przeznaczone pod drogi wraz z ur z ądzeniami pomocniczymi, \n(komunikacja kołowa, rowerowa i piesza), infrastruk tur ę techniczn ą i ziele ń,  \nokre ślone dalej jako tereny K z indeksem literowym odpowiadaj ącym klasyfikacji \nfunkcjonalnej: \nKUZ - drogi zbiorcze, \nKUD  - drogi dojazdowe, \nKD E - drogi eksploatacyjne, \n  ście żki rowerowe oznaczone na rysunku planu specjalnym \nsymbolem, poł ączenie dróg wewn ętrznych z drogami \npublicznymi. \n2.  Ustala si ę zasi ęg terenów przeznaczonych na cele publiczne: \n1)  drogi (jezdnie komunikacji kołowej, przestrzenie ko munikacji pieszej, ście żki \nrowerowe); \n2)  teren zieleni ulicznej; \nStrzeniówka –ETAP  I  73)",
  "gami \npublicznymi. \n2.  Ustala si ę zasi ęg terenów przeznaczonych na cele publiczne: \n1)  drogi (jezdnie komunikacji kołowej, przestrzenie ko munikacji pieszej, ście żki \nrowerowe); \n2)  teren zieleni ulicznej; \nStrzeniówka –ETAP  I  73)  tereny lokalizacji obiektów i urz ądze ń infrastruktury technicznej (stacje \nelektroenergetyczne 15/0.4 kV, uj ęcie wody); \n3.  Na terenach, o których mowa w ust. 1 ustala si ę przeznaczenie podstawowe, \nprzeznaczenie dopuszczalne oraz warunki jego dopusz czenia. \n4.  Tereny, o których mowa w ust.1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich \npodstawowym przeznaczeniem lub cz ęś ciowo na cele przeznaczenia podstawowego i \ndopuszczalnego na zasadach ustalonych w dalszych pr zepisach planu. \n \n2. Obszary i obiekty chronione  \n§ 8. \nWarszawski Obszar Chronionego Krajobrazu W.O.CH.K z e stref ą ochrony urbanistycznej, \nktóry obejmuje cały teren wsi Strzeniówka, wyznaczo ne rozporz ądzeniem Wojewody \nMazowieckiego, o którym mowa w § 4 ust. 1 pkt.6, w zasi ęgu, którego obowi ązuj ą \nodpowiednio nakazy, zakazy i ograniczenia zawarte w  przepisach odr ębnych(aktualnie \nustawa z dnia 16 kwietnia 2004 r. o ochronie przyro dy Dz. U. Nr 92, poz. 880 z pó źn. zm.).",
  " 1 pkt.6, w zasi ęgu, którego obowi ązuj ą \nodpowiednio nakazy, zakazy i ograniczenia zawarte w  przepisach odr ębnych(aktualnie \nustawa z dnia 16 kwietnia 2004 r. o ochronie przyro dy Dz. U. Nr 92, poz. 880 z pó źn. zm.). \n1)  w podczas prac ziemnych oraz prac zwi ązanych z urz ądzeniem zieleni nale ży w \nmaksymalnym stopniu zachowa ć istniej ące drzewa i krzewy; \n2)  nale ży zachowa ć w stanie nie przekształconym brzegi rzek Zimnej Wo dy i Mrówki, \nza wyj ątkiem prowadzenia prac zwi ązanych z zabezpieczeniem \nprzeciwpowodziowym i utrzymaniem lub budow ą urz ądze ń wodnych. \n§ 9. \nRzeki, dla których ustala si ę: \n1)  zachowanie podstawowego układu hydrograficznego obs zaru, który stanowi ą rzeki \nZimna Woda i Mrówka; \n2)  zakaz naruszania naturalnego charakteru rzek z wyj ątkiem koniecznych prac \nkonserwacyjnych; \n3)  zachowanie powierzchni wodnych oraz stosowanie małe j retencji; \n4)  wzdłu ż rzek ustala si ę granic ę zainwestowania i wyznacza tereny zieleni naturalne j \n(ZN) bez zabudowy; \n5)  odsuni ęcie zabudowy od rzek na wyznaczone na rysunku planu  linie zabudowy;  \n6)  sytuowanie ogrodze ń wzdłu ż rzek w odległo ści nie mniejszej ni ż 6,0 m od \nwskazanego na rynku planu ich brzeg",
  "i naturalne j \n(ZN) bez zabudowy; \n5)  odsuni ęcie zabudowy od rzek na wyznaczone na rysunku planu  linie zabudowy;  \n6)  sytuowanie ogrodze ń wzdłu ż rzek w odległo ści nie mniejszej ni ż 6,0 m od \nwskazanego na rynku planu ich brzegu. \n§ 10. \nPlan ustala ochron ę zabytku archeologicznego (stanowisko archeologiczn e o numerze \newidencyjnym AZP 59-64/11) w formie strefy ochrony konserwatorskiej, oznaczonego na \nrysunku planu specjalnym symbolem i numerem 59-64/1 1, dla którego plan ustala: \n1)  obowi ązek uzyskania przez inwestora, od wojewódzkiego kon serwatora zabytków – \nprzed wydaniem pozwolenia na budow ę lub zgłoszeniem wła ściwemu organowi- \nuzgodnienia wszelkich zaplanowanych budów obiektów budowlanych wi ążą cych si ę z \nwykonywaniem prac ziemnych; \n2)  obowi ązek uzgadniania z wojewódzkim konserwatorem zabytkó w poszukiwania, \nrozpoznania i wydobywania kopalin oraz budowy urz ądze ń wodnych i regulacji wód; \n3)  obowi ązek przeprowadzenia (na koszt osoby fizycznej lub j ednostki organizacyjnej \nzamierzaj ącej finansowa ć roboty budowlane) bada ń archeologicznych oraz wykonania \nich dokumentacji; \n4)  przed rozpocz ęciem bada ń archeologicznych wymagane jest uzyskanie od \nwojewódzkiego konserwatora zabytków pozwolenia na i ch prowadzenie",
  " lub j ednostki organizacyjnej \nzamierzaj ącej finansowa ć roboty budowlane) bada ń archeologicznych oraz wykonania \nich dokumentacji; \n4)  przed rozpocz ęciem bada ń archeologicznych wymagane jest uzyskanie od \nwojewódzkiego konserwatora zabytków pozwolenia na i ch prowadzenie; \n5)  na obszarze stanowiska archeologicznego warunkiem w ydzielenia działki pod drog ę \n(pod poszerzenie drogi) i dopuszczenia do korzystan ia z tej drogi jest uzyskanie opinii \nwojewódzkiego konserwatora zabytków; \nStrzeniówka –ETAP  I  86)  przy planowaniu działa ń inwestycyjnych nale ży uwzgl ędni ć sezonowy charakter prac \narcheologicznych, dla przeprowadzenia których najdo godniejszym okresem jest czas \nod maja do wrze śnia. \n3. Ustalenia z zakresu ochrony środowiska i przyrody  \n§ 11. \n1.  Ustala si ę obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz \ndocelowo odprowadzania i unieszkodliwiania ścieków wytwarzanych przez \nużytkowników wszystkich obiektów istniej ących i projektowanych w obszarze planu. \n2.  Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie \naktów prawa miejscowego. \n3.  Ustala si ę zachowanie szpalerów zieleni przyulicznej, nadwodn ej osiedlowej, zieleni \ntowarzysz ącej zabudowie i pojedynczych, warto ściowych drzew. \n4.  Ustala si ę",
  " wynikaj ą z obowi ązuj ących w tym zakresie \naktów prawa miejscowego. \n3.  Ustala si ę zachowanie szpalerów zieleni przyulicznej, nadwodn ej osiedlowej, zieleni \ntowarzysz ącej zabudowie i pojedynczych, warto ściowych drzew. \n4.  Ustala si ę zagospodarowanie zieleni ą pasów terenu wzdłu ż dróg zbiorczych KUZ i dróg \ndojazdowych KUD. \n5.  Dla poszczególnych terenów ustala si ę minimalny % powierzchni biologicznie czynnej. \nPowierzchnie te winny by ć liczone zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 15. \n6.  Ustala si ę docelowo obowi ązek odwodnienia do kanalizacji deszczowej pokrytych  \nnieprzepuszczalnymi nawierzchniami usług w terenie MU oraz terenów komunikacji. \n7.  Odwodnienie terenów zabudowy mieszkaniowej odbywa ć si ę b ędzie na własnych \ndziałkach do gruntu lub rowu. \n8.  Postuluje si ę, aby w zasi ęgu obszarów z poziomem wody gruntowej powy żej 1 m p. p. t. \nwszelkie konieczne uzbrojenie prowadzone było w pły tkich wykopach, nie naruszaj ąc \nstosunków wodnych. \n9.  W celu ochrony powietrza ustala si ę ogrzewanie pomieszcze ń gazem ziemnym, olejem \nopałowym lekkim albo innymi paliwami ekologicznie c zystymi. \n \n4. Ograniczenia dla zabudowy i zainwestowania  \n§ 12. \nUstala si ę nast ę",
  " \nstosunków wodnych. \n9.  W celu ochrony powietrza ustala si ę ogrzewanie pomieszcze ń gazem ziemnym, olejem \nopałowym lekkim albo innymi paliwami ekologicznie c zystymi. \n \n4. Ograniczenia dla zabudowy i zainwestowania  \n§ 12. \nUstala si ę nast ępuj ące rodzaje lokalnych wymaga ń dla zabudowy i zagospodarowania terenu, \no których mowa w § 13, 14, 15, 16, wynikaj ących z istniej ących b ądź przewidywanych \nogranicze ń w tym zakresie. \n§ 13. \n1.  Zabudow ę w korytarzu energetycznym napowietrznych linii ene rgetycznych 15 kV  \nnale ży sytuowa ć w odległo ści po 5 m od osi linii w ka żdą stron ę, a wszelkie inwestycje \ndokonywane w tym pasie, roboty budowlane i instalac yjne winny odbywa ć si ę pod \nnadzorem wła ściwego zakładu energetycznego. \n2.  Ustala si ę dopuszczenie zamiany na podziemne napowietrznych l inii \nelektroenergetycznych w przypadku pojawienia si ę takich mo żliwo ści technicznych.  \n3.  W przypadku likwidacji lub przebudowy sieci ogranic zenia w realizacji \nzagospodarowania terenu trac ą moc.  \n§ 14. \n1.  Zgodnie z Rozporz ądzeniem Ministra Gospodarki z dnia 30 lipca 2001r. w sprawie \nwarunków technicznych, jakim powinny odpowiada ć sieci gazowe (Dz. U. z 2001r. Nr 97, \npoz. 1055), w",
  "odarowania terenu trac ą moc.  \n§ 14. \n1.  Zgodnie z Rozporz ądzeniem Ministra Gospodarki z dnia 30 lipca 2001r. w sprawie \nwarunków technicznych, jakim powinny odpowiada ć sieci gazowe (Dz. U. z 2001r. Nr 97, \npoz. 1055), wokół gazoci ągów obowi ązuj ą odpowiednie strefy kontrolowane (linia \nśrodkowa strefy pokrywa si ę z osi ą gazoci ągu) z zakazem lokowania budynków i sadzenia \ndrzew.  \n2.  Zgodnie z art. 89 w/w Rozporz ądzenia Ministra Gospodarki z dnia 30 lipca 2001r. \nszeroko ści stref kontrolowanych ustalane s ą odr ębnie dla gazoci ągów wybudowanych \nprzed i po 12 grudnia 2001r.  \n \nStrzeniówka –ETAP  I  9§ 15. \nNa terenach przylegaj ących do magistralnych przewodów podziemnych infrast ruktury \ntechnicznej, w odległo ściach wynikaj ących z przepisów odr ębnych i Polskich Norm, zakazuje \nsi ę projektowania i realizacji wszelkich obiektów budo wlanych chyba, że inwestor uzgodni \nich realizacj ę z dysponentem magistrali. \n§ 16. \nWarunki gruntowe i ochrona powierzchni ziemi: \n1)  ustala si ę zakaz podpiwniczenia budynków w zasi ęgu obszarów z poziomem wody \ngruntowej powy żej 1 m p. p. t. oraz ustala prowadzenie uzbrojenia w płytkich \nwykopach nie naruszaj ąc stosunków wodnych; \n2)  ze wz",
  " ochrona powierzchni ziemi: \n1)  ustala si ę zakaz podpiwniczenia budynków w zasi ęgu obszarów z poziomem wody \ngruntowej powy żej 1 m p. p. t. oraz ustala prowadzenie uzbrojenia w płytkich \nwykopach nie naruszaj ąc stosunków wodnych; \n2)  ze wzgl ędu na niekorzystne warunki posadowienia (warunki gr untowo –wodne) przed \nprzyst ąpieniem do działa ń projektowych, dla terenów wymienionych w pkt. 1 na le ży \nwykona ć dokumentacj ę geotechniczn ą; \n3)  zakazuje si ę samowolnego nasypywania i obni żania powierzchni terenu działek \npowy żej poziomu terenu działek s ąsiednich oraz odprowadzania wód opadowych na \nsąsiednie działki i drogi. \n \nRozdział 3 \nPrzepisy szczególne dla całego obszaru obj ętego planem \n1. Kształtowanie przestrzeni  \n§ 17. \nStruktura funkcjonalna  \nW zakresie struktury funkcjonalnej ustala si ę: \n1)  wykształcenie osiedla o dominuj ącej funkcji mieszkaniowej jednorodzinnej; \n2)  wprowadzenie zadrzewie ń na działkach i wzdłu ż dróg; \n3)  pozostawienie nie zainwestowanych terenów zielonych  i terenu w otoczeniu rzek; \n4)  podporz ądkowanie układu funkcjonalno – przestrzennego wymog om ochrony \nśrodowiska przyrodniczego jako warto ściom nadrz ędnym; \n5)  ograniczenie lokowania na nowych terenach zabudowy funkcji mieszanej, \nmieszkaniowo – us",
  " zielonych  i terenu w otoczeniu rzek; \n4)  podporz ądkowanie układu funkcjonalno – przestrzennego wymog om ochrony \nśrodowiska przyrodniczego jako warto ściom nadrz ędnym; \n5)  ograniczenie lokowania na nowych terenach zabudowy funkcji mieszanej, \nmieszkaniowo – usługowej. \n§ 18. \nStruktura  przestrzenna  \nW zakresie struktury przestrzennej ustala si ę: \n1)  kształtowanie przestrzeni osiedla w wydzielonych kw artałach zabudowy, budow ę sieci \ndróg jako kontynuowanie istniej ącego układu komunikacyjnego i dostosowanie \nnowych parcelacji geodezyjnych do istniej ących podziałów; \n2)  kształtowanie zabudowy mieszkaniowej jako lu źnej, niskiej, wolno stoj ącej w zieleni; \n3)  kształtowanie zabudowy w terenach usług jako zespoł ów obiektów o jednorodnym \ncharakterze zabudowy; \n4)  układ głównych przestrzeni publicznych, w skład któ rego wchodz ą: drogi oraz ziele ń \npubliczna; \n5)  dostosowanie nowych podziałów i kierunków prowadzen ia nowych dróg do granic \ndziałek. \n§ 19. \nZasady kształtowania zabudowy  \nUstala si ę nast ępuj ące zasady kształtowania nowej zabudowy: \n1)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć warunkom szczególnym okre ślonych dla poszczególnych terenów; \nStrzeniówka –ETAP  I  10",
  " nast ępuj ące zasady kształtowania nowej zabudowy: \n1)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć warunkom szczególnym okre ślonych dla poszczególnych terenów; \nStrzeniówka –ETAP  I  10 2)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych; \n3)  ustala si ę nakaz jednolitych rozwi ąza ń architektonicznych w zakresie wysoko ści \nbudynków, form architektonicznych, kolorystyki pokr y ć i elewacji oraz małej \narchitektury dla zespołów zabudowy stanowi ących jedn ą inwestycj ę; \n4)  w obiektach i na terenach publicznych ustala si ę obowi ązek uwzgl ędnienia potrzeb \nosób niepełnosprawnych. \n§ 20. \nZasady ustalania linii zabudowy  \n1.  Przyjmuje si ę nast ępuj ące zasady ustalania nieprzekraczalnej linii zabudow y dla \nbudynków nowo wznoszonych, rozbudowywanych lub odtw arzanych: \n1)  dla nowej zabudowy wzdłu ż dróg zbiorczych KUZ wyznacza si ę na rysunku planu \nnieprzekraczalne linie zabudowy w odległo ści 10 m od ich linii rozgraniczaj ących, \n2)  dla nowej zabudowy od dróg dojazdowych i wewn ętr",
  " arzanych: \n1)  dla nowej zabudowy wzdłu ż dróg zbiorczych KUZ wyznacza si ę na rysunku planu \nnieprzekraczalne linie zabudowy w odległo ści 10 m od ich linii rozgraniczaj ących, \n2)  dla nowej zabudowy od dróg dojazdowych i wewn ętrznych wyznacza si ę \nnieprzekraczalne linie zabudowy w odległo ści 6 m od ich linii rozgraniczaj ącej z \nwyj ątkiem sytuacji szczególnych, dla których wskazuje s i ę na rysunku planu inne \nodległo ści linii zabudowy od ich linii rozgraniczaj ących; \n3)  poza linie zabudowy o których mowa w pkt. 1 i 2 (pr zy budynkach mieszkalnych) \nmog ą wykracza ć ganki o powierzchni zabudowy do 4 m 2, zadaszenia nad wej ściami i \nwjazdami do gara ży, wykusze, witryny, oraz elementy małej architektu ry pod \nwarunkiem zachowania innych przepisów odr ębnych; \n4)  nie zakazuje si ę wycofania zabudowy w gł ąb działki i odsuni ęcia od nieprzekraczalnej \nlinii zabudowy; \n5)  dopuszcza si ę zachowanie istniej ącej zabudowy, w dobrym stanie technicznym, \nzlokalizowanej poza wyznaczonymi nieprzekraczalnymi  liniami zabudowy od strony \ndróg dojazdowych i wewn ętrznych. Dopuszcza si ę, w takim przypadku, remonty i \nmodernizacj ę (nie obejmuj ące powi ększenia kubaturowego)",
  " stanie technicznym, \nzlokalizowanej poza wyznaczonymi nieprzekraczalnymi  liniami zabudowy od strony \ndróg dojazdowych i wewn ętrznych. Dopuszcza si ę, w takim przypadku, remonty i \nmodernizacj ę (nie obejmuj ące powi ększenia kubaturowego) istniej ącej zabudowy \nusytuowanej w pasie terenu mi ędzy liniami rozgraniczaj ącymi a nieprzekraczaln ą \nlini ą zabudowy; \n6)  nieprzekraczalne linie zabudowy od strony pozostały ch granic działki, o ile inne \nprzepisy planu nie stanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami \nodr ębnymi; \n7)  linie zabudowy obiektów usług wzdłu ż wspólnej granicy działki z projektowan ą i \nistniej ącą zabudow ą mieszkaniow ą, ustala si ę na 1,5 wysoko ści zabudowy usług; \n8)  wyznacza si ę na rysunku planu, nieprzekraczaln ą lini ę zabudowy od wskazanych na \nrysunku planu linii brzegu rzek. \n2.  W odniesieniu do działek przeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą M \nlub mieszkaniow ą jednorodzinn ą z usługami MU, gdy przy bocznej granicy działki \nznajduje si ę budynek mieszkalny, gara ż lub budynek gospodarczy s ąsiada, o ile przepisy \nodr ębne nie stanowi ą inaczej, postuluje si ę realizowanie budynku mieszkalnego, gara żu i \ngospodarc",
  "norodzinn ą z usługami MU, gdy przy bocznej granicy działki \nznajduje si ę budynek mieszkalny, gara ż lub budynek gospodarczy s ąsiada, o ile przepisy \nodr ębne nie stanowi ą inaczej, postuluje si ę realizowanie budynku mieszkalnego, gara żu i \ngospodarczego w układzie bli źniaczym (tzn. przybudowanego do budynku s ąsiada). Od \nwymagania tego mo żna odst ąpi ć; je żeli działka ma szeroko ść  wi ększ ą ni ż 20 m albo \nbudynki s ąsiednie s ą substandardowe i mo żna si ę spodziewa ć ich wymiany. \n3.  Dopuszcza si ę etapow ą, (nie jednoczesn ą) budow ę i rozbudow ę budynków mieszkalnych i \ngospodarczych, przy granicy jako docelow ą zabudow ę w układzie bli źniaczym. \n§ 21. \nZasady sytuowania i warunki realizacji ogrodze ń \nPrzyjmuje si ę nast ępuj ące zasady sytuowania ogrodze ń: \nStrzeniówka –ETAP  I  11 1)  o ile inne przepisy planu nie stanowi ą inaczej, ogrodzenia nale ży sytuowa ć w \nustalonej linii rozgraniczaj ącej dróg lub wzdłu ż linii ogrodze ń wyznaczonych na \nrysunku planu; \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek zwłaszcza na działkach \nprzeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą z usługami oraz \ndziałalno ść  us",
  "łu ż linii ogrodze ń wyznaczonych na \nrysunku planu; \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek zwłaszcza na działkach \nprzeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą z usługami oraz \ndziałalno ść  usługow ą. Teren pomi ędzy lini ą rozgraniczaj ącą a lini ą zabudowy, wzdłu ż \ndróg, w takich przypadkach mo żna przeznaczy ć na miejsca postojowe, ziele ń \nozdobn ą, chodniki; \n3)  ustala si ę naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 10 x 10 m dla dróg \nzbiorczych, oraz nie mniejsze ni ż 5 m x 5 m dla pozostałych dróg; \n4)  ogrodzenia od strony dróg powinny by ć nie wy ższe ni ż 1,8 m od poziomu terenu oraz \npowy żej 0,6 m nad poziom terenu a żurowe co najmniej w 25%;  \n5)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych \nprzedstawicieli fauny w szczególno ści płazów i drobnych ssaków; \n6)  obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż \nwydzielonego odcinka drogi; \n7)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych; \n8)  wzdłu ż rzek ustala si ę lokalizowanie ogrodze ń w odległo ści nie mniejszej ni ż 6 m od \nwskazanej na rysunku planu",
  ", co najmniej wzdłu ż \nwydzielonego odcinka drogi; \n7)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych; \n8)  wzdłu ż rzek ustala si ę lokalizowanie ogrodze ń w odległo ści nie mniejszej ni ż 6 m od \nwskazanej na rysunku planu linii ich brzegów; \n9)  zakazuje si ę wygradzania terenu ZN oraz wygradzania poprzeczneg o rzek. \n§ 22. \nKształtowanie zieleni  \n1.  Wyznacza si ę na rysunku planu tereny chronione i postulowane do  ochrony przed \nzainwestowaniem: ziele ń naturaln ą ZN oraz tereny zieleni towarzysz ącej zabudowie na \ndziałkach MNN/Ls. \n2.  Ustala si ę utrzymanie ci ągło ści zieleni przyulicznej, utrzymanie zieleni towarzy sz ącej \nzabudowie i pojedynczych warto ściowych drzew poprzez ich zachowanie, \nprzeprowadzenie zabiegów piel ęgnacyjnych, usuni ęcie drzew chorych, uzupełnienie \nnowymi nasadzeniami z zastosowaniem wła ściwych gatunków. \n3.  Nakazuje si ę zachowanie ci ągło ści terenów zieleni wzdłu ż dolin rzecznych oraz ustala \nzakaz jej przecinania innymi drogami ni ż wyznaczone w planie.  \n4.  Ustala si ę ochron ę oraz utrzymanie warto ściowych drzew równie ż przez ich przesadzenie \n(o ile pozwala na to wiek drzew). \n5.  Postuluje si ę wkomponowywanie istniej ących pojedynczych drzew i zespołów zieleni w \nprojekt",
  " drogami ni ż wyznaczone w planie.  \n4.  Ustala si ę ochron ę oraz utrzymanie warto ściowych drzew równie ż przez ich przesadzenie \n(o ile pozwala na to wiek drzew). \n5.  Postuluje si ę wkomponowywanie istniej ących pojedynczych drzew i zespołów zieleni w \nprojektowane zagospodarowanie. Nie dotyczy to plano wanych korekt układu \nkomunikacyjnego. \n6.  Odst ąpienie od obowi ązku ochrony drzew jest równie ż mo żliwe w przypadku utraty ich \nwalorów przyrodniczo krajobrazowych, gdy zagra żaj ą one bezpiecze ństwu ludzi, po \nuzyskaniu stosownej decyzji administracyjnej.  \n7.  W ustaleniach szczegółowych dla wydzielonych terenó w ustala si ę warunki dopuszczenia \ninwestycji kubaturowych, miejsc postojowych oraz in frastruktury technicznej w terenach \nzieleni oraz ustala minimalne powierzchnie biologic znie czynnych.  \n§ 23. \nZasady tworzenia nowych działek oraz zasady wyznacz ania dróg  \n1.  Wyznacza si ę na rysunku planu linie rozgraniczaj ące terenów przeznaczonych do \nrealizacji celów publicznych. \n2.  Przyjmuje si ę nast ępuj ące zasady i warunki podziału terenów w obszarze pla nu: \n1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu \nzagospodarowania oraz do potrzeb zwi ązanych z funkcjonowaniem projektowanych \nurz ądze ń i obiektów zgodnie z przepisami odr ębnymi oraz ustalon",
  " terenów w obszarze pla nu: \n1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu \nzagospodarowania oraz do potrzeb zwi ązanych z funkcjonowaniem projektowanych \nurz ądze ń i obiektów zgodnie z przepisami odr ębnymi oraz ustalon ą funkcj ą; \nStrzeniówka –ETAP  I  12 2)  dla wydzielanych nowych działek (z uwzgl ędnieniem zapisu w pkt. 15), obowi ązuj ą \nminimalne wielko ści podane dla poszczególnych terenów w ustaleniach \nszczegółowych; \n3)  ustala si ę podział terenu na działki o minimalnych wielko ściach zapisanych dla \nposzczególnych terenów w ustaleniach szczegółowych (z uwzgl ędnieniem zapisu w \npkt. 15), pod warunkiem, że ka żda wydzielona działka budowlana b ędzie miała \nzachowane odpowiednie powierzchnie biologicznie czy nne. Dla zachowania tego \nwarunku, ustala si ę ł ączenie działek i cz ęś ci działek; \n4)  postuluje si ę zachowanie, na jednej wydzielanej działce istniej ących zespołów \nzadrzewie ń; \n5)  wzdłu ż rzek Zimnej Wody i Mrówki ustala si ę wydzielenie odpowiednio długich \ndziałek, aby zabudow ę na tych działkach mo żna było zlokalizowa ć poza \nwyznaczonymi liniami zabudowy; \n6)  wydzielanie nowych działek budowlanych nie przylega j ących do publicznych dróg \ndojazdowych KUD jest mo żliwe po uprzednim wydzieleniu",
  "ie odpowiednio długich \ndziałek, aby zabudow ę na tych działkach mo żna było zlokalizowa ć poza \nwyznaczonymi liniami zabudowy; \n6)  wydzielanie nowych działek budowlanych nie przylega j ących do publicznych dróg \ndojazdowych KUD jest mo żliwe po uprzednim wydzieleniu dróg dojazdowych KUD \nlub dróg wewn ętrznych, które musz ą odpowiada ć nast ępuj ącym warunkom: \na)  dla pojedynczych działek z zabudow ą mieszkaniow ą ustala si ę, że dost ęp do \ndrogi publicznej jest zapewniony, je żeli si ęgacz o minimalnej szeroko ści 5 m i \nmaksymalnej długo ści 60 m stanowi cz ęść  działki; \nb)  oś projektowanych dróg powinna przebiega ć wzdłu ż prawnej granicy pomi ędzy \nsąsiaduj ącymi, przeznaczonymi do parcelacji działkami; \nc)  linie rozgraniczaj ące projektowanych dróg wyznacza si ę odmierzaj ąc od \nwyznaczonej osi (granicy działek), symetrycznie w k a żdą stron ę odpowiednio, \npo 4 m  (5 m w przypadku takiej mo żliwo ści) dla dróg wewn ętrznych, a w \nprzypadku braku mo żliwo ści wyznaczenia symetrycznego drogi, po 8 m na \nka żdej działce, oddzielnie, \nd)  nowa droga winna mie ć dwustronne wł ączenie do istniej ącego układu \nkomunikacyjnego, a gdyby to było niemo żliwe, droga o jednostronnym \nwł ączeniu dłu ższa ni ż ",
  " wyznaczenia symetrycznego drogi, po 8 m na \nka żdej działce, oddzielnie, \nd)  nowa droga winna mie ć dwustronne wł ączenie do istniej ącego układu \nkomunikacyjnego, a gdyby to było niemo żliwe, droga o jednostronnym \nwł ączeniu dłu ższa ni ż 60 m, musi mie ć stworzone warunki do zawracania (placyk \ndo zawracania o minimalnych wymiarach 12,5 x 12,5 m ); \n7)  wzdłu ż rzek wyznacza si ę dwustronny korytarz o minimalnej szeroko ści 6,0 m pod \ndrog ę eksploatacyjn ą KD E odmierzaj ąc 6,0 m w ka żdą stron ę od wyznaczonego \nbrzegu rzeki; \n8)  wł ączenia nowych dróg do istniej ącego układu drogowego mo że nast ąpi ć albo w osi \nwł ączenia dróg od strony przeciwnej albo w odległo ści min. 40 m od takiego \nwł ączenia, ze skrzy żowaniami projektowanymi pod k ątem zbli żonym do prostego i \nnaro żnymi ści ęciami linii rozgraniczaj ących dla dróg KUD i dróg wewn ętrznych nie \nmniejszymi ni ż 5 x 5 m, a dla dróg KUZ nie mniejszymi ni ż 10 x 10 m; \n9)  przy poł ączeniu dróg zbiorczych, dróg dojazdowych i wewn ętrznych naro żne ści ęcia \ndróg niesymetryczne: 10 m od strony drogi KUZ i 5 m  od drogi KUD i drogi \nwewn ętrznej; \n10)  wł ączenia",
  " x 10 m; \n9)  przy poł ączeniu dróg zbiorczych, dróg dojazdowych i wewn ętrznych naro żne ści ęcia \ndróg niesymetryczne: 10 m od strony drogi KUZ i 5 m  od drogi KUD i drogi \nwewn ętrznej; \n10)  wł ączenia nowych dróg do dróg gminnych i dróg powiatow ych nale ży wyznacza ć \nodpowiednio zgodnie z warunkami odr ębnymi, o których mowa w dalszych \nprzepisach planu; \n11)  nale ży tak dzieli ć teren, aby unika ć wyznaczania dróg po obu stronach jednego rz ędu \ndziałek; \n12)  wydzielane działki budowlane musz ą mie ć zapewniony odpowiedni, dost ęp (co \nnajmniej drogami wewn ętrznymi) do drogi publicznej oraz do infrastruktury  \ntechnicznej; \nStrzeniówka –ETAP  I  13 13)  przy ka żdym podziale terenu przylegaj ącego do dróg publicznych (z wyj ątkiem dróg \npowiatowych i eksploatacyjnych) nale ży ka żdorazowo wydziela ć działki pod \nposzerzenie tych dróg, a linie tego wydzielenia mus z ą si ę pokrywa ć z liniami \nrozgraniczaj ącymi tych dróg; \n14)  zachowuje si ę podziały uprawomocnione przed wej ściem w życie niniejszego planu i \nzachowuje (wydzielone przed wej ściem w życie niniejszego planu) drogi dojazdowe i \ndrogi wewn ętrzne o szeroko ściach w liniach rozgraniczaj ących wskaz",
  " \n14)  zachowuje si ę podziały uprawomocnione przed wej ściem w życie niniejszego planu i \nzachowuje (wydzielone przed wej ściem w życie niniejszego planu) drogi dojazdowe i \ndrogi wewn ętrzne o szeroko ściach w liniach rozgraniczaj ących wskazanych na \nrysunku planu oraz, w przypadku braku mo żliwo ści poszerzenia, zachowuje si ę drogi \ndojazdowe KUD o szeroko ściach w liniach rozgraniczaj ących wskazanych na rysunku \nplanu; \n15)  na obszarze stanowiska archeologicznego warunkiem w ydzielenia działki pod drog ę \n(pod poszerzenie drogi) i dopuszczenia do korzystan ia z tej drogi jest uzyskanie opinii \nwojewódzkiego konserwatora zabytków; \n16)  zachowuje si ę z prawem zabudowy nie zainwestowane i zainwestowan e działki o \npowierzchniach mniejszych ni ż ustalone dla poszczególnych terenów: \na)  je żeli zmniejszenie powierzchni działki powstało przez  odj ęcie na poszerzenie \nprzyległych dróg, \nb)  je żeli działek nie mo żna powi ększy ć poprzez przył ączenie fragmentów innych \ndziałek, \nc)  je żeli s ą to działki plombowe , o których mowa w § 4 ust. 1 pkt 25. \n3.  Dopuszcza si ę wydzielenie cz ęś ci działki na przył ączenie do działki s ąsiedniej dla \npoprawienia warunków zagospodarowania tej przyległe j działki je żeli nie mo że by ć \nzagospodarowana jako odr ębna dział",
  " o których mowa w § 4 ust. 1 pkt 25. \n3.  Dopuszcza si ę wydzielenie cz ęś ci działki na przył ączenie do działki s ąsiedniej dla \npoprawienia warunków zagospodarowania tej przyległe j działki je żeli nie mo że by ć \nzagospodarowana jako odr ębna działka.  \n4.  Dopuszcza si ę poł ączenie działek i podział działek dla poprawienia wa runków \nzagospodarowania pod warunkiem zachowania powierzch ni działek.  \n2. Komunikacja  \n§ 24. \nKomunikacja kołowa  \n1.  Zachowuje si ę i wyznacza na rysunku planu, okre ślone liniami rozgraniczaj ącymi, \nkorytarze przeznaczone pod komunikacj ę kołow ą. \n2.  Okre śla si ę hierarchię funkcjonaln ą układu drogowego: drogi zbiorcze KUZ, drogi \ndojazdowe KUD oraz drogi wewn ętrzne. Ustala si ę przebieg dróg publicznych- \nzbiorczych i dojazdowych oraz poł ączenia dróg wewn ętrznych z drogami publicznymi. \n3.  W liniach rozgraniczaj ących dróg ustala si ę zakaz realizacji obiektów nie zwi ązanych z \ndrog ą, z urz ądzeniami infrastruktury technicznej (w tym ponadlok alnej i lokalnej), z \nkomunikacj ą piesz ą lub rowerow ą, z zieleni ą, z wyj ątkiem obiektów niezb ędnych na czas \nbudowy. \n4.  Na terenach komunikacji, do czasu realizacji dróg, dopuszcza si ę dotychczasowy sposób \nużytkowania. \n5.",
  "w tym ponadlok alnej i lokalnej), z \nkomunikacj ą piesz ą lub rowerow ą, z zieleni ą, z wyj ątkiem obiektów niezb ędnych na czas \nbudowy. \n4.  Na terenach komunikacji, do czasu realizacji dróg, dopuszcza si ę dotychczasowy sposób \nużytkowania. \n5.  Szeroko ści w liniach rozgraniczaj ących dróg mog ą by ć korygowane w decyzji \npodziałowej bez konieczno ści zmiany niniejszego planu jedynie jako poszerzeni e. \n§ 25. \nUstala si ę układ komunikacji kołowej obsługuj ącej obszar planu: \n1)  drogi zbiorcze- KUZ-  poprzez wyznaczone na rysunku  planu skrzy żowanie; \n2)  drogi dojazdowe KUD- wszystkie pozostałe drogi wyzn aczone na rysunku planu \nliniami rozgraniczaj ącymi; \n3)  niepubliczne drogi wewn ętrzne wskazane oraz mo żliwe do wyznaczenia w obszarze \nplanu z ustalonymi wł ączeniami (wlotami) do dróg publicznych.  \n§ 26. \nUstala si ę nast ępuj ące zasady zagospodarowania terenu dróg zbiorczych K UZ: \nStrzeniówka –ETAP  I  14 1)  wyznacza si ę na rysunku planu linie rozgraniczaj ące dróg zbiorczych dla funkcji \nkomunikacji kołowej, odwodnienia, lokowania sieci i nfrastruktury technicznej \nponadlokalnej i lokalnej, lokowania ście żki rowerowej, ci ągów pieszych i zieleni; \n2)  ustala si ę, że wnies",
  " ę na rysunku planu linie rozgraniczaj ące dróg zbiorczych dla funkcji \nkomunikacji kołowej, odwodnienia, lokowania sieci i nfrastruktury technicznej \nponadlokalnej i lokalnej, lokowania ście żki rowerowej, ci ągów pieszych i zieleni; \n2)  ustala si ę, że wniesione na rysunku planu zasady przekroju poprz ecznego nie s ą \nobligatoryjne i wymagaj ą szczegółowych opracowa ń w ramach odpowiednio \nuzgodnionej dokumentacji technicznej; \n3)  ustala si ę szczególne warunki powi ąza ń dróg zbiorczych z terenami otaczaj ącymi, \nprzez co nale ży rozumie ć ograniczenie liczby nowych zjazdów i skrzy żowa ń oraz \nzachowanie pomi ędzy nimi odpowiednich odst ępów, a tak że zakaz tworzenia nowych \nskrzy żowa ń i wł ącze ń nowych dróg wewn ętrznych nie wyznaczonych na rysunku \nplanu bez uzgodnienia z zarz ądc ą drogi. \n§ 27. \nDla dróg dojazdowych KUD, których przebiegi s ą wyznaczone na rysunku planu, ustala si ę \nna rysunku planu szeroko ści w liniach rozgraniczaj ących. \n§ 28. \n1.  Dopuszcza si ę dost ęp z terenów z zabudow ą mieszkaniow ą do dróg publicznych poprzez \ndrogi wewn ętrzne indywidualne i we współwłasno ści, istniej ące, wskazane na rysunku \nplanu i mo żliwe do wyznaczenia. \n2.  O ile dalsze przepisy",
  "opuszcza si ę dost ęp z terenów z zabudow ą mieszkaniow ą do dróg publicznych poprzez \ndrogi wewn ętrzne indywidualne i we współwłasno ści, istniej ące, wskazane na rysunku \nplanu i mo żliwe do wyznaczenia. \n2.  O ile dalsze przepisy planu nie stanowi ą inaczej nowe drogi w liniach rozgraniczaj ących, \nrówne i mniejsze ni ż 8 m dopuszcza si ę tylko jako drogi wewn ętrzne.  \n§ 29. \nKomunikacja piesza  \n1.  Ustala si ę podstawowy układ komunikacji pieszej obejmuj ący: \n1)  chodniki jednostronne lub dwustronne, wydzielone w liniach rozgraniczaj ących \nwszystkich dróg; \n2)  ci ągi pieszo-jezdne – drogi wewn ętrzne. \n2.  Chodniki nale ży sytuowa ć za rowem odwadniaj ącym lub odsun ąć  od jezdni zale żnie od \nlokalnych mo żliwo ści terenowych. \n3.  Wyklucza si ę lokowanie zabudowy stałej i czasowej na chodnikach . \n§ 30. \nKomunikacja rowerowa  \n1.  Ustala si ę wprowadzenie ście żek pieszo - rowerowych w liniach rozgraniczaj ących dróg  \nzbiorczych KUZ. \n2.  Ustala si ę dopuszczenie ruchu rowerowego w ci ągach pozostałych dróg. \n3.  Postuluje si ę udost ępnienie dla ruchu rowerowego terenów zieleni i wydz ielenie miejsc \npostojowych dla rowerów na ogólnodost ępnych parkingach samochodowych. \n",
  "iorczych KUZ. \n2.  Ustala si ę dopuszczenie ruchu rowerowego w ci ągach pozostałych dróg. \n3.  Postuluje si ę udost ępnienie dla ruchu rowerowego terenów zieleni i wydz ielenie miejsc \npostojowych dla rowerów na ogólnodost ępnych parkingach samochodowych. \n§ 31. \nKomunikacja publiczna – zbiorowa  \n1.  Ustala si ę obsług ę terenów obj ętych planem przez komunikacje autobusow ą. Postuluje si ę \nzachowanie istniej ącego rozmieszczenia przystanków. \n2.  Postuluje si ę modernizacj ę i budow ę dróg zbiorczych w sposób umo żliwiaj ący \nprowadzenie komunikacji autobusowej. \n§ 32. \nZasady sytuowania miejsc postojowych w obszarze pla nu  \n1.  Ustala si ę nast ępuj ące zasady sytuowania miejsc postojowych: \n1)  ustala si ę miejsca postojowe na własnych działkach z zachowan iem przepisów \nodr ębnych; \n2)  dopuszcza si ę miejsca postojowe w liniach rozgraniczaj ących dróg KUD oraz dróg \nwewn ętrznych; \nStrzeniówka –ETAP  I  15 3)  wyklucza si ę lokalizacj ę miejsc postojowych poza wyznaczonymi miejscami, o \nktórych mowa w pkt. 1 i 2; \n4)  wyklucza si ę lokowanie miejsc postojowych na terenach ZN. \n2.  Ustala si ę realizacj ę miejsc postojowych na terenach własnych inwestycji  w ilo ściach \nwynikaj ących z nast ępuj ących wska �",
  " miejscami, o \nktórych mowa w pkt. 1 i 2; \n4)  wyklucza si ę lokowanie miejsc postojowych na terenach ZN. \n2.  Ustala si ę realizacj ę miejsc postojowych na terenach własnych inwestycji  w ilo ściach \nwynikaj ących z nast ępuj ących wska źników minimalnych: \n1)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na 1000 m 2 p. \nużytkowej, ale nie mniej ni ż 3 – 4 miejsca na sklep; \n2)  sezonowe obiekty handlowe – 20 miejsc postojowych n a jeden obiekt;  \n3)  gastronomia – 40 miejsc postojowych na 100 konsumen tów; \n4)  zabudowa jednorodzinna – 2 miejsca postojowe na 1 d om, na własnej działce; \n5)  przychodnia zdrowia prywatna – 2 miejsca postojowe na jeden gabinet i 1 miejsce \npostojowe na jednego lekarza oraz 1 miejsce postojo we na trzy osoby personelu \npomocniczego. \n3. Standardy i zasady obsługi infrastruktur ą techniczn ą \n§ 33. \n1.  Dla nowej zabudowy, ustala si ę zasad ę, że inwestor przed oddaniem obiektów do \nużytkowania, wyposa ża je w nast ępuj ące urz ądzenia infrastruktury technicznej: \n1)  zaopatrzenie w wod ę: \na)  istniej ąca gminna sie ć wodoci ągowa powi ązana w jeden system, sukcesywnie (w \ndostosowaniu do powstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako \nźródło zasilania wodoci ",
  "ury technicznej: \n1)  zaopatrzenie w wod ę: \na)  istniej ąca gminna sie ć wodoci ągowa powi ązana w jeden system, sukcesywnie (w \ndostosowaniu do powstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako \nźródło zasilania wodoci ągu gminnego, uj ęcia w Strzeniówce, Nadarzynie i \nWalendowie (poza obszarem planu); \nb)  do celów gospodarczych i przeciwpo żarowych z indywidualnych uj ęć  lub z \nwodoci ągu gminnego; \nc)  ze wzgl ędu na wymagania przeciwpo żarowe ustala si ę stosowanie hydrantów \nzewn ętrznych; \n2)  odprowadzanie i unieszkodliwianie ścieków: \na)  z terenów zabudowy ścieki odprowadzone b ędą do sukcesywnie \nrozbudowywanej sieci kanalizacji rozdzielczej z odp rowadzeniem do \noczyszczalni ścieków we wsi Nadarzyn (poza obszarem planu) z \nodprowadzeniem po oczyszczeniu do rzeki Zimnej Wody  i Utraty; \nb)  do czasu wybudowania kanalizacji dopuszcza si ę odprowadzenie ścieków bytowo \n– gospodarczych do szczelnych zbiorników bezodpływo wych na nieczysto ści \npłynne. Do zbiorników musi by ć zapewniony dojazd samochodów \nasenizacyjnych; \nc)  wyklucza si ę lokowanie „przydomowych oczyszczalni ścieków” z \nrozs ączkowaniem; \nd)  po oddaniu do eksploatacji (w prz",
  "ych na nieczysto ści \npłynne. Do zbiorników musi by ć zapewniony dojazd samochodów \nasenizacyjnych; \nc)  wyklucza si ę lokowanie „przydomowych oczyszczalni ścieków” z \nrozs ączkowaniem; \nd)  po oddaniu do eksploatacji (w przyległej do działki  drogi) sieci kanalizacyjnej \ninwestor ma obowi ązek podł ączenia si ę, na własny koszt do wy żej wymienionej \nsieci, \ne)  dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych \n(pompowni) bez zmiany niniejszego planu; \n3)  odprowadzenie wód opadowych: \na)  system odprowadzenia wód opadowych wymaga szczegóło wego opracowania \nspecjalistycznego z zakresu okre ślenia mo żliwo ści hydraulicznych odbiorników \n(„Zlewniowy program hydrauliczny przepustowo ści cieków wodnych zlewni \nUtraty”); \nb)  wody opadowe z terenów zabudowy mieszkaniowej odpro wadzane b ędą według \nrozwi ąza ń indywidualnych, powierzchniowo do gruntu (w przypa dku \nStrzeniówka –ETAP  I  16 wyst ępowania wystarczaj ąco chłonnej powierzchni biologicznie czynnej) lub d o \nrowu; \nc)  postuluje si ę takie kształtowanie odwadnianych terenów mieszkani owych aby \nwody opadowe odprowadzane były na tereny zielone; \nd)  ustala si ę nakaz stosowania zbiorników akumulacyjno – retency jnych dla wód \n",
  "i biologicznie czynnej) lub d o \nrowu; \nc)  postuluje si ę takie kształtowanie odwadnianych terenów mieszkani owych aby \nwody opadowe odprowadzane były na tereny zielone; \nd)  ustala si ę nakaz stosowania zbiorników akumulacyjno – retency jnych dla wód \nopadowych docelowo zmniejszaj ących jednorazowy spływ z terenów usług; \ne)  wody opadowe z utwardzonych powierzchni dróg, po po dczyszczeniu, \nodprowadzane b ędą do rowów; \nf)  zakazuje si ę odprowadzania wód opadowych, wód drena żowych i \nodwodnieniowych do sieci kanalizacji; \n4)  zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich \npotencjalnych odbiorców z napowietrznych i podziemn ych sieci \nelektroenergetycznych 15 kV wyprowadzonych z istnie j ących poza obszarem planu: \nRPZ S ękocin, Tarczyn i projektowanej RPZ „Nadarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji \ntransformatorowych lub stacji istniej ących pod warunkiem pełnego pokrycia \nzapotrzebowania zgodnie z warunkami okre ślonymi przez wła ściwy Zakład \nEnergetyczny, \nb)  ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym \nwszystkich, nale żą cych do przedsi ębiorstwa, urz ądze ń energetycznych \nwyst ępuj ących na terenie obowi ązywania planu",
  " wła ściwy Zakład \nEnergetyczny, \nb)  ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym \nwszystkich, nale żą cych do przedsi ębiorstwa, urz ądze ń energetycznych \nwyst ępuj ących na terenie obowi ązywania planu w celu przeprowadzenia prac \nzwi ązanych z bezpo średni ą i prawidłow ą eksploatacj ą w/w urz ądze ń, \nc)  ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w \npostaci napowietrznych lub kablowych linii energety cznych nn, \nd)  postuluje si ę zamian ę (kolizyjnych z zabudow ą mieszkaniow ą) napowietrznych \nlinii energetycznych 15 kV na linie podziemne kablo we, \ne)  zachowuje si ę istniej ące stacje transformatorowe, \nf)  nale ży liczy ć si ę z konieczno ści ą budowy stacji transformatorowej SN/nn, na \nwarunkach okre ślonych przez zarz ądzaj ącego sieci ą, dla których wskazuje si ę \nrejony lokalizacji (działki o wymiarach 2x3 m) poło żone w zasi ęgu dojazdu \nsamochodem ci ęż arowym; wokół stacji ustala si ę stref ę woln ą od zabudowy w \npromieniu 3 m dla budynków z materiałów niepalnych i 5 m dla budynków z \nmateriałów palnych a zmiana lokalizacji stacji tran sformatorowej nie b ędzie \nwymagała zmian niniejszego planu; \n5)  zasilanie w gaz: \n",
  " wokół stacji ustala si ę stref ę woln ą od zabudowy w \npromieniu 3 m dla budynków z materiałów niepalnych i 5 m dla budynków z \nmateriałów palnych a zmiana lokalizacji stacji tran sformatorowej nie b ędzie \nwymagała zmian niniejszego planu; \n5)  zasilanie w gaz: \na)  przyjmuje si ę, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących \npodziemnych sieci, po spełnieniu warunków techniczn o – ekonomicznych i w \nuzgodnieniu z operatorem sieci z istniej ącej (poza obszarem planu) stacji \nredukcyjno – pomiarowej I o  Janki poł ączonej ze stacj ą redukcyjno – pomiarow ą I o  \nRadziejowice gazoci ągiem  Ø 200 wzdłu ż Trasy Katowickiej, (poza obszarem \nplanu), \nb)  wzdłu ż gazoci ągów przyjmuje si ę stref ę kontrolowan ą dla sieci gazowych zgodnie \nz warunkami wynikaj ącymi z odr ębnych przepisów szczególnych, \nc)  minimalne zbli żenia ogrodze ń do gazoci ągów średniego i niskiego ci śnienia \nwynosz ą 0,5 m, a szafki gazowe, otwierane na zewn ątrz winny by ć sytuowane w \nlinii ogrodze ń dla zabudowy mieszkaniowej lub w miejscu uzgodnion ym z \noperatorem sieci dla pozostałych typów zabudowy, \nd)  zachowuje si ę przebiegi sieci gazowych; \nStrzeniówka –ETAP  I  17 6)  przyjmuje si ę zasilanie w ł ",
  " by ć sytuowane w \nlinii ogrodze ń dla zabudowy mieszkaniowej lub w miejscu uzgodnion ym z \noperatorem sieci dla pozostałych typów zabudowy, \nd)  zachowuje si ę przebiegi sieci gazowych; \nStrzeniówka –ETAP  I  17 6)  przyjmuje si ę zasilanie w ł ącza telefoniczne według przyj ętych standardów z \nrozbudowywanej sieci i urz ądze ń zasilanych z okolicznych centrali automatycznych \nna warunkach okre ślonych przez operatora sieci, \n7)  zaopatrzenie w ciepło: \n z indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz płynny olej opałowy \nlekki, odnawialne źródła energii lub energi ę elektryczn ą; wyklucza si ę stosowanie \npieców opalanych paliwem stałym (zakaz nie dotyczy kominków); \n8)  ustala si ę usuwanie odpadów stałych poza obszarem planu: \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system \nzbierania i wywozu odpadów o charakterze komunalnym ,  \nb)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki \nodpadów, opró żnianych okresowo, w miar ę potrzeb do zakładów utylizacji na \npodstawie stosownych umów indywidualnych lub zbioro wych, \nc)  odpady zwi ązane z funkcjonowaniem usług podlegaj ą utylizacji przez \nodpowiednie specjalistyczne jednostki.  \n2.  Ustala si ę zasad ę lokowania sieci i",
  "owo, w miar ę potrzeb do zakładów utylizacji na \npodstawie stosownych umów indywidualnych lub zbioro wych, \nc)  odpady zwi ązane z funkcjonowaniem usług podlegaj ą utylizacji przez \nodpowiednie specjalistyczne jednostki.  \n2.  Ustala si ę zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg z zachowaniem wzajemnych odległo ści wynikaj ących z \nprzepisów odr ębnych. \n3.  W liniach rozgraniczaj ących dróg ustala si ę rezerwy terenu dla realizacji sieci i przył ączy \ngazowych i elektroenergetycznych do projektowanej, modernizowanej zabudowy i \nobiektów przewidzianych w planie w rozumieniu art. 4 pkt. 4 Ustawy „Prawo \nEnergetyczne” z dnia 10 kwietnia 1997 r. \n4.  Lokalizacja sieci poza liniami rozgraniczaj ącymi dróg wymaga uzyskania słu żebno ści \ngruntowej. \n5.  Realizacja zabudowy oraz infrastruktury technicznej  w miejscach kolizyjnych mo że \nnast ąpi ć po usuni ęciu kolizji pod nadzorem zarz ądzaj ącego sieci ą. \n6.  Respektuje si ę dotychczasowe decyzje i ustalenia dotycz ące zasad rozbudowy systemów \ninfrastruktury w zakresie źródeł i kierunków zasilania. \n7.  Dopuszcza si ę lokowanie obiektów infrastruktury technicznej taki ch jak stacje \ntransformatorowe, podziemne przepompownie ścieków czy stacje telekomunikacji na",
  "czasowe decyzje i ustalenia dotycz ące zasad rozbudowy systemów \ninfrastruktury w zakresie źródeł i kierunków zasilania. \n7.  Dopuszcza si ę lokowanie obiektów infrastruktury technicznej taki ch jak stacje \ntransformatorowe, podziemne przepompownie ścieków czy stacje telekomunikacji na \npodstawie opracowa ń technicznych bez konieczno ści zmiany niniejszego planu pod \nwarunkiem, że ewentualna uci ąż liwo ść  nie b ędzie wykracza ć poza granice lokalizacji. \n \nRozdział 4 \nUstalenia przestrzenno – funkcjonalne dla poszczegó lnych terenów. \n \n1. Tereny zabudowy mieszkaniowej jednorodzinnej M z  siedliskami rolniczymi M/MR  \n§ 34. \nFunkcje (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe: \nzabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolno stoj ącym lub \nbli źniaczym; \n2)   przeznaczenie uzupełniaj ąc:  \na)  wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie \nwi ększe ni ż 60 m 2, \nb)  budynki gospodarcze w siedliskach rolniczych wskaza nych na rysunku planu jako \ndziałki M/MR, \nc)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, drogi wewn ętrzne, \ndoj ścia, podjazdy, miejsca postojowe, ziele ń; \n3)  przeznaczenie dopuszczalne: \nStrzeniówka –ETAP",
  "skaza nych na rysunku planu jako \ndziałki M/MR, \nc)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, drogi wewn ętrzne, \ndoj ścia, podjazdy, miejsca postojowe, ziele ń; \n3)  przeznaczenie dopuszczalne: \nStrzeniówka –ETAP  I  18 a)  zachowuje si ę usługi towarzysz ące, o których mowa w § 4 ust. 1 pkt. 17, pod \nwarunkiem, że działalno ść  ta nie spowoduje wprowadzenia ruchu transportu ci ęż kiego \nponad 3,5 t, ani wzmo żonego ruchu samochodów osobowych, \nb)  dopuszcza si ę zachowanie siedlisk rolniczych wskazanych na rysun ku planu jako \ndziałki M/MR; \n4)  zakazuje si ę: \na)  lokalizacji na terenach M: handlu hurtowego, placów  składowych, obsługi technicznej \npojazdów, napraw pojazdów mechanicznych, stacji pal iw oraz nowych siedlisk \nrolniczych, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny, \nc)  lokalizacji usług handlu o powierzchni sprzeda żowej powy żej 50m 2 , \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, ustala si ę utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu oraz siedlisk \nrolniczych wskazanych na rysunku planu jako działki  M/MR; \n6)  zabudowa mo że podlega ć wymianie, ro",
  "5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, ustala si ę utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu oraz siedlisk \nrolniczych wskazanych na rysunku planu jako działki  M/MR; \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2, 3 przeznaczenia. \n§ 35. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n1)  dla zabudowy mieszkaniowej jednorodzinnej działki n ie mniejsze ni ż 1000 m 2 z \ndopuszczalnym obni żeniem powierzchni działek o 5%, a tak że obni żeniem \npowierzchni działek zwi ązanym z poszerzeniem przyległych dróg; \n2)  zachowuje si ę działki siedlisk rolniczych wskazanych na rysunku planu jako działki \nM/MR, \n3)  zachowuje si ę, z prawem zabudowy zabudow ą mieszkaniow ą jednorodzinn ą działki o \npowierzchniach nie mniejszych ni ż 500m 2, je żeli s ą to: działki plombowe, działki \nzabudowane budynkami mieszkalnymi, je żeli działek nie mo żna powi ększy ć poprzez \nprzył ączenie fragmentów innych działek; \n4)  minimaln ą szeroko ść  nowych działek dla zabudowy mieszkaniowej jednorod zinnej \nustala si ę na 20 m. \n2.  Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby",
  " ększy ć poprzez \nprzył ączenie fragmentów innych działek; \n4)  minimaln ą szeroko ść  nowych działek dla zabudowy mieszkaniowej jednorod zinnej \nustala si ę na 20 m. \n2.  Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na ka żdej działce budowlanej oraz w obr ębie \nsiedliska rolniczego M/MR zachowano, co najmniej 70 % powierzchni biologicznie \nczynnej; \n2)  na ka żdej działce budowlanej ustala si ę lokowanie tylko jednego budynku \nmieszkalnego z jednym mieszkaniem (jeden segment bl i źniaka). Realizacja drugiego \nbudynku mieszkalnego równie ż z jednym mieszkaniem winna by ć poprzedzona \npodziałem działki, pod warunkiem wydzielania działe k o powierzchniach nie \nmniejszych ni ż ustalone w ust. 1; \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w \nnawi ązaniu do architektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych i wyko ńczeniowych, \nb)  stosowanie dachów spadzistych, \nc)  dopuszcza si ę odst ępstwa od zasady w zakresie rozwi ąza ń dachów je żeli \nwynikaj ą one ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  zakazuje si ę podpiwniczenia budynków",
  "iowych, \nb)  stosowanie dachów spadzistych, \nc)  dopuszcza si ę odst ępstwa od zasady w zakresie rozwi ąza ń dachów je żeli \nwynikaj ą one ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  zakazuje si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody \ngruntowej, \nStrzeniówka –ETAP  I  19 e)  usytuowanie, wielko ść  i forma architektoniczna nowych gara ży i budynków \ngospodarczych na terenach z zabudow ą mieszkaniow ą jednorodzinn ą nie mo że \nnarusza ć mieszkaniowego charakteru poszczególnych działek, \nf)  postuluje si ę lokowanie budynków gara ży i gospodarczych w jednej bryle z \nbudynkiem mieszkalnym; \n4)  ustala si ę zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych \nwzdłu ż linii rozgraniczaj ących dróg. \n3. Wysoko ść  zabudowy: \n1)  zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 20 ustala si ę: \na)  wysoko ści zabudowy mieszkaniowej jednorodzinnej do 1,5 kon dygnacji, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji, \nc)  wysoko ść  budynków gospodarczych na działkach M/MR do 1,5 ko ndygnacji, \nd)  wysoko ść  zachowanej zabudowy usługowej do 1,5 kondygnacji. \n4. Linie zabudowy: \ndla nowej zabudowy przyjmuje si",
  "arczych i gara ży do 1 kondygnacji, \nc)  wysoko ść  budynków gospodarczych na działkach M/MR do 1,5 ko ndygnacji, \nd)  wysoko ść  zachowanej zabudowy usługowej do 1,5 kondygnacji. \n4. Linie zabudowy: \ndla nowej zabudowy przyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy \nzgodnie z ustaleniami zapisanymi w § 20.  \n5. Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 21. \n§ 36. \nPrzyjmuje si ę odpowiednio zasady podziałów terenów M i działek M /MR zgodnie z \nustaleniami zapisanymi w § 23. \n§ 37. \n1.  Ustala si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8; \noraz dla terenów poło żonych w zasi ęgu: \n2)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 13; \n3)  urządze ń gazowych, o których mowa w § 14; \n4)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 16. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej M w zakresie \nochrony przed hałasem i okre ślenia standardu akustycznego nale ży traktowa ć jak tereny \nprzeznaczone pod zabudow ę mieszkaniow ą jednorodzinn ",
  " gruntowych, o których mowa w § 16. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej M w zakresie \nochrony przed hałasem i okre ślenia standardu akustycznego nale ży traktowa ć jak tereny \nprzeznaczone pod zabudow ę mieszkaniow ą jednorodzinn ą, a działki M/MR jak tereny \nzabudowy zagrodowej w rozumieniu przepisów Prawa oc hrony środowiska, aktualnie \nrozporz ądzenie Ministra Środowiska z dnia 29 lipca 2004 r. w sprawie dopuszc zalnych \npoziomów hałasu w środowisku Dz. U. Nr 178 poz. 1841.  \n§ 38. \nPrzyjmuje si ę dla terenów M i M/MR zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 11. \n§ 39. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 33. \n§ 40. \n1.  Ustala si ę obsług ę komunikacyjn ą terenów M i M/MR od strony przyległych istniej ących \ni projektowanych dróg: zbiorczych KUZ, dróg dojazdo wych KUD, oraz z dróg \nwewn ętrznych przez własn ą działk ę. \n2.  Ustala si ę szczególne warunki powi ąza ń dróg zbiorczych z terenami otaczaj ącymi, przez \nco nale ży rozumie ć ograniczenie liczby nowych zjazdów a tak że zakaz tworzenia nowych \nskrzy żowa ń i wł ącze ń dróg wewn ętrznych nie",
  " \n2.  Ustala si ę szczególne warunki powi ąza ń dróg zbiorczych z terenami otaczaj ącymi, przez \nco nale ży rozumie ć ograniczenie liczby nowych zjazdów a tak że zakaz tworzenia nowych \nskrzy żowa ń i wł ącze ń dróg wewn ętrznych nie wyznaczonych na rysunku planu bez \nuzgodnienia z zarz ądc ą drogi. \nStrzeniówka –ETAP  I  20 3.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami \nszczegółowymi. \n4.  Wskazuje si ę drogi wewn ętrzne o szeroko ściach w liniach rozgraniczaj ących równych i  \nmniejszych ni ż 8m oraz ustala szeroko ść  nowych dróg wewn ętrznych nie mniejsz ą ni ż \n8m. \n5.  Wskazuje si ę postulowany układ dróg wewn ętrznych do u ści ślenia w decyzji podziałowej. \n6.  Zachowuje si ę układ dróg wewn ętrznych z ustalonymi wł ączeniami do dróg publicznych. \n7.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 32, \nnale ży zapewni ć na własnych działkach. \n \n2.  Tereny zabudowy mieszkaniowej jednorodzinnej eksten sywnej MNN z siedliskami \nrolniczymi MNN/MR oraz teren zabudowy mieszkaniowej  jednorodzinnej ekstensywnej \nMNN na działkach le śnych MNN/Ls  \n§ 41. \nFunkcje (przeznaczenie) teren",
  "asnych działkach. \n \n2.  Tereny zabudowy mieszkaniowej jednorodzinnej eksten sywnej MNN z siedliskami \nrolniczymi MNN/MR oraz teren zabudowy mieszkaniowej  jednorodzinnej ekstensywnej \nMNN na działkach le śnych MNN/Ls  \n§ 41. \nFunkcje (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe: \nzabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolnostoj ącym lub \nbli źniaczym i grunty le śne;  \n2)  przeznaczenie uzupełniaj ące:  \na)  wolno stoj ące lub wbudowane budynki gospodarcze, w tym gara że o ł ącznej \npowierzchni zabudowy nie wi ększej ni ż 60 m 2, \nb)  ograniczenie powierzchni zabudowy gospodarczej nie dotyczy siedlisk rolniczych \nMNN/MR, \nc)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, drogi wewn ętrzne, \ndoj ścia, podjazdy, miejsca postojowe, ziele ń; \n3)  przeznaczenie dopuszczalne: \na)  zachowana zabudowa MNN/ MR (siedliska rolnicze) na wyznaczonych działkach, \nb)  w budynku mieszkalnym lub gospodarczym na terenie M NN i MNN/MR dopuszcza \nsi ę lokowanie wbudowanych, usług towarzysz ących, o których mowa w § 4 ust. 1 pkt. \n17 pod warunkiem, że działalno ść  ta nie spowoduje wprowadzenia ruchu transportu \nci ęż kiego ponad 3,5 t, ani wzmo żonego ruchu samochodów",
  " NN i MNN/MR dopuszcza \nsi ę lokowanie wbudowanych, usług towarzysz ących, o których mowa w § 4 ust. 1 pkt. \n17 pod warunkiem, że działalno ść  ta nie spowoduje wprowadzenia ruchu transportu \nci ęż kiego ponad 3,5 t, ani wzmo żonego ruchu samochodów osobowych, \nc)  usługi mog ą zajmowa ć nie wi ęcej ni ż 30 % powierzchni całkowitej budynku; \n4)  zakazuje si ę: \na)  lokalizacji handlu hurtowego, placów składowych, ob sługi technicznej pojazdów, \nnapraw pojazdów mechanicznych, stacji paliw, masztó w telefonii komórkowej; \nb)  nowych siedlisk rolniczych oraz innych funkcji ni ż wymienione w pkt. 1, 2 i 3; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2, 3 ustala si ę utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu;  \n6)  zabudowa istniej ąca mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie \noraz zmianie u żytkowania pod warunkiem zachowania funkcji ustalony ch w pkt. 1, 2, 3.  \n§ 42. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n1)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą \nustala si ę na 2000 m 2; \n2)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą i \nwbudowanymi usługami ustala si ę na",
  "  Działka: \n1)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą \nustala si ę na 2000 m 2; \n2)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą i \nwbudowanymi usługami ustala si ę na 2000 m 2; \n3)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą i \ngruntem le śnym ustala si ę na 2000 m 2 , a dla dz. nr ew. 82, w istniej ącej parcelacji z \nuwzgl ędnieniem poszerzenia drogi 11KUD; \nStrzeniówka –ETAP  I  21 4)  dla działek bez gruntu le śnego dopuszcza si ę obni żenie ustalonych jak wy żej \npowierzchni działek o 5%, a tak że obni żenie powierzchni działek zwi ązane z \nposzerzeniem przyległych dróg;  \n5)  zachowuje si ę działki siedlisk rolniczych wskazanych na rysunku planu jako działki \nMNN/MR; \n2.  Zasady kształtowania zabudowy: \n1)  na działkach MNN ustala si ę taki sposób inwestowania, aby na ka żdej działce \nbudowlanej zachowano, co najmniej 80% powierzchni b iologicznie czynnej \nzagospodarowanej zieleni ą; \n2)  na działkach MNN/Ls plan ustala taki sposób inwesto wania, aby na ka żdej działce \nbudowlanej zachowano, co najmniej 80% powierzchni b iologicznie czynnej a \nwył ączenie z produkcji le śnej nie przekraczało 400",
  "nie czynnej \nzagospodarowanej zieleni ą; \n2)  na działkach MNN/Ls plan ustala taki sposób inwesto wania, aby na ka żdej działce \nbudowlanej zachowano, co najmniej 80% powierzchni b iologicznie czynnej a \nwył ączenie z produkcji le śnej nie przekraczało 400 m 2 ; \n3)  ustala si ę zachowanie drzewostanu i prowadzenie gospodarki le śnej na pozostałej \npowierzchni działek MNN/Ls poza wył ączon ą z produkcji le śnej pod zabudow ę; \n4)  na ka żdej działce, o powierzchni, o której mowa w ust. 1,  ustala si ę lokowanie tylko \njednego budynku mieszkalnego z jednym mieszkaniem. Realizacja drugiego budynku \nmieszkalnego równie ż z jednym mieszkaniem winna by ć poprzedzona podziałem \ndziałki, pod warunkiem wydzielenia działek o powier zchniach nie mniejszych ni ż \nustalone w ust. 1; \n5)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w \nnawi ązaniu do architektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych i wyko ńczeniowych, \nb)  bryła budynku jednorodzinnego rozrze źbiona, \nc)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej, \nd)  dopuszcza si ę odst ępstwa od zasad w zakresie roz",
  " bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych i wyko ńczeniowych, \nb)  bryła budynku jednorodzinnego rozrze źbiona, \nc)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej, \nd)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \ne)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem \nwody gruntowej, \nf)  usytuowanie, wielko ść  i forma architektoniczna gara ży na terenach z zabudow ą \nmieszkaniow ą MNN nie mo że narusza ć mieszkaniowego charakteru \nposzczególnych działek, \ng)  postuluje si ę lokowanie budynków gara ży i gospodarczych w jednej bryle z \nbudynkiem mieszkalnym; \n6)  przyjmuje si ę jako zasad ę umieszczania reklam i innych znaków informacyjno \nplastycznych na budynkach na elewacji frontowej lub  wzdłu ż linii rozgraniczaj ących \ndróg (na ogrodzeniu od strony wej ścia na działk ę) pod warunkiem, że nie b ędzie to \npowodowa ć utrudnie ń w komunikacji. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w §4 ust. 1 pkt. 20 dla nowej i rozbudowywanej zab udowy \nustala si ę: \na)  wysoko ści zabudowy mieszkaniowej do 1,5 kondygnacji, \nb)  wysoko ści budynków gara ży",
  "3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w §4 ust. 1 pkt. 20 dla nowej i rozbudowywanej zab udowy \nustala si ę: \na)  wysoko ści zabudowy mieszkaniowej do 1,5 kondygnacji, \nb)  wysoko ści budynków gara ży do 1 kondygnacji, \nc)  wysoko ści zabudowy gospodarczej na działkach MNN/MR do 1,5  kondygnacji. \n4.  Linie zabudowy: \ndla nowej zabudowy przyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy zgodni e \nz ustaleniami zapisanymi w § 20. \n \n \nStrzeniówka –ETAP  I  22  \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 21. \n§ 43. \nPrzyjmuje si ę odpowiednio zasady podziałów terenów MNN odpowiedn io zgodnie z \nustaleniami zapisanymi w § 23. \n§ 44. \n1.  Przyjmuje si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8; \n2)  stanowiska archeologicznego, o którym mowa w § 10; \nw dla terenów poło żonych w zasi ęgu: \n3)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 13; \n4)  urz ądze ń gazowych, o których mowa w § 14; \n5)  obszarów o z",
  "  stanowiska archeologicznego, o którym mowa w § 10; \nw dla terenów poło żonych w zasi ęgu: \n3)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 13; \n4)  urz ądze ń gazowych, o których mowa w § 14; \n5)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 16. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej MNN, MNN/Ls w \nzakresie ochrony przed hałasem i okre ślenia standardu akustycznego nale ży traktowa ć jak \ntereny przeznaczone pod zabudow ę mieszkaniow ą jednorodzinn ą, a działki M/MR jak \ntereny zabudowy zagrodowej w rozumieniu przepisów P rawa ochrony środowiska, \naktualnie rozporz ądzenie Ministra Środowiska z dnia 29 lipca 2004 r. w sprawie \ndopuszczalnych poziomów hałasu w środowisku Dz. U. Nr 178 poz. 1841. \n§ 45. \nPrzyjmuje si ę dla terenów MNN, MNN/Ls i MNN/MR zasady ochrony środowiska zgodnie z \nustaleniami zapisanymi w § 11. \n§ 46. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 33. \n§ 47. \n1.  Ustala si ę obsług ę komunikacyjn ą terenu od strony przyległych istniej ących i \nprojektowanych dróg: dróg zbiorczych KUZ oraz dróg dojazdowych KUD z dróg \nwewn ",
  "uktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 33. \n§ 47. \n1.  Ustala si ę obsług ę komunikacyjn ą terenu od strony przyległych istniej ących i \nprojektowanych dróg: dróg zbiorczych KUZ oraz dróg dojazdowych KUD z dróg \nwewn ętrznych przez własn ą działk ę. \n2.  Ustala si ę szczególne warunki powi ąza ń dróg zbiorczych z terenami otaczaj ącymi, przez \nco nale ży rozumie ć ograniczenie liczby nowych zjazdów, a tak że zakaz tworzenia nowych \nskrzy żowa ń i wł ącze ń dróg wewn ętrznych nie wyznaczonych na rysunku planu bez \nuzgodnienia z zarz ądc ą drogi. \n3.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami \nszczegółowymi. \n4.  Dla zabudowy mieszkaniowej bez funkcji usługowych w skazuje si ę drogi wewn ętrzne o \nszeroko ściach w liniach rozgraniczaj ących równych i mniejszych ni ż 8 m oraz ustala \nszeroko ść  nowych dróg wewn ętrznych nie mniejsz ą ni ż 8m. \n5.  Ustala si ę na 10 m w liniach rozgraniczaj ących drogi wewn ętrzne mo żliwe do \nwyznaczenia przy podziale geodezyjnym, jako drogi d ojazdowe do zabudowy \nmieszkaniowej z funkcj ą usługow ą. \n6.  Wskazuje si ę postulowany układ dróg wewn ętrznych",
  " 10 m w liniach rozgraniczaj ących drogi wewn ętrzne mo żliwe do \nwyznaczenia przy podziale geodezyjnym, jako drogi d ojazdowe do zabudowy \nmieszkaniowej z funkcj ą usługow ą. \n6.  Wskazuje si ę postulowany układ dróg wewn ętrznych do u ści ślenia w decyzji podziałowej. \n7.  Zachowuje si ę układ dróg wewn ętrznych z ustalonymi wł ączeniami do dróg publicznych. \n8.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 32, \nnale ży zapewni ć na własnych działkach. \n \n \nStrzeniówka –ETAP  I  23  \n \n3. Tereny zabudowy mieszkaniowej jednorodzinnej i u sługowej MU z siedliskami rolniczymi \nMU/MR  \n§ 48. \nFunkcja (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe: \na)  zabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolnostoj ącym i \nbli źniaczym, \nb)  usługi towarzysz ące, o których mowa w § 4 ust. 1 pkt. 17; \n2)  przeznaczenie uzupełniaj ące: \na)  wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie \nwi ększej ni ż 60 m 2, \nb)  budynki gospodarcze w siedliskach rolniczych wskaza nych na rysunku planu jako \ndziałki MU/MR, \nc)  infrastruktura techniczna dla potrzeb działki",
  "ce budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie \nwi ększej ni ż 60 m 2, \nb)  budynki gospodarcze w siedliskach rolniczych wskaza nych na rysunku planu jako \ndziałki MU/MR, \nc)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, drogi wewn ętrzne, \ndoj ścia, miejsca postojowe, ziele ń; \n3)  przeznaczenie dopuszczalne: \na)  na działkach o powierzchni, co najmniej 3000 m 2 , dopuszcza si ę przekształcenie \nterenu MU pod usługi towarzysz ące, o których mowa w § 4 ust. 1 pkt. 17, \nb)  dopuszcza si ę zachowanie zabudowy mieszkaniowej i funkcji usługo wych na \nzainwestowanych terenach, o których mowa w § 4 ust.  1 pkt. 19, \nc)  dopuszcza si ę zachowanie siedlisk rolniczych wskazanych na rysun ku planu jako \ndziałki MU/MR; \n4)  zakazuje si ę: \na)  lokalizacji na terenach MU i MU/MR: stacji obsługi technicznej pojazdów, napraw \npojazdów mechanicznych, stacji paliw, masztów telef onii komórkowej, lokalizacji \nobiektów tymczasowych z wyj ątkiem obiektów niezb ędnych w czasie budowy, \nnowych siedlisk rolniczych oraz innych funkcji ni ż wymienione w pkt. 1, 2 i 3, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na \ndziałce znajduje si ",
  " tymczasowych z wyj ątkiem obiektów niezb ędnych w czasie budowy, \nnowych siedlisk rolniczych oraz innych funkcji ni ż wymienione w pkt. 1, 2 i 3, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny, \nc)  lokowania usług handlu o powierzchni sprzeda żowej powy żej 100m 2 ; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2, 3, ustala si ę utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu oraz siedlisk \nrolniczych wskazanych na rysunku planu jako działki  MU/MR; \n6)  zabudowa mo że podlegać wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania funkcji ustalony ch w pkt. 1, 2, 3. \n§ 49. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n1)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą \nustala si ę na 2000 m 2; \n2)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą i \nwbudowanymi usługami towarzysz ącymi ustala si ę na 2000 m 2, \n3)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą i \nwolno stoj ącymi usługami towarzysz ącymi ustala si ę na 3000 m 2; \n4)  minimal",
  " \nwbudowanymi usługami towarzysz ącymi ustala si ę na 2000 m 2, \n3)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą i \nwolno stoj ącymi usługami towarzysz ącymi ustala si ę na 3000 m 2; \n4)  minimalne powierzchnie nowych działek tylko z usług ami towarzysz ącymi ustala si ę \nna 3000 m 2 ; \n5)  dopuszcza si ę obni żenie ustalonych w pkt. 1, 2, 3 powierzchni działek o 5%, a tak że \nobni żenie powierzchni działek zwi ązane z poszerzeniem przyległych dróg; \nStrzeniówka –ETAP  I  24 6)  zachowuje si ę działki siedlisk rolniczych wskazanych na rysunku planu jako działki \nMU/MR; \n7)  zachowuje si ę działki z prawem zabudowy zabudow ą mieszkaniow ą jednorodzinn ą \nbez usług, je żeli s ą to działki plombowe, działki zabudowane budynkami \nmieszkalnymi, je żeli działek nie mo żna powi ększy ć poprzez przył ączenie fragmentów \ninnych działek; \n8)  minimaln ą szeroko ść  nowo wydzielanych działek dla nowej zabudowy ustal a si ę na 20 \nm. \n2.   Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce MU, w obr ębie siedliska \nrolniczego zachowano co najmniej 80% powierzchni bi ologicznie czynnej; \n2)  na ka żdej działce, o powierzchni,",
  " 20 \nm. \n2.   Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce MU, w obr ębie siedliska \nrolniczego zachowano co najmniej 80% powierzchni bi ologicznie czynnej; \n2)  na ka żdej działce, o powierzchni, o której mowa w ust. 1,  ustala si ę lokowanie tylko \njednego budynku mieszkalnego z jednym mieszkaniem ( jeden segment bli źniaka) albo \njednego mieszkania wbudowanego towarzysz ącego zabudowie usług. Realizacja \ndrugiego budynku mieszkalnego równie ż z jednym mieszkaniem winna by ć \npoprzedzona podziałem działki, pod warunkiem wydzie lenia działek o powierzchniach \nnie mniejszych ni ż ustalone w ust. 1; \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych i wyko ńczeniowych, \nb)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej, oraz dopuszczenie \ndachów płaskich w budynkach z działalno ści ą gospodarcz ą i usługow ą, \nc)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów, je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  zakaz",
  " płaskich w budynkach z działalno ści ą gospodarcz ą i usługow ą, \nc)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów, je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  zakazuje si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody \ngruntowej,  \ne)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków \ngospodarczych na terenach z zabudow ą mieszkaniow ą jednorodzinn ą nie mo że \nnarusza ć mieszkaniowego charakteru poszczególnych działek, \nf)  postuluje si ę lokowanie budynków gara ży i gospodarczych w jednej bryle z \nbudynkiem mieszkalnym, \ng)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji \nwspólnej (zharmonizowanych wysoko ści, form architektonicznych, kolorystyki \npokry ć i elewacji oraz małej architektury) dla zespołów z abudowy stanowi ących \njedn ą inwestycj ę, \nh)  ustala si ę dla działek MU poło żonych wzdłu ż rzeki Zimnej Wody, taki sposób \nzagospodarowania, aby powierzchnie biologicznie czy nne znalazły si ę w cz ęś ci \ndziałki przy rowie; \n4)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n3.   Wysoko ść  zabudowy: \nzgodnie z definicj ą zapis",
  " powierzchnie biologicznie czy nne znalazły si ę w cz ęś ci \ndziałki przy rowie; \n4)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n3.   Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 20 ustala si ę: \na)  wysoko ści zabudowy mieszkaniowej jednorodzinnej do 1,5 kon dygnacji, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji, \nc)  wysoko ści zabudowy gospodarczej na działkach MU/MR do 1,5 kondygnacji, \nd)  wysoko ść  zabudowy usługowej do 1,5 kondygnacji. \n \n \nStrzeniówka –ETAP  I  25  \n4. Linie zabudowy: \ndla nowej zabudowy przyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy zgodni e \nz ustaleniami zapisanymi w § 20. \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 21. \n§ 50. \nPrzyjmuje si ę odpowiednio zasady podziałów terenów MU i MU/MR zg odnie z ustaleniami \nzapisanymi w § 23.  \n§ 51. \n1.  Ustala si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8; \noraz dla terenów poło żony",
  " § 23.  \n§ 51. \n1.  Ustala si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8; \noraz dla terenów poło żonych w zasi ęgu: \n2)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 13; \n3)  urz ądze ń gazowych, o których mowa w § 14; \n4)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 16. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej i usługowej MU w \nzakresie ochrony przed hałasem i okre ślenia standardu akustycznego nale ży traktowa ć jak \ntereny przeznaczone pod zabudow ę mieszkaniow ą jednorodzinn ą z usługami \nrzemie ślniczymi, a działki MU/MR jak tereny zabudowy zagro dowej w rozumieniu \nprzepisów Prawa ochrony środowiska, aktualnie rozporz ądzenie Ministra Środowiska z \ndnia 29 lipca 2004 r. w sprawie dopuszczalnych pozi omów hałasu w środowisku Dz. U. \nNr 178 poz. 1841. \n§ 52. \nPrzyjmuje si ę dla terenów MU i MU/MR zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 11. \n§ 53. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 33.  \n§",
  ". \nPrzyjmuje si ę dla terenów MU i MU/MR zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 11. \n§ 53. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 33.  \n§ 54. \n1.  Ustala si ę obsług ę komunikacyjn ą terenów MU i MU/MR od strony przyległych \nistniej ących dróg: drogi zbiorczej KUZ i dróg dojazdowych K UD oraz dróg \nwewn ętrznych przez własn ą działk ę. \n2.  Ustala si ę szczególne warunki powi ąza ń drogi zbiorczej z terenami otaczaj ącymi MU i \nMU/MR, przez co nale ży rozumie ć zakaz urz ądzania nowych zjazdów oraz wł ącze ń dróg \nwewn ętrznych nie wyznaczonych na rysunku planu, bez uzgo dnienia z zarz ądc ą drogi. \n3.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami \nszczegółowymi. \n4.  Dla zabudowy mieszkaniowej bez funkcji usługowych w skazuje si ę drogi wewn ętrzne o \nszeroko ściach w liniach rozgraniczaj ących równych i mniejszych ni ż 8 m oraz ustala \nszeroko ść  nowych dróg wewn ętrznych nie mniejsz ą ni ż 8m. \n5.  Ustala si ę na 10m w liniach rozgraniczaj ących drogi wewn ętrzne mo żliwe do \nwyznaczenia",
  "iniach rozgraniczaj ących równych i mniejszych ni ż 8 m oraz ustala \nszeroko ść  nowych dróg wewn ętrznych nie mniejsz ą ni ż 8m. \n5.  Ustala si ę na 10m w liniach rozgraniczaj ących drogi wewn ętrzne mo żliwe do \nwyznaczenia przy podziale geodezyjnym, jako drogi d ojazdowe do zabudowy \nmieszkaniowej z funkcj ą usługow ą. \n6.  Wskazuje si ę postulowany układ dróg wewn ętrznych do u ści ślenia w decyzji podziałowej. \n7.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 32, \nnale ży zapewni ć na własnych działkach. \n4. Teren zieleni naturalnej ZN  \nStrzeniówka –ETAP  I  26 § 55. \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe: \nziele ń naturalna doliny rzecznej - ł ąki i pastwiska; \n2)  przeznaczenie dopuszczalne: \nboisko, obiekty małej architektury, stawy infrastru ktura techniczna i komunikacja dla \npotrzeb lokalnych w przypadku braku mo żliwo ści innego prowadzenia sieci; \n3)  zakazuje si ę: \nlokalizacji zabudowy ze wzgl ędu na poło żenie w terenie zalewowym. \n§ 56. \nZasady zagospodarowania  \n1.  Działka: \nustala si ę zachowanie terenu ZN w granicach wyznaczonych na r ysunku planu. \n2.  Zasady kształtowania terenu: \nustala si ę takie kszta",
  " zabudowy ze wzgl ędu na poło żenie w terenie zalewowym. \n§ 56. \nZasady zagospodarowania  \n1.  Działka: \nustala si ę zachowanie terenu ZN w granicach wyznaczonych na r ysunku planu. \n2.  Zasady kształtowania terenu: \nustala si ę takie kształtowanie komponowanej zieleni naturalne j aby ochroni ć istniej ący \ndrzewostan i ro ślinno ść  nisk ą. \n3.  Ogrodzenia: \nprzyjmuje si ę odpowiednio zasady sytuowania ogrodze ń odpowiednio zgodnie z \nustaleniami zapisanymi w § 21.  \n§ 57. \nUstala si ę szczególne warunki zagospodarowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8; \noraz dla terenów poło żonych w zasi ęgu: \n2)  urz ądze ń gazowych, o których mowa w § 14; \n3)  obszarów o zło żonych warunkach gruntowo-wodnych, o których mowa w § 16. \n§ 58. \nPrzyjmuje si ę dla terenu ZN zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w \n§ 11. \n§ 59. \nUstala si ę zasady lokowania urz ądze ń infrastruktury technicznej zgodnie z ustaleniami \nzapisanymi w § 33. \n§ 60 . \nUstala si ę obsług ę komunikacyjn ą terenu ZN od strony dróg eksploatacyjnych wzdłu ż rzeki \nZimnej Wody i Mrówki, drogi zbiorczej",
  " si ę zasady lokowania urz ądze ń infrastruktury technicznej zgodnie z ustaleniami \nzapisanymi w § 33. \n§ 60 . \nUstala si ę obsług ę komunikacyjn ą terenu ZN od strony dróg eksploatacyjnych wzdłu ż rzeki \nZimnej Wody i Mrówki, drogi zbiorczej KUZ oraz dróg  wewn ętrznych przez własn ą działk ę. \n \n5. Tereny rzek – WW  \n§ 61. \nUstala si ę zachowanie i ochron ę terenów oznaczonych na rysunku planu symbolem WW \n(rzeka Zimna Woda i Mrówka), zgodnie z ustaleniami zapisanymi w § 9. \n§ 62. \n1.  Na terenach WW ustala si ę zakaz zabudowy. \n2.  Ustala si ę nieprzekraczalne linie zabudowy dla terenów przezn aczonych pod \nzainwestowanie w odległo ściach wyznaczonych na rysunku planu od brzegów rzek . \n3.  Ustala si ę zakaz grodzenia w poprzek nurtu terenów rzek. \n4.  Dopuszcza si ę lokalizowanie ogrodze ń wzdłu ż brzegów rzek w nieprzekraczalnej \nodległo ści 6 m od wskazanych na rysunku planu linii brzegów  rzek. \n5.  Ustala si ę zakaz lokowania reklam i innych znaków informacyjn o plastycznych. \n§ 63. \nWyznacza si ę na rysunku planu, drogi eksploatacyjne KD E dla obsługi rzek.  \nStrzeniówka –ETAP  I  27  \n6 Tereny infrastruktury technicznej  \n§ 64. \nFunkcje (przeznaczenie) terenu",
  " reklam i innych znaków informacyjn o plastycznych. \n§ 63. \nWyznacza si ę na rysunku planu, drogi eksploatacyjne KD E dla obsługi rzek.  \nStrzeniówka –ETAP  I  27  \n6 Tereny infrastruktury technicznej  \n§ 64. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe-  obiekty infrastruktury technicznej: \na)  stacje elektroenergetyczne 15/0,4 kV, \nb)  teren studni WZ; \n2)  przeznaczenie uzupełniaj ące:  \nobiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej, urz ądzenia komunikacji, infrastruktury technicznej i oc hrony \nśrodowiska dla potrzeb działki lub potrzeb lokalnych , zabudowa gospodarcza, dojazdy i \ndoj ścia, miejsca postojowe, parkingi; \n3)  zakazuje si ę: \nlokalizacji zabudowy z wyj ątkiem elementów technicznej obsługi obiektów; \n4)  zachowuje si ę z prawem przebudowy, rozbudowy, wymiany istniej ące obiekty na \nwydzielonych działkach albo w obszarze inwestycji. \n§ 65. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nustala si ę zachowanie działek obiektów, o których mowa w § 64  w granicach \nwyznaczonych na rysunku planu. \n2.  Zasady kształtowania zabudowy: \n1)  przyjmuje si ę warunki lokalizacji stacji elektroenergetycznych 1 5/0",
  "1.  Działka: \nustala si ę zachowanie działek obiektów, o których mowa w § 64  w granicach \nwyznaczonych na rysunku planu. \n2.  Zasady kształtowania zabudowy: \n1)  przyjmuje si ę warunki lokalizacji stacji elektroenergetycznych 1 5/0.4 kV zgodnie z \nustaleniami zapisanymi w § 33 ust. 1 pkt. 4; \n2)  terenu WZ- urz ądze ń zaopatrzenia w wod ę: \na)  plan wskazuje granice strefy ochrony bezpo średniej uj ęcia wody wzdłu ż \nogrodzenia terenu WZ, któr ą nale ży zagospodarowa ć zieleni ą, \nb)  przyjmuje si ę zachowanie warunków zagospodarowania strefy ochron y \nbezpo średniej uj ęcia wody i odprowadzenie wód w taki sposób, aby nie  mogły \none przedostawa ć si ę do urz ądze ń słu żą cych do poboru wody; \n3)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć w liniach \nrozgraniczaj ących dróg; \n4)  plan ustala taki sposób inwestowania, aby na wydzie lonej działce WZ zachowano, co \nnajmniej 50% powierzchni biologicznie czynnej. \n3.  Wysoko ść  zabudowy: \n1)  ustala si ę, że wysoko ść  zabudowy zostanie ustalona w opracowaniach szczegó łowych, \n2)  wysoko ść  zabudowy gospodarczej i pomocniczej do 1 kondygnac ji. \n4.  Linie zabudowy: \nprzyjmuje si ę odpowiednio nieprzekracz",
  "oko ść  zabudowy: \n1)  ustala si ę, że wysoko ść  zabudowy zostanie ustalona w opracowaniach szczegó łowych, \n2)  wysoko ść  zabudowy gospodarczej i pomocniczej do 1 kondygnac ji. \n4.  Linie zabudowy: \nprzyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy zgodni e z ustaleniami \nzapisanymi w § 20. \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 21. \n§ 66. \nZachowuje si ę działki i obiekty, o których mowa w § 64 w granica ch wyznaczonych na \nrysunku planu. \n§ 67. \nUstala si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na rysunku \nplanu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8; \nStrzeniówka –ETAP  I  28 oraz dla terenów poło żonych w zasi ęgu: \n2)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 13; \n3)  urz ądze ń gazowych, o których mowa w § 14; \n4)  obszarów o zło żonych warunkach gruntowo-wodnych, o których mowa w § 16. \n§ 68. \nPrzyjmuje si ę dla terenów infrastruktury technicznej zasady ochr ony środowiska zgodnie z \nustaleniami zapisanymi w § 12. \n§ 69. \n1.  Ustala si ę obsług ę komunikacyjn ą terenów od",
  "unkach gruntowo-wodnych, o których mowa w § 16. \n§ 68. \nPrzyjmuje si ę dla terenów infrastruktury technicznej zasady ochr ony środowiska zgodnie z \nustaleniami zapisanymi w § 12. \n§ 69. \n1.  Ustala si ę obsług ę komunikacyjn ą terenów od strony przyległych istniej ących i \nprojektowanych dróg. \n2.  Ustala si ę zasad ę lokalizacji miejsc postojowych zgodnie z warunkami , o których mowa w \n§ 32. \n7.Tereny komunikacji   KUZ,  KUD,  KD E \n§ 70. \n1.  Wyznacza si ę podstawowy układ komunikacyjny oznaczony symbolami , które okre ślaj ą \nfunkcje danego ci ągu komunikacyjnego: \n \nKUZ - drogi zbiorcze – powiatowe \nKUD - drogi dojazdowe – gminne \nKD E - drogi eksploatacyjne wzdłu ż rzeki, \n - ście żki rowerowe, \n2.  Wskazuje si ę drogi wewn ętrzne jako uzupełniaj ący układ komunikacji. \n3.  Dla zabudowy mieszkaniowej bez funkcji usługowych w skazuje si ę drogi wewn ętrzne o \nszeroko ściach w liniach rozgraniczaj ących równych i mniejszych ni ż 8 m oraz ustala \nszeroko ść  nowych dróg wewn ętrznych nie mniejsz ą ni ż 8m. \n4.  Ustala si ę na 10 m w liniach rozgraniczaj ących drogi wewn ętrzne mo żliwe do \nwyznaczenia przy podziale geodezyjnym, jako drogi w ewn ętrzne",
  " oraz ustala \nszeroko ść  nowych dróg wewn ętrznych nie mniejsz ą ni ż 8m. \n4.  Ustala si ę na 10 m w liniach rozgraniczaj ących drogi wewn ętrzne mo żliwe do \nwyznaczenia przy podziale geodezyjnym, jako drogi w ewn ętrzne do zabudowy \nmieszkaniowej z funkcj ą usługow ą. \n5.  W wyznaczonych liniami rozgraniczaj ącymi terenach dróg oraz na terenach wskazanych i \nmo żliwych do wyznaczenia dróg wewn ętrznych: \n1)  ustala si ę:   \nzachowanie dróg istniej ących, realizacj ę nowych dróg, realizacj ę urz ądze ń \nkomunikacyjnych (miejsca postojowe wzdłu ż dróg KUD i dróg wewn ętrznych), oraz \nrealizacj ę ście żek rowerowych oznaczonych na rysunku planu specjaln ym symbolem; \n2)  dopuszcza si ę: \na)  lokowanie urz ądze ń i obiektów infrastruktury technicznej, \nb)  nasadzenia zieleni, \nc)  lokowanie rowów odwadniaj ących, \nd)  lokowanie elementów małej architektury (przystanki autobusowe, telefony itp.). \n6.  Ustala si ę zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg oraz wyznacza w liniach rozgraniczaj ących dróg rezerwy terenu \ndla sieci i przył ączy gazowych oraz elektroenergetycznych (w rozumien iu Ustawy Prawo \nEnergetyczne z dnia ",
  " sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg oraz wyznacza w liniach rozgraniczaj ących dróg rezerwy terenu \ndla sieci i przył ączy gazowych oraz elektroenergetycznych (w rozumien iu Ustawy Prawo \nEnergetyczne z dnia 10 kwietnia 1997r.). \n7.  W liniach rozgraniczaj ących dróg zakazuje si ę lokalizowania zabudowy stałej i \ntymczasowej z wyj ątkiem obiektów niezb ędnych podczas budowy drogi i infrastruktury \ntechnicznej. \n8.  Ustala si ę, że parametry techniczne dróg powinny spełnia ć wymogi okre ślone w \nprzepisach odr ębnych. \n9.  Dopuszcza si ę zmian ę linii rozgraniczaj ących dróg wyznaczonych na rysunku planu w \nramach realizacji projektu drogowego jedynie za zgo d ą zarz ądcy drogi. \nStrzeniówka –ETAP  I  29 10.  Wyklucza si ę lokowania zabudowy stałej i czasowej, usługowej i mieszkaniowej na \njezdniach, chodnikach oraz w pasach zieleni przyuli cznej. \n11.  Ustala si ę lokalizacj ę ogrodze ń, reklam, tablic informacyjno plastycznych wzdłu ż linii \nrozgraniczaj ących dróg w sposób nie koliduj ący ze znakami drogowymi i nie \nograniczaj ącymi widoczno ści odpowiednio z ustaleniami szczegółowymi dla \nposzczególnych terenów. \n12.  Na terenach komunikacji, do czasu realizacji dróg d opuszcza si ę dotychczasowy",
  " ż linii \nrozgraniczaj ących dróg w sposób nie koliduj ący ze znakami drogowymi i nie \nograniczaj ącymi widoczno ści odpowiednio z ustaleniami szczegółowymi dla \nposzczególnych terenów. \n12.  Na terenach komunikacji, do czasu realizacji dróg d opuszcza si ę dotychczasowy sposób \nużytkowania. \n§ 71. \nUstala si ę szczególne warunki inwestowania dla dróg poło żonych w nast ępuj ących terenach: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8; \n2)  dolin cieków, o których mowa w § 9; \n3)  stanowisk archeologicznych, o których mowa w § 10. \n§ 72 \nUstalenia szczegółowe dla terenów dróg. \nLP  SYMBOL  NAZWA \nOBIEKTU FUNKCJA SZEROKO ŚĆ  \nW LINIACH \nROZGRANI-\nCZAJ ĄCYCH  \n(w metrach) POSTULO \nWANA \nSZEROKO \nŚĆ . \nJEZDNI \n(w metrach)  USTALENIA DLA \nPRZEKROJU ULICY \n \n1 1 KUZ  Istniej ąca \nwojewódzka, \nUl. Bło ńska Zbiorcza \n 15,0 \nw granicach \nplanu 7,5 6,0 – 7,0 -  ograniczone zjazdy z \ndrogi \n- istniej ące rowy \n2 2 KUZ  Istniej ąca \nPowiatowa, \nUl. \nPruszkowska Zbiorcza 20,0 \nw granicach \nplanu 10,0 6,0 – 7,0 -  zakaz urz ądzania \nzjazdów, skrzy żowa ń \nnie wyznaczonych",
  " z \ndrogi \n- istniej ące rowy \n2 2 KUZ  Istniej ąca \nPowiatowa, \nUl. \nPruszkowska Zbiorcza 20,0 \nw granicach \nplanu 10,0 6,0 – 7,0 -  zakaz urz ądzania \nzjazdów, skrzy żowa ń \nnie wyznaczonych na \nrysunku planu, \nwł ączenia dróg \nwewn ętrznych \n- ograniczone zjazdy z \ndrogi \n- ście żka rowerowa \n- istniej ące rowy \n- do poszerzenia \n \n3 1 KUD  Istniej ąca, \nUl. Je żynowa Dojazdowa Szeroko ść  \nzmienna wg \nrysunku planu  5,0 - 6,0 -    do poszerzenia \n4 2 KUD  Istniej ąca, \nUl. Kukułki Dojazdowa 3,0 5,0 - 6,0  \n5 3 KUD  Istniej ąca, \nUl. Jaskółcza \nDz. 813 Dojazdowa 2,0  \nwedług \nparcelacji  - do poszerzenia \nwedług rysunku planu \npoprzez przył ączenie \ndrogi wewn ętrznej \n6 4 KUD  Istniej ąca, \nUl. Muzyczna Dojazdowa 4,0 5,0 - 6,0  \n7 5 KUD  Istniej ąca, \nUl. Dojazdowa 2,0  do poszerzenia według \nrysunku planu poprzez \nStrzeniówka –ETAP  I  30 Brzoskwiniow \na przył ączenie drogi \nwewn ętrznej \n8 6 KUD  Istniej ąca, \nUl. \nKazimierzows \nka Dojazdowa 8,0 5,0 - 6,0  \n9 7 KUD  Ist",
  "zerzenia według \nrysunku planu poprzez \nStrzeniówka –ETAP  I  30 Brzoskwiniow \na przył ączenie drogi \nwewn ętrznej \n8 6 KUD  Istniej ąca, \nUl. \nKazimierzows \nka Dojazdowa 8,0 5,0 - 6,0  \n9 7 KUD  Istniej ąca, \nUl. \nPorzeczkowa Dojazdowa 4,0-8,0 5,0 - 6,0 wzdłu ż ogrodze ń \n10 8 KUD  Istniej ąca, \nUl. Spacerowa  Dojazdowa 10,0 5,0 - 6,0 - do poszerzenia z \nzachowaniem istniej ących \nwydziele ń \n11 9 KUD  Istniej ąca, \nUl. Kwiatu \nPaproci Dojazdowa 8,0 5,0 - 6,0  \n12 10 \nKUD  Istniej ąca, \n Dojazdowa 8,0 \nw obszarze \nplanu 2,0 5,0 - 6,0  \n13 11 \nKUD  Istniej ąca, \nUl. Topolowa Dojazdowa 10,0 5,0 - 6,0 -    do poszerzenia \n14 12 \nKUD Istniej ąca \nKonwaliowa Dojazdowa 8,0 5,0-6,0  \n \n15 KD E  Eksploatacyj \nne 6,0 - -  pojedyncze drzewa do \nochrony \n \nRozdział 5 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 73. \n1.  Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w art. 36 ust. 3 \nustawy na poziomie: 5% dla terenów",
  "rony \n \nRozdział 5 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 73. \n1.  Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w art. 36 ust. 3 \nustawy na poziomie: 5% dla terenów: M, M/MR, MNN, M NN/MR, MNN/Ls, 10% dla \nterenów: MU, MU/MR. \n2.  Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w art. 36 ust. 3 \nustawy w wysoko ści 0% dla terenów ZN, WW, ST, WZ oraz K. \nRozdział 6 \nPrzepisy przej ściowe i ko ńcowe.  \n§ 74. \nNa cz ęś ci obszaru planu traci moc obowi ązuj ącą „Zmiana miejscowego planu ogólnego \nzagospodarowania przestrzennego Gminy Nadarzyn dla wsi Strzeniówka” uchwalona \nUchwał ą Nr V/44/99 Rady Gminy w Nadarzynie z dnia 17 luteg o 1999 r. opublikowana w \nDz. Urz. Województwa Mazowieckiego Nr 20 z dnia 22 kwietnia 1999 r. poz. 419. \n§ 75. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w \nżycie planu a nie zako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n§ 76. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n§ 77. \nUchwała",
  "odarowania przestrzennego wszcz ętych przed dniem wej ścia w \nżycie planu a nie zako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n§ 76. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n§ 77. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego."
]