[
  "Szamoty Walendów 1 \n \n \n \n \n \n \n \n \n \nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO  \nWSI WALENDÓW, SZAMOTY  \nW GMINIE NADARZYN  \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nUchwała Nr XXXVIII/649/2005 \nRady Gminy Nadarzyn \nz dnia 22 czerwca 2005r. \n \n \n \n \n \n \n \n \n \n \n \n \n \nWÓJT GMINY NADARZYN  \n \nSzamoty Walendów 2 \n  \n \nU C H W A Ł A   N r  X X X V I I I / 6 4 9 / 2 0 0 5  \nR a d y  G m i n y  N a d a r z y n  \nz  d n i a  2 2  c z e r w c a  2 0 0 5 r .  \n \nw sprawie miejscowego planu zagospodarowania przest rzennego wsi Walendów i Szamoty \nw gminie Nadarzyn. \n \nNa podstawie art. 18 ust., 2 pkt. 5 ustawy z dnia 8  marca 1990 r. o samorz ądzie \ngminnym (Dz. U. z 2001 r. Nr 142 poz. 1591 z pó źn. zm.), art. 26 ustawy z dnia 7 lipca 1994 \nr. o zagospodarowaniu przestrzennym (Dz. U. z 1999 r. Nr 15, poz. 139 z pó źn. zm.) w \nzwi ązku z art. 85 ust. 2 ustawy z dnia 27 marca 2003 r.  o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 2003r. Nr 80, poz. 717 z pó źn. zm.), oraz na podstawie uchwał Rady \nGminy Nadarzyn: \nUchwa",
  "wi ązku z art. 85 ust. 2 ustawy z dnia 27 marca 2003 r.  o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 2003r. Nr 80, poz. 717 z pó źn. zm.), oraz na podstawie uchwał Rady \nGminy Nadarzyn: \nUchwały Nr XV/130/99 Rady Gminy Nadarzyn z dnia 15 grudnia 1999 r. w sprawie \nprzyst ąpienia do sporz ądzania miejscowych planów zagospodarowania przestrz ennego \nterenów w gminie Nadarzyn, \nzmienionej Uchwał ą Nr XXXV/311/2001 Rady Gminy Nadarzyn z dnia 3 sier pnia 2001 r. w \nsprawie zmiany Uchwały Nr XV/130/99 Rady Gminy Nada rzyn z dnia 15 grudnia 1999 r. w \nsprawie przyst ąpienia do sporz ądzenia miejscowych planów zagospodarowania \nprzestrzennego terenów w gminie Nadarzyn oraz Uchwa ły Nr XXXVII/641/2005 Rady \nGminy Nadarzyn z dnia 25 maja 2005 r. w sprawie spo rz ądzenia miejscowego planu \nzagospodarowania przestrzennego wsi Szamoty i Walen dów w gminie Nadarzyn w dwóch \netapach Rada Gminy Nadarzyn uchwala, co nast ępuje: \n \nRozdział 1 \nZakres obowi ązywania planu \n§ 1.  \n1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego wsi  Walendów i Szamoty, \npoło żonych w gminie Nadarzyn, zwany dalej w tre ści niniejszej uchwały planem",
  " nast ępuje: \n \nRozdział 1 \nZakres obowi ązywania planu \n§ 1.  \n1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego wsi  Walendów i Szamoty, \npoło żonych w gminie Nadarzyn, zwany dalej w tre ści niniejszej uchwały planem, \nobejmuj ący obszar wyznaczony na rysunku planu lini ą przerywan ą z kropk ą jako granica \nobowi ązywania ustale ń planu, nazwany etapem I. \n2.  Celem regulacji zawartych w planie jest: \n1)  ochrona ponadlokalnych i lokalnych interesów public znych dotycz ących: \na)  ochrony ponadlokalnego ci ągu przyrodniczego doliny Utraty, \nb)  uwzgl ędnienia zasad gospodarowania w obszarze krajobrazu chronionego i stref \nochrony konserwatorskiej; \n2)  umo żliwienie działalno ści ró żnorodnych podmiotów przy jednoczesnej minimalizacji  \nwzajemnych konfliktów wynikaj ących z różnego przeznaczenia i ró żnych zasad \nzagospodarowania. \n3.  Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n§ 2. \n1.  Granice planu s ą wyznaczone na rysunku planu w skali 1: 2000 stanow i ącym zał ącznik nr \n1 do niniejszej uchwały. \n2.  Do planu doł ącza si ę niepublikowany rysunek w skali 1:5000 stanowi ący zał ącznik nr 2*, \nna którym zaznaczono tereny",
  " na rysunku planu w skali 1: 2000 stanow i ącym zał ącznik nr \n1 do niniejszej uchwały. \n2.  Do planu doł ącza si ę niepublikowany rysunek w skali 1:5000 stanowi ący zał ącznik nr 2*, \nna którym zaznaczono tereny zmeliorowane. \n \n \nSzamoty Walendów 3§ 3. \n1.  Rysunek planu odnosi ustalenia zawarte w niniejszej  uchwale do terenu obj ętego \ngranicami planu przy u życiu oznacze ń zastosowanych w legendzie rysunku planu. \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica obowi ązywania ustale ń planu; \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach \nzagospodarowania; \n3)  zwymiarowane wzajemne odległo ści elementów zagospodarowania; \n4)  funkcje terenów oraz klasyfikacja dróg przy u życiu oznacze ń literowych i cyfrowych; \n5)  nieprzekraczalne linie zabudowy, ustalone linie ogr odze ń; \n6)  oznaczenia terenów chronionych przyrodniczych i kul turowych; \n7)  oznaczenia przebiegu komunikacji, oznaczenia liniow e infrastruktury technicznej i \nmiejsca usytuowania obiektów infrastruktury technic znej; \n8)  poł ączenia dróg wewn ętrznych z drogami publicznymi. \n3.  Oznaczenia graficzne na rysunku planu nie wym",
  "; \n7)  oznaczenia przebiegu komunikacji, oznaczenia liniow e infrastruktury technicznej i \nmiejsca usytuowania obiektów infrastruktury technic znej; \n8)  poł ączenia dróg wewn ętrznych z drogami publicznymi. \n3.  Oznaczenia graficzne na rysunku planu nie wymienion e w ust. 2 maj ą charakter \ninformacyjny lub postulatywny. \n4.  Linie rozgraniczaj ące dróg oraz oznaczone na rysunku planu lini ą przerywan ą \norientacyjne linie rozgraniczaj ące dróg wewn ętrznych wskazane planem, mog ą by ć \nkorygowane (przesuwane) w uzgodnieniu z zarz ądc ą drogi lub wła ścicielem drogi, w \nprojektach technicznych lub przy podziałach geodezy jnych bez konieczno ści zmiany \nniniejszego planu jedynie jako poszerzenie. \n§ 4. \n1.  Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie  – nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały i \nrysunek planu, o którym mowa w § 1 niniejszej uchwa ły stanowi ącej akt prawa \nmiejscowego, o ile z tre ści uchwały nie wynika inaczej; \n2)  rysunku planu  – nale ży przez to rozumie ć rysunek na mapie w skali 1:2000, \nstanowi ący zał ącznik do niniejszej uchwały; \n3)  uchwale  – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile",
  "  rysunku planu  – nale ży przez to rozumie ć rysunek na mapie w skali 1:2000, \nstanowi ący zał ącznik do niniejszej uchwały; \n3)  uchwale  – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z \ntre ści przepisu nie wynika inaczej; \n4)  ustawie  – nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r. o \nzagospodarowaniu przestrzennym (Dz. U. z 1999r. Nr 15, poz. 139 z pó źn. zm.), o ile \nz tre ści przepisu nie wynika inaczej; \n5)  przepisach odr ębnych  - nale ży przez to rozumie ć przepisy ustaw wraz z aktami \nwykonawczymi oraz ograniczenia w dysponowaniu teren em wynikaj ące z \nprawomocnych decyzji administracyjnych; \n6)  Warszawskim Obszarze Chronionego Krajobrazu – W. O.  CH. K.  - nale ży przez to \nrozumie ć obszar obj ęty ochron ą prawn ą na podstawie przepisów odr ębnych tj. \nstosownego rozporz ądzenia Wojewody, którego granice wyznaczone s ą \nrozporz ądzeniem Wojewody Mazowieckiego nr 218 ( Dz. Urz. Wo j. Mazowieckiego \nNr 161 poz. 2363 z dnia 4 sierpnia 2001 r.) w odnie sieniu do opisu granic, ze \nzmianami z 2002 r.- rozporz ądzenie Wojewody Mazowieckiego nr 57 z dnia 3 lipca \n2002 r. w odniesieniu do opisu granic",
  "218 ( Dz. Urz. Wo j. Mazowieckiego \nNr 161 poz. 2363 z dnia 4 sierpnia 2001 r.) w odnie sieniu do opisu granic, ze \nzmianami z 2002 r.- rozporz ądzenie Wojewody Mazowieckiego nr 57 z dnia 3 lipca \n2002 r. w odniesieniu do opisu granic (Dz. Urz. Woj . Mazowieckiego Nr 188, poz. \n4306), ze zmianami z 2003 r.- rozporz ądzenie Wojewody Mazowieckiego nr 2 z dnia \n29 stycznia 2003 r. w odniesieniu do opisu granic ( Dz. Urz. Woj. Mazowieckiego Nr \n38, poz. 1053); \n7)  dopuszczeniach, postulatach – nale ży przez to rozumie ć ustalenia planu maj ące \ncharakter postulatu do rozwa żenia przy projektowaniu; \nSzamoty Walendów 48)  wskazaniach  - nale ży przez to rozumie ć ustalenia planu maj ące charakter propozycji \ndo rozwa żenia przy projektowaniu i ustalenia dotycz ące warunków i zasad podziału \nterenów do rozwa żenia przy podziałach geodezyjnych; \n9)  obszarze  – nale ży przez to rozumie ć obszar obj ęty planem w granicach \nprzedstawionych na rysunku planu;  \n10)  terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu \nliniami rozgraniczaj ącymi o okre ślonym przeznaczeniu, oznaczon ą na rysunku planu \nliterami i cyframi; \n11)  działce  – nale ży przez to rozumie ć nieruchomo ść  gruntow ą lub",
  " ć cz ęść  obszaru planu wyznaczon ą na rysunku planu \nliniami rozgraniczaj ącymi o okre ślonym przeznaczeniu, oznaczon ą na rysunku planu \nliterami i cyframi; \n11)  działce  – nale ży przez to rozumie ć nieruchomo ść  gruntow ą lub jej fragment (nie \nzawsze jest to działka ewidencyjna), której wielko ść , cechy geometryczne, dost ęp do \ndrogi publicznej oraz wyposa żenie w urz ądzenia infrastruktury technicznej spełniaj ą \nwymogi realizacji obiektów budowlanych, wynikaj ące z przepisów odr ębnych i aktów \nprawa miejscowego (istniej ące granice nieruchomo ści wniesione s ą na rysunku planu \norientacyjnie i wymagaj ą wyznaczenia geodezyjnego); \n12)  przeznaczeniu podstawowym  – nale ży przez to rozumie ć okre ślony w planie rodzaj \nprzeznaczenia, które powinno przewa żać na terenie wyznaczonym liniami \nrozgraniczaj ącymi; \n13)  przeznaczeniu uzupełniaj ącym  lub dopuszczalnym  – nale ży przez to rozumie ć inne \nprzeznaczenie, które uzupełnia lub wzbogaca przezna czenie podstawowe, nie \npowoduj ąc zakłóce ń w funkcjonowaniu terenu; \n14)  oznaczeniu przeznaczenia terenu przy pomocy kilku s ymboli  - nale ży przez to \nrozumie ć, że zgodnie z okre ślon ą kolejno ści ą zapisu, na terenie mog ą wyst ępowa ć \njednocze śnie wszystkie funkcje, kilka lub jedna z nich;",
  "ń w funkcjonowaniu terenu; \n14)  oznaczeniu przeznaczenia terenu przy pomocy kilku s ymboli  - nale ży przez to \nrozumie ć, że zgodnie z okre ślon ą kolejno ści ą zapisu, na terenie mog ą wyst ępowa ć \njednocze śnie wszystkie funkcje, kilka lub jedna z nich; \n15)  powierzchni biologicznie czynnej-  nale ży przez to rozumie ć, cz ęść  działki \nbudowlanej, na gruncie rodzimym, która pozostaje ni ezabudowana i nieutwardzona \nzgodnie z definicj ą zawart ą w przepisach odr ębnych; \n16)  usługach towarzysz ących  w terenach mieszkaniowych - nale ży przez to rozumie ć \nusługi z wykorzystaniem urz ądze ń słu żą cych działalno ści, której celem jest \nzaspakajanie podstawowych potrzeb ludno ści, a które nie wytwarzaj ą dóbr \nmaterialnych bezpo średnimi metodami przemysłowymi (handel detaliczny, ochrona \nzdrowia i opieka społeczna, usługi o światy, gastronomia, kultura, turystyka i sport, \nobsługa nieruchomo ści, wynajem itp.); \n17)  usługach  bez przes ądzania profilu– nale ży przez to rozumie ć obiekty usługowe wolno \nstoj ące lub lokale usługowe wbudowane słu żą ce szeroko rozumianej funkcji \nusługowej w zakresie; handlu (z wył ączeniem handlu hurtowego wymagaj ącego \nmagazynów lub placów składowych o powierzchni przek raczaj ącej 800 m 2 ), ochrony \nzdrowia i op",
  " wolno \nstoj ące lub lokale usługowe wbudowane słu żą ce szeroko rozumianej funkcji \nusługowej w zakresie; handlu (z wył ączeniem handlu hurtowego wymagaj ącego \nmagazynów lub placów składowych o powierzchni przek raczaj ącej 800 m 2 ), ochrony \nzdrowia i opieki społecznej, kultury, turystyki i s portu, obsługi nieruchomo ści, \nwynajmu, poczty, telekomunikacji, hoteli, restaurac ji, po średnictwa finansowego, \nadministracji, edukacji, działalno ści weterynaryjnej; z wył ączeniem sprzeda ży paliw \ndo pojazdów a tak że obiektów wymagaj ących bazy pojazdów transportu towarowego; \n18)  obiektach usługowo-produkcyjnych –nale ży przez to rozumie ć siedziby firm \nprowadz ących działalno ść  gospodarcz ą w zakresie; produkcji i przetwórstwa \nprzemysłowego i rzemie ślniczego, budownictwa, handlu detalicznego i \nekspozycyjnego, handlu hurtowego, hoteli i restaura cji, transportu, gospodarki \nmagazynowej, poczty i telekomunikacji, administracj i, po średnictwa finansowego, \nobsługi technicznej i naprawy pojazdów mechanicznyc h, sprzeda ży paliw do pojazdów \noraz szeroko rozumianych usług dla innych podmiotów  gospodarczych i ludno ści, a \ntak że zakłady i bazy, w których ta działalno ść  jest prowadzona \nSzamoty Walendów 519)  zachowaniu istniej ącej zabudowy  - nale ",
  "yc h, sprzeda ży paliw do pojazdów \noraz szeroko rozumianych usług dla innych podmiotów  gospodarczych i ludno ści, a \ntak że zakłady i bazy, w których ta działalno ść  jest prowadzona \nSzamoty Walendów 519)  zachowaniu istniej ącej zabudowy  - nale ży przez to rozumie ć zachowanie (w \nobszarze planu) istniej ących trwałych budynków (z wyj ątkiem gara ży i parterowych \nbudynków gospodarczych); \n20)  terenie zainwestowanym  - nale ży przez to rozumie ć działk ę lub teren z zabudow ą, \nktóra nie jest samowol ą budowlan ą w my śl przepisów ustawy z dnia 7 lipca 1994 r. \nPrawo budowlane; \n21)  maksymalnej liczbie  kondygnacji  lub maksymalnej wysoko ści zabudowy  - nale ży \nprzez to rozumie ć: \na)  nieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku, w tym \nkondygnacji poddasza okre ślanej jako 0,5 kondygnacji i sutereny okre ślanej jako \n0,5 kondygnacji (wysoko ść  sutereny okre śla si ę na 0,6 m do 1,2 m od poziomu \nterenu do poziomu ±0,00, z tym że dla obiektów usługowych wysoko ść  sutereny \nokre śla si ę na 0,6 m od poziomu terenu), \nb)  maksymaln ą wysoko ść  obiektu liczon ą od poziomu ±0,00 do najwy ższego punktu \ndachu (kalenicy) lub",
  " do poziomu ±0,00, z tym że dla obiektów usługowych wysoko ść  sutereny \nokre śla si ę na 0,6 m od poziomu terenu), \nb)  maksymaln ą wysoko ść  obiektu liczon ą od poziomu ±0,00 do najwy ższego punktu \ndachu (kalenicy) lub najwy ższego punktu ściany (przy dachach płaskich); \n22)  terenach realizacji celów publicznych  – nale ży przez to rozumie ć tereny, na których \nlokalizuje si ę obiekty budowlane słu żą ce celom publicznym w rozumieniu przepisów \nodr ębnych; \n23)  przestrzeniach publicznych  - nale ży przez to rozumie ć istniej ące lub projektowane w \nobszarze planu przestrzenie ogólnodost ępne dla wszystkich u żytkowników (drogi, \nparki itp.); \n24)  liniach rozgraniczaj ących tereny  o ró żnym przeznaczeniu – nale ży przez to \nrozumie ć zaznaczone na rysunku planu linie dziel ące obszar planu na tereny o ró żnych \nfunkcjach; \n25)  nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć wyznaczon ą dla terenu \nminimaln ą granic ę sytuowania obiektów kubaturowych w stosunku do lin ii \nrozgraniczaj ących dróg, granic działki, rzeki i rowów; \n26)  działkach plombowych  – nale ży przez to rozumie ć istniej ące zainwestowane i nie \nzainwestowane działki, których nie mo żna powi ększy ć poprzez przył ączenie działek i \nfragmentów działek",
  "unku do lin ii \nrozgraniczaj ących dróg, granic działki, rzeki i rowów; \n26)  działkach plombowych  – nale ży przez to rozumie ć istniej ące zainwestowane i nie \nzainwestowane działki, których nie mo żna powi ększy ć poprzez przył ączenie działek i \nfragmentów działek przyległych, wydzielone przed we j ściem w życie niniejszego \nplanu; \n27)  drogach wewn ętrznych - nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która \nna zasadach okre ślonych w przepisach szczególnych, pełni funkcj ę drogi wewn ętrznej \ndla pozostałych działek do niej przylegaj ących; \n28)  zespole zabudowy - nale ży przez to rozumie ć cz ęść  osiedla mieszkaniowego, zespołu \nusługowego, obiektu usługowo-produkcyjnego firmy, r ealizowan ą jako jedno zadanie \ninwestycyjne, jedno dzieło architektoniczne lub gru p ę podobnie zabudowanych \ndziałek; \n29)  ochronie drzew – nale ży przez to rozumie ć zakaz wycinania drzew, z wyj ątkiem \ndrzew owocowych i sytuacji uzasadnionych wzgl ędami fitosanitarnymi oraz takie \nzagospodarowanie terenów, które nie b ędzie wywoływało niekorzystnych dla drzew \nzmian środowiska; \n30)  korytarzu napowietrznej linii elektroenergetycznej -nale ży przez to rozumie ć teren \nznajduj ący si ę w zasi ęgu oddziaływania tej linii. \n2.  Inne poj ",
  " terenów, które nie b ędzie wywoływało niekorzystnych dla drzew \nzmian środowiska; \n30)  korytarzu napowietrznej linii elektroenergetycznej -nale ży przez to rozumie ć teren \nznajduj ący si ę w zasi ęgu oddziaływania tej linii. \n2.  Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą Prawa \nbudowlanego lub innych przepisów powszechnie obowi ązuj ących wydanych na jego \npodstawie, które nale ży rozumie ć zgodnie z tre ści ą wła ściw ą dla tej ustawy w brzmieniu \nobowi ązuj ącym w dniu podj ęcia niniejszej uchwały. \n3.  W ustaleniach dotycz ących funkcji usługowych zastosowano poj ęcia maj ące swoje \nokre ślenie w P.K.D. \nSzamoty Walendów 64.  W ustaleniach komunikacyjnych zastosowano poj ęcia maj ące swoje okre ślenie w \nprzepisach odr ębnych w sprawie warunków technicznych, jakim powinn y odpowiada ć \ndrogi publiczne i ich usytuowanie. \n5.  W ustaleniach dotycz ących ochrony środowiska zastosowano poj ęcia maj ące swoje \nokre ślenie w Prawie ochrony środowiska i Prawie wodnym. \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub \nró żnych zasadach zagospodarowania, w tym przeznaczonyc h do realizacji celów \npublicz",
  "ie w Prawie ochrony środowiska i Prawie wodnym. \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub \nró żnych zasadach zagospodarowania, w tym przeznaczonyc h do realizacji celów \npublicznych; \n2)  linii rozgraniczaj ących dróg wraz z urz ądzeniami pomocniczymi; \n3)  warunków, zasad i standardów kształtowania zabudowy  oraz urz ądzania terenu w tym: \nlinie zabudowy, gabaryty obiektów, wska źniki intensywno ści zabudowy, tymczasowe \nsposoby zagospodarowania, urz ądzania oraz u żytkowania terenów; \n4)  zasad i warunków podziału terenów na działki budowl ane; \n5)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska \nprzyrodniczego i kulturowego; \n6)  zasad obsługi w zakresie infrastruktury technicznej ; \n7)  zasad obsługi w zakresie komunikacji. \n§ 6. \n1.  Warunki zabudowy i zagospodarowania terenu do decyz ji administracyjnej (do \npozwolenia na budow ę, decyzji podziału nieruchomo ści itp.) oraz w postanowieniach i \ninformacjach nale ży okre śla ć zgodnie z ustaleniami zawartymi w uchwale oraz z \nzastosowaniem odpowiednich przepisów odr ębnych. \n2.  Ustalenia dla poszczególnych terenów obowi ązuj ą ł ącznie odpowiednio z ustaleniami \nogólnymi dla całego obszaru obj ętego",
  " \ninformacjach nale ży okre śla ć zgodnie z ustaleniami zawartymi w uchwale oraz z \nzastosowaniem odpowiednich przepisów odr ębnych. \n2.  Ustalenia dla poszczególnych terenów obowi ązuj ą ł ącznie odpowiednio z ustaleniami \nogólnymi dla całego obszaru obj ętego planem. \n \nRozdział 2 \nUstalenia ogólne dla całego obszaru obj ętego planem \n1. Przeznaczenie  terenów  \n§ 7. \n1.  Okre śla si ę nast ępuj ące rodzaje przeznaczenia terenu: \n1)  tereny zabudowy mieszkaniowej jednorodzinnej - ozna czone na rysunku planu \nsymbolem M, z siedliskami rolniczymi na działkach oznaczonych  na rysunku planu \nsymbolem M/MR;  \n2)  teren zabudowy mieszkaniowej jednorodzinnej z usług ami sportu - oznaczony na \nrysunku planu symbolem M/US;  \n3)  tereny zabudowy mieszkaniowej jednorodzinnej i usłu gowej - oznaczone na rysunku \nplanu symbolem MU , z siedliskami rolniczymi na działkach oznaczonych  na rysunku \nplanu symbolem MU/MR;  \n4)  tereny zabudowy letniskowej lub mieszkaniowej jedno rodzinnej - oznaczone na \nrysunku planu symbolem ML/M;  \n5)  tereny zabudowy usługowo – produkcyjnej o wielofunk cyjnym przeznaczeniu- \noznaczone na rysunku planu symbolem UP, z terenami zieleni na działkach \noznaczonych na rysunku planu symbolem Z/UP;  \n6)  teren usług o światy (",
  "u planu symbolem ML/M;  \n5)  tereny zabudowy usługowo – produkcyjnej o wielofunk cyjnym przeznaczeniu- \noznaczone na rysunku planu symbolem UP, z terenami zieleni na działkach \noznaczonych na rysunku planu symbolem Z/UP;  \n6)  teren usług o światy (przedszkole, świetlica) i sportu - oznaczony na rysunku planu \nsymbolem UO/US;  \n7)  tereny zieleni naturalnej- oznaczone na rysunku pla nu symbolem ZN;  \n8)  teren lasu- oznaczony na rysunku planu symbolem Ls;  \n9)  tereny rzeki i rowów -oznaczone na rysunku planu sy mbolem WW;  \nSzamoty Walendów 710)  tereny upraw rolnych - oznaczone na rysunku planu s ymbolem R, z siedliskami \nrolniczymi na działkach oznaczonych na rysunku plan u symbolem R/MR;  \n11)  tereny komunikacji przeznaczone pod drogi wraz z ur z ądzeniami pomocniczymi \n(komunikacja kołowa, rowerowa i piesza), infrastruk tur ę techniczn ą i ziele ń - \nokre ślone dalej jako tereny K z indeksem literowym odpow iadaj ącym klasyfikacji \nfunkcjonalnej: \n \nKUZ -  Drogi zbiorcze, \nKUL -  Drogi lokalne, \nKUD -  Drogi dojazdowe, \nKD E - Drogi eksploatacyjne, \nKP  - przystanek, parking, p ętla autobusowa, \n -  ście żki rowerowe oznaczone na rysunku planu \nspecjalnym symbolem, poł ączenia dróg w",
  " zbiorcze, \nKUL -  Drogi lokalne, \nKUD -  Drogi dojazdowe, \nKD E - Drogi eksploatacyjne, \nKP  - przystanek, parking, p ętla autobusowa, \n -  ście żki rowerowe oznaczone na rysunku planu \nspecjalnym symbolem, poł ączenia dróg wewn ętrznych z \ndrogami publicznymi. \n \n2.  Na terenach, o których mowa w ust.1 ustala si ę przeznaczenie podstawowe, przeznaczenie \ndopuszczalne oraz warunki jego dopuszczenia. \n3.  Tereny, o których mowa w ust.1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich \npodstawowym przeznaczeniem lub cz ęś ciowo na cele przeznaczenia podstawowego i \ndopuszczalnego na zasadach ustalonych w dalszych pr zepisach planu. \n4.  Ustala si ę zasi ęg terenów przeznaczonych na cele publiczne: \n1)  drogi (jezdnie komunikacji kołowej, przestrzenie ko munikacji pieszej, ście żki \nrowerowe); \n2)  tereny zieleni ulicznej; \n3)  teren usług o światy i sportu- świetlica, przedszkole, boisko sportowe; \n4)  tereny lokalizacji obiektów i urz ądze ń infrastruktury technicznej (przepompownia \nścieków i stacje elektroenergetyczne 15/0.4 kV itp.) . \n2. Obszary i obiekty chronione  \n§ 8. \nWarszawski Obszar Chronionego Krajobrazu W.O.CH.K.,  wyznaczony rozporz ądzeniem \nWojewody Mazowieckiego, o którym mowa w § 4 ust. 1 pkt.",
  "ownia \nścieków i stacje elektroenergetyczne 15/0.4 kV itp.) . \n2. Obszary i obiekty chronione  \n§ 8. \nWarszawski Obszar Chronionego Krajobrazu W.O.CH.K.,  wyznaczony rozporz ądzeniem \nWojewody Mazowieckiego, o którym mowa w § 4 ust. 1 pkt. 6, w zasi ęgu, którego \nobowi ązuj ą odpowiednio nakazy, zakazy i ograniczenia zawarte w przepisach odr ębnych \n(aktualnie ustawa z dnia 16 kwietnia 2004 r. o ochr onie przyrody Dz. U. Nr 92, poz. 880 z \npó źn. zm.): \n1)  podczas prac ziemnych oraz prac zwi ązanych z urz ądzeniem zieleni nale ży w \nmaksymalnym stopniu zachowa ć istniej ące drzewa i krzewy; \n2)  nale ży zachowa ć w stanie nie przekształconym brzeg rzeki Utraty, z a wyj ątkiem \nprowadzenia prac zwi ązanych z zabezpieczeniem przeciwpowodziowym i \nutrzymaniem lub budow ą urz ądze ń wodnych. \n§ 9. \nTereny zmeliorowane zaznaczone w zał ączniku nr 2* do niniejszej uchwały, dla których \nustala si ę: \n1)  likwidację lub przebudow ę drena żu rolniczego przed przyst ąpieniem do inwestowania \nna terenach zmeliorowanych. Przebudowa ta winna obe jmowa ć kompleksy działek, \n2)  nakaz uzgadniania z zarz ądzaj ącym sieci ą wszelkiej zabudowy i zagospodarowywania \nterenów",
  " przebudow ę drena żu rolniczego przed przyst ąpieniem do inwestowania \nna terenach zmeliorowanych. Przebudowa ta winna obe jmowa ć kompleksy działek, \n2)  nakaz uzgadniania z zarz ądzaj ącym sieci ą wszelkiej zabudowy i zagospodarowywania \nterenów, przebudowy sieci drenarskich i odprowadzan ia ścieków deszczowych; \n3)  nakaz zachowania ci ągło ści rowów melioracyjnych, ich funkcji i sprawno ści \nfunkcjonowania oraz zakaz samowolnych przeróbek row ów; \nSzamoty Walendów 84)  w miejscu krzy żowania si ę rowów melioracyjnych z drogami obowi ązuje wymóg \nzachowania ci ągło ści rowu tj. budowy pod drog ą kanału ł ącz ącego poszczególne jego \nodcinki; \n5)  w terenach zabudowy M, M/MR, ML/M zachowuje si ę rowy melioracyjne jako \notwarte, dopuszczaj ąc zmian ę ich przebiegu (przesuni ęcie) na granice działek; \n6)  w terenach UP,ZU/UP, MU, R, UO/US dopuszcza si ę przykrycie i przeło żenie rowów \nmelioracyjnych; \n7)  dopuszcza si ę przykrycie rowów przebiegaj ących wzdłu ż projektowanych i \nistniej ących ci ągów komunikacyjnych; \n8)  ustala si ę odsuni ęcie zabudowy od rowów na wyznaczone na rysunku plan u linie \nzabudowy; \n9)  ustala si ę sytuowanie ogrodze ń wzdłu ż rowów zgodnie z warunkami zapisanymi w \nustaleniach",
  "owanych i \nistniej ących ci ągów komunikacyjnych; \n8)  ustala si ę odsuni ęcie zabudowy od rowów na wyznaczone na rysunku plan u linie \nzabudowy; \n9)  ustala si ę sytuowanie ogrodze ń wzdłu ż rowów zgodnie z warunkami zapisanymi w \nustaleniach szczegółowych dla poszczególnych terenó w; \n10)  ustala si ę zachowanie drena żu rolniczego na terenach R z prawem przebudowy i \nremontów. \n§ 10. \nPotencjalny obszar strefy ochronnej po średniej uj ęcia wody „Walendów”(poza obszarem \nplanu). Granica strefy ochronnej zaznaczona jest na  rysunku planu specjalnym symbolem. W \nobszarze strefy ochronnej obowi ązuj ą odpowiednio zakazy, nakazy i ograniczenia dotycz ące \nużytkowania gruntów i korzystania z wody, o których m owa w przepisach ustawy Prawo \nwodne. \n§ 11. \nRzeka, rowy , dla których ustala si ę: \n1)  zachowanie naturalnego koryta rzeki Utraty i Rowu M arysi ńskiego, oraz utrzymanie \nnaturalnego charakteru ich brzegów, dopuszcza si ę ingerencj ę w koryto i brzegi rzeki \noraz Rowu Marysi ńskiego wył ącznie w zwi ązku z pracami przeciwpowodziowymi; \n2)  zachowanie powierzchni wodnych oraz stosowanie małe j retencji; \n3)  wzdłu ż Utraty ustala si ę granic ę zainwestowania i wyznacza na rysunku planu tereny \nZN bez zabudowy; \n4)  ustala si ę zakaz",
  " ącznie w zwi ązku z pracami przeciwpowodziowymi; \n2)  zachowanie powierzchni wodnych oraz stosowanie małe j retencji; \n3)  wzdłu ż Utraty ustala si ę granic ę zainwestowania i wyznacza na rysunku planu tereny \nZN bez zabudowy; \n4)  ustala si ę zakaz sytuowania ogrodze ń w odległo ści mniejszej ni ż 6,0 m od wskazanej \nna rysunku planu linii brzegu rzeki i rowów WW oraz  w odległo ści nie mniejszej ni ż \n3,5 m od brzegów pozostałych rowów; \n5)  odsuni ęcie zabudowy na wyznaczone na rysunku planu linie z abudowy, od wskazanej \nna rysunku planu linii brzegów rzeki Utraty i rowów  WW, odsuni ęcie zabudowy na \nodległo ść  5,0m od innych rowów otwartych. \n§ 12. \nUstala si ę ochron ę zabytków archeologicznych (stanowiska archeologicz ne o numerze \newidencyjnym AZP 60-65/2, 60-65/3, 60-65/4, 60-65/5 , 60-65/6, 60-65/ 7, 60-65/9, 60-65/10) \nw formie strefy ochrony konserwatorskiej, oznaczony ch na rysunku planu specjalnym \nsymbolem i numerem, dla których ustala si ę: \n1)  obowi ązek uzyskania przez inwestora, od wojewódzkiego kon serwatora zabytków – \nprzed wydaniem pozwolenia na budow ę lub zgłoszeniem wła ściwemu organowi- \nuzgodnienia wszelkich zaplanow",
  "ysunku planu specjalnym \nsymbolem i numerem, dla których ustala si ę: \n1)  obowi ązek uzyskania przez inwestora, od wojewódzkiego kon serwatora zabytków – \nprzed wydaniem pozwolenia na budow ę lub zgłoszeniem wła ściwemu organowi- \nuzgodnienia wszelkich zaplanowanych budów obiektów budowlanych wi ążą cych si ę z \nwykonywaniem prac ziemnych; \n2)  obowi ązek uzgadniania z wojewódzkim konserwatorem zabytkó w poszukiwania, \nrozpoznania i wydobywania kopalin oraz budowy urz ądze ń wodnych i regulacji wód; \n3)  obowi ązek przeprowadzenia (na koszt osoby fizycznej lub j ednostki organizacyjnej \nzamierzaj ącej finansowa ć roboty budowlane) bada ń archeologicznych oraz wykonania \nich dokumentacji; \nSzamoty Walendów 94)  przed rozpocz ęciem bada ń archeologicznych wymagane jest uzyskanie od \nwojewódzkiego konserwatora zabytków pozwolenia na i ch prowadzenie; \n5)  na obszarze stanowiska archeologicznego warunkiem w ydzielenia działki pod drog ę \n(pod poszerzenie drogi) i dopuszczenia do korzystan ia z tej drogi jest uzyskanie opinii \nwojewódzkiego konserwatora zabytków; \n6)  przy planowaniu działa ń inwestycyjnych nale ży uwzgl ędni ć sezonowy charakter prac \narcheologicznych, dla przeprowadzenia których najdo godniejszym okresem jest czas \nod maja do wrze śnia. \n3. Ustalenia z zakresu ochrony środowiska i przyrody",
  "serwatora zabytków; \n6)  przy planowaniu działa ń inwestycyjnych nale ży uwzgl ędni ć sezonowy charakter prac \narcheologicznych, dla przeprowadzenia których najdo godniejszym okresem jest czas \nod maja do wrze śnia. \n3. Ustalenia z zakresu ochrony środowiska i przyrody  \n§ 13. \n1.  Ustala si ę obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz \ndocelowo odprowadzania i unieszkodliwiania ścieków wytwarzanych przez \nużytkowników wszystkich obiektów istniej ących i projektowanych w obszarze planu. \n2.  Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie \naktów prawa miejscowego. \n3.  Ustala si ę nakaz zachowania szpalerów zieleni wzdłu ż dróg, zieleni nadwodnej \nosiedlowej, zieleni towarzysz ącej zabudowie. \n4.  W terenach UP ustala si ę zagospodarowanie zieleni ą pasów terenu wzdłu ż dróg oraz \nwzdłu ż granic lokalizacji, zwłaszcza od strony granicz ącej z zabudow ą mieszkaniow ą, \nrzek ą Utrat ą i Rowem Marysi ńskim.  \n5.  Dla poszczególnych terenów ustala si ę minimalny % powierzchni biologicznie czynnej. \nPowierzchnie te winny by ć liczone zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 15. \n6.  Ustala si ę docelowo odwodnienie do kanalizacji deszczowej, po krytych",
  "czególnych terenów ustala si ę minimalny % powierzchni biologicznie czynnej. \nPowierzchnie te winny by ć liczone zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 15. \n6.  Ustala si ę docelowo odwodnienie do kanalizacji deszczowej, po krytych \nnieprzepuszczalnymi nawierzchniami terenów UP, usłu g w terenie MU, M/US i UO/US \noraz terenów komunikacji. \n7.  Odwodnienie terenów zabudowy mieszkaniowej M,  ML/M , M/MR, MU/MR i R/MR \nodbywa ć si ę b ędzie na własnych działkach do gruntu lub rowu. \n8.  Postuluje si ę stopniow ą eliminacj ę (równie ż poprzez zmian ę funkcji) z terenów zabudowy \nmieszkaniowej instalacji (hurtownie itp.) na podsta wie przegl ądu ekologicznego. \n9.  Ustala si ę zakaz lokalizacji obiektów usługowych i produkcyjn ych oraz obiektów \nbudowlanych słu żą cych do produkcji rolniczej, których oddziaływanie na środowisko \npowoduje przekroczenie standardów jako ści środowiska poza terenem, do którego \nprowadz ący usługi posiada tytuł prawny. Pod poj ęciem szkodliwego oddziaływania na \nśrodowisko rozumie si ę hałas, wibracje, zanieczyszczenie powietrza, zanie czyszczenie \nodpadami, oddziaływanie komunikacji. \n10.  Budowa obiektów produkcyjno – usługowych, handlu hu rtowego oraz biurowo – \nadministracyjnych mo że odbywa ć si ę",
  " oddziaływania na \nśrodowisko rozumie si ę hałas, wibracje, zanieczyszczenie powietrza, zanie czyszczenie \nodpadami, oddziaływanie komunikacji. \n10.  Budowa obiektów produkcyjno – usługowych, handlu hu rtowego oraz biurowo – \nadministracyjnych mo że odbywa ć si ę pod warunkiem jednoczesnej budowy infrastruktury \ntechnicznej i komunikacji, co najmniej w granicy lo kalizacji przedsi ęwzi ęcia. \n11.  Postuluje si ę, aby w zasi ęgu obszarów z poziomem wody gruntowej powy żej 1 m p. p. t. \nwszelkie konieczne uzbrojenie prowadzone było w pły tkich wykopach, nie naruszaj ąc \nstosunków wodnych. \n12.  W celu ochrony powietrza ustala si ę ogrzewanie pomieszcze ń gazem ziemnym, olejem \nopałowym lekkim albo innymi paliwami ekologicznie c zystymi. \n \n4. Ograniczenia dla zabudowy i zainwestowania  \n§ 14. \nUstala si ę nast ępuj ące rodzaje lokalnych wymaga ń dla zabudowy i zagospodarowaniu terenu, \no których mowa w § 15, 16, 17, 18 wynikaj ących z istniej ących b ądź przewidywanych \nogranicze ń w tym zakresie. \n§ 15. \nSzamoty Walendów 10 1.  Zabudow ę w korytarzu energetycznym napowietrznych linii ene rgetycznych 15 kV  \nnale ży sytuowa ć w odległo ści po 5 m od osi linii w ka żdą stron ę, a wszelkie inwestycje \ndokonywane w",
  "§ 15. \nSzamoty Walendów 10 1.  Zabudow ę w korytarzu energetycznym napowietrznych linii ene rgetycznych 15 kV  \nnale ży sytuowa ć w odległo ści po 5 m od osi linii w ka żdą stron ę, a wszelkie inwestycje \ndokonywane w tym pasie, roboty budowlane i instalac yjne winny odbywa ć si ę pod \nnadzorem wła ściwego zakładu energetycznego. \n2.  Ustala si ę dopuszczenie zamiany na podziemne napowietrznych l inii \nelektroenergetycznych w przypadku pojawienia si ę takich mo żliwo ści technicznych. \n3.  W strefie wymienionej w ust. 1 i 2 dopuszczalne jes t lokalizowanie miejsc postojowych. \n4.  W przypadku likwidacji lub przebudowy sieci ogranic zenia w realizacji \nzagospodarowania terenu trac ą moc. \n§ 16. \n1.  Zgodnie z Rozporz ądzeniem Ministra Gospodarki z dnia 30 lipca 2001 r.  w sprawie \nwarunków technicznych, jakim powinny odpowiada ć sieci gazowe (Dz. U. z 2001 r. Nr \n97, poz. 1055), wokół gazoci ągów obowi ązuj ą odpowiednie strefy kontrolowane (linia \nśrodkowa strefy pokrywa si ę z osi ą gazoci ągu) z zakazem lokowania budynków i sadzenia \ndrzew. \n2.  Zgodnie z art. 89 w/w Rozporz ądzenia Ministra Gospodarki z dnia 30 lipca 2001 r. \nszeroko ści stref kontrolowanych ustalane s ą odr ębnie dla gazoci ągów wy",
  " si ę z osi ą gazoci ągu) z zakazem lokowania budynków i sadzenia \ndrzew. \n2.  Zgodnie z art. 89 w/w Rozporz ądzenia Ministra Gospodarki z dnia 30 lipca 2001 r. \nszeroko ści stref kontrolowanych ustalane s ą odr ębnie dla gazoci ągów wybudowanych \nprzed i po 12 grudnia 2001 r.  \n§ 17. \nNa terenach przylegaj ących do magistralnych przewodów podziemnych infrast ruktury \ntechnicznej, w odległo ściach wynikaj ących z przepisów odr ębnych i Polskich Norm, zakazuje \nsi ę projektowania i realizacji wszelkich obiektów budo wlanych, chyba, że inwestor uzgodni \nich realizacj ę z dysponentem magistrali. \n§ 18 . \nWarunki gruntowe i ochrona powierzchni ziemi. \n1)  ustala si ę zakaz podpiwniczenia budynków w zasi ęgu obszarów z poziomem wody \ngruntowej powy żej 1 m p. p. t. oraz ustala si ę prowadzenie uzbrojenia w płytkich \nwykopach nie naruszaj ąc stosunków wodnych; \n2)  ze wzgl ędu na niekorzystne warunki posadowienia (warunki gr untowo-wodne) przed \nprzyst ąpieniem do działa ń projektowych dla terenów wymienionych w pkt. 1 nal e ży \nwykona ć dokumentacj ę geotechniczn ą; \n3)   zakazuje si ę samowolnego nasypywania i obni żania powierzchni terenu działek \npowy żej poziomu terenu działek s ąsiednich oraz odprowadzania wód opadowych na \nsąsiednie działki",
  "ienionych w pkt. 1 nal e ży \nwykona ć dokumentacj ę geotechniczn ą; \n3)   zakazuje si ę samowolnego nasypywania i obni żania powierzchni terenu działek \npowy żej poziomu terenu działek s ąsiednich oraz odprowadzania wód opadowych na \nsąsiednie działki i drogi. \n \nRozdział 3 \nPrzepisy szczególne dla całego obszaru obj ętego planem \n1. Kształtowanie przestrzeni  \n§ 19. \nStruktura funkcjonalna  \n \nW zakresie struktury funkcjonalnej ustala si ę: \n1)  wykształcenie osiedla o dominuj ącej funkcji mieszkaniowej jednorodzinnej;  \n2)  koncentrowanie wzdłu ż drogi powiatowej terenów na cele usług i produkcji  o \nwielofunkcyjnym przeznaczeniu; \n3)  zachowanie istniej ącej zieleni;  \n4)  ograniczenie przeznaczania na cele nierolnicze grun tów rolnych w obszarze rolniczej \nprzestrzeni produkcyjnej; \n5)  podporz ądkowanie układu funkcjonalno – przestrzennego wymog om ochrony \nśrodowiska przyrodniczego jako warto ściom nadrz ędnym;  \nSzamoty Walendów 11 6)  ograniczenie lokowania na nowych, przeznaczonych po d zainwestowanie terenach \nfunkcji mieszanej, mieszkaniowo- usługowej. \n§ 20. \nStruktura przestrzenna  \nW zakresie struktury przestrzennej ustala si ę: \n1)  ukształtowanie osiedla mieszkaniowego z zabudow ą jednorodzinn ą z niezb ędnymi \nusługami towarzysz ącymi",
  "enach \nfunkcji mieszanej, mieszkaniowo- usługowej. \n§ 20. \nStruktura przestrzenna  \nW zakresie struktury przestrzennej ustala si ę: \n1)  ukształtowanie osiedla mieszkaniowego z zabudow ą jednorodzinn ą z niezb ędnymi \nusługami towarzysz ącymi oraz sieci ą dróg wewn ętrznych; \n2)  kształtowanie zabudowy mieszkaniowej jako lu źnej, niskiej, wolno stoj ącej w zieleni; \n3)  dostosowanie nowych parcelacji geodezyjnych i kieru nków prowadzenia nowych dróg \ndo granic działek; \n4)  wyznaczenie zamiennego korytarza drogi powiatowej 2 KUL. \n§ 21.  \nZasady kształtowania zabudowy  \nUstala si ę nast ępuj ące zasady kształtowania nowej zabudowy: \n1)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć warunkom szczególnym okre ślonych dla \nposzczególnych terenów; \n2)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do  \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych z \nnaturalnymi materiałami wyko ńczeniowymi; \n3)  ustala si ę nakaz jednolitych rozwi ąza ń architektonicznych w zakresie wysoko ści \nbudynków, form architektonicznych, kolorystyki pokr y ć i elewacji oraz małej \narchitektury dla zespołów zabudowy",
  " z \nnaturalnymi materiałami wyko ńczeniowymi; \n3)  ustala si ę nakaz jednolitych rozwi ąza ń architektonicznych w zakresie wysoko ści \nbudynków, form architektonicznych, kolorystyki pokr y ć i elewacji oraz małej \narchitektury dla zespołów zabudowy stanowi ących jedn ą inwestycj ę; \n4)  w obiektach i na terenach publicznych ustala si ę obowi ązek uwzgl ędnienia potrzeb \nosób niepełnosprawnych. \n§ 22. \nZasady ustalania linii zabudowy  \n1.  Przyjmuje si ę nast ępuj ące zasady ustalania nieprzekraczalnej linii zabudow y dla \nbudynków nowo wznoszonych, rozbudowywanych lub odtw arzanych: \n1)  dla nowej zabudowy wzdłu ż dróg zbiorczych KUZ i dróg lokalnych KUL wyznacza \nsi ę na rysunku planu nieprzekraczalne linie zabudowy w  odległo ści 10m od ich linii \nrozgraniczaj ących; \n2)  dla nowej zabudowy od dróg dojazdowych KUD i dróg w ewn ętrznych ustala si ę \nnieprzekraczalne linie zabudowy w odległo ści 6m od ich linii rozgraniczaj ącej z \nwyj ątkiem sytuacji szczególnych, dla których wyznacza s i ę na rysunku planu inne \nlinie zabudowy od ich linii rozgraniczaj ących. Oznaczone na rysunku planu \nnieprzekraczalne linie zabudowy od dróg wewn ętrznych s ą liniami \nnieobligatoryjnymi;",
  "wyj ątkiem sytuacji szczególnych, dla których wyznacza s i ę na rysunku planu inne \nlinie zabudowy od ich linii rozgraniczaj ących. Oznaczone na rysunku planu \nnieprzekraczalne linie zabudowy od dróg wewn ętrznych s ą liniami \nnieobligatoryjnymi;  \n3)  poza linie zabudowy, o których mowa w pkt. 1 i 2 (p rzy budynkach mieszkalnych) \nmog ą wykracza ć ganki o powierzchni zabudowy do 4 m 2, zadaszenia nad wej ściami i \nwjazdami do gara ży, wykusze, witryny, oraz elementy małej architektu ry pod \nwarunkiem zachowania innych przepisów odr ębnych; \n4)  dopuszcza si ę zachowanie istniej ącej zabudowy w dobrym stanie technicznym, \nzlokalizowanej poza wyznaczonymi nieprzekraczalnymi  liniami zabudowy od strony \ndróg lokalnych, dojazdowych i dróg wewn ętrznych. Dopuszcza si ę, w takim \nprzypadku, remonty i modernizacj ę (nie obejmuj ące powi ększenia kubaturowego) \nistniej ącej zabudowy usytuowanej w pasie terenu mi ędzy liniami rozgraniczaj ącymi a \nnieprzekraczaln ą lini ą zabudowy; \n5)  poza linie zabudowy dróg w terenach UP i usług w te renach MU, mog ą by ć wysuni ęte \nobiekty małej architektury, budynki portierni, obie kty infrastruktury technicznej; \nSzamoty Walendów 12 6)  nie zakazuje si",
  "n ą lini ą zabudowy; \n5)  poza linie zabudowy dróg w terenach UP i usług w te renach MU, mog ą by ć wysuni ęte \nobiekty małej architektury, budynki portierni, obie kty infrastruktury technicznej; \nSzamoty Walendów 12 6)  nie zakazuje si ę wycofania zabudowy w gł ąb działki i odsuni ęcia od nieprzekraczalnej \nlinii zabudowy; \n7)  nieprzekraczalne linie zabudowy od strony pozostały ch granic działki, o ile inne \nprzepisy planu nie stanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami \nodr ębnymi; \n8)  linie zabudowy na terenach M/US, MU i UP, wzdłu ż wspólnej granicy działek z \nprojektowan ą i istniej ącą zabudow ą mieszkaniow ą, ustala si ę na 1,5 wysoko ści \nzabudowy obiektów usług i produkcji w terenach UP, w terenach MU i w terenach \nM/US; \n9)  ustala si ę nieprzekraczalne linie zabudowy oddalone 5m od wsk azanych na rysunku \nplanu brzegów pozostałych rowów. \n2.  Wyznacza si ę na rysunku planu nast ępuj ące nieprzekraczalne linie zabudowy:  \n1)  nieprzekraczaln ą lini ę zabudowy od strony rzeki Utraty (przebiegaj ąca wzdłu ż granicy \nW.O.CH.K.) i Rowu Marysi ńskiego, \n2)  nieprzekraczaln ą lini ę zabudowy oddalon ą 20m od wskazanej",
  "alne linie zabudowy:  \n1)  nieprzekraczaln ą lini ę zabudowy od strony rzeki Utraty (przebiegaj ąca wzdłu ż granicy \nW.O.CH.K.) i Rowu Marysi ńskiego, \n2)  nieprzekraczaln ą lini ę zabudowy oddalon ą 20m od wskazanej na rysunku planu linii \nbrzegu rowów podstawowych-oznaczonych symbolem WW. \n3.  W odniesieniu do działek przeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą M \nlub mieszkaniow ą jednorodzinn ą z usługami MU, gdy przy bocznej granicy działki \nznajduje si ę budynek mieszkalny, gara ż lub budynek gospodarczy s ąsiada, o ile przepisy \nodr ębne nie stanowi ą inaczej, postuluje si ę realizowanie budynku mieszkalnego, gara żu i \nbudynku gospodarczego w układzie bli źniaczym (tzn. przybudowanego do budynku \nsąsiada).Od wymagania tego mo żna odst ąpi ć, je żeli działka ma szeroko ść  wi ększ ą ni ż 20 \nm, albo budynki s ąsiednie s ą substandardowe i mo żna si ę spodziewa ć ich wymiany. \n4.  Dopuszcza si ę etapow ą (nie jednoczesn ą) budow ę i rozbudow ę budynków mieszkalnych i \ngospodarczych, przy granicy jako docelow ą zabudow ę w układzie bli źniaczym. \n§ 23. \nZasady sytuowania ogrodze ń \nPrzyjmuje si ę nast ępuj ące zasady sytu",
  "ow ą (nie jednoczesn ą) budow ę i rozbudow ę budynków mieszkalnych i \ngospodarczych, przy granicy jako docelow ą zabudow ę w układzie bli źniaczym. \n§ 23. \nZasady sytuowania ogrodze ń \nPrzyjmuje si ę nast ępuj ące zasady sytuowania ogrodze ń: \n1)  o ile inne przepisy planu nie stanowi ą inaczej, ogrodzenia nale ży sytuowa ć w \nustalonej linii rozgraniczaj ącej dróg lub wzdłu ż linii ogrodze ń wyznaczonych na \nrysunku planu; \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek zwłaszcza na działkach \nprzeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą z usługami oraz \ndziałalno ść  usługow ą. Teren pomi ędzy lini ą rozgraniczaj ącą a lini ą zabudowy, wzdłu ż \ndróg dojazdowych KUD i dróg wewn ętrznych, w takich przypadkach mo żna \nprzeznaczy ć na miejsca postojowe, ziele ń ozdobn ą, chodniki; \n3)  przyjmuje si ę naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 10m x 10m dla dróg \nzbiorczych KUZ, oraz nie mniejsze ni ż 5m x 5m dla dróg  lokalnych KUL, dróg \ndojazdowych KUD i dróg wewn ętrznych, niesymetrycznie 10 m od strony drogi KUZ \ni 5 m od strony dróg KUL,KUD i dróg wewn ętrznych; \n4)  wykl",
  " \nzbiorczych KUZ, oraz nie mniejsze ni ż 5m x 5m dla dróg  lokalnych KUL, dróg \ndojazdowych KUD i dróg wewn ętrznych, niesymetrycznie 10 m od strony drogi KUZ \ni 5 m od strony dróg KUL,KUD i dróg wewn ętrznych; \n4)  wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami \nrozgraniczaj ącymi dróg; \n5)  ogrodzenia od strony dróg powinny by ć nie wy ższe ni ż 1,8 m od poziomu terenu oraz \npowy żej 0,6m nad poziom terenu a żurowe co najmniej w 25 %;  \n6)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych \nprzedstawicieli fauny w szczególno ści płazów i drobnych ssaków; \n7)  obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż \nwydzielonego odcinka drogi; \n8)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych; \nSzamoty Walendów 13 9)  wzdłu ż rzeki Utraty (w W.O.CH.K.), Rowu Marysi ńskiego i rowów podstawowych \nWW ustala si ę lokalizowanie ogrodze ń w odległo ści nie mniejszej ni ż 6m od \nwskazanej na rysunku planu linii ich brzegów; \n10)  na działkach poza W.O.CH.K. dla pozostałych rowów o twartych przebiegaj ących \nwzdłu ż granicy działek, ustala si ę pozostawienie dwustronnego nie ogrodzone",
  "ze ń w odległo ści nie mniejszej ni ż 6m od \nwskazanej na rysunku planu linii ich brzegów; \n10)  na działkach poza W.O.CH.K. dla pozostałych rowów o twartych przebiegaj ących \nwzdłu ż granicy działek, ustala si ę pozostawienie dwustronnego nie ogrodzonego pasa \nterenu o szeroko ści, co najmniej 3,5 m od wskazanego na rysunku plan u brzegu rowu \nWW; \n11)  zakazuje si ę wygradzania terenu ZN oraz wygradzania poprzeczneg o rzeki i rowów \notwartych wskazanych na rysunku planu. \n§ 24. \nKształtowanie zieleni  \n1.  Wyznacza si ę na rysunku planu tereny podlegaj ące ochronie przed zainwestowaniem: las \nLs, ziele ń naturaln ą ZN i ziele ń urz ądzon ą Z/UP.  \n2.  Ustala si ę ochron ę gruntu le śnego Ls w granicach terenu wyznaczonego na rysunku planu. \n3.  Ustala si ę ochron ę i utrzymanie ci ągło ści zieleni przydro żnej, utrzymanie zieleni \ntowarzysz ącej zabudowie i warto ściowych drzew poprzez: ich zachowanie, \nprzeprowadzenie zabiegów piel ęgnacyjnych, usuni ęcie drzew chorych, uzupełnienie \nnowymi nasadzeniami z zastosowaniem wła ściwych gatunków. \n4.  Nakazuje si ę zachowanie ci ągło ści terenów zieleni wzdłu ż doliny rzeki Utraty i Rowu \nMarysi ńskiego zakazuj ąc zabudowy oraz nakazuj ą",
  " usuni ęcie drzew chorych, uzupełnienie \nnowymi nasadzeniami z zastosowaniem wła ściwych gatunków. \n4.  Nakazuje si ę zachowanie ci ągło ści terenów zieleni wzdłu ż doliny rzeki Utraty i Rowu \nMarysi ńskiego zakazuj ąc zabudowy oraz nakazuj ąc strefowe zagospodarowanie działek \nzabudowy mieszkaniowej jednorodzinnej i zabudowy us ługowo produkcyjnej. Ustala si ę \nzakaz jej przecinania innymi drogami ni ż wyznaczone w planie.  \n5. Ustala si ę ochron ę oraz utrzymanie warto ściowych drzew równie ż przez ich przesadzenie \n(o ile pozwala na to wiek drzew).  \n6. Postuluje si ę wkomponowywanie istniej ących pojedynczych drzew i zespołów zieleni w \nprojektowane zagospodarowanie. Nie dotyczy to plano wanych korekt układu \nkomunikacyjnego.  \n7. Odst ąpienie od obowi ązku ochrony drzew jest równie ż mo żliwe w przypadku utraty ich \nwalorów przyrodniczo krajobrazowych, gdy zagra żaj ą one bezpiecze ństwu ludzi, po \nuzyskaniu stosownej decyzji administracyjnej.  \n8. W ustaleniach szczegółowych dla wydzielonych ter enów ustala si ę warunki dopuszczenia \ninwestycji kubaturowych, parkingów, miejsc postojow ych oraz infrastruktury technicznej w \nterenach zieleni oraz ustala minimalne powierzchnie  biologicznie czynne.  \n§ 25. \nZasady tworzenia nowych działek oraz zasady wyznacz ania dróg  \n1.  Wyznacza si ę na rysunku planu linie rozgr",
  "ji kubaturowych, parkingów, miejsc postojow ych oraz infrastruktury technicznej w \nterenach zieleni oraz ustala minimalne powierzchnie  biologicznie czynne.  \n§ 25. \nZasady tworzenia nowych działek oraz zasady wyznacz ania dróg  \n1.  Wyznacza si ę na rysunku planu linie rozgraniczaj ące terenów przeznaczonych do \nrealizacji celów publicznych. \n2.  Wskazuje si ę na rysunku planu podziały na działki jako zasad ę parcelacji. \n3.  Przyjmuje si ę nast ępuj ące zasady i warunki podziału terenów w obszarze pla nu: \n1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu \nzagospodarowania oraz do potrzeb zwi ązanych z funkcjonowaniem projektowanych \nurz ądze ń i obiektów zgodnie z przepisami odr ębnymi oraz ustalon ą funkcj ą; \n2)  dla wydzielanych nowych działek (z uwzgl ędnieniem zapisu w pkt. 15), obowi ązuj ą \nminimalne wielko ści podane dla poszczególnych terenów w ustaleniach \nszczegółowych; \n3)  ustala si ę podział terenu na działki o minimalnych wielko ściach zapisanych dla \nposzczególnych terenów w ustaleniach szczegółowych (z uwzgl ędnieniem zapisu w \npkt. 15), pod warunkiem, że ka żda wydzielona działka budowlana b ędzie miała \nzachowane, co najmniej 70 % powierzchni biologiczni e czynnej ( w W.O.CH.K.) lub \nSzamoty Walendów 14 (po",
  " terenów w ustaleniach szczegółowych (z uwzgl ędnieniem zapisu w \npkt. 15), pod warunkiem, że ka żda wydzielona działka budowlana b ędzie miała \nzachowane, co najmniej 70 % powierzchni biologiczni e czynnej ( w W.O.CH.K.) lub \nSzamoty Walendów 14 (poza W. O. Ch. K.), co najmniej 50 % powierzchni b iologicznie czynnej. Dla \nzachowania tego warunku, ustala si ę ł ączenie działek i cz ęś ci działek; \n4)  postuluje si ę zachowanie, na jednej wydzielanej działce, istniej ących zespołów \nzadrzewie ń oraz ustala zachowanie na jednej działce stawów i oczek wodnych; \n5)  wzdłu ż rzeki Utraty i Rowu Marysi ńskiego ustala si ę wydzielanie odpowiednio \ndługich działek aby zabudow ę na tych działkach mo żna było zlokalizowa ć poza \ngranic ą W.O.CH.K. lub liniami zabudowy od rowu;  \n6)  wydzielanie nowych działek budowlanych nie przylega j ących do publicznych dróg \ndojazdowych KUD jest mo żliwe po uprzednim wydzieleniu dróg dojazdowych KUD \nlub dróg wewn ętrznych, które musz ą odpowiada ć nast ępuj ącym warunkom: \na)  dla pojedynczych działek z zabudow ą mieszkaniow ą ustala si ę, że dost ęp do drogi \npublicznej jest zapewniony, je żeli si ęgacz o minimalnej szeroko ści 5 m i \nmaksymalnej długo ści 60 m stanowi cz ęść  działki; \nb)  oś projektow",
  "unkom: \na)  dla pojedynczych działek z zabudow ą mieszkaniow ą ustala si ę, że dost ęp do drogi \npublicznej jest zapewniony, je żeli si ęgacz o minimalnej szeroko ści 5 m i \nmaksymalnej długo ści 60 m stanowi cz ęść  działki; \nb)  oś projektowanych dróg powinna przebiega ć wzdłu ż prawnej granicy pomi ędzy \nsąsiaduj ącymi, przeznaczonymi do parcelacji działkami; \nc)  linie rozgraniczaj ące projektowanych dróg wyznacza si ę odmierzaj ąc od \nwyznaczonej osi (granicy działek), symetrycznie w k a żdą stron ę odpowiednio: \n- po 4 m (5 m w przypadku takiej mo żliwo ści) dla dróg wewn ętrznych, a w \nprzypadku braku mo żliwo ści wyznaczenia symetrycznego drogi, po 8 m na \nka żdej działce, oddzielnie; \n- po 5 m dla dróg dojazdowych KUD; \n7)  wzdłu ż rzeki, Rowu Marysi ńskiego i rowu podstawowego wskazanego na rysunku \nplanu, korytarz o minimalnej szeroko ści 6,0 m pod drog ę eksploatacyjn ą KD E \nwyznacza si ę odmierzaj ąc 6,0 m od brzegu rzeki i rowu, wł ączaj ąc w ten pas ju ż \nwydzielone drogi eksploatacyjne, \n8)  nowa droga winna mie ć dwustronne wł ączenie do istniej ącego układu \nkomunikacyjnego, a gdyby to było niemo żliwe, droga o jednostronnym wł ączeniu \ndłu żs",
  "eki i rowu, wł ączaj ąc w ten pas ju ż \nwydzielone drogi eksploatacyjne, \n8)  nowa droga winna mie ć dwustronne wł ączenie do istniej ącego układu \nkomunikacyjnego, a gdyby to było niemo żliwe, droga o jednostronnym wł ączeniu \ndłu ższa ni ż 60 m, musi mie ć stworzone warunki do zawracania (placyk do zawraca nia \no minimalnych wymiarach 12,5 m x 12,5 m); \n9)  wł ączenia nowych dróg do istniej ącego układu drogowego mo że nast ąpi ć albo w osi \nwł ączenia dróg od strony przeciwnej albo w odległo ści min. 40 m od takiego \nwł ączenia, ze skrzy żowaniami projektowanymi pod k ątem zbli żonym do prostego i \nnaro żnymi ści ęciami linii rozgraniczaj ących dla dróg KUL, KUD i dróg \nwewn ętrznych nie mniejszymi ni ż 5 m x 5 m, a dla dróg KUZ nie mniejszymi ni ż 10 \nm x 10 m; \n10)  przy poł ączeniu dróg zbiorczych, dróg lokalnych, dróg dojazd owych i wewn ętrznych \nnaro żne ści ęcia dróg niesymetryczne: 10m od strony drogi KUZ i 5 m od drogi KUL, \nKUD i drogi wewn ętrznej; \n11)  nale ży tak parcelowa ć teren, aby unika ć wyznaczania dróg po obu stronach jednego \nrz ędu działek; \n12)  przy ka żdym podziale terenu przylegaj ącego do dróg publicznych (z wyj ą",
  "Z i 5 m od drogi KUL, \nKUD i drogi wewn ętrznej; \n11)  nale ży tak parcelowa ć teren, aby unika ć wyznaczania dróg po obu stronach jednego \nrz ędu działek; \n12)  przy ka żdym podziale terenu przylegaj ącego do dróg publicznych (z wyj ątkiem dróg \npowiatowych i eksploatacyjnych) nale ży ka żdorazowo wydziela ć działki pod \nposzerzenie tych dróg, a linie tego wydzielenia mus z ą si ę pokrywa ć z liniami \nrozgraniczaj ącymi tych dróg; \n13)  zachowuje si ę parcelacje uprawomocnione przed wej ściem w życie niniejszego planu \ni zachowuje (wydzielone przed wej ściem w życie niniejszego planu) drogi dojazdowe \no szeroko ściach w liniach rozgraniczaj ących wskazanych na rysunku planu; \n14)  na obszarze stanowiska archeologicznego warunkiem w ydzielenia działki pod drog ę \n(pod poszerzenie drogi) i dopuszczenia do korzystan ia z tej drogi jest uzyskanie opinii \nwojewódzkiego konserwatora zabytków; \nSzamoty Walendów 15 15)   zachowuje si ę z prawem zabudowy mieszkaniowej nie zainwestowane i \nzainwestowane działki o powierzchniach mniejszych n i ż ustalone dla poszczególnych \nterenów: \na)  je żeli zmniejszenie powierzchni działki powstało przez  odj ęcie na poszerzenie \nprzyległych dróg, \nb)  je żeli działek nie mo żna powi ększy ć poprzez przył ączenie fragmentów innych \n",
  " powierzchniach mniejszych n i ż ustalone dla poszczególnych \nterenów: \na)  je żeli zmniejszenie powierzchni działki powstało przez  odj ęcie na poszerzenie \nprzyległych dróg, \nb)  je żeli działek nie mo żna powi ększy ć poprzez przył ączenie fragmentów innych \ndziałek, \nc)  je żeli s ą to działki plombowe; \n16)  wydzielane działki budowlane musz ą mie ć zapewniony odpowiedni, dost ęp (co \nnajmniej drogami wewn ętrznymi) do drogi publicznej oraz do infrastruktury  \ntechnicznej; \n4.  Dopuszcza si ę wydzielenie cz ęś ci działki na przył ączenie do działki s ąsiedniej dla \npoprawienia warunków zagospodarowania tej przyległe j działki, je żeli nie mo że by ć \nzagospodarowana jako odr ębna działka. \n5.  Dopuszcza si ę poł ączenie i podział działek dla poprawienia warunków z agospodarowania \npod warunkiem zachowania ustalonych minimalnych pow ierzchni działek. \n2. Komunikacja  \n§ 26. \nKomunikacja kołowa  \n1.  Zachowuje si ę i wyznacza na rysunku planu, okre ślone liniami rozgraniczaj ącymi, \nkorytarze przeznaczone pod komunikacj ę kołow ą. \n2.  Okre śla si ę hierarchi ę funkcjonaln ą układu drogowego: drogi zbiorcze KUZ, drogi lokaln e \nKUL, drogi dojazdowe KUD oraz drogi wewn ętrzne. Ustala si ę przebieg dróg \npublicznych (zbiorczych, lokalnych",
  "j ę kołow ą. \n2.  Okre śla si ę hierarchi ę funkcjonaln ą układu drogowego: drogi zbiorcze KUZ, drogi lokaln e \nKUL, drogi dojazdowe KUD oraz drogi wewn ętrzne. Ustala si ę przebieg dróg \npublicznych (zbiorczych, lokalnych i dojazdowych) o raz poł ączenia dróg wewn ętrznych z \ndrogami publicznymi.  \n3.  W liniach rozgraniczaj ących dróg ustala si ę zakaz realizacji obiektów nie zwi ązanych z \ndrog ą, z urz ądzeniami infrastruktury technicznej (w tym ponadlok alnej i lokalnej), z \nkomunikacj ą piesz ą lub rowerow ą, z zieleni ą izolacyjn ą z wyj ątkiem obiektów \nniezb ędnych na czas budowy.  \n4.  Na terenach komunikacji, do czasu realizacji dróg, dopuszcza si ę dotychczasowy sposób \nużytkowania. \n§ 27. \nUstala si ę podstawowe zasady realizacji układu komunikacji pu blicznej: \n1)  adaptacj ę głównych osi układu komunikacyjnego wyznaczonych p rzez drogi zbiorcze \n2KUZ - ulica Nadarzy ńska, 1KUZ-ulica Wschodnia i Wiatrakowa, 3KUZ-poszer zenie \nul. Ł ączno ści w Łazach, oraz drogi lokalne 3KUL –ulica Dworska  oraz drogi \nprojektowane 1KUL i 2KUL w tym 2 KUL stanowi ąca zamienny korytarz drogi \npowiatowej 1KUZ (odcinek przez wie ś Walendów)) w kierunk",
  "UZ-poszer zenie \nul. Ł ączno ści w Łazach, oraz drogi lokalne 3KUL –ulica Dworska  oraz drogi \nprojektowane 1KUL i 2KUL w tym 2 KUL stanowi ąca zamienny korytarz drogi \npowiatowej 1KUZ (odcinek przez wie ś Walendów)) w kierunku wsi Marysin i wsi \nŁazy; \n2)  zachowanie i rozbudow ę sieci dróg dojazdowych KUD o nowe drogi, które poł ącz ą \ntereny przeznaczone pod zainwestowanie; \n3)  zachowanie rezerw terenu pod drogi eksploatacyjne K D E wzdłu ż rzeki Utraty, Rowu \nMarysi ńskiego WW i rowów podstawowych WW o szeroko ści nie mniejszej ni ż 6m \nod wyznaczonej na rysunku planu brzegu rzeki i rowó w. \n§ 28. \nUstala si ę układ komunikacji kołowej obsługuj ącej obszar planu: \n1)  drogi zbiorcze KUZ, drogi lokalne KUL (drogi projek towane 1KUL i 2KUL \nzamienne za drog ę powiatow ą 1 KUZ ); \n2)  drogi dojazdowe KUD – wszystkie pozostałe drogi wyz naczone na rysunku planu \nliniami rozgraniczaj ącymi;  \nSzamoty Walendów 16 3)  niepubliczne drogi wewn ętrzne wskazane oraz mo żliwe do wyznaczenia w obszarze \nplanu z ustalonymi wł ączeniami (wlotami) do dróg publicznych.  \n \n \n§ 29. \nUstala si ę nast ępuj ące zasady zagospodarowania terenu dróg zbiorczych K UZ i lokal",
  "  niepubliczne drogi wewn ętrzne wskazane oraz mo żliwe do wyznaczenia w obszarze \nplanu z ustalonymi wł ączeniami (wlotami) do dróg publicznych.  \n \n \n§ 29. \nUstala si ę nast ępuj ące zasady zagospodarowania terenu dróg zbiorczych K UZ i lokalnych \nKUL: \n1)  wyznacza si ę na rysunku planu linie rozgraniczaj ące dróg zbiorczych i lokalnych dla \nfunkcji komunikacji kołowej, odwodnienia, lokowania  sieci infrastruktury technicznej \nponadlokalnej i lokalnej, lokowania ście żki rowerowej, ci ągów pieszych i zieleni; \n2)  ustala si ę, że wniesione na rysunku planu charakterystyczne prze kroje nie s ą \nobligatoryjne i wymagaj ą szczegółowych opracowa ń w ramach odpowiednio \nuzgodnionej dokumentacji technicznej; \n3)  ustala si ę szczególne warunki powi ąza ń dróg zbiorczych i lokalnych z terenami \notaczaj ącymi, przez co nale ży rozumie ć ograniczenie liczby nowych zjazdów i \nskrzy żowa ń oraz zachowanie pomi ędzy nimi odpowiednich odst ępów, a tak że zakaz \ntworzenia nowych skrzy żowa ń i wł ącze ń nowych dróg wewn ętrznych nie \nwyznaczonych na rysunku planu bez uzgodnienia z zar z ądc ą drogi. \n§ 30. \nDla dróg dojazdowych KUD, których przebiegi s ą wyznaczone na rysunku planu, ustala si ę \nna rysunku planu szeroko ści w liniach rozgranic",
  " wewn ętrznych nie \nwyznaczonych na rysunku planu bez uzgodnienia z zar z ądc ą drogi. \n§ 30. \nDla dróg dojazdowych KUD, których przebiegi s ą wyznaczone na rysunku planu, ustala si ę \nna rysunku planu szeroko ści w liniach rozgraniczaj ących. \n§ 31. \n1.  Dopuszcza si ę dost ęp z terenów z zabudow ą mieszkaniow ą do dróg publicznych poprzez \ndrogi wewn ętrzne indywidualne i we współwłasno ści istniej ące, wskazane na rysunku \nplanu i mo żliwe do wyznaczenia. \n2.  O ile dalsze przepisy planu nie stanowi ą inaczej nowe drogi w liniach rozgraniczaj ących, \nco najmniej 8 m dopuszcza si ę tylko jako drogi wewn ętrzne.  \n§ 32. \nKomunikacja piesza  \n1.  Ustala si ę podstawowy układ komunikacji pieszej obejmuj ący: \n1)  chodniki jednostronne lub dwustronne, wydzielone w liniach rozgraniczaj ących \nwszystkich dróg, \n2)  ci ągi pieszo-jezdne – drogi wewn ętrzne. \n2.  Chodniki nale ży sytuowa ć za rowem odwadniaj ącym lub odsun ąć  od jezdni zale żnie od \nlokalnych mo żliwo ści terenowych. \n3.  Wyklucza si ę lokowanie zabudowy stałej i czasowej na chodnikach . \n§ 33. \nKomunikacja rowerowa  \n1.  Ustala si ę wprowadzenie wydzielonych ście żek rowerowych w liniach",
  " lub odsun ąć  od jezdni zale żnie od \nlokalnych mo żliwo ści terenowych. \n3.  Wyklucza si ę lokowanie zabudowy stałej i czasowej na chodnikach . \n§ 33. \nKomunikacja rowerowa  \n1.  Ustala si ę wprowadzenie wydzielonych ście żek rowerowych w liniach rozgraniczaj ących \ndróg zbiorczych i lokalnych. \n2.  Ustala si ę dopuszczenie ruchu rowerowego w ci ągach pozostałych dróg. \n3.  Postuluje si ę udost ępnienie dla ruchu rowerowego terenów zieleni i wydz ielenie miejsc \npostojowych dla rowerów na ogólnodost ępnych parkingach samochodowych. \n§ 34. \nKomunikacja publiczna – zbiorowa  \n1.  Ustala si ę obsług ę terenów obj ętych planem przez komunikacj ę autobusow ą. Postuluje si ę \nzachowanie istniej ącego rozmieszczenia przystanków i p ętli autobusowej w terenie KP. \n2.  Postuluje si ę modernizacj ę i budow ę dróg zbiorczych i lokalnych w sposób umo żliwiaj ący \nprowadzenie komunikacji autobusowej. \n§ 35. \nSzamoty Walendów 17 Zasady sytuowania miejsc postojowych w obszarze pla nu  \n1.  Ustala si ę nast ępuj ące zasady sytuowania miejsc postojowych: \n1)  ustala si ę miejsca postojowe na własnych działkach z zachowan iem przepisów \nodr ębnych dla lokalizacji miejsc postojowych; \n2)  dopuszcza si ę miejsca postojowe w liniach rozgraniczaj ących dróg dojazdowych KUD \n",
  "puj ące zasady sytuowania miejsc postojowych: \n1)  ustala si ę miejsca postojowe na własnych działkach z zachowan iem przepisów \nodr ębnych dla lokalizacji miejsc postojowych; \n2)  dopuszcza si ę miejsca postojowe w liniach rozgraniczaj ących dróg dojazdowych KUD \ni dróg wewn ętrznych; \n3)  wyklucza si ę lokalizacj ę miejsc postojowych poza wyznaczonymi miejscami o k tórych \nmowa w pkt. 1 i 2; \n4)  wyklucza si ę lokowanie miejsc postojowych na terenach upraw rol nych R oraz na \nterenie le śnym Ls; \n5)  postuluje si ę zachowanie istniej ącego rozmieszczenia przystanków. \n2.  Ustala si ę realizacj ę miejsc postojowych na terenach własnych inwestycji  w ilo ściach \nwynikaj ących z nast ępuj ących minimalnych wska źników z uwzgl ędnieniem rotacji: \n1)  funkcje usługowo-produkcyjne- 30 miejsc postojowych  na 1000 m 2 p. u żytkowej; \n2)  hurtownia, skład materiałów ze sprzeda żą  detaliczn ą – 20 miejsc postojowych dla sam. \nosobowych na 1000 m 2 p. u żytkowej; \n3)  hurtownia, magazyn, skład materiałów bez sprzeda ży detalicznej – 5 miejsc \npostojowych na 1000 m 2 p. u żytkowej; \n4)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na 1000 m 2 p. \nużytkowej, ale nie mniej ni ż 3 – 4 miejsca na sklep; \n5)",
  ", skład materiałów bez sprzeda ży detalicznej – 5 miejsc \npostojowych na 1000 m 2 p. u żytkowej; \n4)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na 1000 m 2 p. \nużytkowej, ale nie mniej ni ż 3 – 4 miejsca na sklep; \n5)  zabudowa jednorodzinna – 2 miejsca postojowe na 1 d om, na własnej działce;  \n6)  przychodnia zdrowia – 10 miejsc postojowych na 1000  m 2 p. u żytkowej oraz 2 \nmiejsca postojowe na jeden gabinet, 1 miejsce posto jowe na jednego lekarza, 1 \nmiejsce postojowe na trzy osoby personelu pomocnicz ego; \n7)  kultura, sport - 20 miejsc postojowych na 1000 m 2 p. u żytkowej; \n8)  hotele - 20 miejsc postojowych na 1000 m 2 p. u żytkowej; \n9)  sezonowe obiekty handlowe – 20 miejsc postojowych n a obiekt; \n10)  gastronomia – 40 miejsc postojowych na 100 konsumen tów. \n \n3. Standardy i zasady obsługi infrastruktur ą techniczn ą \n§ 36. \n1.  Dla nowej zabudowy, ustala si ę zasad ę, że inwestor przed oddaniem obiektów do \nużytkowania, wyposa ża je w nast ępuj ące urz ądzenia infrastruktury technicznej: \n1)  zaopatrzenie w wod ę: \na)  istniej ąca gminna sie ć wodoci ągowa powi ązana w jeden system, sukcesywnie (w \ndostosowaniu do powstaj ącej zabudowy) rozbudowywana, przyjmuj ąc",
  "j ące urz ądzenia infrastruktury technicznej: \n1)  zaopatrzenie w wod ę: \na)  istniej ąca gminna sie ć wodoci ągowa powi ązana w jeden system, sukcesywnie (w \ndostosowaniu do powstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako \nźródło zasilania wodoci ągu gminnego, uj ęcie w Walendowie (poza obszarem \nplanu); \nb)  dla działalno ści usługowo produkcyjnej w terenach UP i do celów g ospodarczych \noraz przeciwpo żarowych z indywidualnych uj ęć  lub z wodoci ągu gminnego; \nc)  do czasu rozbudowy sieci wodoci ągowej plan dopuszcza indywidualne uj ęcia \nwody; \nd)  ze wzgl ędu na wymagania przeciwpo żarowe ustala si ę stosowanie hydrantów \nzewn ętrznych; \n2)  odprowadzanie i unieszkodliwianie ścieków:  \na)  docelowo z terenów zabudowy mieszkaniowej i usług ścieki odprowadzone b ędą \ndo sukcesywnie rozbudowywanej sieci kanalizacji roz dzielczej z \nodprowadzeniem do komunalnej oczyszczalni ścieków (poza obszarem planu na \ngruntach d. PGR Walendów) z odprowadzeniem po oczys zczeniu do rzeki \nUtraty; \nSzamoty Walendów 18 b)  do czasu wybudowania systemu kanalizacji dopuszcza si ę dla zabudowy \nmieszkaniowej i usługowej odprowadzenie ścieków bytowo – gospodarczych  do \nszczelnych zbiorników bezodpływowych na nieczyst",
  "iem po oczys zczeniu do rzeki \nUtraty; \nSzamoty Walendów 18 b)  do czasu wybudowania systemu kanalizacji dopuszcza si ę dla zabudowy \nmieszkaniowej i usługowej odprowadzenie ścieków bytowo – gospodarczych  do \nszczelnych zbiorników bezodpływowych na nieczysto ści płynne. Do zbiorników \nmusi by ć zapewniony dojazd samochodów asenizacyjnych; \nc)  wyklucza si ę lokowanie „przydomowych oczyszczalni ścieków” z \nrozs ączkowaniem w terenach W.O.CH.K. w terenach zmelioro wanych i z \nwysokim poziomem wody gruntowej; \nd)  po oddaniu do eksploatacji (w przyległej do działki  ulicy) sieci kanalizacyjnej \ninwestor ma obowi ązek podł ączenia si ę, na własny koszt do wy żej wymienionej \nsieci; \ne)  do czasu realizacji gminnej oczyszczalni ścieków, ścieki z terenów UP (bez \nprodukcji) odprowadzane b ędą do oczyszczalni ścieków na własnych działkach z \nodprowadzeniem do rzeki lub rowów. Ścieki technologiczne, przed \nodprowadzeniem do gminnej sieci i oczyszczalni ścieków, wymagaj ą \npodczyszczenia z zanieczyszcze ń przemysłowych w urz ądzeniach \nzlokalizowanych na własnych działkach; \nf)  dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych \n(pompowni) bez zmiany niniejszego planu; \n3)  odprowadzenie wód opadowych",
  "yszczenia z zanieczyszcze ń przemysłowych w urz ądzeniach \nzlokalizowanych na własnych działkach; \nf)  dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych \n(pompowni) bez zmiany niniejszego planu; \n3)  odprowadzenie wód opadowych:  \na)  system odprowadzenia wód opadowych wymaga szczegóło wego opracowania \nspecjalistycznego z zakresu okre ślenia mo żliwo ści hydraulicznych \nodbiorników(„Zlewniowy program hydrauliczny przepus towo ści cieków \nwodnych zlewni Utraty”); \nb)  wody opadowe z dachów, z terenów zabudowy mieszkani owej odprowadzane \nbędą według rozwi ąza ń indywidualnych, powierzchniowo do gruntu (w \nprzypadku wyst ępowania wystarczaj ąco chłonnej powierzchni biologicznie \nczynnej) lub do rowu; \nc)  postuluje si ę takie kształtowanie odwadnianych terenów mieszkani owych, aby \nwody opadowe odprowadzane były na tereny zielone; \nd)  ustala si ę nakaz stosowania zbiorników akumulacyjno – odparow ywalnych dla \nwód opadowych docelowo zmniejszaj ących jednorazowy spływ z terenów UP i \nusług w terenach MU; \ne)  wody opadowe z utwardzonych powierzchni dróg, po po dczyszczeniu, \nodprowadzane b ędą do rowów; \nf)  zakazuje si ę odprowadzania wód opadowych, wód drena żowych i \nodwodnieniowych do sieci kanalizacji; \n4)",
  " \nusług w terenach MU; \ne)  wody opadowe z utwardzonych powierzchni dróg, po po dczyszczeniu, \nodprowadzane b ędą do rowów; \nf)  zakazuje si ę odprowadzania wód opadowych, wód drena żowych i \nodwodnieniowych do sieci kanalizacji; \n4)  zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich \npotencjalnych odbiorców do celów tradycyjnych z nap owietrznych i podziemnych \nsieci elektroenergetycznych 15 kV wyprowadzonych z istniej ących RPZ S ękocin, \nTarczyn i projektowanej RPZ „Nadarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji \ntransformatorowych lub stacji istniej ących pod warunkiem pełnego pokrycia \nzapotrzebowania zgodnie z warunkami okre ślonymi przez wła ściwy zakład \nenergetyczny; \nb)  ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym \nwszystkich, nale żą cych do przedsi ębiorstwa, urz ądze ń energetycznych \nwyst ępuj ących na terenie obowi ązywania planu w celu przeprowadzenia prac \nzwi ązanych z bezpo średni ą i prawidłow ą eksploatacj ą w/ w urz ądze ń; \nc)  ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w \npostaci napowietrznych lub kablowych linii energety cznych n n;  \nSzamoty Walendów 19 d)  postuluje si ",
  "ą i prawidłow ą eksploatacj ą w/ w urz ądze ń; \nc)  ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w \npostaci napowietrznych lub kablowych linii energety cznych n n;  \nSzamoty Walendów 19 d)  postuluje si ę zamian ę (kolizyjnych z now ą zabudow ą mieszkaniow ą) \nnapowietrznych linii energetycznych 15 kV na linie podziemne kablowe; \ne)  zachowuje si ę istniej ące stacje transformatorowe; \nf)  nale ży liczy ć si ę z konieczno ści ą budowy stacji transformatorowej SN/nn, na \nwarunkach okre ślonych przez zarz ądzaj ącego sieci ą, dla których wyznacza si ę \npostulowane rejony lokalizacji (działki o wymiarach  2 m x 3 m) poło żone w \nzasi ęgu dojazdu samochodem ci ęż arowym; wokół stacji ustala si ę stref ę woln ą od \nzabudowy w promieniu 3 m dla budynków z materiałów niepalnych i 5 m dla \nbudynków z materiałów palnych a zmiana lokalizacji stacji transformatorowej nie \nbędzie wymagała zmian niniejszego planu; \n5)  zasilanie w gaz:  \na)  przyjmuje si ę, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących \npodziemnych sieci, po spełnieniu warunków techniczn o – ekonomicznych i w \nuzgodnieniu z operatorem sieci ą z istniej ącej (poza obszarem planu) stacji \nredukcyjno – pomiarowej I o  J",
  " si ę, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących \npodziemnych sieci, po spełnieniu warunków techniczn o – ekonomicznych i w \nuzgodnieniu z operatorem sieci ą z istniej ącej (poza obszarem planu) stacji \nredukcyjno – pomiarowej I o  Janki poł ączonej ze stacj ą redukcyjno – pomiarow ą \nIo  Radziejowice gazoci ągiem Ø 200 usytuowanym wzdłu ż Trasy Katowickiej \n(poza obszarem planu); \nb)  wzdłu ż gazoci ągów przyjmuje si ę stref ę kontrolowan ą dla sieci gazowych \nzgodnie z warunkami wynikaj ącymi z odr ębnych przepisów; \nc)  minimalne zbli żenia ogrodze ń do gazoci ągów średniego i niskiego ci śnienia \nwynosz ą 0,5 m, a szafki gazowe,  otwierane na zewn ątrz, winny by ć sytuowane w \nlinii ogrodze ń dla zabudowy mieszkaniowej lub w miejscu uzgodnion ym z \noperatorem sieci dla pozostałych typów zabudowy; \n6)  przyjmuje si ę zasilanie w ł ącza telefoniczne  według przyj ętych standardów z \nrozbudowywanej sieci i urz ądze ń zasilanych z okolicznych centrali automatycznych \nna warunkach okre ślonych przez operatora sieci. W pobli żu kabla doziemnego CRiT \nwarunki zabudowy nale ży uzgadnia ć z Telekomunikacj ą Polsk ą S.A; \n7)  zaopatrzenie w ciepło  z indywidualnych źródeł wy",
  "ń zasilanych z okolicznych centrali automatycznych \nna warunkach okre ślonych przez operatora sieci. W pobli żu kabla doziemnego CRiT \nwarunki zabudowy nale ży uzgadnia ć z Telekomunikacj ą Polsk ą S.A; \n7)  zaopatrzenie w ciepło  z indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz \npłynny olej opałowy lekki, paliwa odnawialne lub en ergi ę elektryczn ą; wyklucza si ę \nstosowanie pieców opalanych paliwem stałym (zakaz n ie dotyczy kominków); \n8)  ustala si ę usuwanie odpadów stałych poza obszarem planu: \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system \nzbierania i wywozu odpadów o charakterze komunalnym ; \nb)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki \nodpadów opró żnianych okresowo, w miar ę potrzeb, do zakładów utylizacji na \npodstawie stosownych umów indywidualnych lub zbioro wych; \nc)  odpady zwi ązane z funkcjonowaniem usług i produkcji podlegaj ą utylizacji przez \nodpowiednie specjalistyczne jednostki.  \n2.  Ustala si ę zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg z zachowaniem wzajemnych odległo ści wynikaj ących z \nprzepisów odr ębnych. \n3.  W liniach rozgraniczaj ących dróg ustala si ę rezer",
  "ala si ę zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg z zachowaniem wzajemnych odległo ści wynikaj ących z \nprzepisów odr ębnych. \n3.  W liniach rozgraniczaj ących dróg ustala si ę rezerwy terenu dla realizacji sieci i przył ączy \ngazowych i elektroenergetycznych do projektowanej, modernizowanej zabudowy i \nobiektów przewidzianych w planie, aktualnie w rozum ieniu art. 4 pkt. 4 Ustawy „Prawo \nEnergetyczne” z dnia 10 kwietnia 1997 r.  \n4.  Lokalizacja sieci poza liniami rozgraniczaj ącymi dróg wymaga uzyskania słu żebno ści \ngruntowej. \n5.  Realizacja zabudowy oraz infrastruktury technicznej  w miejscach kolizyjnych mo że \nnast ąpi ć po usuni ęciu kolizji pod nadzorem zarz ądzaj ącego sieci ą. \nSzamoty Walendów 20 6.  Dopuszcza si ę lokowanie obiektów infrastruktury technicznej taki ch jak stacje \ntransformatorowe, podziemne przepompownie ścieków czy stacje telekomunikacji na \npodstawie opracowa ń technicznych bez konieczno ści zmiany niniejszego planu pod \nwarunkiem, że ewentualne negatywne oddziaływanie nie b ędzie wykracza ć poza granice \nlokalizacji. \n \nRozdział 4 \nUstalenia przestrzenno – funkcjonalne dla poszczegó lnych terenów. \n1. Tereny zabudowy mieszkaniowej jednorodzinnej M z  siedliskami rolnic",
  "warunkiem, że ewentualne negatywne oddziaływanie nie b ędzie wykracza ć poza granice \nlokalizacji. \n \nRozdział 4 \nUstalenia przestrzenno – funkcjonalne dla poszczegó lnych terenów. \n1. Tereny zabudowy mieszkaniowej jednorodzinnej M z  siedliskami rolniczymi M/MR  \n§ 37. \nFunkcje (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe: \nzabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolno stoj ącym i \nbli źniaczym; \n2)  przeznaczenie uzupełniaj ące:  \na)  budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60 \nm2, \nb)  budynki gospodarcze w siedliskach rolniczych wskaza nych na rysunku planu jako \ndziałki M/MR, \nc)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy, doj ścia, \npodjazdy, ziele ń, miejsca postojowe;  \n3)  przeznaczenie dopuszczalne: \na)  w budynku mieszkalnym lub gospodarczym dopuszcza si ę lokowanie wbudowanych \nusług towarzysz ących, o których mowa w § 4 ust. 1 pkt. 16 pod warun kiem, że \ndziałalno ść  ta nie spowoduje wprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t, \nani wzmo żonego ruchu samochodów osobowych, oraz, że usługi zajmowa ć b ędą nie \nwi ęcej ni ż 30 % powierzchni całkowite",
  ". 1 pkt. 16 pod warun kiem, że \ndziałalno ść  ta nie spowoduje wprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t, \nani wzmo żonego ruchu samochodów osobowych, oraz, że usługi zajmowa ć b ędą nie \nwi ęcej ni ż 30 % powierzchni całkowitej budynku mieszkalnego a lbo gospodarczego, \nb)  dopuszcza si ę zachowanie zabudowy z funkcj ą usługow ą na zainwestowanych \nterenach, o których mowa w § 4 ust. 1 pkt. 20, \nc)  dopuszcza si ę zachowanie siedlisk rolniczych wskazanych na rysun ku planu jako \ndziałki M/MR, \nd)  ziele ń urz ądzona, stawy, mała architektura na fragmentach dzia łek poło żonych w \nW.O.CH.K. oraz wzdłu ż Rowu Marysi ńskiego; \n4)  zakazuje si ę: \na)  lokalizacji handlu hurtowego, placów składowych, ob sługi technicznej pojazdów, \nnapraw pojazdów mechanicznych, stacji paliw, masztó w telefonii komórkowej, \nlokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie \nbudowy, nowych siedlisk rolniczych oraz innych funk cji ni ż wymienione w pkt. 1, 2 i \n3, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny, \nc)  lokalizacji usług handlu o powierzchni sprzeda żowej powy żej 500 m 2 , \nd)  lokalizacji zabud",
  "1, 2 i \n3, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny, \nc)  lokalizacji usług handlu o powierzchni sprzeda żowej powy żej 500 m 2 , \nd)  lokalizacji zabudowy na fragmentach działek poło żonych w W.O.CH.K i wzdłu ż \nRowu Marysi ńskiego; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, dopuszcza si ę utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu; \n6)  zabudowa mo że podlega ć odbudowie, rozbudowie, nadbudowie oraz zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2, 3 przeznaczenia. \n§ 38. \nSzamoty Walendów 21 Zasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1)  minimalne powierzchnie działek z zabudow ą mieszkaniow ą jednorodzinn ą ustala si ę \nna 1000 m 2; \n2)  dopuszcza si ę obni żenie ustalonych jak wy żej powierzchni działek o 5 %, a tak że \nobni żenie powierzchni działek zwi ązane z poszerzeniem przyległych dróg; \n3)  na działkach zainwestowanych mniejszych ni ż 1000 m 2, dopuszcza si ę zabudow ę \nmieszkaniow ą jednorodzinn ą bez usług; \n4)  wzdłu ż rzeki Utraty i Rowu Marysi ńskiego ustala si ę wydzielanie odpowiednio \ndługich działek aby zabudow ę",
  "3)  na działkach zainwestowanych mniejszych ni ż 1000 m 2, dopuszcza si ę zabudow ę \nmieszkaniow ą jednorodzinn ą bez usług; \n4)  wzdłu ż rzeki Utraty i Rowu Marysi ńskiego ustala si ę wydzielanie odpowiednio \ndługich działek aby zabudow ę na tych działkach mo żna było zlokalizowa ć poza \ngranic ą W.O.CH.K. i terenami ZN lub poza wyznaczonymi niep rzekraczalnymi \nliniami zabudowy od Rowu Marysi ńskiego; \n5)  minimaln ą szeroko ść  wydzielonych nowych działek dla zabudowy mieszkani owej \njednorodzinnej wolno stoj ącej ustala si ę na 20 m; \n6)  zachowuje si ę działki siedlisk rolniczych wskazanych na rysunku planu jako działki \nM/MR.  \n2.  Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na ka żdej działce budowlanej oraz w obr ębie \nsiedliska rolniczego zachowano, co najmniej 50 % po wierzchni biologicznie czynnej \nna terenie poza W. O. CH. K., a w W.O.CH..K. co naj mniej 70 % powierzchni \nbiologicznie czynnej; \n2)  na ka żdej działce budowlanej, ustala si ę lokowanie tylko jednego budynku \nmieszkalnego z jednym mieszkaniem (jeden segment bl i źniaka). Realizacja drugiego \nbudynku mieszkalnego równie ż z jednym mieszkaniem winna by ć poprzedzona \npodziałem działki pod warunkiem wydzielania działek  o powierzchniach nie \nmniejszych ni ż ust",
  "anej, ustala si ę lokowanie tylko jednego budynku \nmieszkalnego z jednym mieszkaniem (jeden segment bl i źniaka). Realizacja drugiego \nbudynku mieszkalnego równie ż z jednym mieszkaniem winna by ć poprzedzona \npodziałem działki pod warunkiem wydzielania działek  o powierzchniach nie \nmniejszych ni ż ustalone w ust. 1; \n3)  ustala si ę strefowy sposób zagospodarowania działek poło żonych wzdłu ż rzeki Utraty; \ntj. w cz ęś ci od granicy W.O.CH.K. do rzeki ustala si ę zagospodarowa ć zieleni ą \nurz ądzon ą ze stawami i mał ą architektur ą, a w cz ęś ci poza W.O.CH.K. ustala si ę \nlokowanie budynku mieszkalnego z gara żem i budynkiem gospodarczym, \n4)  ustala si ę strefowy sposób zagospodarowania działek poło żonych wzdłu ż Rowu \nMarysi ńskiego; tj. działki w cz ęś ci od wyznaczonej nieprzekraczalnej linii zabudowy \ndo Rowu ustala si ę zagospodarowa ć zieleni ą urz ądzon ą ze stawami i mał ą architektur ą \na w cz ęś ci poza wyznaczon ą nieprzekraczaln ą lini ą zabudowy ustala si ę lokowanie \nbudynku mieszkalnego z gara żem i budynkiem gospodarczym; \n5)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształt",
  "ynku mieszkalnego z gara żem i budynkiem gospodarczym; \n5)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w \nnawi ązaniu do architektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych z zastosowaniem naturalnych materia łów wyko ńczeniowych, \nb)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej, \nc)  dopuszcza si ę odst ępstwa od w/w zasad w zakresie rozwi ąza ń dachów, je żeli \nwynikaj ą one ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  usytuowanie, wielko ść  i forma architektoniczna nowych gara ży, budynków \ngospodarczych na terenach z zabudow ą mieszkaniow ą jednorodzinn ą nie mo że \nnarusza ć mieszkaniowego charakteru poszczególnych działek, \ne)  postuluje si ę lokowanie gara ży i budynków gospodarczych w jednej bryle z \nbudynkiem mieszkalnym; \n6)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \nSzamoty Walendów 22 3.   Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21 dla nowej i rozbudowywanej za budowy \nustala si ę: \na)  wysoko ści zabudowy mies",
  "łu ż linii \nrozgraniczaj ących dróg. \nSzamoty Walendów 22 3.   Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21 dla nowej i rozbudowywanej za budowy \nustala si ę: \na)  wysoko ści zabudowy mieszkaniowej jednorodzinnej do 2,5 kon dygnacji, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji, \nc)  wysoko ści budynków gospodarczej na działkach M/MR do 1,5 k ondygnacji, \nd)  wysoko ść  zachowanej zabudowy usługowej do 1,5 kondygnacji. \n4.   Linie zabudowy: \ndla nowej zabudowy przyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy zgodni e \nz ustaleniami zapisanymi w § 22. \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 23. \n§ 39. \nPrzyjmuje si ę odpowiednio zasady podziałów terenów M zgodnie z u staleniami zapisanymi w \n§ 25. \n§ 40. \n1.  Ustala si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8; \n2)  zmeliorowanych, o których mowa w § 9; \n3)  poło żonych w strefie ochronnej po średniej uj ęcia wody Walendów, o której mowa w",
  " \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8; \n2)  zmeliorowanych, o których mowa w § 9; \n3)  poło żonych w strefie ochronnej po średniej uj ęcia wody Walendów, o której mowa w \n§10; \n4)  stanowisk archeologicznych, o których mowa w § 12; \noraz dla terenów poło żonych w zasi ęgu: \n5)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15;  \n6)  urz ądze ń gazowych, o których mowa w § 16; \n7)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 18. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej M w zakresie \nochrony przed hałasem i okre ślenia standardu akustycznego nale ży traktowa ć jak tereny \nprzeznaczone pod zabudow ę mieszkaniow ą jednorodzinn ą, a działki M/MR jak tereny \nzabudowy zagrodowej w rozumieniu przepisów Prawa oc hrony środowiska, aktualnie \nrozporz ądzenie Ministra Środowiska z dnia 29 lipca 2004 r. w sprawie dopuszc zalnych \npoziomów hałasu w środowisku Dz. U. Nr 178 poz. 1841. \n§ 41. \nPrzyjmuje si ę dla terenów M i M/MR zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 13. \n§ 42. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę technic",
  "rodowisku Dz. U. Nr 178 poz. 1841. \n§ 41. \nPrzyjmuje si ę dla terenów M i M/MR zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 13. \n§ 42. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 36. \n§ 43. \n1.  Ustala si ę obsług ę komunikacyjn ą terenów M i M/MR od strony przyległych istniej ących \ni projektowanych dróg: zbiorczych KUZ, dróg lokalny ch KUL, dróg dojazdowych KUD i \ndróg wewn ętrznych przez własn ą działk ę. \n2.  Ustala si ę szczególne warunki powi ąza ń dróg zbiorczych i dróg lokalnych z terenami \notaczaj ącymi M, przez co nale ży rozumie ć ograniczenie liczby nowych zjazdów, a tak że \nzakaz tworzenia skrzy żowa ń i wł ącze ń nie wyznaczonych na rysunku planu bez \nuzgodnienia z zarz ądc ą drogi. \n3.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami \nszczegółowymi.  \nSzamoty Walendów 23 4.  Wskazuje si ę drogi wewn ętrzne o szeroko ściach w liniach rozgraniczaj ących równych i \nmniejszych ni ż 8m jako drogi do zabudowy mieszkaniowej bez funkcj i usługowych.  \n5.  Ustala na 10m w liniach rozgraniczaj ących drogi wewn ę",
  " 23 4.  Wskazuje si ę drogi wewn ętrzne o szeroko ściach w liniach rozgraniczaj ących równych i \nmniejszych ni ż 8m jako drogi do zabudowy mieszkaniowej bez funkcj i usługowych.  \n5.  Ustala na 10m w liniach rozgraniczaj ących drogi wewn ętrzne wskazane i mo żliwe do \nwyznaczenia przy podziale geodezyjnym, jako drogi d o zabudowy mieszkaniowej z \nfunkcj ą usługow ą.  \n6.  Wskazuje si ę postulowany układ dróg wewn ętrznych do u ści ślenia w decyzji podziałowej \ni ustala poł ączenia tych dróg z drogami publicznymi.  \n7.  Zachowuje si ę układ dróg wewn ętrznych z ustalonymi wł ączeniami  tych dróg do dróg \npublicznych. \n8.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 35 \nnale ży zapewni ć na własnych działkach. \n9.  Nie ogranicza si ę realizacji miejsc postojowych wzdłu ż dróg dojazdowych, KUD i dróg \nwewn ętrznych. \n \n2. Teren zabudowy mieszkaniowej jednorodzinnej i us ługami sportu-M/US  \n§ 44. \nFunkcje (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe: \nzabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolno stoj ącym i \nbli źniaczym, usługi sportu (boiska, korty, basen na ter enie i w obiektach); \n2)  przeznaczenie uzupełniaj",
  "aczenie) terenów: \n1)  przeznaczenie podstawowe: \nzabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolno stoj ącym i \nbli źniaczym, usługi sportu (boiska, korty, basen na ter enie i w obiektach); \n2)  przeznaczenie uzupełniaj ące:  \na)  budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60 \nm2, \nb)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy, doj ścia, \npodjazdy, ziele ń, miejsca postojowe,  \n3)  przeznaczenie dopuszczalne: \na)  w budynku mieszkalnym usługowym lub gospodarczym do puszcza si ę lokowanie \nusług towarzysz ących, o których mowa w § 4 ust. 1 pkt. 16 pod warun kiem, że \ndziałalno ść  ta nie spowoduje wprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t, \nani wzmo żonego ruchu samochodów osobowych, \nb)  dopuszcza si ę zachowanie zabudowy z funkcj ą usługow ą na zainwestowanych \nterenach, o których mowa w § 4 ust. 1 pkt. 20, \nc)  ziele ń urz ądzona, mała architektura, maszty reklamowe; \n4)  zakazuje si ę: \na)  lokalizacji handlu hurtowego, placów składowych, ob sługi technicznej pojazdów, \nnapraw pojazdów mechanicznych, stacji paliw, masztó w telefonii komórkowej, \nlokalizacji obiektów prowizorycznych z wyj ",
  "ła architektura, maszty reklamowe; \n4)  zakazuje si ę: \na)  lokalizacji handlu hurtowego, placów składowych, ob sługi technicznej pojazdów, \nnapraw pojazdów mechanicznych, stacji paliw, masztó w telefonii komórkowej, \nlokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie \nbudowy, nowych siedlisk rolniczych oraz innych funk cji ni ż wymienione w pkt. 1, 2 i \n3, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne jeżeli na \ndziałce znajduje si ę ju ż budynek mieszkalny, \nc)  lokalizacji usług handlu o powierzchni sprzeda żowej powy żej 100 m 2 ; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, dopuszcza si ę utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu; \n6)  zabudowa mo że podlega ć odbudowie, rozbudowie, nadbudowie oraz zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2, 3 przeznaczenia. \n§ 45. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \nSzamoty Walendów 24 1)  minimalne powierzchnie działek z zabudow ą mieszkaniow ą jednorodzinn ą ustala si ę \nna 1000 m 2; \n2)  minimalne powierzchnie działek z zabudow ą usługow ą i usługami sportu  lub tylko z \nusługami sportu albo z usługami i zabudow ą mieszkaniow ą ustala si ę na",
  "chnie działek z zabudow ą mieszkaniow ą jednorodzinn ą ustala si ę \nna 1000 m 2; \n2)  minimalne powierzchnie działek z zabudow ą usługow ą i usługami sportu  lub tylko z \nusługami sportu albo z usługami i zabudow ą mieszkaniow ą ustala si ę na 3000 m 2; \n3)  dopuszcza si ę obni żenie ustalonych jak wy żej powierzchni działek o 5 %, a tak że \nobni żenie powierzchni działek zwi ązane z poszerzeniem przyległych dróg; \n4)  na działkach zainwestowanych mniejszych ni ż 1000 m 2, dopuszcza si ę zabudow ę \nmieszkaniow ą jednorodzinn ą bez usług; \n5)  minimaln ą szeroko ść  wydzielonych nowych działek dla zabudowy mieszkani owej \njednorodzinnej wolno stoj ącej ustala si ę na 20 m; \n2.  Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na ka żdej działce budowlanej z zabudow ą \nmieszkaniow ą jednorodzinn ą zachowano, co najmniej 50 % powierzchni biologiczn ie \nczynnej, a na działce budowlanej z zabudow ą mieszkaniow ą jednorodzinn ą i usługami \nsportu albo tylko z usługami sportu zachowano, co n ajmniej 30 % powierzchni \nbiologicznie czynnej; \n2)  na ka żdej działce budowlanej, ustala si ę lokowanie tylko jednego budynku \nmieszkalnego z jednym mieszkaniem (jeden segment bl i źniaka) lub jednego \nmiesz",
  " ą i usługami \nsportu albo tylko z usługami sportu zachowano, co n ajmniej 30 % powierzchni \nbiologicznie czynnej; \n2)  na ka żdej działce budowlanej, ustala si ę lokowanie tylko jednego budynku \nmieszkalnego z jednym mieszkaniem (jeden segment bl i źniaka) lub jednego \nmieszkania wbudowanego. Realizacja drugiego budynku  mieszkalnego równie ż z \njednym mieszkaniem winna by ć poprzedzona podziałem działki pod warunkiem \nwydzielania działek o powierzchniach nie mniejszych  ni ż ustalone w ust. 1; \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w \nnawi ązaniu do architektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych z zastosowaniem naturalnych materia łów wyko ńczeniowych, \nb)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie \ndachów płaskich dla usług, \nc)  dopuszcza si ę odst ępstwa od w/w zasad w zakresie rozwi ąza ń dachów, je żeli \nwynikaj ą one ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  usytuowanie, wielko ść  i forma architektoniczna nowych gara ży, budynków \ngospodarczych, usługowych na terenach z zabudow ą mieszkaniow ą \njednorodzinn ą nie mo że narusza ć mieszkaniowego char",
  " one ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  usytuowanie, wielko ść  i forma architektoniczna nowych gara ży, budynków \ngospodarczych, usługowych na terenach z zabudow ą mieszkaniow ą \njednorodzinn ą nie mo że narusza ć mieszkaniowego charakteru poszczególnych \ndziałek, \ne)  postuluje si ę lokowanie gara ży i budynków gospodarczych w jednej bryle z \nbudynkiem mieszkalnym; \n4)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n3.   Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21 dla nowej i rozbudowywanej za budowy \nustala si ę: \na)  wysoko ści zabudowy mieszkaniowej jednorodzinnej do 2,5 kon dygnacji, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji, \nc)  wysoko ść  zabudowy usługowej do 2,5 kondygnacji z dopuszczen iem dominanty. \n4.   Linie zabudowy: \ndla nowej zabudowy przyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy zgodni e \nz ustaleniami zapisanymi w § 22. \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 23. \nSzamoty Walendów 25  \n \n \n§ 46. \nPrzyjmuje si ę odpowiednio zasady podziałów terenów M/US zgodnie z ustalen",
  "anymi w § 22. \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 23. \nSzamoty Walendów 25  \n \n \n§ 46. \nPrzyjmuje si ę odpowiednio zasady podziałów terenów M/US zgodnie z ustaleniami \nzapisanymi w § 25. \n§ 47. \n1.  Ustala si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu nast ępuj ących terenów w zasi ęgu urz ądze ń gazowych, o których mowa w § \n16. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej M/US w zakresie \nochrony przed hałasem i okre ślenia standardu akustycznego nale ży traktowa ć jak tereny \nprzeznaczone pod zabudow ę mieszkaniow ą jednorodzinn ą w rozumieniu przepisów Prawa \nochrony środowiska, aktualnie rozporz ądzenie Ministra Środowiska z dnia 29 lipca 2004 \nr. w sprawie dopuszczalnych poziomów hałasu w środowisku Dz. U. Nr 178 poz. 1841. \n§ 48. \nPrzyjmuje si ę dla terenów M/US zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 13. \n§ 49. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 36. \n§ 50. \n1.  Ustala si ę obsług ę komunikacyjn ą terenu M/US od",
  " zgodnie z ustaleniami \nzapisanymi w § 13. \n§ 49. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 36. \n§ 50. \n1.  Ustala si ę obsług ę komunikacyjn ą terenu M/US od strony drogi 1KUD z dróg \nwewn ętrznych przez własn ą działk ę. \n2.  Ustala si ę na 8m w liniach rozgraniczaj ących drogi wewn ętrzne mo żliwe do wyznaczenia \nprzy podziale geodezyjnym, jako drogi do zabudowy m ieszkaniowej, a na 10m w liniach \nrozgraniczaj ących drogi wewn ętrzne mo żliwe do wyznaczenia przy podziale \ngeodezyjnym, jako drogi do zabudowy mieszkaniowej z  funkcj ą usługow ą lub tylko z \nfunkcj ą usługow ą.  \n3.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 35, \nnale ży zapewni ć na własnych działkach. \n4.  Nie ogranicza si ę realizacji miejsc postojowych wzdłu ż drogi 1KUD i dróg \nwewn ętrznych. \n \n3.  Tereny zabudowy mieszkaniowej jednorodzinnej i usłu gowej MU z  \nsiedliskami rolniczymi MU/MR  \n§ 51. \nFunkcja (przeznaczenie) terenu: \n1) przeznaczenie podstawowe: \nd)  zabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolno stoj ącym i \nbli źniaczym, \ne)  usługi",
  " gowej MU z  \nsiedliskami rolniczymi MU/MR  \n§ 51. \nFunkcja (przeznaczenie) terenu: \n1) przeznaczenie podstawowe: \nd)  zabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolno stoj ącym i \nbli źniaczym, \ne)  usługi towarzysz ące i usługi, o których mowa w § 4 ust. 1 pkt. 17; \n2) przeznaczenie uzupełniaj ące: \na)  budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60m 2, \nb)  budynki gospodarcze w siedliskach rolniczych wskaza nych na rysunku planu jako \ndziałki MU/MR, \nc)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy, doj ścia, \npodjazdy, miejsca postojowe, ziele ń; \n3)  przeznaczenie dopuszczalne: \nSzamoty Walendów 26 a)  na działkach o powierzchni, co najmniej 3000 m 2 dopuszcza si ę przekształcenie \nterenu MU pod usługi towarzysz ące, o których mowa w § 4 ust. 1 pkt. 16 i usługi, o  \nktórych mowa w § 4 ust. 1 pkt 17, \nb)  w budynku mieszkalnym lub gospodarczym dopuszcza si ę lokowanie wbudowanych \nusług towarzysz ących, o których mowa w § 4 ust. 1 pkt. 16 pod warun kiem, że \ndziałalno ść  ta nie spowoduje wprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t",
  "17, \nb)  w budynku mieszkalnym lub gospodarczym dopuszcza si ę lokowanie wbudowanych \nusług towarzysz ących, o których mowa w § 4 ust. 1 pkt. 16 pod warun kiem, że \ndziałalno ść  ta nie spowoduje wprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t, \nani wzmo żonego ruchu samochodów osobowych, oraz, że usługi zajmowa ć b ędą nie \nwi ęcej ni ż 30 % powierzchni całkowitej budynku mieszkalnego a lbo gospodarczego, \nc)  dopuszcza si ę zachowanie nieuci ąż liwych funkcji usługowo-produkcyjnych na \nzainwestowanych terenach, o których mowa w § 4 ust.  1 pkt. 20, \nd)  dopuszcza si ę zachowanie siedlisk rolniczych wskazanych na rysun ku planu jako \ndziałki MU/MR;  \n4)  zakazuje si ę: \na)  lokalizacji stacji paliw, masztów telefonii komórko wej, nowych siedlisk rolniczych \noraz innych funkcji ni ż wymienione w pkt. 1, 2 i 3, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny, \nc)  lokowania usług handlu o powierzchni sprzeda żowej powy żej 500 m 2 ; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, dopuszcza si ę utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu; \n6)  zabudowa mo że podlega ć odbudowie, rozbudowie",
  " o powierzchni sprzeda żowej powy żej 500 m 2 ; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, dopuszcza si ę utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu; \n6)  zabudowa mo że podlega ć odbudowie, rozbudowie, nadbudowie oraz zmianie \nużytkowania pod warunkiem zachowania funkcji ustalony ch w pkt. 1, 2, 3. \n§ 52. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą \nustala si ę na 1000 m 2; \n2)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą i \nwbudowanymi usługami ustala si ę na 1500 m 2; \n3)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą z \nusługami towarzysz ącymi i usługami bez przes ądzonego profilu ustala si ę na 3000m 2; \n4)  minimalne powierzchnie nowych działek tylko z usług ami ustala si ę na 3000 m 2; \n5)  dopuszcza si ę obni żenie ustalonych w pkt. 1,2,3 powierzchni działek o 5 %, a tak że \nobni żenie powierzchni działek zwi ązane z poszerzeniem przyległych dróg; \n6)  zachowuje si ę działki siedlisk rolniczych wskazanych na rysunku planu jako działki \nMU/MR; \n7)  na działkach zainwestowanych, mniejszych ni",
  "ierzchni działek o 5 %, a tak że \nobni żenie powierzchni działek zwi ązane z poszerzeniem przyległych dróg; \n6)  zachowuje si ę działki siedlisk rolniczych wskazanych na rysunku planu jako działki \nMU/MR; \n7)  na działkach zainwestowanych, mniejszych ni ż 1000 m 2, ustala si ę zabudow ę \nmieszkaniow ą jednorodzinn ą bez usług; \n8)  wzdłu ż Rowu Marysi ńskiego ustala si ę wydzielanie odpowiednio długich działek aby \nzabudow ę na tych działkach mo żna było zlokalizowa ć poza liniami zabudowy od \nrowu; \n9)  minimaln ą szeroko ść  nowo wydzielanych działek dla zabudowy mieszkaniow ej \njednorodzinnej wolno stoj ącej ustala si ę na 20 m. \n2.   Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na ka żdej działce budowlanej oraz w obr ębie \nsiedliska rolniczego zachowano, co najmniej 50 % po wierzchni biologicznie czynnej; \n2)  ustala si ę strefowy sposób zagospodarowania działek poło żonych wzdłu ż Rowu \nMarysi ńskiego; tj. działki w cz ęś ci od wyznaczonej nieprzekraczalnej linii zabudowy \ndo Rowu ustala si ę zagospodarowa ć zieleni ą urz ądzon ą ze stawami i mał ą \nSzamoty Walendów 27 architektur ą, a w cz ęś ci poza wyznaczon ą nieprzekraczaln ą lini ą zabudowy ustala si",
  "przekraczalnej linii zabudowy \ndo Rowu ustala si ę zagospodarowa ć zieleni ą urz ądzon ą ze stawami i mał ą \nSzamoty Walendów 27 architektur ą, a w cz ęś ci poza wyznaczon ą nieprzekraczaln ą lini ą zabudowy ustala si ę \nlokowanie zabudowy; \n3)  na ka żdej działce, o powierzchni, o której mowa w ust. 1,  ustala si ę lokowanie tylko \njednego budynku mieszkalnego z jednym mieszkaniem ( jeden segment bli źniaka) albo \njednego mieszkania wbudowanego towarzysz ącego zabudowie usług. Realizacja \ndrugiego budynku mieszkalnego równie ż z jednym mieszkaniem winna by ć \npoprzedzona podziałem działki, pod warunkiem wydzie lenia działek o powierzchniach \nnie mniejszych ni ż ustalone w ust. 1; \n4)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych z zastosowaniem naturalnych materia łów wyko ńczeniowych, \nb)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie \ndachów płaskich dla zabudowy gospodarczej i usług, \nc)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów, je żeli wynikaj ą \none ze szczególn",
  "zeniowych, \nb)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie \ndachów płaskich dla zabudowy gospodarczej i usług, \nc)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów, je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków \ngospodarczych na terenach z zabudow ą mieszkaniow ą jednorodzinn ą nie mo że \nnarusza ć mieszkaniowego charakteru poszczególnych działek, \ne)  postuluje si ę lokowanie gara ży i budynków gospodarczych w jednej bryle z \nbudynkiem mieszkalnym, \nf)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji \nwspólnej (zharmonizowanych wysoko ści, form architektonicznych, kolorystyki \npokry ć i elewacji oraz małej architektury) dla zespołów z abudowy stanowi ących \njedn ą inwestycj ę; \n5)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n3.   Wysoko ść  zabudowy: \nzgodnie z  definicj ą zapisan ą w § 4 ust. 1 pkt. 21 ustala si ę: \na)  wysoko ści zabudowy mieszkaniowej jednorodzinnej do 2,5 kon dygnacji, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji, \nc)  wysoko ",
  " \nzgodnie z  definicj ą zapisan ą w § 4 ust. 1 pkt. 21 ustala si ę: \na)  wysoko ści zabudowy mieszkaniowej jednorodzinnej do 2,5 kon dygnacji, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji, \nc)  wysoko ści zabudowy gospodarczej na działkach MU/MR do 1,5 kondygnacji, \nd)  wysoko ść zabudowy usługowej do 1,5 kondygnacji. \n4.  Linie zabudowy: \ndla nowej zabudowy przyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy        \nzgodnie z ustaleniami zapisanymi w § 22.  \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 23. \n§ 53. \nPrzyjmuje si ę odpowiednio zasady podziałów terenów MU i MU/MR zg odnie z ustaleniami \nzapisanymi w § 25.  \n§ 54. \n1.  Ustala si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  zmeliorowanych, o których mowa w § 9; \n2)  poło żonych w strefie ochronnej po średniej uj ęcia wody Walendów, o której mowa w \n§10; \n3)  stanowisk archeologicznych, o którym mowa w § 12; \nSzamoty Walendów 28 oraz dla terenów poło żonych w zasi ęgu: \n4)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15",
  "niej uj ęcia wody Walendów, o której mowa w \n§10; \n3)  stanowisk archeologicznych, o którym mowa w § 12; \nSzamoty Walendów 28 oraz dla terenów poło żonych w zasi ęgu: \n4)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15; \n5)  urz ądze ń gazowych, o których mowa w § 16; \n6)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 18. \n2.  Wskazane w planie tereny zabudowy MU w zakresie okr e ślenia dopuszczalnych \npoziomów hałasu w środowisku nale ży traktowa ć jako tereny przeznaczone pod zabudow ę \nmieszkaniow ą jednorodzinna z usługami rzemie ślniczymi, a tereny zabudowy MU/MR jak \ntereny przeznaczone pod zabudow ę zagrodow ą w rozumieniu przepisów odr ębnych \naktualnie Rozporz ądzenia Ministra Środowiska z dnia 29 lipca 2004r. w sprawie \ndopuszczalnych poziomów hałasu w środowisku (Dz. U. Nr 178, poz. 1841 z dnia 3 \nsierpnia 2004r.). \n§ 55. \nPrzyjmuje si ę dla terenów MU i MU/MR odpowiednio, zasady ochrony  środowiska zgodnie z \nustaleniami zapisanymi w § 13. \n§ 56. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 36.  \n§ 57. \n1.  Ustala si ę obsług ę komunikacyjn ",
  "chrony  środowiska zgodnie z \nustaleniami zapisanymi w § 13. \n§ 56. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 36.  \n§ 57. \n1.  Ustala si ę obsług ę komunikacyjn ą terenów MU i MU/MR od strony przyległych \nistniej ących i projektowanych dróg zbiorczych KUZ, dróg lok alnych KUL, dróg \ndojazdowych KUD oraz dróg wewn ętrznych przez własn ą działk ę. \n2.  Ustala si ę szczególne warunki powi ąza ń dróg zbiorczych i lokalnych z terenami \notaczaj ącymi MU i MU/MR, przez co nale ży rozumie ć ograniczenie liczby nowych \nzjazdów a tak że zakaz tworzenia nowych skrzy żowa ń i wł ącze ń dróg wewn ętrznych nie \nwyznaczonych na rysunku planu bez uzgodnienia z zar z ądc ą drogi. \n3.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami \nszczegółowymi. \n4.  Wskazane drogi wewn ętrzne o szeroko ściach w liniach rozgraniczaj ących równych i \nmniejszych ni ż 8 m, mog ą stanowi ć dojazd do zabudowy mieszkaniowej bez funkcji \nusługowych. \n5.  Ustala si ę na 10 m w liniach rozgraniczaj ących drogi wewn ętrzne wskazane i mo żliwe do \nwyznaczenia przy podziale geodezyjnym, jako drogi w ew",
  "zych ni ż 8 m, mog ą stanowi ć dojazd do zabudowy mieszkaniowej bez funkcji \nusługowych. \n5.  Ustala si ę na 10 m w liniach rozgraniczaj ących drogi wewn ętrzne wskazane i mo żliwe do \nwyznaczenia przy podziale geodezyjnym, jako drogi w ewn ętrzne do zabudowy \nmieszkaniowej z funkcj ą usługow ą lub tylko z funkcj ą usługow ą. \n6.  Wskazuje si ę postulowany układ dróg wewn ętrznych do u ści ślenia w decyzji podziałowej \ni ustala poł ączenia tych dróg z drogami publicznymi. \n7.  Zachowuje si ę układ dróg wewn ętrznych z ustalonymi wł ączeniami  tych dróg do dróg \npublicznych. \n8.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 35, \nnale ży zapewni ć na własnych działkach. \n9.  Nie ogranicza si ę realizacji miejsc postojowych wzdłu ż dróg dojazdowych KUD i dróg \nwewn ętrznych. \n \n3. Tereny zabudowy letniskowej lub mieszkaniowej je dnorodzinnej  ML/M  \n§ 58. \nFunkcja (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe: \nzabudowa letniskowa lub mieszkaniowa jednorodzinna;  \n2)  przeznaczenie uzupełniaj ące: \na)  wbudowane pomieszczenia gospodarcze i gara że o ł ącznej powierzchni zabudowy nie \nwi ększej ni ż 60 m 2, \nSzamoty Walendów 29 b",
  "stawowe: \nzabudowa letniskowa lub mieszkaniowa jednorodzinna;  \n2)  przeznaczenie uzupełniaj ące: \na)  wbudowane pomieszczenia gospodarcze i gara że o ł ącznej powierzchni zabudowy nie \nwi ększej ni ż 60 m 2, \nSzamoty Walendów 29 b)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, podjazdy, doj ścia, \nmiejsca postojowe, ziele ń; \n3)  zakazuje si ę: \na)  lokalizacji na terenach ML/M, handlu detalicznego, handlu hurtowego, placów \nskładowych, obsługi technicznej pojazdów, napraw po jazdów mechanicznych, stacji \npaliw, masztów telefonii komórkowej,  \nb)  lokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych na czas \nbudowy oraz siedlisk rolniczych, \nc)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny; \n4)  zabudowa letniskowa mo że by ć zachowana albo podlega ć przekształceniu na \nmieszkaniow ą jednorodzinn ą; \n5)  zabudowa mo że podlega ć wymianie, przebudowie, rozbudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania funkcji ustalony ch w pkt. 1, 2, 3 i 4. \n§ 59. \nZasady zagospodarowania i warunki zabudowy. \n1.   Działka: \n1)  zachowuje si ę powierzchnie działek z zabudow ą letn",
  ", rozbudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania funkcji ustalony ch w pkt. 1, 2, 3 i 4. \n§ 59. \nZasady zagospodarowania i warunki zabudowy. \n1.   Działka: \n1)  zachowuje si ę powierzchnie działek z zabudow ą letniskow ą nie mniejsze ni ż 0.09 ha; \n2)  minimalne powierzchnie działek z zabudow ą mieszkaniow ą jednorodzinn ą ustala si ę \nna 0,09 ha.  \n2.   Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na ka żdej działce zachowano, co najmniej \n50% powierzchni biologicznie czynnej; \n2)  na ka żdej działce o powierzchni, o której mowa w ust. 1 u stala si ę lokowanie tylko \njednego wolno stoj ącego budynku mieszkalnego z jednym mieszkaniem albo  budynku \nletniskowego. Realizacja drugiego budynku mieszkaln ego równie ż z jednym \nmieszkaniem albo budynku letniskowego, winna by ć poprzedzona podziałem działki, \npod warunkiem wydzielenia działek o powierzchniach nie mniejszych ni ż ustalone w \nust.1; \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych i letniskowych p owinna by ć \nukształtowana w nawi ązaniu do architektury współczesnej, bez ogranicze ń w \nzakresie materiałów konstruk",
  "rowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych i letniskowych p owinna by ć \nukształtowana w nawi ązaniu do architektury współczesnej, bez ogranicze ń w \nzakresie materiałów konstrukcyjnych, z zastosowanie m naturalnych materiałów \nwyko ńczeniowych, \nb)  stosowania dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie \ndachów płaskich dla zachowanej zabudowy letniskowej , gospodarczej i gara ży, \nc)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków \ngospodarczych nie mo że narusza ć mieszkaniowego charakteru poszczególnych \ndziałek; \n4)  zakazuje si ę lokowania reklam. \n3.   Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21 ustala si ę wysoko ść  zabudowy \nmieszkaniowej lub letniskowej do 1,5 kondygnacji. \n4.  Linie zabudowy: \ndla nowej zabudowy przyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy zgodni e \nz ustaleniami zapisanymi w § 22.  \n5.  Ogrodzenia: \nSzamoty Walendów 30 przyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \n",
  " Linie zabudowy: \ndla nowej zabudowy przyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy zgodni e \nz ustaleniami zapisanymi w § 22.  \n5.  Ogrodzenia: \nSzamoty Walendów 30 przyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 23.  \n§ 60. \nPrzyjmuje si ę odpowiednio zasady podziałów terenów ML/M zgodnie z ustaleniami \nzapisanymi w § 25.  \n \n§ 61. \n1.  Przyjmuje si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu nast ępuj ących terenów poło żonych w zasi ęgu urz ądze ń gazowych, o \nktórych mowa w § 16. \n2.  Wskazane w planie tereny zabudowy letniskowej lub m ieszkaniowej jednorodzinnej w \nzakresie ochrony przed hałasem i okre ślenia standardu akustycznego nale ży traktowa ć jak \ntereny przeznaczone pod zabudow ę mieszkaniow ą jednorodzinn ą w rozumieniu przepisów \nPrawa ochrony środowiska, aktualnie rozporz ądzenie Ministra Środowiska z dnia 29 lipca \n2004 r. w sprawie dopuszczalnych poziomów hałasu w środowisku Dz. U. Nr 178 poz. \n1841.  \n§ 62. \nPrzyjmuje si ę dla terenów ML/M zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 13. \n § 63. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur",
  "omów hałasu w środowisku Dz. U. Nr 178 poz. \n1841.  \n§ 62. \nPrzyjmuje si ę dla terenów ML/M zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 13. \n § 63. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 36. \n§ 64. \n1.  Ustala si ę bezpo średni ą obsług ę komunikacyjn ą terenów ML/M od strony przyległych \nistniej ących dróg dojazdowych KUD przez własn ą działk ę. \n2.  Miejsca postojowe nale ży zapewni ć na własnych działkach według wska źnika 2 miejsca \npostojowe na jeden dom (mieszkalny lub letniskowy).  \n3.  Zakazuje si ę lokowania miejsc postojowych wzdłu ż dróg dojazdowych. \n4.  Zachowuje si ę szeroko ści (w liniach rozgraniczaj ących) dróg, obsługuj ących tereny \nML/M, nie mniejsze ni ż 6 m. \n \n4. Tereny zabudowy usługowo – produkcyjnej o wielof unkcyjnym  \nprzeznaczeniu UP z terenami zieleni   Z/UP  \n§ 65. \nFunkcja (przeznaczenie) terenu \n1)  przeznaczenie podstawowe: \nzabudowa usługowo-produkcyjna o wielofunkcyjnym prz eznaczeniu, o którym mowa w § \n4 ust. 1 pkt. 18, z zieleni ą urz ądzon ą na cz ęś ci terenu oznaczonej na rysunku planu \nsymbolem Z/UP; \n2)  przeznaczenie uzu",
  "stawowe: \nzabudowa usługowo-produkcyjna o wielofunkcyjnym prz eznaczeniu, o którym mowa w § \n4 ust. 1 pkt. 18, z zieleni ą urz ądzon ą na cz ęś ci terenu oznaczonej na rysunku planu \nsymbolem Z/UP; \n2)  przeznaczenie uzupełniaj ące: \na)  obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej,  \nb)  urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb \ndziałki lub potrzeb lokalnych,  \nc)  pomieszczenia o charakterze hotelowym i socjalnym, bez wydzielania odr ębnej \ndziałki;  \n3)  przeznaczenie dopuszczalne: \nmaszty telekomunikacyjne na działkach powy żej 4,0 ha;  \n4)  zakazuje si ę: \nSzamoty Walendów 31 a)  lokowania nowej zabudowy mieszkaniowej, funkcji och rony zdrowia, usług \nmedycznych i obiektów zwi ązanych ze stałym lub wielogodzinnym przebywaniem \ndzieci i młodzie ży, \nb)  lokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie \nbudowy, \nc)  lokalizacji siedlisk rolniczych, \nd)  lokalizacji usług handlu o powierzchni sprzeda żowej wi ększej ni ż 1000m 2, \ne)  lokalizacji zabudowy na fragmentach działek poło żonych w W.O.CH.K i wzdłu ż \nRowu Marysi ńskiego; \n5)  do czasu realizacji przeznac",
  "  lokalizacji siedlisk rolniczych, \nd)  lokalizacji usług handlu o powierzchni sprzeda żowej wi ększej ni ż 1000m 2, \ne)  lokalizacji zabudowy na fragmentach działek poło żonych w W.O.CH.K i wzdłu ż \nRowu Marysi ńskiego; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2 i pkt. 3 dopuszcza si ę \nzachowanie dotychczasowego sposobu zagospodarowania  i u żytkowania terenu; \n6)  zabudowa istniej ąca mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie, \noraz zmianie u żytkowania pod warunkiem zachowania ustalonych funkc ji. \n§ 66. \n Zasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1)  minimaln ą powierzchni ę nowych działek z zabudow ą usługowo-produkcyjn ą ustala \nsi ę na 0,3 ha;  \n2)  wzdłu ż rzeki Utraty i Rowu Marysi ńskiego ustala si ę wydzielanie odpowiednio \ndługich działek aby zabudow ę na tych działkach mo żna było zlokalizowa ć poza \ngranic ą W.O.CH.K. lub wyznaczonymi nieprzekraczalnymi lini ami zabudowy od \nRowu Marysi ńskiego. \n2.   Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na ka żdej działce budowlanej z zabudow ą \nusługowo-produkcyjn ą zachowano, co najmniej 20 % powierzchni biologiczn ie \nczynnej zagospodarowanej zieleni ą a tak że jako powierzchnie wodne; \n",
  "ształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na ka żdej działce budowlanej z zabudow ą \nusługowo-produkcyjn ą zachowano, co najmniej 20 % powierzchni biologiczn ie \nczynnej zagospodarowanej zieleni ą a tak że jako powierzchnie wodne; \n2)  dla działek poło żonych wzdłu ż Utraty ustala si ę strefowy sposób zagospodarowania, \nco oznacza, że ka żda działka inwestycyjna składa si ę z dwu cz ęś ci: do granicy \nW.O.CH.K. cz ęść  przeznaczona pod zabudow ę i zainwestowanie (cz ęść  oznaczona \nUP), a od granicy W.O.CH.K do linii ogrodze ń wzdłu ż rzeki (cz ęść  oznaczona Z/UP) \ncz ęść  przeznaczona wył ącznie pod ziele ń urz ądzon ą i zbiorniki wodne \n(akumulacyjno-odparowywalne); \n3)  ustala si ę strefowy sposób zagospodarowania działek poło żonych wzdłu ż Rowu \nMarysi ńskiego; tj. działki w cz ęś ci od wyznaczonej nieprzekraczalnej linii zabudowy \ndo Rowu ustala si ę zagospodarowanie zieleni ą urz ądzon ą ze stawami i mał ą \narchitektur ą (Z/UP) a w cz ęś ci poza wyznaczon ą nieprzekraczaln ą lini ą zabudowy \nustala si ę lokowanie zabudowy; \n4)  wygl ąd, standard techniczny i funkcjonalny, zabudowy kub aturowej nale ży \npodporz ądkowa ć nast ępuj ",
  "itektur ą (Z/UP) a w cz ęś ci poza wyznaczon ą nieprzekraczaln ą lini ą zabudowy \nustala si ę lokowanie zabudowy; \n4)  wygl ąd, standard techniczny i funkcjonalny, zabudowy kub aturowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych \nz zastosowaniem naturalnych materiałów wyko ńczeniowych, \nb)  postuluje si ę stosowanie dachów spadzistych, \nc)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody \ngruntowej,  \nd)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji wspólnej \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i \nelewacji oraz małej architektury) dla zespołów zabu dowy stanowi ących jedną \ninwestycj ę; \nSzamoty Walendów 32 5)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć w liniach \nrozgraniczaj ących dróg. \n3.   Wysoko ść  zabudowy: \n1)  zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21, ustala si ę: \na)  wysoko ść  zabudowy do 12 m dla działek od 0,3 ha i wi ększych, \nb)  wysoko ść  zabudowy do 20 m dla działek",
  ".   Wysoko ść  zabudowy: \n1)  zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21, ustala si ę: \na)  wysoko ść  zabudowy do 12 m dla działek od 0,3 ha i wi ększych, \nb)  wysoko ść  zabudowy do 20 m dla działek powy żej 4,0 ha, \nc)  wysoko ść  masztów o świetleniowych, telekomunikacyjnych do 35 m na dział kach \npowy żej 4,0 ha; \n2)  na działkach s ąsiaduj ących z projektowan ą i istniej ącą zabudow ą mieszkaniow ą, od \nstrony wspólnej granicy, wysoko ść  zabudowy usługowej i produkcyjnej ustala si ę do \n12 m. \n4.   Linie zabudowy: \ndla nowej zabudowy przyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy, \nzgodnie z ustaleniami zapisanymi w § 22.  \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 23. \n§ 67. \nPrzyjmuje si ę odpowiednio zasady podziałów terenów UP i Z/UP zgo dnie z ustaleniami \nzapisanymi w § 25. \n§ 68. \n1.  Ustala si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K, o których mowa w § 8; \n2)  zmeliorowanych, o których mowa w § 9; \n3)  dolin rzek, o których",
  "ólne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K, o których mowa w § 8; \n2)  zmeliorowanych, o których mowa w § 9; \n3)  dolin rzek, o których mowa w § 11; \n4)  o zło żonych warunkach gruntowych, o których mowa w § 18; \n5)  stanowisk archeologicznych, o których mowa w § 12; \noraz dla terenów poło żonych w zasi ęgu: \n6)  urz ądze ń gazowych, o których mowa w § 16. \n§ 69. \nPrzyjmuje si ę dla terenów UP, Z/UP zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w §13. \n§ 70. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 36. \n§ 71. \n1.  Bezpo średni ą obsług ę komunikacyjn ą terenów UP ustala si ę od strony projektowanych i \nistniej ących dróg: zbiorczej KUZ, lokalnej KUL, dojazdowych  KUD oraz dróg \nwewn ętrznych poprzez własn ą działk ę. \n2.  Ustala si ę szczególne warunki powi ąza ń dróg zbiorczych KUZ i dróg lokalnych KUL z \nterenami otaczaj ącymi UP, przez co nale ży rozumie ć ograniczenie liczby nowych zjazdów \na tak że zakaz tworzenia skrzy żowa ń i wł ącze ń nie wyznaczonych",
  "stala si ę szczególne warunki powi ąza ń dróg zbiorczych KUZ i dróg lokalnych KUL z \nterenami otaczaj ącymi UP, przez co nale ży rozumie ć ograniczenie liczby nowych zjazdów \na tak że zakaz tworzenia skrzy żowa ń i wł ącze ń nie wyznaczonych na rysunku planu bez \nuzgodnienia z zarz ądca drogi. \n3.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami  \nszczegółowymi. \n4.  Ustala si ę, wyznaczanie dróg wewn ętrznych stanowi ących dojazd do działek z zabudow ą \nusługow ą i produkcyjn ą, o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż \n10 m. \nSzamoty Walendów 33 5.  Wskazuje si ę postulowany układ dróg wewn ętrznych do u ści ślenia w decyzji podziałowej \ni ustala poł ączenia tych dróg z drogami publicznymi. \n6.  Dla ka żdej inwestycji w obszarze UP nale ży zapewni ć odpowiedni ą ilo ść  miejsc \npostojowych dla pracowników i u żytkowników (z uwzgl ędnieniem rotacji) zgodnie ze \nwska źnikami zapisanymi w § 35. \n7.  Wyklucza si ę lokowanie miejsc postojowych wzdłu ż drogi zbiorczej KUZ. \n \n \n \n6.  Teren usług o światy i sportu  UO/US  \n§ 72. \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe :  \nusługi o światy ( św",
  "anymi w § 35. \n7.  Wyklucza si ę lokowanie miejsc postojowych wzdłu ż drogi zbiorczej KUZ. \n \n \n \n6.  Teren usług o światy i sportu  UO/US  \n§ 72. \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe :  \nusługi o światy ( świetlica, sala zebra ń mieszka ńców, przedszkole) z boiskiem i z zieleni ą \nurz ądzon ą; \n2)   przeznaczenie uzupełniaj ące: \nplace zabaw, obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, \nochrony przeciwpo żarowej, urz ądzenia komunikacji, infrastruktury technicznej i oc hrony \nśrodowiska dla potrzeb działki lub potrzeb lokalnych , gara że i budynki gospodarcze; \n3)   przeznaczenie dopuszczalne: \n      wbudowana funkcja mieszkaniowa jednorodzinna;  \n4)  zakazuje si ę: \nlokalizacji: handlu hurtowego, placów składowych, o bsługi technicznej pojazdów, napraw \npojazdów mechanicznych, stacji paliw, masztów telef onii komórkowej, lokalizacji \nobiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, dopuszcza si ę zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu; \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt .",
  " realizacji przeznaczenia wymienionego w pk t. 1, dopuszcza si ę zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu; \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2  i 3 przeznaczenia. \n§ 73. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nustala si ę zachowanie działki UO/US w granicach wyznaczonych na rysunku planu.  \n2.  Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby zachowano, co najmni ej 30 % powierzchni \nbiologicznie czynnej; \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych \nz zastosowaniem naturalnych materiałów wyko ńczeniowych, \nb)  postuluje si ę stosowanie dachów spadzistych, \nc)  dopuszcza si ę odst ępstwa od w/w zasady w zakresie rozwi ąza ń dachów, je żeli \nwynikaj ą one ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  postuluje si ę sytuowanie funkcji gospodarczych i gara ży w jednej bryle z \nbudynkiem usług, \ne) ",
  "ę odst ępstwa od w/w zasady w zakresie rozwi ąza ń dachów, je żeli \nwynikaj ą one ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  postuluje si ę sytuowanie funkcji gospodarczych i gara ży w jednej bryle z \nbudynkiem usług, \ne)  postuluje si ę zagospodarowanie działki UO/US realizowane według jednolitej \nkoncepcji wspólnej (zharmonizowanych wysoko ści, form architektonicznych, \nkolorystyki pokry ć i elewacji oraz małej architektury), \nf)  ustala si ę kształtowanie zieleni jako zieleni parkowej, \nSzamoty Walendów 34 g)  ustala si ę obowi ązek uwzgl ędnienia potrzeb osób niepełnosprawnych; \n3)  reklamy nale ży sytuowa ć wzdłu ż linii rozgraniczaj ącej dróg.  \n3.  Wysoko ść  zabudowy:  \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21 ustala si ę wysoko ść  budynku usług do \n12m, a gara ży i budynków gospodarczych do 4,5m. \n4.  Linie zabudowy: \nprzyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy zgodni e z ustaleniami \nzapisanymi w § 22. \n \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 23. \n§ 74. \nZachowuje si ę teren UO/US jako jedn ą działk ę. \n§ 75. \n1.  Przyjmuje si ",
  "anymi w § 22. \n \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 23. \n§ 74. \nZachowuje si ę teren UO/US jako jedn ą działk ę. \n§ 75. \n1.  Przyjmuje si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  zmeliorowanych, o których mowa w § 9; \noraz dla terenów poło żonych w zasi ęgu: \n2)  urz ądze ń gazowych, o których mowa w § 16. \n2.  Wskazane w planie tereny zabudowy UO/US w zakresie okre ślenia dopuszczalnych \npoziomów hałasu w środowisku nale ży traktowa ć jako tereny przeznaczone pod zabudow ę  \nz usługami o światy i sportu w rozumieniu przepisów odr ębnych aktualnie Rozporz ądzenia \nMinistra Środowiska z dnia 29 lipca 2004 r. w sprawie dopuszc zalnych poziomów hałasu \nw środowisku ( Dz. U. Nr 178, poz. 1841 z dnia 3 sierp nia 2004 r.). \n§ 76. \nPrzyjmuje si ę dla terenu UO/US, odpowiednio zasady ochrony środowiska zgodnie z \nustaleniami zapisanymi w § 13.  \n§ 77. \nPrzyjmuje si ę, odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 36. \n§ 78. \n1.  Bezpo ś",
  "enu UO/US, odpowiednio zasady ochrony środowiska zgodnie z \nustaleniami zapisanymi w § 13.  \n§ 77. \nPrzyjmuje si ę, odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 36. \n§ 78. \n1.  Bezpo średni ą obsług ę komunikacyjn ą terenu UO/US ustala si ę od strony istniej ących dróg \n3 KUL, 11 KUD i drogi wewn ętrznej wskazanej do wydzielenia wzdłu ż zachodniej \ngranicy terenu UO/US. \n2.  Wskazuje si ę korytarz drogi wewn ętrznej do u ści ślenia w decyzji podziałowej i ustala \nmiejsce poł ączenia tej drogi z drogami publicznymi. \n3.  Ustala si ę szeroko ść  drogi wewn ętrznej na 8m w liniach rozgraniczaj ących lub 4m w \nprzypadku symetrycznego wydzielania tej drogi wewn ętrznej wzdłu ż wspólnej granicy \npomi ędzy dz. nr ew. 21 a dz. nr ew. 20. \n4.  Miejsca postojowe nale ży zapewni ć na działce UO/US odpowiednio według wska źników, \no których mowa w § 35. \n7. Tereny zieleni  naturalnej ZN  \n§ 79. \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe: \nziele ń naturalna doliny Utraty-ł ąki i pastwiska; \n2)  przeznaczenie dopuszczalne: \nstawy – infrastruktura techniczna i komunikacja dla  potrzeb lokalnych w przypadku braku \nmo żli",
  "nej ZN  \n§ 79. \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe: \nziele ń naturalna doliny Utraty-ł ąki i pastwiska; \n2)  przeznaczenie dopuszczalne: \nstawy – infrastruktura techniczna i komunikacja dla  potrzeb lokalnych w przypadku braku \nmo żliwo ści innego prowadzenia sieci; \nSzamoty Walendów 35 3)  zakazuje si ę: \nlokalizacji zabudowy ze wzgl ędu na poło żenie w terenie zalewowym. \n§ 80. \nZasady zagospodarowania \n1.  Działka: \nustala si ę zachowanie terenu ZN w granicach wyznaczonych na r ysunku planu, \ndopuszczaj ąc podziały na działki jedynie na przył ączenie. \n2.  Zasady kształtowania terenu: \n1) ustala si ę takie kształtowanie komponowanej zieleni naturalne j aby ochroni ć \nistniej ący drzewostan i ro ślinno ść  nisk ą; \n2) zachowuje si ę stawy oznaczone na rysunku planu symbolem w, dla f unkcji naturalnej \ni wskazuje na rysunku planu ich orientacyjne granic e dopuszczaj ąc kształtowanie ich \nbrzegów i pogł ębienie. \n3.  Ogrodzenia: \nprzyjmuje si ę odpowiednio zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 23. Zakazuje si ę realizacji ogrodze ń wzdłu ż granic poszczególnych \ndziałek.  \n§ 81. \nPrzyjmuje si ę szczególne warunki zagospodarowania dla wyodr ębnionych",
  "muje si ę odpowiednio zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 23. Zakazuje si ę realizacji ogrodze ń wzdłu ż granic poszczególnych \ndziałek.  \n§ 81. \nPrzyjmuje si ę szczególne warunki zagospodarowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8; \n2)  zmeliorowanych, o których mowa w § 9; \n3)  poło żonych w strefie ochronnej po średniej uj ęcia wody Walendów, o której mowa w \n§10; \noraz dla terenów poło żonych w zasi ęgu: \n4)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15; \n5)  urz ądze ń gazowych, o których mowa w § 16; \n6)  obszarów o zło żonych warunkach gruntowo-wodnych, o których mowa w § 18. \n§ 82. \nPrzyjmuje si ę dla terenów ZN zasady ochrony środowiska zgodnie z ustaleniami zapisanymi \nw § 13. \n§ 83. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w urz ądzenia infrastruktury technicznej \nzgodnie z ustaleniami zapisanymi w § 36. \n§ 84.  \nUstala si ę obsług ę komunikacyjn ą terenu ZN od strony drogi eksploatacyjnej wzdłu ż Utraty i \nprzez własn ą działk ę. \n8. Teren  lasu  Ls   \n§ 85. \nFunkcje ( przeznaczenie) terenu",
  " ustaleniami zapisanymi w § 36. \n§ 84.  \nUstala si ę obsług ę komunikacyjn ą terenu ZN od strony drogi eksploatacyjnej wzdłu ż Utraty i \nprzez własn ą działk ę. \n8. Teren  lasu  Ls   \n§ 85. \nFunkcje ( przeznaczenie) terenu: \n1)  przeznaczenie podstawowe:  \nustala si ę przeznaczenie gruntu ewidencyjnie le śnego Ls jako ziele ń podlegaj ąca ochronie \ni przeznaczona na cele gospodarki le śnej; \n2)  przeznaczenie dopuszczalne: \na)  podziemna infrastruktura techniczna dla potrzeb lok alnych w przypadku braku \nmo żliwo ści innego prowadzenia sieci bez konieczno ści wył ączenia gruntów le śnych z \nprodukcji; \nb)  niekubaturowe urz ądzenia wypoczynku i rekreacji, ścieżki spacerowe, rowerowe i \nkonne, mała architektura bez konieczno ści wył ączenia gruntów le śnych na cele \nniele śne; \nSzamoty Walendów 36 3)  zakazuje si ę: \na)  zmiany przeznaczenia gruntu le śnego na cele nie zwi ązane z gospodark ą le śną, \nb)  zmian stosunków wodnych pogarszaj ących warunki siedliskowe lasu i jego \nzanieczyszczania, \nc)  realizacji zabudowy z wyj ątkiem obiektów budowlanych zwi ązanych z gospodark ą \nle śną. \n \n \n§ 86 . \nZasady zagospodarowania \n1.  Zagospodarowanie terenu Ls reguluj ą przepisy dotycz ące gospodarki le śnej",
  "u i jego \nzanieczyszczania, \nc)  realizacji zabudowy z wyj ątkiem obiektów budowlanych zwi ązanych z gospodark ą \nle śną. \n \n \n§ 86 . \nZasady zagospodarowania \n1.  Zagospodarowanie terenu Ls reguluj ą przepisy dotycz ące gospodarki le śnej oraz program \nzagospodarowania lasu nale żą cego do indywidualnych wła ścicieli. \n2.  Ustala si ę zakaz grodzenia lasu oraz lokowania reklam i innyc h znaków informacyjno \nplastycznych.  \n3.  Zakazuje si ę lokalizacji obiektów prowizorycznych. \n§ 87. \nPrzyjmuje si ę zasady podziału terenu le śnego Ls zgodnie z obowi ązuj ącymi przepisami \nodr ębnymi. \n§ 88. \nUstala si ę obsług ę komunikacyjn ą terenu Ls od strony istniej ącej drogi dojazdowej KUD. \n \n9. Tereny upraw rolnych  R  z zabudow ą siedliskow ą  R/MR  \n§ 89. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe :  \nuprawy rolnicze;   \n2)  przeznaczenie dopuszczalne:  \na)  siedliska rolnicze (zabudowa mieszkaniowa jednorodz inna, budynki gospodarcze \nzwi ązane z u żytkowaniem rolniczym), \nb)  urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb \nlokalnych i ponadlokalnych; \n3)  zakazuje si ę: \nlokalizacji: handlu hurtowego, placów składowych, o bsługi",
  " gospodarcze \nzwi ązane z u żytkowaniem rolniczym), \nb)  urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb \nlokalnych i ponadlokalnych; \n3)  zakazuje si ę: \nlokalizacji: handlu hurtowego, placów składowych, o bsługi technicznej pojazdów, \nnapraw pojazdów mechanicznych, stacji paliw, masztó w telefonii komórkowej,  \nlokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie \nbudowy; \n4)  zabudowa w siedliskach rolniczych mo że podlega ć wymianie, rozbudowie, przebudowie, \nnadbudowie oraz zmianie u żytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2 \nprzeznaczenia. \n§ 90. \nZasady zagospodarowania i warunki zabudowy \n1.    Działka: \nprzyjmuje si ę minimaln ą powierzchni ę działki pod nowe siedliska rolnicze na 1 ha z \nprawem inwestowania na powierzchni 0.30 ha. \n2.  Zasady kształtowania zabudowy: \n1)  zagospodarowanie terenu reguluj ą przepisy dotycz ące gospodarki rolnej; \n2)  dla wszystkich terenów R ustala si ę adaptacj ę i piel ęgnacj ę istniej ącego drzewostanu \noraz postuluje nowe zalesienia, zadrzewienia, zakrz aczenia oraz ochron ę istniej ących \nrowów; \nSzamoty Walendów 37 3)  ustala si ę taki sposób inwestowania, aby na ka żdej działce siedliska rolniczego \nz",
  "ę i piel ęgnacj ę istniej ącego drzewostanu \noraz postuluje nowe zalesienia, zadrzewienia, zakrz aczenia oraz ochron ę istniej ących \nrowów; \nSzamoty Walendów 37 3)  ustala si ę taki sposób inwestowania, aby na ka żdej działce siedliska rolniczego \nzachowano, co najmniej 50 % powierzchni biologiczni e czynnej; \n4)  na działce siedliska rolniczego, o powierzchni, o k tórej mowa w ust. 1, ustala si ę \nlokowanie tylko jednego budynku mieszkalnego wolno stoj ącego;  \n5)  na działce siedliska rolniczego ustala si ę lokowanie zabudowy gospodarczej \nodpowiadaj ącej wielko ści ą i charakterem prowadzonej działalno ści rolniczej; \n6)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych \nz zastosowaniem naturalnych materiałów wyko ńczeniowych, \nb)  stosowania dachów spadzistych dla zabudowy mieszkan iowej, \nc)  dopuszczenie dachów płaskich dla budynków gospodarc zych i gara ży, \nd)  postuluje si ę stosowanie jednolitych rozwi ąza ń architektonicznych w zakresie \nform architektonicznych, kolorystyki pokry ć i elewacji oraz małej architekt",
  "udowy mieszkan iowej, \nc)  dopuszczenie dachów płaskich dla budynków gospodarc zych i gara ży, \nd)  postuluje si ę stosowanie jednolitych rozwi ąza ń architektonicznych w zakresie \nform architektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury dla \nzabudowy stanowi ących jedn ą inwestycj ę; \n7)  ustala si ę lokowanie reklam i innych znaków informacyjno plas tycznych w liniach \nrozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy: \n1)  zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21 dla nowej i rozbudowywanej \nzabudowy ustala si ę: \na)  wysoko ść  zabudowy mieszkaniowej do 2.5 kondygnacji, \nb)  wysoko ść  zabudowy gospodarczej  do 1.5 kondygnacji, a gara ży do 1 \nkondygnacji; \n2) na działkach siedliska rolniczego s ąsiaduj ącego z istniej ącą i projektowan ą zabudow ą \nmieszkaniow ą, \nod strony wspólnej granicy, wysoko ść  zabudowy gospodarczej ustala si ę do 12 m. \n4.  Linie zabudowy: \ndla zabudowy w siedliskach rolniczych przyjmuje si ę odpowiednio nieprzekraczalne linie \nzabudowy zgodnie z ustaleniami zapisanymi w § 22. \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 23.                                   §",
  "owy w siedliskach rolniczych przyjmuje si ę odpowiednio nieprzekraczalne linie \nzabudowy zgodnie z ustaleniami zapisanymi w § 22. \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 23.                                   § 91. \n1.  Na zasadach okre ślonych w przepisach odr ębnych dopuszcza si ę podział terenów R. \n2.  O ile przepisy odr ębne nie stanowi ą inaczej ustala si ę, że wydzielane działki winny mie ć \nzapewniony bezpo średni dost ęp do drogi i infrastruktury technicznej. Za dost ęp do drogi \nplan uznaje dost ęp poprzez drog ę wewn ętrzn ą. \n3.  Podział terenów R na działki mniejsze lub równe 1,0  ha wymaga wydzielenia \nodpowiedniej drogi wewn ętrznej, o szeroko ści nie mniejszej ni ż 10,0 m. \n§ 92. \n1.  Ustala si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu nast ępuj ących terenów i obiektów: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8; \n2)  zmeliorowanych, o których mowa w § 9; \n3)  dolin rzek, o których mowa w § 11; \n4)  poło żonych w strefie ochronnej po średniej uj ęcia wody Walendów, o której mowa w \n§ 10; \n5)  stanowisk archeologicznych, o których mowa w § 12;  \noraz",
  "owanych, o których mowa w § 9; \n3)  dolin rzek, o których mowa w § 11; \n4)  poło żonych w strefie ochronnej po średniej uj ęcia wody Walendów, o której mowa w \n§ 10; \n5)  stanowisk archeologicznych, o których mowa w § 12;  \noraz dla terenów poło żonych w zasi ęgu: \n6)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15; \nSzamoty Walendów 38 7)  urz ądze ń gazowych, o których mowa w § 16; \n8)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 18. \n2.  Wskazane w planie tereny zabudowy R/MR, w zakresie okre ślenia dopuszczalnych \npoziomów hałasu w środowisku nale ży traktowa ć jako tereny przeznaczone pod zabudow ę \nzagrodow ą w rozumieniu przepisów odr ębnych aktualnie Rozporz ądzenia Ministra \nŚrodowiska z dnia 29 lipca 2004 r. w sprawie dopuszc zalnych poziomów hałasu w \nśrodowisku ( Dz. U. Nr 178, poz. 1841 z dnia 3 sierp nia 2004 r.). \n \n§ 93. \nPrzyjmuje si ę dla terenów R i R/MR zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 13. \n§ 94. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w urz ądzenia infrastruktury technicznej \nzgodnie z ustaleniami zapisanymi w § 36. \n§ 95 \n1.  Ustala si ę bezpo śred",
  "R zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 13. \n§ 94. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w urz ądzenia infrastruktury technicznej \nzgodnie z ustaleniami zapisanymi w § 36. \n§ 95 \n1.  Ustala si ę bezpo średni ą obsług ę komunikacyjn ą terenów R od strony przyległych dróg  \nprojektowanych i istniej ących. \n2.  Dopuszcza si ę obsług ę komunikacyjn ą terenów R z dróg wewn ętrznych. \n3.  Dopuszcza si ę drogi wewn ętrzne o szeroko ściach w liniach rozgraniczaj ących nie \nmniejszych ni ż 10 m. \n4.  Wyznacza si ę wzdłu ż rzeki i rowów WW drogi eksploatacyjne KD E o szeroko ści w \nliniach rozgraniczaj ących nie mniejszej ni ż 6 m (liczone od wyznaczonej na rysunku \nplanu skarpy rzeki i rowów). \n5.  Miejsca postojowe dla siedlisk rolniczych nale ży zapewni ć na własnych działkach. \n \n10. Tereny rzeki  i rowów WW  \n§ 96.  \n1.  Ustala si ę zachowanie i ochron ę terenów oznaczonych na rysunku panu symbolem WW \n(rzeki Utrata, Rów Marysi ński i rowy podstawowe), zgodnie z ustaleniami zapis anymi w § \n11. \n2.  Ustala si ę dla rowów wskazanych na rysunku planu zachowanie i ch jako otwartych, \ndopuszczaj ąc przesunięcie na granice działek. \n§ 97. \n1.  Na",
  "(rzeki Utrata, Rów Marysi ński i rowy podstawowe), zgodnie z ustaleniami zapis anymi w § \n11. \n2.  Ustala si ę dla rowów wskazanych na rysunku planu zachowanie i ch jako otwartych, \ndopuszczaj ąc przesunięcie na granice działek. \n§ 97. \n1.  Na terenach WW ustala si ę zakaz zabudowy.  \n2.  Wyznacza si ę na rysunku planu nieprzekraczalne linie zabudowy w  odległo ści 50 m od \nrzeki Utraty, w odległo ści 20 m od Rowu Marysi ńskiego, 20 m od rowów podstawowych \nwskazanych na rysunku planu i 5m od pozostałych row ów. \n3.  Ustala si ę zakaz grodzenia w poprzek nurtu rzeki Utraty i Row u Marysi ńskiego. \n4.  Dopuszcza si ę lokalizowanie ogrodze ń wzdłu ż brzegów rzeki i rowów w \nnieprzekraczalnej odległo ści 6 m od wskazanej na rysunku planu linii ich brze gów. \n5.  Ustala si ę zakaz lokowania reklam i innych znaków informacyjn o plastycznych. \n§ 98. \nWyznacza si ę na rysunku planu, drogi eksploatacyjne KD E dla obsługi rzeki Utraty i rowów \nWW, oraz drog ę 6KUD dla obsługi rzeki Utraty. \n11 Tereny komunikacji KUZ, KUL, KUD, KD E, KP  \n§ 99. \n1.  Wyznacza si ę podstawowy układ komunikacyjny oznaczony symbolami , które okre ślaj ą \nfunkcje danego ci ągu komunikacyjnego: \n \nK",
  ", oraz drog ę 6KUD dla obsługi rzeki Utraty. \n11 Tereny komunikacji KUZ, KUL, KUD, KD E, KP  \n§ 99. \n1.  Wyznacza si ę podstawowy układ komunikacyjny oznaczony symbolami , które okre ślaj ą \nfunkcje danego ci ągu komunikacyjnego: \n \nKUZ -  drogi zbiorcze, \nSzamoty Walendów 39 KUL -  drogi lokalne, \nKUD -  drogi dojazdowe, \nKD E - drogi eksploatacyjne wzdłu ż cieków WW, \nKP -  parking, przystanek, p ętla autobusowa, \n \n2.  W wyodr ębnionych liniami rozgraniczaj ącymi terenach ci ągów komunikacyjnych: \n1)  ustala si ę: zachowanie dróg istniej ących, realizacj ę nowych dróg, realizacj ę urz ądze ń \nkomunikacyjnych (miejsca postojowe wzdłu ż dróg KUD i dróg wewn ętrznych, \nrealizacj ę ście żek rowerowych oznaczonych na rysunku planu specjaln ym symbolem; \n2)  ustala si ę zachowanie terenu KP ; \n3)  dopuszcza si ę: \na)  lokowanie urz ądze ń i obiektów infrastruktury technicznej, \nb)  nasadzenia zieleni, \nc)  lokowanie rowów odwadniaj ących, \nd)  lokowanie elementów małej architektury (przystanki autobusowe, telefony itp.). \n3.  Ustala si ę zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg oraz wyznacza w liniach rozgranic",
  " rowów odwadniaj ących, \nd)  lokowanie elementów małej architektury (przystanki autobusowe, telefony itp.). \n3.  Ustala si ę zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg oraz wyznacza w liniach rozgraniczaj ących dróg rezerwy terenu \ndla sieci i przył ączy gazowych oraz elektroenergetycznych (w rozumien iu Ustawy Prawo \nEnergetyczne z dnia 10 kwietnia 1997 r.). \n4.  W liniach rozgraniczaj ących dróg zakazuje si ę lokalizowania zabudowy stałej i \ntymczasowej z wyj ątkiem obiektów niezb ędnych podczas budowy drogi i infrastruktury \ntechnicznej. \n5.  Ustala si ę, że parametry techniczne dróg powinny spełnia ć wymogi okre ślone w \nprzepisach odr ębnych. \n6.  Dopuszcza si ę zmian ę linii rozgraniczaj ących dróg wyznaczonych na rysunku planu w \nramach realizacji projektu drogowego za zgod ą zarz ądcy drogi oraz przy podziałach \njedynie jako poszerzenie. \n7.  Wyklucza si ę lokowanie zabudowy stałej i czasowej usługowej i m ieszkaniowej na \njezdniach, chodnikach oraz w pasach zieleni drogowe j. \n8.  Na terenach komunikacji, do czasu realizacji dróg d opuszcza si ę dotychczasowy sposób \nużytkowania. \n9.  O ile przepisy dla poszczególnych terenów nie stano wi ą inaczej ustala si ę lokalizacj ę \nogrodze ń",
  ", chodnikach oraz w pasach zieleni drogowe j. \n8.  Na terenach komunikacji, do czasu realizacji dróg d opuszcza si ę dotychczasowy sposób \nużytkowania. \n9.  O ile przepisy dla poszczególnych terenów nie stano wi ą inaczej ustala si ę lokalizacj ę \nogrodze ń, reklam, tablic informacyjno plastycznych wzdłu ż linii rozgraniczaj ących dróg \nw sposób nie koliduj ący ze znakami drogowymi i nie ograniczaj ącymi widoczno ści. \n§ 100 . \nUstala si ę szczególne warunki inwestowania dla dróg poło żonych w nast ępuj ących terenach: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8, \n2)  zmeliorowanych, o których mowa w § 9, \n3)  stanowisk archeologicznych, o których mowa w § 12, \noraz dla terenów poło żonych w zasi ęgu: \n4)  napowietrznych linii elektroenergetycznych, o który m mowa w § 15,  \n5)  urz ądze ń gazowych, o którym mowa w § 16. \n§ 101. \nUstalenia szczegółowe dla terenów dróg. \n \nLP SYMBOL  NAZWA  \nOBIEKTU  FUNKCJA  SZEROKO ŚĆ  \nW LINIACH \nROZGRANI- \nCZAJ ĄCYCH  \n(w metrach) POSTULO- \nWANA \nSZERO- \nKO ŚĆ  \nJEZDNI \n(w metrach) USTALENIA DLA \nPRZEKROJU ULICY \nSzamoty Walendów 40  \n1 1 KUZ Szamoty- \nWalendów \nUl. Wschodnia i \nul. Wiatrakowa \n",
  "- \nCZAJ ĄCYCH  \n(w metrach) POSTULO- \nWANA \nSZERO- \nKO ŚĆ  \nJEZDNI \n(w metrach) USTALENIA DLA \nPRZEKROJU ULICY \nSzamoty Walendów 40  \n1 1 KUZ Szamoty- \nWalendów \nUl. Wschodnia i \nul. Wiatrakowa \n  Zbiorcza 12,0-20,0 6,0 – 7,0 -  ograniczone zjazdy z \ndrogi \n- ście żka rowerowa \n- istniej ące rowy \nposzerzenie drogi  \n2 2 KUZ Szamoty:  \nul. Nadarzy ńska  Zbiorcza 6-12,0 \n(6,0m w \nobszarze \nplanu) 6,0 – 7,0 -  ograniczone zjazdy z \ndrogi \n- istniej ące rowy \n- poszerzenie drogi \n3 3 KUZ Walendów  \n Zbiorcza zgodnie z \nwydzielonymi \ndziałkami pod \nposzerzenie \ndrogi  -  w obszarze planu \nzgodnie z \nwydzieleniem a \npozostała droga poza \nobszarem planu \n- poszerzenie drogi \n \n4 1 KUL Walendów  \nprojektowana Lokalna 10,0 6,0 – 7,0 -  ograniczone zjazdy z \ndrogi \n5 2 KUL Walendów  \nprojektowana Lokalna( \npowiatowa) 12,0 6,0 – 7,0 -  ograniczone zjazdy z \ndrogi \n6 3 KUL Szamoty:  \n  \n Lokalna 10,0-12,0 6,0 – 7,0 -  ograniczone zjazdy z \ndrogi \n- poszerzenie drogi \n \n7 1 KUD Walendów:   Dojazdowa 12,0 5,0 - 6,",
  ",0 – 7,0 -  ograniczone zjazdy z \ndrogi \n6 3 KUL Szamoty:  \n  \n Lokalna 10,0-12,0 6,0 – 7,0 -  ograniczone zjazdy z \ndrogi \n- poszerzenie drogi \n \n7 1 KUD Walendów:   Dojazdowa 12,0 5,0 - 6,0 poszerzenie drogi \n8 2 KUD Walendów:  Dojazdowa 8,0 5,0 - 6,0  \n9 3 KUD Walendów:  Dojazdowa 8,0 5,0 - 6,0  \n10 4 KUD Walendów:  Dojazdowa 5,0 5,0 - 6,0  \n11 5 KUD Walendów:  Dojazdowa 10,0 5,0 - 6,0  \n12 6 KUD Walendów:  Dojazdowa 15,0 5,0 - 6,0  \n13 7 KUD Szamoty:  \n Dojazdowa 6,0 5,0 - 6,0  \n14 8 KUD Szamoty:  \nul. Saperska  Dojazdowa według \nparcelacji 5,0 - 6,0  \n15 9 KUD Szamoty:  \nCzere śniowa \n Dojazdowa 5,0 5,0 - 6,0 ci ąg pieszo jezdny \n16 10 KUD Szamoty:  \nul. Przepiórki \n Dojazdowa 8,0 5,0 - 6,0  \n17 11 KUD Szamoty:  \nul. Sportowa  Dojazdowa 10,0 5,0 - 6,0 poszerzenie drogi \n18 12 KUD Szamoty:  \nul. Zachodnia  Dojazdowa 7,0 5,0 - 6,0 -  7 m w obszarze planu, \npozostała droga poza",
  "6,0  \n17 11 KUD Szamoty:  \nul. Sportowa  Dojazdowa 10,0 5,0 - 6,0 poszerzenie drogi \n18 12 KUD Szamoty:  \nul. Zachodnia  Dojazdowa 7,0 5,0 - 6,0 -  7 m w obszarze planu, \npozostała droga poza \nobszarem planu \n \nSzamoty Walendów 41 19 13 KUD Szamoty:  \n Dojazdowa 7,0 5,0 - 6,0 -  7 m w obszarze planu, \npozostała droga poza \nobszarem planu \n20.   17 KUD Szamoty:  Dojazdowa 8,0 5,0 - 6,0  \n21.   18 KUD Szamoty:  Dojazdowa 8,0 5,0 - 6,0  \n22.   19 KUD Walendów:  \n. Szamoty:  \n Dojazdowa 6,0-10,0 5,0 - 6,0 -  6-10 m w obszarze \nplanu, pozostała droga \npoza obszarem planu \n      -  \n23.   1 KD E - eksploatacyjna \nwzdłu ż rowu 6,0 - - pojedyncze drzewa do \nochrony \n24.   2 KD E - eksploatacyjna \nwzdłu ż rowu 6,0 - - pojedyncze drzewa do \nochrony \n25.   3 KD E - eksploatacyjna \nwzdłu ż  rowu 6,0 - - pojedyncze drzewa do \nochrony \n26.   4 KD E - eksploatacyjna \nwzdłu ż rowu 6,0 - - pojedyncze drzewa do \nochrony \n27.   5 KD E - eksploatacyjna \nwzdłu ż rowu 6",
  " - eksploatacyjna \nwzdłu ż  rowu 6,0 - - pojedyncze drzewa do \nochrony \n26.   4 KD E - eksploatacyjna \nwzdłu ż rowu 6,0 - - pojedyncze drzewa do \nochrony \n27.   5 KD E - eksploatacyjna \nwzdłu ż rowu 6,0 - - pojedyncze drzewa do \nochrony \n28.   6 KD E - eksploatacyjna \nwzdłu ż rowu 6,0 - - pojedyncze drzewa do \nochrony \n29.   7 KD E - eksploatacyjna \nwzdłu ż rowu 6,0 - - pojedyncze drzewa do \nochrony \n30.   8 KD E - eksploatacyjna \nwzdłu ż rowu 6,0 - - pojedyncze drzewa do \nochrony \n       \n31 KP - P ętla \nautobusowa  -  \nRozdział 5 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 102. \n1.  Dla terenu M, M/MR, ML/M okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o \nktórej mowa w ust. 1 oraz w art. 36 ust. 3 ustawy, w wysoko ści 5% wzrostu warto ści \nnieruchomo ści. \n2.  Dla terenu MU, MU/MR, M/US okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, \no której mowa w ust. 1 oraz w art. 36 ust. 3 ustawy , w wysoko ści 10% wzrostu warto ści \nnieruchomo ści. \n3.  Dla terenu UP okre śla si ę stawk ę procentow",
  "US okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, \no której mowa w ust. 1 oraz w art. 36 ust. 3 ustawy , w wysoko ści 10% wzrostu warto ści \nnieruchomo ści. \n3.  Dla terenu UP okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w \nust. 1 oraz w art. 36 ust. 3 ustawy, w wysoko ści 20% wzrostu warto ści nieruchomo ści. \n4.  Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w ust. 1 oraz w \nart. 36 ust. 3 ustawy, w wysoko ści 0% dla terenów UO/US, Z/UP, Ls, ZN, R, R/MR, WW,  \noraz K i wszystkich działek gminnych. \nRozdział 6 \nPrzepisy przej ściowe i ko ńcowe. \n§ 103. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w \nżycie planu a nie zako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n§ 104. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n \nSzamoty Walendów 42  \n \n§ 105. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego. \n \n2* zał ącznik niepublikowany",
  "oty Walendów 42  \n \n§ 105. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego. \n \n2* zał ącznik niepublikowany"
]