[
  "miejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 1 \n \n \n \n \n \n  \n \n \n \n \nMIEJSCOWY  PLAN  ZAGOSPODAROWANIA  PRZESTRZENNEGO \nWSI  WOLICA    \nW  GMINIE  NADARZYN \n \n  \n \n \n \n \n \nUchwała Nr XXXVI/636/2005 \nRady Gminy Nadarzyn \nz dnia 27 kwietnia 2005 \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 2  \nU c h w a ł a  N r  X X X V I / 6 3 6 / 2 0 0 5  \nR a d y  G m i n y  N a d a r z y n  \nz  d n i a  2 7  k w i e t n i a  2 0 0 5 r .  \n \nw sprawie miejscowego planu zagospodarowania przest rzennego wsi Wolica w gminie \nNadarzyn \n \nNa podstawie art. 18 ust.2 pkt. 5 ustawy z dnia 8 m arca 1990 r. o samorz ądzie gminnym (Dz. \nU. z 2001 r. Nr 142 poz. 1591 z pó źn. zm.), art. 26 ustawy z dnia 7 lipca 1994 r. o \nzagospodarowaniu przestrzennym ( Dz. U. z 1999 r. N r 15, poz. 139 z pó źn. zm.) w zwi ązku  \nz art. 85 ust. 2 ustawy z dnia 27 marca 2003r. o pl anowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 20003r. Nr 80, poz. 717 z p ó źn. zm.), oraz na podstawie uchwał \n",
  " 139 z pó źn. zm.) w zwi ązku  \nz art. 85 ust. 2 ustawy z dnia 27 marca 2003r. o pl anowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 20003r. Nr 80, poz. 717 z p ó źn. zm.), oraz na podstawie uchwał \nRady Gminy Nadarzyn: \nUchwały Nr VI/58/99 Rady Gminy Nadarzyn z dnia 24 l utego 1999 r. w sprawie \nprzyst ąpienia do sporz ądzania zmiany miejscowego planu ogólnego zagospodar owania \nprzestrzennego gminy Nadarzyn(w cz ęś ci obejmuj ącej fragment wsi Wolica); zmienionej \nUchwał ą Nr XI/180/2003 Rady Gminy Nadarzyn z dnia 17 czerw ca 2003r. w sprawie zmiany \nuchwały Nr VI/58/99 Rady Gminy Nadarzyn z dnia 24 l utego 1999r. w sprawie przyst ąpienia \ndo sporz ądzania zmiany miejscowego planu ogólnego zagospodar owania przestrzennego \ngminy Nadarzyn; \nUchwały Nr VIII/80/99 Rady Gminy Nadarzyn z dnia 7 kwietnia 1999 r. w sprawie \nprzyst ąpienia do sporz ądzania zmiany miejscowego planu ogólnego zagospodar owania \nprzestrzennego gminy Nadarzyn (w cz ęś ci obejmuj ącej tereny we wsi Wolica oznaczone na \nzał ącznikach graficznych nr 2, 3 i 4 do uchwały Nr VIII /80/99 Rady Gminy Nadarzyn z dnia  \n7 kwietnia 1999 r.); \nUchwały Nr XI",
  " \nprzestrzennego gminy Nadarzyn (w cz ęś ci obejmuj ącej tereny we wsi Wolica oznaczone na \nzał ącznikach graficznych nr 2, 3 i 4 do uchwały Nr VIII /80/99 Rady Gminy Nadarzyn z dnia  \n7 kwietnia 1999 r.); \nUchwały Nr XI/109/99 Rady Gminy Nadarzyn z dnia 30 czerwca 1999 r. w sprawie \nprzyst ąpienia do sporz ądzania zmiany miejscowego planu ogólnego zagospodar owania \nprzestrzennego gminy Nadarzyn(w cz ęś ci obejmuj ącej tereny we wsi Wolica oznaczone na \nzał ącznikach graficznych nr 3 i 4 do uchwały Nr XI/109/ 99 Rady Gminy Nadarzyn z dnia    \n30 czerwca 1999 r.), zmienionej uchwał ą Nr XXXIV/307/2001 Rady Gminy Nadarzyn z dnia \n28 maja 2001 r. w sprawie zmiany uchwały Nr XI/109/ 99 Rady Gminy Nadarzyn z dnia       \n30 czerwca 1999 r. w sprawie przyst ąpienia do sporz ądzenia zmiany miejscowego planu \nogólnego zagospodarowania przestrzennego gminy Nada rzyn, zmienionej Uchwał ą Nr \nXXXVII/326/2001 Rady Gminy Nadarzyn z dnia 26 pa ździernika 2001 r. w sprawie zmiany \nuchwały Nr XXXIV/307/2001 Rady Gminy Nadarzyn z dni a 28 maja 2001 r. w sprawie \nzmiany uchwały Nr XI/109/99 Rady Gminy Nadarzyn z d nia 30 czerwca 1999 r. w spraw",
  "zyn z dnia 26 pa ździernika 2001 r. w sprawie zmiany \nuchwały Nr XXXIV/307/2001 Rady Gminy Nadarzyn z dni a 28 maja 2001 r. w sprawie \nzmiany uchwały Nr XI/109/99 Rady Gminy Nadarzyn z d nia 30 czerwca 1999 r. w sprawie \nprzyst ąpienia do sporz ądzenia zmiany miejscowego planu ogólnego zagospodar owania \nprzestrzennego gminy Nadarzyn; \nUchwały Nr XV/130/99 Rady Gminy Nadarzyn z dnia 15 grudnia 1999 r. w sprawie \nprzyst ąpienia do sporz ądzenia miejscowych planów zagospodarowania przestrz ennego \nterenów w gminie Nadarzyn (w cz ęś ci obejmuj ącej tereny we wsi Wolica), zmienionej \nUchwał ą Nr XXXV/311/2001 Rady Gminy Nadarzyn z dnia 3 sier pnia 2001 r. w sprawie \nzmiany Uchwały Nr XV/130/99 Rady Gminy Nadarzyn z d nia 15 grudnia 1999 r. w sprawie \nprzyst ąpienia do sporz ądzenia miejscowych planów zagospodarowania przestrz ennego \nterenów w gminie Nadarzyn, oraz \nUchwały Nr XXXIII/609/2005 Rady Gminy Nadarzyn z dn ia 22 lutego 2005 r. w sprawie \nsporz ądzenia miejscowego planu zagospodarowania przestrze nnego wsi Wolica w gminie \nNadarzyn w czterech etapach Rada Gminy Nadarzyn uch wala, co nast ępuje: \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 3Rozdział ",
  ". w sprawie \nsporz ądzenia miejscowego planu zagospodarowania przestrze nnego wsi Wolica w gminie \nNadarzyn w czterech etapach Rada Gminy Nadarzyn uch wala, co nast ępuje: \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 3Rozdział 1 \nZakres obowi ązywania planu \n§ 1. \n1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego wsi  Wolica poło żonej w \ngminie Nadarzyn, zwany dalej w tre ści niniejszej uchwały planem, obejmuj ący obszar \nwyznaczony na rysunku planu lini ą przerywan ą z kropk ą jako granica obowi ązywania \nustale ń planu, nazwany etapem I. \n2.  Celem regulacji zawartych w planie jest: \n1)  ochrona ponadlokalnych i lokalnych interesów public znych dotycz ących: \na)  uwzgl ędnienia przebiegu istniej ących i projektowanych dróg powiatowych i \ngminnych, \nb)  ochrony terenów lasów oraz terenów s ąsiaduj ących z ciekiem wodnym, \nc)  uwzgl ędniania zasad ochrony środowiska przyrodniczego i dóbr kultury; \n2)  umo żliwienie działalno ści ró żnorodnych podmiotów przy jednoczesnej minimalizacji  \nwzajemnych konfliktów wynikaj ących z ró żnego przeznaczenia i ró żnych zasad \nzagospodarowania.   \n3.  Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n§ 2. \n",
  " ró żnorodnych podmiotów przy jednoczesnej minimalizacji  \nwzajemnych konfliktów wynikaj ących z ró żnego przeznaczenia i ró żnych zasad \nzagospodarowania.   \n3.  Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n§ 2. \n1.  Granice planu s ą wyznaczone na rysunku planu w skali 1: 2000 stanow i ącym zał ącznik  \nnr 1 do niniejszej uchwały. \n2.  Do planu doł ącza si ę niepublikowany rysunek w skali 1:500 stanowi ący zał ącznik nr 2* \nna którym zaznaczono tereny zmeliorowane \n§ 3. \n1.  Rysunek planu odnosi ustalenia zawarte w niniejszej  uchwale do terenu obj ętego \ngranicami planu przy u życiu oznacze ń zastosowanych w legendzie rysunku planu. \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica obowi ązywania ustale ń planu; \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach \nzagospodarowania;   \n3)  linie rozgraniczaj ące grunty le śne; \n4)  zwymiarowane wzajemne odległo ści elementów zagospodarowania; \n5)  funkcje terenów oraz klasyfikacja dróg przy u życiu oznacze ń literowych i cyfrowych; \n6)  nieprzekraczalne linie zabudowy, ustalone linie ogr odze ń",
  "graniczaj ące grunty le śne; \n4)  zwymiarowane wzajemne odległo ści elementów zagospodarowania; \n5)  funkcje terenów oraz klasyfikacja dróg przy u życiu oznacze ń literowych i cyfrowych; \n6)  nieprzekraczalne linie zabudowy, ustalone linie ogr odze ń, lokalizacja dominant \nprzestrzennych; \n7)  orientacyjny zasi ęg oddziaływania komunikacji; \n8)  oznaczenia terenów chronionych przyrodniczych i kul turowych; \n9)  oznaczenia przebiegu komunikacji oraz oznaczenia li niowe infrastruktury technicznej \ni miejsca usytuowania obiektów infrastruktury techn icznej; \n10)  poł ączenia dróg wewn ętrznych (dojazdów) z drogami publicznymi. \n3.  Oznaczenia graficzne na rysunkach planu nie wymieni one w ust. 2 maj ą charakter \ninformacyjny lub postulatywny. \n4.  Linie rozgraniczaj ące dróg oraz oznaczone na rysunku planu lini ą przerywan ą \norientacyjne linie rozgraniczaj ące dróg wewn ętrznych(dojazdów) wskazane planem, mog ą \nby ć korygowane (przesuwane) w uzgodnieniu z zarz ądc ą drogi lub wła ścicielem dojazdu, \nw projektach technicznych lub przy podziałach geode zyjnych bez konieczno ści zmiany \nniniejszego planu pod warunkiem zachowania niezmien ionej w stosunku do ustalonej w \nplanie szeroko ści w tych liniach. \n \n \n \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadar",
  "azdu, \nw projektach technicznych lub przy podziałach geode zyjnych bez konieczno ści zmiany \nniniejszego planu pod warunkiem zachowania niezmien ionej w stosunku do ustalonej w \nplanie szeroko ści w tych liniach. \n \n \n \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 4§ 4. \n1.   Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie  – nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały i \nrysunek planu, o którym mowa w § 1 niniejszej uchwa ły stanowi ącej akt prawa \nmiejscowego, o ile z tre ści uchwały nie wynika inaczej; \n2)  rysunku planu  – nale ży przez to rozumie ć rysunek na mapie w skali 1:2000, \nstanowi ący zał ącznik do niniejszej uchwały; \n3)  uchwale  – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z \ntre ści przepisu nie wynika inaczej; \n4)  ustawie  – nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r. o \nzagospodarowaniu przestrzennym ( Dz. U. z 1999r. Nr  15, poz. 139 z pó źn. zm.), o ile \nz tre ści przepisu nie wynika inaczej; \n5)  przepisach odr ębnych  – nale ży przez to rozumie ć przepisy ustaw wraz z aktami \nwykonawczymi oraz ograniczenia w dysponowaniu teren em wynikaj ące z",
  "1999r. Nr  15, poz. 139 z pó źn. zm.), o ile \nz tre ści przepisu nie wynika inaczej; \n5)  przepisach odr ębnych  – nale ży przez to rozumie ć przepisy ustaw wraz z aktami \nwykonawczymi oraz ograniczenia w dysponowaniu teren em wynikaj ące z \nprawomocnych decyzji administracyjnych;   \n6)  Warszawskim Obszarze Chronionego Krajobrazu - W. O.  CH. K.  – nale ży przez \nto rozumie ć obszar obj ęty ochron ą prawn ą na podstawie przepisów odr ębnych tj. \nstosownego rozporz ądzenia Wojewody, którego granice wyznaczone s ą \nrozporz ądzeniem Wojewody Mazowieckiego nr 218 ( Dz. Urz. Wo j. Mazowieckiego \nNr 161 poz. 2363 z dnia 4 sierpnia 2001r.) w odnies ieniu do opisu granic, ze \nzmianami z 2002 r.- rozporz ądzenie Wojewody Mazowieckiego nr 57 z dnia 3 lipca \n2002 r. w odniesieniu do opisu granic (Dz. Urz. Woj . Mazowieckiego Nr 188, poz. \n4306), ze zmianami z 2003 r.- rozporz ądzenie Wojewody Mazowieckiego nr 2 z dnia \n29 stycznia 2003 r. w odniesieniu do opisu granic ( Dz. Urz. Woj. Mazowieckiego Nr \n38, poz. 1053); \n7)  dopuszczeniach, postulatach – nale ży przez to rozumie ć ustalenia planu maj ące \ncharakter postulatu do rozwa żenia przy projektowaniu; \n8)  wskazaniach - nale ży przez to rozumie ć ustalenia",
  "isu granic ( Dz. Urz. Woj. Mazowieckiego Nr \n38, poz. 1053); \n7)  dopuszczeniach, postulatach – nale ży przez to rozumie ć ustalenia planu maj ące \ncharakter postulatu do rozwa żenia przy projektowaniu; \n8)  wskazaniach - nale ży przez to rozumie ć ustalenia planu, maj ące charakter propozycji \ndo rozwa żenia przy projektowaniu i ustalenia dotycz ące warunków i zasad podziału \nterenów maj ące charakter propozycji do rozwa żenia przy podziałach geodezyjnych; \n9)  obszarze  – nale ży przez to rozumie ć obszar obj ęty planem w granicach \nprzedstawionych na rysunku planu;  \n10)  terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu \nliniami rozgraniczaj ącymi o okre ślonym przeznaczeniu, oznaczon ą na rysunku planu \nliterami oraz literami i cyframi;   \n11)  działce - nale ży przez to rozumie ć nieruchomo ść  gruntow ą lub jej fragment (nie \nzawsze jest to działka ewidencyjna), której wielko ść , cechy geometryczne, dost ęp do \ndrogi publicznej oraz wyposa żenie w urz ądzenia infrastruktury technicznej spełniaj ą \nwymogi realizacji obiektów budowlanych, wynikaj ące z przepisów odr ębnych i aktów \nprawa miejscowego (istniej ące granice nieruchomo ści wniesione s ą na rysunku planu \norientacyjnie i wymagaj ą wyznaczenia geodezyjnego); \n12)  przeznaczeniu podstawowym  – nale",
  "ymogi realizacji obiektów budowlanych, wynikaj ące z przepisów odr ębnych i aktów \nprawa miejscowego (istniej ące granice nieruchomo ści wniesione s ą na rysunku planu \norientacyjnie i wymagaj ą wyznaczenia geodezyjnego); \n12)  przeznaczeniu podstawowym  – nale ży przez to rozumie ć okre ślony w planie rodzaj \nprzeznaczenia, które powinno przewa żać na terenie wyznaczonym liniami \nrozgraniczaj ącymi; \n13)  przeznaczeniu uzupełniaj ącym  lub dopuszczalnym  – nale ży przez to rozumie ć inne \nprzeznaczenie, które uzupełnia lub wzbogaca przezna czenie podstawowe, nie \npowoduj ąc zakłóce ń w funkcjonowaniu terenu; \n14)  oznaczeniu  przeznaczenia terenu przy pomocy kilku symboli  - nale ży przez to \nrozumie ć, że zgodnie z okre ślon ą kolejno ści ą zapisu, na terenie mog ą wyst ępowa ć \njednocze śnie wszystkie funkcje, kilka lub jedna z nich; \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 515)  powierzchni biologicznie czynnej-  nale ży przez to rozumie ć, cz ęść  działki \nbudowlanej, na gruncie rodzimym, która pozostaje ni ezabudowana i nieutwardzona \nzgodnie z definicj ą zawart ą w przepisach odr ębnych; \n16)  usługach towarzysz ących w obszarze chronionego krajobrazu i w terenach \nmieszkaniowych – nale ży przez to rozumie ć usługi",
  ", na gruncie rodzimym, która pozostaje ni ezabudowana i nieutwardzona \nzgodnie z definicj ą zawart ą w przepisach odr ębnych; \n16)  usługach towarzysz ących w obszarze chronionego krajobrazu i w terenach \nmieszkaniowych – nale ży przez to rozumie ć usługi z wykorzystaniem urz ądze ń \nsłu żą cych działalno ści, której celem jest zaspakajanie podstawowych pot rzeb \nludno ści, a które nie wytwarzaj ą dóbr materialnych bezpo średnimi metodami \nprzemysłowymi (handel detaliczny, ochrona zdrowia i  opieka społeczna, gastronomia, \nkultura, turystyka i sport, obsługa nieruchomo ści, wynajem itp.); \n17)  usługach  bez przes ądzenia profilu– nale ży przez to rozumie ć obiekty usługowe wolno \nstoj ące lub lokale usługowe wbudowane słu żą ce szeroko rozumianej funkcji \nusługowej w zakresie; handlu (z wył ączeniem handlu hurtowego wymagaj ącego \nmagazynów lub placów składowych o powierzchni przek raczaj ącej 800 m 2 ), ochrony \nzdrowia i opieki społecznej, kultury, turystyki i s portu, obsługi nieruchomo ści, \nwynajmu, poczty, telekomunikacji, hoteli, restaurac ji, po średnictwa finansowego, \nadministracji, edukacji, działalno ści weterynaryjnej; z wył ączeniem sprzeda ży paliw \ndo pojazdów a tak że obiektów wymagaj ących bazy pojazdów transportu towarowego; \n18)  ob",
  "mu, poczty, telekomunikacji, hoteli, restaurac ji, po średnictwa finansowego, \nadministracji, edukacji, działalno ści weterynaryjnej; z wył ączeniem sprzeda ży paliw \ndo pojazdów a tak że obiektów wymagaj ących bazy pojazdów transportu towarowego; \n18)  obiektach usługowo produkcyjnych –nale ży przez to rozumie ć siedziby firm \nprowadz ących działalno ść  gospodarcz ą w zakresie; produkcji i przetwórstwa \nprzemysłowego i rzemie ślniczego, budownictwa, handlu detalicznego i \nekspozycyjnego, handlu hurtowego, hoteli i restaura cji, transportu, gospodarki \nmagazynowej, poczty i telekomunikacji, administracj i, po średnictwa finansowego, \nobsługi technicznej i naprawy pojazdów mechanicznyc h, sprzeda ży paliw do \npojazdów oraz szeroko rozumianych usług dla innych podmiotów gospodarczych i \nludno ści a tak że zakłady i bazy, w których ta działalno ść  jest prowadzona; \n19)  zachowaniu istniej ącej zabudowy  – nale ży przez to rozumie ć obowi ązek \nzachowania (w obszarze planu) istniej ących trwałych budynków ( z wyj ątkiem gara ży \ni parterowych budynków gospodarczych); \n20)  terenie zainwestowanym  – nale ży przez to rozumie ć działk ę lub teren z zabudow ą, \nktóra nie jest samowol ą budowlan ą w my śl przepisów ustawy z dnia 7 lipca 1994 r. \nPrawo",
  "tkiem gara ży \ni parterowych budynków gospodarczych); \n20)  terenie zainwestowanym  – nale ży przez to rozumie ć działk ę lub teren z zabudow ą, \nktóra nie jest samowol ą budowlan ą w my śl przepisów ustawy z dnia 7 lipca 1994 r. \nPrawo budowlane;   \n21)  maksymalnej liczbie kondygnacji  lub maksymalnej wysoko ści zabudowy  – nale ży \nprzez to rozumie ć: \na)  nieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku, w tym \nkondygnacji poddasza okre ślanej jako 0,5 kondygnacji i sutereny okre ślanej jako \n0,5 kondygnacji (wysoko ść  sutereny okre śla si ę na 0,6 m do 1,2 m od poziomu \nterenu do poziomu ±0,00, z tym że dla obiektów usługowych wysoko ść  sutereny \nokre śla si ę na 0,6 m od poziomu terenu), \nb)  maksymaln ą wysoko ść  obiektu liczon ą od poziomu ±0,00 do najwy ższego \npunktu dachu (kalenicy) lub najwy ższego punktu ściany (przy dachach płaskich);   \n22)  parcelacjach plombowych  – nale ży przez to rozumie ć podział na działki istniej ący w \nterenach z prawem zabudowy (zgodnie z miejscowym pl anem ogólnym \nzagospodarowania przestrzennego gminy Nadarzyn, zat wierdzonym Uchwał ą Nr \n202/XXXVIII/94 Rady Gminy w Nadarzynie dnia 8 kwiet nia",
  " to rozumie ć podział na działki istniej ący w \nterenach z prawem zabudowy (zgodnie z miejscowym pl anem ogólnym \nzagospodarowania przestrzennego gminy Nadarzyn, zat wierdzonym Uchwał ą Nr \n202/XXXVIII/94 Rady Gminy w Nadarzynie dnia 8 kwiet nia 1994 r. opublikowan ą w \nDzienniku Urz ędowym Woj. Warszawskiego Nr 13, poz. 136 z pó źn. zm.), \nuprawomocniony przed wej ściem w życie niniejszego planu; \n23)  terenach realizacji celów publicznych  – – nale ży przez to rozumie ć tereny, na \nktórych lokalizuje si ę obiekty budowlane słu żą ce celom publicznym w rozumieniu \nprzepisów odr ębnych; \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 624)  przestrzeniach publicznych  – nale ży przez to rozumie ć istniej ące lub projektowane \nw obszarze planu przestrzenie ogólnodost ępne dla wszystkich u żytkowników (drogi, \nparki, itp.); \n25)  liniach rozgraniczaj ących  tereny o ró żnym przeznaczeniu – nale ży przez to \nrozumie ć, zaznaczone na rysunku planu linie dziel ące obszar planu na tereny o \nró żnych funkcjach;  \n26)  nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć wyznaczon ą dla terenu \nminimaln ą granic ę sytuowania obiektów kubaturowych w stosunku do lin ii \nrozgraniczaj ących dróg, granic",
  " dziel ące obszar planu na tereny o \nró żnych funkcjach;  \n26)  nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć wyznaczon ą dla terenu \nminimaln ą granic ę sytuowania obiektów kubaturowych w stosunku do lin ii \nrozgraniczaj ących dróg, granic działki, stawów i rowów; \n27)  działkach plombowych  – nale ży przez to rozumie ć istniej ące zainwestowane i \nniezainwestowane działki, których nie mo żna powi ększy ć poprzez przył ączenie \ndziałek i fragmentów działek przyległych, wydzielon e przed wej ściem w życie \nniniejszego planu; \n28)  dojazdach – nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która na zasadach \nokre ślonych w przepisach szczególnych, pełni funkcj ę drogi wewn ętrznej dla \npozostałych działek do niej przylegaj ących, \n29)  zespole zabudowy – nale ży przez to rozumie ć cz ęść  osiedla mieszkaniowego, zespołu \nusługowego, obiektu usługowo – produkcyjnego firmy;  realizowan ą jako jedno \nzadanie inwestycyjne, jedno dzieło architektoniczne  lub grup ę podobnie \nzabudowanych działek; \n30)  ochronie drzew – nale ży przez to rozumie ć zakaz wycinania drzew, z wyj ątkiem \ndrzew owocowych i sytuacji uzasadnionych wzgl ędami fitosanitarnymi oraz takie \nzagospodarowanie terenów, które nie b ędzie wywoływało niekorzystnych dla drzew \n",
  "abudowanych działek; \n30)  ochronie drzew – nale ży przez to rozumie ć zakaz wycinania drzew, z wyj ątkiem \ndrzew owocowych i sytuacji uzasadnionych wzgl ędami fitosanitarnymi oraz takie \nzagospodarowanie terenów, które nie b ędzie wywoływało niekorzystnych dla drzew \nzmian środowiska; \n31)  lasach ochronnych - nale ży przez to rozumie ć lasy stanowi ące własno ść  Skarbu \nPa ństwa uznane za lasy ochronne na podstawie przepisów  odr ębnych tj. decyzji nr 52 \nMinistra Ochrony Środowiska, Zasobów Naturalnych i Le śnictwa z dnia 6 sierpnia \n1999 r.; \n32)  korytarzu napowietrznej linii elektroenergetycznej -nale ży przez to rozumie ć teren \nznajduj ący si ę w zasi ęgu oddziaływania tej linii. \n2.  Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą Prawa \nbudowlanego lub innych przepisów powszechnie obowi ązuj ących wydanych na jego \npodstawie, które nale ży rozumie ć zgodnie z tre ści ą wła ściw ą dla tej ustawy w brzmieniu \nobowi ązuj ącym w dniu podj ęcia niniejszej uchwały. \n3.  W ustaleniach dotycz ących funkcji usługowych zastosowano poj ęcia maj ące swoje \nokre ślenie w P.K.D. \n4.  W ustaleniach komunikacyjnych zastosowano poj ęcia maj ące swoje okre ślenie w \nprzepisach",
  " w dniu podj ęcia niniejszej uchwały. \n3.  W ustaleniach dotycz ących funkcji usługowych zastosowano poj ęcia maj ące swoje \nokre ślenie w P.K.D. \n4.  W ustaleniach komunikacyjnych zastosowano poj ęcia maj ące swoje okre ślenie w \nprzepisach odr ębnych w sprawie warunków technicznych, jakim powinn y odpowiada ć \ndrogi publiczne i ich usytuowanie. \n5.  W ustaleniach dotycz ących ochrony środowiska zastosowano poj ęcia maj ące swoje \nokre ślenie w Prawie ochrony środowiska i Prawie Wodnym.  \n§ 5 . \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub \nró żnych zasadach zagospodarowania, w tym przeznaczonyc h do realizacji celów \npublicznych;  \n2)  linii rozgraniczaj ących drogi wraz z urz ądzeniami pomocniczymi; \n3)  warunków, zasad i standardów kształtowania zabudowy  oraz urz ądzania terenu w tym: \nlinie zabudowy, gabaryty obiektów, wska źniki intensywno ści zabudowy, tymczasowe \nsposoby zagospodarowania, urz ądzania oraz u żytkowania terenów; \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 74)  zasad i warunków podziału terenów na działki budowl ane; \n5)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska \nprzyrodniczego i kulturow",
  "tkowania terenów; \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 74)  zasad i warunków podziału terenów na działki budowl ane; \n5)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska \nprzyrodniczego i kulturowego; \n6)  zasad obsługi w zakresie infrastruktury technicznej ; \n7)  zasad obsługi w zakresie komunikacji. \n§ 6. \n1.  Warunki zabudowy i zagospodarowania terenu do decyz ji administracyjnej (do \npozwolenia na budow ę, decyzji podziału nieruchomo ści itp.) oraz w postanowieniach i \ninformacjach nale ży okre śla ć zgodnie z ustaleniami zawartymi w uchwale oraz z \nzastosowaniem odpowiednich przepisów odr ębnych. \n2.  Ustalenia dla poszczególnych terenów obowi ązuj ą ł ącznie odpowiednio z ustaleniami \nogólnymi dla całego obszaru obj ętego planem. \nRozdział 2 \nUstalenia ogólne dla całego obszaru obj ętego planem \n1. Przeznaczenie terenów  \n§ 7. \n1.  W planie wyodr ębnia si ę nast ępuj ące rodzaje przeznaczenia terenu: \n1)  tereny zabudowy mieszkaniowej jednorodzinnej - ozna czone na rysunku planu \nsymbolem M; z siedliskami rolniczymi na działkach oznaczonych n a rysunku planu \nsymbolem M/MR;  \n2)  tereny zabudowy mieszkaniowej jednorodzinnej i usłu gowej oznaczone na rysunku \nplanu symbolem MU;",
  "owej jednorodzinnej - ozna czone na rysunku planu \nsymbolem M; z siedliskami rolniczymi na działkach oznaczonych n a rysunku planu \nsymbolem M/MR;  \n2)  tereny zabudowy mieszkaniowej jednorodzinnej i usłu gowej oznaczone na rysunku \nplanu symbolem MU; z siedliskami rolniczymi na działkach oznaczonych n a rysunku \nplanu symbolem MU/MR i terenem  MU/UO;  \n3)  tereny zabudowy usługowej z dopuszczeniem funkcji m ieszkaniowej oznaczone na \nrysunku planu symbolem UM; \n4)  tereny zabudowy letniskowej i mieszkaniowej jednoro dzinnej oznaczone na rysunku \nplanu symbolem ML/M;  \n5)  tereny zabudowy letniskowej i mieszkaniowej jednoro dzinnej na działkach le śnych \noznaczone na rysunku planu symbolem ML//M/Ls;  \n6)  tereny zabudowy usługowo produkcyjnej o wielofunkcy jnym przeznaczeniu - \noznaczone na rysunku planu symbolem UP  z terenami zieleni oznaczonymi na \nrysunku planu symbolem Z/UP  oraz z siedliskami rolniczymi na działkach \noznaczonych na rysunku planu symbolem UP/MR ; \n7)  teren usług o światy z obiektem kultu religijnego na działce le śnej-oznaczony na \nrysunku planu symbolem UO/UKR/Ls;  \n8)  teren usług o światy -oznaczony na rysunku planu symbolem UO;  \n9)  teren ogrodów działkowych oznaczony na rysunku plan u symbolem ZD;  \n10",
  " z obiektem kultu religijnego na działce le śnej-oznaczony na \nrysunku planu symbolem UO/UKR/Ls;  \n8)  teren usług o światy -oznaczony na rysunku planu symbolem UO;  \n9)  teren ogrodów działkowych oznaczony na rysunku plan u symbolem ZD;  \n10)  tereny lasów oznaczone na rysunku planu symbolem LS, lasów ochronnych Ls(O)  i \ndolesie ń LsD;  \n11)  teren rowu oznaczony na rysunku planu symbolem W i  tereny stawów oznaczone na \nrysunku planu symbolem WW;  \n12)  tereny, obiekty infrastruktury technicznej - oznacz one na rysunku planu \nnast ępuj ącymi symbolami:  \na)  oznaczone czarnym trójk ątem i symbolem ST stacje elektroenergetyczne 15/0,4  \nkV, \nb)  oznaczona symbolem NO oczyszczalnia ścieków;  \n13)  tereny komunikacji przeznaczone pod drogi wraz z ur z ądzeniami pomocniczymi, \n(komunikacja kołowa, rowerowa i piesza), infrastruk tur ę techniczn ą i ziele ń, \nokre ślonej dalej jako tereny K z indeksem literowym odpowiadaj ącym klasyfikacji \nfunkcjonalnej: \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 8KUZ -  drogi zbiorcze, \nKUL -  drogi lokalne, \nKUD -  drogi dojazdowe, \nKUDs -  drogi  serwisowe, \nKD E - drogi eksploatacyjne, \n -  ście żki rowerowe",
  "iejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 8KUZ -  drogi zbiorcze, \nKUL -  drogi lokalne, \nKUD -  drogi dojazdowe, \nKUDs -  drogi  serwisowe, \nKD E - drogi eksploatacyjne, \n -  ście żki rowerowe oznaczone na rysunku planu \nspecjalnym symbolem \n2.  Na terenach, o których mowa w ust.1 ustala si ę przeznaczenie podstawowe, przeznaczenie \ndopuszczalne oraz warunki jego dopuszczenia. \n3.  Tereny, o których mowa w ust.1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich \npodstawowym przeznaczeniem lub cz ęś ciowo na cele przeznaczenia podstawowego i \ndopuszczalnego na zasadach ustalonych w dalszych pr zepisach planu. \n4.  Plan ustala zasi ęg terenów przeznaczonych na cele publiczne: \n1)  drogi (jezdnie komunikacji kołowej, przestrzenie ko munikacji pieszej, ście żki \nrowerowe); \n2)  teren zieleni ulicznej; \n3)  tereny lokalizacji obiektów i urz ądze ń infrastruktury technicznej -oczyszczalnia \nścieków NO, stacje elektroenergetyczne 15/0.4 kV; \n4)  teren usług o światy. \n2. Obszary i obiekty chronione  \n§ 8. \nWarszawski Obszar Chronionego Krajobrazu W.O.CH.K z e stref ą zwykł ą i stref ą ochrony \nurbanistycznej, wyznaczone rozporz ądzeniem Wojewody mazowieckiego, o którym mowa w \n§ 4 ust.",
  " usług o światy. \n2. Obszary i obiekty chronione  \n§ 8. \nWarszawski Obszar Chronionego Krajobrazu W.O.CH.K z e stref ą zwykł ą i stref ą ochrony \nurbanistycznej, wyznaczone rozporz ądzeniem Wojewody mazowieckiego, o którym mowa w \n§ 4 ust. 1 pkt.6, w zasi ęgu, którego obowi ązuj ą odpowiednio nakazy, zakazy i ograniczenia \nzawarte w przepisach odr ębnych(aktualnie ustawa z dnia 16 kwietnia 2004 r. o  ochronie \nprzyrody Dz. U. Nr 92, poz. 880 z pó źn. zm.). \n§ 9. \nTereny zmeliorowane zaznaczone w zał ączniku nr 2* do niniejszej uchwały, dla których pla n \nustala: \n1)  likwidacj ę lub przebudow ę drena żu rolniczego przed przyst ąpieniem do inwestowania \nna terenach zmeliorowanych; \n2)  nakaz uzgadniania z zarz ądzaj ącym sieci ą wszelkiej zabudowy i zagospodarowywania \nterenów, przebudowy sieci drenarskich i odprowadzan ia ścieków deszczowych; \n3)  nakaz zachowania ci ągło ści rowów melioracyjnych, ich funkcji i sprawno ści \nfunkcjonowania oraz zakaz samowolnych przeróbek row ów; \n4)  w miejscu krzy żowania si ę rowów melioracyjnych z drogami obowi ązuje wymóg \nzachowania ci ągło ści rowu tj. budowy pod drog ą kanału ł ącz ącego poszczególne jego \nodcinki; \n5)  w teren",
  "owania oraz zakaz samowolnych przeróbek row ów; \n4)  w miejscu krzy żowania si ę rowów melioracyjnych z drogami obowi ązuje wymóg \nzachowania ci ągło ści rowu tj. budowy pod drog ą kanału ł ącz ącego poszczególne jego \nodcinki; \n5)  w terenach zabudowy M, M/MR plan postuluje zachowan ie rowów melioracyjnych \njako otwartych, dopuszczaj ąc zmian ę ich przebiegu (przesuni ęcie) na granice działek; \n6)  w terenach UP, MU plan dopuszcza przykrycie i przeł o żenie rowów melioracyjnych; \n7)  plan dopuszcza przekrycie rowów przebiegaj ących wzdłu ż projektowanych i \nistniej ących ci ągów komunikacyjnych; \n8)  plan ustala odsuni ęcie zabudowy od rowu W na wyznaczone, na rysunku pl anu, linie \nzabudowy a od pozostałych rowów na ustalone linie z abudowy; \n9)  plan ustala sytuowanie ogrodze ń wzdłu ż rowów zgodnie z warunkami zapisanymi w \nustaleniach szczegółowych dla poszczególnych terenó w. \n \n \n \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 9§ 10. \nRowy i stawy, dla których plan ustala: \n1)  zachowanie podstawowego układu hydrograficznego obs zaru, który stanowi rów \nWolica U–5 i jego dopływy; \n2)  zachowanie stawów WW oraz stosowanie małej retencji ; \n3)  zakaz sytuowania ogrodze ń w odległo ści mniejszej ni ż 6,0 m od wskazanej na rysunku",
  " \n1)  zachowanie podstawowego układu hydrograficznego obs zaru, który stanowi rów \nWolica U–5 i jego dopływy; \n2)  zachowanie stawów WW oraz stosowanie małej retencji ; \n3)  zakaz sytuowania ogrodze ń w odległo ści mniejszej ni ż 6,0 m od wskazanej na rysunku \nplanu linii brzegu rowu W oraz w odległo ści mniejszej ni ż 3,5m od brzegów \npozostałych rowów. Zakaz grodzenia stawów WW; \n4)  odsuni ęcie zabudowy na wyznaczone na rysunku planu linie z abudowy, od wskazanej \nna rysunku planu linii brzegu rowu W oraz w odległo ści mniejszej ni ż 5,0m od \nbrzegów pozostałych rowów. \n§ 11. \nPlan ustala ochron ę zabytku archeologicznego (stanowisko archeologiczn e o numerze \newidencyjnym AZP 59-65/5) w formie strefy ochrony k onserwatorskiej, oznaczonego na \nrysunku planu specjalnym symbolem i numerem 59-65/5 , dla którego plan ustala: \n1)  obowi ązek uzyskania przez inwestora, od wojewódzkiego kon serwatora zabytków – \nprzed wydaniem pozwolenia na budow ę lub zgłoszeniem wła ściwemu organowi- \nuzgodnienia wszelkich zaplanowanych budów obiektów budowlanych wi ążą cych si ę z \nwykonywaniem prac ziemnych; \n2)  obowi ązek uzgadniania z wojewódzkim konserwatorem zabytkó w poszukiwania, \nrozpoznania i wydobywania kopalin oraz budowy urz ",
  "owi- \nuzgodnienia wszelkich zaplanowanych budów obiektów budowlanych wi ążą cych si ę z \nwykonywaniem prac ziemnych; \n2)  obowi ązek uzgadniania z wojewódzkim konserwatorem zabytkó w poszukiwania, \nrozpoznania i wydobywania kopalin oraz budowy urz ądze ń wodnych i regulacji wód; \n3)  obowi ązek przeprowadzenia (na koszt osoby fizycznej lub j ednostki organizacyjnej \nzamierzaj ącej finansowa ć roboty budowlane) bada ń archeologicznych oraz wykonania \nich dokumentacji; \n4)  przed rozpocz ęciem bada ń archeologicznych wymagane jest uzyskanie od \nwojewódzkiego konserwatora zabytków pozwolenia na i ch prowadzenie; \n5)  na obszarze stanowiska archeologicznego warunkiem w ydzielenia działki pod drog ę \n(pod poszerzenie drogi) i dopuszczenia do korzystan ia z tej drogi jest uzyskanie opinii \nwojewódzkiego konserwatora zabytków; \n6)  przy planowaniu działa ń inwestycyjnych nale ży uwzgl ędni ć sezonowy charakter prac \narcheologicznych, dla przeprowadzenia których najdo godniejszym okresem jest czas \nod maja do wrze śnia. \n3. Ustalenia z zakresu ochrony środowiska i przyrody  \n§ 12. \n1.  Plan ustala obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz \ndocelowo odprowadzania i unieszkodliwiania ścieków wytwarzanych przez \nużytkowników wszystkich obiektów istniej ących i projektowanych w obszarze planu. \n2",
  "iska i przyrody  \n§ 12. \n1.  Plan ustala obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz \ndocelowo odprowadzania i unieszkodliwiania ścieków wytwarzanych przez \nużytkowników wszystkich obiektów istniej ących i projektowanych w obszarze planu. \n2.  Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie \naktów prawa miejscowego. \n3.  Plan ustala zachowanie szpalerów zieleni wzdłu ż dróg, zieleni nadwodnej osiedlowej, \nzieleni towarzysz ącej zabudowie. \n4.  Plan ustala zagospodarowanie zieleni ą pasów terenu wzdłu ż dróg zbiorczych KUZ, dróg \nlokalnych KUL, dróg dojazdowych KUD i drogi serwiso wej 1KUDs oraz wzdłu ż granic \nterenów UP i NO zwłaszcza od strony granicz ącej z zabudow ą mieszkaniow ą i rowem \nWolica U-5.  \n5.  Dla poszczególnych terenów plan ustala minimalny % powierzchni biologicznie czynnej. \nPowierzchnie te winny by ć liczone zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 15. \n6.  Plan ustala docelowo odwodnienie do kanalizacji des zczowej, pokrytych \nnieprzepuszczalnymi nawierzchniami terenów UP, usłu g UO, UO/UKR/LS, usług w \nterenie MU, UM oraz terenów komunikacji. \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 10 7.  Od",
  "ienie do kanalizacji des zczowej, pokrytych \nnieprzepuszczalnymi nawierzchniami terenów UP, usłu g UO, UO/UKR/LS, usług w \nterenie MU, UM oraz terenów komunikacji. \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 10 7.  Odwodnienie terenów zabudowy mieszkaniowej M, M/MR,  MU, MU/MR, ML/M, \nML/M/Ls oraz UO/UKR/Ls odbywa ć si ę b ędzie na własnych działkach do gruntu lub \nrowu. \n8.  Plan postuluje stopniow ą eliminacj ę (równie ż poprzez zmian ę funkcji) z terenów \nzabudowy mieszkaniowej instalacji (hurtownie itp.) na podstawie przegl ądu \nekologicznego.  \n9.  Plan ustala zakaz lokalizacji obiektów usługowych i  produkcyjnych oraz obiektów \nbudowlanych słu żą cych do produkcji rolniczej, których oddziaływanie na środowisko \npowoduje przekroczenie standardów jako ści środowiska poza terenem, do którego \nprowadz ący usługi posiada tytuł prawny. Pod poj ęciem szkodliwego oddziaływania na \nśrodowisko rozumie si ę hałas, wibracje, zanieczyszczenie powietrza, zanie czyszczenie \nodpadami, oddziaływanie komunikacji. \n10.  Plan ustala ograniczenie ponadnormatywnego oddziały wania urz ądze ń na terenie NO do \ngranic terenu NO.  \n11.  Budowa obiektów produkcyjno – usługowych, handlu hu rtowego oraz biurowo – \nadministracyjnych mo że odbywa ć si ę pod war",
  " \nodpadami, oddziaływanie komunikacji. \n10.  Plan ustala ograniczenie ponadnormatywnego oddziały wania urz ądze ń na terenie NO do \ngranic terenu NO.  \n11.  Budowa obiektów produkcyjno – usługowych, handlu hu rtowego oraz biurowo – \nadministracyjnych mo że odbywa ć si ę pod warunkiem jednoczesnej budowy infrastruktury \ntechnicznej i komunikacji, co najmniej w granicy lo kalizacji przedsi ęwzi ęcia. \n12.  Plan postuluje, aby w zasi ęgu obszarów z poziomem wody gruntowej powy żej 1 m p. p. t. \nwszelkie konieczne uzbrojenie prowadzone było w pły tkich wykopach, nie naruszaj ąc \nstosunków wodnych. \n13.  W celu ochrony powietrza ustala si ę ogrzewanie pomieszcze ń gazem ziemnym, olejem \nopałowym lekkim albo innymi paliwami ekologicznie c zystymi. \n4. Ograniczenia dla zabudowy i zainwestowania  \n§ 13. \nUstala si ę nast ępuj ące rodzaje lokalnych wymaga ń dla zabudowy i zagospodarowania terenu, \no których mowa w §§ 14, 15, 16, 17, 18, 19, 20, wyn ikaj ących z istniej ących b ądź \nprzewidywanych ogranicze ń w tym zakresie.  \n§ 14. \n1.  Plan ustala, że zabudow ę w korytarzu energetycznym napowietrznej linii 220k V \nwynosz ącym po 34,0m od osi linii 220kV nale ży sytuowa ć z uwzgl ędnieniem \nbezpiecze ństwa ludzi i prawidłowej pracy",
  "resie.  \n§ 14. \n1.  Plan ustala, że zabudow ę w korytarzu energetycznym napowietrznej linii 220k V \nwynosz ącym po 34,0m od osi linii 220kV nale ży sytuowa ć z uwzgl ędnieniem \nbezpiecze ństwa ludzi i prawidłowej pracy linii. Plan ustala z akaz lokalizowania zabudowy \nmieszkaniowej oraz obiektów zwi ązanych ze stałym lub wielogodzinnym przebywaniem \ndzieci i młodzie ży. Projektowanie zabudowy usługowej i produkcyjnej,  wszelkie \ninwestycje, roboty budowlane i instalacyjne winny o dbywa ć si ę zgodnie z przepisami \nodr ębnymi w uzgodnieniu i pod nadzorem wła ściwego zakładu energetycznego. \n2.  Zabudow ę w korytarzu energetycznym napowietrznych linii ene rgetycznych 15 kV  \nnale ży sytuowa ć w odległo ści po 5 m od osi linii w ka żdą stron ę, a wszelkie inwestycje \ndokonywane w tym pasie, roboty budowlane i instalac yjne winny odbywa ć si ę pod \nnadzorem wła ściwego zakładu energetycznego. \n3.  Plan ustala dopuszczenie zamiany na podziemne napow ietrznych linii \nelektroenergetycznych w przypadku pojawienia si ę takich mo żliwo ści technicznych. \n4.  W strefie wymienionej w ust. 1 i 2 dopuszczalne jes t lokalizowanie miejsc postojowych, \n5.  W przypadku likwidacji lub przebudowy sieci ogranic zenia w realizacji \nzagospodarowania terenu trac ą moc",
  " \nelektroenergetycznych w przypadku pojawienia si ę takich mo żliwo ści technicznych. \n4.  W strefie wymienionej w ust. 1 i 2 dopuszczalne jes t lokalizowanie miejsc postojowych, \n5.  W przypadku likwidacji lub przebudowy sieci ogranic zenia w realizacji \nzagospodarowania terenu trac ą moc. \n§ 15. \n1.  Zgodnie z Rozporz ądzeniem Ministra Gospodarki z dnia 30 lipca 2001r. w sprawie \nwarunków technicznych, jakim powinny odpowiada ć sieci gazowe (Dz. U. z 2001r. Nr 97, \npoz. 1055), wokół gazoci ągów obowi ązuj ą odpowiednie strefy kontrolowane (linia \nśrodkowa strefy pokrywa si ę z osi ą gazoci ągu) z zakazem lokowania budynków i sadzenia \ndrzew.  \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 11 2.  Zgodnie z art. 89 w/w Rozporz ądzenia Ministra Gospodarki z dnia 30 lipca 2001r. \nszeroko ści stref kontrolowanych ustalane s ą odr ębnie dla gazoci ągów wybudowanych \nprzed i po 12 grudnia 2001r.  \n§ 16. \nNa terenach przylegaj ących do magistralnych przewodów podziemnych infrast ruktury \ntechnicznej, w odległo ściach wynikaj ących z przepisów odr ębnych i Polskich Norm, zakazuje \nsi ę projektowania i realizacji wszelkich obiektów budo wlanych chyba, że inwestor uzgodni \nich realizacj ę z dysponentem magistrali. \n§ 17. \n",
  "ów podziemnych infrast ruktury \ntechnicznej, w odległo ściach wynikaj ących z przepisów odr ębnych i Polskich Norm, zakazuje \nsi ę projektowania i realizacji wszelkich obiektów budo wlanych chyba, że inwestor uzgodni \nich realizacj ę z dysponentem magistrali. \n§ 17. \nPlan ustala sytuowanie obiektów i urz ądze ń oczyszczalni w taki sposób, aby oddziaływanie \nna środowisko nie powodowało przekroczenia standardów j ako ści środowiska poza terenem \nNO ( wyznaczonymi na rysunku planu granicami terenu  NO. \n§ 18. \n1.  Plan wyznacza potencjalny-orientacyjny zasi ęg oddziaływania akustycznego od Trasy \nKatowickiej (drogi ekspresowej KS poza obszarem pla nu). \n2.  Plan ustala nakaz realizacji nowej zabudowy poło żonej w/w zasi ęgu oddziaływania w \nsposób uwzgl ędniaj ący to oddziaływanie mi ędzy innymi poprzez: \n1)  odsuni ęcie zabudowy poza ustalon ą stref ę, co pozwoli na zmniejszenie poziomu \ndźwi ęku przy elewacji w/w budynków do okre ślonych odr ębnymi przepisami warto ści \ndopuszczalnych; \n2)  zastosowanie odpowiednich rozwi ąza ń konstrukcyjno budowlanych, mi ędzy innymi \nstosowanie w budynkach przegród o podwy ższonej izolacyjno ści, wprowadzanie \nokien o podwy ższonej izolacyjno ści, renowacje elewacji; \n3)  wprowadzanie budynków parawanowych lokalizowanych w ",
  "owanie odpowiednich rozwi ąza ń konstrukcyjno budowlanych, mi ędzy innymi \nstosowanie w budynkach przegród o podwy ższonej izolacyjno ści, wprowadzanie \nokien o podwy ższonej izolacyjno ści, renowacje elewacji; \n3)  wprowadzanie budynków parawanowych lokalizowanych w  pierzei Trasy \nKatowickiej. \n3.  Plan ustala: \n1)  zakaz zabudowy w odległo ści do 50 m od osi Trasy; \n2)  w odległo ści do 120 m od skrajnej kraw ędzi jezdni Trasy (Trasa poza obszarem \nplanu) zakaz lokowania nowych funkcji mieszkalnych,  ochrony zdrowia, usług \nmedycznych i obiektów zwi ązanych ze stałym lub wielogodzinnym przebywaniem \ndzieci i młodzie ży; \n3)  w odległo ści do 120 m od skrajnej kraw ędzi jezdni zachowanie istniej ącej zabudowy \nmieszkaniowej pod warunkiem zastosowania funkcjonal nych i urbanistycznych \nzabezpiecze ń akustycznych, zapewniaj ących w pomieszczeniach odpowiednie \nstandardy akustyczne. \n4.  Dla pozostałych dróg zakazuje si ę lokalizowania nowej zabudowy pomi ędzy skrajn ą \nkraw ędzi ą jezdni, a ustalon ą w planie lini ą zabudowy. \n§ 19. \nWarunki gruntowe i ochrona powierzchni ziemi: \n1)  ustala si ę zakaz podpiwniczenia budynków w zasi ęgu obszarów z poziomem wody \ngruntowej powy żej 1 m p. p. t. oraz ustala prowadzenie uzbrojenia w płytkich \nwykopach",
  " lini ą zabudowy. \n§ 19. \nWarunki gruntowe i ochrona powierzchni ziemi: \n1)  ustala si ę zakaz podpiwniczenia budynków w zasi ęgu obszarów z poziomem wody \ngruntowej powy żej 1 m p. p. t. oraz ustala prowadzenie uzbrojenia w płytkich \nwykopach nie naruszaj ąc stosunków wodnych; \n2)  ze wzgl ędu na niekorzystne warunki posadowienia (warunki gr untowo –wodne) przed \nprzyst ąpieniem do działa ń projektowych, dla terenów wymienionych w pkt. 1 na le ży \nwykona ć dokumentacj ę geotechniczn ą; \n3)  zakazuje si ę samowolnego nasypywania i obni żania powierzchni terenu działek \npowy żej poziomu terenu działek s ąsiednich oraz odprowadzania wód opadowych na \nsąsiednie działki i drogi. \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 12 Rozdział 3 \nPrzepisy szczególne dla całego obszaru obj ętego planem \n1. Kształtowanie przestrzeni  \n§ 20. \nStruktura funkcjonalna  \nW zakresie struktury funkcjonalnej plan ustala: \n1)  wykształcenie osiedla o dominuj ącej funkcji mieszkaniowej jednorodzinnej; \n2)  przeznaczenie terenów wzdłu ż Trasy Katowickiej na cele usług i produkcji o \nwielofunkcyjnym przeznaczeniu; \n3)  podporz ądkowanie układu funkcjonalno – przestrzennego wymog om ochrony \nśrodowiska jako warto ściom nadrz ędnym; \n4) ",
  "odzinnej; \n2)  przeznaczenie terenów wzdłu ż Trasy Katowickiej na cele usług i produkcji o \nwielofunkcyjnym przeznaczeniu; \n3)  podporz ądkowanie układu funkcjonalno – przestrzennego wymog om ochrony \nśrodowiska jako warto ściom nadrz ędnym; \n4)  ograniczenie lokowania na nowych terenach zabudowy funkcji mieszanej, \nmieszkaniowo – usługowej. \n§ 21. \nStruktura  przestrzenna  \nW zakresie struktury przestrzennej plan ustala: \n1)  kształtowanie przestrzeni osiedla w wydzielonych kw artałach zabudowy, budow ę sieci \ndróg jako kontynuowanie istniej ącego układu komunikacyjnego i dostosowanie \nnowych parcelacji geodezyjnych do istniej ących podziałów; \n2)  układ głównych przestrzeni publicznych w skład, któ rego wchodz ą: drogi oraz ziele ń \npubliczna; \n3)  kształtowanie zabudowy mieszkaniowej jako lu źnej, niskiej, wolno stoj ącej w zieleni; \n4)  kształtowanie zabudowy w terenach usług i produkcji  jako zespołów obiektów o \nzharmonizowanej zabudowie. \n§ 22. \nZasady kształtowania zabudowy  \nPlan ustala nast ępuj ące zasady kształtowania nowej zabudowy: \n1)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć warunkom szczególnym okre ślonych dla poszczególnych terenów; \n2)  forma nowych budynków mieszkalnych powinna by ć uks",
  "ce zasady kształtowania nowej zabudowy: \n1)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć warunkom szczególnym okre ślonych dla poszczególnych terenów; \n2)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych; \n3)  ustala si ę nakaz jednolitych rozwi ąza ń architektonicznych w zakresie wysoko ści \nbudynków, form architektonicznych, kolorystyki pokr y ć i elewacji oraz małej \narchitektury dla zespołów zabudowy stanowi ących jedn ą inwestycj ę; \n4)  w obiektach i na terenach usług publicznych ustala si ę obowi ązek uwzgl ędnienia \npotrzeb osób niepełnosprawnych.  \n§ 23. \nDominanty widokowe  \nUstala si ę sytuowanie lokalnej dominanty w miejscu wskazanym na rysunku planu na terenie \nMU/UO dopuszczaj ąc lokalizacj ę dominant na terenie UO/UKR/Ls, a tak że w rejonie \nskrzy żowa ń z drogami KUZ (jako architektoniczne zamkni ęcia ) i pod warunkiem: \n1)  odpowiedniego wkomponowania budynków z dominant ą w otaczaj ącą przestrze ń; \n2)  ograniczenia wysoko ści dominanty w terenach z zabudow ą mieszkaniow ą do 15 m \nnad poziomem terenu( n. p. t. ), w ter",
  "ktoniczne zamkni ęcia ) i pod warunkiem: \n1)  odpowiedniego wkomponowania budynków z dominant ą w otaczaj ącą przestrze ń; \n2)  ograniczenia wysoko ści dominanty w terenach z zabudow ą mieszkaniow ą do 15 m \nnad poziomem terenu( n. p. t. ), w terenach z zabud ow ą mieszkaniow ą i usługow ą do \n20 m n. p. t., w terenach UP do 25 m n. p.t.; \n3)  zaprojektowania dominant jako obiektów reprezentacy jnych w formie i wyko ńczeniu \narchitektonicznym. \n \n \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 13 § 24. \nZasady ustalania linii zabudowy  \n1.  Przyjmuje si ę nast ępuj ące zasady ustalania nieprzekraczalnej linii zabudow y dla \nbudynków nowo wznoszonych, rozbudowywanych lub odtw arzanych: \n1)  dla drogi ekspresowej KS – Trasy Katowickiej( poza obszarem planu): \na)  w odległo ści 50 m od osi Trasy (15m od linii rozgraniczaj ącej Trasy), \nnieprzekraczalne linie zabudowy, dla wszelkiej nowe j zabudowy; \nb)  w odległo ści do 120 m od skrajnej kraw ędzi jezdni nieprzekraczalne linie \nzabudowy wzdłu ż linii orientacyjnego zasi ęgu oddziaływania komunikacji, dla \nnowych funkcji mieszkalnych, ochrony zdrowia, usług  medycznych i obiektów \nzwi ązanych ze stałym lub wielogodzinnym przebyw",
  "120 m od skrajnej kraw ędzi jezdni nieprzekraczalne linie \nzabudowy wzdłu ż linii orientacyjnego zasi ęgu oddziaływania komunikacji, dla \nnowych funkcji mieszkalnych, ochrony zdrowia, usług  medycznych i obiektów \nzwi ązanych ze stałym lub wielogodzinnym przebywaniem dz ieci i młodzie ży; \nc)  w odległo ści do 120 m od skrajnej kraw ędzi jezdni Trasy, plan dopuszcza \nzachowanie istniej ącej zabudowy mieszkaniowej, w dobrym stanie technic znym, \npo zastosowaniu funkcjonalnych i urbanistycznych za bezpiecze ń akustycznych, \nzapewniaj ących w pomieszczeniach odpowiednie standardy akusty czne; \n2)  dla nowej zabudowy mieszkaniowej wzdłu ż dróg zbiorczych KUZ i lokalnych KUL \nplan wyznacza na rysunku planu nieprzekraczalne lin ie zabudowy w odległo ści \nodpowiednio 6m lub 10 m (zgodnie z rysunkiem planu)  od ich linii rozgraniczaj ących; \n3)  dla nowej zabudowy od dróg dojazdowych KUD i dojazd ów plan wyznacza \nnieprzekraczalne linie zabudowy w odległo ści 6 m od ich linii rozgraniczaj ącej z \nwyj ątkiem sytuacji szczególnych, dla których wyznacza s i ę na rysunku planu inne \nodległo ści linii zabudowy od ich linii rozgraniczaj ących. Oznaczone na rysunku planu \nnieprzekraczalne linie zabudowy od dojazdów s ą liniami nieobligatoryjnymi; \n4)  poza",
  " sytuacji szczególnych, dla których wyznacza s i ę na rysunku planu inne \nodległo ści linii zabudowy od ich linii rozgraniczaj ących. Oznaczone na rysunku planu \nnieprzekraczalne linie zabudowy od dojazdów s ą liniami nieobligatoryjnymi; \n4)  poza linie zabudowy ustalone w ust. 3 (przy budynka ch mieszkalnych) mog ą \nwykracza ć ganki o powierzchni zabudowy do 4 m 2, zadaszenia nad wej ściami i \nwjazdami do gara ży, wykusze, witryny, oraz elementy małej architektu ry pod \nwarunkiem zachowania innych przepisów odr ębnych; \n5)  poza linie zabudowy w terenach UP, UM i usług w ter enach MU, mog ą by ć wysuni ęte \nobiekty małej architektury, budynki portierni, obie kty infrastruktury technicznej; \n6)  plan nie zakazuje wycofania zabudowy w gł ąb działki i odsuni ęcia od \nnieprzekraczalnej linii zabudowy; \n7)  plan dopuszcza zachowanie istniej ącej zabudowy, w dobrym stanie technicznym, \nzlokalizowanej poza wyznaczonymi nieprzekraczalnymi  liniami zabudowy od strony \ndróg lokalnych, dojazdowych i dojazdów. Plan dopusz cza, w takim przypadku, \nremonty i modernizacj ę (nie obejmuj ące powi ększenia kubaturowego) istniej ącej \nzabudowy usytuowanej w pasie terenu mi ędzy liniami rozgraniczaj ącymi a \nnieprzekraczaln ą lini ą zab",
  " dojazdów. Plan dopusz cza, w takim przypadku, \nremonty i modernizacj ę (nie obejmuj ące powi ększenia kubaturowego) istniej ącej \nzabudowy usytuowanej w pasie terenu mi ędzy liniami rozgraniczaj ącymi a \nnieprzekraczaln ą lini ą zabudowy; \n8)  nieprzekraczalne linie zabudowy od strony pozostały ch granic działki, o ile inne \nprzepisy planu nie stanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami \nodr ębnymi; \n9)  linie zabudowy na terenach MU, UP, UM wzdłu ż wspólnej granicy działek z \nprojektowan ą i istniej ącą zabudow ą mieszkaniow ą, plan ustala na 1,5 wysoko ści \nzabudowy obiektów usług i produkcji w terenach UP, w terenach MU i w terenie UM. \n2.  Wyznacza si ę na rysunku planu nieprzekraczalne linie zabudowy o d wskazanych na \nrysunku planu brzegów rowu „Wolica U–5”. \n3.  Ustala si ę nieprzekraczalne linie zabudowy oddalone 5,0m od b rzegów pozostałych \nrowów. \n4.  W odniesieniu do działek przeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą M \nlub mieszkaniow ą jednorodzinn ą z usługami MU, gdy przy bocznej granicy działki \nznajduje si ę budynek mieszkalny, gara ż lub budynek gospodarczy s ąsiada, o ile przepisy \nmiejscowy plan zagospodarowania przestrzennego wsi Wol",
  "aniow ą jednorodzinn ą M \nlub mieszkaniow ą jednorodzinn ą z usługami MU, gdy przy bocznej granicy działki \nznajduje si ę budynek mieszkalny, gara ż lub budynek gospodarczy s ąsiada, o ile przepisy \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 14 odr ębne nie stanowi ą inaczej, plan postuluje realizowanie budynku miesz kalnego, gara żu i \ngospodarczego w układzie bli źniaczym (tzn. przybudowanego do budynku s ąsiada). Od \nwymagania tego mo żna odst ąpi ć; je żeli działka ma szeroko ść  wi ększ ą ni ż 20 m albo \nbudynki s ąsiednie s ą substandardowe i mo żna si ę spodziewa ć ich wymiany. \n5.  Plan dopuszcza etapow ą, (nie jednoczesn ą) budow ę i rozbudow ę budynków mieszkalnych \ni gospodarczych, przy granicy jako docelow ą zabudow ę w układzie bli źniaczym. \n§ 25. \nZasady sytuowania i warunki realizacji ogrodze ń \nPlan przyjmuje nast ępuj ące zasady sytuowania ogrodze ń: \n1)  o ile inne przepisy planu nie stanowi ą inaczej, ogrodzenia nale ży sytuowa ć w ustalonej \nlinii rozgraniczaj ącej drogi, dojazdów lub wzdłu ż linii ogrodze ń wyznaczonych na \nrysunku planu; \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek zwłaszcza na działkach \nprzezn",
  "rodzenia nale ży sytuowa ć w ustalonej \nlinii rozgraniczaj ącej drogi, dojazdów lub wzdłu ż linii ogrodze ń wyznaczonych na \nrysunku planu; \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek zwłaszcza na działkach \nprzeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą z usługami oraz \ndziałalno ść  usługowo produkcyjn ą. Teren pomi ędzy lini ą rozgraniczaj ącą a lini ą \nzabudowy, wzdłu ż dróg lokalnych, dojazdowych i dojazdów, w takich p rzypadkach \nmo żna przeznaczy ć na miejsca postojowe, ziele ń ozdobn ą, chodniki; \n3)  plan ustala naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 10 x 10 m dla dróg \nzbiorczych oraz nie mniejsze ni ż 5 m x 5 m dla dróg lokalnych, dróg dojazdowych i \ndojazdów; \n4)  naro żne ści ęcia linii ogrodze ń na skrzy żowaniach z lini ą rozgraniczaj ącą Trasy \nKatowickiej wyznacza si ę na rysunku planu; \n5)  wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami \nrozgraniczaj ącymi dróg oraz dojazdów; \n6)  ogrodzenia od strony dróg i dojazdów powinny by ć nie wy ższe ni ż 1,8 m od poziomu \nterenu oraz powy żej 0,6 m nad poziom terenu a żurowe, co naj",
  " terenie poło żonym pomi ędzy liniami \nrozgraniczaj ącymi dróg oraz dojazdów; \n6)  ogrodzenia od strony dróg i dojazdów powinny by ć nie wy ższe ni ż 1,8 m od poziomu \nterenu oraz powy żej 0,6 m nad poziom terenu a żurowe, co najmniej w 25%; \n7)  plan ustala szczególne warunki ogrodze ń kompleksów le śnych (lasu stanowi ącego \nzwart ą cało ść  o powierzchni nie mniejszej ni ż 5 ha) tj. dopuszcza si ę ogrodzenie \ncałych kompleksów le śnych a nie pojedynczych działek oraz stosowanie ogr odze ń \nażurowych; \n8)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych \nprzedstawicieli fauny w szczególno ści płazów i drobnych ssaków; \n9)  obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż \nwydzielonego odcinka drogi; \n10)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych; \n11)  wzdłu ż rowu Wolica U–5 plan ustala lokalizowanie ogrodze ń w odległo ści nie \nmniejszej ni ż 6 m od wskazanych na rysunku planu jego brzegów; \n12)  dla rowów otwartych przebiegaj ących wzdłu ż granicy działek plan ustala \npozostawienie dwustronnego nie ogrodzonego pasa ter enu o szeroko ści, co najmniej \n3,5 m od brzegu rowu; \n13)  zakazuje si ę wygradzania, zwłaszcza poprzecznego rowów ot",
  "ów; \n12)  dla rowów otwartych przebiegaj ących wzdłu ż granicy działek plan ustala \npozostawienie dwustronnego nie ogrodzonego pasa ter enu o szeroko ści, co najmniej \n3,5 m od brzegu rowu; \n13)  zakazuje si ę wygradzania, zwłaszcza poprzecznego rowów otwartyc h wskazanych na \nrysunku planu. \n14)  zakazuje si ę ogrodze ń stawów WW. \n§ 26. \nKształtowanie zieleni  \n1.  Plan wyznacza na rysunku planu tereny podlegaj ące ochronie przed zainwestowaniem: \nlasy Ls i Ls(O) oraz tereny pod dolesienia LsD. \n2.  Plan ustala ochron ę i utrzymanie ci ągło ści zieleni przyulicznej, utrzymanie zieleni \ntowarzysz ącej zabudowie i warto ściowych drzew poprzez ich zachowanie, \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 15 przeprowadzenie zabiegów piel ęgnacyjnych, usuni ęcie drzew chorych, uzupełnienie \nnowymi nasadzeniami z zastosowaniem wła ściwych gatunków. \n3.  Plan nakazuje zachowanie ci ągło ści terenów zieleni wzdłu ż doliny rowu Wolica U-5 oraz \nustala zakaz jej przecinania innymi drogami ni ż wyznaczone w planie.  \n4.  Plan ustala ochron ę oraz utrzymanie warto ściowych drzew równie ż przez ich \nprzesadzenie (o ile pozwala na to wiek drzew). \n5.  Plan postuluje wkomponowywanie istniej ących pojedynczych drzew, alei drzew i \nzadrzewie ń w projektowane",
  "ymi drogami ni ż wyznaczone w planie.  \n4.  Plan ustala ochron ę oraz utrzymanie warto ściowych drzew równie ż przez ich \nprzesadzenie (o ile pozwala na to wiek drzew). \n5.  Plan postuluje wkomponowywanie istniej ących pojedynczych drzew, alei drzew i \nzadrzewie ń w projektowane zagospodarowanie. Nie dotyczy to pl anowanych korekt \nukładu komunikacyjnego. \n6.  Odst ąpienie od obowi ązku ochrony drzew jest równie ż mo żliwe w przypadku utraty ich \nwalorów przyrodniczo krajobrazowych, gdy zagra żaj ą one bezpiecze ństwu ludzi, po \nuzyskaniu stosownej decyzji administracyjnej. \n7.  W ustaleniach szczegółowych dla wydzielonych terenó w plan ustala warunki \ndopuszczenia inwestycji kubaturowych, miejsc postoj owych oraz infrastruktury \ntechnicznej w terenach zieleni oraz ustala minimaln e powierzchnie biologicznie czynnych \nlub przyrodniczo aktywnych. \n§ 27. \nZasady tworzenia nowych działek oraz zasady wyznacz ania dróg  \n1.  Plan wyznacza na rysunku planu linie rozgraniczaj ące terenów przeznaczonych do \nrealizacji celów publicznych. \n2.  Plan przyjmuje nast ępuj ące zasady i warunki podziału terenów w obszarze pla nu: \n1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu \nzagospodarowania oraz do potrzeb zwi ązanych z funkcjonowaniem projektowanych \nurz ądze ń i obiektów zgodnie z przepisami odr ębn",
  "i podziału terenów w obszarze pla nu: \n1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu \nzagospodarowania oraz do potrzeb zwi ązanych z funkcjonowaniem projektowanych \nurz ądze ń i obiektów zgodnie z przepisami odr ębnymi oraz ustalon ą funkcj ą; \n2)  dla wydzielanych nowych działek (z uwzgl ędnieniem zapisu w pkt. 15) obowi ązuj ą \nminimalne wielko ści podane dla poszczególnych terenów w ustaleniach \nszczegółowych; \n3)  plan ustala podział terenu na działki o minimalnych  wielko ściach zapisanych dla \nposzczególnych terenów w ustaleniach szczegółowych (z uwzgl ędnieniem zapisu w \npkt. 15), pod warunkiem, że ka żda wydzielona działka budowlana b ędzie miała \nzachowane odpowiednie powierzchnie biologicznie czy nne. Dla zachowania tego \nwarunku, plan ustala ł ączenie działek i cz ęś ci działek; \n4)  plan postuluje zachowanie, na jednej wydzielanej dz iałce istniej ących zespołów \nzadrzewie ń; \n5)  wydzielanie nowych działek budowlanych nie przylega j ących do publicznych dróg \ndojazdowych KUD jest mo żliwe po uprzednim wydzieleniu dróg dojazdowych KUD \nlub dojazdów, z zachowaniem nast ępuj ących warunków: \na)  dla pojedynczych działek z zabudow ą mieszkaniow ą plan ustala, że dost ęp do \ndrogi publicznej jest zapewniony je żeli si ęgacz o minimalnej szer",
  "liwe po uprzednim wydzieleniu dróg dojazdowych KUD \nlub dojazdów, z zachowaniem nast ępuj ących warunków: \na)  dla pojedynczych działek z zabudow ą mieszkaniow ą plan ustala, że dost ęp do \ndrogi publicznej jest zapewniony je żeli si ęgacz o minimalnej szeroko ści 5 m i \nmaksymalnej długo ści 60 m stanowi cz ęść  działki, \nb)  oś projektowanych dróg powinna przebiega ć wzdłu ż prawnej granicy pomi ędzy \nsąsiaduj ącymi, przeznaczonymi do parcelacji działkami, \nc)  linie rozgraniczaj ące projektowanych dróg wyznacza si ę odmierzaj ąc od \nwyznaczonej osi (granicy działek), symetrycznie w k a żdą stron ę odpowiednio: \n- po 4 m  (5 m w przypadku takiej mo żliwo ści) dla dojazdów, a w przypadku \nbraku mo żliwo ści wyznaczenia symetrycznego dojazdu, po 8 m na ka żdej \ndziałce, oddzielnie, \n- po 5 m dla dróg dojazdowych KUD; \n6)  wzdłu ż rowu Wolica U-5 korytarz o minimalnej szeroko ści 6,0 m pod drogi \neksploatacyjne KD E wyznacza si ę odmierzaj ąc 6,0 m od brzegu rowu; \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 16 7)  nowa droga winna mie ć dwustronne wł ączenie do istniej ącego układu \nkomunikacyjnego, a gdyby to było niemo żliwe, droga o jednostronnym wł ą",
  ",0 m od brzegu rowu; \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 16 7)  nowa droga winna mie ć dwustronne wł ączenie do istniej ącego układu \nkomunikacyjnego, a gdyby to było niemo żliwe, droga o jednostronnym wł ączeniu \ndłu ższa ni ż 60 m, musi mie ć stworzone warunki do zawracania (placyk do zawraca nia \no minimalnych wymiarach 12,5 x 12,5 m); \n8)  wł ączenia nowych dróg do istniej ącego układu drogowego mo że nast ąpi ć albo w osi \nwł ączenia dróg od strony przeciwnej albo w odległo ści min. 40 m od takiego \nwł ączenia, ze skrzy żowaniami projektowanymi pod k ątem zbli żonym do prostego i \nnaro żnymi ści ęciami linii rozgraniczaj ących dla dróg KUL, KUD i dojazdów nie \nmniejszymi ni ż 5 x 5 m, a dla dróg nie mniejszymi ni ż 10 x 10 m; \n9)  wł ączenia nowych dróg do dróg gminnych, dróg powiatowy ch i Trasy Katowickiej \nnale ży wyznacza ć odpowiednio zgodnie z warunkami odr ębnymi, o których mowa w \ndalszych przepisach planu; \n10)  nale ży tak parcelowa ć teren, aby unika ć wyznaczania dróg po obu stronach jednego \nrz ędu działek; \n11)  wydzielane działki budowlane musz ą mie ć zapewniony odpowiedni, dost ęp (co \nnajmniej dojazdowymi drogami niepublicznymi) do dro gi",
  "isach planu; \n10)  nale ży tak parcelowa ć teren, aby unika ć wyznaczania dróg po obu stronach jednego \nrz ędu działek; \n11)  wydzielane działki budowlane musz ą mie ć zapewniony odpowiedni, dost ęp (co \nnajmniej dojazdowymi drogami niepublicznymi) do dro gi publicznej oraz do \ninfrastruktury technicznej; \n12)  przy ka żdym podziale terenu przylegaj ącego do dróg publicznych (z wyj ątkiem dróg \npowiatowych i eksploatacyjnych) nale ży ka żdorazowo wydziela ć działki pod \nposzerzenie tych dróg, a linie tego wydzielenia mus z ą si ę pokrywa ć z liniami \nrozgraniczaj ącymi tych dróg; \n13)  plan zachowuje podziały uprawomocnione przed wej ściem w życie niniejszego planu \ni zachowuje (wydzielone przed wej ściem w życie niniejszego planu) dojazdy o  \nszeroko ściach w liniach rozgraniczaj ących wskazanych na rysunku planu oraz, w \nprzypadku braku mo żliwo ści poszerzenia, plan zachowuje drogi dojazdowe KUD o \nszeroko ściach w liniach rozgraniczaj ących wskazanych na rysunku planu; \n14)  na obszarze stanowiska archeologicznego warunkiem w ydzielenia działki pod drog ę \n(pod poszerzenie drogi) i dopuszczenia do korzystan ia z tej drogi jest uzyskanie opinii \nwojewódzkiego konserwatora zabytków; \n15)  plan zachowuje z prawem zabudowy nie zainwestowane i zainwestowane działki o \npowierzchniach mniejs",
  "ologicznego warunkiem w ydzielenia działki pod drog ę \n(pod poszerzenie drogi) i dopuszczenia do korzystan ia z tej drogi jest uzyskanie opinii \nwojewódzkiego konserwatora zabytków; \n15)  plan zachowuje z prawem zabudowy nie zainwestowane i zainwestowane działki o \npowierzchniach mniejszych ni ż ustalone dla poszczególnych terenów: \na)  je żeli zmniejszenie powierzchni działki powstało przez  odj ęcie na poszerzenie \nprzyległych dróg, \nb)  je żeli działek nie mo żna powi ększy ć poprzez przył ączenie fragmentów innych \ndziałek, \nc)  je żeli s ą to parcelacje plombowe , o których mowa w § 4 ust.  1 pkt 22; \n16)  plan dopuszcza podział działek zainwestowanych, je żeli jest to podział zwi ązany z \nwydzieleniem istniej ących na jednej działce kilku budynków mieszkalnych.  \n3.  Plan dopuszcza wydzielenie cz ęś ci działki na przył ączenie do działki s ąsiedniej dla \npoprawienia warunków zagospodarowania tej przyległe j działki je żeli nie mo że by ć \nzagospodarowana jako odr ębna działka. \n4.  Plan dopuszcza scalenie i podział działek dla popra wienia warunków zagospodarowania \npod warunkiem zachowania powierzchni działek. \n2. Komunikacja  \n§ 28. \nKomunikacja kołowa  \n1.  Plan zachowuje i wyznacza na rysunku planu, okre ślone liniami rozgraniczaj ącymi, \nkorytarze przeznaczone pod komunikacj ę kołow ą. \n2.  Plan okre śla",
  "pod warunkiem zachowania powierzchni działek. \n2. Komunikacja  \n§ 28. \nKomunikacja kołowa  \n1.  Plan zachowuje i wyznacza na rysunku planu, okre ślone liniami rozgraniczaj ącymi, \nkorytarze przeznaczone pod komunikacj ę kołow ą. \n2.  Plan okre śla hierarchi ę funkcjonaln ą układu drogowego: drogi zbiorcze KUZ, drogi \nlokalne KUL, drogi dojazdowe KUD. Plan ustala przeb ieg tych dróg. \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 17 3.  W liniach rozgraniczaj ących dróg plan ustala zakaz realizacji obiektów nie  zwi ązanych z \ndrog ą, z urz ądzeniami infrastruktury technicznej (w tym ponadlok alnej i lokalnej), z \nkomunikacj ą piesz ą lub rowerow ą, z zieleni ą z wyj ątkiem obiektów niezb ędnych na czas \nbudowy. \n4.  Na terenach komunikacji, do czasu realizacji dróg, dopuszcza si ę dotychczasowy sposób \nużytkowania.  \n5.  Szeroko ści w liniach rozgraniczaj ących dróg mog ą by ć korygowane w decyzji \npodziałowej bez konieczno ści zmiany niniejszego planu jedynie jako poszerzeni e. \n§ 29. \nPlan ustala podstawowe zasady realizacji układu kom unikacji publicznej: \n1)  adaptacj ę głównych osi układu komunikacyjnego wyznaczonych p rzez drog ę \nekspresow ą Tras ę Katowick ą (poza obszarem planu), drogi",
  "u jedynie jako poszerzeni e. \n§ 29. \nPlan ustala podstawowe zasady realizacji układu kom unikacji publicznej: \n1)  adaptacj ę głównych osi układu komunikacyjnego wyznaczonych p rzez drog ę \nekspresow ą Tras ę Katowick ą (poza obszarem planu), drogi zbiorcze KUZ (ul. \nSękoci ńska i Ogrodowa) oraz drogi lokalne KUL; \n2)  obowi ązek realizacji drogi serwisowej 1KUD S dla potrzeb obsługi terenów zabudowy \npoło żonych w bezpo średnim s ąsiedztwie Trasy; \n3)  zachowanie i rozbudow ę sieci dróg dojazdowych KUD o nowe drogi, które poł ącz ą \ntereny przeznaczone pod zainwestowanie. \n§ 30. \nPlan ustala układ komunikacji kołowej obsługuj ącej obszar planu: \n1)  drogi serwisowe KUDs przebiegaj ące poza obszarem planu wzdłu ż drogi ekspresowej \nTrasy Katowickiej oraz droga serwisowa 1KUDs (o sze roko ści 6,0 m w obszarze \nplanu) z docelowymi zjazdami na Tras ę w w ęź le w Jankach (poza obszarem planu); \n2)  drogi zbiorcze KUZ - ul. S ękoci ńska i Ogrodowa; \n3)  drogi lokalne KUL – ul. Zielona, Ogrodnicza, Długa;  \n4)  drogi dojazdowe KUD – wszystkie pozostałe drogi wyz naczone na rysunku planu \nliniami rozgraniczaj ącymi; \n5)  niepubliczne dojazdy wskazane oraz mo żliwe do wskazania w",
  "owa; \n3)  drogi lokalne KUL – ul. Zielona, Ogrodnicza, Długa;  \n4)  drogi dojazdowe KUD – wszystkie pozostałe drogi wyz naczone na rysunku planu \nliniami rozgraniczaj ącymi; \n5)  niepubliczne dojazdy wskazane oraz mo żliwe do wskazania w obszarze planu z \nustalonymi wł ączeniami (wlotami) do dróg publicznych. \n§ 31. \n1.  Plan wyznacza na rysunku planu linie rozgraniczaj ące drogi ekspresowej ( wzdłu ż jej pasa \ndrogowego) stanowi ące granice obszaru planu od strony drogi ekspresowe j. \n2.  Poza granic ą pasa drogowego Trasy, do 50 m od jej osi w ka żdą stron ę, plan ustala \nlokowanie sieci infrastruktury technicznej ponadlok alnej i lokalnej nie zwi ązanej z Tras ą i \nmiejsc postojowych. \n3.  Plan ustala docelowy bezkolizyjny przebieg drogi ek spresowej w stosunku do terenów \notaczaj ących do realizacji przez inwestora drogi ekspresowe j, przez co nale ży rozumie ć: \n1)  docelowy zakaz bezpo średnich zjazdów z działek na Tras ę, \n2)  szczególne warunki powi ąza ń, o których mowa w ustaleniach szczegółowych dla \nterenów UP i MU. \n§ 32. \nPlan ustala nast ępuj ące zasady zagospodarowania terenu dróg zbiorczych K UZ i lokalnych \nKUL: \n1)  plan wyznacza na rysunku planu linie rozgraniczaj ące dróg zbiorczych i lokalnych dla \nfunkc",
  " ustaleniach szczegółowych dla \nterenów UP i MU. \n§ 32. \nPlan ustala nast ępuj ące zasady zagospodarowania terenu dróg zbiorczych K UZ i lokalnych \nKUL: \n1)  plan wyznacza na rysunku planu linie rozgraniczaj ące dróg zbiorczych i lokalnych dla \nfunkcji komunikacji kołowej, odwodnienia, lokowania  sieci infrastruktury technicznej \nponadlokalnej i lokalnej, lokowania ście żki rowerowej, ci ągów pieszych i zieleni; \n2)  plan ustala, że wniesione na rysunku planu zasady przekroju poprz ecznego nie s ą \nobligatoryjne i wymagaj ą szczegółowych opracowa ń w ramach odpowiednio \nuzgodnionej dokumentacji technicznej; \n3)  plan ustala szczególne warunki powi ąza ń dróg zbiorczych i lokalnych z terenami \notaczaj ącymi, przez co nale ży rozumie ć ograniczenie liczby nowych zjazdów i \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 18 skrzy żowa ń oraz zachowanie pomi ędzy nimi odpowiednich odst ępów, a tak że zakaz \ntworzenia nowych skrzy żowa ń i wł ącze ń nowych dróg wewn ętrznych nie \nwyznaczonych na rysunku planu bez uzgodnienia z zar z ądc ą drogi. \n§ 33. \n1.  Dla dróg dojazdowych KUD, których przebiegi s ą wyznaczone na rysunku planu, plan \nustala na rysunku planu szeroko ści w liniach rozgraniczaj ących. \n2.  Ustala si ę, że",
  "u planu bez uzgodnienia z zar z ądc ą drogi. \n§ 33. \n1.  Dla dróg dojazdowych KUD, których przebiegi s ą wyznaczone na rysunku planu, plan \nustala na rysunku planu szeroko ści w liniach rozgraniczaj ących. \n2.  Ustala si ę, że drogi gminne KUD (nie wyznaczone na rysunku planu ), obsługuj ące nowo \nprojektowane działki pod zabudow ę powinny mie ć docelowo szeroko ść  10m w liniach \nrozgraniczaj ących. Ustala si ę symetryczne poszerzenie tych dróg.  \n§ 34 \n1.  Plan dopuszcza dost ęp z terenów z zabudow ą mieszkaniow ą do dróg publicznych poprzez \ndrogi wewn ętrzne (dojazdy) indywidualne i we współwłasno ści, istniej ące i wskazane na \nrysunku planu.  \n2.  O ile dalsze przepisy planu nie stanowi ą inaczej nowe drogi w liniach rozgraniczaj ących, \nco najmniej 8 m plan dopuszcza tylko jako drogi wew n ętrzne(dojazdy). \n§ 35. \nKomunikacja piesza  \n1.  Plan ustala podstawowy układ komunikacji pieszej ob ejmuj ący: \n1)  chodniki jednostronne lub dwustronne, wydzielone w liniach rozgraniczaj ących \nwszystkich dróg; \n2)  ci ągi pieszo-jezdne-dojazdy. \n2.  Chodniki nale ży sytuowa ć za rowem odwadniaj ącym lub odsun ąć  od jezdni zale żnie od \nlokalnych mo żliwo ści ter",
  "onne, wydzielone w liniach rozgraniczaj ących \nwszystkich dróg; \n2)  ci ągi pieszo-jezdne-dojazdy. \n2.  Chodniki nale ży sytuowa ć za rowem odwadniaj ącym lub odsun ąć  od jezdni zale żnie od \nlokalnych mo żliwo ści terenowych. \n3.  Plan wyklucza lokowanie zabudowy stałej i czasowej na chodnikach. \n§ 36. \nKomunikacja rowerowa  \n1.  Plan ustala wprowadzenie wydzielonych ście żek rowerowych w liniach rozgraniczaj ących \ndróg zbiorczych KUZ. \n2.  Plan ustala dopuszczenie ruchu rowerowego w ci ągach pozostałych dróg. \n3.  Plan postuluje udost ępnienie dla ruchu rowerowego terenów zieleni i wydz ielenie miejsc \npostojowych dla rowerów na ogólnodost ępnych parkingach samochodowych. \n§ 37. \nKomunikacja publiczna – zbiorowa  \n1.  Plan ustala obsług ę terenów obj ętych planem przez komunikacje autobusow ą. Plan \npostuluje zachowanie istniej ącego rozmieszczenia przystanków. \n2.  Plan postuluje modernizacj ę i budow ę dróg zbiorczych i lokalnych w sposób \numo żliwiaj ący prowadzenie komunikacji autobusowej. \n§ 38. \nUrz ądzenia obsługi transportu samochodowego  \nPlan ustala lokalizacje obiektów obsługi komunikacj i takich jak stacje paliw, myjnie \nsamochodowe, stacje obsługi samochodów na terenach UP wzdłu ż Trasy Katowickiej, o ile \ninne przepisy planu tego nie wykluczaj ą. \n§ 39. \nZ",
  "rz ądzenia obsługi transportu samochodowego  \nPlan ustala lokalizacje obiektów obsługi komunikacj i takich jak stacje paliw, myjnie \nsamochodowe, stacje obsługi samochodów na terenach UP wzdłu ż Trasy Katowickiej, o ile \ninne przepisy planu tego nie wykluczaj ą. \n§ 39. \nZasady sytuowania miejsc postojowych w obszarze pla nu  \n1.   Plan ustala nast ępuj ące zasady sytuowania miejsc postojowych: \n1)  plan ustala miejsca postojowe na własnych działkach  z zachowaniem przepisów \nodr ębnych dla lokalizacji miejsc postojowych; \n2)  plan dopuszcza miejsca postojowe w liniach rozgrani czaj ących dróg KUD i dojazdów; \n3)  plan wyklucza lokalizacje miejsc postojowych poza w yznaczonymi miejscami, o \nktórych mowa w pkt. 1 i 2; \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 19 4)  plan wyklucza lokowanie miejsc postojowych na teren ach le śnych Ls, LsD i Ls(O). \n2.  Plan ustala realizacj ę miejsc postojowych na terenach własnych inwestycji  w ilo ściach \nwynikaj ących z nast ępuj ących wska źników minimalnych: \n1)  obiekty biurowo – administracyjne– 30 miejsc postoj owych na 1000 m 2 pow. \nużytkowej; \n2)  hurtownia, skład materiałów ze sprzeda żą  detaliczn ą – 20 miejsc postojowych dla sam. \nosobowych na 1000 m 2 pow. u żytkowej; \n3)  hurtownia, magazyn, skład materiałów bez sprz",
  " administracyjne– 30 miejsc postoj owych na 1000 m 2 pow. \nużytkowej; \n2)  hurtownia, skład materiałów ze sprzeda żą  detaliczn ą – 20 miejsc postojowych dla sam. \nosobowych na 1000 m 2 pow. u żytkowej; \n3)  hurtownia, magazyn, skład materiałów bez sprzeda ży detalicznej – 5 miejsc \npostojowych na 1000 m 2 pow. u żytkowej; \n4)  zakład produkcyjny – 40 miejsc postojowych na 100 z atrudnionych na 1000 m 2 pow. \nużytkowej; \n5)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na 1000 m 2 pow. \nużytkowej ale nie mniej ni ż 3 – 4 miejsca na sklep, \n6)  kultura, sport – 20 miejsc postojowych na 1000 m 2 pow. u żytkowej; \n7)  hotel – 20 miejsc postojowych dla samochodów. osobo wych oraz 1 autokar na 100 \nłó żek oraz 4 miejsca postojowe na 10 zatrudnionych, \n8)  sezonowe obiekty handlowe – 20 miejsc postojowych n a jeden obiekt,  \n9)  gastronomia – 40 miejsc postojowych na 100 konsumen tów, \n10)  zabudowa jednorodzinna – 2 miejsca postojowe na 1 d om, na własnej działce,  \n11)  szkoła, przedszkole– 30 miejsc postojowych na 100 z atrudnionych, \n12)  przychodnia zdrowia – 10 miejsc postojowych na 1000  m 2 p. u żytkowej, \n13)  przychodnia zdrowia prywatna – 2 miejsca postojowe na jeden gabinet i 1 miejsce \npostojowe na jednego lekarza",
  " szkoła, przedszkole– 30 miejsc postojowych na 100 z atrudnionych, \n12)  przychodnia zdrowia – 10 miejsc postojowych na 1000  m 2 p. u żytkowej, \n13)  przychodnia zdrowia prywatna – 2 miejsca postojowe na jeden gabinet i 1 miejsce \npostojowe na jednego lekarza oraz 1 miejsce postojo we na trzy osoby personelu \npomocniczego, \n14)  ogrody działkowe – 5 miejsc na 10 działek. \n3. Standardy i zasady obsługi infrastruktur ą techniczn ą \n§ 40. \n1.  Dla nowej zabudowy, plan ustala zasad ę, że inwestor przed oddaniem obiektów do \nużytkowania, wyposa ża je w nast ępuj ące urz ądzenia infrastruktury technicznej: \n1)  zaopatrzenie w wod ę: \na)  istniej ąca gminna sie ć wodoci ągowa powi ązana w jeden system, sukcesywnie (w \ndostosowaniu do powstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako \nźródło zasilania wodoci ągu gminnego uj ęcie w Walendowie (poza obszarem \nplanu), \nb)  dla działalno ści usługowo produkcyjnej w terenach UP, do celów go spodarczych \ni przeciwpo żarowych, dla terenu ZD oraz dla siedlisk rolniczych  z \nindywidualnych uj ęć  lub z wodoci ągu gminnego, \nc)  do czasu rozbudowy sieci wodoci ągowej plan dopuszcza indywidualne uj ęcia \nwody, \nd)  ze wzgl ędu na wymagania przeciwpo żarowe plan ustala stosowanie hydr",
  " oraz dla siedlisk rolniczych  z \nindywidualnych uj ęć  lub z wodoci ągu gminnego, \nc)  do czasu rozbudowy sieci wodoci ągowej plan dopuszcza indywidualne uj ęcia \nwody, \nd)  ze wzgl ędu na wymagania przeciwpo żarowe plan ustala stosowanie hydrantów \nzewn ętrznych; \n2)  odprowadzanie i unieszkodliwianie ścieków: \na)  plan ustala docelowe odprowadzenie ścieków do lokalnej oczyszczalni ścieków \nw terenie NO, wył ącznie dla wsi Wolica i bez punktu zlewnego, \nb)  z terenów nowej zabudowy mieszkaniowej i usług ścieki odprowadzone b ędą do \nsukcesywnie rozbudowywanej sieci kanalizacji rozdzi elczej z odprowadzeniem \ndo oczyszczalni ścieków w terenie NO, \nc)  z obszaru na południe od Trasy Katowickiej plan dop uszcza odprowadzenie \nścieków do lokalnej oczyszczalni ścieków poza terenem gminy, \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 20 d)  do czasu wybudowania systemu kanalizacji dopuszcza się odprowadzenie \nścieków bytowo – gospodarczych do szczelnych zbiorni ków bezodpływowych na \nnieczysto ści płynne. Do zbiorników musi by ć zapewniony dojazd samochodów \nasenizacyjnych, \ne)  plan wyklucza lokowanie „przydomowych oczyszczalni ścieków” z \nrozs ączkowaniem w terenach W. O. CH. K. zmeliorowanych i  z wysokim \npoziom",
  "o ści płynne. Do zbiorników musi by ć zapewniony dojazd samochodów \nasenizacyjnych, \ne)  plan wyklucza lokowanie „przydomowych oczyszczalni ścieków” z \nrozs ączkowaniem w terenach W. O. CH. K. zmeliorowanych i  z wysokim \npoziomem wody gruntowej,  \nf)  po oddaniu do eksploatacji (w przyległej do działki  drogi) sieci kanalizacyjnej \ninwestor ma obowi ązek podł ączenia si ę, na własny koszt do wy żej wymienionej \nsieci, \ng)  do czasu realizacji gminnej oczyszczalni ścieków, ścieki z terenów UP (bez \nprodukcji) odprowadzane b ędą do oczyszczalni ścieków na własnych działkach z \nodprowadzeniem do cieków lub rowów. Ścieki technologiczne, przed \nodprowadzeniem do gminnej sieci i oczyszczalni ścieków, wymagaj ą \npodczyszczenia z zanieczyszcze ń przemysłowych w urz ądzeniach \nzlokalizowanych na własnych działkach, \nh)  dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych \n(pompowni) bez zmiany niniejszego planu; \n3)  odprowadzenie wód opadowych: \na)  system odprowadzenia wód opadowych wymaga szczegóło wego opracowania \nspecjalistycznego z zakresu okre ślenia mo żliwo ści hydraulicznych \nodbiorników(„Zlewniowy program hydrauliczny przepus towo ści cieków wodnych \nzlewni Utraty”), \nb)  wody opadowe z dachów,",
  ")  system odprowadzenia wód opadowych wymaga szczegóło wego opracowania \nspecjalistycznego z zakresu okre ślenia mo żliwo ści hydraulicznych \nodbiorników(„Zlewniowy program hydrauliczny przepus towo ści cieków wodnych \nzlewni Utraty”), \nb)  wody opadowe z dachów, z terenów zabudowy mieszkani owej, terenów UO i \nUO/UKR/Ls odprowadzane b ędą według rozwi ąza ń indywidualnych, \npowierzchniowo do gruntu (w przypadku wyst ępowania wystarczaj ąco chłonnej \npowierzchni biologicznie czynnej) lub do rowu, \nc)  postuluje si ę takie kształtowanie odwadnianych terenów mieszkani owych aby \nwody opadowe odprowadzane były na tereny zielone, \nd)  ustala si ę nakaz stosowania zbiorników akumulacyjno – odparow ywalnych dla \nwód opadowych docelowo zmniejszaj ących jednorazowy spływ z terenów UP, \nUM i usług w terenach MU, \ne)  wody opadowe z utwardzonych powierzchni dróg po pod czyszczeniu, \nodprowadzane b ędą do rowów, \nf)  zakazuje si ę odprowadzania wód opadowych, wód drena żowych i \nodwodnieniowych do sieci kanalizacji; \n4)  zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich \npotencjalnych odbiorców do celów tradycyjnych z nap owietrznych i podziemnych \nsieci elektroenergetycznych 15kV wyprowadzonej z is tniej ących poza obszarem \nplan",
  " kanalizacji; \n4)  zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich \npotencjalnych odbiorców do celów tradycyjnych z nap owietrznych i podziemnych \nsieci elektroenergetycznych 15kV wyprowadzonej z is tniej ących poza obszarem \nplanu: RPZ S ękocin, Tarczyn i projektowanej RPZ „Nadarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji \ntransformatorowych lub stacji istniej ących pod warunkiem pełnego pokrycia \nzapotrzebowania zgodnie z warunkami okre ślonymi przez wła ściwy zakład \nenergetyczny, \nb)  ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym \nwszystkich, nale żą cych do przedsi ębiorstwa, urz ądze ń energetycznych \nwyst ępuj ących na terenie obowi ązywania planu w celu przeprowadzenia prac \nzwi ązanych z bezpo średni ą i prawidłow ą eksploatacj ą w/w urz ądze ń, \nc)  ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w \npostaci napowietrznych lub kablowych linii energety cznych n n, \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 21 d)  plan postuluje zamian ę ( kolizyjnych z zabudow ą mieszkaniow ą) napowietrznych \nlinii energetycznych 15 kV na linie podziemne kablo we, \ne)  plan zachowuje istniej ące stacje transform",
  "scowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 21 d)  plan postuluje zamian ę ( kolizyjnych z zabudow ą mieszkaniow ą) napowietrznych \nlinii energetycznych 15 kV na linie podziemne kablo we, \ne)  plan zachowuje istniej ące stacje transformatorowe, \nf)  nale ży liczy ć si ę z konieczno ści ą budowy, stacji transformatorowej SN/nn na \nwarunkach okre ślonych przez zarz ądzaj ącego sieci ą, dla których plan wskazuje \nrejony lokalizacji (działki o wymiarach 2 x 3 m) po ło żone w zasi ęgu dojazdu \nsamochodem ci ężarowym; wokół stacji plan ustala stref ę woln ą od zabudowy w \npromieniu 3 m dla budynków z materiałów niepalnych i 5 m dla budynków z \nmateriałów palnych a zmiana lokalizacji stacji tran sformatorowej nie b ędzie \nwymagała zmian niniejszego planu; \n5)  zasilanie w gaz: \na)  plan przyjmuje, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących \npodziemnych sieci, po spełnieniu warunków techniczn o – ekonomicznych i w \nuzgodnieniu z operatorem sieci z istniej ącej (poza obszarem planu) stacji \nredukcyjno – pomiarowej I o  Janki poł ączonej ze stacj ą redukcyjno – pomiarow ą I o  \nRadziejowice gazoci ągiem  Ø200 wzdłu ż Trasy Katowickiej, \nb)  wzdłu ż gazoci ągów plan przyjmuje stref ę kontrolowan ",
  "zarem planu) stacji \nredukcyjno – pomiarowej I o  Janki poł ączonej ze stacj ą redukcyjno – pomiarow ą I o  \nRadziejowice gazoci ągiem  Ø200 wzdłu ż Trasy Katowickiej, \nb)  wzdłu ż gazoci ągów plan przyjmuje stref ę kontrolowan ą dla sieci gazowych \nzgodnie z warunkami wynikaj ącymi z odr ębnych przepisów szczególnych, \nc)  minimalne zbli żenia ogrodze ń do gazoci ągów średniego i niskiego ci śnienia \nwynosz ą 0,5 m, a szafki gazowe,  otwierane na zewn ątrz, winny by ć sytuowane w \nlinii ogrodze ń dla zabudowy mieszkaniowej lub w miejscu uzgodnion ym z \noperatorem sieci dla pozostałych typów zabudowy, \nd)  plan zachowuje przebiegi sieci gazowych; \n6)  plan przyjmuje zasilanie w ł ącza telefoniczne według przyj ętych standardów z \nrozbudowywanej sieci i urz ądze ń zasilanych z okolicznych centrali automatycznych \nna warunkach okre ślonych przez operatora sieci. W pobli żu kabla doziemnego CTiR \nwarunki zabudowy nale ży uzgadnia ć z Telekomunikacj ą Polsk ą S.A, \n7)  zaopatrzenie w ciepło: \nz indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz płynny olej opałowy \nlekki lub energi ę elektryczn ą; plan wyklucza stosowanie pieców opalanych paliwem  \nstałym (zakaz nie dotyczy kominków); \n8)  plan ust",
  "7)  zaopatrzenie w ciepło: \nz indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz płynny olej opałowy \nlekki lub energi ę elektryczn ą; plan wyklucza stosowanie pieców opalanych paliwem  \nstałym (zakaz nie dotyczy kominków); \n8)  plan ustala usuwanie odpadów stałych poza obszarem planu: \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system \nzbierania i wywozu odpadów o charakterze komunalnym , \nb)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki \nodpadów, opró żnianych okresowo, w miar ę potrzeb, do zakładów utylizacji na \npodstawie stosownych umów indywidualnych lub zbioro wych, \nc)  odpady zwi ązane z funkcjonowaniem usług i produkcji podlegaj ą utylizacji przez \nodpowiednie specjalistyczne jednostki.  \n2.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg i dojazdów z zachowaniem wzajemnych odleg ło ści wynikaj ących \nz przepisów szczególnych. \n3.  W liniach rozgraniczaj ących dróg i dojazdów plan ustala rezerwy terenu dla  realizacji \nsieci i przył ączy gazowych i elektroenergetycznych do projektowan ej, modernizowanej \nzabudowy i obiektów przewidzianych w planie w rozum ieniu art. 4 pkt. 4 Ustawy „Prawo \nEnergetyczne” z dnia 10",
  " dróg i dojazdów plan ustala rezerwy terenu dla  realizacji \nsieci i przył ączy gazowych i elektroenergetycznych do projektowan ej, modernizowanej \nzabudowy i obiektów przewidzianych w planie w rozum ieniu art. 4 pkt. 4 Ustawy „Prawo \nEnergetyczne” z dnia 10 kwietnia 1997 r. \n4.  Lokalizacja sieci poza liniami rozgraniczaj ącymi dróg i dojazdów wymaga uzyskania \nsłu żebno ści gruntowej. \n5.  Realizacja zabudowy oraz infrastruktury technicznej  w miejscach kolizyjnych mo że \nnast ąpi ć po usuni ęciu kolizji pod nadzorem zarz ądzaj ącego sieci ą. \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 22 6.  Plan dopuszcza lokowanie obiektów infrastruktury te chnicznej takich jak stacje \ntransformatorowe, podziemne przepompownie ścieków czy stacje telekomunikacji na \npodstawie opracowa ń technicznych bez konieczno ści zmiany niniejszego planu pod \nwarunkiem, że ewentualna uci ąż liwo ść  nie b ędzie wykracza ć poza granice lokalizacji. \nRozdział 4 \nUstalenia przestrzenno - funkcjonalne dla poszczegó lnych terenów. \n1. Tereny zabudowy mieszkaniowej jednorodzinnej M z  siedliskami rolniczymi M/MR.   \n§ 41. \nFunkcje (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe: \nzabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolnostoj",
  " lnych terenów. \n1. Tereny zabudowy mieszkaniowej jednorodzinnej M z  siedliskami rolniczymi M/MR.   \n§ 41. \nFunkcje (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe: \nzabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolnostoj ącym lub \nbli źniaczym; \n2)  przeznaczenie uzupełniaj ące:  \na)  wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie \nwi ększe ni ż 60 m 2, \nb)  budynki gospodarcze w siedliskach rolniczych wskaza nych na rysunku planu jako \ndziałki M/MR, \nc)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy, doj ścia, \npodjazdy, miejsca postojowe, ziele ń; \n3)  przeznaczenie dopuszczalne: \na)  w budynku mieszkalnym lub gospodarczym plan dopuszc za lokowanie wbudowanych \nusług towarzysz ących, o których mowa w § 4 ust. 1 pkt. 16 pod warun kiem, że \ndziałalno ść  ta nie spowoduje wprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t , \nani wzmo żonego ruchu samochodów osobowych, oraz, że usługi zajmowa ć b ędą nie \nwi ęcej ni ż 30% powierzchni całkowitej budynku mieszkalnego al bo gospodarczego, \nb)  plan dopuszcza zachowanie zabudowy mieszkaniowej z funkcj ą usługow ą na \nzainwestowanych terenach, o których mowa w",
  "ochodów osobowych, oraz, że usługi zajmowa ć b ędą nie \nwi ęcej ni ż 30% powierzchni całkowitej budynku mieszkalnego al bo gospodarczego, \nb)  plan dopuszcza zachowanie zabudowy mieszkaniowej z funkcj ą usługow ą na \nzainwestowanych terenach, o których mowa w § 4 ust.  1 pkt. 20, \nc)  plan dopuszcza zachowanie siedlisk rolniczych wskaz anych na rysunku planu jako \ndziałki M/MR; \n4)  plan zakazuje: \na) lokalizacji na terenach M: handlu hurtowego, placów  składowych, obsługi technicznej \npojazdów, napraw pojazdów mechanicznych, stacji pal iw, lokalizacji obiektów \nprowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy oraz nowych \nsiedlisk rolniczych, \nb) adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny, \nc) lokalizacji usług handlu o powierzchni sprzeda żowej powy żej 50 m 2 ; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan dopuszcza zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu oraz siedlisk \nrolniczych wskazanych na rysunku planu jako działki  M/MR; \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1,2 ,3 przeznaczenia. \n§ 42. \nZasady zagospodar",
  "isk \nrolniczych wskazanych na rysunku planu jako działki  M/MR; \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1,2 ,3 przeznaczenia. \n§ 42. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą \nplan ustala na 1000m 2; \n2)  plan dopuszcza obni żenie ustalonych jak wy żej powierzchni działek o 5%; \n3)  plan zachowuje, z prawem zabudowy zabudow ą mieszkaniow ą jednorodzinn ą bez \nusług działki o powierzchniach nie mniejszych ni ż 500m 2, je żeli s ą to: działki \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 23 plombowe, działki zabudowane budynkami mieszkalnymi , je żeli działek nie mo żna \npowi ększy ć poprzez przył ączenie fragmentów innych działek; \n4)  plan zachowuje działki siedlisk rolniczych wskazany ch na rysunku planu jako działki \nM/MR; \n5)  minimaln ą szeroko ść  nowych działek dla zabudowy mieszkaniowej jednorod zinnej \nustala si ę na 20 m; \n6)  minimaln ą długo ść  działek nad rowem Wolica U-5 ustala si ę odpowiednio (w \nzale żno ści od odległo ści linii zabudowy od rowu) od 40 do co najmniej 100 m. \n2.  Zasady kształt",
  " mieszkaniowej jednorod zinnej \nustala si ę na 20 m; \n6)  minimaln ą długo ść  działek nad rowem Wolica U-5 ustala si ę odpowiednio (w \nzale żno ści od odległo ści linii zabudowy od rowu) od 40 do co najmniej 100 m. \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej oraz w \nobr ębie siedliska rolniczego M/MR zachowano co najmniej  50% powierzchni \nbiologicznie czynnej; \n2)  na ka żdej działce budowlanej, plan ustala lokowanie tylko  jednego budynku \nmieszkalnego z jednym mieszkaniem ( jeden segment b li źniaka). Realizacja drugiego \nbudynku mieszkalnego równie ż z jednym mieszkaniem winna by ć poprzedzona \npodziałem działki pod warunkiem wydzielania działek  o powierzchniach nie \nmniejszych ni ż ustalone w ust. 1; \n3)  plan ustala, że ostatnie działki z parcelacji, poło żone nad rowem Wolica U-5 o \ndługo ści odpowiednio od 40 do100m składaj ą si ę z dwóch funkcjonalnych cz ęś ci: w \ncz ęś ci pomi ędzy brzegiem rowu a nieprzekraczaln ą linia zabudowy s ą przeznaczone \npod ogrody przydomowe ze stawami, a w pozostałej cz ęś ci s ą przeznaczone pod \nzabudow ę; \n4)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych",
  " ogrody przydomowe ze stawami, a w pozostałej cz ęś ci s ą przeznaczone pod \nzabudow ę; \n4)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w \nnawi ązaniu do architektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych i wyko ńczeniowych, \nb)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie \ndachów płaskich dla usług, \nc)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem \nwody gruntowej, \ne)  usytuowanie, wielko ść  i forma architektoniczna nowych gara ży i budynków \ngospodarczych, usługowych na terenach z zabudow ą mieszkaniow ą \njednorodzinn ą nie mo że narusza ć mieszkaniowego charakteru poszczególnych \ndziałek, \nf)  plan postuluje lokowanie budynków gara ży i gospodarczych w jednej bryle z \nbudynkiem mieszkalnym; \n5)  plan ustala zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych \nwzdłu ż linii rozgraniczaj ących dróg i dojazdów; \n6)  plan ustala dla dział",
  "f)  plan postuluje lokowanie budynków gara ży i gospodarczych w jednej bryle z \nbudynkiem mieszkalnym; \n5)  plan ustala zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych \nwzdłu ż linii rozgraniczaj ących dróg i dojazdów; \n6)  plan ustala dla działek w terenie M (poło żonych wzdłu ż rowu Wolica U-5) taki sposób \nzagospodarowania, aby powierzchnie biologicznie czy nne znalazły si ę w cz ęś ci \ndziałki przy rowie. \n3. Wysoko ść  zabudowy: \n    zgodnie z  definicj ą zapisan ą w § 4 ust. 1 pkt. 21  plan ustala: \na)  wysoko ści zabudowy mieszkaniowej jednorodzinnej do 2,5 kon dygnacji (dachy \nspadziste) lub do 2 kondygnacji (dachy płaskie)-do 12m, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji-do 3m (dachy \npłaskie) lub do 1,5 kondygnacji-do 4,5m (dachy spad ziste),  \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 24 c)  wysoko ści budynków gospodarczych na działkach M/MR do 1,5 kondygnacji \n(przy dachach spadzistych) lub 2 kondygnacje (przy dachach płaskich) do 12m.  \n4. Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy \nzgodnie z ustaleniami zapisanymi w § 24. \n5. Ogrodzenia: \nplan przyj",
  "acji \n(przy dachach spadzistych) lub 2 kondygnacje (przy dachach płaskich) do 12m.  \n4. Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy \nzgodnie z ustaleniami zapisanymi w § 24. \n5. Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami \nzapisanymi w § 25.  \n§ 43. \nPlan przyjmuje odpowiednio zasady podziałów terenów  M i działek M/MR zgodnie z \nustaleniami zapisanymi w § 27. \n§ 44. \n1.  Plan przyjmuje szczególne warunki zabudowy i za gospodarowania dla wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  zmeliorowanych, o których mowa w § 9; \n2)  stanowiska archeologicznego, o którym mowa w § 11; \noraz dla terenów poło żonych w zasi ęgu:  \n3) napowietrznych linii elektroenergetycznych, o który m mowa w § 14;  \n4) urz ądze ń gazowych, o którym mowa w § 15; \n5) oddziaływania komunikacji, o którym mowa w § 18; \n6) obszarów o zło żonych warunkach gruntowych, o którym mowa w § 19. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej M w zakresie \nochrony przed hałasem i okre ślenia standardu akustycznego nale ży traktowa ć jak tereny \nprzeznaczone pod zabudow ę mieszkaniow ą jednorodzinn ą, a działki M/MR jak tereny",
  "19. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej M w zakresie \nochrony przed hałasem i okre ślenia standardu akustycznego nale ży traktowa ć jak tereny \nprzeznaczone pod zabudow ę mieszkaniow ą jednorodzinn ą, a działki M/MR jak tereny \nzabudowy zagrodowej w rozumieniu przepisów Prawa oc hrony środowiska, aktualnie \nrozporz ądzenie Ministra Środowiska z dnia 29 lipca 2004r. w sprawie dopuszcz alnych \npoziomów hałasu w środowisku Dz. U. Nr 178 poz. 1841. \n§ 45 . \nPlan przyjmuje dla terenów M zasady ochrony środowiska zgodnie z ustaleniami zapisanymi \nw § 12. \n§ 46. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 40. \n§ 47. \n1.  Plan ustala obsług ę komunikacyjn ą terenów M od strony przyległych istniej ących i \nprojektowanych dróg: dróg zbiorczych KUZ, dróg loka lnych KUL, dróg dojazdowych \nKUD z dojazdów przez własn ą działk ę. \n2.  Plan ustala szczególne warunki powi ąza ń dróg zbiorczych z terenami otaczaj ącymi, przez \nco nale ży rozumie ć ograniczenie liczby nowych zjazdów a tak że zakaz tworzenia nowych \nskrzy żowa ń i wł ącze ń dróg wewn ętrznych nie wyznaczonych na rysunku planu bez \nuzgodnienia z zarz ądc ą",
  " zbiorczych z terenami otaczaj ącymi, przez \nco nale ży rozumie ć ograniczenie liczby nowych zjazdów a tak że zakaz tworzenia nowych \nskrzy żowa ń i wł ącze ń dróg wewn ętrznych nie wyznaczonych na rysunku planu bez \nuzgodnienia z zarz ądc ą drogi. \n3.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami \nszczegółowymi. \n4.  Plan wskazuje dojazdy o szeroko ściach w liniach rozgraniczaj ących równych i \nmniejszych ni ż 8 m jako dojazd do zabudowy mieszkaniowej bez funk cji usługowych.  \n5.  Plan ustala na 10m w liniach rozgraniczaj ących dojazdy wskazane i mo żliwe do \nwyznaczenia przy podziale geodezyjnym, jako dojazdy  do zabudowy mieszkaniowej z \nfunkcja usługow ą.  \n6.  Plan wskazuje postulowany układ dojazdów do u ści ślenia w decyzji podziałowej \n7.  Plan zachowuje układ dojazdów z ustalonymi wł ączeniami do dróg publicznych. \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 25 8.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 39, \nnale ży zapewni ć na własnych działkach. \n2.  Tereny zabudowy mieszkaniowej jednorodzinnej i usługowej MU z siedliskami \nrolniczymi (MU/MR) i terenem MU/UO  \n§ 48. \nFunkc",
  " ść  miejsc postojowych, według wska źników, o których mowa w § 39, \nnale ży zapewni ć na własnych działkach. \n2.  Tereny zabudowy mieszkaniowej jednorodzinnej i usługowej MU z siedliskami \nrolniczymi (MU/MR) i terenem MU/UO  \n§ 48. \nFunkcja (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe: \na)  zabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolnostoj ącym lub \nbli źniaczym; \nb)  usługi towarzysz ące oraz usługi, o których mowa w § 4 ust. 1 pkt. 17 ; \n2)  przeznaczenie uzupełniaj ące: \na)  wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie \nwi ększej ni ż 60 m 2, \nb)  budynki gospodarcze w siedliskach rolniczych wskaza nych na rysunku planu jako \ndziałki MU/MR, \nc)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy, doj ścia, \nmiejsca postojowe, ziele ń; \n3)  przeznaczenie dopuszczalne:  \na)  na działkach o powierzchni co najmniej 3000 m 2, plan dopuszcza przekształcenie \nterenu MU pod usługi towarzysz ące lub usługi, o których mowa w § 4 ust. 1 pkt. 17,  \nb)  plan dopuszcza zachowanie zabudowy mieszkaniowej i funkcji usługowych na \nzainwestowanych terenach, o których mowa w § 4 ust.  1 pkt.",
  " plan dopuszcza przekształcenie \nterenu MU pod usługi towarzysz ące lub usługi, o których mowa w § 4 ust. 1 pkt. 17,  \nb)  plan dopuszcza zachowanie zabudowy mieszkaniowej i funkcji usługowych na \nzainwestowanych terenach, o których mowa w § 4 ust.  1 pkt. 20, \nc)  plan dopuszcza zachowanie siedlisk rolniczych wskaz anych na rysunku planu jako \ndziałki MU/MR, \nd)  plan dopuszcza zachowanie przedszkola na działce MU /UO; \n4)  plan zakazuje: \na)  lokalizacji stacji paliw, lokalizacji obiektów prow izorycznych z wyj ątkiem obiektów \nniezb ędnych w czasie budowy oraz nowych siedlisk rolniczy ch, \nb)  lokalizacji usług handlu o powierzchni sprzeda żowej powy żej 500m  2 ; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2, 3 plan dopuszcza \nzachowanie dotychczasowego sposobu u żytkowania i zagospodarowania terenu oraz \nsiedliska rolniczego wskazanego na rysunku planu ja ko działka MU/MR; \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania funkcji ustalony ch w pkt. 1, 2, 3. \n§ 49 . \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą \nplan ustala na 1000 m 2; \n2)  minimalne pow",
  "owania funkcji ustalony ch w pkt. 1, 2, 3. \n§ 49 . \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą \nplan ustala na 1000 m 2; \n2)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą i \nwbudowanymi usługami towarzysz ącymi plan ustala na 1500 m 2; \n3)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą i \nusługami towarzysz ącymi i usługami o których mowa w § 4 ust. 1 pkt 17 plan ustala \nna 3000 m 2; \n4)  minimalne powierzchni ę nowych działek tylko z usługami plan ustala na 300 0 m 2; \n5)  plan dopuszcza obni żenie ustalonych w pkt.1, 2, 3, powierzchni działek o 5%; \n6)  plan zachowuje działki siedlisk rolniczych wskazany ch na rysunku planu jako działki \nMU/MR; \n7)  dla funkcji przedszkola plan zachowuje działk ę MU/UO; \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 26 8)  plan zachowuje działki z prawem zabudowy zabudow ą mieszkaniow ą jednorodzinn ą \nbez usług, je żeli s ą to działki plombowe, działki w parcelacjach plombo wych, działki \nzabudowane budynkami mieszkalnymi, je żeli działek nie mo żna powi ększy ć poprzez \nprzył ąc",
  " działki z prawem zabudowy zabudow ą mieszkaniow ą jednorodzinn ą \nbez usług, je żeli s ą to działki plombowe, działki w parcelacjach plombo wych, działki \nzabudowane budynkami mieszkalnymi, je żeli działek nie mo żna powi ększy ć poprzez \nprzył ączenie fragmentów innych działek; \n9)  minimaln ą długo ść  działek nad rowem Wolica U-5 ustala si ę odpowiednio(w \nzale żno ści od odległo ści linii zabudowy od rowu) od 40 do co najmniej 100 m; \n10)  minimaln ą szeroko ść  nowo wydzielanych działek dla nowej zabudowy ustal a si ę na \n20 m. \n2. Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce MU, w obr ębie siedliska \nrolniczego zachowano, co najmniej 50% powierzchni b iologicznie czynnej a na \ndziałce MU/UO zachowano co najmniej 30% powierzchni  biologicznie czynnej; \n2)  na ka żdej działce, o powierzchni o której mowa w ust.1, p lan ustala lokowanie tylko \njednego budynku mieszkalnego z jednym mieszkaniem ( jeden segment bli źniaka) albo \njednego mieszkania wbudowanego towarzysz ącego zabudowie usług. Realizacja \ndrugiego budynku mieszkalnego równie ż z jednym mieszkaniem winna by ć \npoprzedzona podziałem działki, pod warunkiem wydzie lenia działek o powierzchniach \nnie mniejszych ni ż ustalone w ust. 1; \n3)  plan ustala, że ostatnie działki z parcelacji, poło żone nad rowem Wol",
  "udowie usług. Realizacja \ndrugiego budynku mieszkalnego równie ż z jednym mieszkaniem winna by ć \npoprzedzona podziałem działki, pod warunkiem wydzie lenia działek o powierzchniach \nnie mniejszych ni ż ustalone w ust. 1; \n3)  plan ustala, że ostatnie działki z parcelacji, poło żone nad rowem Wolica U-5 o \ndługo ści od 40m do co najmniej 100m składaj ą si ę z dwóch funkcjonalnych cz ęś ci: w \ncz ęś ci s ą przeznaczone pod zabudow ę, a w pozostałej cz ęś ci s ą przeznaczone pod \nogrody przydomowe ze stawami; \n4)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych \ni wyko ńczeniowych, \nb)  stosowania dachów spadzistych dla zabudowy mieszkan iowej, oraz dopuszczenie \ndachów płaskich dla działalno ści gospodarczej i usługowej, \nc)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody \ngruntowej,  \ne)  usytuowanie, wielko ść  i forma architektoniczna gara ",
  "wi ąza ń dachów je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody \ngruntowej,  \ne)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków gospodarczych \nna terenach z zabudow ą mieszkaniow ą jednorodzinn ą nie mo że narusza ć \nmieszkaniowego charakteru poszczególnych działek, \nf)  plan postuluje lokowanie budynków gara ży i gospodarczych w jednej bryle z \nbudynkiem mieszkalnym, \ng)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji wspólnej \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i \nelewacji oraz małej architektury) dla zespołów zabu dowy stanowi ących jedn ą \ninwestycj ę, \nh)  plan ustala dla działek MU poło żonych wzdłu ż rowu taki sposób \nzagospodarowania, aby powierzchnie przyrodniczo akt ywne znalazły si ę w cz ęś ci \ndziałki przy rowie; \n5)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg i dojazdów. \n3. Wysoko ść  zabudowy: \n1)  zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21 plan ustala: \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 27 a)  wysoko ść  zabud",
  "aj ących dróg i dojazdów. \n3. Wysoko ść  zabudowy: \n1)  zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21 plan ustala: \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 27 a)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 2,5 kondy gnacji(dachy \nspadziste) lub do 2 kondygnacji (dachy płaskie)-do 12m, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji(dachy płaskie) -\ndo 3m, do 1,5 kondygnacji(dachy spadziste)-do 4,5m,  \nc)  wysoko ści budynków gospodarczych na działkach MU/MR do 1,5  kondygnacji   \n(dachy spadziste) i do 2 kondygnacji (dachy płaskie )-do 12m, \nd)  wysoko ść  zabudowy usługowej do 1,5 kondygnacji (dachy spadz iste) i do 2 \nkondygnacji (dachy płaskie)-do 12m, \ne)  wysoko ść  przedszkola do 3,5 kondygnacji (dachy spadziste) l ub 3 kondygnacji \n(dachy płaskie); \n2)  dla zabudowy usługowej w terenach MU wzdłu ż Trasy Katowickiej, dla działek \npowy żej 4,0 ha, maksymaln ą wysoko ść  zabudowy ustala si ę na 20 m. \n4. Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy \nzgodnie z ustaleniami zapisanymi w § 24",
  "łu ż Trasy Katowickiej, dla działek \npowy żej 4,0 ha, maksymaln ą wysoko ść  zabudowy ustala si ę na 20 m. \n4. Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy \nzgodnie z ustaleniami zapisanymi w § 24. \n5. Ogrodzenia: \nplan przyjmuje odpowiednio zasady sytuowania ogrodz e ń zgodnie z ustaleniami \nzapisanymi w § 25. \n§ 50. \nPlan przyjmuje odpowiednio zasady podziałów terenów  MU i MU/ MR zgodnie z ustaleniami \nzapisanymi w § 27 oraz do czasu realizacji zabudowy  mieszkaniowej i usługowej plan \nzachowuje działk ę MU/UO. \n§ 51. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych \nna rysunku planu nast ępuj ących terenów:  \n1)  zmeliorowanych, o których mowa w § 9; \n2)  stanowiska archeologicznego, o którym mowa w § 11; \noraz dla terenów poło żonych w zasi ęgu: \n3)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 14; \n4)  urz ądze ń gazowych, o których mowa w § 15; \n5)  oddziaływania komunikacji, o których mowa w § 18; \n6)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 19. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej i usługowej MU w \nzakresie ochrony przed hałasem i okre ślenia standardu ak",
  "ziaływania komunikacji, o których mowa w § 18; \n6)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 19. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej i usługowej MU w \nzakresie ochrony przed hałasem i okre ślenia standardu akustycznego nale ży traktowa ć jak \ntereny przeznaczone pod zabudow ę mieszkaniow ą jednorodzinn ą z usługami \nrzemie ślniczymi, a działki MU/MR jak tereny zabudowy zagro dowej w rozumieniu \nprzepisów Prawa ochrony środowiska, aktualnie rozporz ądzenie Ministra Środowiska z \ndnia 29 lipca 2004 r. w sprawie dopuszczalnych pozi omów hałasu w środowisku Dz. U. \nNr 178 poz. 1841. \n§ 52. \nPlan przyjmuje dla terenów MU zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w §12. \n§ 53. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 40.  \n§ 54. \n1.  Plan ustala obsług ę komunikacyjn ą terenów MU od strony przyległych istniej ących i \nprojektowanych dróg zbiorczych KUZ, lokalnych KUL, dróg dojazdowych KUD oraz \ndojazdów przez własn ą działk ę. \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 28 2.  Plan ustala szczególne warunki powi ąza ń dróg zbiorczych KUZ i KUL z terenami \notacz",
  "nych KUL, dróg dojazdowych KUD oraz \ndojazdów przez własn ą działk ę. \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 28 2.  Plan ustala szczególne warunki powi ąza ń dróg zbiorczych KUZ i KUL z terenami \notaczaj ącymi MU, przez co nale ży rozumie ć ograniczenie liczby nowych zjazdów a tak że \nzakaz tworzenia nowych skrzy żowa ń i wł ącze ń nie wyznaczonych na rysunku planu bez \nuzgodnienia z zarz ądc ą drogi. \n3.  Plan ustala: \n1)  docelowe zjazdy z terenów MU do drogi ekspresowej –  Trasy Katowickiej, jedynie za \npo średnictwem dróg serwisowych poprzez wyznaczone w ęzły i skrzy żowania(poza \nobszarem planu); \n2)  do czasu przystosowania Trasy do funkcji drogi eksp resowej, plan zachowuje \ndotychczasowe , uzgodnione z zarz ądca drogi powi ązania z terenami MU; \n3)  plan ustala realizacj ę jezdni serwisowych, co najmniej wzdłu ż działki inwestuj ącego, \ndopuszczaj ąc, za zgod ą zarz ądcy drogi, etapowe wł ączenia tych jezdni serwisowych \ndo Trasy (tylko dla relacji prawoskr ętnych) z uwzgl ędnieniem pasa wł ączenia ruchu. \nPlan nakazuje likwidacje etapowych wł ącze ń jezdni serwisowych w miar ę realizacji \nkolejnych odcinków.  \n4.  Szeroko ści w liniach rozgraniczaj ",
  "wisowych \ndo Trasy (tylko dla relacji prawoskr ętnych) z uwzgl ędnieniem pasa wł ączenia ruchu. \nPlan nakazuje likwidacje etapowych wł ącze ń jezdni serwisowych w miar ę realizacji \nkolejnych odcinków.  \n4.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami \nszczegółowymi. \n5.  Wskazane dojazdy o szeroko ściach w liniach rozgraniczaj ących równych i mniejszych \nni ż 8 m, mog ą stanowi ć dojazd do zabudowy mieszkaniowej bez funkcji usług owych. \n6.  Plan ustala na 10 w liniach rozgraniczaj ących dojazdy wskazane i mo żliwe do \nwyznaczenia przy podziale geodezyjnym, jako dojazdy  do zabudowy mieszkaniowej z \nfunkcja usługow ą.  \n7.  Plan wskazuje postulowany układ dojazdów do u ści ślenia w decyzji podziałowej. \n8.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 39, \nnale ży zapewni ć na własnych działkach. \n3.  Teren zabudowy  usługowej z dopuszczeniem funkc ji mieszkaniowej UM.  \n§ 55. \nFunkcja (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe: \na)  zabudowa usługowa, o której mowa w § 4 ust. 1 pkt. 17; \n2)  przeznaczenie uzupełniaj ące: \na)  wolno stoj ące budynki gospodarcze i gara że o ł ącz",
  "unkcja (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe: \na)  zabudowa usługowa, o której mowa w § 4 ust. 1 pkt. 17; \n2)  przeznaczenie uzupełniaj ące: \na)  wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie \nwi ększej ni ż 60 m 2, \nb)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy KD, \ndoj ścia, miejsca postojowe, ziele ń; \n3)  przeznaczenie dopuszczalne:  \nwbudowana funkcja mieszkaniowa; \n4)  plan zakazuje: \na)  lokalizacji wolno stoj ących budynków mieszkalnych oraz funkcji zwi ązanych ze \nstałym lub wielogodzinnym przebywaniem dzieci i mło dzie ży, \nb)  lokalizacji usług handlu detalicznego o powierzchni  sprzeda żowej wi ększej ni ż \n500m 2oraz siedlisk rolniczych, \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2, 3 plan dopuszcza \nzachowanie dotychczasowego sposobu u żytkowania i zagospodarowania terenu; \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania funkcji ustalony ch w pkt. 1, 2, 3. \n§ 56 . \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1)  minimalne powierzchnie nowych działek plan ustala n a 3000 m 2; \nmiejscowy plan zagospodarowania przestrz",
  "ianie \nużytkowania pod warunkiem zachowania funkcji ustalony ch w pkt. 1, 2, 3. \n§ 56 . \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1)  minimalne powierzchnie nowych działek plan ustala n a 3000 m 2; \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 29 2)  plan dopuszcza obni żenie ustalonych w pkt.1, 2, 3, powierzchni działek o 5%. \n2. Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano \nco najmniej 20% powierzchni biologicznie czynnej; \n2)  na ka żdej działce, o powierzchni o której mowa w ust.1, p lan ustala lokowanie tylko \njednego mieszkania wbudowanego towarzysz ącego zabudowie usług; \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych i wyko ńczeniowych, \nb)  stosowania dachów płaskich, \nc)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji \nwspólnej (zharmonizowanych wysoko ści, form architektonicznych, kolorystyki \npokry ć i elewacji oraz małej architektury) dla zespołów",
  "zeniowych, \nb)  stosowania dachów płaskich, \nc)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji \nwspólnej (zharmonizowanych wysoko ści, form architektonicznych, kolorystyki \npokry ć i elewacji oraz małej architektury) dla zespołów z abudowy stanowi ących \njedn ą inwestycj ę; \n4)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg i dojazdów. \n3. Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21 plan ustala: \na)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji(dachy płaskie) -\ndo 3m, do 1,5 kondygnacji(dachy spadziste)-do 4,5m,  \nb)  wysoko ść  zabudowy usługowej do 1,5 kondygnacji (dachy spadz iste) i do 2 \nkondygnacji (dachy płaskie)-do 12m. \n4. Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy \nzgodnie z ustaleniami zapisanymi w § 24. \n5. Ogrodzenia: \nplan przyjmuje odpowiednio zasady sytuowania ogrodz e ń zgodnie z ustaleniami \nzapisanymi w § 25. \n§ 57. \nPlan przyjmuje odpowiednio zasady podziałów terenu UM zgodnie z ustaleniami zapisanymi \nw § 27. \n§ 58. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp",
  "jmuje odpowiednio zasady sytuowania ogrodz e ń zgodnie z ustaleniami \nzapisanymi w § 25. \n§ 57. \nPlan przyjmuje odpowiednio zasady podziałów terenu UM zgodnie z ustaleniami zapisanymi \nw § 27. \n§ 58. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych \nna rysunku planu nast ępuj ących terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 14; \n2)  urz ądze ń gazowych, o których mowa w § 15. \n§ 59. \nPlan przyjmuje dla terenów UM zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w §12. \n§ 60. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 40.  \n§ 61. \n1.  Plan ustala bezpo średni ą obsług ę komunikacyjn ą terenów UM od strony przyległej \nistniej ącej drogi zbiorczej KUZ przez własn ą działk ę. \n2.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami \nszczegółowymi. \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 30 3.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 39, \nnale ży zapewni ć na własnych działkach. \n \n4.  Tereny zabudowy letniskowej i",
  "miejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 30 3.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 39, \nnale ży zapewni ć na własnych działkach. \n \n4.  Tereny zabudowy letniskowej i mieszkaniowej jed norodzinnej ML/M  \n§ 62 . \nFunkcja (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe: \nzabudowa letniskowa lub mieszkaniowa jednorodzinna;  \n2)   przeznaczenie uzupełniaj ące: \na)  wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie \nwi ększej ni ż 60m 2, \nb)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, doj ścia, podjazdy, \nzieleń, miejsca postojowe; \n3)  przeznaczenie dopuszczalne: \nw budynku mieszkalnym lub gospodarczym plan dopuszc za lokowanie wbudowanych \nusług towarzysz ących, o których mowa w § 4 ust. 1 pkt. 16 pod warun kiem, że \ndziałalno ść  ta nie spowoduje wprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t, \nani wzmo żonego ruchu samochodów osobowych, oraz, że usługi zajmowa ć b ędą nie \nwi ęcej ni ż 30% powierzchni całkowitej budynku mieszkalnego al bo gospodarczego; \n4)  plan zakazuje: \na)  lokalizacji na terenach ML/M handlu hurtowego, plac ów składowych, obsługi \ntechnicznej pojazdów,",
  "ów osobowych, oraz, że usługi zajmowa ć b ędą nie \nwi ęcej ni ż 30% powierzchni całkowitej budynku mieszkalnego al bo gospodarczego; \n4)  plan zakazuje: \na)  lokalizacji na terenach ML/M handlu hurtowego, plac ów składowych, obsługi \ntechnicznej pojazdów, napraw pojazdów mechanicznych , stacji paliw, lokalizacji \nobiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy oraz \nsiedlisk rolniczych, \nb)  lokalizacji usług handlu o powierzchni sprzeda żowej powy żej 50m 2 , \nc)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny, \nd)  adaptacji zabudowy letniskowej na cele mieszkalne, je żeli na działce znajduje si ę ju ż \nbudynek mieszkalny; \n5)  zabudowa letniskowa mo że by ć zachowana albo podlega ć przekształceniu na \nmieszkaniow ą; \n6)  zabudowa mieszkaniowa i letniskowa mo że podlega ć wymianie, przebudowie, \nrozbudowie, nadbudowie pod warunkiem zachowania ust alonego w pkt. 1, 2, 3. \nprzeznaczenia. \n§ 63. \nZasady zagospodarowania i warunki zabudowy. \n1. Działka: \n1)  plan zachowuje powierzchnie działek z zabudow ą letniskow ą lub z zabudow ą \nprzekształcon ą w zabudow ę mieszkaniow ą nie mniejsze ni ż 500 m 2 postuluj ąc ich \npowi",
  ". \nZasady zagospodarowania i warunki zabudowy. \n1. Działka: \n1)  plan zachowuje powierzchnie działek z zabudow ą letniskow ą lub z zabudow ą \nprzekształcon ą w zabudow ę mieszkaniow ą nie mniejsze ni ż 500 m 2 postuluj ąc ich \npowi ększenie; \n2)  plan ustala, powierzchnie nowych działek z zabudow ą mieszkaniow ą nie mniejsze ni ż \n1500m 2, dopuszczaj ąc obni żenie ustalonych powierzchni działek o 5%. \n2. Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano \nco najmniej 70% powierzchni biologicznie czynnej; \n2)  na ka żdej działce, o powierzchni o której mowa w ust. 1, plan ustala lokowanie \njednego wolno stoj ącego budynku letniskowego lub wolno stoj ącego budynku \nmieszkalnego z jednym mieszkaniem;  \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 31 a)  forma nowych budynków mieszkalnych i letniskowych p owinna by ć \nukształtowana w nawi ązaniu do architektury współczesnej z zastosowaniem \nmateriałów naturalnych, \nb)  stosowania dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie \ndachów płaskich dla zabudowy letn",
  " forma nowych budynków mieszkalnych i letniskowych p owinna by ć \nukształtowana w nawi ązaniu do architektury współczesnej z zastosowaniem \nmateriałów naturalnych, \nb)  stosowania dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie \ndachów płaskich dla zabudowy letniskowej, gospodarc zej i gara ży, \nc)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków gospodarczych \nnie mo że narusza ć mieszkaniowego charakteru poszczególnych działek, \nd)  plan ustala lokowanie nowych budynków gara ży i gospodarczych w jednej bryle z \nbudynkiem letniskowym lub mieszkalnym, \ne)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody \ngruntowej;  \n4)  plan zakazuje lokowania reklam.  \n3. Wysoko ść  zabudowy: \n      zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21 plan ustala: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 2,5 kondy gnacji (dachy \nspadziste) lub do 2 kondygnacji (dachy płaskie)-do 12m, \nb)  wysoko ści budynków letniskowych, gospodarczych i gara ży do 1 kondygnacji-do \n3m (dachy płaskie) lub do 1,5 kondygnacji-do 4,5m ( dachy spadziste).  \n4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy \nzgodnie z ustaleniami zapisanymi w § 24",
  " ży do 1 kondygnacji-do \n3m (dachy płaskie) lub do 1,5 kondygnacji-do 4,5m ( dachy spadziste).  \n4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy \nzgodnie z ustaleniami zapisanymi w § 24 . \n5. Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami \nzapisanymi w § 25. \n§ 64. \nPlan przyjmuje odpowiednio zasady podziałów terenów  zgodnie z ustaleniami zapisanymi w \n§ 27. \n§ 65. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8; \noraz terenów poło żonych w zasi ęgu: \n2)  napowietrznych linii elektroenergetycznych, o który m mowa w § 14; \n3)  urz ądze ń gazowych, o którym mowa w § 15; \n4)  obszarów o zło żonych warunkach gruntowych, o którym mowa w § 19. \n2.  Wskazane w planie tereny zabudowy letniskowej i mie szkaniowej jednorodzinnej ML/M \nw zakresie ochrony przed hałasem i okre ślenia standardu akustycznego nale ży traktowa ć \njak tereny przeznaczone pod zabudow ę mieszkaniow ą jednorodzinn ą w rozumieniu \nprzepisów Prawa ochrony środowiska, aktualnie rozporz ądzenie Ministra Środowiska z \ndnia",
  "w zakresie ochrony przed hałasem i okre ślenia standardu akustycznego nale ży traktowa ć \njak tereny przeznaczone pod zabudow ę mieszkaniow ą jednorodzinn ą w rozumieniu \nprzepisów Prawa ochrony środowiska, aktualnie rozporz ądzenie Ministra Środowiska z \ndnia 29 lipca 2004r. w sprawie dopuszczalnych pozio mów hałasu w środowisku Dz. U. Nr \n178 poz. 1841. \n§ 66. \nPlan przyjmuje dla terenów ML/M zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi we § 12. \n§ 67. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 40. \n§ 68. \n1.  Plan ustala bezpo średni ą obsług ę komunikacyjn ą terenów ML/M od strony przyległej \ndrogi lokalnej KUL, dojazdowych KUD i dojazdów prze z własn ą działk ę. \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 32 2.  Plan zachowuje szeroko ści (w liniach rozgraniczaj ących) dróg obsługuj ących tereny \nML/M. \n3.  Miejsca postojowe nale ży zapewni ć na własnych działkach według wska źnika 2 miejsca \npostojowe na jeden dom albo na wyznaczonym dla zesp ołu letniskowego parkingu.  \n \n5.  Tereny zabudowy letniskowej i mieszkaniowej jed norodzinnej na działkach le śnych \nML/M/Ls  \n§ 69 . \nFunkcja (przeznaczenie) terenów",
  " na własnych działkach według wska źnika 2 miejsca \npostojowe na jeden dom albo na wyznaczonym dla zesp ołu letniskowego parkingu.  \n \n5.  Tereny zabudowy letniskowej i mieszkaniowej jed norodzinnej na działkach le śnych \nML/M/Ls  \n§ 69 . \nFunkcja (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe: \nzabudowa letniskowa i mieszkaniowa jednorodzinna i grunty le śne; \n2)   przeznaczenie uzupełniaj ące: \na)  wbudowane budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie \nwi ększej ni ż 60m 2, \nb)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, doj ścia, podjazdy, \nziele ń, miejsca postojowe; \n3)  plan zakazuje : \na)  lokalizacji na terenach ML/M/Ls usług towarzysz ących, handlu hurtowego, placów \nskładowych, obsługi technicznej pojazdów, napraw po jazdów mechanicznych, stacji \npaliw, lokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w \nczasie budowy oraz siedlisk rolniczych, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny, \nc)  wył ączenia z produkcji le śnej wi ęcej ni ż 300 m 2 gruntu le śnego na ka żdej działce; \n4)  zabudowa letniskowa mo że by ć zachowana albo podlega ć przekształceniu na \nm",
  " je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny, \nc)  wył ączenia z produkcji le śnej wi ęcej ni ż 300 m 2 gruntu le śnego na ka żdej działce; \n4)  zabudowa letniskowa mo że by ć zachowana albo podlega ć przekształceniu na \nmieszkaniow ą; \n5)  zabudowa mieszkaniowa i letniskowa mo że podlega ć wymianie, przebudowie, \nrozbudowie, nadbudowie pod warunkiem zachowania ust alonego w pkt. 1, 2, 3 \nprzeznaczenia. \n§ 70. \nZasady zagospodarowania i warunki zabudowy. \n1. Działka: \n1)  plan zachowuje powierzchnie działek z zabudow ą letniskow ą i z zabudow ą \nprzekształcon ą w zabudow ę mieszkaniow ą nie mniejsze ni ż 500 m 2 postuluj ąc ich \npowi ększenie; \n2)  minimalne wielko ści działek z gruntem le śnym ustala si ę na 1500 m 2 dopuszczaj ąc \nobni żenie ustalonych powierzchni działek o 5%; \n3)  na plombowych działkach le śnych zainwestowanych zabudow ą mieszkaniow ą \njednorodzinn ą lub letniskow ą, mniejszych ni ż 1500m 2 plan zachowuje i dopuszcza \nzabudow ę mieszkaniow ą jednorodzinn ą bez usług. \n2. Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania aby na ka żdej działce budowlanej zachowano co \nnajmniej 70% powierzchni biologicznie czynnej a wył ą",
  "owuje i dopuszcza \nzabudow ę mieszkaniow ą jednorodzinn ą bez usług. \n2. Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania aby na ka żdej działce budowlanej zachowano co \nnajmniej 70% powierzchni biologicznie czynnej a wył ączenie z produkcji le śnej nie \nprzekraczało 300 m 2 ; \n2)  na działkach o ró żnych rodzajach u żytków ustala si ę obowi ązek lokalizacji budynków \nna powierzchni niele śnej; \n3)  na ka żdej działce, o powierzchni o której mowa w ust. 1, plan ustala lokowanie \njednego wolno stoj ącego budynku letniskowego lub mieszkalnego z jednym  \nmieszkaniem;  \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 33 4)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych i letniskowych p owinna by ć \nukształtowana w nawi ązaniu do architektury współczesnej z zastosowaniem \nnaturalnych materiałów wyko ńczeniowych, \nb)  stosowania dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie \ndachów płaskich dla zabudowy letniskowej, gospodarc zej i gara ży, \nc)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków \ngospodarczych nie mo że narusza ć mieszk",
  "b)  stosowania dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie \ndachów płaskich dla zabudowy letniskowej, gospodarc zej i gara ży, \nc)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków \ngospodarczych nie mo że narusza ć mieszkaniowego charakteru poszczególnych \ndziałek, \nd)  plan ustala lokowanie nowych budynków gara ży i gospodarczych w jednej bryle \nz budynkiem letniskowym lub mieszkalnym, \ne)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem \nwody gruntowej;  \n5)  plan zakazuje lokowania reklam.  \n3. Wysoko ść  zabudowy: \n      zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 22 plan ustala: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 2,5 kondy gnacji (dachy \nspadziste) lub do 2 kondygnacji (dachy płaskie)-do 12m, \nb)  wysoko ści budynków letniskowych, gospodarczych i gara ży do 1 kondygnacji -\ndo 3m (dachy płaskie) lub do 1,5 kondygnacji-do 4,5 m (dachy spadziste). \n4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy \nzgodnie z ustaleniami zapisanymi w § 24 . \n5. Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami \nzapisanymi w § 25. \n§ 71. \nPlan przyjmuje odpowiednio",
  "la nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy \nzgodnie z ustaleniami zapisanymi w § 24 . \n5. Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami \nzapisanymi w § 25. \n§ 71. \nPlan przyjmuje odpowiednio zasady podziałów terenów  zgodnie z ustaleniami zapisanymi w \n§ 27. \n§ 72. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8; \noraz terenów poło żonych w zasi ęgu: \n2)  napowietrznych linii elektroenergetycznych, o który m mowa w § 14; \n3)  urz ądze ń gazowych, o którym mowa w § 15; \n4)  obszarów o zło żonych warunkach gruntowych, o którym mowa w § 19. \n2.  Wskazane w planie tereny zabudowy letniskowej i mie szkaniowej jednorodzinnej \nML/M/Ls w zakresie ochrony przed hałasem i okre ślenia standardu akustycznego nale ży \ntraktowa ć jak tereny przeznaczone pod zabudow ę mieszkaniow ą jednorodzinn ą w \nrozumieniu przepisów Prawa ochrony środowiska, aktualnie rozporz ądzenie Ministra \nŚrodowiska z dnia 29 lipca 2004r. w sprawie dopuszcz alnych poziomów hałasu w \nśrodowisku Dz. U. Nr 178 poz. 1841.  \n§ 73. \nPlan przyjmuje",
  "zinn ą w \nrozumieniu przepisów Prawa ochrony środowiska, aktualnie rozporz ądzenie Ministra \nŚrodowiska z dnia 29 lipca 2004r. w sprawie dopuszcz alnych poziomów hałasu w \nśrodowisku Dz. U. Nr 178 poz. 1841.  \n§ 73. \nPlan przyjmuje dla terenów ML/M/Ls zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi we § 12. \n§ 74. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 40. \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 34 § 75. \n1.  Plan ustala bezpo średni ą obsług ę komunikacyjn ą terenów ML/M/Ls od strony przyległej \ndrogi lokalnej KUL, dróg dojazdowych KUD i dojazdów  przez własn ą działk ę. \n2.  Plan zachowuje szeroko ści(w liniach rozgraniczaj ących) dróg obsługuj ących tereny \nML/M/Ls. \n3.  Miejsca postojowe nale ży zapewni ć na własnych działkach według wska źnika 2 miejsca \npostojowe na jeden dom albo na wyznaczonym dla zesp ołu letniskowego parkingu.  \n \n6.  Tereny zabudowy usługowo – produkcyjnej( UP), z  siedliskami rolniczymi UP/MR oraz z \nzieleni ą (Z/UP)  \n§ 76. \nFunkcja ( przeznaczenie) terenu \n1)  przeznaczenie podstawowe: \nzabudowa usługowo– produkcyjna o wielofunkcyjnym pr zeznaczen",
  " Tereny zabudowy usługowo – produkcyjnej( UP), z  siedliskami rolniczymi UP/MR oraz z \nzieleni ą (Z/UP)  \n§ 76. \nFunkcja ( przeznaczenie) terenu \n1)  przeznaczenie podstawowe: \nzabudowa usługowo– produkcyjna o wielofunkcyjnym pr zeznaczeniu, o których mowa w \np 4 ust. 1 pkt. 18, z zieleni ą urz ądzon ą w cz ęś ci terenu UP oznaczonej na rysunku planu \nZ/UP; \n2)  przeznaczenie uzupełniaj ące: \na)  obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej, \nb)  urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb \ndziałki lub potrzeb lokalnych,  \nc)  pomieszczenia o charakterze hotelowym i socjalnym, bez wydzielania odr ębnej \ndziałki, \nd)  budynki gospodarcze w siedliskach rolniczych wskaza nych na rysunku planu jako \ndziałki UP/MR; \n3)  przeznaczenie dopuszczalne:  \na)  plan dopuszcza zachowanie siedlisk rolniczych wskaz anych na rysunku planu jako \ndziałki UP/MR, \nb)  maszty telekomunikacyjne na działkach powy żej 4,0 ha; \n4)  plan zakazuje: \na)  lokowania nowej zabudowy mieszkaniowej, funkcji och rony zdrowia, usług \nmedycznych i obiektów zwi ązanych ze stałym lub wielogodzinnym przebywaniem \ndzieci i młod",
  " \nb)  maszty telekomunikacyjne na działkach powy żej 4,0 ha; \n4)  plan zakazuje: \na)  lokowania nowej zabudowy mieszkaniowej, funkcji och rony zdrowia, usług \nmedycznych i obiektów zwi ązanych ze stałym lub wielogodzinnym przebywaniem \ndzieci i młodzie ży,  \nb)  lokalizacji nowych siedlisk rolniczych, \nc)  lokalizacji usług handlu o powierzchni sprzeda żowej powy żej 1000m  2 ; \n5)  do czasu realizacji przeznaczenia wymienionego w us t. 1, 2, 3 plan dopuszcza zachowanie \ndotychczasowego sposobu zagospodarowania i u żytkowania terenu; \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2, 3 przeznaczenia. \n§ 77. \n Zasady zagospodarowania i warunki zabudowy \n1. Działka: \n1)  minimaln ą powierzchni ę nowych działek plan ustala na 0,3 ha; \n2)  plan zachowuje działki siedlisk rolniczych wskazany ch na rysunku planu jako działki \nUP/MR; \n3)  na działkach zainwestowanych plombowych, o których mowa w § 4 ust.1 pkt. 27 a \nmniejszych ni ż 0.3 ha, plan zachowuje zabudow ę usługow ą. \n2. Zasady kształtowania zabudowy: \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 35 1)  plan ustala taki sposób inwestowania, aby na ka żdej dział",
  "1 pkt. 27 a \nmniejszych ni ż 0.3 ha, plan zachowuje zabudow ę usługow ą. \n2. Zasady kształtowania zabudowy: \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 35 1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, \nco najmniej 20 % powierzchni biologicznie czynnej z agospodarowanej zieleni ą a \ntak że jako powierzchnie wodne; \n2)  dla działek UP poło żonych wzdłu ż rowu Wolicy U-5 plan ustala taki sposób \nzagospodarowania aby powierzchnie biologicznie czyn ne poło żone były w cz ęś ci \ndziałki znajduj ącej si ę w terenie Z/UP; \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej bez ogranicze ń w zakresie materiałów konstrukcyjnych \ni wyko ńczeniowych, \nb)  plan postuluje stosowanie dachów spadzistych i dopu szcza dachy płaskie, \nc)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody \ngruntowej; \n4)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji wspólnej \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i \nelewacji oraz małej architekt",
  " ę podpiwniczenia budynków na działkach z wysokim poz iomem wody \ngruntowej; \n4)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji wspólnej \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i \nelewacji oraz małej architektury)dla zespołów zabud owy stanowi ących jedn ą \ninwestycj ę; \n5)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n3. Wysoko ść  zabudowy: \n1)  zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21, plan ustala: \na)  wysoko ść  zabudowy do 12 m dla działek od 0,3 ha do 4,0 ha i  działek, o których \nmowa w ust. 1 pkt. 3,  \nb)  wysoko ść  zabudowy do 20 m, dla działek powy żej 4,0 ha, \nc)  wysoko ść  masztów o świetleniowych, telekomunikacyjnych do 35 m na dział kach \npowy żej 4,0 ha; \n2)  na działkach s ąsiaduj ących z istniej ącą i projektowan ą zabudow ą mieszkaniow ą, od \nstrony wspólnej granicy, wysoko ść  zabudowy usługowo-produkcyjnej ustala si ę do 12 \nm.   \n4. Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy \nzgodnie z ustaleniami zapisanymi w § 24. \n5. Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania i re",
  " zabudowy usługowo-produkcyjnej ustala si ę do 12 \nm.   \n4. Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy \nzgodnie z ustaleniami zapisanymi w § 24. \n5. Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania i rea lizacji ogrodze ń zgodnie z \nustaleniami zapisanymi w § 25. \n§ 78. \nPlan przyjmuje odpowiednio zasady podziałów terenów  UP zgodnie z ustaleniami zapisanymi \nw § 27.  \n§ 79. \nPlan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  zmeliorowanych, o którym mowa w § 9; \noraz dla terenów poło żonych w zasi ęgu: \n2)  napowietrznych linii elektroenergetycznych, o który m mowa w § 14; \n3)  urz ądze ń gazowych, o którym mowa w § 15; \n4)  oddziaływania komunikacji, o którym mowa w § 18; \n5)  obszarów o zło żonych warunkach gruntowych, o którym mowa w § 19. \n \n \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 36 § 80. \nPlan przyjmuje dla terenów UP, odpowiednio zasady o chrony środowiska zgodnie z \nustaleniami zapisanymi w § 12. \n§ 81. \nDla nowej zabudowy w terenach UP, plan przyjmuje od powiednio zasady wyposa żenia w \ninfrastruktur ę techniczn ą zgodnie z ustaleniami zapisan",
  ". \nPlan przyjmuje dla terenów UP, odpowiednio zasady o chrony środowiska zgodnie z \nustaleniami zapisanymi w § 12. \n§ 81. \nDla nowej zabudowy w terenach UP, plan przyjmuje od powiednio zasady wyposa żenia w \ninfrastruktur ę techniczn ą zgodnie z ustaleniami zapisanymi w § 40. \n§ 82. \n1.  Bezpo średni ą obsług ę komunikacyjn ą terenów UP plan ustala od strony projektowanych i \nistniej ących dróg zbiorczych KUZ, dróg lokalnych KUL, dróg dojazdowych KUD, dróg \nserwisowych wzdłu ż Trasy Katowickiej(poza obszarem planu) i drogi ser wisowej Trasy \nKatowickiej 1KUD S oraz dojazdów poprzez własn ą działk ę. \n2.  Plan ustala szczególne warunki powi ąza ń dróg zbiorczych KUZ i lokalnych KUL z \nterenami otaczaj ącymi UP, przez co nale ży rozumie ć ograniczenie liczby nowych zjazdów \ni skrzy żowa ń oraz zachowanie pomi ędzy nimi odpowiednich odst ępów. \n3.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami \nszczegółowymi. \n4.  Plan nie ogranicza powi ąza ń terenów UP z drogami dojazdowymi KUD. \n5.  Plan ustala: \n1)  docelowe zjazdy z terenów UP do drogi ekspresowej –  Trasy Katowickiej, jedynie za \npo średnictwem dróg serwisowych( poza obszarem planu ) i za po średnictwem drogi 1 \nKUDs pop",
  "enów UP z drogami dojazdowymi KUD. \n5.  Plan ustala: \n1)  docelowe zjazdy z terenów UP do drogi ekspresowej –  Trasy Katowickiej, jedynie za \npo średnictwem dróg serwisowych( poza obszarem planu ) i za po średnictwem drogi 1 \nKUDs poprzez wyznaczone w ęzły i skrzy żowania(poza obszarem planu); \n2)  do czasu przystosowania Trasy do funkcji drogi eksp resowej, plan zachowuje \ndotychczasowe , uzgodnione z zarz ądc ą drogi powi ązania z terenami UP; \n3)  plan ustala realizacj ę jezdni serwisowych, co najmniej wzdłu ż działki inwestuj ącego, \ndopuszczaj ąc, za zgod ą zarz ądcy drogi etapowe wł ączenia tych jezdni serwisowych do \nTrasy(tylko dla relacji prawoskr ętnych) z uwzgl ędnieniem pasa wł ączenia ruchu. Plan \nnakazuje likwidacje etapowych wł ącze ń jezdni serwisowych w miar ę realizacji \nkolejnych odcinków. \n6.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 39, \nnale ży zapewni ć na własnych działkach.  \n7 Teren usług o światy i obiekt kultu religijnego na działce le śnej – UO/UKR/Ls  \n § 83. \nFunkcje ( przeznaczenie) terenu: \n1)  przeznaczenie podstawowe: \nusługi o światy- przedszkole, szkoła i obiekt kultu religijne go (ko ściół, kaplica) na działce \nle",
  " światy i obiekt kultu religijnego na działce le śnej – UO/UKR/Ls  \n § 83. \nFunkcje ( przeznaczenie) terenu: \n1)  przeznaczenie podstawowe: \nusługi o światy- przedszkole, szkoła i obiekt kultu religijne go (ko ściół, kaplica) na działce \nle śnej; \n2)  przeznaczenie uzupełniaj ące: \na)  urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb \ndziałki lub potrzeb lokalnych, \nb)  boiska sportowe, sala gimnastyczna, basen, place za baw, ziele ń urz ądzona, obiekty i \nurz ądzenia niezb ędne ze wzgl ędów socjalnych, ochrony przeciwpo żarowej, \nurz ądzenia komunikacji, infrastruktury technicznej, och rony środowiska dla potrzeb \ndziałki lub potrzeb lokalnych, gara że i budynki gospodarcze, \nc)  wbudowana funkcja mieszkalna; \n3)  plan zakazuje: \na)  lokalizacji; handlu hurtowego, placów składowych, o bsługi technicznej pojazdów, \nnapraw pojazdów mechanicznych, stacji paliw, lokali zacji obiektów prowizorycznych \nz wyj ątkiem obiektów niezb ędnych w czasie budowy, \nb)  wył ączenia z produkcji le śnej wi ęcej ni ż 70% gruntu le śnego; \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 37 4)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2 plan dopuszcza zachowanie \ndotychczasowego sposobu u żytk",
  "ączenia z produkcji le śnej wi ęcej ni ż 70% gruntu le śnego; \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 37 4)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2 plan dopuszcza zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu; \n5)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  \nzmianie u żytkowania pod warunkiem zachowania ustalonego w pkt . 1,2 przeznaczenia. \n§ 84. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n1)  plan ustala zachowanie terenu UO/UKR/Ls w granicach  wyznaczonych na rysunku \nplanu, dopuszczaj ąc wydzielenie funkcji UO i UKR. \n2. Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania aby na działce  zachowano, co najmniej 70% \npowierzchni biologicznie czynnej, a wył ączenie z produkcji le śnej nie mo że \nprzekroczy ć 30% powierzchni działki; \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych i wyko ńczeniowych, \nb)  plan postuluje stosowanie dachów spadzistych; \n3)  ustala",
  " oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych i wyko ńczeniowych, \nb)  plan postuluje stosowanie dachów spadzistych; \n3)  ustala si ę nakaz zharmonizowanych rozwi ąza ń architektonicznych w zakresie \nwysoko ści budynków, form architektonicznych, kolorystyki p okry ć i elewacji oraz \nmałej architektury;  \n4)  ustala si ę obowi ązek uwzgl ędnienia potrzeb osób niepełnosprawnych; \n5)  reklamy nale ży sytuowa ć wzdłu ż linii rozgraniczaj ącej. \n3.  Wysoko ść  zabudowy \na) wysoko ść  zabudowy do 3,5 kondygnacji (dachy spadziste) lub 3 kondygnacje (dachy \npłaskie) z dopuszczeniem dominanty, \nb) wysoko ść  gara ży i budynków gospodarczych do 1 kondygnacji. \n4 Linie zabudowy: \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami \nzapisanymi w § 24. \n5.   Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania i rea lizacji ogrodze ń zgodnie z \nustaleniami zapisanymi w § 25. \n§ 85. \nPlan dopuszcza podział terenu UO/UKR/Ls na działki dla funkcji UO i UKR pod warunkiem \nzagospodarowania jako jednego zespołu zabudowy odpo wiednio zgodnie z ustaleniami \nzapisanymi w § 27.",
  " lizacji ogrodze ń zgodnie z \nustaleniami zapisanymi w § 25. \n§ 85. \nPlan dopuszcza podział terenu UO/UKR/Ls na działki dla funkcji UO i UKR pod warunkiem \nzagospodarowania jako jednego zespołu zabudowy odpo wiednio zgodnie z ustaleniami \nzapisanymi w § 27. \n§ 86. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania zapisane w innych \nprzepisach planu, dla terenu UO/ UKR /Ls b ędącego w zasi ęgu: \n1)  poło żonych w W. O. CH. K., o którym mowa w § 8; \n2)  napowietrznych linii elektroenergetycznych, o który m mowa w § 14; \n3)  urz ądze ń gazowych, o którym mowa w § 15; \n4)  oddziaływania komunikacji, o którym mowa w § 18. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej M w zakresie \nochrony przed hałasem i okre ślenia standardu akustycznego nale ży traktowa ć jak tereny \nprzeznaczone pod zabudow ę zwi ązan ą ze stałym lub wielogodzinnym pobytem dzieci i \nmłodzie ży w rozumieniu przepisów Prawa ochrony środowiska, aktualnie rozporz ądzenie \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 38 Ministra Środowiska z dnia 29 lipca 2004r. w sprawie dopuszcz alnych poziomów hałasu \nw środowisku Dz. U. Nr 178 poz. 1841. \n§ 87 \nPlan przyjmuje dla ter",
  "z ądzenie \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 38 Ministra Środowiska z dnia 29 lipca 2004r. w sprawie dopuszcz alnych poziomów hałasu \nw środowisku Dz. U. Nr 178 poz. 1841. \n§ 87 \nPlan przyjmuje dla terenu UO/UKR/Ls zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 12. \n§ 88. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 40. \n§ 89. \n1.  Bezpo średni ą obsług ę komunikacyjn ą terenu UO/UKR/Ls plan ustala od strony \nprzyległych dróg. \n2.  Miejsca postojowe nale ży zapewni ć na działce UO/UKR/Ls, odpowiednio wg \nwska źników, o których mowa w § 39. \n8. Teren usług o światy – UO  \n § 90. \nFunkcje ( przeznaczenie) terenu: \n1)  przeznaczenie podstawowe: \nusługi o światy- przedszkole, szkoła(gimnazjum), usługi sport u, świetlica; \n2)  przeznaczenie uzupełniaj ące: \na)  urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb \ndziałki lub potrzeb lokalnych, \nb)  boiska sportowe, sala gimnastyczna, basen, place za baw, ziele ń urz ądzona, obiekty i \nurz ądzenia niezb ędne ze wzgl ędów socjalnych, ochrony przeciwpo żarowej, \nurz ąd",
  "icznej i oc hrony środowiska dla potrzeb \ndziałki lub potrzeb lokalnych, \nb)  boiska sportowe, sala gimnastyczna, basen, place za baw, ziele ń urz ądzona, obiekty i \nurz ądzenia niezb ędne ze wzgl ędów socjalnych, ochrony przeciwpo żarowej, \nurz ądzenia komunikacji, infrastruktury technicznej, och rony środowiska dla potrzeb \ndziałki lub potrzeb lokalnych, gara że i budynki gospodarcze, \nc)  wbudowana funkcja mieszkalna; \n3)  plan zakazuje: \na)  lokalizacji; handlu hurtowego, placów składowych, o bsługi technicznej pojazdów, \nnapraw pojazdów mechanicznych, stacji paliw, lokali zacji obiektów prowizorycznych \nz wyj ątkiem obiektów niezb ędnych w czasie budowy; \n4)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2 plan dopuszcza zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu; \n5)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2 przeznaczenia. \n§ 91. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala zachowanie terenu UO w granicach wyznac zonych na rysunku planu \ndopuszczaj ąc podział dla funkcji przedszkola, szkoły, usług sp ortu, świetlicy. \n2. Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania aby na działce  zachowano, co",
  " \nplan ustala zachowanie terenu UO w granicach wyznac zonych na rysunku planu \ndopuszczaj ąc podział dla funkcji przedszkola, szkoły, usług sp ortu, świetlicy. \n2. Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania aby na działce  zachowano, co najmniej 30% \npowierzchni biologicznie czynnej; \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych i wyko ńczeniowych, \nb)  plan postuluje stosowanie dachów spadzistych; \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 39 3)  ustala si ę nakaz zharmonizowanych rozwi ąza ń architektonicznych w zakresie \nwysoko ści budynków, form architektonicznych, kolorystyki p okry ć i elewacji oraz \nmałej architektury;  \n4)  ustala si ę obowi ązek uwzgl ędnienia potrzeb osób niepełnosprawnych; \n5)  reklamy nale ży sytuowa ć wzdłu ż linii rozgraniczaj ącej dróg. \n3.  Wysoko ść  zabudowy \na)  wysoko ść  zabudowy do 3,5 kondygnacji (dachy spadziste) lub 3 kondygnacje (dachy \npłaskie) z dopuszczeniem",
  "awnych; \n5)  reklamy nale ży sytuowa ć wzdłu ż linii rozgraniczaj ącej dróg. \n3.  Wysoko ść  zabudowy \na)  wysoko ść  zabudowy do 3,5 kondygnacji (dachy spadziste) lub 3 kondygnacje (dachy \npłaskie) z dopuszczeniem dominanty, \nb)  wysoko ść  gara ży i budynków gospodarczych do 1 kondygnacji. \n4.  Linie zabudowy: \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami \nzapisanymi w § 24. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania i rea lizacji ogrodze ń zgodnie z \nustaleniami zapisanymi w § 25. \n§ 92. \nPlan dopuszcza podział terenu UO na działki dla fun kcji szkoły, przedszkola, usług sportu, \nświetlicy pod warunkiem zagospodarowania jako jedneg o zespołu zabudowy odpowiednio \nzgodnie z ustaleniami zapisanymi w § 27. \n§ 93. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania zapisane w innych \nprzepisach planu, dla terenu UO b ędącego w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który m mowa w § 14; \n2)  urz ądze ń gazowych, o którym mowa w § 15; \n3)  oddziaływania komunikacji, o którym mowa w § 18. \n2.  Wskazane w planie tereny zabudowy w zakresie ochron y przed hałasem nale ży traktowa ć \njako tereny przeznaczone pod usł",
  " w § 14; \n2)  urz ądze ń gazowych, o którym mowa w § 15; \n3)  oddziaływania komunikacji, o którym mowa w § 18. \n2.  Wskazane w planie tereny zabudowy w zakresie ochron y przed hałasem nale ży traktowa ć \njako tereny przeznaczone pod usługi o światy w rozumieniu przepisów Prawa ochrony \nśrodowiska, aktualnie rozporz ądzenie Ministra Środowiska z dnia 29 lipca 2004r. w \nsprawie dopuszczalnych poziomów hałasu w środowisku Dz. U. Nr 178 poz. 1841. \n § 94.  \nPlan przyjmuje dla terenu UO zasady ochrony środowiska zgodnie z ustaleniami zapisanymi \nw § 12.  \n§ 95. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 40. \n§ 96. \n1.  Bezpo średni ą obsług ę komunikacyjn ą terenu UO plan ustala od strony przyległej drogi   \n24 KUD. \n2.  Miejsca postojowe nale ży zapewni ć na działce UO odpowiednio wg wska źników, o \nktórych mowa w § 39. \n9. Teren ogrodów działkowych – ZD  \n§ 97. \nFunkcje ( przeznaczenie) terenu: \n1)  przeznaczenie podstawowe :  \nzorganizowane ogrody działkowe; \n2)  przeznaczenie uzupełniaj ące :  \na)  zabudowa gospodarcza ( altanki o powierzchni zabudo wy nie wi ększej ni ż 20 m 2), \nb)  obiekty i urz ",
  " ( przeznaczenie) terenu: \n1)  przeznaczenie podstawowe :  \nzorganizowane ogrody działkowe; \n2)  przeznaczenie uzupełniaj ące :  \na)  zabudowa gospodarcza ( altanki o powierzchni zabudo wy nie wi ększej ni ż 20 m 2), \nb)  obiekty i urz ądzenia komunikacji, infrastruktury technicznej (sta cja \nelektroenergetyczna 15/0,4 kV itp.) i ochrony środowiska, dla potrzeb działki lub \npotrzeb lokalnych, dojazdy, doj ścia, podjazdy, miejsca postojowe, ziele ń urz ądzona, \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 40 c)  pawilon ogrodowy; \n3)  plan dopuszcza : \nlokowanie funkcji wypoczynku, rekreacji, drobnej pr odukcji ogrodniczej i sadowniczej, \npawilon ogrodowy z usługami handlu (do 150m 2 powierzchni całkowitej) dla potrzeb \nużytkowników ZD; \n4)  plan zakazuje:  \nlokalizacji na terenach ZD handlu hurtowego, placów  składowych, obsługi technicznej \npojazdów, napraw pojazdów mechanicznych, stacji pal iw, lokalizacji obiektów \nprowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy oraz siedlisk \nrolniczych, \n5)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego przez naczenia. \n§ 98.  \nZasady zagospodarowania i warunki zabudowy \n1.  D",
  " niezb ędnych w czasie budowy oraz siedlisk \nrolniczych, \n5)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego przez naczenia. \n§ 98.  \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala zachowanie terenów ZD w granicach wyzna czonych na rysunku planu z \nwydzielonymi działkami upraw maksymalnie 0.04ha. \n2. Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na tereni e ZD zachowano, co najmniej 90% \npowierzchni biologicznie czynnej; \n2)  forma nowych budynków altan powinna harmonizowa ć z zabudow ą otaczaj ącą; \n3)  plan postuluje stosowanie dachów spadzistych dla al tan i pawilonu ogrodowego; \n4)  ustala si ę nakaz zharmonizowanych rozwi ąza ń architektonicznych w zakresie \nwysoko ści altan, form architektonicznych, kolorystyki pokr y ć i elewacji oraz małej \narchitektury, co najmniej w kilku zespołach; \n5)  reklamy inne znaki informacyjno plastyczne nale ży sytuowa ć w liniach \nrozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy:  \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21 dla nowej i rozbudowywanej za budowy \nplan ustala wysoko ść  zabudowy do 1,5 kondygnacji (dachy spadziste)-do 4 ,5m lub 1 \nk",
  "cych dróg. \n3.  Wysoko ść  zabudowy:  \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21 dla nowej i rozbudowywanej za budowy \nplan ustala wysoko ść  zabudowy do 1,5 kondygnacji (dachy spadziste)-do 4 ,5m lub 1 \nkondygnacji (dachy płaskie)-do 3,0m. \n4.  Linie zabudowy: \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami \nzapisanymi w § 24. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio zasady sytuowania ogrodz e ń zgodnie z ustaleniami \nzapisanymi w § 25. \n§ 99. \nPlan zachowuje teren ZD jako jeden zespół. \n§ 100. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania zapisane w innych \nprzepisach planu: \n1)  poło żonych w W. O. CH. K, o których mowa w § 8; \n2)  zmeliorowanych, o których mowa w § 9; \noraz terenów poło żonych w zasi ęgu: \n3)  napowietrznych linii elektroenergetycznych, o który m mowa w § 14; \n4)  urz ądze ń gazowych, o którym mowa w § 15; \n5)  oddziaływania komunikacji o którym mowa w § 18; \n6)  obszarów o zło żonych warunkach gruntowych, o którym mowa w § 19. \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 41 2.  Plan zachowuje warunki zabudowy i zagospodarowania terenu zgodnie",
  "ływania komunikacji o którym mowa w § 18; \n6)  obszarów o zło żonych warunkach gruntowych, o którym mowa w § 19. \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 41 2.  Plan zachowuje warunki zabudowy i zagospodarowania terenu zgodnie z przepisami \nodrębnymi projektowania i urz ądzania ogrodów działkowych. \n§ 101. \nPlan przyjmuje dla terenu ZD zasad ochrony środowiska zgodnie z ustaleniami zapisanymi w \n§ 12. \n§ 102. \nDla istniej ącej zabudowy, plan ustala zasady wyposa żenia w urz ądzenia infrastruktury \ntechnicznej jak dla s ąsiedniej zabudowy, zgodnie z ustaleniami zapisanymi  w § 40. \n§ 103. \n1.  Docelowo obsług ę komunikacyjn ą terenu ZD plan ustala od strony drogi serwisowej \nKUDs wzdłu ż Trasy Katowickiej(poza obszarem planu). \n2.  Do czasu przystosowania Trasy do funkcji drogi eksp resowej, plan zachowuje \ndotychczasowe uzgodnione z zarz ądca drogi wloty komunikacji. \n3.  Plan ustala zasad ę lokalizacji miejsc postojowych zgodnie z warunkami , o których mowa \nw § 39 na terenie własnym ogrodów.  \n10. Tereny lasów L S ,Ls(O)i dolesie ń LsD , \n§ 104. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe: \nustala si ę przeznaczenie gruntów ewidencyjnie le śnych Ls i Ls(O)-lasy ochronne i dolesie ń \nLsD jako ziele ń podlegaj",
  "eny lasów L S ,Ls(O)i dolesie ń LsD , \n§ 104. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe: \nustala si ę przeznaczenie gruntów ewidencyjnie le śnych Ls i Ls(O)-lasy ochronne i dolesie ń \nLsD jako ziele ń podlegaj ąca ochronie i przeznaczona na cele gospodarki le śnej lasów \nprywatnych i pa ństwowych; \n2)  przeznaczenie dopuszczalne: \na)  infrastruktura techniczna dla potrzeb lokalnych w p rzypadku braku mo żliwo ści innego \nprowadzenia sieci, \nb)  niekubaturowe urz ądzenia wypoczynku i rekreacji, ci ągi spacerowe i mała \narchitektura; \n3)  plan zakazuje: \na)  zmiany przeznaczenia gruntów le śnych Ls i Ls(O) na cele nie zwi ązane z gospodark ą \nle śną, \nb)  zmiany stosunków wodnych pogarszaj ących warunki siedliskowe lasów i \nzanieczyszczania terenów le śnych, \nc)  realizacji zabudowy z wyj ątkiem obiektów budowlanych zwi ązanych z gospodark ą \nle śną. \n§ 105. \nZasady zagospodarowania \n1.  Plan ustala zalesienie terenów LsD dla stworzenia k ompleksu z terenem Ls i Ls(O). \n2.  Zagospodarowanie terenów Ls reguluj ą przepisy dotycz ące gospodarki le śnej oraz \nprogram zagospodarowania lasów nale żą cych do indywidualnych wła ścicieli. \n3.  Plan postuluje zakaz grodzenia pojedynczych działek  w kompleksie",
  " k ompleksu z terenem Ls i Ls(O). \n2.  Zagospodarowanie terenów Ls reguluj ą przepisy dotycz ące gospodarki le śnej oraz \nprogram zagospodarowania lasów nale żą cych do indywidualnych wła ścicieli. \n3.  Plan postuluje zakaz grodzenia pojedynczych działek  w kompleksie le śnym tj. lasu \nstanowi ącego zwart ą cało ść  o powierzchni nie mniejszej ni ż 5 ha. \n4.  Plan ustala ogrodzenie całego kompleksu le śnego ogrodzeniem a żurowym z zachowaniem \ndróg po żarowych. \n5.  Plan zakazuje stosowania ogrodze ń z prefabrykowanych elementów betonowych. \n6.  Plan ustala zakaz lokowania reklam i innych znaków informacyjno plastycznych.  \n7.  Plan dopuszcza zalesienie enklaw rolnych pomi ędzy gruntami le śnymi. \n§ 106. \nPlan przyjmuje zasady podziału terenów le śnych Ls, Ls(O) i LSD godnie z obowi ązuj ącymi \nprzepisami dotycz ącymi gospodarki le śnej. \n \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 42 § 107. \n1.  Ustala si ę bezpo średni ą obsług ę komunikacyjn ą terenów L S, Ls(O) i LsD od strony \nprojektowanych i istniej ących dróg dojazdowych KUD oraz dojazdów. \n2.  Plan dopuszcza obsług ę komunikacyjn ą terenów L S , Ls(O), LsD z le śnych dróg \nwewn ętrznych. \n11. Tereny stawów WW i rowu Wolica U-5 – W  \n§ ",
  "D od strony \nprojektowanych i istniej ących dróg dojazdowych KUD oraz dojazdów. \n2.  Plan dopuszcza obsług ę komunikacyjn ą terenów L S , Ls(O), LsD z le śnych dróg \nwewn ętrznych. \n11. Tereny stawów WW i rowu Wolica U-5 – W  \n§ 108. \n1 Ustala si ę zachowanie i ochron ę terenów oznaczonych na rysunku panu symbolem W \n(rów Wolica U-5,) i stawów WW zgodnie z ustaleniami  zapisanymi w § 10. \n2 Plan zachowuje stawy oznaczone na rysunku planu sym bolem WW dla funkcji naturalnej \ni wskazuje na rysunku planu ich orientacyjne granic e dopuszczaj ąc kształtowanie ich \nbrzegów i pogł ębienie. \n§ 109. \n1.  Na terenach W i WW ustala zakaz zabudowy.  \n2.  Plan ustala nieprzekraczalne linie zabudowy dla ter enów przeznaczonych pod \nzainwestowanie w odległo ściach wyznaczonych na rysunku planu od brzegu rowu W. \n3.  Plan ustala zakaz grodzenia w poprzek rowu W i grod zenia stawów WW. \n4.  Plan dopuszcza lokalizowanie ogrodze ń wzdłu ż brzegów rowu w nieprzekraczalnej \nodległo ści 6 m od wskazanego rysunku planu brzegu rowu. \n5.  Plan ustala zakaz lokowania reklam i innych znaków informacyjno plastycznych. \n§ 110. \nPlan wyznacza na rysunku planu, drogi eksploatacyjn e KD E dla obsługi rowu W i ustala \nobsług ę komunikacyjna stawów WW przez",
  " m od wskazanego rysunku planu brzegu rowu. \n5.  Plan ustala zakaz lokowania reklam i innych znaków informacyjno plastycznych. \n§ 110. \nPlan wyznacza na rysunku planu, drogi eksploatacyjn e KD E dla obsługi rowu W i ustala \nobsług ę komunikacyjna stawów WW przez przyległe działki Ls (O), LsD.  \n12. Tereny infrastruktury technicznej  \n§ 111. \nFunkcje ( przeznaczenie) terenu: \n1)  przeznaczenie podstawowe  – obiekty infrastruktury technicznej: \na)  linia EE 220 kV, \nb)  stacje elektroenergetyczne 15/0,4 kV, \nc)  NO lokalna oczyszczalnia ścieków; \n2)  przeznaczenie uzupełniaj ące:  \nobiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej, urz ądzenia komunikacji, infrastruktury technicznej i oc hrony \nśrodowiska dla potrzeb działki lub potrzeb lokalnych , zabudowa gospodarcza, dojazdy i \ndoj ścia, miejsca postojowe; \n3)  plan zakazuje: \n lokalizacji zabudowy z wyj ątkiem elementów technicznej obsługi obiektów; \n4)  plan zachowuje z prawem przebudowy, rozbudowy, wymi any istniej ące obiekty na \nwydzielonych działkach albo w obszarze inwestycji. \n§ 112. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala zachowanie działek obiektów, o których mowa w § 111 w granicach \nwyznaczonych na rysunku",
  ", wymi any istniej ące obiekty na \nwydzielonych działkach albo w obszarze inwestycji. \n§ 112. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala zachowanie działek obiektów, o których mowa w § 111 w granicach \nwyznaczonych na rysunku planu. \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania aby na wydziel onym terenie NO zachowano, co \nnajmniej 50% powierzchni biologicznie czynnej zagos podarowanej zieleni ą wzdłu ż \nogrodzenia terenu NO; \n2)  plan przyjmuje warunki lokalizacji stacji elektroen ergetycznych 15/0.4 kV zgodnie z \nustaleniami zapisanymi w § 40 ust. 1 pkt. 4; \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 43 3)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć w liniach \nrozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy: \n1)  plan ustala, że wysoko ść  zabudowy zostanie ustalona w opracowaniach \nszczegółowych; \n2)  wysoko ść  zabudowy gospodarczej i pomocniczej do 1 kondygnac ji. \n4.   Linie zabudowy: \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami \nzapisanymi w § 24. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami \nzapisanymi w § 25. \n§ 113. \n1.  Plan",
  "   Linie zabudowy: \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami \nzapisanymi w § 24. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami \nzapisanymi w § 25. \n§ 113. \n1.  Plan zachowuje teren NO jako jedn ą działk ę. \n2.  Plan ustala zachowanie działek i obiektów, o któryc h mowa w § 111 w granicach \nwyznaczonych na rysunku planu. \n§ 114. \nPlan ustala szczególne warunki zabudowy i zagospoda rowania zapisane w innych przepisach \nplanu: \n1)  w zasi ęgu linii elektroenergetycznych, o którym mowa w § 1 4;  \n2)  w zasi ęgu oddziaływania oczyszczalni ścieków, o którym mowa w § 17.  \n§ 115. \nPlan przyjmuje dla terenów zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w \n§ 12. \n§ 116. \n1.  Bezpo średni ą obsług ę komunikacyjn ą terenów plan ustala od strony przyległych dróg, a \nterenu NO od strony drogi KUD wzdłu ż lasu. \n2.  Plan ustala zasad ę lokalizacji miejsc postojowych zgodnie z warunkami , o których mowa \nw § 39.  \n13. Tereny komunikacji KUZ, KUL, KUD, 1KUDs, KD E \n§ 117. \n1.  Plan wyznacza podstawowy układ komunikacyjny oznacz ony symbolami, które okre ślaj ą \nfunkcje danego ci ągu komunikacyjnego: \nKUZ -  drogi zbior",
  "ch mowa \nw § 39.  \n13. Tereny komunikacji KUZ, KUL, KUD, 1KUDs, KD E \n§ 117. \n1.  Plan wyznacza podstawowy układ komunikacyjny oznacz ony symbolami, które okre ślaj ą \nfunkcje danego ci ągu komunikacyjnego: \nKUZ -  drogi zbiorcze, \nKUL -  drogi lokalne, \nKUD -  drogi dojazdowe, \n1KUDs -  droga serwisowa, \nKD E - drogi eksploatacyjne, \n -  ście żki rowerowe \n2.  Plan wskazuje drogi wewn ętrzne(dojazdy) jako uzupełniaj ący układ komunikacji. \n3. Dojazdy wskazane i mo żliwe do wyznaczenia (przy podziałach geodezyjnych) o \nszeroko ściach w liniach rozgraniczaj ących równych i mniejszych ni ż 8 m, mog ą stanowi ć \ndojazd do zabudowy mieszkaniowej bez funkcji usługo wych, a z funkcj ą usługow ą w \nliniach rozgraniczaj ących nie mniejszych ni ż 10m. \n4. W wyznaczonych liniami rozgraniczaj ącymi terenach dróg oraz na terenach wskazanych i \nmo żliwych do wyznaczenia dojazdów :  \n1)  plan ustala: \nzachowanie dróg istniej ących, realizacj ę nowych dróg, realizacj ę urz ądze ń \nkomunikacyjnych (miejsca postojowe wzdłu ż dróg KUD i dojazdów), i realizacj ę ście żek \nrowerowych oznaczonych na rysunku planu specjalnym symbolem; \nmiejscowy plan zagospodarowania przestrzennego",
  "cych, realizacj ę nowych dróg, realizacj ę urz ądze ń \nkomunikacyjnych (miejsca postojowe wzdłu ż dróg KUD i dojazdów), i realizacj ę ście żek \nrowerowych oznaczonych na rysunku planu specjalnym symbolem; \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 44 2)  plan dopuszcza: \na)  lokowanie urz ądze ń i obiektów infrastruktury technicznej, \nb)  nasadzenia zieleni, \nc)  lokowanie rowów odwadniaj ących, \nd)  lokowanie elementów małej architektury ( przystanki  autobusowe, telefony itp.). \n5. Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg i dojazdów oraz wyznacza w liniach rozgra niczaj ących dróg i \ndojazdów rezerwy terenu dla sieci i przył ączy gazowych oraz elektroenergetycznych (w \nrozumieniu Ustawy Prawo Energetyczne z dnia 10 kwie tnia 1997r.), \n6.  W liniach rozgraniczaj ących dróg i dojazdów plan zakazuje lokalizowania za budowy \nstałej i tymczasowej z wyj ątkiem obiektów niezb ędnych podczas budowy drogi i \ninfrastruktury technicznej. \n7.  Plan ustala, że parametry techniczne dróg i dojazdów powinny speł nia ć wymogi okre ślone \nw przepisach odr ębnych. \n8.  Plan dopuszcza zmian ę linii rozgraniczaj ących dróg wyznaczonych na rysunku",
  " budowy drogi i \ninfrastruktury technicznej. \n7.  Plan ustala, że parametry techniczne dróg i dojazdów powinny speł nia ć wymogi okre ślone \nw przepisach odr ębnych. \n8.  Plan dopuszcza zmian ę linii rozgraniczaj ących dróg wyznaczonych na rysunku planu w \nramach realizacji projektu drogowego za zgod ą zarz ądcy drogi.. \n9.  Plan wyklucza lokowanie zabudowy stałej i czasowej usługowej i mieszkaniowej na \njezdniach, chodnikach oraz w pasach zieleni przyuli cznej. \n10.  Plan ustala lokalizacj ę ogrodze ń, reklam, tablic informacyjno plastycznych wzdłu ż linii \nrozgraniczaj ących dróg i dojazdów w sposób nie koliduj ący ze znakami drogowymi i nie \nograniczaj ącymi widoczno ści odpowiednio z ustaleniami szczegółowymi dla \nposzczególnych terenów. \n11.  Na terenach komunikacji, do czasu realizacji dróg d opuszcza si ę dotychczasowy sposób \nużytkowania. \n§ 118. \nPlan ustala szczególne warunki inwestowania dla dró g i ulic poło żonych w nast ępuj ących \nterenach: \n1)  poło żonych w W. O. CH. K, o którym mowa w § 8; \n2)  zmeliorowanych o których mowa w § 9; \n3)  stanowiska archeologicznego o którym mowa w § 11. \n§ 119. \nUstalenia szczegółowe dla terenów dróg  \nLP SYMBOL NAZWA OBIEKTU FUNKCJA SZEROKO ŚĆ  \nW LINIACH \nROZGRANI \nCZAJ Ą \nCYCH. \n",
  "  zmeliorowanych o których mowa w § 9; \n3)  stanowiska archeologicznego o którym mowa w § 11. \n§ 119. \nUstalenia szczegółowe dla terenów dróg  \nLP SYMBOL NAZWA OBIEKTU FUNKCJA SZEROKO ŚĆ  \nW LINIACH \nROZGRANI \nCZAJ Ą \nCYCH. \n(w metrach) \n POSTULOWA \nNA \nSZEROKO ŚĆ  \nJEZDNI \n(w metrach) USTALENIA DLA \nPRZEKROJU ULICY \n \n 1 KUZ ul. S ękoci ńska, \nOgrodowa  Zbiorcza zmienna \nwedług \nrysunku \nplanu 6,0 – 7,0 -  ograniczone \nzjazdy z drogi \n- ście żka \nrowerowa \n- istniej ące rowy  \n- w cz ęś ci w \nobszarze planu \n \n 2 KUL  Ul. Ogrodnicza Lokalna 10,0 5,0 - 6,0  \n 3 KUL ul. Zielona Lokalna 10,0-14,0 5,0 - 6,0  \n- istniej ący rów \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 45  4 KUL ul. Długa Lokalna 10,0 5,0 - 6,0  \n- istniejący rów \n 6KUL Projektowana \n Lokalna 6m w \nobszarze \nplanu(12.0)  5,0 - 6,0 wspólna z gmin ą \nMichałowice, \nwyznaczona \nsymetrycznie po \n6m wzdłu ż granicy \ngmin \n` \n  1 KUD-  istniej ąca \n(działka 959) Dojazdowa 3,0 3,0  \n 2KUD istniej ąca \n(działka ",
  "0)  5,0 - 6,0 wspólna z gmin ą \nMichałowice, \nwyznaczona \nsymetrycznie po \n6m wzdłu ż granicy \ngmin \n` \n  1 KUD-  istniej ąca \n(działka 959) Dojazdowa 3,0 3,0  \n 2KUD istniej ąca \n(działka 61) Dojazdowa 3,0 3,0 -  \n 3KUD istniej ąca \n(działki \n119/2,120/1) Dojazdowa 3.0 3.0 -  \n 4KUD istniej ąca \n(działki \n23/2,24/2) Dojazdowa 3,0 3,0 -  \n 5KUD istniej ąca ul. \nCyga ńska \n(działka103) Dojazdowa 6-10 6,0 -  \n 6KUD istniej ąca-Urocza  \n(działki \n349,350/10,352, \n358/2,358/4,358/ \n6,940,965/1,971/ \n4) Dojazdowa 2-4,0 3,0 -  \n 7KUD istniej ąca \n(działki \n118/2,129/7) Dojazdowa 4,0 3,0 -  \n 8KUD istniej ąca \nSzlachecka \n Dojazdowa 2-4,0 3.0 -  \n 9KUD istniej ąca \nKortowa Dojazdowa 2-4,0 3,0 -  \n 10KUD istniej ąca cz ęść  \nOgrodniczej \n(działki \n399,467/6) Dojazdowa 8-10,0 6,0 -  \n 11KUD istniej ąca \n(działka 457/2 ) Dojazdowa 3-8,0 3,0-6,0 -  \n 12KUD istniej ąca Prosta \n(działka 440)",
  " istniej ąca cz ęść  \nOgrodniczej \n(działki \n399,467/6) Dojazdowa 8-10,0 6,0 -  \n 11KUD istniej ąca \n(działka 457/2 ) Dojazdowa 3-8,0 3,0-6,0 -  \n 12KUD istniej ąca Prosta \n(działka 440) Dojazdowa 8,0 6,0 -  \n 13KUD istniej ąca cz ęść  \nDługiej \n(działka 468) Dojazdowa 8,5 6,0 -  \n 14KUD istniej ąca \n(działka 469) Dojazdowa 6,5-7,5 6,0 - wspólna z \ngmin ą \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 46 Michałowice \n 15KUD istniej ąca \n(działka 473/4) Dojazdowa 8,0 6,0 -  \n 16KUD istniej ąca \n(działka cz ęść  \n487) Dojazdowa 10,0 6,0 -  \n 17KUD istniej ąca \n(działki \n82/22,487) Dojazdowa 8-10,0 6,0 -  \n 18KUD istniej ąca \n(działka 601/2) Dojazdowa Według \npodziału 6,0 -  \n 19KUD istniej ąca \n(działki 605,606 Dojazdowa 10,0 6,0 -  \n 20KUD istniej ąca Prusa \n(działki \n934/3,939/10,939 \n/6) Dojazdowa Zmienna \nwedług \nparcelacji 2-6,0 -  \n 21KUD istniej ąca \nPrzer ąbkowska \n(działki \n640,853,634/2, \n634/8, 633/4, \n979/2 )",
  ",0 -  \n 20KUD istniej ąca Prusa \n(działki \n934/3,939/10,939 \n/6) Dojazdowa Zmienna \nwedług \nparcelacji 2-6,0 -  \n 21KUD istniej ąca \nPrzer ąbkowska \n(działki \n640,853,634/2, \n634/8, 633/4, \n979/2 ) Dojazdowa 6,0 6,0 - dwa odcinki \n 22KUD istniej ąca cz ęść  \nOgrodowej \n(działka 629) Dojazdowa Zmienna \nwedług \nparcelacji 6,0 -  \n 23KUD istniej ąca Piotra i \nPawła \n(działka 609) Dojazdowa 8-10,0 6,0 -  \n 24KUD istniej ąca \nOliwkowa \n(działki \n511,597,495,844/ \n2, 844/3) Dojazdowa 10,0 6,0 -  \n 25KUD istniej ąca \nCentralna \n(działka 569) Dojazdowa 10,0 6,0 -  \n 26KUD istniej ąca \n(działka 516) Dojazdowa 6,0 6,0 -  \n 27KUD istniej ąca \n(działka 510) Dojazdowa 6-8,0 6,0 -  \n 28KUD istniej ąca \nGruntowa \n(działka 516) Dojazdowa zmienna \nwedług \nparcelacji 6,0 -  \n 29KUD istniej ąca \n(działka 534/7) Dojazdowa 8-11,0 6,0 -  \n 30KUD istniej ąca \nPrzyle śna \n Dojazdowa 3,0m 30 - wspólna z \ngmina Raszyn \n \n \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 47 ",
  " ąca \n(działka 534/7) Dojazdowa 8-11,0 6,0 -  \n 30KUD istniej ąca \nPrzyle śna \n Dojazdowa 3,0m 30 - wspólna z \ngmina Raszyn \n \n \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 47  31KUD istniej ąca \nPrzedszkolna \n Dojazdowa  10,0 6,0 -  \n 32KUD istniej ąca \n(działka 755) Dojazdowa 10,0 6,0 -  \n 33KUD istniej ąca \n(działka127) Dojazdowa 8,0 6,0 -  \n 34KUD istniej ąca \nWspólna \n(działka 752) Dojazdowa 8,0 6,0 -  \n 35KUD istniej ąca \n(działka 764) Dojazdowa 4,0 3,0 -  \n 36KUD projektowana \n Dojazdowa 6,0 6,0 - wspólna z \ngmin ą Raszyn \n 37KUD istniej ąca \n(działka 475/6) Dojazdowa 8,0 6,0 -  \n 38KUD projektowana \n(działka 401/1 Dojazdowa 12,0 6,0 -  \n 1KUDs projektowana Serwisowa 6-12m 6,0 zapewniaj ąca \npowi ązania z \nterenami po \nprzystosowaniu \nTrasy Katowickiej \ndo pełnienia \nfunkcji drogi \nekspresowej \nWspólna z gmin ą \nRaszyn, \nwyznaczona \nsymetrycznie po \n6m wzdłu ż granicy \ngmin \n \n 1 KD E projektowana Eksploata- \n-cyjna \nwzdłu ż \nrowu U-5  6",
  "przystosowaniu \nTrasy Katowickiej \ndo pełnienia \nfunkcji drogi \nekspresowej \nWspólna z gmin ą \nRaszyn, \nwyznaczona \nsymetrycznie po \n6m wzdłu ż granicy \ngmin \n \n 1 KD E projektowana Eksploata- \n-cyjna \nwzdłu ż \nrowu U-5  6,0 - - pojedyncze \ndrzewa do \nochrony \n \n \nRozdział 5 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 120. \n1.  Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w art. 36 ust. 3 \nustawy na poziomie: 5% dla terenów M, M/MR, MU/MR, MR/UP i ZD; 10% dla terenów \nMU, UM, ML/M, ML/M/Ls; 20% dla terenów UP, ZU/UP. \n2.  Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w art. 36 ust. 3 \nustawy w wysoko ści 0% dla terenów UO/UKR/Ls, UO, Ls, Ls(O), LsD, W,  WW, NO, \nST, oraz K. \n \n \n \nmiejscowy plan zagospodarowania przestrzennego wsi Wolica w gminie Nadarzyn 48  \n \n \nRozdział 6 \nPrzepisy przej ściowe i ko ńcowe. \n§ 121. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w \nżycie planu a nie zako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n§ 122. \n",
  "dział 6 \nPrzepisy przej ściowe i ko ńcowe. \n§ 121. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w \nżycie planu a nie zako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n§ 122. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n§ 123. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n2* Zał ącznik niepublikowany"
]