[
  "UCHWAŁA NR XXXI.330.2017\nRADY MIEJSKIEJ W PRUSZKOWIE\nz dnia 27 kwietnia 2017 r.\nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego części obszaru miasta \nPruszkowa – Staszica II\nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (t. j. Dz. U. \nz 2016 r. poz. 446 z późn. zm.#), art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (t. j. Dz. U. z 2016 r. poz. 778 z późn. zm.#) oraz art. 12 ustawy z dnia \n24 kwietnia 2015 r. o zmianie niektórych ustaw w związku ze wzmocnieniem narzędzi ochrony krajobrazu \n(Dz. U. z 2015 r. poz. 774 z późn. zm.#), w związku z uchwałą Nr IX.79.2015 Rady Miejskiej w Pruszkowie \nz dnia 25 czerwca 2015 r. w sprawie: przystąpienia do sporządzenia miejscowego planu zagospodarowania \nprzestrzennego części obszaru miasta Pruszkowa – Staszica II, po stwierdzeniu, że niniejsza uchwała \nnie narusza się ustaleń Studium uwarunkowań i kierunków zagospodarowania przestrzennego miasta \nPruszkowa przyjętego uchwałą Nr XXVIII/309/2000 Rady Miejskiej w Pruszkowie z dnia 16 listopada 2000 r. \nuchwala się, co następuje:\nDZIAŁ",
  "chwała \nnie narusza się ustaleń Studium uwarunkowań i kierunków zagospodarowania przestrzennego miasta \nPruszkowa przyjętego uchwałą Nr XXVIII/309/2000 Rady Miejskiej w Pruszkowie z dnia 16 listopada 2000 r. \nuchwala się, co następuje:\nDZIAŁ I.\nZakres regulacji\n§ 1. 1. Uchwala się miejscowy planu zagospodarowania przestrzennego części obszaru miasta Pruszkowa – \nStaszica II, zwany dalej planem, dla terenu położonego w Pruszkowie wyznaczonego granicami:\n1) od południowego – wschodu i południa: wzdłuż wspólnej granicy obrębów nr 18 i 20;\n2) od zachodu: wzdłuż wschodniej granicy działki ewidencyjnej nr 142 i zachodniej granicy działki \newidencyjnej nr 63/15 i dalej wzdłuż południowo zachodniej granicy ul. Działkowej do punktu przecięcia \nz prostą stanowiącą przedłużenie południowej granicy działki ew. nr 188/63;\n3) od północy: z przejściem przez ul. Działkową do południowej granicy działki ewidencyjnej nr 188/63 (ul. \nHelenowska), następnie wzdłuż południowej granicy ul. Helenowskiej i dalej wzdłuż północnej granicy \ndrogi wewnętrznej na działce ew. nr 188/18 do przecięcia z granicą działki ew. nr 188/4, dalej wzdłuż \ngranicy działki 188/4 i następnie wzdłuż prostej powadzonej wzdłuż północno – wschodniej granicy działki \n188/4 do przecię",
  " północnej granicy \ndrogi wewnętrznej na działce ew. nr 188/18 do przecięcia z granicą działki ew. nr 188/4, dalej wzdłuż \ngranicy działki 188/4 i następnie wzdłuż prostej powadzonej wzdłuż północno – wschodniej granicy działki \n188/4 do przecięcia z granicą obrębu 18.\n2. Granice planu wyznacza się odpowiednim symbolem na rysunku planu sporządzonym w skali 1 : 1 000 \nstanowiącym załącznik nr 1 do uchwały.\n3. Załącznikami do niniejszej uchwały i jej integralnymi częściami, są:\n1) rysunek planu w skali 1:1000 – stanowiący załącznik nr 1;\n2) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu – stanowiące załącznik nr 2;\n3) rozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania – stanowiące załącznik nr 3.\nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 19 czerwca 2017 r.\nPoz. 5410\n§ 2. 1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu objętego planem.\n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:\n1) granice obszaru objętego planem;\n2) linie rozgraniczające tereny o różnym przeznaczeniu lub",
  "ek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu objętego planem.\n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:\n1) granice obszaru objętego planem;\n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania;\n3) linie zabudowy nieprzekraczalne;\n4) linie zabudowy obowiązujące;\n5) partery usługowe;\n6) zwymiarowane wzajemne odległości elementów zagospodarowania;\n7) granica strefy ochrony konserwatorskiej – zabytek archeologiczny;\n8) pomnik- miejsce pamięci;\n9) droga rowerowa;\n10) przeznaczenie terenów oznaczone symbolem literowym i numerem wyróżniający go spośród innych \nterenów lub tylko symbolem literowym;\n11) elementy dotyczące ochrony i kształtowania ładu przestrzennego:\na) budynek dominanty ze strefą dopuszczalnej lokalizacji,\nb) strefa zieleni w zabudowie,\nc) strefy dopuszczalnej lokalizacji parkingów podziemnych.\n3. Wskazuje się, oznaczony na rysunku planu element informacyjny planu wynikający z wymogów \nprzepisów odrębnych: zasięg potencjalnego ponadnormatywnego oddziaływania komunikacji kołowej.\n4. Oznaczenia graficzne na rysunku planu nie wymienione w ust. 2 i 3 mają charakter informacyjny.\n5. W planie określa się:\n1) przeznaczenia terenu oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;\n",
  "wnego oddziaływania komunikacji kołowej.\n4. Oznaczenia graficzne na rysunku planu nie wymienione w ust. 2 i 3 mają charakter informacyjny.\n5. W planie określa się:\n1) przeznaczenia terenu oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;\n2) zasady ochrony i kształtowania ładu przestrzennego;\n3) zasady ochrony środowiska, przyrody i krajobrazu kulturowego;\n4) zasady ochrony dziedzictwa kulturowego i zabytków;\n5) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową \ni sposób ich realizacji oraz linie zabudowy i gabaryty obiektów;\n6) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym;\n7) szczególnych warunków zagospodarowania terenów oraz ograniczeń w ich użytkowaniu, w tym zakaz \nzabudowy;\n8) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej;\n9) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów;\n10) stawki procentowe, na pod",
  "ególnych warunków zagospodarowania terenów oraz ograniczeń w ich użytkowaniu, w tym zakaz \nzabudowy;\n8) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej;\n9) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów;\n10) stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy \no planowaniu i zagospodarowaniu przestrzennym;\n11) granice terenów rozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym;\n12) granice terenów inwestycji celu publicznego o znaczeniu ponadlokalnym;Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 5410\n13) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz granic przyległych nieruchomości, kolorystykę obiektów budowlanych oraz pokrycie dachów;\n14) minimalną powierzchnię nowo wydzielonych działek budowlanych.\n6. Ponieważ nie występują w obszarze planu, nie określa się:\n1) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych oraz dóbr kultury współczesnej;\n2) granic i sposobów zagospodarowania terenów górniczych, obszarów szczególnego zagrożenia powodzią \noraz obszarów osuwania się mas ziemnych.\n§ 3. 1. Ilekroć w niniejszej uchwale jest mowa o:\n1) kwalifikacji terenów w zakresie dopuszczalnych poziomów hałasu w środowisku – należy przez to \nrozumieć zróżnic",
  "zych, obszarów szczególnego zagrożenia powodzią \noraz obszarów osuwania się mas ziemnych.\n§ 3. 1. Ilekroć w niniejszej uchwale jest mowa o:\n1) kwalifikacji terenów w zakresie dopuszczalnych poziomów hałasu w środowisku – należy przez to \nrozumieć zróżnicowany poziom hałasu dla różnych rodzajów terenów w rozumieniu przepisów ustawy \nPrawo Ochrony Środowiska w sprawie dopuszczalnych poziomów hałasu  w środowisku;\n2) linii zabudowy nieprzekraczalnej – należy przez to rozumieć wyznaczoną na rysunku planu linię \nograniczającą obszar, na którym dopuszcza się wznoszenie budynków oraz określonych w ustaleniach \nplanu rodzajów budowli nadziemnych niebędących obiektami i sieciami infrastruktury technicznej, która \nmoże być przekroczona, o ile ustalenia szczegółowe planu tak stanowią i na warunkach ustalonych \nw planie. Linie zabudowy nieprzekraczalne nie dotyczą:\na) realizacji elementów termomodernizacji,\nb) części podziemnych budynków,\nc) wykraczających poza obrys budynku, nie więcej niż 1,5 m, takich części budynków, jak: balkony, \nwerandy, tarasy na gruncie, okapy i nadwieszenia dachu, schody zewnętrzne, rampy,\nd) obiektów małej architektury,\ne) infrastruktury technicznej, miejsc do parkowania i dróg wewnętrznych nie wyznaczonych na rysunku \nplanu;\n3) linii zabudowy obowiązującej – należy przez to rozumieć linię,",
  " okapy i nadwieszenia dachu, schody zewnętrzne, rampy,\nd) obiektów małej architektury,\ne) infrastruktury technicznej, miejsc do parkowania i dróg wewnętrznych nie wyznaczonych na rysunku \nplanu;\n3) linii zabudowy obowiązującej – należy przez to rozumieć linię, na której musi stanąć ściana frontowa \nbudynku z pominięciem:\na) realizacji elementów termomodernizacji,\nb) części podziemnych budynków,\nc) wykraczających poza obrys budynku, nie więcej niż 1,5 m, takich części budynków, jak: balkony, \nwerandy, tarasy na gruncie, okapy i nadwieszenia dachu, schody zewnętrzne, rampy;\n4) meblach ulicznych – należy przez to rozumieć stałe i niestałe elementy wyposażenia ulicy, takie jak np. \nbudka telefoniczna, infomat, automaty do sprzedaży biletów, produktów spożywczych, napojów, kosz na \nśmieci, ławka, parkometr, stojak na rowery, toaleta publiczna, wiata przystankowa, zegar;\n5) powierzchni biologicznie czynnej –należy przez to rozumieć teren biologicznie czynny zdefiniowany \nw przepisach  odrębnych z zakresu prawa budowlanego;\n6) powierzchni użytkowej liczonej dla potrzeb określenia liczby miejsc do parkowania – należy przez to \nrozumieć sumę powierzchni wszystkich pomieszczeń, na wszystkich kondygnacjach, służących do \nzaspokojenia potrzeb związanych bezpośrednio z przeznaczeniem całego budynku lub jego części, \nz wyłączeniem komunikacji, pomieszc",
  "j dla potrzeb określenia liczby miejsc do parkowania – należy przez to \nrozumieć sumę powierzchni wszystkich pomieszczeń, na wszystkich kondygnacjach, służących do \nzaspokojenia potrzeb związanych bezpośrednio z przeznaczeniem całego budynku lub jego części, \nz wyłączeniem komunikacji, pomieszczeń technicznych, gospodarczych, garaży;\n7) przeznaczeniu podstawowym – należy przez to rozumieć rodzaj przeznaczenia, które zostało ustalone \njako jedyne lub przeważające na działce budowlanej, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu podstawowym nie może być mniejsza niż 60% powierzchni użytkowej wszystkich \nobiektów na działce budowlanej, a w odniesieniu do przeznaczenia o charakterze niekubaturowym \npowierzchnia nie mniejsza niż 60% powierzchni działki budowlanej;\n8) przeznaczeniu dopuszczalnym – należy przez to rozumieć przeznaczenie inne niż podstawowe, \ndopuszczone na warunkach określonych planem, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu dopuszczalnym nie może być większa niż 40% powierzchni użytkowej wszystkich \nobiektów na działce budowlanej, a w odniesieniu do przeznaczenia o charakterze niekubaturowym Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 5410\npowierzchnia nie większa niż 40% powierzchni działki budowlanej, chyba, że ustalenia szczegółowe \nstanowią inaczej;\n9) przeznaczeniu uzupełniającym – należy przez to rozumieć przeznaczenie wprowadzone lub istnieją",
  "zędowy Województwa Mazowieckiego – 3 – Poz. 5410\npowierzchnia nie większa niż 40% powierzchni działki budowlanej, chyba, że ustalenia szczegółowe \nstanowią inaczej;\n9) przeznaczeniu uzupełniającym – należy przez to rozumieć przeznaczenie wprowadzone lub istniejące \njako uzupełnienie przeznaczenia podstawowego, które nie zmienia charakteru tego przeznaczenia, \nwprowadzone na warunkach określonych w przepisach szczegółowych dla terenów;\n10) sięgaczu – należy przez to rozumieć wysuniętą część działki o minimalnej szerokości 5 m i maksymalnej \ndługości 60 m, przez którą odbywa się dostęp do drogi publicznej;\n11) słupie ogłoszeniowo – reklamowym – należy przez to rozumieć rodzaj urządzenia reklamowego \nw formie walca z zadaszeniem, o średnicy od 1,2 m do 1,6 m, wysokości od 2,2 m do 2,7 m dla części \nekspozycyjnej i maksymalnej wysokości nie przekraczającej 3,5 m;\n12) usługach – należy przez to rozumieć usługi z wykorzystaniem urządzeń służących działalności, której \ncelem jest zaspokajanie podstawowych potrzeb ludności, a które nie wytwarzają dóbr materialnych \nbezpośrednimi metodami przemysłowymi, a w szczególności: usługi handlu (do 2000 m2 powierzchni \nsprzedaży), działalności biurowej, oświaty, odnowy biologicznej i ochrony zdrowia, opieki społecznej, \nsportu i rekreacji, kultury, projektowania i pracy twórczej",
  "pośrednimi metodami przemysłowymi, a w szczególności: usługi handlu (do 2000 m2 powierzchni \nsprzedaży), działalności biurowej, oświaty, odnowy biologicznej i ochrony zdrowia, opieki społecznej, \nsportu i rekreacji, kultury, projektowania i pracy twórczej, gastronomii, turystyki, apteki, banki, usługi \nrzemieślnicze, a w szczególności: usługi fryzjerskie, kosmetyczne, pralnicze, drobne usługi naprawcze \nsprzętu codziennego użytku z wyłączeniem napraw samochodów i motocykli, o ile ustalenia szczegółowe \ndla terenów nie stanowią inaczej;\n13) usługach nieuciążliwych – należy przez to rozumieć działalność (również pod względem hałasu \ni zanieczyszczenia powietrza), która nie może powodować przekroczenia dopuszczalnych standardów \njakości środowiska określonych w przepisach odrębnych poza granicami terenu, do którego inwestor \nposiada tytuł prawny, a w przypadku zlokalizowania lokalu usługowego w budynku mieszkalno - \nusługowym – poza lokalem, w którym jest prowadzona ta działalność.\n2. Inne pojęcia i definicje wymienione w planie należy rozumieć zgodnie z treścią stosownych odrębnych \nprzepisów.\nDZIAŁ II.\nUstalenia ogólne planu\nRozdział 1.\nPrzeznaczenie terenu\n§ 4. 1. Określa się następujące przeznaczenia terenów:\n1) teren zabudowy mieszkaniowej wielorodzinnej – oznaczony na rys",
  " z treścią stosownych odrębnych \nprzepisów.\nDZIAŁ II.\nUstalenia ogólne planu\nRozdział 1.\nPrzeznaczenie terenu\n§ 4. 1. Określa się następujące przeznaczenia terenów:\n1) teren zabudowy mieszkaniowej wielorodzinnej – oznaczony na rysunku planu symbolem MW;\n2) teren zabudowy mieszkaniowej wielorodzinnej i usługowej – oznaczony na rysunku planu symbolem \nMW/U;\n3) teren zabudowy usługowej – oznaczony na rysunku planu symbolem U;\n4) teren zieleni urządzonej park– oznaczony na rysunku planu symbolem ZP;\n5) teren infrastruktury elektroenergetycznej - stacja elektroenergetyczna – oznaczony na rysunku planu \nsymbolem E;\n6) teren drogi publicznej klasy głównej – oznaczony na rysunku planu symbolem KDG;\n7) teren drogi publicznej klasy zbiorczej – oznaczony na rysunku planu symbolem KDZ;\n8) teren drogi wewnętrznej – oznaczony na rysunku planu symbolem KDW.\n2. Terenami inwestycji celu publicznego są: teren infrastruktury elektroenergetycznej E, teren drogi \npublicznej klasy głównej KDG, tereny dróg publicznych klasy zbiorczej KDZ,  tereny zieleni ZP.\n3. Ustala się linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania \nokreślone na rysunku planu.\n4. Przebieg linii rozgraniczających dla celów opracowań geodezyjnych należy określać poprzez",
  "iorczej KDZ,  tereny zieleni ZP.\n3. Ustala się linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania \nokreślone na rysunku planu.\n4. Przebieg linii rozgraniczających dla celów opracowań geodezyjnych należy określać poprzez odczyt osi \nodpowiednich linii na rysunku planu.Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 5410\n5. Określa się linie rozgraniczające terenów: drogi publicznej klasy głównej KDG, drogi  publicznej klasy \nzbiorczej 1KDZ, jako granice terenów inwestycji celu publicznego o znaczeniu ponadlokalnym.\n6. Określa się linie rozgraniczające terenów: infrastruktury elektroenergetycznej E – stacja \nelektroenergetyczna 15/0,4kV, zieleni urządzonej – park ZP oraz drogi publicznej klasy zbiorczej 2KDZ  jako \ngranice terenów rozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym.\n7. Ustala się odpowiednio uwzględnianie ustaleń ogólnych planu łącznie z ustaleniami szczegółowymi.\nRozdział 2.\nZasady ochrony i kształtowanie ładu przestrzennego\n§ 5. Ustala się następujące zasady ochrony i kształtowania ładu przestrzennego:\n1) obszar objęty planem położony jest poza terenami zabudowy śródmiejskiej (o których mowa w przepisach \nodrębnych z zakresu prawa budowalnego);\n2) kształtuje się struktur",
  ". Ustala się następujące zasady ochrony i kształtowania ładu przestrzennego:\n1) obszar objęty planem położony jest poza terenami zabudowy śródmiejskiej (o których mowa w przepisach \nodrębnych z zakresu prawa budowalnego);\n2) kształtuje się strukturę przestrzenną obszaru planu poprzez:\na) wyznaczenie terenów o charakterze miejsc publicznych,\nb) wyznaczenie terenów przeznaczonych pod zabudowę,\nc) określenie zasad lokalizacji budynków, poprzez:\n- wyznaczenie na rysunku planu nieprzekraczalnych linii zabudowy,\n- nakaz lokalizacji nowych budynków zgodnie z wyznaczonymi na rysunku planu obowiązującymi \nliniami zabudowy;\n3) wyznacza się na rysunku planu budynek dominanty ze strefą dopuszczalnej lokalizacji (wzdłuż ściany \nbudynku);\n4) obowiązują następujące zasady realizacji ogrodzeń:\na) o ile ustalenia planu nie stanowią inaczej dopuszcza się sytuowanie ogrodzeń w liniach \nrozgraniczających dróg, w granicach działek dróg wewnętrznych nie wyznaczonych na rysunku planu \nliniami rozgraniczającymi lub w granicy sięgacza z dopuszczeniem  przesunięcie ogrodzeń w głąb \ndziałek budowlanych dla ominięcia istniejących drzew i obiektów infrastruktury technicznej,\nb) pomiędzy ogrodzeniem, a gazociągiem średniego lub niskiego ciśnienia nakazuje się zachowanie \nodległości określonych w przepisach odrębnych,\nc) ust",
  "ęcie ogrodzeń w głąb \ndziałek budowlanych dla ominięcia istniejących drzew i obiektów infrastruktury technicznej,\nb) pomiędzy ogrodzeniem, a gazociągiem średniego lub niskiego ciśnienia nakazuje się zachowanie \nodległości określonych w przepisach odrębnych,\nc) ustala się maksymalną wysokość ogrodzenia na 1,8 m od urządzonego poziomu terenu na działce \nbudowlanej, za wyjątkiem: bram i furtek, ażurowych minimum w 50%, z cokołem pełnym maksymalnie \ndo wysokości 0,6 m nad urządzony poziom terenu,\nd) z wyłączeniem placów do zawracania ustala się obowiązek zachowania narożnego  trójkątnego ścięcia \nlinii ogrodzeń w obrębie skrzyżowań zgodnie z rysunkiem planu, lecz  nie mniejszego niż 5 m na 5 m \nwzdłuż linii rozgraniczającej dróg KDW oraz nie mniejszego niż 5 m na 5 m wzdłuż granicy dróg \nwewnętrznych nie wyznaczonych na rysunku planu,\ne) od strony terenów publicznych zakazuje się ogrodzeń z prefabrykowanych elementów betonowych (z \nwyjątkiem elementów słupów i cokołów),\nf) o ile ustalenia dla terenów nie stanowią inaczej zakazuje się grodzenia terenów ZP od strony dróg oraz \nprzegradzania dróg;\n5) w zakresie realizacji tablic i urządzeń reklamowych:\na) dopuszcza się tablice, urządzenia reklamowe oraz szyldy na płaszczyźnie elewacji budynków, \nmaksymalnie do wysokości stropu nad najwyższą kondygnacją nad",
  "dzenia terenów ZP od strony dróg oraz \nprzegradzania dróg;\n5) w zakresie realizacji tablic i urządzeń reklamowych:\na) dopuszcza się tablice, urządzenia reklamowe oraz szyldy na płaszczyźnie elewacji budynków, \nmaksymalnie do wysokości stropu nad najwyższą kondygnacją nadziemną,\nb) dopuszcza się urządzenia reklamowe na konstrukcji wolnostojącej, w tym słupy ogłoszeniowo- \nreklamowe z zastrzeżeniem, iż w ramach takiej konstrukcji istnieje możliwość umieszczenia: jednego \nznaku bądź reklamy, jednej tablicy czy urządzenia reklamowego,\nc) ustala się maksymalną jednostkową powierzchnię informacyjną do 6 m²,Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 5410\nd) ustala się łączną powierzchnię ekspozycyjną na działce budowlanej do 12 m²,\ne) ustala się następujące parametry techniczne szyldów semaforowych: maksymalną wysokość - 0,7m, \na maksymalny wysięg poza obrys budynku - 1m,\nf) maksymalna wysokość tablic i urządzeń reklamowych nie może przekraczać 6 m,\ng) płaszczyzny ekspozycyjne reklam należy sytuować prostopadle lub równolegle do elementów \nistniejącego zagospodarowania, takich jak: oś lub krawędź jezdni, elewacje budynków, linia ogrodzenia,\nh) na wiatach przystankowych dopuszcza się umieszczanie maksymalnie dwóch dwustronnych pól \nreklamowych o powierzchni nie większej niż 2,5 m2 każde, przy",
  " do elementów \nistniejącego zagospodarowania, takich jak: oś lub krawędź jezdni, elewacje budynków, linia ogrodzenia,\nh) na wiatach przystankowych dopuszcza się umieszczanie maksymalnie dwóch dwustronnych pól \nreklamowych o powierzchni nie większej niż 2,5 m2 każde, przy czym łączna powierzchnia tablic  \nnie powinna przekraczać 50% powierzchni całkowitej ścian wiaty,\ni) zakazuje się stosowania urządzeń reklamowych ze zmienną ekspozycją obrazu oraz sytuowania tablic \ni urządzeń reklamowych na ogrodzeniach, na urządzeniach naziemnych infrastruktury technicznej, na \npomnikach  oraz na terenach ZP;\n6) ustala się zasady kształtowania i kolorystyki elewacji i dachów:\na) ustala się kolor elewacji: biały, jasny szary, żółty, beżowy, brązowy, z dopuszczeniem stosowania szkła, \ndrewna, cegły licowej lub kamienia, stali nierdzewnej,\nb) ustala się kolor dachów: stonowane odcienie grafitu, brązów lub czerwieni,\nc) nakazuje się zharmonizowanie kolorystyki elewacji i materiałów wykończeniowych wszystkich \nbudynków zlokalizowanych na działce budowlanej;\n7) ustala się następujące zasady i warunki sytuowania obiektów małej architektury:\na) jako obiekty małej architektury  dopuszcza się obiekty, o których mowa w przepisach prawa \nbudowlanego,\nb) realizacja obiektów małej architektury z uwzględnieniem określ",
  "7) ustala się następujące zasady i warunki sytuowania obiektów małej architektury:\na) jako obiekty małej architektury  dopuszcza się obiekty, o których mowa w przepisach prawa \nbudowlanego,\nb) realizacja obiektów małej architektury z uwzględnieniem określonego w planie minimalnego wskaźnika \npowierzchni biologicznie czynnej oraz maksymalnej wysokości do 3 m;\n8) ustala się następujące zasady i warunki sytuowania kiosków:\na) jako kioski dopuszcza się obiekty budowlane o funkcji handlowo-usługowej, posiadające maksymalnie \njedną kondygnację nadziemną o powierzchni użytkowej do 35 m2  i wysokości do 3,5  m,\nb) dopuszcza się sytuowanie kiosków przy zachowaniu przepisów odrębnych w liniach rozgraniczających \ndróg,  przy przystankach komunikacji, lub skrzyżowaniach dróg w ilości nie większej niż jeden kiosk na \njedną lokalizację.\nRozdział 3.\nZasady ochrony środowiska i przyrody i krajobrazu kulturowego\n§ 6. 1. Ustala się zachowanie minimalnego udziału powierzchni biologicznie czynnej zgodnie ze \nwskaźnikami określonymi w ustaleniach szczegółowych dla poszczególnych terenów. Powierzchnie te winny \nbyć określane zgodnie z definicją zapisaną w § 3 ust. 1 pkt 5.\n2. Ustala się zasadę objęcia obszaru zorganizowanym systemem zaopatrzenia w wodę i odprowadzania \nścieków bytowych wytwarzanych przez użytkowników wszystkich obie",
  " poszczególnych terenów. Powierzchnie te winny \nbyć określane zgodnie z definicją zapisaną w § 3 ust. 1 pkt 5.\n2. Ustala się zasadę objęcia obszaru zorganizowanym systemem zaopatrzenia w wodę i odprowadzania \nścieków bytowych wytwarzanych przez użytkowników wszystkich obiektów istniejących i projektowanych \nw obszarze planu oraz ustala się zakaz wprowadzania ścieków bytowych do wód i ziemi w jakikolwiek sposób.\n3. Ustala się, że wszelka działalność usługowa nie może powodować przekroczenia dopuszczalnych \nstandardów jakości środowiska poza terenem, do którego inwestor ma tytuł prawny, a w przypadku \nzlokalizowania lokalu usługowego w budynku mieszkalno-usługowym – poza lokalem, w którym jest \nprowadzona ta działalność.\n4. Pod względem dopuszczalnego poziomu hałasu w środowisku przyporządkowuje się wyznaczone na \nrysunku planu tereny MW, MW/U, 5ZP i 6ZP do terenów określonych w przepisach odrębnych z zakresu \nochrony środowiska, zróżnicowanych pod względem dopuszczalnego poziomu hałasu w środowisku \nodpowiednio zgodnie z ustalaniem planu dla poszczególnych terenów o różnym przeznaczeniu.Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 5410\n5. Na terenach położonych w potencjalnym zasięgu oddziaływania komunikacji kołowej (od drogi KDG) \noznaczonych na rysunku planu, ustala się zasadę ograniczania emisji hał",
  "nym przeznaczeniu.Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 5410\n5. Na terenach położonych w potencjalnym zasięgu oddziaływania komunikacji kołowej (od drogi KDG) \noznaczonych na rysunku planu, ustala się zasadę ograniczania emisji hałasu, poprzez stosowanie rozwiązań \ntechnicznych zapewniających warunki akustyczne w budynkach zgodnie z przepisami odrębnymi.\n6. Określa się potencjalny zasięg oddziaływania komunikacji kołowej od dróg KDZ, a także dróg \nwewnętrznych KDW  pomiędzy skrajną krawędzią jezdni, a ustaloną w planie linią zabudowy.\n7. Zakazuje się lokalizowania przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko, \nw rozumieniu przepisów odrębnych z zakresu ochrony środowiska, za wyjątkiem przedsięwzięć zaliczonych do \ninwestycji celu publicznego, takich jak komunikacja drogowa  infrastruktura techniczna oraz inwestycji \nz zakresu łączności publicznej, jeżeli ich lokalizacja jest zgodna z przepisami odrębnymi.\n8. Zakazuje się lokalizowania przedsięwzięć mogących potencjalnie oddziaływać na środowisko, \nw rozumieniu przepisów odrębnych z zakresu ochrony środowiska, z wyjątkiem przedsięwzięć zaliczonych do \ninwestycji celu publicznego, takich jak komunikacja drogowa, infrastruktura techniczna oraz inwestycji \nz zakresu łączności publicznej, jeżeli",
  " na środowisko, \nw rozumieniu przepisów odrębnych z zakresu ochrony środowiska, z wyjątkiem przedsięwzięć zaliczonych do \ninwestycji celu publicznego, takich jak komunikacja drogowa, infrastruktura techniczna oraz inwestycji \nz zakresu łączności publicznej, jeżeli ich lokalizacja jest zgodna z przepisami odrębnymi oraz dopuszczonych \nplanem.\n9. Ustala się zakaz lokalizacji zakładów stwarzających zagrożenie dla życia lub zdrowia ludzi, a w \nszczególności zakaz lokalizacji zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii, \nzgodnie z przepisami odrębnymi z zakresu ochrony środowiska oraz zakaz składowania i magazynowania \nsubstancji niebezpiecznych.\n10. Wyznacza się granice terenów zieleni urządzonej ZP oraz granice strefy zieleni w zabudowie, dla \nktórych ustala się:\n1) ochronę i zachowanie istniejących zadrzewień i zakrzewień, przy czym dopuszcza się usuwanie lub \nprzesadzenie drzew i krzewów kolidujących z sieciami i urządzeniami infrastruktury technicznej;\n2) uzupełnianie zieleni, w tym nasadzenia drzew i krzewów, wymianę drzew chorych i zamierających na \nnowe.\nRozdział 4.\nZasady  ochrony dziedzictwa kulturowego i zabytków  oraz dóbr kultury współczesnej\n§ 7. 1. W granicach, terenów MW, MW/U, 1KDW, 4KDW, 5KDW, E,  1ZP i 3ZP, zgodnie z ozn",
  " \nnowe.\nRozdział 4.\nZasady  ochrony dziedzictwa kulturowego i zabytków  oraz dóbr kultury współczesnej\n§ 7. 1. W granicach, terenów MW, MW/U, 1KDW, 4KDW, 5KDW, E,  1ZP i 3ZP, zgodnie z oznaczeniem \nna rysunku planu, ustala się ochronę zabytku archeologicznego, (stanowisko archeologiczne nr ewidencji AZP \n58-64/17) w formie strefy ochrony konserwatorskiej. Wszelkie roboty budowlane lub ziemne w strefie \nwymagają postępowania zgodnie z przepisami odrębnymi z zakresu ochrony zabytków.\n2. W terenie 6ZP, zgodnie z rysunkiem planu,  wyznacza  się miejsce lokalizacji pomnika - miejsca \npamięci.\nRozdział 5.\nZasady modernizacji, rozbudowy i budowy systemu komunikacji\n§ 8. 1. Zachowuje się i wyznacza przebiegi dróg podstawowego układu stanowiącego powiązania \nz układem zewnętrznym i obsługującego istniejące i projektowane zagospodarowanie, przyjmuje hierarchię \nfunkcjonalną dróg, wyznacza linie rozgraniczające dróg oraz ustala szerokości dróg w ich liniach \nrozgraniczających i na odcinkach położonych w obszarze planu.\n2. Ustala się realizację skrzyżowań jednopoziomowych na przecięciach i połączeniach ulic.\n3. Zachowuje się i wyznacza przebieg Al. Wojska Polskiego, zapewniającej powiązania z układem \nzewnętrzn",
  "graniczających i na odcinkach położonych w obszarze planu.\n2. Ustala się realizację skrzyżowań jednopoziomowych na przecięciach i połączeniach ulic.\n3. Zachowuje się i wyznacza przebieg Al. Wojska Polskiego, zapewniającej powiązania z układem \nzewnętrznym, jako ulicy głównej KDG.\n4. Dla obsługi istniejącego i projektowanego zagospodarowania ustala się istniejące drogi KDZ i KDW, \nzachowując ich układ, przebiegi i linie rozgraniczające zgodnie z rysunkiem planu.\n5. Ustala się podstawowy układ komunikacji pieszej obejmujący chodniki jednostronne lub obustronne, \nwydzielone w liniach rozgraniczających wszystkich dróg. Chodniki powinny być odsunięte od jezdni zależnie \nod warunków lokalnych.\n6. Dla ruchu rowerowego wyznacza się drogę rowerową oznaczoną na rysunku planu:Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 5410\n1) oznacza się trasę drogi rowerowej wzdłuż Al. Wojska Polskiego – drogi  KDG, wzdłuż drogi 2KDW oraz \nwzdłuż ul. Działkowej drogi 2KDZ;\n2) dopuszcza się wyznaczenie dróg i ścieżek rowerowych w ciągach innych dróg, a projekty przebudowy \ni budowy układu drogowego powinny uwzględniać potrzeby w zakresie budowy tras rowerowych.\n7. Dopuszcza się wydzielanie dróg wewnętrznych niewyznaczonych na rysunku planu o szerokości \nminimalnej 5m.\n§",
  "żek rowerowych w ciągach innych dróg, a projekty przebudowy \ni budowy układu drogowego powinny uwzględniać potrzeby w zakresie budowy tras rowerowych.\n7. Dopuszcza się wydzielanie dróg wewnętrznych niewyznaczonych na rysunku planu o szerokości \nminimalnej 5m.\n§ 9. 1. Ustala się lokowanie miejsc do parkowania na działkach budowlanych.\n2. Dla nowej zabudowy na terenie  MW i MW/U ustala się zrealizowanie, co najmniej 90% liczby miejsc \ndo parkowania wyłącznie w garażach podziemnych lub wielokondygnacyjnych.\n3. Dopuszcza się miejsca do parkowania w korytarzach dróg KDW lub na terenach do których inwestor \nposiada tytuł prawny.\n4. Na parkingach naziemnych dla samochodów osobowych należy przewidywać miejsca postojowe dla \nrowerów w ilości minimum 10% terenu parkingu.\n5. Ustala się następujące minimalne wskaźniki zaspokojenia potrzeb parkingowych:\n1) obiekt handlowy, sklep, punkt usługowy – 30 miejsc do parkowania na 1000 m2 powierzchni użytkowej, \nale nie mniej niż 3 miejsca na sklep;\n2) zabudowa wielorodzinna – 1,3 miejsca do parkowania na 1 mieszkanie (bilansowane z miejscami \nw garażach);\n3) usługi zdrowia – 2 miejsca do parkowania na jeden gabinet;\n4) przedszkole – 3 miejsca do parkowania na 10 zatrudnionych;\n5) kultura, sport – 20 miejsc do parkowania na 1000 m2 powierzchni użytkowej;\n6) gastronomia – 4 miejsca do parkowania na 10 miejsc konsumenckich;\n7) usługi inne – 30 miejsc do parkowania na",
  " 2 miejsca do parkowania na jeden gabinet;\n4) przedszkole – 3 miejsca do parkowania na 10 zatrudnionych;\n5) kultura, sport – 20 miejsc do parkowania na 1000 m2 powierzchni użytkowej;\n6) gastronomia – 4 miejsca do parkowania na 10 miejsc konsumenckich;\n7) usługi inne – 30 miejsc do parkowania na 1000 m2 powierzchni użytkowej;\n8) dla obiektów i urządzeń infrastruktury technicznej odpowiednio według potrzeb.\n6. Ustala się następujące minimalne wskaźniki zaspokojenia potrzeb parkingowych dla pojazdów \nzaopatrzonych w kartę parkingową, co najmniej:\n1) 1 stanowisko – jeżeli liczba stanowisk wynosi 6-15;\n2) 2 stanowiska – jeżeli liczba stanowisk wynosi 16-40;\n3) 3 stanowiska – jeżeli liczba stanowisk wynosi 41-100;\n4) 4 stanowiska – jeżeli ogólna liczba stanowisk wynosi więcej niż 100.\n7. W ustalonej liczbie miejsc do parkowania dla usług ustala się zapewnienie minimum 10% wszystkich \nmiejsc do parkowania jako miejsc ogólnodostępnych.\n8. Przy obliczaniu liczby  miejsc do parkowania dopuszcza się uwzględnienie dla obsługi funkcji \nusługowych miejsc do parkowania usytuowanych na terenach dróg wewnętrznych.\nRozdział 6.\nZasady modernizacji, rozbudowy i budowy systemu infrastruktury technicznej\n§ 10. 1. Zasady ogólne:\n1) ustala się zachowanie i rozbudowę istniejących sieci i obiektów infrastruktury technicznej. Dopuszcza się \nprzełożenie, przebudowę istniejących przewodów uzbrojenia kolidujących z zabudową, z",
  "udowy i budowy systemu infrastruktury technicznej\n§ 10. 1. Zasady ogólne:\n1) ustala się zachowanie i rozbudowę istniejących sieci i obiektów infrastruktury technicznej. Dopuszcza się \nprzełożenie, przebudowę istniejących przewodów uzbrojenia kolidujących z zabudową, z obiektami \ni zagospodarowaniem terenu, a także zamianę na podziemne;\n2) dopuszcza się likwidację sieci i obiektów infrastruktury technicznej z uwagi na stan techniczny lub \nzaniechanie eksploatacji;\n3) ustala się lokalizowanie sieci i obiektów infrastruktury technicznej na terenach przeznaczonych pod drogi \nz zachowaniem przepisów odrębnych;Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 5410\n4) dopuszcza się lokalizowanie sieci infrastruktury technicznej poza terenami przeznaczonymi pod drogi, \nw taki sposób, aby zminimalizować mogące wystąpić kolizje z istniejącą lub projektowaną zabudową \ni zagospodarowaniem terenu, w pasie pomiędzy nieprzekraczalną linią zabudowy, a linią rozgraniczającą \nterenu  lub w miejscu oznaczonym na rysunku planu;\n5) dopuszcza się lokalizowanie obiektów infrastruktury technicznej takich jak stacje transformatorowe, \npodziemne przepompownie ścieków czy stacje telekomunikacji  w pasie pomiędzy nieprzekraczalną linią \nzabudowy, a linią rozgraniczającą terenu, pod warunkiem, że ewentualne negatywne oddziaływanie \nnie będzie wykraczać poza granice lokalizacji;\n",
  "ich jak stacje transformatorowe, \npodziemne przepompownie ścieków czy stacje telekomunikacji  w pasie pomiędzy nieprzekraczalną linią \nzabudowy, a linią rozgraniczającą terenu, pod warunkiem, że ewentualne negatywne oddziaływanie \nnie będzie wykraczać poza granice lokalizacji;\n6) dopuszcza się zachowanie sieci i obiektów infrastruktury technicznej na terenach z uwzględnieniem ustaleń \npkt 1;\n7) o ile ustalenia szczegółowe nie stanowią inaczej ustala się maksymalną wysokość obiektów infrastruktury \ntechnicznej na 12 m;\n8) ustala się zasilanie w infrastrukturę techniczną z zakresu zaopatrzenia w wodę, odprowadzania ścieków, \nzaopatrzenia w gaz i energię elektryczną lub ciepło  poprzez istniejące i nowo realizowane sieci oraz \nobiekty, znajdujące się w obszarze planu w powiązaniu z zewnętrznym układem tych sieci zrealizowanym \npoza obszarem planu, przy czym dopuszcza się zachowanie  indywidualnych rozwiązań;\n9) ustala się powiązanie sieci infrastruktury technicznej w obszarze planu z układem tych sieci zrealizowanym \npoza obszarem planu;\n10) dopuszcza się realizację kanałów zbiorczych dla sieci infrastruktury technicznej.\n2. Zasady szczegółowe:\n1) w zakresie zaopatrzenia w wodę:\na) wszystkie budynki z pomieszczeniami przeznaczonymi na pobyt ludzi muszą posiadać przyłącze \nwodociągowe umożliwiające pobór wody zgodny z funkcją i sposobem zagospodarowania,\nb) ust",
  "ury technicznej.\n2. Zasady szczegółowe:\n1) w zakresie zaopatrzenia w wodę:\na) wszystkie budynki z pomieszczeniami przeznaczonymi na pobyt ludzi muszą posiadać przyłącze \nwodociągowe umożliwiające pobór wody zgodny z funkcją i sposobem zagospodarowania,\nb) ustala się zasilanie w wodę z istniejącej sieci wodociągowej lub projektowanej sieci wodociągowej \no średnicy, nie mniejszej niż   100mm,\nc) zaopatrzenie w wodę z istniejącej magistrali wodociągowej Ø 300 mm zlokalizowanej w Al. Wojska \nPolskiego, oraz przewodem Ø 150 mm w ul. Działkowej. Sieć  do sukcesywnej (w dostosowaniu do \npowstającej zabudowy) rozbudowy w układzie pierścieniowym, z uwzględnieniem wymogów w zakresie \nprzeciwpożarowego zaopatrzenia wodnego, określonych w przepisach odrębnych,\nd) zgodnie z przepisami odrębnymi zaopatrzenie na cele przeciwpożarowe winno uwzględniać hydranty \npodziemne lub w wyjątkowych przypadkach nadziemne oraz ich odpowiednie parametry;\n2) w zakresie odprowadzania ścieków:\na) wszystkie budynki z pomieszczeniami przeznaczonymi na pobyt ludzi muszą posiadać przyłącze \nkanalizacyjne umożliwiające odprowadzenie ścieków bytowych, komunalnych, w stopniu \nwystarczającym dla obsługi funkcji budynku,\nb) ustala się odprowadzenie ścieków bytowych, do istniejącej sieci kanalizacji sanitarnej lub projektowanej \nsieci kanal",
  " pobyt ludzi muszą posiadać przyłącze \nkanalizacyjne umożliwiające odprowadzenie ścieków bytowych, komunalnych, w stopniu \nwystarczającym dla obsługi funkcji budynku,\nb) ustala się odprowadzenie ścieków bytowych, do istniejącej sieci kanalizacji sanitarnej lub projektowanej \nsieci kanalizacji o średnicy nie mniejszej niż   200mm, za pośrednictwem kanałów sanitarnych Ø200 mm \nw ulicach Helenowskiej i ul. Działkowej oraz w Al. Wojska Polskiego kanałem  250 mm, \nz odprowadzeniem do oczyszczalni w Pruszkowie poza obszarem planu,\nc) zakazuje się odprowadzania ścieków bytowych powstałych na obszarze planu do wód \npowierzchniowych, rowów odwadniających oraz do ziemi,\nd) w przypadku powstania ścieków niespełniających wymagań określonych w przepisach odrębnych, \nnakazuje się ich podczyszczenie przed wprowadzeniem do kanalizacji sanitarnej,\ne) dopuszcza się stosowanie lokalnych urządzeń zbiornikowo-tłocznych;\n3) w zakresie odprowadzania wód opadowych i roztopowych:Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 5410\na) ustala się powierzchniowe odprowadzanie wód opadowych i roztopowych na nieutwardzony teren do \nktórego inwestor posiada tytuł prawny, przez infiltrację do ziemi lub do zbiorników retencyjnych \nlokalizowanych na działkach budowlanych,\nb) dopuszcza się odprowadzanie wód opadowych i roztopowych do sieci kanalizacji deszczowej  o średnicy \nnie mniejszej niż Ø ",
  " nieutwardzony teren do \nktórego inwestor posiada tytuł prawny, przez infiltrację do ziemi lub do zbiorników retencyjnych \nlokalizowanych na działkach budowlanych,\nb) dopuszcza się odprowadzanie wód opadowych i roztopowych do sieci kanalizacji deszczowej  o średnicy \nnie mniejszej niż Ø 300 mm,\nc) ustala się docelowe odprowadzanie wód opadowych i roztopowych z powierzchni utwardzonych dróg do \nsieci kanalizacji deszczowej o średnicy, nie mniejszej niż  300mm, a do czasu realizacji kanalizacji ustala \nsię odprowadzenia poprzez spływ powierzchniowy i urządzenia infiltracyjne (rowy infiltracyjne, rowy \nretencyjno-infiltracyjne, rowy odwadniające), drenaż lub deszczowe studnie chłonne,\nd) ustala się podczyszczenie wód opadowych i roztopowych, z utwardzonych powierzchni dróg/ulic  lub \nmiejsc do parkowania, niespełniających wymagań określonych w przepisach odrębnych z zakresu \nochrony wód,\ne) dopuszcza się dotychczasowy sposób odprowadzania wód opadowych i roztopowych dla istniejących \nobiektów budowlanych i dla aktualnego zagospodarowania, zgodnie z przepisami odrębnymi z zakresu \nprawa wodnego i ochrony środowiska;\n4) w zakresie zaopatrzenia w energię elektryczną:\na) wszystkie budynki z pomieszczeniami przeznaczonymi na pobyt ludzi muszą posiadać przyłącze \nelektroenergetyczne umożliwiające pobór energii elektrycznej w stopniu wystarczającym dla obsługi \nfunkcji i sposobu",
  "rodowiska;\n4) w zakresie zaopatrzenia w energię elektryczną:\na) wszystkie budynki z pomieszczeniami przeznaczonymi na pobyt ludzi muszą posiadać przyłącze \nelektroenergetyczne umożliwiające pobór energii elektrycznej w stopniu wystarczającym dla obsługi \nfunkcji i sposobu zagospodarowania terenu i zabudowy,\nb) nakazuje się zaopatrzenie obiektów budowlanych, na terenie objętym planem, z istniejącej \ni projektowanej sieci elektroenergetycznej oraz na warunkach zgodnych z przepisami odrębnymi \nz zakresu prawa energetycznego i z zakresu prawa budowlanego, przy czym dopuszcza się dostarczanie \nenergii elektroenergetycznej również z innych źródeł (za wyjątkiem urządzeń wiatrowych), których \nstosowanie jest zgodne z przepisami odrębnymi z zakresu: prawa budowlanego, ochrony środowiska \ni prawa energetycznego,\nc) realizacja stacji transformatorowych – zgodnie z przepisami odrębnymi z zakresu prawa energetycznego \ni prawa budowlanego,\nd) nową sieć elektroenergetyczną średniego i niskiego napięcia, należy realizować jako podziemną zgodnie \nz przepisami odrębnymi z zakresu prawa energetycznego i prawa budowlanego;\n5) w zakresie zaopatrzenia w gaz:\na) ustala się zaopatrzenie z istniejącej sieci gazowej i projektowanej sieci o średnicy, nie mniejszej niż  Ø \n32 mm,\nb) ustala się zachowanie, zgodnie z przepisami odrębnymi w sprawie warunków technicznych jakim \npowinny odpowi",
  " i prawa budowlanego;\n5) w zakresie zaopatrzenia w gaz:\na) ustala się zaopatrzenie z istniejącej sieci gazowej i projektowanej sieci o średnicy, nie mniejszej niż  Ø \n32 mm,\nb) ustala się zachowanie, zgodnie z przepisami odrębnymi w sprawie warunków technicznych jakim \npowinny odpowiadać sieci gazowe, odpowiednich stref kontrolowanych wokół gazociągów (linia \nśrodkowa strefy pokrywa się z osią gazociągu) z zakazem lokowania budynków i sadzenia drzew,\nc) dopuszcza się stosowanie indywidualnych zbiorników z gazem płynnym dla celów bytowych \ni gospodarczych,\nd) należy  zachować, min. 0,5m odległości pomiędzy ogrodzeniami, a gazociągiem;\n6) w zakresie zaopatrzenia w energię cieplną:\na) wszystkie budynki z pomieszczeniami przeznaczonymi na pobyt ludzi muszą posiadać źródła \ndostarczania ciepła w stopniu wystarczającym dla prawidłowego użytkowania zgodnego z funkcją,\nb) dopuszcza się dostarczanie ciepła do budynków z miejskiej sieci ciepłowniczej\ni z indywidualnych źródeł ciepła z wykorzystaniem paliw płynnych, z urządzeń kogeneracyjnych, źródeł \nenergii odnawialnej z wyjątkiem turbin wiatrowych; dopuszcza się dostarczanie ciepła również z innych \nźródeł, których stosowanie jest zgodne z przepisami odrębnymi z zakresu prawa budowlanego i z \nzakresu ochrony środowiska,\nc) dopuszcza się realizację wspólnych źródeł ciep",
  "nej z wyjątkiem turbin wiatrowych; dopuszcza się dostarczanie ciepła również z innych \nźródeł, których stosowanie jest zgodne z przepisami odrębnymi z zakresu prawa budowlanego i z \nzakresu ochrony środowiska,\nc) dopuszcza się realizację wspólnych źródeł ciepła dla grupy obiektów;Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 5410\n7) w zakresie obsługi telekomunikacji:\na) ustala się zaopatrzenie w łącza telekomunikacyjne z istniejącej i planowanej sieci telekomunikacyjnej,\nb) nakazuje się wykorzystanie kanałów technologicznych istniejących w drogach,\nc) dopuszcza się lokalizowanie inwestycji celu publicznego z zakresu łączności publicznej, jeżeli taka \ninwestycja jest zgodna z przepisami odrębnymi,\nd) dopuszcza się lokalizację naziemnych obiektów kubaturowych urządzeń telekomunikacji;\n8) w zakresie gospodarki odpadami:\na) ustala się prowadzenie gospodarki odpadami zgodnie z przepisami odrębnymi oraz gminnymi przepisami \nporządkowymi,\nb) dopuszcza się wyłącznie wstępne magazynowanie odpadów przez ich wytwórcę,\nc) na całym obszarze planu zakazuje się lokalizacji składowisk odpadów oraz obiektów służących \nprzetwarzaniu odpadów.\nDZIAŁ III.\nUstalenia szczegółowe dla terenów o różnym przeznaczeniu\nRozdział 1.\nTereny zabudowy mieszkaniowej wielorodzinnej\n§ 11.  Dla terenu zabudowy mieszkaniowej",
  " zakazuje się lokalizacji składowisk odpadów oraz obiektów służących \nprzetwarzaniu odpadów.\nDZIAŁ III.\nUstalenia szczegółowe dla terenów o różnym przeznaczeniu\nRozdział 1.\nTereny zabudowy mieszkaniowej wielorodzinnej\n§ 11.  Dla terenu zabudowy mieszkaniowej wielorodzinnej, oznaczonego na rysunku planu symbolem MW, \nustala się:\n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: zabudowa mieszkaniowa wielorodzinna wraz z niezbędną infrastrukturą \ntechniczną, komunikacją pieszo-jezdną i zielenią urządzoną,\nb) przeznaczenie dopuszczalne: usługi jako lokale wbudowane; garaże wielopoziomowe lub parkingi \npodziemne, obiekty małej architektury, urządzenia sportu i rekreacji, kioski, meble uliczne, urządzenia \nbudowlane, drogi wewnętrzne,\nc) poza ustaloną w pkt 2 lit a lokalizacją usług zakazuje się zastępowania funkcji mieszkalnej funkcjami \nusługowymi;\n2) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu \nprzestrzennego, środowiska i przyrody:\na) usługi dopuszcza się w formie wbudowanych lokali użytkowych o powierzchni nie przekraczającej 30% \npowierzchni  całkowitej  budynku mieszkalnego, lokalizowane w suterenach, w parterach lub na ostatniej \nkondygnacji, a usługi oświaty – przedszkole dopuszczalne wyłącznie w parterach budynków,\nb) budynki gospodarcze wolno stoją",
  "ierzchni nie przekraczającej 30% \npowierzchni  całkowitej  budynku mieszkalnego, lokalizowane w suterenach, w parterach lub na ostatniej \nkondygnacji, a usługi oświaty – przedszkole dopuszczalne wyłącznie w parterach budynków,\nb) budynki gospodarcze wolno stojące, dobudowane lub wbudowane,\nc) minimalna powierzchnia biologicznie czynna – 25% powierzchni działki budowlanej,\nd) nakazuje się zagospodarowanie terenu na stropie parkingu podziemnego w postaci boisk, placyków \nzabaw z towarzyszącym im zagospodarowaniem i zielenią na warstwie ziemi zapewniającej naturalną \nwegetację roślin oraz z dopuszczeniem realizacji nieuciążliwych urządzeń niezbędnych do \nfunkcjonowania garażu, w tym czerpni i wyrzutni powietrza,\ne) nakazuje się ochronę funkcji mieszkaniowej przed ponadnormatywnym oddziaływaniem komunikacji \nkołowej i określa się obszar oddziaływania; orientacyjny zasięg oddziaływania komunikacji kołowej \nokreślony na: 50m od linii rozgraniczającej, Al. Wojska Polskiego KDG. W obszarze tym nakazuje się \ndotrzymanie norm hałasowych wewnątrz pomieszczeń między innymi poprzez wyposażenie budynków \nw techniczne zabezpieczenia przeciwhałasowe dostosowane indywidualnie do prognozowanego poziomu \nhałasu,\nf) przyjmuje się kwalifikację terenu w zakresie dopuszczalnych poziomów hałasu w środowisku – jako \nteren przeznaczony pod zabudowę mieszkaniową",
  "posażenie budynków \nw techniczne zabezpieczenia przeciwhałasowe dostosowane indywidualnie do prognozowanego poziomu \nhałasu,\nf) przyjmuje się kwalifikację terenu w zakresie dopuszczalnych poziomów hałasu w środowisku – jako \nteren przeznaczony pod zabudowę mieszkaniową wielorodzinną i zamieszkania zbiorowego;\n3) parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 5410\na) nakazuje się sytuowanie budynków z zachowaniem nieprzekraczalnych linii zabudowy,\nb) w odniesieniu do działki budowlanej ustala się:\n- minimalny wskaźnik intensywności zabudowy - 0,01,\n- maksymalny  wskaźnik intensywności zabudowy - 3,6,\nc) ustala się maksymalną wysokość zabudowy na 19 m, w tym:\n- budynków mieszkalnych 5 kondygnacji nadziemnych i nie więcej niż 19 m oraz 12 kondygnacji \nnadziemnych i nie więcej niż 40 m dla budynku dominanty  w strefie dopuszczalnej jej lokalizacji \nw miejscu wskazanym na rysunku planu,\n- budynków gospodarczych 3,5m,\nd) geometria dachów – dachy skośne lub płaskie, o nachyleniu połaci od 5º do 35º,\ne) obowiązują odpowiednio ustalenia § 5 pkt 4, 5, 6, 7 i 8 planu;\n4) zasady ochrony dziedzictwa kulturowego i zabytków:zabytek archeologiczny (stanowisko \narcheologiczne nr ew. AZP 58-64/",
  "yleniu połaci od 5º do 35º,\ne) obowiązują odpowiednio ustalenia § 5 pkt 4, 5, 6, 7 i 8 planu;\n4) zasady ochrony dziedzictwa kulturowego i zabytków:zabytek archeologiczny (stanowisko \narcheologiczne nr ew. AZP 58-64/17) w formie strefy ochrony konserwatorskiej, zgodnie z § 7 planu;\n5) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym:\na) minimalna powierzchnia działki  -2000 m2,\nb) minimalna szerokość frontu działki – 20 m,\nc) minimalny kąt położenia granic działek w stosunku do pasa drogowego w przedziale – 60 - 120°;\n6) zasady obsługi terenu w infrastrukturę techniczną: odpowiednio zgodnie z § 10 planu;\n7) zasady obsługi komunikacyjnej terenu:\na) obsługa bezpośrednio z dróg wewnętrznych KDW,\nb) wskaźniki miejsc do parkowania odpowiednio zgodnie z § 9 planu;\n8) warunki tymczasowego zagospodarowania terenu: do czasu realizacji przeznaczenia podstawowego \ni dopuszczalnego dopuszcza się zachowanie dotychczasowego sposobu zagospodarowania i użytkowania \nterenu, realizację obiektów tymczasowych niezbędnych w czasie budowy i modernizacji oraz obiektów \ntymczasowych służących realizacji funkcji sportowo-rekreacyjnej;\n9) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości 10%.\n§ ",
  "ie budowy i modernizacji oraz obiektów \ntymczasowych służących realizacji funkcji sportowo-rekreacyjnej;\n9) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości 10%.\n§ 12.  Dla terenu zabudowy mieszkaniowej wielorodzinnej i usługowej, oznaczonego na rysunku planu \nsymbolem MW/U ustala się:\n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: zabudowa mieszkaniowa wielorodzinna wraz z niezbędną infrastrukturą \ntechniczną, komunikacją pieszo-jezdną i zielenią urządzoną,\nb) przeznaczenie dopuszczalne: usługi jako lokale wbudowane (jak w pkt 2 lit a), garaże podziemne, \nobiekty małej architektury, kioski, meble uliczne, urządzenia budowlane, drogi wewnętrzne;\n2) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu \nprzestrzennego, środowiska i przyrody:\na) usługi w formie wbudowanych lokali użytkowych o powierzchni nie przekraczającej 30% powierzchni  \nużytkowej budynku mieszkalnego: lokalizowane w suterenach, jako parter usługowy lub na ostatniej \nkondygnacji; usługi oświaty– przedszkole dopuszczalne wyłącznie w parterach budynków,\nb) budynki gospodarcze wolno stojące, dobudowane lub wbudowane,\nc) minimalna powierzchnia biologicznie czynna – 25% powierzchni działki budowlanej,Dzienn",
  " usługowy lub na ostatniej \nkondygnacji; usługi oświaty– przedszkole dopuszczalne wyłącznie w parterach budynków,\nb) budynki gospodarcze wolno stojące, dobudowane lub wbudowane,\nc) minimalna powierzchnia biologicznie czynna – 25% powierzchni działki budowlanej,Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 5410\nd) nakazuje się ochronę funkcji mieszkaniowej przed ponadnormatywnym oddziaływaniem komunikacji \nkołowej i określa się obszar oddziaływania; orientacyjny zasięg oddziaływania komunikacji kołowej \nokreślony na: 50m od linii rozgraniczającej, Al. Wojska Polskiego KDG. W obszarze tym nakazuje się \ndotrzymanie norm hałasowych wewnątrz pomieszczeń między innymi poprzez wyposażenie budynków \nw techniczne zabezpieczenia przeciwhałasowe dostosowane indywidualnie do prognozowanego poziomu \nhałasu,\ne) przyjmuje się kwalifikację terenu w zakresie dopuszczalnych poziomów hałasu w środowisku – jako \nteren przeznaczony pod zabudowę mieszkaniowo- usługową;\n3) parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:\na) nakazuje się sytuowanie budynków z zachowaniem nieprzekraczalnych i obowiązujących linii \nzabudowy,\nb) w odniesieniu do działki budowlanej ustala się:\n- minimalny wskaźnik intensywności zabudowy - 0,01,\n- maksymalny  wskaźnik intensywności zabudowy - 3,6,\nc) ustala się maksymalną",
  " budynków z zachowaniem nieprzekraczalnych i obowiązujących linii \nzabudowy,\nb) w odniesieniu do działki budowlanej ustala się:\n- minimalny wskaźnik intensywności zabudowy - 0,01,\n- maksymalny  wskaźnik intensywności zabudowy - 3,6,\nc) ustala się maksymalną wysokość zabudowy na 19 m, w tym:\n- budynków mieszkalnych 5 kondygnacji nadziemnych i nie więcej niż 19 m,\n- budynków z usługami 5 kondygnacji nadziemnych i nie więcej niż 19 m,\n- budynków gospodarczych 3,5m,\nd) geometria dachów – dachy skośne lub płaskie, o nachyleniu połaci od 5º do 35º,\ne) obowiązują odpowiednio ustalenia § 5 pkt 4, 5, 6, 7 i 8 planu;\n4) zasady ochrony dziedzictwa kulturowego i zabytków:zabytek archeologiczny (stanowisko \narcheologiczne nr ew. AZP 58-64/17) w formie strefy ochrony konserwatorskiej, zgodnie z § 7 planu;\n5) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym:\na) minimalna powierzchnia działki - 500m2,\nb) minimalna szerokość frontu działki – 20 m,\nc) minimalny kąt położenia granic działek w stosunku do pasa drogowego w przedziale – 60 - 120°;\n6) zasady obsługi terenu w infrastrukturę techniczną: odpowiednio zgodnie z § 10 planu;\n7) zasady obsługi komunikacyjnej terenu:\na) obsługa bezpośrednio z dróg wewnętrznych 1",
  " kąt położenia granic działek w stosunku do pasa drogowego w przedziale – 60 - 120°;\n6) zasady obsługi terenu w infrastrukturę techniczną: odpowiednio zgodnie z § 10 planu;\n7) zasady obsługi komunikacyjnej terenu:\na) obsługa bezpośrednio z dróg wewnętrznych 1KDW i 2KDW,\nb) wskaźnik miejsc  do parkowania odpowiednio zgodnie z § 9.\n8) warunki tymczasowego zagospodarowania terenu: do czasu realizacji przeznaczenia podstawowego \ni dopuszczalnego dopuszcza się zachowanie dotychczasowego sposobu zagospodarowania i użytkowania \nterenu;\n9) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości 10%.\nRozdział 2.\nTereny zabudowy usługowej\n§ 13. Dla terenów zabudowy usługowej, oznaczonych na rysunku planu symbolem 1U, 2U, ustala się:\n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: zabudowa usługowa – nieuciążliwe usługi wraz z niezbędną infrastrukturą \ntechniczną, komunikacją pieszo-jezdną i zielenią urządzoną,\nb) przeznaczenie dopuszczalne: garaże, budynki gospodarcze, kioski, obiekty małej architektury, \nurządzenia budowlane, drogi wewnętrzne;Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 5410\n2) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kszta",
  ": garaże, budynki gospodarcze, kioski, obiekty małej architektury, \nurządzenia budowlane, drogi wewnętrzne;Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 5410\n2) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu \nprzestrzennego, środowiska i przyrody:\na) budynki gospodarcze wolno stojące, dobudowane lub wbudowane,\nb) minimalna powierzchnia biologicznie czynna – 10 % powierzchni działki budowlanej,\nc) w terenie 1 U nakazuje się zachowanie strefy zieleni wyznaczonej na rysunku planu;\n3) parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:\na) nakazuje się sytuowanie budynków z zachowaniem odpowiednio nieprzekraczalnych lub \nobowiązujących linii zabudowy,\nb) w odniesieniu do działki budowlanej ustala się:\n- minimalny wskaźnik intensywności zabudowy - 0,01,\n- maksymalny  wskaźnik intensywności zabudowy - 1,8,\nc) ustala się maksymalną wysokość zabudowy na 12 m, w tym:\n- budynków usług 2 kondygnacje nadziemne i nie więcej niż 12 m,\n- budynków gospodarczych 3,5m,\nd) geometria dachów – dachy skośne lub płaskie, o nachyleniu połaci od 5º do 35º,\ne) obowiązują odpowiednio ustalenia § 5 pkt 4, 5, 6, 7 i 8 planu;\n4) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych",
  "m,\nd) geometria dachów – dachy skośne lub płaskie, o nachyleniu połaci od 5º do 35º,\ne) obowiązują odpowiednio ustalenia § 5 pkt 4, 5, 6, 7 i 8 planu;\n4) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym\na) minimalna powierzchnia działki - 200 m2,\nb) minimalna szerokość krótszego boku działki – 10 m,\nc) minimalny kąt położenia granic działek w stosunku do linii rozgraniczającej dróg  – 60 - 120°;\n5) zasady obsługi terenu w infrastrukturę techniczną: odpowiednio zgodnie z § 10 planu;\n6) zasady obsługi komunikacyjnej terenu:\na) obsługa bezpośrednio z dróg wewnętrznych KDW,\nb) wskaźnik miejsc do parkowania odpowiednio zgodnie z § 9 planu;\n7) warunki tymczasowego zagospodarowania terenu: do czasu realizacji przeznaczenia podstawowego \ni dopuszczalnego dopuszcza się zachowanie dotychczasowego sposobu zagospodarowania i użytkowania \nterenu;\n8) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości 10%.\nRozdział 3.\nTereny infrastruktury technicznej\n§ 14. Dla terenu infrastruktury elektroenergetycznej oznaczonego na rysunku planu symbolem E, ustala się:\n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: stacja elektroenergetyczna15/04kV,\nb) przeznaczenie dopuszcz",
  "dział 3.\nTereny infrastruktury technicznej\n§ 14. Dla terenu infrastruktury elektroenergetycznej oznaczonego na rysunku planu symbolem E, ustala się:\n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: stacja elektroenergetyczna15/04kV,\nb) przeznaczenie dopuszczalne: urządzenia budowlane, infrastruktura techniczna;\n2) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu \nprzestrzennego, środowiska i przyrody, parametry i wskaźniki kształtowania zabudowy oraz \nzagospodarowania terenu:\na) minimalna powierzchnia biologicznie czynna –  10% powierzchni działki budowlanej,\nb) nakazuje się sytuowanie budynków z zachowaniem nieprzekraczalnych linii zabudowy,\nc) w odniesieniu do działki budowlanej ustala się:Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 5410\n- minimalny wskaźnik intensywności zabudowy - 0,01,\n- maksymalny  wskaźnik intensywności zabudowy - 3,6,\nd) ustala się maksymalną wysokość zabudowy na 12 m,\ne) geometria dachów – dachy skośne lub płaskie, o nachyleniu połaci od 5º do 35º,\nf) ustala się zakaz sytuowania reklam i urządzeń reklamowych,\ng) ogrodzenia terenu zgodnie z § 5 pkt 4,\nh) kolorystyka obiektów zgodnie z § 5 pkt 6 planu;\n3) zasady ochrony dziedzictwa kulturowego i zabytków:zabytek archeologiczny (stanowisko \narch",
  "f) ustala się zakaz sytuowania reklam i urządzeń reklamowych,\ng) ogrodzenia terenu zgodnie z § 5 pkt 4,\nh) kolorystyka obiektów zgodnie z § 5 pkt 6 planu;\n3) zasady ochrony dziedzictwa kulturowego i zabytków:zabytek archeologiczny (stanowisko \narcheologiczne nr ew. AZP 58-64/17) w formie strefy ochrony konserwatorskiej, zgodnie z § 7 planu;\n4) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym:\na) minimalna powierzchnia działki - 20 m2,\nb) minimalna szerokość frontu działki – 2,0 m,\nc) minimalny kąt położenia granic działek w stosunku do pasa drogowego w przedziale – 60 - 120°;\n5) zasady obsługi terenu w infrastrukturę techniczną: odpowiednio zgodnie z § 10 planu;\n6) zasady obsługi komunikacyjnej terenu:\na) obsługa komunikacyjna z drogi wewnętrznej 5KDW,\nb) wskaźnik miejsc do parkowania odpowiednio zgodnie z § 9 planu;\n7) warunki tymczasowego zagospodarowania terenu: do czasu realizacji przeznaczenia podstawowego \ni dopuszczalnego dopuszcza się zachowanie dotychczasowego sposobu zagospodarowania i użytkowania \nterenu;\n8) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości 1%.\nRozdział 4.\nTereny zieleni\n§ 15. Dla terenów zieleni urządzonej – parków oznacz",
  ") stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości 1%.\nRozdział 4.\nTereny zieleni\n§ 15. Dla terenów zieleni urządzonej – parków oznaczonych na rysunku planu symbolami 1ZP, 2ZP, 3ZP, \n4ZP, 5ZP i 6ZP, ustala się:\n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: zieleń urządzona,\nb) przeznaczenie dopuszczalne: obiekty małej architektury, infrastruktura techniczna, meble uliczne, \nw terenie 4ZP parking podziemny, w terenie 5ZP terenowe urządzenia sportu i mała architektura, \nw terenie 6ZP pomnik-miejsce pamięci;\n2) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu \nprzestrzennego, środowiska i przyrody, parametry i wskaźniki kształtowania zabudowy oraz \nzagospodarowania terenu:\na) tereny ZP, a zwłaszcza teren 6ZP stanowią miejsca publiczne wymagające stosowania rozwiązań \nprzestrzennych, architektonicznych i technicznych zapewniających dostępność terenu i urządzeń dla \nosób niepełnosprawnych i starszych zgodnie z przepisami odrębnymi,\nb) tereny 1ZP, 2ZP, 3ZP, 5ZP i 6ZP minimalna powierzchnia biologicznie czynna – 70% powierzchni \ndziałki budowlanej,\nc)",
  "niających dostępność terenu i urządzeń dla \nosób niepełnosprawnych i starszych zgodnie z przepisami odrębnymi,\nb) tereny 1ZP, 2ZP, 3ZP, 5ZP i 6ZP minimalna powierzchnia biologicznie czynna – 70% powierzchni \ndziałki budowlanej,\nc) teren  4ZP minimalna powierzchnia biologicznie czynna –  20% powierzchni działki budowlanej,\nd) przyjmuje się kwalifikację terenu 5ZP i 6ZP w zakresie dopuszczalnych poziomów hałasu w środowisku \n– jako teren rekreacyjno – wypoczynkowy,\ne) ustala się zachowanie pomnika – miejsca pamięci w terenie 6ZP,Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 5410\nf) w odniesieniu do działki budowlanej ustala się:\n- minimalny wskaźnik zabudowy – 0,01,\n- maksymalny wskaźnik zabudowy  –  0,8,\ng) w terenach 1ZP, 2ZP, 3ZP, 4ZP, 5ZP maksymalna wysokość zabudowy 3,5 m,\nh) w terenie 6ZP maksymalna wysokość zabudowy  8 m,\ni) zakaz lokowania, kiosków, reklam i urządzeń reklamowych oraz ogrodzeń;\n3) zasady ochrony dziedzictwa kulturowego i zabytków: \na) na terenach 1ZP i 3ZP zabytek archeologiczny (stanowisko archeologiczne nr ew. AZP 58-64/17) \nw formie strefy ochrony konserwatorskiej, zgodnie z § 7 planu,\nb) na terenie ",
  " zasady ochrony dziedzictwa kulturowego i zabytków: \na) na terenach 1ZP i 3ZP zabytek archeologiczny (stanowisko archeologiczne nr ew. AZP 58-64/17) \nw formie strefy ochrony konserwatorskiej, zgodnie z § 7 planu,\nb) na terenie 6ZP – pomnik –miejsce pamięci, ustala się:\n- zachowanie pomnika,\n- dopuszczenie  modernizacji otoczenia pomnika w celu jego wyeksponowania i nadania odpowiedniej \nrangi miejscu;\n4) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym:\na) minimalna powierzchnia działki: 20 m2,\nb) minimalnej szerokości frontu działki: 5 m,\nc) kąta położenia granic działek w stosunku do pasa drogowego w przedziale 60o - 120o;\n5) zasady obsługi terenu w infrastrukturę techniczną: odpowiednio zgodnie z § 10 planu;\n6) zasady obsługi komunikacyjnej terenu:\na) dla terenów 1ZP, 2ZP, 3ZP, 4ZP i 5ZP obsługa bezpośrednio, odpowiednio z dróg wewnętrznych KDW, \na dla terenu 6ZP z drogi publicznej klasy zbiorczej 1KDZ,\nb) z wyjątkiem terenu 4ZP i 6ZP zakaz lokowania miejsc do parkowania;\n7) warunki tymczasowego zagospodarowania terenu: do czasu realizacji przeznaczenia podstawowego \ni dopuszczalnego dopuszcza się zachowanie dotychczasowego sposobu zagospodarowania i użytkowania \nterenu;\n8) stawki procentowe stanowiące podstawę do określenia opłaty, o której",
  "ZP zakaz lokowania miejsc do parkowania;\n7) warunki tymczasowego zagospodarowania terenu: do czasu realizacji przeznaczenia podstawowego \ni dopuszczalnego dopuszcza się zachowanie dotychczasowego sposobu zagospodarowania i użytkowania \nterenu;\n8) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości 1%.\nRozdział 5.\nTereny komunikacji\n§ 16. Dla terenu drogi publicznej klasy głównej  oznaczonego na rysunku planu symbolem KDG ustala się:\n1) przeznaczenie terenu:\na) przeznaczenie podstawowe: komunikacja drogowa – droga główna,\nb) przeznaczenie uzupełniające: obiekty służące komunikacji publicznej, takie jak: zatoki                         \ni przystanki autobusowe, droga rowerowa, obiekty i urządzenia bezpieczeństwa ruchu drogowego, zieleń \nurządzona,\nc) przeznaczenie dopuszczalne: obiekty i sieci infrastruktury technicznej, w tym nie związane z drogą, \nobiekty malej architektury, kioski;\n2) zasady ochrony i kształtowania ładu przestrzennego, ochrony środowiska i przyrody, parametry \ni wskaźniki kształtowania zabudowy oraz zagospodarowania terenu: \na) ustala się północno- zachodnią  linię rozgraniczająca drogi KDG,\nb) ustala się w obszarze planu,  zmienną szerokość w liniach rozgraniczających, zgodnie z rysunkiem \nplanu: od 12 m do 27 m",
  "iki kształtowania zabudowy oraz zagospodarowania terenu: \na) ustala się północno- zachodnią  linię rozgraniczająca drogi KDG,\nb) ustala się w obszarze planu,  zmienną szerokość w liniach rozgraniczających, zgodnie z rysunkiem \nplanu: od 12 m do 27 m oraz ścięcia linii rozgraniczających zgodnie z rysunkiem planu,Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 5410\nc) określa się szerokość pasa ruchu w obszarze planu zgodnie z parametrami dla drogi głównej  \ndopuszczając korekty zgodnie  z przepisami odrębnymi,\nd) ustala się zakaz sytuowania tablic i urządzeń reklamowych,\ne) jako obiekty małej architektury dopuszcza się w szczególności: pojemniki z zielenią, murki, ławki,\nf) ustala się maksymalną wysokość zabudowy 4 m;\n3) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy:zakazuje się realizacji obiektów nie związanych z infrastrukturą techniczną, z drogą, \nz komunikacją pieszą lub rowerową, z zielenią izolacyjną;\n4) zasady obsługi w infrastrukturę techniczną odpowiednio zgodnie z § 10 planu;\n5) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu:nie określa się;\n6) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości  0,",
  "10 planu;\n5) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu:nie określa się;\n6) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości  0,1%.\n§ 17.  Dla terenu drogi publicznej klasy zbiorczej, oznaczonego na rysunku planu symbolem 1KDZ - ul. \nPrzyszłości, ustala się:\n1) przeznaczenie terenu:\na) przeznaczenie podstawowe: komunikacja drogowa – droga zbiorcza,\nb) przeznaczenie uzupełniające: obiekty służące komunikacji publicznej, takie jak: zatoki i przystanki \nautobusowe,  obiekty i urządzenia bezpieczeństwa ruchu drogowego, zieleń urządzona,\nc) przeznaczenie dopuszczalne: obiekty i sieci infrastruktury technicznej, w tym nie związane z drogą;\n2) zasady ochrony i kształtowania ładu przestrzennego, ochrony środowiska i przyrody, parametry \ni wskaźniki kształtowania zabudowy oraz zagospodarowania terenu: \na) wyznacza się, w obszarze planu, linie rozgraniczające drogi 1KDZ zgodnie z rysunkiem planu,\nb) ustala się, w obszarze planu, zmienną szerokość w liniach rozgraniczających zgodnie z rysunkiem planu: \nod 13 m do 34,7 m oraz ścięcia linii rozgraniczających zgodnie z rysunkiem planu,\nc) określa się, w obszarze planu, szeroko",
  " rysunkiem planu,\nb) ustala się, w obszarze planu, zmienną szerokość w liniach rozgraniczających zgodnie z rysunkiem planu: \nod 13 m do 34,7 m oraz ścięcia linii rozgraniczających zgodnie z rysunkiem planu,\nc) określa się, w obszarze planu, szerokość pasa ruchu zgodnie z parametrami dla drogi zbiorczej \ndopuszczając korekty zgodnie  z przepisami odrębnymi,\nd) ustala się zakaz sytuowania tablic i urządzeń reklamowych,\ne) ustala się maksymalną wysokość zabudowy 4 m;\n3) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy:zakazuje się realizacji obiektów nie związanych z infrastrukturą techniczną, z drogą, \nz komunikacją pieszą lub rowerową, z zielenią izolacyjną;\n4) zasady obsługi w infrastrukturę techniczną: odpowiednio zgodnie z § 10 planu;\n5) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu:do czasu \nrealizacji przeznaczenia podstawowego, uzupełniającego i dopuszczalnego dopuszcza się zachowanie \ndotychczasowego sposobu zagospodarowania i użytkowania terenu;\n6) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości  0,1%.\n§ 18.  Dla terenu drogi publicznej klasy zbiorczej, oznaczonego na rysunku planu symbolem 2KDZ - ul. \nDziałkowa, ustala się",
  "ia opłaty, o której mowa, w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości  0,1%.\n§ 18.  Dla terenu drogi publicznej klasy zbiorczej, oznaczonego na rysunku planu symbolem 2KDZ - ul. \nDziałkowa, ustala się:\n1) przeznaczenie terenu:\na) przeznaczenie podstawowe: komunikacja drogowa – droga zbiorcza,\nb) przeznaczenie uzupełniające: obiekty służące komunikacji publicznej, takie jak: zatoki i przystanki \nautobusowe, droga rowerowa, obiekty i urządzenia bezpieczeństwa ruchu drogowego, zieleń urządzona,Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 5410\nc) przeznaczenie dopuszczalne: obiekty i sieci infrastruktury technicznej, w tym nie związane z drogą, \nobiekty malej architektury, kioski;\n2) zasady ochrony i kształtowania ładu przestrzennego, ochrony środowiska i przyrody, parametry \ni wskaźniki kształtowania zabudowy oraz zagospodarowania terenu: \na) wyznacza się linie rozgraniczające drogi 2KDZ w obszarze planu zgodnie z rysunkiem planu,\nb) ustala się zmienną szerokość w liniach rozgraniczających zgodnie z rysunkiem planu: od 13 m do 20 m \noraz ścięcia linii rozgraniczających zgodnie z rysunkiem planu,\nc) określa się szerokość pasa ruchu w obszarze planu zgodnie z parametrami dla drogi zbiorczej \ndopus",
  " zmienną szerokość w liniach rozgraniczających zgodnie z rysunkiem planu: od 13 m do 20 m \noraz ścięcia linii rozgraniczających zgodnie z rysunkiem planu,\nc) określa się szerokość pasa ruchu w obszarze planu zgodnie z parametrami dla drogi zbiorczej \ndopuszczając korekty zgodnie  z przepisami odrębnymi,\nd) ustala się zakaz sytuowania tablic i urządzeń reklamowych,\ne) jako obiekty małej architektury dopuszcza się w szczególności: pojemniki z zielenią, murki, ławki,\nf) ustala się maksymalną wysokość zabudowy 4 m;\n3) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy:zakazuje się realizacji obiektów nie związanych z infrastrukturą techniczną, z drogą, \nz komunikacją pieszą lub rowerową, z zielenią izolacyjną;\n4) zasady obsługi w infrastrukturę techniczną: odpowiednio zgodnie z § 10 planu;\n5) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu:do czasu \nrealizacji przeznaczenia podstawowego, uzupełniającego i dopuszczalnego dopuszcza się zachowanie \ndotychczasowego sposobu zagospodarowania i użytkowania terenu;\n6) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości  0,1%.\n§ 19. Dla terenów dróg wewnętrznych, oznaczonych na rysunku planu symbolem 1",
  "awki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości  0,1%.\n§ 19. Dla terenów dróg wewnętrznych, oznaczonych na rysunku planu symbolem 1KDW, 2KDW, 3KDW, \n4KDW i 5KDW ustala się:\n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: komunikacja drogowa drogi wewnętrzne,\nb) przeznaczenie dopuszczalne: obiekty służące komunikacji i infrastruktury technicznej, zieleń urządzona, \nobiekty małej architektury będące elementami wyposażenia ulic takie jak pachołki, słupki, pojemniki \nz zielenią i meble uliczne, drogi/ścieżki rowerowe (teren 2KDW), miejsca do parkowania, kioski;\n2) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu \nprzestrzennego, środowiska i przyrody, parametry i wskaźniki kształtowania zabudowy oraz \nzagospodarowania terenu:\na) wyznacza się linie rozgraniczające dróg KDW w obszarze planu zgodnie z rysunkiem planu,\nb) ustala się szerokość w liniach rozgraniczających:\n- droga 1KDW zmienna od 5 m do 12,5 m,\n- droga 2KDW zmienna od 10 m do 19,0 m,\n- droga 3KDW 8 m,\n- droga 4KDW zmienna od 5 m do 15,5 m z placem do zawracania,\n- droga 5KDW zmienna",
  "iniach rozgraniczających:\n- droga 1KDW zmienna od 5 m do 12,5 m,\n- droga 2KDW zmienna od 10 m do 19,0 m,\n- droga 3KDW 8 m,\n- droga 4KDW zmienna od 5 m do 15,5 m z placem do zawracania,\n- droga 5KDW zmienna od 8 m do 30 m z placem do zawracania,\nc) chodniki jednostronne,\nd) ustala się zakaz sytuowania tablic i urządzeń reklamowych,\ne) jako obiekty małej architektury dopuszcza się w szczególności: pojemniki z zielenią, murki, ławki,\nf) ustala się maksymalną wysokość zabudowy 4 m;Dziennik Urzędowy Województwa Mazowieckiego – 18 – Poz. 5410\n3) zasady ochrony dziedzictwa kulturowego i zabytków:w terenie 1KDW, 4KDW i 5KDW zabytek \narcheologiczny (stanowisko archeologiczne nr ew. AZP 58-64/17) w formie strefy ochrony \nkonserwatorskiej, zgodnie z § 7 planu;\n4) zasady obsługi terenu w infrastrukturę techniczną: odpowiednio zgodnie z § 10 planu;\n5) warunki tymczasowego zagospodarowania terenu: do czasu realizacji przeznaczenia podstawowego \ni dopuszczalnego dopuszcza się zachowanie dotychczasowego sposobu zagospodarowania i użytkowania \nterenu;\n6) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości  0,1%.\nDZIAŁ IV.\nPrz",
  "za się zachowanie dotychczasowego sposobu zagospodarowania i użytkowania \nterenu;\n6) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości  0,1%.\nDZIAŁ IV.\nPrzepisy przejściowe i końcowe\n§ 20. 1. Z dniem wejścia w życie planu, na obszarze objętym planem, tracą moc ustalenia miejscowego \nplanu zagospodarowania przestrzennego obszaru Staszica uchwalonego uchwałą Nr XLI/388/09 Rady \nMiejskiej w Pruszkowie z dnia 17 grudnia 2009 r. opublikowaną w Dz. Urz. Woj. Nr 53 z dnia 12 marca \n2010 r. poz. 778.\n2. Wykonanie uchwały powierza się Prezydentowi Miasta Pruszkowa.\n3. Uchwała podlega publikacji na stronie internetowej miasta Pruszkowa.\n4. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego.\n \nPrzewodniczący Rady Miejskiej w Pruszkowie\nKrzysztof BiskupskiDziennik Urzędowy Województwa Mazowieckiego – 19 – Poz. 5410\nDziennik Urzędowy Województwa Mazowieckiego – 20 – Poz. 5410\n                                                            Załącznik nr 2  \n                                                                                   do uchwały Nr XXXI.330.2017  \n                                                                                  Rady Miejskiej w Pruszkowie  \n                                                                              z dnia 27 kwietnia  2017 r.  \n \nRozstrzygnięcie o sposobie rozpatrzenia uwag do",
  "ziennik Urzędowy Województwa Mazowieckiego – 20 – Poz. 5410\n                                                            Załącznik nr 2  \n                                                                                   do uchwały Nr XXXI.330.2017  \n                                                                                  Rady Miejskiej w Pruszkowie  \n                                                                              z dnia 27 kwietnia  2017 r.  \n \nRozstrzygnięcie o sposobie rozpatrzenia uwag do projektu miejscowego planu  \nzagospodarowania przestrzennego c zęści obszaru miasta Pruszkowa – Staszica II  \n \n \nNa podstawie art. 20, ust. 1 ustawy z dnia 27 marca 2003 r . o planowaniu i \nzagospodarowaniu przestrzennym (t.j. Dz. U. z 2016 r., poz. 778 z. późn. zm.) Rada \nMiejska w Pruszkowie rozstrzyga o sposobie rozpatrzenia uwag do projektu  \nmiejscowego planu zagospodarowania przestrzennego części obszaru miasta \nPruszkowa – Staszica II, który był wyłożony do  publicznego wglądu w terminie od 13 \nlutego 2017 r. do 13 marca 2017 r. z  nieprzekraczalnym terminem zgłaszania uwag \ndo 27 marca 2017 r.  W ustalonych terminach nie zgłoszono uwag do obszaru planu. \nW związku z powyższy m nie  zachodzi konieczność rozstrzygania o sposobie \nrozpatrzenia uwag.  \n       \n \n \n                                                                                 Przewodniczący  \n                                                                          Rady  Miejskiej w Pruszkowie  \n \n \n                                                                                 Krzysztof Biskupski  \n Dziennik Urzędowy Województwa Mazowieckiego – 21 – Poz. 5410\nZałącznik Nr 3  \ndo Uchwały Nr XXXI.330.2017 r.  \nRady Miejskiej w Pruszkowie",
  " \n \n                                                                                 Przewodniczący  \n                                                                          Rady  Miejskiej w Pruszkowie  \n \n \n                                                                                 Krzysztof Biskupski  \n Dziennik Urzędowy Województwa Mazowieckiego – 21 – Poz. 5410\nZałącznik Nr 3  \ndo Uchwały Nr XXXI.330.2017 r.  \nRady Miejskiej w Pruszkowie  \nz dnia  27 kwietnia  2017 r.  \n \nSposób realizacji, inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy oraz zasady ich finansowania zapisanych w miejs cowym planie zagospodarowania \nprzestrzennego  części obszaru miasta Pruszkowa – Staszica II.  \n \nNa podstawie art. 20 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu  \nprzestrzennym ( t.j. Dz. U. z 2016 r. poz. 778 z późn. zm.) określa się nastę pujący sposób realizacji \noraz zasady finansowania inwestycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy: zapisanych w miejscowym planie zagospodarowania przestrzennego części obszaru \nmiasta Pruszkowa – Staszica II.  \n \n§1.Inwes tycje z zakresu infrastruktury technicznej zapisane w miejscowym planie zagospodarowania \nprzestrzennego części obszaru miasta Pruszkowa – Staszica II : \n1) inwestycje w liniach rozgraniczających drogi publicznej 2KDZ, w tym prowadzenie robót \nbudowlanych obejmuj ących drogę,    w tym drogę pieszo -rowerową,  infrastrukturę techniczną i \nzieleń;  \n",
  "zestrzennego części obszaru miasta Pruszkowa – Staszica II : \n1) inwestycje w liniach rozgraniczających drogi publicznej 2KDZ, w tym prowadzenie robót \nbudowlanych obejmuj ących drogę,    w tym drogę pieszo -rowerową,  infrastrukturę techniczną i \nzieleń;  \n2) inwestycje realizowane poza liniami rozgraniczającymi dróg.  \n \n§2. Inwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy to realizacja \nrobót budowlany ch obejmujących gminną drogę publiczną przeznaczoną w planie pod taką funkcj ę \noraz realizacja sieci wodociągowej, kanalizacyjnej i oświetlenia.  \n§3.Opis sposobu realizacji inwestycji wskazanych w § 2.  \n1) realizacja inwestycji przebiegać będzie zgodnie z obowią zującymi przepisami , w tym między \ninnymi ustawą prawo budowlane, ustawą o zamówieniach publicznych, o samorządzie gminnym, \ngospodarce komunalnej i ochronie środowiska;  \n2) sposób realizacji inwestycji określony w § 2 może ulegać modyfikacji wraz z dokonującym się \npostępem techniczno -technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej \ntechniki , o ile nie stanowi to naruszenia ustaleń planu;  \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub c iepła \nrealizowane będą w sposób określony w przepisach ustawy Prawo energetyczne z dnia 10 \nkwietnia 1997 r. (t. jedn. D",
  " ile nie stanowi to naruszenia ustaleń planu;  \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub c iepła \nrealizowane będą w sposób określony w przepisach ustawy Prawo energetyczne z dnia 10 \nkwietnia 1997 r. (t. jedn. Dz. U. z 2017  r. poz. 220);  \n4) realizacja i finansowanie inwestycji w zakresie infrastruktury technicznej nie wyszczególnionych                            \nw § 2 odbywać się będzie na podstawie umowy zainteresowanych stron.  \n \n§4.Finansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy, ujętych w niniejszym planie podlega przepisom ustawy z dnia 27 sierpni a 2009 r. o finansach \npublicznych (t. j . Dz. U. z 2016  r. poz. 1870 z późn. zm.) przy czym wydatki inwestycyjne finansowane \nz budżetu miasta Pruszków uchwala się w uchwale budżetowej.  \n \n§5.1.  Zadania z zakresu realizacji robót budowlanych przy drogach gmin nych finansowane będą z \nbudżetu gminy lub na podstawie porozumień z innym podmiotami.  \n2. Zadanie z zakresu budowy sieci wodociągowej i kanalizacyjnej finansowane będą na \npodstawie art. 15 ust. 1 ustawy o zbiorowym zaopatrzeniu w wodę i zbiorowym \nodprowadzaniu  ścieków z dnia 7 czerwca 2001 r.(t. jedn. z 20 17 r. poz. 328),na podstawie \nwielolet",
  "odociągowej i kanalizacyjnej finansowane będą na \npodstawie art. 15 ust. 1 ustawy o zbiorowym zaopatrzeniu w wodę i zbiorowym \nodprowadzaniu  ścieków z dnia 7 czerwca 2001 r.(t. jedn. z 20 17 r. poz. 328),na podstawie \nwieloletni ch planów inwestycyjn ych. Zawartych w  Wieloletniej Prognozie Finansowej Miasta \nPruszkowa na lata 2016 -203. \n3. Zadania z zakresu budowy sieci energetycznych i gazowych finan sowane będą na podstawie \nprzepisów ustawy prawo energetyczne z dnia 10 kwietnia 1997 r .  (t. jedn. Dz. U. z 2017  r. \npoz. 220).  \n \n                                                                                   Przewodniczący  \n                                                                          Rady Miejskiej w Pruszkowie  \n                                                                                   \n                                                                                  Krzysztof Biskupsk i Dziennik Urzędowy Województwa Mazowieckiego – 22 – Poz. 5410"
]