[
  "Uchwała  Nr LI/460/2010  \nRady Gminy Nadarzyn \nz dnia 29 wrze śnia 2010 r. \nw sprawie miejscowego planu zagospodarowania przest rzennego cz ęś ci wsi Walendów - Stawowa   \nNa podstawie art. 18 ust. 2  pkt. 5  ustawy z  dnia 8  marca 1990 r. o  samorz ądzie gminnym (Dz. U. z  2001 r. \nNr 142, poz. 1591 z  pó źn. zm.1)), art. 20 ust. 1  ustawy z  dnia 27 marca 2003 r. o  planowaniu \ni zagospodarowaniu przestrzennym (Dz. U. Nr 80, poz. 717 z  pó źn. zm.2)), uchwały Nr XXXIV/307/2009 \nRady Gminy Nadarzyn z  dnia 29 kwietnia 2009 r. o  przystąpieniu do sporz ądzania zmiany miejscowego \nplanu zagospodarowania przestrzennego cz ęś ci wsi Walendów - Stawowa stwierdzaj ąc, że niniejsza uchwała \njest zgodna z  ustaleniami Studium uwarunkowa ń i  kierunków zagospodarowania przestrzennego Gminy \nNadarzyn przyj ętym uchwał ą Nr XLIX/439/2010 Rady Gminy Nadarzyn z  dnia 16 lipca 2010 r. Rada Gminy \nNadarzyn uchwala, co nast ępuje:   \nDział I.  \n  \nRozdział 1.  \nZakres regulacji planu   \n§ 1.  1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Walendów zwany dalej \nw tre ści niniejszej uchwa",
  " r. Rada Gminy \nNadarzyn uchwala, co nast ępuje:   \nDział I.  \n  \nRozdział 1.  \nZakres regulacji planu   \n§ 1.  1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Walendów zwany dalej \nw tre ści niniejszej uchwały planem stanowi ący zmian ę miejscowego planu zagospodarowania \nprzestrzennego cz ęś ci wsi Walendów uchwalonego uchwał ą Nr X/72/2007 Rady Gminy Nadarzyn z  dnia 30 \nmaja 2007 r. opublikowan ą w  Dzienniku Urz ędowym Województwa Mazowieckiego Nr 146, poz. 3960 \nz dnia 28 lipca 2007 r.   \n2.  Obszar planu obejmuje działki numer ew. 129, 130, 1 52 oraz cz ęś ci działek nr ew. 151, 159, a  granice \nobszaru planu wyznaczaj ą:  \n1)  od północy i  wschodu - granica działki nr ew. 130;   \n2)  od południa – o ś drogi na działce nr ew. 151;   \n3)  od wschodu – o ś drogi na działce nr ew. 159;   \n4)  od południa – granica działki nr ew. 129;   \n5)  od zachodu – granica działki nr ew. 129 i  130.   \n3.  Granice obszaru obj ętego planem wyznacza si ę na rysunku planu sporz ądzonym na mapie w  skali \n1:1000, stanowi ącym zał ącznik nr 1  do uchwały.   \n§ 2.  Zał ącznikami do niniejszej uchwały i  jej integralnymi",
  ".   \n3.  Granice obszaru obj ętego planem wyznacza si ę na rysunku planu sporz ądzonym na mapie w  skali \n1:1000, stanowi ącym zał ącznik nr 1  do uchwały.   \n§ 2.  Zał ącznikami do niniejszej uchwały i  jej integralnymi cz ęś ciami, s ą:  \n1.  rysunek planu w  skali 1:1000 – stanowi ący zał ącznik nr 1  do niniejszej uchwały;   \n2.  rozstrzygni ęcie o  sposobie rozpatrzenia uwag do projektu planu – stan owi ący zał ącznik nr 2  do \nniniejszej uchwały;   \n3.  rozstrzygni ęcie o  sposobie realizacji, zapisanych w  planie, inwestycji z  zakresu infrastruktury \ntechnicznej, które nale żą  do zada ń własnych gminy oraz zasadach ich finansowania- sta nowi ące zał ącznik nr \n3 do niniejszej uchwały.   \n§ 3.  1.  Rysunek planu odnosi ustalenia zawarte w  niniejszej uchwale do terenu obj ętego planem.   \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu:   \n1)  granice obszaru obj ętego planem;   \n2)  linie rozgraniczaj ące tereny o  ró żnym przeznaczeniu lub ró żnych zasadach zagospodarowania;   \n3)  zwymiarowane wzajemne odległo ści elementów zagospodarowania;   \n4)  linie zabudowy nieprzekraczalne;   \n5) ",
  " granice obszaru obj ętego planem;   \n2)  linie rozgraniczaj ące tereny o  ró żnym przeznaczeniu lub ró żnych zasadach zagospodarowania;   \n3)  zwymiarowane wzajemne odległo ści elementów zagospodarowania;   \n4)  linie zabudowy nieprzekraczalne;   \n5)  przeznaczenie terenów okre ślone symbolem literowym lub symbolem literowym i  numerem.   \n3.  Oznacza si ę, wynikaj ące z  wymogów przepisów odr ębnych:   \n1)  granice strefy zwykłej Warszawskiego Obszaru Chroni onego Krajobrazu;   \n2)  stref ę ochrony po średniej uj ęcia wody Walendów,   \n3)  tereny zdrenowane,   \n4.  Pozostałe oznaczenia maj ą charakter informacyjny.   \n§ 4.  1.  W planie okre śla si ę:  \n1)  przeznaczenie terenów oraz linie rozgraniczaj ące tereny o  ró żnym przeznaczeniu lub ró żnych zasadach \nzagospodarowania;   \n2)  zasady ochrony i  kształtowania ładu przestrzennego;   \n3)  zasady ochrony środowiska i  przyrody;   \n4)  parametry i  wska źniki kształtowania zabudowy oraz zagospodarowania t erenu, w  tym linie zabudowy, \ngabaryty obiektów i  wska źniki intensywno ści zabudowy;   \n5)  szczegółowe zasady i  warunki scalania i  podziału nieruchomo ści obj ętych planem miejscowym;   \n6)  szczególne warunki zagospodarowania terenów oraz og ran",
  "enu, w  tym linie zabudowy, \ngabaryty obiektów i  wska źniki intensywno ści zabudowy;   \n5)  szczegółowe zasady i  warunki scalania i  podziału nieruchomo ści obj ętych planem miejscowym;   \n6)  szczególne warunki zagospodarowania terenów oraz og raniczenia w  ich u żytkowaniu, w  tym zakaz \nzabudowy;   \n7)  zasady modernizacji, rozbudowy i  budowy systemów komunikacji i  infrastruktury technicznej;   \n8)  sposoby i  terminy tymczasowego zagospodarowania, urz ądzania i  użytkowania terenów;   \n9)  stawki procentowe, na podstawie których ustala si ę opłat ę, o  której mowa w  art. 36 ust. 4  ustawy.   \n2.  Nie okre śla si ę, poniewa ż nie wyst ępuj ą w  obszarze planu:   \n1)  zasad ochrony dziedzictwa kulturowego i  zabytków;   \n2)  zasad ochrony krajobrazu kulturowego, dóbr kultury współczesnej i  wymaga ń wynikaj ących z  potrzeb \nkształtowania przestrzeni publicznych;   \n3)  obszarów nara żonych na niebezpiecze ństwo powodzi, terenów górniczych oraz terenów zagro żonych \nosuwaniem si ę mas ziemnych.   \n3.  Plan okre ślony jest jako perspektywiczny bez sprecyzowania te rminu jego obowi ązywania.   \nRozdział 2.  \nWyja śnienie u żywanych poj ęć   \n§ 5.  1.  Ilekro ć w  niniejszej uchwale jest mowa o:   \n",
  "osuwaniem si ę mas ziemnych.   \n3.  Plan okre ślony jest jako perspektywiczny bez sprecyzowania te rminu jego obowi ązywania.   \nRozdział 2.  \nWyja śnienie u żywanych poj ęć   \n§ 5.  1.  Ilekro ć w  niniejszej uchwale jest mowa o:   \n1)  dominancie wysoko ściowej – nale ży przez to rozumie ć cz ęść  budynku, przewy ższaj ącą o  jedn ą \nkondygnacj ę, w  wyra źny i  charakterystyczny sposób, wyró żniaj ącą si ę w  całej bryle, wprowadzon ą \nw celu wyró żnienia obiektu na tle innych otaczaj ących budynków, (np. na zamkni ęciu widokowym), \nktórej powierzchnia w  rzucie budynku nie mo że by ć wi ększa ni ż 30% powierzchni rzutu parteru danego \nbudynku;   \n2)  działce budowlanej – nale ży przez to rozumie ć poj ęcie zgodne z  definicj ą okre ślon ą w  ustawie;   \n3)  działce inwestycyjnej - nale ży przez to rozumie ć działk ę budowlan ą, zespół działek, lub cz ęść  działki \nbudowlanej przewidzianej do wydzielenia, na której realizuje si ę inwestycj ę obj ętą jednym, ewentualnie \netapowym pozwoleniem na budow ę;  \n4)  ekologicznych paliwach – nale ży przez to rozumie ć paliwa, które nie powoduj ą zanieczyszczenia \nśrodowiska, a  ich zasoby odn",
  " wydzielenia, na której realizuje si ę inwestycj ę obj ętą jednym, ewentualnie \netapowym pozwoleniem na budow ę;  \n4)  ekologicznych paliwach – nale ży przez to rozumie ć paliwa, które nie powoduj ą zanieczyszczenia \nśrodowiska, a  ich zasoby odnawiaj ą si ę we wzgl ędnie krótkim czasie. Czyli nale żą  do odnawialnych \nźródeł energii;   \n5)  kwalifikacji terenów w  zakresie dopuszczalnych poziomów hałasu w  środowisku – nale ży przez to \nrozumie ć zró żnicowany poziom hałasu dla ró żnych rodzajów terenów w  rozumieniu przepisów \nodr ębnych;   \n6)  linii rozgraniczaj ącej nale ży przez to rozumie ć granice terenów przedstawione na rysunku planu, \ndziel ące obszar planu na tereny o  ró żnym przeznaczeniu lub ró żnych zasadach zagospodarowania;   \n7)  linii zabudowy nieprzekraczalnej – nale ży przez to rozumie ć wyznaczon ą na rysunku planu lub ustalon ą \nlini ę okre ślaj ącą najmniejsz ą dopuszczaln ą odległo ść  lica budynku w  stosunku do linii rozgraniczaj ącej, \nod której te linie wyznaczono, która mo że by ć przekroczona, o  ile ustalenia szczegółowe planu tak \nstanowi ą i  na warunkach ustalonych w  planie;   \n8)  linii rozgraniczaj ącej niepublicznych dróg wewn ętrznych - nale ży przez to rozumie",
  "aniczaj ącej, \nod której te linie wyznaczono, która mo że by ć przekroczona, o  ile ustalenia szczegółowe planu tak \nstanowi ą i  na warunkach ustalonych w  planie;   \n8)  linii rozgraniczaj ącej niepublicznych dróg wewn ętrznych - nale ży przez to rozumie ć granice działek \npełni ących funkcje niepublicznych dróg wewn ętrznych, o  których mowa w  pkt 10;   \n9)  nieprzekraczalnej liczbie kondygnacji lub maksymaln ej wysoko ści zabudowy - nale ży przez to rozumie ć \nnieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku lub nieprz ekraczaln ą wysoko ść  \nbudynku mierzon ą od poziomu terenu przy najni żej poło żonym wej ściu do budynku lub jego cz ęś ci, \nznajduj ącym si ę na pierwszej kondygnacji nadziemnej budynku do gór nej płaszczyzny stropu lub \nnajwy żej poło żonej kraw ędzi stropodachu nad najwy ższ ą kondygnacj ą u żytkow ą, ł ącznie z  grubo ści ą \nizolacji cieplnej i  warstwy j ą osłaniaj ącej, albo do najwy żej poło żonej górnej powierzchni innego \nprzekrycia dachu sko śnego, z  wył ączeniem kominów, anten i  innych urz ądze ń technicznych;   \n10)  niepublicznej drodze wewn ętrznej – nale ży przez to rozumie ć wydzielon ą z  terenu działk ę, która na \nzas",
  "j górnej powierzchni innego \nprzekrycia dachu sko śnego, z  wył ączeniem kominów, anten i  innych urz ądze ń technicznych;   \n10)  niepublicznej drodze wewn ętrznej – nale ży przez to rozumie ć wydzielon ą z  terenu działk ę, która na \nzasadach okre ślonych w  przepisach odr ębnych, pełni funkcj ę drogi wewn ętrznej dla pozostałych działek \ndo niej przylegaj ących i  zapewnia dost ęp działek budowlanych do drogi publicznej;   \n11)  niezb ędnych usługach osiedlowych - nale ży przez to rozumie ć w  szczególno ści usługi o światy \n(przedszkole), sportu (fitness klub), kultury (klub );   \n12)  no śniku reklamowym – nale ży przez to rozumie ć urz ądzenie reklamowe w  jakiejkolwiek materialnej \nformie, ze stał ą lub zmienn ą powierzchni ą ekspozycyjn ą – nieo świetlon ą, o świetlon ą lub pod świetlon ą, \nprzeznaczone do eksponowania reklamy, nie b ędące znakiem w  rozumieniu przepisów o  znakach \ni sygnałach drogowych;   \n13)  obszarze – nale ży przez to rozumie ć obszar obj ęty planem w  granicach przedstawionych na rysunku \nplanu;   \n14)  planie – nale ży przez to rozumie ć ustalenia niniejszej uchwały stanowi ącej akt prawa miejscowego, \no ile z  tre ści przepisu nie wynika inaczej;   \n15)  powierzchni biologicznie czynnej – nale ży przez to",
  "ęty planem w  granicach przedstawionych na rysunku \nplanu;   \n14)  planie – nale ży przez to rozumie ć ustalenia niniejszej uchwały stanowi ącej akt prawa miejscowego, \no ile z  tre ści przepisu nie wynika inaczej;   \n15)  powierzchni biologicznie czynnej – nale ży przez to rozumie ć cz ęść  działki budowlanej, na gruncie \nrodzimym, która pozostaje niezabudowana i  nieutwardzona - wyra żon ą jako procentowy udział \npowierzchni biologicznie czynnej w  powierzchni terenu działki budowlanej lub inwestycy jnej;   \n16)  powierzchni zabudowy – nale ży przez to rozumie ć obszar wyznaczony przez rzut pionowy skrajnego \nobrysu wszystkich budynków na działce budowlanej w  stanie wyko ńczonym na płaszczyzn ę poziom ą \nprzyjmuj ąc za podstaw ę obrys parteru lub obrysu ścian fundamentowych w  przypadku gdy jest on \nwi ększy; przy czym do powierzchni zabudowy wlicza si ę powierzchni ę prze świtów, przej ść  i  przejazdów \n(bramy), ganki, werandy; do powierzchni zabudowy ni e wlicza si ę schodów na gruncie, powierzchni \nbudynków lub ich cz ęś ci znajduj ących si ę pod powierzchni ą terenu, studzienek lub okienek \npiwnicznych, daszków, okapów dachowych, nadwieszony ch cz ęś ci budynków, ście żek, utwardzonych \npodjazdów, miejsc parkingowych, miejsc na śmietniki - wyra żon ą jako procentowy udział powierzchn",
  "j ących si ę pod powierzchni ą terenu, studzienek lub okienek \npiwnicznych, daszków, okapów dachowych, nadwieszony ch cz ęś ci budynków, ście żek, utwardzonych \npodjazdów, miejsc parkingowych, miejsc na śmietniki - wyra żon ą jako procentowy udział powierzchni \nzabudowy w  powierzchni terenu działki budowlanej lub inwestycy jnej;   \n17)  przepisach odr ębnych – nale ży przez to rozumie ć przepisy ustaw wraz z  aktami wykonawczymi;   \n18)  przeznaczeniu podstawowym– nale ży przez to rozumie ć że na ka żdej działce inwestycyjnej, poło żonej \nw obr ębie wyodr ębnionego liniami rozgraniczaj ącymi terenu o  okre ślonym przeznaczeniu, zajmuje ono, \nco najmniej 60% powierzchni tej działki inwestycyjn ej;   \n19)  przeznaczeniu uzupełniaj ącym – nale ży przez to rozumie ć przeznaczenie wprowadzone lub istniej ące \njako uzupełnienie przeznaczenia podstawowego, które  nie zmienia charakteru tego przeznaczenia;   \n20)  przeznaczeniu dopuszczalnym – nale ży przez to rozumie ć, że na ka żdej działce inwestycyjnej, \npoło żonej w  obr ębie wyodr ębnionego liniami rozgraniczaj ącymi terenu o  okre ślonym przeznaczeniu, \nzajmuje ono, nie wi ęcej ni ż 40% powierzchni tej działki inwestycyjnej;   \n21)  rysunku planu – nale ży przez to rozumie ć rysunek,",
  "onej w  obr ębie wyodr ębnionego liniami rozgraniczaj ącymi terenu o  okre ślonym przeznaczeniu, \nzajmuje ono, nie wi ęcej ni ż 40% powierzchni tej działki inwestycyjnej;   \n21)  rysunku planu – nale ży przez to rozumie ć rysunek, sporz ądzony na mapie w  skali 1:1000, stanowi ący \nzał ącznik Nr 1  do niniejszej uchwały;   \n22)  strefie zwykłej Warszawskiego Obszaru Chronionego K rajobrazu - W.O.CH.K. - nale ży przez to \nrozumie ć obszar obj ęty ochron ą prawn ą na podstawie przepisów odr ębnych tj. Rozporz ądzenia \nWojewody Mazowieckiego z  dnia 13 lutego 2007 r. w  sprawie Warszawskiego Obszaru Chronionego \nKrajobrazu (Dz. Urz. Woj. Mazowieckiego z  dnia 14 lutego 2007 r. Nr 42, poz. 870), której gra nica \nstanowi jednocze śnie zachodni ą granic ę obszaru planu;   \n23)  terenie – nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu liniami \nrozgraniczaj ącymi, o  okre ślonym przeznaczeniu lub o  odr ębnych zasadach zagospodarowania, \noznaczon ą na rysunku planu – symbolem literowym wyró żniaj ącym go spo śród innych terenów;   \n24)  terenach realizacji celów publicznych – nale ży przez to rozumie ć tereny, na których lokalizuje si ę \nobiekty budowl",
  "  odr ębnych zasadach zagospodarowania, \noznaczon ą na rysunku planu – symbolem literowym wyró żniaj ącym go spo śród innych terenów;   \n24)  terenach realizacji celów publicznych – nale ży przez to rozumie ć tereny, na których lokalizuje si ę \nobiekty budowlane przeznaczone do działalno ści słu żą cej celom publicznym w  rozumieniu przepisów \nodr ębnych;   \n25)  tunelach ekologicznych- nale ży przez to rozumie ć otwory w  ogrodzeniach umo żliwiaj ące migracje \ndrobnej zwierzyny. Powinny one znajdowa ć si ę w podmurówce przy powierzchni terenu, mie ć średnice, \nco najmniej 10 cm i  by ć rozmieszczone w  odst ępach nie wi ększych ni ż 2m. Przej ściami mog ą by ć \nrównie ż, co najmniej 10 cm prze świty pomi ędzy podmurówk ą a  ażurowymi elementami ogrodzenia, \nje żeli podmurówka b ędzie nie wy ższa ni ż 10 cm;   \n26)  uchwale – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn dotycz ącą \nzagospodarowania obszaru w  granicach okre ślonych w  § 1, o  ile z  tre ści przepisu nie wynika inaczej;   \n27)  usługach towarzysz ących – nale ży przez to rozumie ć samodzielne wolno stoj ące obiekty lub lokale \nużytkowe wbudowane, w  których prowadzona jest działalno ść  słu żą ca zaspokajaniu podstaw",
  " w  § 1, o  ile z  tre ści przepisu nie wynika inaczej;   \n27)  usługach towarzysz ących – nale ży przez to rozumie ć samodzielne wolno stoj ące obiekty lub lokale \nużytkowe wbudowane, w  których prowadzona jest działalno ść  słu żą ca zaspokajaniu podstawowych \npotrzeb ludno ści, a  nie wytwarzanie bezpo średnio metodami przemysłowymi dóbr materialnych, a  w \nszczególno ści: usługi handlu detalicznego, usługi zdrowia - ga binet lekarski, stomatologiczny, biuro \nfirmy, kancelaria adwokacka, notarialna, pracownie projektowe, usługi hotelowe itp.;   \n28)  ustawie – nale ży przez to rozumie ć przepisy ustawy z  dnia 27 marca 2003 r. o  planowaniu \ni zagospodarowaniu przestrzennym (Dz. U. Nr 80, poz. 717 z  pó źn. zm.), o  ile z  tre ści przepisu nie \nwynika inaczej;   \n29)  urz ądzeniach infrastruktury technicznej - nale ży przez to rozumie ć zlokalizowane pod ziemi ą lub nad \nziemi ą przewody lub urz ądzenia wodoci ągowe, kanalizacyjne, ciepłownicze, elektryczne, gaz owe \ni telekomunikacyjne.   \n2.  Inne poj ęcia i  definicje wymienione w  planie nale ży rozumie ć zgodnie z  tre ści ą stosownych \nprzepisów odr ębnych.   \nDział II.  \nUstalenia ogólne planu   \nRozdział 1.  \nUstalenia w  zakresie kształtowania przestrzeni   \n",
  "   \n2.  Inne poj ęcia i  definicje wymienione w  planie nale ży rozumie ć zgodnie z  tre ści ą stosownych \nprzepisów odr ębnych.   \nDział II.  \nUstalenia ogólne planu   \nRozdział 1.  \nUstalenia w  zakresie kształtowania przestrzeni   \nPrzeznaczenie terenu   \n§ 6.  1.  Okre śla si ę nast ępuj ące rodzaje przeznaczenia terenu wyznaczonych liniam i rozgraniczaj ącymi \ni oznaczonych na rysunku planu symbolem literowym prz eznaczenia terenu lub symbolem literowym \nprzeznaczenia terenu i  numerem:   \n1)  teren zabudowy mieszkaniowej wielorodzinnej i  usługowej - oznaczony na rysunku planu symbolem \nMW/U;   \n2)  teren infrastruktury technicznej - urz ądze ń kanalizacji - oczyszczalnia ścieków - oznaczony na rysunku \nplanu symbolem KO;   \n3)  teren publicznej drogi klasy dojazdowej - oznaczony  na rysunku planu symbolem 10KDD.   \n2.  Ustala si ę, że teren drogi dojazdowej 10KDD oraz teren oczyszcza lni ścieków KO przeznaczone s ą do \nrealizacji celów publicznych o  znaczeniu lokalnym.   \nRozdział 2.  \nZasady ochrony i  kształtowanie ładu przestrzennego   \n§ 7.  1.  Ustala si ę zasady ochrony i  kształtowania ładu przestrzennego poprzez:   \n1)  stworzenie prawnych warunków dla zagospodarowania p rzestrzennego",
  " lokalnym.   \nRozdział 2.  \nZasady ochrony i  kształtowanie ładu przestrzennego   \n§ 7.  1.  Ustala si ę zasady ochrony i  kształtowania ładu przestrzennego poprzez:   \n1)  stworzenie prawnych warunków dla zagospodarowania p rzestrzennego obszaru w  zgodno ści \nz wymogami kształtowania ładu przestrzennego i  wymogami zrównowa żonego rozwoju oraz kierunkami \nwyznaczonymi w  Studium uwarunkowa ń i  kierunków zagospodarowania przestrzennego. Plan sta nowi ć \nbędzie podstaw ę realizacji programów inwestycyjnych w  terenach przeznaczonych do zabudowy, \nrealizacji funkcji mieszkaniowej i  usługowej, przy uwzgl ędnieniu podstawowych zasad okre ślaj ących cel \njego sporz ądzenia;   \n2)  budow ę i  przebudow ę układu komunikacyjnego niezb ędnego dla zapewnienia dost ępno ści obszaru jak \ni wła ściwego skomunikowania terenów o  okre ślonym przeznaczeniu oraz budowie, przebudowie \ni rozbudowie sieci i  urz ądze ń infrastruktury technicznej, niezb ędnych dla obsługi obszaru obj ętego \nplanem;   \n3)  realizacj ę zagospodarowania i  zabudowy według ustalonych w  planie wska źników i  parametrów oraz \nutrzymanie i  ochron ę podstawowych elementów rozplanowania i  kompozycji przestrzennej obszaru, tj. \nnieprzekraczalnych linii zabudowy.   \nRozdział 3.  \nZasady ochrony środow",
  " zagospodarowania i  zabudowy według ustalonych w  planie wska źników i  parametrów oraz \nutrzymanie i  ochron ę podstawowych elementów rozplanowania i  kompozycji przestrzennej obszaru, tj. \nnieprzekraczalnych linii zabudowy.   \nRozdział 3.  \nZasady ochrony środowiska i  przyrody   \n§ 8.  1.  Wszelkie prace ziemne zwi ązane z  przekształceniem poziomu terenu mog ące naruszy ć spływ \npowierzchniowy wody i  stosunki wodne, dopuszczalne na warunkach zgodnych z  przepisami odr ębnymi.   \n2.  Ustala si ę zasad ę obj ęcia obszaru zorganizowanym systemem zaopatrzenia w  wod ę i  odprowadzania \ni unieszkodliwiania ścieków wytwarzanych przez u żytkowników wszystkich obiektów istniej ących \ni planowanych w  obszarze planu oraz ustala zakaz wprowadzania nieoc zyszczonych ścieków do wód \ni gruntu w  jakikolwiek sposób.   \n3.  Ustala si ę zagospodarowanie i  użytkowania terenów wykluczaj ące zanieczyszczenie wód otwartych, \nwód gruntowych oraz gruntu na własnych działkach i  na terenach przyległych.   \n4.  Ustala si ę zakaz lokalizacji inwestycji powoduj ących przekroczenia standardów jako ści środowiska \npoza terenem, do którego prowadz ący działalno ść  posiada tytuł prawny. Pod poj ęciem działalno ści mog ącej \nnegatywnie oddziaływa ć na środowisko rozumie si ę ha",
  "ala si ę zakaz lokalizacji inwestycji powoduj ących przekroczenia standardów jako ści środowiska \npoza terenem, do którego prowadz ący działalno ść  posiada tytuł prawny. Pod poj ęciem działalno ści mog ącej \nnegatywnie oddziaływa ć na środowisko rozumie si ę hałas, wibracje, zanieczyszczenie powietrza (pyłow e \ni gazowe w  tym odory), zanieczyszczenie odpadami, oddziaływani e komunikacji.   \n5.  Ustala si ę racjonalne wykorzystanie powierzchni na danym tere nie, poprzez zachowanie proporcji \npomi ędzy cz ęś ci ą zabudowan ą, a  nie zabudowan ą, okre ślonych wska źnikiem procentowego udziału \npowierzchni biologicznie czynnych zgodnie z  definicj ą zapisan ą w  § 5  ust. 1  pkt.15.   \n6.  Pod wzgl ędem dopuszczalnego poziomu hałasu w  środowisku okre śla si ę, zgodnie z  aktualnymi \nprzepisami z  zakresu ochrony środowiska, że teren MW/U nale ży traktowa ć jako teren zabudowy \nmieszkaniowo – usługowej.   \n7.  W celu ochrony powietrza ustala si ę ogrzewanie pomieszcze ń obiektów istniej ących i  planowanych, \npaliwami o  mo żliwie najni ższym poziomie emisji substancji szkodliwych dla środowiska, spełniaj ących \naktualnie obowi ązuj ące normy.   \nRozdział 4.  \nGranice i  sposoby zagospodarowania terenów lub ob",
  "iektów istniej ących i  planowanych, \npaliwami o  mo żliwie najni ższym poziomie emisji substancji szkodliwych dla środowiska, spełniaj ących \naktualnie obowi ązuj ące normy.   \nRozdział 4.  \nGranice i  sposoby zagospodarowania terenów lub obiektów podle gających ochronie, ustalonych na \npodstawie odr ębnych przepisów, szczególne warunki zagospodarowani a terenu oraz ograniczenia \nw użytkowaniu w  tym zakaz zabudowy   \n§ 9.  1.  Oznacza si ę na rysunku planu granic ę strefy ochrony po średniej uj ęcia wody „Walendów” \nw której obowi ązuj ą nakazy, zakazy i  ograniczenia dotycz ące u żytkowania gruntów i  korzystania z  wody \nokre ślone w  przepisach ustawy Prawo wodne.   \n2.  Oznacza si ę granice terenów zdrenowanych oraz ustala, że realizacja zabudowy jest mo żliwa po \nprzebudowie lub likwidacji drena żu rolniczego.   \nRozdział 5.  \nSzczegółowe zasady i  warunki scalania i  podziału nieruchomo ści obj ętych planem miejscowym   \n§ 10.  1.  Nie przewiduje si ę przeprowadzania procedury scalania i  podziału nieruchomo ści.   \n2.  Ustala si ę szczegółowe zasady i  warunki scalania i  podziału nieruchomo ści:   \n1)  dopuszcza si ę wydzielenie nowych działek budowlanych, o  powierzchniach nie mniejszych ni ż ustalone \ndla terenów o ",
  "zania procedury scalania i  podziału nieruchomo ści.   \n2.  Ustala si ę szczegółowe zasady i  warunki scalania i  podziału nieruchomo ści:   \n1)  dopuszcza si ę wydzielenie nowych działek budowlanych, o  powierzchniach nie mniejszych ni ż ustalone \ndla terenów o  ró żnym przeznaczeniu;   \n2)  przeprowadzany podział nie mo że powodowa ć powstania sytuacji, która uniemo żliwiłaby prawidłowe \nzagospodarowanie działek budowlanych i  nakazuje si ę zachowanie warto ści u żytkowych wszystkich \ncz ęś ci działek pozostałych po ich podziale odpowiednio do ustale ń planu oraz zgodnie z  przepisami \nodr ębnymi;   \n3)  szeroko ść  frontu nowo wydzielanych działek budowlanych i  kąta poło żenia granicy nowo wydzielanych \ndziałek budowlanych do linii rozgraniczaj ącej dróg, w  tym niepublicznych dróg wewn ętrznych, nale ży \nprzyjmowa ć odpowiednio zgodnie z  ustalaniem planu dla poszczególnych terenów o  ró żnym \nprzeznaczeniu.   \n3.  Przy podziałach przyjmuje si ę zasad ę zapewnienia dost ępu do drogi publicznej lub wewn ętrznej \nwszystkich działek budowlanych.   \n4.  Za zgodne z  planem uznaje si ę wyznaczenie niepublicznych dróg wewn ętrznych do działek \nbudowlanych w  obr ębie terenów przeznaczonych do zabudowy:   \n1)  drogi wewn ętrzne powinny by ć wyznaczane w  sposób umo żliwiaj ący dogodn ą obs",
  "  Za zgodne z  planem uznaje si ę wyznaczenie niepublicznych dróg wewn ętrznych do działek \nbudowlanych w  obr ębie terenów przeznaczonych do zabudowy:   \n1)  drogi wewn ętrzne powinny by ć wyznaczane w  sposób umo żliwiaj ący dogodn ą obsług ę komunikacyjn ą \nwszystkich działek budowlanych lub nieruchomo ści gruntowych, które do nich przylegaj ą;  \n2)  nale ży tak dzieli ć teren, aby unika ć wyznaczania niepublicznych dróg wewn ętrznych po obu stronach \njednego rz ędu działek lub wyznaczania niepublicznej drogi wewn ętrznej je żeli po drugiej stronie działki \nznajduje si ę droga publiczna;   \n3)  przy podziałach terenów przylegaj ących do skrzy żowa ń dróg, nale ży uwzgl ędnia ć naro żne ści ęcia linii \nrozgraniczaj ących o  długo ści boków nie mniejszych ni ż 5m wzdłu ż linii rozgraniczaj ącej dróg \ndojazdowych lub granic dróg wewn ętrznych;   \n4)  ustala si ę minimalne szeroko ści dróg wewn ętrznych na, co najmniej 8  m.   \nRozdział 6.  \nZasady modernizacji, rozbudowy i  budowy systemu komunikacji   \n§ 11.  1.  Zachowuje si ę oraz wyznacza na rysunku planu, okre ślony liniami rozgraniczaj ącymi, cz ęść  \nkorytarza przeznaczonego pod komunikacj ę kołow ą, drog ę 10KDD, dla obsługi obszaru plan",
  "owy i  budowy systemu komunikacji   \n§ 11.  1.  Zachowuje si ę oraz wyznacza na rysunku planu, okre ślony liniami rozgraniczaj ącymi, cz ęść  \nkorytarza przeznaczonego pod komunikacj ę kołow ą, drog ę 10KDD, dla obsługi obszaru planu.   \n2.  W liniach rozgraniczaj ących drogi ustala si ę zakaz realizacji obiektów niezwi ązanych z  drog ą, \nz urz ądzeniami infrastruktury technicznej (w tym ponadlok alnej i  lokalnej), z  komunikacj ą piesz ą lub \nrowerow ą, z  zieleni ą izolacyjn ą, dopuszczaj ąc obiekty niezb ędne na czas budowy.   \n3.  Ustala si ę, że do obiektu budowlanego winny by ć wyznaczone drogi po żarowe o  utwardzonej \nnawierzchni umo żliwiaj ące dojazd o  ka żdej porze pojazdów jednostek stra ży po żarnej   \n§ 12.  1.  W obszarze planu podstawowy układ komunikacji piesz ej stanowi ą jednostronne chodniki \nlokalizowane w  liniach rozgraniczaj ących drogi 10KDD.   \n2.  Wyklucza si ę lokowanie zabudowy stałej i  czasowej na chodnikach.   \n§ 13.  1.  Ustala si ę sytuowanie miejsc parkingowych na działkach budowl anych lub inwestycyjnych, \nurz ądzane jako stanowiska w  gara żach podziemnych albo na poziomie terenu z  zachowaniem przepisów \nodr ębnych dla lokalizacji miejsc parkingowych.   \n",
  "owej na chodnikach.   \n§ 13.  1.  Ustala si ę sytuowanie miejsc parkingowych na działkach budowl anych lub inwestycyjnych, \nurz ądzane jako stanowiska w  gara żach podziemnych albo na poziomie terenu z  zachowaniem przepisów \nodr ębnych dla lokalizacji miejsc parkingowych.   \n2.  Ustala si ę nast ępuj ące wska źniki minimalnej liczby miejsc parkingowych z  uwzgl ędnieniem rotacji:   \n1)  zabudowa mieszkaniowa 1  miejsce parkingowe na 1  lokal mieszkalny (liczone z  miejscami \nw gara żach);   \n2)  poczta - 2  miejsca parkingowe na 1000m2 powierzchni u żytkowej;   \n3)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc parkingowych na 1000 m2 p. u żytkowej, ale nie \nmniej ni ż 3  miejsca na sklep, punkt usługowych;   \n4)  obiekty biurowo – administracyjne - 25 miejsc parki ngowych na 1000 m2 powierzchni u żytkowej;   \n5)  bank – 20 miejsc parkingowych na 100 zatrudnionych i  30 miejsc parkingowych na 1000 m2 \npowierzchni u żytkowej;   \n6)  przychodnia zdrowia – 10 miejsc parkingowych na 100 0 m2 powierzchni u żytkowej oraz 1  miejsce \nparkingowe na jeden gabinet i  1 miejsce parkingowe na jednego lekarza, oraz 1  miejsce parkingowe na \ntrzy osoby personelu pomocniczego;   \n7)  zakład opieki o  stałym pobycie - 15 miejsc parkingowych na 100 mies zka ńców i  3 miejsca parkingowe \nna 10 zatrudnionych;   \n8)  kultura,",
  "owe na jeden gabinet i  1 miejsce parkingowe na jednego lekarza, oraz 1  miejsce parkingowe na \ntrzy osoby personelu pomocniczego;   \n7)  zakład opieki o  stałym pobycie - 15 miejsc parkingowych na 100 mies zka ńców i  3 miejsca parkingowe \nna 10 zatrudnionych;   \n8)  kultura, sport - 20 miejsc parkingowych na 1000 m2 powierzchni u żytkowej;   \n9)  gastronomia – 35 miejsc parkingowych na 100 miejsc konsumpcyjnych;   \n10)  hotel - 20 miejsc parkingowych na 100 łó żek, 1  miejsce parkingowe dla 1  autokaru na ka żde 100 łó żek \noraz 4  miejsca parkingowe na 10 zatrudnionych;   \n11)  dla obiektów i  urz ądze ń infrastruktury technicznej odpowiednio według potr zeb.   \nRozdział 7.  \nZasady modernizacji, rozbudowy i  budowy systemu infrastruktury technicznej   \nZasady uzbrojenia terenu:   \n§ 14.  1.  Ustala si ę obsług ę istniej ącej i  projektowanej zabudowy z  istniej ących i  projektowanych \nsystemów infrastruktury technicznej: wodoci ągowej, kanalizacji sanitarnej, gazowej, elektryczne j \ni telekomunikacyjnej.   \n2.  Ustala si ę prowadzenie przewodów infrastruktury technicznej w  liniach rozgraniczaj ących drogi KDD \ni dróg wewn ętrznych. W  uzasadnionych przypadkach dopuszcza si ę prowadzenie przewodów infrastruktury \ntechnicznej poza liniami rozgraniczaj ącymi dróg, co wymaga zawarcia odpowiedniej umowy po mi ędzy \nwła ścicielem n",
  " w  liniach rozgraniczaj ących drogi KDD \ni dróg wewn ętrznych. W  uzasadnionych przypadkach dopuszcza si ę prowadzenie przewodów infrastruktury \ntechnicznej poza liniami rozgraniczaj ącymi dróg, co wymaga zawarcia odpowiedniej umowy po mi ędzy \nwła ścicielem nieruchomo ści a  inwestorem.   \n3.  Ustala si ę zasad ę lokalizacji stacji transformatorowych 15/0,4 kV zg odnie z  potrzebami wynikaj ącymi \nz projektowanych inwestycji oraz na warunkach okre ślonych przez wła ściwy zakład energetyczny. \nLokalizacja stacji mo że by ć ustalona ka żdorazowo (według potrzeb), bez konieczno ści zmiany planu.   \n4.  Dopuszcza si ę lokowanie obiektów infrastruktury technicznej taki ch jak stacje transformatorowe, \npodziemne przepompownie ścieków czy stacje telekomunikacji na podstawie opra cowa ń technicznych bez \nkonieczno ści zmiany niniejszego planu pod warunkiem, że ewentualne negatywne oddziaływanie nie b ędzie \nwykracza ć poza granice lokalizacji.   \n5.  Dopuszcza si ę budow ę, przebudow ę i  remont elementów sieci i  urz ądze ń infrastruktury technicznej, \nw tym: sieci i  przył ączy wodoci ągowych, kanalizacyjnych, elementów kanalizacji desz czowej, sieci \ni przył ączy gazowych, stacji transformatorowych, sieci i  przył ączy energetycznych, sieci i  przył ączy \ntelekomunikacyjnych.   \n6.  W przypadku kolizji planowanego zagospod",
  " tym: sieci i  przył ączy wodoci ągowych, kanalizacyjnych, elementów kanalizacji desz czowej, sieci \ni przył ączy gazowych, stacji transformatorowych, sieci i  przył ączy energetycznych, sieci i  przył ączy \ntelekomunikacyjnych.   \n6.  W przypadku kolizji planowanego zagospodarowania te renu i  zabudowy z  istniej ącą sieci ą lub \nurz ądzeniami infrastruktury technicznej ustala si ę zasad ę przebudowy tych sieci lub urz ądze ń na podstawie \nszczegółowych warunków technicznych wydanych dla ka żdego przypadku przebudowy przez operatora sieci \nw sposób zgodny z  odr ębnymi przepisami.   \n7.  Zasady utrzymania porz ądku i  czysto ści wynikaj ą z  obowi ązuj ących w  tym zakresie aktów prawa \nmiejscowego.   \nZasady obsługi Zaopatrzenie w  wod ę  \n§ 15.  1.  Ustala si ę zaopatrzenie w  wod ę z  gminnej sieci wodoci ągowej lub sieci lokalnej, powi ązanej \nw jeden system, rozbudowywanej sukcesywnie w  dostosowaniu do powstaj ącej zabudowy. Przyjmuje si ę \njako źródło zasilania wodoci ągu gminnego uj ęcie w  Walendowie poza obszarem planu.   \n2.  Dopuszcza si ę zaopatrzenie w  wod ę z  uj ęć  własnych (studni kopanych i  wierconych oraz zbiorników \nretencyjnych) na cele u żytkowe i  przeciwpo żarowe zgodnie z  przepisami odr",
  " uj ęcie w  Walendowie poza obszarem planu.   \n2.  Dopuszcza si ę zaopatrzenie w  wod ę z  uj ęć  własnych (studni kopanych i  wierconych oraz zbiorników \nretencyjnych) na cele u żytkowe i  przeciwpo żarowe zgodnie z  przepisami odr ębnymi w  szczególno ści \nz uwzgl ędnieniem obowi ązuj ących przepisów dotycz ących poboru wód. Zaopatrzenie na cele \nprzeciwpo żarowe winno uwzgl ędnia ć hydranty nadziemne.   \nOdprowadzenie ścieków sanitarnych   \n§ 16.  1.  Ustala si ę odprowadzenie ścieków do sieci kanalizacji rozdzielczej z  odprowadzeniem do \nlokalnej oczyszczalni ścieków w  terenie KO z  odprowadzeniem po oczyszczeniu do rzeki Utraty.   \n2.  Zakazuje si ę lokowania „przydomowych oczyszczalni ścieków” z  rozs ączkowaniem.   \n3.  Dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych (pompowni) bez zmiany \nniniejszego planu.   \n4.  Ścieki wprowadzone do kanalizacji gminnej powinny sp ełnia ć warunki okre ślone w  odr ębnych \nprzepisach.   \nOdprowadzenie wód opadowych i  roztopowych   \n§ 17.  1.  Ustala si ę takie kształtowanie odwadnianych terenów mieszkani owych, aby wody opadowe \nodprowadzane były na własne tereny zielone, do zbio rników retencyjnych lub do osiedlow",
  " \nprzepisach.   \nOdprowadzenie wód opadowych i  roztopowych   \n§ 17.  1.  Ustala si ę takie kształtowanie odwadnianych terenów mieszkani owych, aby wody opadowe \nodprowadzane były na własne tereny zielone, do zbio rników retencyjnych lub do osiedlowego układu \nhydrograficznego.   \n2.  Wody opadowe z  utwardzonych powierzchni i  drogi 10KDD odprowadzane b ędą poprzez spływ \npowierzchniowy i  urz ądzenia infiltracyjne: rowy infiltracyjne, rowy rete ncyjno-infiltracyjne, studnie \nchłonne, drena ż lub kanały deszczowe; wody odprowadzane z  ulic mog ą by ć kierowane do cieków \npowierzchniowych i  do ziemi, po uprzednim oczyszczeniu zgodnie z  warunkami, jakie nale ży spełni ć przy \nwprowadzaniu ścieków do wód powierzchniowych i  do ziemi okre ślonych w  przepisach odr ębnych \n(oczyszczenie z  piasku, błota oraz substancji ropopochodnych, je żeli takie zanieczyszczenia zostan ą \nstwierdzone).   \n3.  Zakazuje si ę odprowadzania wód opadowych, wód drena żowych i  odwodnieniowych do sieci \nkanalizacji sanitarnej.   \nZaopatrzenie w  energi ę elektryczn ą  \n§ 18.  1.  Zasilanie w  energi ę elektryczn ą z  istniej ącego układu sieci dla wszystkich potencjalnych \nodbiorców z  napowietrznych i  podziemnych sieci elektroenergetycznych 15 k",
  "alizacji sanitarnej.   \nZaopatrzenie w  energi ę elektryczn ą  \n§ 18.  1.  Zasilanie w  energi ę elektryczn ą z  istniej ącego układu sieci dla wszystkich potencjalnych \nodbiorców z  napowietrznych i  podziemnych sieci elektroenergetycznych 15 kV wypro wadzonych \nz istniej ącej RPZ S ękocin i  projektowanej RPZ „Nadarzyn”.   \n2.  Projektowane inwestycje b ędą zaopatrywane w  moc z  nowych stacji transformatorowych lub stacji \nistniej ących, pod warunkiem pełnego pokrycia zapotrzebowani a zgodnie z  warunkami okre ślonymi przez \nwła ściwego operatora sieci.   \n3.  Ustala si ę rozwój systemu zaopatrzenia w  energi ę elektryczn ą polegaj ący na odbudowie, przebudowie \nistniej ących linii elektroenergetycznych oraz budowie nowyc h linii elektroenergetycznych, a  tak że na \nodbudowie, przebudowie lub wymianie istniej ącej stacji rozdzielczej transformatorowej oraz budo wie \nnowych stacji.   \n4.  Dla stacji nale ży wydzieli ć odpowiedni ą działk ę, poło żon ą w  zasi ęgu dojazdu samochodem \nci ęż arowym oraz zachowa ć wokół stacji odpowiedni ą stref ę woln ą od zabudowy. Lokalizacja nowych stacji \nnie b ędzie wymagała zmian niniejszego planu.   \n5.  Ustala si ę w  zagospodarowaniu terenu udost ępnienie słu żbom energetycznym wszystkich, nale żą cych \ndo przedsi ębiorstwa, ur",
  "acji odpowiedni ą stref ę woln ą od zabudowy. Lokalizacja nowych stacji \nnie b ędzie wymagała zmian niniejszego planu.   \n5.  Ustala si ę w  zagospodarowaniu terenu udost ępnienie słu żbom energetycznym wszystkich, nale żą cych \ndo przedsi ębiorstwa, urz ądze ń energetycznych wyst ępuj ących na terenie obowi ązywania planu w  celu \nprzeprowadzenia prac zwi ązanych z  bezpo średni ą i  prawidłow ą eksploatacj ą w/w urz ądze ń.  \n6.  Ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w  postaci napowietrznych \nlub kablowych linii energetycznych postuluj ąc zamian ę (kolizyjnych z  now ą zabudow ą) napowietrznych linii \nenergetycznych na linie podziemne.   \n7.  Dla nowych i  odtwarzanych linii SN i  nn napowietrznych lub kablowych podziemnych ustala si ę \npozostawienie w  liniach rozgraniczaj ących dróg odpowiednich korytarzy uwzgl ędniaj ących wymagane \nprzepisami odległo ści od innych obiektów.   \n8.  Dopuszcza si ę stosowanie alternatywnych źródeł energii elektrycznej; np. generatorów pr ądu.   \nZaopatrzenie w  gaz   \n§ 19.  1.  Ustala si ę zasilanie budownictwa mieszkaniowego i  usług w  gaz poprzez sieci średniego \nci śnienia.   \n2.  Ustala si ę pełne pokrycie zapotrzebowania na",
  "�ródeł energii elektrycznej; np. generatorów pr ądu.   \nZaopatrzenie w  gaz   \n§ 19.  1.  Ustala si ę zasilanie budownictwa mieszkaniowego i  usług w  gaz poprzez sieci średniego \nci śnienia.   \n2.  Ustala si ę pełne pokrycie zapotrzebowania na gaz przewodowy d la wszystkich odbiorców zarówno na \ncele bytowo-gospodarcze, jak i  cele grzewcze.   \n3.  Zasilanie w  gaz wymaga rozbudowy sieci rozdzielczej z  zachowaniem nast ępuj ących warunków:   \n1)  sieci i  urz ądzenia gazowe powinny by ć realizowane zgodnie z  warunkami okre ślonymi \nw rozporz ądzeniu w  sprawie warunków technicznych, jakim powinny odpowi ada ć sieci gazowe;   \n2)  wokół gazoci ągów nale ży zachowa ć odpowiednie odległo ści jako strefy kontrolowane lub odległo ści \npodstawowe;   \n3)  minimalne zbli żenia ogrodze ń do gazoci ągów średniego i  niskiego ci śnienia wynosz ą 0,5 m, a  szafki \ngazowe, otwierane na zewn ątrz, winny by ć sytuowane w  linii ogrodze ń dla zabudowy mieszkaniowej lub \nw miejscu uzgodnionym z  operatorem sieci dla pozostałych typów zabudowy.   \nTelekomunikacja   \n§ 20.  1.  Ustala si ę pełne zaspokojenie zapotrzebowania na ł ącza telefoniczne z  istniej ącej centrali \ntelefonicznej T P S.A. lub innej nale żą cej do alternatywnego operatora.   \n2. ",
  "atorem sieci dla pozostałych typów zabudowy.   \nTelekomunikacja   \n§ 20.  1.  Ustala si ę pełne zaspokojenie zapotrzebowania na ł ącza telefoniczne z  istniej ącej centrali \ntelefonicznej T P S.A. lub innej nale żą cej do alternatywnego operatora.   \n2.  Dopuszcza si ę lokalizowanie inwestycji celu publicznego z  zakresu ł ączno ści publicznej je żeli taka \ninwestycja jest zgodna z  przepisami odr ębnymi.   \n3.  Dopuszcza si ę przebudow ę i  rozbudow ę sieci telekomunikacyjnej oraz kablowe rozprowadzen ie linii \nabonenckich, a  tak że sieci radiowej lub innych.   \nZaopatrzenie w  ciepło   \n§ 21.  1.  Obiekty w  obszarze obj ętym planem mog ą by ć zaopatrywane w  energi ę ciepln ą poprzez \nzasilanie: z  osiedlowej sieci ciepłowniczej, gazem ziemnym, ener gi ą elektryczn ą, z  wykorzystaniem gazu \npłynnego (LPG), oleju opałowego lub paliw ekologicz nych w  tym stałych, których stosowanie jest zgodne \nz przepisami prawa ochrony środowiska.   \n2.  Wyklucza si ę stosowanie kominków, je żeli stanowi ą podstawowe źródło ogrzewania.   \nUsuwanie odpadów stałych   \n§ 22.  Ustala si ę usuwanie odpadów stałych poza obszarem planu:   \n1)  ustala si ę zorganizowany i  o powszechnej dost ępno ści w  obszarze planu, system zbierania i ",
  "inków, je żeli stanowi ą podstawowe źródło ogrzewania.   \nUsuwanie odpadów stałych   \n§ 22.  Ustala si ę usuwanie odpadów stałych poza obszarem planu:   \n1)  ustala si ę zorganizowany i  o powszechnej dost ępno ści w  obszarze planu, system zbierania i  wywozu \nodpadów o  charakterze komunalnym,   \n2)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki odpadów , opró żnianych \nokresowo, w  miar ę potrzeb do zakładów utylizacji na podstawie stosow nych umów indywidualnych lub \nzbiorowych,   \n3)  odpady zwi ązane z  funkcjonowaniem usług i  produkcji podlegaj ą utylizacji przez odpowiednie \nspecjalistyczne jednostki.   \nDział III.  \nUstalenia szczegółowe dla terenów o  ró żnym przeznaczeniu   \n§ 23.  Warunki zabudowy i  zagospodarowania terenu dla poszczególnych działek lub ich zespołów \nokre śla si ę według zasad ustalonych w  stosunku do terenów wyznaczonych liniami rozgranicz aj ącymi, \no których mowa w  Rozdziale 1  Działu II niniejszej uchwały z  uwzgl ędnieniem ustale ń dotycz ących \nstruktury funkcjonalno - przestrzennej, zasad moder nizacji, rozbudowy i  budowy systemu komunikacji \ni infrastruktury technicznej, ogranicze ń zagospodarowania wynikaj ących z  zasad ochrony środowiska \ni przyrody, o  których mowa w  rozdziałach 3, 4, 5, 6",
  " \nstruktury funkcjonalno - przestrzennej, zasad moder nizacji, rozbudowy i  budowy systemu komunikacji \ni infrastruktury technicznej, ogranicze ń zagospodarowania wynikaj ących z  zasad ochrony środowiska \ni przyrody, o  których mowa w  rozdziałach 3, 4, 5, 6  i 7  w Dziale II niniejszej uchwały   \nRozdział 1.  \nTeren zabudowy mieszkaniowej i  usługowej MW/U   \n§ 24.  Dla terenu zabudowy mieszkaniowej wielorodzinnej i  usługowej oznaczonego symbolem MW/U \nustala si ę:  \n1)  przeznaczenie terenu:   \na)  podstawowe: zabudowa mieszkaniowa wielorodzinna i  usługowa, w  szczególno ści usługi: handlu \ndetalicznego, rzemiosła usługowego, ochrony zdrowia  i  opieki społecznej, kultury i  sportu, obsługi \nnieruchomo ści, wynajmu, poczty, hoteli, gastronomii, po średnictwa finansowego, biurowo ści, o światy, \nedukacji wraz z  niezb ędnymi usługami osiedlowymi, infrastruktur ą techniczn ą, wewn ętrzn ą \nkomunikacj ą i  zieleni ą osiedlow ą,  \nb)  uzupełniaj ące: - obiekty i  urz ądzenia niezb ędne ze wzgl ędów technologicznych, ochrony \nprzeciwpo żarowej, - urz ądzenia budowlane, urz ądzenia infrastruktury technicznej i  ochrony \nśrodowiska dla potrzeb działki lub potrzeb lokalnych , - towarzysz ące zabudowie gara że, budynki \n",
  " obiekty i  urz ądzenia niezb ędne ze wzgl ędów technologicznych, ochrony \nprzeciwpo żarowej, - urz ądzenia budowlane, urz ądzenia infrastruktury technicznej i  ochrony \nśrodowiska dla potrzeb działki lub potrzeb lokalnych , - towarzysz ące zabudowie gara że, budynki \ngospodarcze, - ziele ń urz ądzona i  obiekty małej architektury,   \nc)  dopuszczalne: usługi w  obiekcie wolno stoj ącym, w  szczególno ści: usługi handlu detalicznego, \nrzemiosła usługowego, ochrony zdrowia i  opieki społecznej, kultury i  sportu, obsługi nieruchomo ści, \nwynajmu, poczty, hoteli, gastronomii, po średnictwa finansowego, biurowo ści, o światy, edukacji;   \n2)  zasady ochrony i  kształtowania ładu przestrzennego:   \na)  ustala si ę projektowanie budynków lub zespołu budynków o  formie i  rozwi ązaniach \narchitektonicznych tworz ących kompozycyjn ą cało ść  wszystkich budynków usytuowanych na działce \ninwestycyjnej. Dotyczy to w  ka żdym przypadku budowy, przebudowy, remontu i  wykonywania robót \nbudowlanych,   \nb) zabudowa gospodarcza i  gara że wbudowane, dobudowane lub w  zespołach,   \nc)  nakazuje si ę zapewnienie warunków korzystania przez osoby niepe łnosprawne;   \n3)  zasady ochrony środowiska i  przyrody odpowiednio zgodnie z  § 8, w  tym",
  " \nbudowlanych,   \nb) zabudowa gospodarcza i  gara że wbudowane, dobudowane lub w  zespołach,   \nc)  nakazuje si ę zapewnienie warunków korzystania przez osoby niepe łnosprawne;   \n3)  zasady ochrony środowiska i  przyrody odpowiednio zgodnie z  § 8, w  tym:   \na)  zakazuje si ę samowolnego nasypywania i  obni żania powierzchni terenu działek powy żej lub poni żej \npoziomu terenu działek s ąsiednich oraz odprowadzania wód opadowych na s ąsiednie działki i  drogi,   \nb)  odwodnienie terenu nie mo że powodowa ć obni żenia zwierciadła wód podziemnych na terenach \nsąsiednich,   \nc)  ustala si ę nasadzenia szpalerowe wzdłu ż ogrodzenia od strony terenu KO,   \nd)  minimalna powierzchnia biologicznie czynna - na dzi ałce budowlanej lub inwestycyjnej, co najmniej \n25% powierzchni działki budowlanej lub inwestycyjne j,   \ne)  ustala si ę przyporz ądkowanie terenu pod wzgl ędem dopuszczalnego poziomu hałasu w  środowisku, \no którym mowa w  przepisach odr ębnych o  ochronie środowiska, jako teren przeznaczony pod \nzabudow ę mieszkaniowo – usługow ą;  \n4)  parametry i  wska źniki kształtowania zabudowy oraz zagospodarowania t erenu:   \na)  linie zabudowy nieprzekraczalne:   \n- ustala si ę nieprzekraczalne linie zabudowy w  odległo ści 6m od drogi ",
  "zabudow ę mieszkaniowo – usługow ą;  \n4)  parametry i  wska źniki kształtowania zabudowy oraz zagospodarowania t erenu:   \na)  linie zabudowy nieprzekraczalne:   \n- ustala si ę nieprzekraczalne linie zabudowy w  odległo ści 6m od drogi 10KDD, w  odległo ści 6m od \ngranicy dróg wewn ętrznych z  dopuszczeniem: wysuni ęcia poza wyznaczon ą lini ę zabudowy, na \nodległo ść  nie wi ększ ą ni ż 1,5m, elementów nadwiesze ń takich jak: balkony, loggie, wykusze, \nelementów wej ść  do budynków takich jak: schody, podesty, daszki, p ochylnie,   \n- ustala si ę nieprzekraczaln ą lini ę zabudowy w  odległo ści 20m od zachodniej granicy terenu MW/U,   \n- ustala si ę nieprzekraczaln ą lini ę zabudowy 50m od urz ądze ń w  terenie KO,   \n- od strony dróg wewn ętrznych dopuszcza si ę obiekty małej architektury, sieci i  obiekty \ninfrastruktury technicznej oraz portiernie pomi ędzy lini ą rozgraniczaj ącą, a  lini ą zabudowy,   \n- dopuszcza si ę wycofanie zabudowy w  gł ąb działki,   \nb)  dopuszcza si ę sytuowanie zabudowy przy granicy działek nie stano wi ącej granicy od strony dróg,   \nc)  maksymalna powierzchnia zabudowy: do 60% powierzchn i działki budowlanej lub inwestycyjnej,   \n",
  "- dopuszcza si ę wycofanie zabudowy w  gł ąb działki,   \nb)  dopuszcza si ę sytuowanie zabudowy przy granicy działek nie stano wi ącej granicy od strony dróg,   \nc)  maksymalna powierzchnia zabudowy: do 60% powierzchn i działki budowlanej lub inwestycyjnej,   \nd)  wysoko ść  zabudowy:   \n- budynków mieszkalnych do 4  kondygnacji do 17m,   \n- budynków mieszkalnych z  usługami do 4  kondygnacji do 17m,   \n- budynku z  usługami do 3  kondygnacji do 15m,   \n- budynków gospodarczych i  gara ży do 2  kondygnacji do 6m,   \n- no śników reklamowych i  masztów o świetleniowych do 25 m,   \ne)  kształt dachów:   \n- budynki mieszkalne, budynki mieszkalne z  usługami dachy płaskie do 10 o  lub sko śne do 35o,   \n- budynki usług, gara że i  budynki gospodarcze - dachy płaskie do 10 o  ,  \n- do świetlenie poddaszy bez ogranicze ń konstrukcyjnych,   \nf)  kolorystyka:   \n- kolor elewacji w  barwach pastelowych i  szaro ściach; dopuszcza si ę stosowanie okładzin \nz kamienia, cegły, drewna, szkła; obowi ązuje zakaz stosowania ”siddingu”, blachy falistej \ni trapezowej,   \n- dachy - ciemne od br ązu poprzez czerwie ń do szaro ści,   \ng)  powierzchnia usług:   \n- w budynku mieszkalnym usługi wbudowane, co najmniej  w  parter",
  " drewna, szkła; obowi ązuje zakaz stosowania ”siddingu”, blachy falistej \ni trapezowej,   \n- dachy - ciemne od br ązu poprzez czerwie ń do szaro ści,   \ng)  powierzchnia usług:   \n- w budynku mieszkalnym usługi wbudowane, co najmniej  w  parterach, w  tym usługi handlu do \n50m2 powierzchni sprzeda ży w  jednym lokalu,   \n- w wolno stoj ącym budynku usług, usługi handlu do 100m2 powierzch ni sprzeda ży w  jednym \nlokalu,   \nh)  no śniki reklamowe:   \n- na ogrodzeniach lub elewacjach budynków,   \n- dopuszcza si ę umieszczanie tablic reklamowych, słupów ogłoszenio wych, szyldów,   \n- dopuszcza si ę sytuowanie pionowych, proporców reklamowych na kon strukcji masztów lub latar ń,  \n- zakazuje si ę umieszczanie no śników reklamowych i  znaków informacyjno – plastycznych: \nw miejscach i  w sposób zastrze żony dla znaków drogowych lub w  sposób utrudniaj ący ich \nodczytywanie,   \ni)  ogrodzenia:   \n- ogrodzenia działek od strony dróg lokowane w  liniach rozgraniczaj ących tych dróg za chodnikiem, \no max wysoko ści 2,2 m nad poziom terenu, a żurowe min 50 % powierzchni całkowitej ogrodzenia, \nz cokołem pełnym max do wysoko ści 0,6 m nad poziom terenu, dopuszcza si ę ogrodzenia bez \ncokołu,   \n- ograniczenie wysoko ści nie dotyczy wysoko ści bram i  furtek",
  "ści 2,2 m nad poziom terenu, a żurowe min 50 % powierzchni całkowitej ogrodzenia, \nz cokołem pełnym max do wysoko ści 0,6 m nad poziom terenu, dopuszcza si ę ogrodzenia bez \ncokołu,   \n- ograniczenie wysoko ści nie dotyczy wysoko ści bram i  furtek,   \n- ogrodzenia od strony Stawu Oborowego 6m od zachodni ej granicy terenu MW/U,   \n- w ogrodzeniach nale ży przewidzie ć tunele ekologiczne,   \n- dopuszcza si ę miejscowe wycofanie ogrodze ń w  gł ąb działek. Teren pomi ędzy lini ą rozgraniczaj ącą \na lini ą zabudowy, wzdłu ż dróg wewn ętrznych w  takich przypadkach przeznacza si ę na miejsca \npostojowe, ziele ń ozdobn ą lub chodniki,   \n- ustala si ę symetryczne naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 5m wzdłu ż linii \nrozgraniczaj ącej drogi KDD i  dróg wewn ętrznych,   \n- dopuszcza si ę stosowanie elementów betonowych do budowy ogrodze ń wył ącznie jako elementów \nsłupów i  podmurówek,   \nj)  obiekty małej architektury - w  szczególno ści: pojemniki z  zieleni ą, słupki, murki, ławki, elementy \nplaców zabaw, fontanny, miejsca (obudowa) na pojemn iki na śmieci, trzepaki;   \n5)  szczegółowe zasady i  warunki scalania i  podziału nieruchomo ści obj ętych planem odpowiednio zgodnie \nz",
  "jemniki z  zieleni ą, słupki, murki, ławki, elementy \nplaców zabaw, fontanny, miejsca (obudowa) na pojemn iki na śmieci, trzepaki;   \n5)  szczegółowe zasady i  warunki scalania i  podziału nieruchomo ści obj ętych planem odpowiednio zgodnie \nz § 10, w  tym:   \na)  minimalne powierzchnie wydzielanych działek budowla nych:   \n- 1500 m2 dla zabudowy mieszkaniowej i  zabudowy mieszkaniowej z  wbudowanymi usługami,   \n- 2000 m2 dla zabudowy z  budynkiem z  usługami,   \n- dopuszcza si ę wykorzystania dla celów budowlanych nieruchomo ści gruntowych zło żonych \nz wi ęcej ni ż jednej działki budowlanej (pod warunkiem stosowani a okre ślonych planem \nparametrów i  wska źników kształtowania zabudowy oraz zagospodarowania terenu, liczonych dla \nłącznej powierzchni nieruchomo ści gruntowej),   \n- ustalenia minimalnych powierzchni działek nie dot ycz ą: działek wydzielanych dla potrzeb \nlokalizacji urz ądze ń infrastruktury technicznej i  dróg wewn ętrznych,   \nb)  minimalne fronty działek budowlanych - 20 m;   \nc)  kąt poło żenia granic działki w  stosunku do pasa drogowego - w  zakresie: 60o-90o;   \nd)  ka żda wydzielana działka budowlana musi mie ć zapewniony dost ęp do drogi publicznej lub \nwewn ętrznej i  do infrastruktury technicznej,   \ne)  minimalna szeroko ść  dróg wewn ętrznych 10m,   \nf)",
  " do pasa drogowego - w  zakresie: 60o-90o;   \nd)  ka żda wydzielana działka budowlana musi mie ć zapewniony dost ęp do drogi publicznej lub \nwewn ętrznej i  do infrastruktury technicznej,   \ne)  minimalna szeroko ść  dróg wewn ętrznych 10m,   \nf)  ka żda droga wewn ętrzna, winna mie ć dwustronne wł ączenie do drogi 10KDD, a  gdyby to było \nniemo żliwe, droga o  jednostronnym wł ączeniu dłu ższa ni ż 60 m, musi mie ć stworzone warunki do \nzawracania (placyk do zawracania o  minimalnych wymiarach 12,5m x 12,5m),   \ng)  skrzy żowania dróg wewn ętrznych nale ży projektowa ć pod k ątem zbli żonym do kąta prostego \nz naro żnymi ści ęciami 5mx 5m;   \n6)  szczególne warunki zagospodarowania terenu oraz ogr aniczenia w  użytkowaniu w  tym zakaz \nzabudowy:   \na)  ustala si ę likwidacje drena żu rolniczego,   \nb)  na terenach z  poziomem wody gruntowej powy żej 1m.p.p.t. przy realizacji obiektów budowlanych \nistnieje konieczno ść  stosowania przepisów odr ębnych odpowiednio do kategorii geotechnicznej \ngruntu,   \nc)  w szczególno ści zakaz lokowania: zakładów produkcyjnych, usług l akierniczych i  blacharskich, \nskładów i  magazynów, obsługi technicznej i  naprawy pojazdów mechanicznych, sprzeda ży paliw \ni olejów opałowych,",
  "nio do kategorii geotechnicznej \ngruntu,   \nc)  w szczególno ści zakaz lokowania: zakładów produkcyjnych, usług l akierniczych i  blacharskich, \nskładów i  magazynów, obsługi technicznej i  naprawy pojazdów mechanicznych, sprzeda ży paliw \ni olejów opałowych, składowisk opału i  odpadów, złomowisk i  zabudowy zagrodowej,   \nd)  odwodnienia budynków na podstawie dokumentacji hydr ogeologicznej okre ślaj ącej warunki \nhydrogeologiczne terenu;   \n7)  zasady obsługi komunikacyjnej:   \na)  odpowiednio zgodnie z  §§ 11 i  12,   \nb)  obsługa komunikacyjna od strony przyległej drogi 10 KDD bez ogranicze ń,  \nc)  wska źniki parkingowe – odpowiednio zgodnie z  § 13;   \n8)  zasady obsługi infrastruktur ą techniczn ą - odpowiednio zgodnie z  §§ od 14 do 22 Rozdziału 7, Działu \nII;   \n9)  sposoby i  terminy tymczasowego zagospodarowania, urz ądzania i  użytkowania terenów - do czasu \nrealizacji przeznaczenia podstawowego i  uzupełniaj ącego i  dopuszczalnego dopuszcza si ę zachowanie \ndotychczasowego sposobu zagospodarowania i  użytkowania terenu;   \n10)  stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o  której mowa w  art. 36 ust. 4  ustawy - \nokre śla si ę stawk ę procentow ą w  wysoko ści 0%.   \nRozdział 2.  \nTeren infrastruktury technicznej   \n§ ",
  " terenu;   \n10)  stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o  której mowa w  art. 36 ust. 4  ustawy - \nokre śla si ę stawk ę procentow ą w  wysoko ści 0%.   \nRozdział 2.  \nTeren infrastruktury technicznej   \n§ 25.  Dla terenu oczyszczalni ścieków oznaczonego symbolem KO ustala si ę:  \n1)  przeznaczenie terenu:   \na)  podstawowe – infrastruktura techniczna - oczyszczal nia ścieków;   \nb)  uzupełniaj ące:   \n- urz ądzenia budowlane, urz ądzenia komunikacji, infrastruktury technicznej i  ochrony \nśrodowiska dla potrzeb działki lub potrzeb lokalnych ,   \n- budynki gospodarcze, ziele ń urz ądzona, obiekty małej architektury;   \n2)  zasady ochrony i  kształtowania ładu przestrzennego, ochrony środowiska i  przyrody odpowiednio \nzgodnie z  § 9, w  tym:   \na)  zakazuje si ę samowolnego nasypywania i  obni żania powierzchni terenu działek powy żej lub poni żej \npoziomu terenu działek s ąsiednich oraz odprowadzania wód opadowych na s ąsiednie działki i  drogi,   \nb)  ustala si ę sytuowanie obiektów i  urz ądze ń oczyszczalni w  terenie KO w  taki sposób aby \noddziaływanie na środowisko nie powodowało przekroczenia ustalonej ni eprzekraczalnej linii \nzabudowy,   \nc)  minimalna powierzchnia biologicznie czynna na ter",
  "   \nb)  ustala si ę sytuowanie obiektów i  urz ądze ń oczyszczalni w  terenie KO w  taki sposób aby \noddziaływanie na środowisko nie powodowało przekroczenia ustalonej ni eprzekraczalnej linii \nzabudowy,   \nc)  minimalna powierzchnia biologicznie czynna na teren ie KO, co najmniej 10%;   \n3)  parametry i  wska źniki kształtowania zabudowy oraz zagospodarowania t erenu   \na)  zgodnie z  rysunkiem planu linie zabudowy nieprzekraczalne od granic działki; dopuszcza si ę \nwycofanie zabudowy w  gł ąb działki,   \nb)  maksymalna powierzchnia zabudowy na terenie KO - do  80%,   \nc)  wysoko ść  zabudowy:   \n- budynków - według projektu budowlanego, a  budynki gospodarcze i  gara że do 1  kondygnacji \ndo 4,5m,   \n- kształt dachów – płaski do 10 o,   \nd)  kolorystyka:   \n- kolor elewacji w  szaro ściach,   \n- dachy - ciemne od br ązu poprzez czerwie ń do szaro ści,   \ne)  reklamy - na dachu budynku o  wysoko ści i  formie zharmonizowanej z  architektur ą budynku lub na \nogrodzeniu,   \nf)  ogrodzenia:   \n- ogrodzenie wzdłu ż linii rozgraniczaj ącej terenu KO, o  max wysoko ści 2,2 m nad poziom \nterenu, a żurowe min. 50% powierzchni ogrodzenia, z  cokołem pełnym max do wysoko ści 0,6 m \nnad poziom terenu.",
  "rodzeniu,   \nf)  ogrodzenia:   \n- ogrodzenie wzdłu ż linii rozgraniczaj ącej terenu KO, o  max wysoko ści 2,2 m nad poziom \nterenu, a żurowe min. 50% powierzchni ogrodzenia, z  cokołem pełnym max do wysoko ści 0,6 m \nnad poziom terenu. Dopuszcza si ę ogrodzenia bez cokołu,   \n- dopuszcza si ę stosowanie elementów betonowych do budowy ogrodze ń wył ącznie jako \nelementów słupów i  podmurówek,   \ng)  obiekty małej architektury - w  szczególno ści: pojemniki z  zieleni ą, słupki, murki, miejsca (obudowa) \nna pojemniki na śmieci;   \n4)  granice i  sposoby zagospodarowania terenów lub obiektów podle gaj ących ochronie, ustalonych na \npodstawie odr ębnych przepisów: fragment terenu w  strefie ochrony po średniej uj ęcia wody „Walendów” \n- obowi ązuj ą nakazy, zakazy i  ograniczenia dotycz ące u żytkowania gruntów i  korzystania z  wody \nokre ślone w  przepisach ustawy Prawo wodne;   \n5)  szczegółowe zasady i  warunki scalania i  podziału nieruchomo ści obj ętych planem miejscowym zgodnie \nz § 10, w  tym:   \na)  zachowuje si ę teren KO jako cało ść  funkcjonalno - przestrzenn ą dopuszczaj ąc wydzielenie działki dla \npotrzeb lokalizacji urz ądze ń infrastruktury technicznej lub drogi wewn ętrznej,   \nb)  zachowuje si",
  " miejscowym zgodnie \nz § 10, w  tym:   \na)  zachowuje si ę teren KO jako cało ść  funkcjonalno - przestrzenn ą dopuszczaj ąc wydzielenie działki dla \npotrzeb lokalizacji urz ądze ń infrastruktury technicznej lub drogi wewn ętrznej,   \nb)  zachowuje si ę szeroko ści granic terenu KO dopuszczaj ąc zmniejszenie dla wydzielenia działki dla \npotrzeb lokalizacji urz ądze ń infrastruktury technicznej lub drogi wewn ętrznej,   \nc)  kąt poło żenia granic działki w  stosunku do pasa drogowego - w  zakresie: 60O-90O;   \n6)  szczególne warunki zagospodarowania terenu oraz ogr aniczenia w  użytkowaniu w  tym zakaz zabudowy \n- dla fragmentu terenu w  strefie ochrony po średniej uj ęcia wody „Walendów” - obowi ązuj ą nakazy, \nzakazy i  ograniczenia dotycz ące u żytkowania gruntów i  korzystania z  wody okre ślone w  przepisach \nustawy Prawo wodne;   \n7)  zasady obsługi komunikacyjnej:   \na)  obsługa komunikacyjna od strony przyległej drogi 10 KDD bez ogranicze ń,  \nb)  miejsca parkingowe – odpowiednio zgodnie z  § 13;   \n8)  zasady obsługi infrastruktur ą techniczn ą - odpowiednio zgodnie z  §§ od 14 do 22 Rozdziału 7, Działu \nII;   \n9)  sposoby i  terminy tymczasowego zagospodarowania, urz ądzania i  użytkowania terenów – nie okre śla \nsi ę;  \n10)  stawki procentowe stanowi",
  "  zasady obsługi infrastruktur ą techniczn ą - odpowiednio zgodnie z  §§ od 14 do 22 Rozdziału 7, Działu \nII;   \n9)  sposoby i  terminy tymczasowego zagospodarowania, urz ądzania i  użytkowania terenów – nie okre śla \nsi ę;  \n10)  stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o  której mowa w  art. 36 ust. 4  ustawy - \nokre śla si ę stawk ę procentow ą w  wysoko ści 0%.   \nRozdział 3.  \nTeren komunikacji   \n§ 26.  Dla terenu publicznej drogi klasy dojazdowej, oznac zonego na rysunku planu symbolem 10KDD, \nustala si ę:  \n1)  przeznaczenie terenu:   \na)  przeznaczenie podstawowe:   \nkomunikacja drogowa, publiczna droga dojazdowa –cz ęść  ulicy Stawowej,   \nb)  przeznaczenie uzupełniaj ące: chodniki, sieci i  urz ądzenia infrastruktury technicznej,   \nc)  przeznaczenie dopuszczalne: urz ądzenia i  sieci infrastruktury technicznej nie zwi ązane \nz komunikacj ą;  \n2)  zasady ochrony i  kształtowania ładu przestrzennego, ochrony środowiska i  przyrody:   \na)  wzdłu ż linii rozgraniczaj ącej drogi 10KDD dopuszczalne nasadzenia szpalerowe,   \nb)  dopuszcza si ę wprowadzanie zieleni niskiej i  wysokiej, o  ile nie stworzy to zagro żenia ruchu \ndrogowego ( np. ograniczenia widoczno ",
  "iska i  przyrody:   \na)  wzdłu ż linii rozgraniczaj ącej drogi 10KDD dopuszczalne nasadzenia szpalerowe,   \nb)  dopuszcza si ę wprowadzanie zieleni niskiej i  wysokiej, o  ile nie stworzy to zagro żenia ruchu \ndrogowego ( np. ograniczenia widoczno ści);   \n3)  parametry i  wska źniki kształtowania zabudowy oraz zagospodarowania t erenu:   \na)  szeroko ść  drogi 10KDD - 10m, ustala si ę szeroko ść  drogi w  obszarze planu na 5m,   \nb)  okre śla si ę szeroko ść  pasa ruchu w  obszarze planu na 2,5m dopuszczaj ąc korekty zgodnie \nz przepisami odr ębnymi;   \n4)  szczególne warunki zagospodarowania terenu oraz ogr aniczenia w  użytkowaniu w  tym zakaz \nzabudowy:   \nzakazuje realizacji obiektów nie zwi ązanych z  drog ą, z  urz ądzeniami infrastruktury technicznej;   \n5)  zasady modernizacji, rozbudowy i  budowy systemów infrastruktury technicznej:   \nodpowiednio zgodnie z  §§ od 14 do 22 Rozdziału 7, Działu II;   \n6)  stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o  której mowa, w  art. 36 ust. 4  ustawy: \nokre śla si ę stawk ę procentow ą na poziomie 0%.   \nDział IV .  \nPrzepisy przej ściowe i  ko ńcowe   \n§ 27.  Z dniem wej ścia w  życie planu, na obszarze plan",
  "lenia opłaty, o  której mowa, w  art. 36 ust. 4  ustawy: \nokre śla si ę stawk ę procentow ą na poziomie 0%.   \nDział IV .  \nPrzepisy przej ściowe i  ko ńcowe   \n§ 27.  Z dniem wej ścia w  życie planu, na obszarze planu trac ą moc obowi ązuj ącą ustalenia miejscowego \nplanu zagospodarowania przestrzennego cz ęś ci wsi Walendów uchwalonego Uchwał ą Nr X/72/2007 Rady \nGminy Nadarzyn z  dnia 30 maja 2007 r. opublikowan ą w  Dzienniku Urz ędowym Województwa \nMazowieckiego Nr 146, poz. 3960 z  dnia 28 lipca 2007 r.   \n§ 28.  Wykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn.   \n§ 29.  Uchwała wchodzi w  życie po upływie 30 dni od dnia jej ogłoszenia w  Dzienniku Urz ędowym \nWojewództwa Mazowieckiego.   \n  \n  Przewodnicz ący Rady \nGminy Nadarzyn   \n \n \nPiotr  Kozłowski"
]