[
  "UCHWAŁA NR XLI/231/2013  \nRADY MIEJSKIEJ W PIASTOWIE  \nz dni a 24 września 2013r.  \n \nw sprawie: uchwalenia miejscowego planu zagospodarowania przestrzennego dla \nczęści Piastowa „Wysockiego”  \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorz ądzie gminnym \n(tekst jednolity Dz. U. z 2001 r. Nr 142, poz. 1591 z późn. zm.), art. 20 ust. 1 ustawy z dnia \n27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (Dz. U. 2012.647 tekst \njednolity z późniejszymi zmianami)  oraz w wykonaniu uchwały n r XXV/139/2012 Rady \nMiejskiej w Piastowie z dnia 25 września 2012r. w sprawie przystąpienia do sporządzenia \nmiejscowego planu zagospodarowania przestrzennego dla części Piastowa „Wysockiego”, po  \nstwierdzeniu, że nie narusza on ustaleń Studium uwarunkowań i kierunków \nzagospodarowania przestrzennego miasta Piastowa,  Rada Miejska w Piastowie uchwala, co \nnastępuje:  \n \n \nROZDZIAŁ I  \nUSTALENIA OGÓLNE  \n \n§1 \nOBSZAR OBJĘTY PLANEM  \n \n1. Uchwala się miejscowy plan zagospodarowania przestrzennego części miasta Piastowa \ndla obsza ru ograniczonego granicą przebiegającą:  \n1) od zachodu: zachodnią linią rozgraniczającą terenu oznaczonego 5MN/U ustaloną w \nUchwale Nr XXXIV",
  " \nOBSZAR OBJĘTY PLANEM  \n \n1. Uchwala się miejscowy plan zagospodarowania przestrzennego części miasta Piastowa \ndla obsza ru ograniczonego granicą przebiegającą:  \n1) od zachodu: zachodnią linią rozgraniczającą terenu oznaczonego 5MN/U ustaloną w \nUchwale Nr XXXIV/ 153 / 2008 Rady Miejskiej w Piastowie z dnia 24 czerwca 2008r. \nw sprawie: uchwalenia miejscowego planu zagospodarowani a przestrzennego dla \nczęści Piastowa ,,Zachód I’’;  \n2) od południa: północną linią rozgraniczająca terenu KDL 17 w kierunku wschodnim \ndo połączenia z granicą obowiązywania, dalej po granicy obowiązywania planu do \nzachodniej linii rozgraniczającej terenów 2KDp oraz 5U ustaloną w Uchwale Nr \nXXXIV/ 153 / 2008 Rady Miejskiej w Piastowie z dnia 24 czerwca 2008r. w sprawie: \nuchwalenia miejscowego planu zagospodarowania przestrzennego dla części \nPiastowa ,,Zachód I’’;     \n3) od wschodu: zachodnią linią rozgraniczającą te renów 2KDp oraz 5U1 ustaloną w \nUchwale Nr XXXIV/ 153 / 2008 Rady Miejskiej w Piastowie z dnia 24 czerwca 2008r. \nw sprawie: uchwalenia miejscowego planu zagospodarowania przestrzennego dla \nczęści Piastowa ,,Zachód I’’;  \n4) od północy: południową linią rozgranic zającą terenu KDL15 ustaloną w Uchwale Nr \nXXX",
  "iejskiej w Piastowie z dnia 24 czerwca 2008r. \nw sprawie: uchwalenia miejscowego planu zagospodarowania przestrzennego dla \nczęści Piastowa ,,Zachód I’’;  \n4) od północy: południową linią rozgranic zającą terenu KDL15 ustaloną w Uchwale Nr \nXXXIV/ 153 / 2008 Rady Miejskiej w Piastowie z dnia 24 czerwca 2008r. w sprawie: \nuchwalenia miejscowego planu zagospodarowania przestrzennego dla części \nPiastowa ,,Zachód I’’;  \n2.    Granice planu zostały określone na rysunku planu w załączniku nr 1. niniejszej Uchwały.  \n3.    Objęte niniejszą uchwałą ustalenia w granicach terenów określonych  jw., zwane są dalej     \n       miejscowym planem zagospodarowania przestrzennego dla części Piastowa   \n       „Wysockiego”,  a w skrócie planem.  \n4.    Integralnymi częściami uchwały są:  \n1) rysunek planu w skali 1:1000, stanowiący załącznik nr 1 do niniejszej uchwały  \n2) wykaz uwag do planu wraz z rozstrzygnięciem o sposobie ich rozpatrzenia, \nstanowiący załącznik nr 2 do niniejszej uchwał y, \n3) rozstrzygnięcie o sposobie realizacji, zapisanych w planie inwestycji z zakresu \ninfrastruktury technicznej, które należą do zadań własnych gminy oraz zasadach ich \nfinansowania, stanowiące załącznik nr 3 do niniejszej uchwały.  \n \n 2 \n§2 \nZAKRES STANOWIEN",
  " \n3) rozstrzygnięcie o sposobie realizacji, zapisanych w planie inwestycji z zakresu \ninfrastruktury technicznej, które należą do zadań własnych gminy oraz zasadach ich \nfinansowania, stanowiące załącznik nr 3 do niniejszej uchwały.  \n \n 2 \n§2 \nZAKRES STANOWIENIA RYSUN KU PLANU  \n \n1. Następujące oznaczenia na rysunku planu są obowiązującymi ustaleniami planu:  \n \ngranica obszaru objętego planem  \n \n \nlinia rozgraniczająca tereny o różnym przeznaczeniu  \n \n \n \nnieprzekraczalna linia zabudowy  \n \nTereny o różnym przeznaczeniu:  \n \ntereny zabudowy mieszkaniowej jednorodzinnej i usług  \n \n \ntereny zabudowy usług zdrowia, inwestycji celu publicznego  \n \n \n \ntereny zabudowy mieszkaniowej wielorodzinnej, jednorodzinnej i usług  \n \n2. Charakter informacyjny mają symbole i oznaczenia geodez yjne zawarte na mapie \nsytuacyjno – wysokościowej, na której wykonany został rysunek planu.  \n \n§3 \nWYJAŚNIENIE POJĘĆ ZAWARTYCH W TEKŚCIE UCHWAŁY  \n \nIlekroć w uchwale jest mowa o:  \n1. przeznaczeniu podstawowym – należy przez to rozumieć takie przeznaczenie, które \npowinno przeważać na danym terenie, wyznaczonym liniami rozgraniczającymi;  \n2. przeznaczeniu dopuszczalnym – należy przez to rozumieć rodzaje przeznaczenia inne \nniż podstawowe, które uzupełniają przeznaczenie podstawowe,  \n3. usługach – należy przez to rozumieć",
  "ie przeznaczenie, które \npowinno przeważać na danym terenie, wyznaczonym liniami rozgraniczającymi;  \n2. przeznaczeniu dopuszczalnym – należy przez to rozumieć rodzaje przeznaczenia inne \nniż podstawowe, które uzupełniają przeznaczenie podstawowe,  \n3. usługach – należy przez to rozumieć samodz ielne obiekty budowlane lub pomieszczenia \nw budynkach o innych funkcjach niż usługowe i urządzenia służące działalności, której \ncelem jest zaspakajanie potrzeb ludności, a nie wytwarzającej bezpośrednio metodami \nprzemysłowymi, dóbr materialnych. Usługi mog ą występować na obszarze Planu jedynie \njako:  \n1) nieuciążliwe – to jest usługi, których uciążliwość nie wykracza poza granice działki i \nnie powoduje przekraczania standardów obowiązujących w prawnie w środowisku. \nSą to przedsięwzięcia w szczególności nie będąc e przedsięwzięciami mogącymi \nzawsze znacząco i potencjalnie znacząco oddziaływać na środowisko.  \n4. usługach podstawowych – należy przez to rozumieć usługi służące zaspakajaniu \nbytowych potrzeb mieszkańców,  \n5. liniach rozgraniczających tereny o różnym przeznaczen iu i różnych zasadach \nzagospodarowania  – należy przez to rozumieć granicę pomiędzy terenami o \nprzeznaczeniach jednoznacznie określonych właściwym sobie symbolem, zgodnie z \nrysunkiem planu,  \n6. nieprzekraczalnych liniach zabudowy – należy przez to rozumieć wyzn",
  "u i różnych zasadach \nzagospodarowania  – należy przez to rozumieć granicę pomiędzy terenami o \nprzeznaczeniach jednoznacznie określonych właściwym sobie symbolem, zgodnie z \nrysunkiem planu,  \n6. nieprzekraczalnych liniach zabudowy – należy przez to rozumieć wyzn aczone na \nrysunku planu linie, określające najmniejszą dopuszczalną odległość zasadniczej bryły \nbudynku w parte rze od linii rozgraniczających ulic; poza ww. linią mogą znaleźć się  \n \n \n \nMN/U  \n \nUZcp \n \nMW/MN/U  \n\n \n 3 \njedynie takie fragmenty bu dynku jak balkony, wykusze, nadwieszone frag menty \nwyższych kondygnacji, okapy i tym podobne oraz elementy wejść i wjazdów do \nbudynków jak schody, pochylnie zadaszenia wejść i wjazdów – nieprzekraczalne linie \nzabudowy nie dotyczą elementów malej architektury,  \n7. maksymalnej wysokości zabudowy – należy prze z to rozumieć ustaloną w planie \nnieprzekraczalną ilość kondygnacji naziemnych budynku oraz nieprzekraczalny pionowy \nwymiar budynku w metrach, mierzony od poziomu terenu przy najniżej położonym \nwejściu do budynku (nie będącym wyłącznie wejściem do pomieszcz eń gospodarczych \nlub technicznych) do najwyższego punktu przekrycia dachu,  \n8. terenie komunikacji – należy przez to rozumieć teren komunikacji kołowej i pieszej wraz \nz urządzeniami pomocniczymi i infrastrukturą techniczną,  \n9.",
  "ynku (nie będącym wyłącznie wejściem do pomieszcz eń gospodarczych \nlub technicznych) do najwyższego punktu przekrycia dachu,  \n8. terenie komunikacji – należy przez to rozumieć teren komunikacji kołowej i pieszej wraz \nz urządzeniami pomocniczymi i infrastrukturą techniczną,  \n9. powierzchni biologicznie czynnej – należy przez to rozumieć wyrażoną w procentach \nczęść działki z nawierzchnią ziemną urządzoną w sposób zapewniający naturalną \nwegetację, a także 50 % powierzchni tarasów i stropodachów z taką nawierzchnią, nie \nmniej jednak niż 10 m2, oraz wodę powierzchniową , \n10. wskaźniku intensywności zabudowy – należy przez to rozumieć stosunek sumy \npowierzchni liczonej po zewnętrznym obrysie wszystkich kondygnacji nadziemnych \nwszystkich budynków zlokalizowanych na działce budowlanej do powierzchni działki \nbudowlanej.  \n \n§4 \nUSTALENIA DOTYCZĄCE PRZEZNACZENIA TERENÓW  \n \n1. Ustala się następujący podział na tereny o różnym przeznaczeniu i różnych zasadach \nzagospodarowania:  \n1) MN/U – tereny zabudowy mieszkaniowej  jednorodzinnej i usług,  \n2) MW/MN/U – tereny zabudowy mieszkaniowej wielorodzinnej , jednorodzinnej i usług,  \n3) Uzcp – tereny zabudowy usług zdrowia, inwestycji celu publicznego  \n \n§5 \nUSTALENIA W ZAKRESIE SPOSOBU ZAGOSPODAROWANIA  \n \n1. Plan dopuszcza realizację obiektów i funkcji zgodnych z",
  "eny zabudowy mieszkaniowej wielorodzinnej , jednorodzinnej i usług,  \n3) Uzcp – tereny zabudowy usług zdrowia, inwestycji celu publicznego  \n \n§5 \nUSTALENIA W ZAKRESIE SPOSOBU ZAGOSPODAROWANIA  \n \n1. Plan dopuszcza realizację obiektów i funkcji zgodnych z przeznaczeniem i warunkami \nzagospodarowania terenów okreś lonymi w rozdziale II oraz z obowiązującymi przepisami \nprawa.  \n2. Ustala się, że na całym obszarze objętym planem można lokalizować zadania dla \nrealizacji inwestycji celu publicznego, w rozumieniu ustawy o planowaniu i \nzagospodarowaniu przestrzennym, w ramach  funkcji i zasad zagospodarowania \ndopuszczonych niniejszym planem.  \n3. Dopuszcza się dotychczasowy sposób użytkowania terenów do czasu realizacji \nzagospodarowania zgodnego z ustaleniami niniejszego planu dla poszczególnych \nterenów.  \n4. W przypadku budynków i obiek tów, powstałych przed wejściem w życie niniejszego \nplanu:  \n1) dopuszcza się ich remonty, przebudowę i nadbudowę, oraz możliwość zachowania i \nkontynuacji istniejącego kształtu i spadków połaci dachowych, także w sytuacji, jeśli \nusytuowane są niezgodnie z linią zabudowy wyznaczoną na rysunku planu,  \n2) dopuszcza się ich rozbudowę pod warunkiem, że:  \na) nie spowoduje ona przekroczenia parametrów określonych ustaleniami \nszczegółowymi dla poszczególnych terenów,  \nb) w przypadku budynków i",
  " są niezgodnie z linią zabudowy wyznaczoną na rysunku planu,  \n2) dopuszcza się ich rozbudowę pod warunkiem, że:  \na) nie spowoduje ona przekroczenia parametrów określonych ustaleniami \nszczegółowymi dla poszczególnych terenów,  \nb) w przypadku budynków i obiektów usytuowanych niezgodnie z wyzn aczoną na \nrysunku planu linią zabudowy, rozbudowa nie spowoduje przybliżenia budynku \nczy obiektu do linii rozgraniczającej terenu.  \n5. Na terenach objętych planem zasady kształtowania zabudowy określa się następująco:  \n \n 4 \n1) ustala się maksymalną lub minimalną i maks ymalną wysokość nowej zabudowy \nzgodnie ze wskaźnikami określonymi dla poszczególnych terenów,  \n2) dopuszcza się zwiększenie maksymalnej wysokości dla punktowych obiektów \nbudowlanych, nie będących budynkami, związanych z infrastrukturą, jak maszty, \nanteny oraz inne obiekty o podobnym charakterze,  \n3) ustala się, że wymagania dotyczące wysokości budynków nie dotyczą budynków \npowstałych przed uchwaleniem niniejszego planu,  \n4) nie dopuszcza się nadbudowy istniejących budynków powyżej maksymalnej \nwysokości określonej ninie jszym planem dla terenu, na którym budynek się znajduje,  \n5) ustala się, że wymagania dotyczące minimalnej wielkości działki nie dotyczą działek \npowstałych w wyniku podziałów dokonanych przed uchwaleniem niniejszego planu,  \n6) ustala się, że wym",
  " maksymalnej \nwysokości określonej ninie jszym planem dla terenu, na którym budynek się znajduje,  \n5) ustala się, że wymagania dotyczące minimalnej wielkości działki nie dotyczą działek \npowstałych w wyniku podziałów dokonanych przed uchwaleniem niniejszego planu,  \n6) ustala się, że wymagania dotyczące:  \na) wielkości powierzchni biologicznie czynnej,  \nb) ilości miejsc parkingowych,  \nc) odprowadzenia wód opadowych,  \nd) uciążliwości obiektów,  \nodnoszą się do terenu działki budowlanej, z wyjątkiem przypadków określonych w \nustaleniach szczegółowych,  \n7) dopuszcza się powstanie bud ynków, budowli i urządzeń obsługi inżynieryjnej, \ndodatkowych elementów układu komunikacyjnego tzn.: ciągów pieszo -jezdnych, \nciągów pieszych, parkingów, ścieżek rowerowych, ew. poszerzeń terenu komunikacji, \nzieleni towarzyszącej, zieleni wewnątrzosiedlowej i obiektów małej architektury, nie \noznaczonych na rysunku planu a niezbędnych dla prawidłowego funkcjonowania ww. \nterenu.  \n6. Stwierdza się, że na obszarze objętym planem nie występują tereny lub obiekty \npodlegające ochronie, na podstawie przepisów odrębnych, w tym: nie występują tereny \ngórnicze, tereny narażone na niebezpieczeństwo powodzi oraz tereny zagrożone \nosuwaniem się mas ziemnych.  \n7. Ustala się następujące zasady i warunki sytuowania obiektów małej architektury:  \n1)",
  " podstawie przepisów odrębnych, w tym: nie występują tereny \ngórnicze, tereny narażone na niebezpieczeństwo powodzi oraz tereny zagrożone \nosuwaniem się mas ziemnych.  \n7. Ustala się następujące zasady i warunki sytuowania obiektów małej architektury:  \n1) Przy realizacji obiektów małej architektury  należy uwzględnić określony w planie \nwskaźnik powierzchni biologicznie czynnej;  \n8. Ustala się następujące zasady i warunki sytuowania tablic, urządzeń reklamowych i \nznaków informacyjno -plastycznych:  \n1) Nie dopuszcza się nośników reklamowych i znaków informacyjn o-plastycznych o \nekspozycji dynamicznej,  \n2) Nie dopuszcza się nośników reklamy i znaków informacyjno -plastycznych w \nmiejscach i w sposób zastrzeżony dla znaków drogowych i tablic z nazwami ulic lub w \nsposób utrudniający ich odczytanie oraz na ogrodzeniach usy tuowanych wzdłuż ulic i \nażurowych balustradach balkonów i tarasów,  \n3) W zakresie nośników reklamy na małych obiektach handlowych i kioskach, \ndopuszcza się umieszczenie nośników reklamy formatu małego o łącznej powierzchni \nnie większej niż 15% łącznej powierzc hni ścian obiektu.  \n4) W zakresie reklam i znaków informacjyjno -plastycznych na innych budynkach i \nbudowlach (nie dotyczy reklam remontowo -budowlanych), nie dopuszcza się \nlokalizowania nośników reklamowych i znak",
  "chni \nnie większej niż 15% łącznej powierzc hni ścian obiektu.  \n4) W zakresie reklam i znaków informacjyjno -plastycznych na innych budynkach i \nbudowlach (nie dotyczy reklam remontowo -budowlanych), nie dopuszcza się \nlokalizowania nośników reklamowych i znaków informacyjno -plastycznych na \nścianach w spos ób zasłaniający okna, detale architektoniczne oraz inne \ncharakterystyczne elementy elewacji. Na ścianach nie dopuszcza się reklam i znaków \ninformacyjno -plastycznych , których płaszczyzna ekspozycyjna umieszczona byłaby \nnierównolegle do płaszczyzny ściany. Nie dopuszcza się reklam i znaków \ninformacyjno -plastycznych, których łączna powierzchnia na ścianie przekraczałaby \n10% powierzchni tej ściany.  \n9. Ustala się obsługę komunikacyjną terenów od strony dróg publicznych i wewnętrznych.  \n10. Ustala się obowiązek zapewnie nia miejsc parkingowych w obrębie działki budowlanej, na \nktórej realizowana jest inwestycja, z wyjątkiem terenów, dla których ustalenia \nszczegółowe wskazują inną możliwość.  \n \n 5 \n11. Ustala się następujące minimalne wskaźniki parkingowe dla poszczególnych funkcji:  \n1) dla zabudowy usługowej – 3 miejsca parkingowe na każde 100 m2 powierzchni \nużytkowej, dla obiektów o mniejszej powierzchni niż 100 m2 użytkowej nie mniej niż 2 \nmiejsca parkingowe.  \n2) dla zabudowy mieszkaniowej: jednorodzinnej –",
  "źniki parkingowe dla poszczególnych funkcji:  \n1) dla zabudowy usługowej – 3 miejsca parkingowe na każde 100 m2 powierzchni \nużytkowej, dla obiektów o mniejszej powierzchni niż 100 m2 użytkowej nie mniej niż 2 \nmiejsca parkingowe.  \n2) dla zabudowy mieszkaniowej: jednorodzinnej – 2 miejsca parkingowo – garażowe n a \njedno mieszkanie, wielorodzinnej 1,2 miejsca parkingowo – garażowego na jedno \nmieszkanie,  \n3) dla zabudowy usług zdrowia: 1,0 miejsca parkingowego na 100 m2 powierzchni \nużytkowej lecz nie mniej niż 3 miejsca parkingowe.  \n4) dla zabudowy usługowo – mieszkaniowej,  miejsca parkingowe należy zapewnić \noddzielnie dla każdej funkcji.  \n5) dopuszcza się dla zabudowy mieszkaniowej wielorodzinnej i usługowej oraz usług \nzdrowia usytuowanie parkingów w innej przyległej lokalizacji, po uprzednim uzyskaniu \nzgody zarządcy lub właści ciela działki.  \n \n§6 \nZASADY OCHRONY I KSZTAŁTOWANIA ŁADU PRZESTRZENNEGO  \n  \n1. Ustala się, że w celu zachowania charakteru obszaru należy:  \n1) formą nowej zabudowy mieszkaniowej nawiązywać do zabudowy istniejącej na \nterenach sąsiednich,  \n2) stosować dla budynków usługowy ch wysokość od 1 do 3 kondygnacji,  \n3) stosować zieleń wysoką i niską w ogrodach przydomowych,  \n4) chronić istniejące tereny zielone, w tym tereny zieleni wewnątrzosiedlowej oraz \npowiększać je, zgodnie z ust",
  " sąsiednich,  \n2) stosować dla budynków usługowy ch wysokość od 1 do 3 kondygnacji,  \n3) stosować zieleń wysoką i niską w ogrodach przydomowych,  \n4) chronić istniejące tereny zielone, w tym tereny zieleni wewnątrzosiedlowej oraz \npowiększać je, zgodnie z ustaleniami ogólnymi niniejszego planu, określonymi w §7, \nust. 2.  \n2. Poszczególne nakazy, zakazy, dopuszczenia i ograniczenia zgodnie z rozdziałem II \n„Ustalenia szczegółowe”.  \n \n§7 \nZASADY OCHRONY ŚRODOWISKA I PRZYRODY  \n1. Stwierdza się, że na obszarze objętym planem nie występują szczególne formy ochrony \nprzyrody w rozumi eniu obowiązujących przepisów.  \n2. Istniejąca i projektowana zieleń winna być kształtowana z uwzględnieniem istniejącej i \nprojektowanej infrastruktury inżynieryjnej.  \n3. Ustala się, że tereny na obszarze planu należy traktować jako tereny zabudowy \nmieszkaniowo -usługowej.  \n4. Ustala się zakaz lokalizowania zakładów stwarzających zagrożenie dla życia lub zdrowia \nludzi, a w szczególności zagrożenie wystąpienia poważnych awarii.  \n \n§8 \nZASADY OCHRONY DZIEDZICTWA KULTUROWEGO I ZABYTKÓW, KRAJOBRAZU \nKULTUROWEGO ORAZ DÓBR KULTU RY WSPÓŁCZESNEJ  \n \n1. Stwierdza się, że na obszarze objętym planem:  \n1) nie występują zabytk",
  "  \n \n§8 \nZASADY OCHRONY DZIEDZICTWA KULTUROWEGO I ZABYTKÓW, KRAJOBRAZU \nKULTUROWEGO ORAZ DÓBR KULTU RY WSPÓŁCZESNEJ  \n \n1. Stwierdza się, że na obszarze objętym planem:  \n1) nie występują zabytki w rozumieniu obowiązujących przepisów,  \n2) nie został utworzony park kulturowy, w rozumieniu obowiązujących przepisów, ani \nnie została podjęta przez Radę Miejską w Piastowie  uchwała w sprawie jego \nutworzenia,  \n3) nie występuje lokalny krajobraz kulturowy wskazany do objęcia ochroną,  \n4) nie występują dobra kultury współczesnej.  \n \n \n \n \n \n 6 \n§9 \nWYMAGANIA WYNIKAJĄCE Z POTRZEB KSZTAŁTOWANIA PRZESTRZENI \nPUBLICZNYCH  \n \n1. Stwierdza się, że na obszarze objętym planem nie występują obszary przestrzeni \npublicznych w rozumieniu ustawy o planowaniu i zagospodarowaniu przestrzennym.  \n2. Stwierdza się, że na obszarze objętym planem znajdują się tereny, określone dalej jako \nmiejsca publiczne, które ze względu na po łożenie, spełniają w części funkcję przestrzeni \npublicznych, w zakresie sprzyjania nawiązywaniu kontaktów społecznych.  \n3. Ustala się, że miejsca publiczne, to:  \n1) tereny dróg publicznych w ich liniach rozgraniczających z wyłączeniem jezdni ulic,  \n2) tereny przeznacz",
  "żenie, spełniają w części funkcję przestrzeni \npublicznych, w zakresie sprzyjania nawiązywaniu kontaktów społecznych.  \n3. Ustala się, że miejsca publiczne, to:  \n1) tereny dróg publicznych w ich liniach rozgraniczających z wyłączeniem jezdni ulic,  \n2) tereny przeznacz one pod zieleń urządzoną,  \n3) tereny zieleni, sportu i rekreacji,  \n4. Ustala się dla miejsc publicznych następujące wymagania:  \n1) zakazuje się lokalizowania tymczasowych obiektów handlowo – usługowych w \nmiejscach publicznych,  \n2) zakazuje się lokalizowania nośników rekla mowych na drzewach, na obiektach małej \narchitektury oraz na urządzeniach technicznych takich jak szafki energetyczne, \ngazowe i telekomunikacyjne, stacje transformatorowe itp.,  \n3) nakazuje się dostosowanie usytuowania obiektów małej architektury takich jak ław ki, \nkosze na śmieci, oświetlenie, itp. do wymagań ochrony wartościowych pojedynczych \ndrzew,   \n5. Ustala się następujące wymagania realizacji ogrodzeń:  \n1) ogrodzenia od strony ulic i innych miejsc publicznych oraz ulic wewnętrznych \npowinny być sytuowane w linii ro zgraniczającej, z tym że dopuszcza się ich \nmiejscowe wycofanie w głąb działki w przypadku konieczności ominięcia istniejących \nprzeszkód (np. drzew, urządzeń infrastruktury technicznej itp.) oraz w miejscach \nsytuowania bram wjazdowych,  \n2) ogrodzenia od strony ulic i innych miejsc publicznych oraz ulic wewnętrznych",
  " się ich \nmiejscowe wycofanie w głąb działki w przypadku konieczności ominięcia istniejących \nprzeszkód (np. drzew, urządzeń infrastruktury technicznej itp.) oraz w miejscach \nsytuowania bram wjazdowych,  \n2) ogrodzenia od strony ulic i innych miejsc publicznych oraz ulic wewnętrznych \npowinny spełniać następujące warunki:  \na) maksymalna wysokość ogrodzenia nie może przekraczać 2,0 m od poziomu \nterenu,  \nb) ogrodzenia pełne (nieażurowe) nie mogą być wyższe niż 0,6 m od poziomu \nterenu,  \nc) zakazu je się realizacji ogrodzeń z prefabrykatów betonowych,  \n \n \n§10 \nZASADY I WARUNKI SCALANIA I PODZIAŁU NIERUCHOMOŚCI  \n \n1. Ustala się, że przy dokonywaniu podziału na działki budowlane muszą być spełnione \nnastępujące warunki:  \n1) dopuszcza się wydzielenie nowych działek  budowlanych, zgodnie z normatywami \nustalonymi dla poszczególnych terenów,  \n2) nakazuje się wydzielenie niezbędnych dróg wewnętrznych do obsługi działek, w \nsposób zapewniający dostęp do drogi publicznej dla każdej wydzielanej działki,  \n3) w wyniku podziału terenu na działki budowlane należy zachować wartości użytkowe, \nzgodnie z przeznaczeniem w planie wszystkich fragmentów terenu, pozostałych po \npodziale, z zachowaniem innych ustaleń planu.  \n2. Dopuszcza się wydzielenie działek o powierzchni mniejszej niż normatywy okr eślone dla \nposzczególnych teren",
  "enu na działki budowlane należy zachować wartości użytkowe, \nzgodnie z przeznaczeniem w planie wszystkich fragmentów terenu, pozostałych po \npodziale, z zachowaniem innych ustaleń planu.  \n2. Dopuszcza się wydzielenie działek o powierzchni mniejszej niż normatywy okr eślone dla \nposzczególnych terenów, w przypadku:  \n1) potrzeby powiększenia sąsiedniej nieruchomości, pod warunkiem że działka z której \nzostanie wydzielony teren zachowa powierzchnię nie mniejszą, niż określona dla \nterenu, na którym się znajduje,  \n2) w celu lokalizo wania obiektów infrastruktury technicznej, oraz dróg.  \n \n 7 \n3. Działki przeznaczone do wydzielenia należy wyznaczać w oparciu o linie \nrozgraniczające tereny o różnym przeznaczeniu i różnych zasadach zagospodarowania.  \n4. Ustala się następujące zasady wydzielania terenó w dla wewnętrznego układu \nkomunikacyjnego:  \n1) ulice wewnętrzne powinny być wyznaczone w sposób umożliwiający dogodną \nobsługę wszystkich działek, które do nich przylegają,  \n2) szerokość wydzielanych ulic wewnętrznych nie powinna być mniejsza niż 5 m,  \n3) w przypadku nieprzelotowej ulicy wewnętrznej, dłuższej niż 50 m (sięgacza), \nzawrotka nie może mieć mniejszych wymiarów niż 12, 5 m X 12,5 m.  \n5. Ustala się, że scaleń działek w celu zwiększenia powierzchni nieruchomości można \ndokonywać jedynie pod warunkiem, ż e działka powstała w",
  "znej, dłuższej niż 50 m (sięgacza), \nzawrotka nie może mieć mniejszych wymiarów niż 12, 5 m X 12,5 m.  \n5. Ustala się, że scaleń działek w celu zwiększenia powierzchni nieruchomości można \ndokonywać jedynie pod warunkiem, ż e działka powstała w wyniku scalenia będzie \npołożona w granicach jednego terenu, wyznaczonego liniami rozgraniczającymi.  \n6. Ustala się, że scaleń działek w celu dokonania ich wtórnego podziału można dokonywać \npod warunkiem, że:  \n1) albo scalane działki są położon e w granicach tego samego terenu wyznaczonego \nliniami rozgraniczającymi,  \n2) albo scalane działki są położone w granicach sąsiadujących terenów wyznaczonych \nliniami rozgraniczającymi, ale wszystkie działki powstałe w wyniku wtórnego \npodziału znajdą się w całoś ci w granicach terenów, wyznaczonego liniami \nrozgraniczającymi.  \n7. Ustala się dla działek powstałych w wyniku podziałów nieruchomości, że kąt położenia \nich granic w stosunku do pasa drogowego nie może różnić się więcej niż 100 w stosunku \ndo istniejących na da nym terenie podziałów.  \n8. Szczegółowe określenia parametrów działek uzyskiwanych w wyniku scalania i podziału \nnieruchomości zgodnie z rozdziałem „Ustalenia szczegółowe”.  \n \n§11 \nZASADY MODERNIZACJI, ROZBUDOWY I BUDOWY INFRASTRUKTURY \nTECHNICZNEJ ORAZ SYSTEMU KOMU NIKACJI  \n \n1. Ustala się dla całego obszaru",
  "yskiwanych w wyniku scalania i podziału \nnieruchomości zgodnie z rozdziałem „Ustalenia szczegółowe”.  \n \n§11 \nZASADY MODERNIZACJI, ROZBUDOWY I BUDOWY INFRASTRUKTURY \nTECHNICZNEJ ORAZ SYSTEMU KOMU NIKACJI  \n \n1. Ustala się dla całego obszaru objętego planem wykonanie pełnego uzbrojenia terenu \ntzn.: \n1) sieci wodociągowej z uzbrojeniem ppoż.  \n2) sieci kanalizacyjnej sanitarnej  \n3) sieci gazowej średniego i niskiego ciśnienia dla potrzeb bytowo – socjalnych oraz \ncelów grzewczych;  \n4) sieci energetycznej (zasilającej średniego i niskiego napięcia oraz oświetleniowej);  \n5) sieci telekomunikacyjne telefoniczne;  \n6) sieci kanalizacji deszczowej;  \n7) innego uzbrojenia, jeśli zaistnieje taka konieczność.  \n2. Ustala się obowiązek podłączenia wszy stkich obiektów budowlanych przeznaczonych \nna pobyt ludzi do:  \n1) sieci wodociągowej,  \n2) sieci kanalizacji sanitarnej,  \n3) sieci energetycznej,  \n3. W zakresie odprowadzania wód opadowych:  \n1) dopuszcza się odprowadzenie wód opadowych na teren,  \n2) ustala się obowiązek zagospoda rowania wód opadowych na terenie własnej działki,  \n3) ustala się, że wody opadowe z jezdni i parkingów odprowadzane są do gruntu po \nuprzednim podczyszczeniu.  \n4. W zakresie zaopatrzenia w wodę:  \n1) Zaopatrzenie w wodę dla potrzeb bytowo -gospodarczych",
  "zek zagospoda rowania wód opadowych na terenie własnej działki,  \n3) ustala się, że wody opadowe z jezdni i parkingów odprowadzane są do gruntu po \nuprzednim podczyszczeniu.  \n4. W zakresie zaopatrzenia w wodę:  \n1) Zaopatrzenie w wodę dla potrzeb bytowo -gospodarczych oraz przeciwpoża rowych z \nistniejącej sieci wodociągowej lub po jej ewentualnej przebudowie i rozbudowie.  \n2) Źródłem wody dla obszaru planu są istniejące przewody wodociągowe \nzlokalizowane w ul. Piłsudskiego, ul. Żbikowskiej oraz w ciągu osiedlowym  \n \n 8 \n3) Sieć wodociągowa powinna b yć zaprojektowana w układzie pierścieniowym  \n4) Trasy dla projektowanych przewodów wodociągowych należy rezerwować poza \njezdnią, w liniach rozgraniczających ulic lub ciągów o utwardzonej nawierzchni i \nuregulowanym stanie prawnym w miejscach dostępnych dla służ b eksploatacyjnych \nz zachowaniem obowiązujących przepisów.  \n5. W zakresie odprowadzenia ścieków bytowo -gospodarczych:  \n1) nakłada się na inwestora obowiązek dostarczenia umowy na odbiór ścieków, przy \nzgłaszaniu obiektu do użytkowania – umowa powinna być zawarta z właściwą \njednostką eksploatacyjną,  \n2) ustala się obowiązek likwidacji szamb i podłączenia do istniejącej sieci kanalizacji \nściekowej,  \n3) Trasy dla projektowanych kanałów ściekowych należy rezerwować w l",
  "głaszaniu obiektu do użytkowania – umowa powinna być zawarta z właściwą \njednostką eksploatacyjną,  \n2) ustala się obowiązek likwidacji szamb i podłączenia do istniejącej sieci kanalizacji \nściekowej,  \n3) Trasy dla projektowanych kanałów ściekowych należy rezerwować w liniach \nrozgraniczających ulic lub ciągów o utwardzonej nawie rzchni i uregulowanym stanie \nprawnym, w miejscach dostępnych dla służb eksploatacyjnych z zachowaniem \nobowiązujących przepisów.  \n6. W zakresie usuwania odpadów stałych:  \n1) ustala się wywóz nieczystości stałych i odpadów poza obszar objęty planem, \nzgodnie z przyję tymi na obszarze miasta zasadami gospodarki odpadami oraz \nprzepisami odrębnymi,  \n7. W zakresie zaopatrzenia w ciepło:  \n1) Ustala się zaopatrzenie obiektów budowlanych w ciepło z sieci cieplnej za \npośrednictwem istniejących i projektowanych przewodów sieci cieplne j, \n2) Dopuszcza się zaopatrzenie obiektów budowlanych w ciepło z urządzeń zasilanych \nz sieci gazowej,  \n3) Dopuszcza się dla budynków do trzech kondygnacji włącznie i dla zabudowy \njednorodzinnej indywidualne źródła ciepła opalane gazem i olejem o niskiej \nzawartośc i siarki, zasilane energią elektryczną lub energią odnawialną pod \nwarunkiem że urządzenia do ich spalania posiadają certyfikat potwierdzający \nspełnienie wymagań obowiąz",
  "owy \njednorodzinnej indywidualne źródła ciepła opalane gazem i olejem o niskiej \nzawartośc i siarki, zasilane energią elektryczną lub energią odnawialną pod \nwarunkiem że urządzenia do ich spalania posiadają certyfikat potwierdzający \nspełnienie wymagań obowiązujących norm w zakresie bezpieczeństwa \nekologicznego.  \n8. W zakresie zaopatrzenia w energię elektryczną:  \n1) ustala się, że rozwój systemu zaopatrzenia w energię elektryczną polegać będzie na \nodbudowie, przebudowie i modernizacji istniejących linii elektroenergetycznych oraz \nbudowie nowych linii elektroenergetycznych a także na odbudowie, przebudowie , \nmodernizacji i wymianie istniejących stacji rozdzielczych, transformatorowych i \ntransformatorowo – rozdzielczych oraz budowie nowych stacji,  \n2) ustala się prowadzenie linii elektroenergetycznych o różnych napięciach po \noddzielnych trasach,  \n3) ustala się stosow anie linii elektroenergetycznych w wykonaniu napowietrznym oraz \nstacji transformatorowych SN /NN w wykonaniu słupowym,  \n4) postuluje się zamianę istniejących napowietrznych sieci energetycznych niskiego i \nśredniego i wysokiego napięcia na sieci podziemne oraz stacje w wykonaniu \nwnętrzowym,  \n5) ustala się obowiązek przewidywania w szczegółowych planach zagospodarowania \nposzczególnych terenów rezerwacji miejsc i terenu dla lokalizacji linii, stacji i \nprzyłączy oraz innych elementów infrastruktury elektroenergetycznej , niezbędnych \ndla zaopatrzenia lokowanych na tych teren",
  "zowym,  \n5) ustala się obowiązek przewidywania w szczegółowych planach zagospodarowania \nposzczególnych terenów rezerwacji miejsc i terenu dla lokalizacji linii, stacji i \nprzyłączy oraz innych elementów infrastruktury elektroenergetycznej , niezbędnych \ndla zaopatrzenia lokowanych na tych terenach budynków i budowli w energię \nelektryczną a także oświetlenia terenu wokół obiektów,  \n6) ustala się obowiązek uzgadniania z właściwym operatorem sieci wszelkich \nprzyłączeń obiektów do sieci elektroenerg etycznej oraz przebudowy urządzeń \nelektroenergetycznych,  \n7) ustala się, że zasięg strefy szkodliwego oddziaływania linii elektroenergetycznej \nśredniego napięcia wynosi po 5 m w każdą stronę od osi linii,  \n8) strefy oddziaływania linii elektroenergetycznych średni ego napięcia, wynikające ze \nszkodliwego oddziaływania pola elektromagnetycznego, mogą być weryfikowane w \n \n 9 \ndecyzjach o pozwoleniu na budowę w trybie i na zasadach określonych w \nprzepisach odrębnych, w uzgodnieniu z zarządzającym siecią,  \n9) ustala się zakaz nasa dzeń pod napowietrznymi liniami energetycznymi drzew i \nkrzewów tych gatunków, których naturalna wysokość może przekroczyć 3 m,  \n10) ustala się nakaz przycinania drzew i krzewów rosnących pod napowietrznymi liniami \nenergetycznymi, tak aby ich wysokość nie przekr aczała 3 m.  \n9",
  " pod napowietrznymi liniami energetycznymi drzew i \nkrzewów tych gatunków, których naturalna wysokość może przekroczyć 3 m,  \n10) ustala się nakaz przycinania drzew i krzewów rosnących pod napowietrznymi liniami \nenergetycznymi, tak aby ich wysokość nie przekr aczała 3 m.  \n9. W zakresie zaopatrzenia w gaz:  \n1) Dopuszcza się możliwość zachowania istniejących gazociągów z prawem do \nrozbudowy i przebudowy.  \n2) W liniach rozgraniczających dróg publicznych i niepublicznych, należy \nzarezerwować trasy dla projektowanej sieci gazow ej \n3) Warunki techniczne jakim powinny odpowiadać sieci gazowe określają \nobowiązujące przepisy prawa; stwierdza się, że w dniu uchwalenia planu w/w \nprzepisy to Rozporządzenie Ministra Gospodarki z dnia 30 lipca 2001r. \nopublikowane w Dzienniku Ustaw Nr 97 z 20 01r. – dla gazociągów wybudowanych \npo 12.12.2001r. oraz Rozporządzenie Ministra Przemysłu I Handlu z dnia 14 \nlistopada 1995r. opublikowane w Dzienniku Ustaw Nr 139 z 1995r. – dla \ngazociągów wybudowanych przez 12.12.2001r.  \n10. W zakresie zaopatrzenia w łącza te lekomunikacyjne:  \n1) Zaopatrzenie w łącza telekomunikacyjne z istniejącej i planowanej do rozbudowy \nsieci telekomunikacyjnej oraz dopuszczenie lokalizowania inwestycji celu publicznego \nz zakresu łączności publicznej, jeżeli taka inwestycja jest zgodna z",
  "ie zaopatrzenia w łącza te lekomunikacyjne:  \n1) Zaopatrzenie w łącza telekomunikacyjne z istniejącej i planowanej do rozbudowy \nsieci telekomunikacyjnej oraz dopuszczenie lokalizowania inwestycji celu publicznego \nz zakresu łączności publicznej, jeżeli taka inwestycja jest zgodna z przepi sami \nodrębnymi.  \n11. W zakresie systemu komunikacji  \n1) Ustala się obsługę komunikacyjną obszaru planu z przyległych dróg publicznych \nklasy KDL (ul. Wysockiego, ul. Żbikowskiej, ul. Piłsudskiego) znajdujących się poza \nobszarem planu.  \n2) Na obszarze planu dopuszcza się  modernizację, rozbudowę i budowę wewnętrznego \nukładu komunikacyjnego na zasadach ogólnych,  \n3) Wewnętrzny układ komunikacyjny pieszy na terenach zabudowy mieszkaniowej \nwielorodzinnej winien mieć charakter ciągów ogólnodostępnych.  \n \n§12 \nTYMCZASOWE ZAGOSPODAROWA NIE, URZĄDZANIE I UŻYTKOWANIE TERENÓW  \n \n1. Dopuszcza się dotychczasowe użytkowanie terenów do czasu realizacji ustaleń \nniniejszego planu.  \n2. Ustala się obowiązek zmiany przeznaczenia i zagospodarowania terenu jeżeli:  \n1) działalność prowadzona na terenie działki jest  źródłem uciążliwości wykraczających \npoza teren działki,  \n \n§13 \nSTAWKA PROCENTOWA  \n \nWysokość stawki procentowej służącej naliczaniu opłat związanych ze wzrostem wartości \nnieruchomości ust",
  "odarowania terenu jeżeli:  \n1) działalność prowadzona na terenie działki jest  źródłem uciążliwości wykraczających \npoza teren działki,  \n \n§13 \nSTAWKA PROCENTOWA  \n \nWysokość stawki procentowej służącej naliczaniu opłat związanych ze wzrostem wartości \nnieruchomości ustala się na poziomie 5% dla wszystkich form przeznaczenia terenu.  \n \n \n \n \n \n \n \n 10 \nROZDZIAŁ II  \nUSTALENIA SZCZEGÓŁOWE  \n \n§14 \n1-MN/U - TERENY ZABUDOWY JEDNORODZINNEJ I USŁUG  \n \nPrzeznaczenie terenu  \n1. Ustala się przeznaczenie podstawowe terenów: zabudowa mieszkaniowa jednorodzinna \nw formie zabudowy wolnostojącej i bliźniaczej.  \n2. Ustala się przezna czenie dopuszczalne terenów: wbudowane lub wolnostojące usługi, \nnieuciążliwe, pod warunkiem, że:  \n1) powierzchnia usług wbudowanych nie stanowi więcej niż 50% powierzchni \nużytkowej,  \n2) powierzchnia usług wolnostojących nie stanowi więcej niż 50% powierzchni \nzabud owy. \n \nZasady zagospodarowania i kształtowania zabudowy  \n1. Ustala się możliwość realizacji zabudowy mieszkaniowej jednorodzinnej wolnostojącej i \nbliźniaczej z wbudowanymi usługami z zastrzeżeniem, że:  \n1) na jednej działce może być zrealizowany jeden budynek miesz kalno – usługowy,  \n2) dopuszcza się realizację dodatkowego wolnostojącego budynku o funkcji \ngospodarczej lub garażowej  \n2. Ustala się możliwość realiz",
  " i \nbliźniaczej z wbudowanymi usługami z zastrzeżeniem, że:  \n1) na jednej działce może być zrealizowany jeden budynek miesz kalno – usługowy,  \n2) dopuszcza się realizację dodatkowego wolnostojącego budynku o funkcji \ngospodarczej lub garażowej  \n2. Ustala się możliwość realizacji wolnostojącego budynku usługowego i budynku \nmieszkalnego jednorodzinnego wolnostojącego lub bliźniaczego.  \n3. Ustala się możliwość zachowania istniejącej zabudowy mieszkaniowej z prawem do \nremontów, przebudowy, rozbudowy i nadbudowy.  \n4. Ustala się nieprzekraczalną wysokość zabudowy 11 m od poziomu terenu, maksymalnie \n- 2 kondygnacje nadziemne plus poddasze użytkowe.  \n5. Ustala się stosowanie dachów dwu lub wielospadowych o kątach nachylenia od 30o do \n45o. \n6. Dopuszcza się dla budynków usługowych, gospodarczych i garażowych stosowanie \ndachów o mniejszych kątach nachylenia dachów oraz dachów płaskich.  \n7. Ustala się minimalną wielkoś ć działki:  \n1) dla zabudowy jednorodzinnej wolnostojącej 600 m2,  \n2) dla zabudowy jednorodzinnej bliźniaczej 350 m2,  \n8. Ustala się minimalną szerokość frontu działek powstałych w wyniku podziałów \nnieruchomości:  \n1) dla zabudowy jednorodzinnej wolnostojącej 15 m,  \n2) dla zabu dowy jednorodzinnej bliźniaczej 12 m  \n9. Ustala się intensywność zabudowy:  \n1) dla zabudowy jednorodzinnej wolnostojącej",
  " minimalną szerokość frontu działek powstałych w wyniku podziałów \nnieruchomości:  \n1) dla zabudowy jednorodzinnej wolnostojącej 15 m,  \n2) dla zabu dowy jednorodzinnej bliźniaczej 12 m  \n9. Ustala się intensywność zabudowy:  \n1) dla zabudowy jednorodzinnej wolnostojącej od 0,0 do 1,0,  \n2) dla zabudowy jednorodzinnej bliźniaczej od 0,0 do 1,2,  \n3) dla zabudowy jednorodzinnej z wolnostojącym budynkiem usługowym od 0,0 do 1,2.  \n10. Ustala się minimalną powierzchnię biologicznie czynną 40% działki budowlanej.  \n11. Ustala się maksymalną powierzchnię zabudowy 60% działki budowlanej.  \n \nZasady zagospodarowania w zakresie ochrony środowiska i zdrowia ludzi  \n1. Zalicza się tereny MN/U  do tere nów z dopuszczalnym poziomem hałasu jak dla terenów \nmieszkaniowych.  \n \nOdniesienie do ustaleń ogólnych  \n1. W zakresie pojęć zawartych w tekście uchwały obowiązują ustalenia §3, \n2. W zakresie sposobu zagospodarowania obowiązują ustalenia §5, \n3. W zakresie ochrony i ksz tałtowania ładu przestrzennego obowiązują ustalenia §6 ust. 3,  \n \n 11 \n4. W zakresie ochrony przyrody i środowiska obowiązują ustalenia §7 ust.2, ust. 3, ust. 4,  \n5. W zakresie ochrony dziedzictwa kulturowego i zabytków, krajobrazu kulturowego oraz \ndóbr k",
  "iązują ustalenia §6 ust. 3,  \n \n 11 \n4. W zakresie ochrony przyrody i środowiska obowiązują ustalenia §7 ust.2, ust. 3, ust. 4,  \n5. W zakresie ochrony dziedzictwa kulturowego i zabytków, krajobrazu kulturowego oraz \ndóbr kultury współczes nej obowiązują ustalenia §8, \n6. W zakresie kształtowania przestrzeni publicznych obowiązują ustalenia §9 ust. 5,  \n7. W zakresie zasad i warunków scalania i podziału nieruchomości obowiązują ustalenia \n§10. \n8. W zakresie infrastruktury technicznej obowiązują ustalenia  §11. \n9. W zakresie tymczasowego zagospodarowania terenu obowiązują ustalenia §12.  \n \n§15 \n3-MW/MN/U - TEREN ZABUDOWY WIELORODZINNEJ, JEDNORODZINNEJ I USŁUG  \n \nPrzeznaczenie terenu  \nUstala się przeznaczenie podstawowe terenów:  \n1. zabudowa mieszkaniowa jednorodzinna w formie zabudowy wolnostojącej i bliźniaczej,  \n2. zabudowa mieszkaniowa wielorodzinna,  \n3. usługi podstawowe, wolnostojące, nieuciążliwe,  \n4. usługi nieuciążliwe wbudowane w budynki mieszkalne:  \n1) wielorodzinne w przyziemnych kondygnacjach,  \n2) jednorodzinne pod warunkiem,  że ich powierzchnia nie stanowi więcej niż 50% \npowierzchni użytkowej.  \n \nZasady zagospodarowania i kształtowania zabudowy  \n1. Ustala się możliwość realizacji zabudowy mieszkaniowej:",
  " mieszkalne:  \n1) wielorodzinne w przyziemnych kondygnacjach,  \n2) jednorodzinne pod warunkiem,  że ich powierzchnia nie stanowi więcej niż 50% \npowierzchni użytkowej.  \n \nZasady zagospodarowania i kształtowania zabudowy  \n1. Ustala się możliwość realizacji zabudowy mieszkaniowej:  \n1) jednorodzinnej wolnostojącej i bliźniaczej z wbudowanymi usługami z zastrzeżen iem, \nże na jednej działce może być zrealizowany:  \na) jeden budynek mieszkalno – usługowy oraz jeden wolnostojący budynek o funkcji \ngospodarczej lub garażowej lub  \nb) jeden budynek mieszkalny i jeden budynek wolnostojący usługowy,  \n2) wielorodzinnej z zakazem realizacj i na działce dodatkowych wolnostojących \nbudynków o funkcji gospodarczej lub garażowej.  \n2. Ustala się możliwość zachowania istniejącej zabudowy mieszkaniowej z prawem do \nremontów, przebudowy, rozbudowy i nadbudowy.  \n3. Ustala się nieprzekraczalną wysokość  \n1) dla now ej zabudowy wielorodzinnej 14 m od poziomu terenu, dla działek o \npowierzchni powyżej 1200 m2 dopuszcza się wysokość 16 m,  \n2) dla zabudowy jednorodzinnej 11 m od poziomu terenu,  \n3) dla budynków usługowych 11 m od poziomu terenu.  \n4. Ustala się stosowanie dachów dwu lub wielospadowych o kątach nachylenia od 30o do \n45o oraz dachów płaskich.  \n5. Dopuszcza się dla budynków usługowych, gospodarczych i garażowych stosowanie \ndachów o mniejszych k",
  ") dla budynków usługowych 11 m od poziomu terenu.  \n4. Ustala się stosowanie dachów dwu lub wielospadowych o kątach nachylenia od 30o do \n45o oraz dachów płaskich.  \n5. Dopuszcza się dla budynków usługowych, gospodarczych i garażowych stosowanie \ndachów o mniejszych kątach nachylenia dachów oraz dachów płaskich.  \n6. Ustala się minimalną wielkość działki : \n1) dla zabudowy jednorodzinnej wolnostojącej  500 m2,  \n2) dla zabudowy jednorodzinnej bliźniaczej 250 m2,  \n3) dla zabudowy wielorodzinnej  650 m2,  \n7. Ustala się minimalną szerokość frontu działek powstałych w wyniku podziałów \nnieruchomości:  \n1) dla zabudowy jednorodzinnej wolnostojącej, wielorodzinnej i usługowej 15 m,  \n2) dla zabudowy jednorodzinnej bliźniaczej 12m,  \n8. Ustala się intensywność zabudowy:  \n1) dla zabudowy jednorodzinnej wolnostojącej od 0,0 do 1,2,  \n2) dla zabudowy jednorodzinnej bliźniaczej od 0,0 do 1,4,  \n3) dla zabudowy wiel orodzinnej od 0,0 do 1,4,  \n \n 12 \n4) dla zabudowy wielorodzinnej na działkach o powierzchni powyżej 1200 m2 od 0,0 \ndo 1,8,  \n9. Ustala się minimalną powierzchnię biologicznie czynną:  \n1) dla zabudowy jednorodzinnej  40% działki budowlanej,  \n2) dla zabudowy wielorodzinnej 30% dzia łki budowlanej,  \n10. Ustala się maksymalną",
  " powyżej 1200 m2 od 0,0 \ndo 1,8,  \n9. Ustala się minimalną powierzchnię biologicznie czynną:  \n1) dla zabudowy jednorodzinnej  40% działki budowlanej,  \n2) dla zabudowy wielorodzinnej 30% dzia łki budowlanej,  \n10. Ustala się maksymalną powierzchnię zabudowy:  \n1) dla zabudowy wielorodzinnej 60% działki budowlanej,  \n2) dla zabudowy jednorodzinnej 60% działki budowlanej,  \nZasady zagospodarowania w zakresie ochrony środowiska i zdrowia ludzi  \n1. Zalicza się tereny MW/MN2/U  do terenów z dopuszczalnym poziomem hałasu jak dla \nterenów mieszkaniowych.  \n \nOdniesienie do ustaleń ogólnych  \n1. W zakresie pojęć zawartych w tekście uchwały obowiązują ustalenia §3, \n2. W zakresie sposobu zagospodarowania obowiązują ustalenia §5, \n3. W zakresie  ochrony i kształtowania ładu przestrzennego obowiązują ustalenia §6 ust. 3,  \n4. W zakresie ochrony przyrody i środowiska obowiązują ustalenia §7 ust.2, ust. 3, ust. 4,  \n5. W zakresie ochrony dziedzictwa kulturowego i zabytków, krajobrazu kulturowego oraz \ndóbr kul tury współczesnej obowiązują ustalenia §8, \n6. W zakresie kształtowania przestrzeni publicznych obowiązują ustalenia §9 ust. 3, ust.  4, \nust. 5,  \n7. W zakresie zasad i warunków scalania i podziału n",
  " krajobrazu kulturowego oraz \ndóbr kul tury współczesnej obowiązują ustalenia §8, \n6. W zakresie kształtowania przestrzeni publicznych obowiązują ustalenia §9 ust. 3, ust.  4, \nust. 5,  \n7. W zakresie zasad i warunków scalania i podziału nieruchomości obowiązują ustalenia \n§10. \n8. W zakresie infrastruktury t echnicznej obowiązują ustalenia §11. \n9. W zakresie tymczasowego zagospodarowania terenu obowiązują ustalenia §12. \n \n§16 \n2-Uzcp - TEREN ZABUDOWY USŁUG ZDROWIA  \n \nPrzeznaczenie terenu  \nUstala się przeznaczenie podstawowe terenów:  \n1. zabudowa usług zdrowia, inwestycji  celu publicznego  o znaczeniu lokalnym – obiektów \nochrony zdrowia  \n \nZasady zagospodarowania i kształtowania zabudowy  \n1. Ustala się możliwość realizacji zabudowy usług zdrowia w formie jednego budynku na \njednej działce budowlanej  \n2. Dopuszcza się możliwość lokaliz owania budynków pomocniczych np. portiernie, budki \nstrażnicze  \n3. Ustala się nieprzekraczalną wysokość dla zabudowy usług zdrowia 14m od poziomu \nterenu  \n4. Ustala się stosowanie dachów dwu lub wielospadowych o kątach nachylenia od 30o do \n45o oraz dachów płaskich,  \n5. Ustala się minimalną wielkość działki dla zabudowy usług zdrowia 900m2  \n6. Ustala się minimalną szerokość frontu działek powstałych w wyniku podziałów \nnieruchomości 20m  \n7",
  " stosowanie dachów dwu lub wielospadowych o kątach nachylenia od 30o do \n45o oraz dachów płaskich,  \n5. Ustala się minimalną wielkość działki dla zabudowy usług zdrowia 900m2  \n6. Ustala się minimalną szerokość frontu działek powstałych w wyniku podziałów \nnieruchomości 20m  \n7. Ustala się intensywność zabudowy usług zdrowia od 0,0 do 2,0  \n8. Ustala się minimalną powierzc hnię biologicznie czynną 10% działki budowlanej  \n9. Ustala się maksymalną powierzchnię zabudowy 70% działki budowlanej  \n \nOdniesienie do ustaleń ogólnych  \n1. W zakresie pojęć zawartych w tekście uchwały obowiązują ustalenia §3, \n2. W zakresie sposobu zagospodarowania ob owiązują ustalenia §5, \n3. W zakresie ochrony i kształtowania ładu przestrzennego obowiązują ustalenia §6 ust. 3,  \n4. W zakresie ochrony przyrody i środowiska obowiązują ustalenia §7 ust.2, ust. 3, ust. 4,  \n \n 13 \n5. W zakresie ochrony dziedzictwa kulturowego i zabytków, kra jobrazu kulturowego oraz \ndóbr kultury współczesnej obowiązują ustalenia §8, \n6. W zakresie kształtowania przestrzeni publicznych obowiązują ustalenia §9 ust. 5,  \n7. W zakresie zasad i warunków scalania i podziału nieruchomości obowiązują ustalenia \n§10. \n8. W zakresie infrastruktury technicznej obowiązują ustalenia §11. \n9.",
  ", \n6. W zakresie kształtowania przestrzeni publicznych obowiązują ustalenia §9 ust. 5,  \n7. W zakresie zasad i warunków scalania i podziału nieruchomości obowiązują ustalenia \n§10. \n8. W zakresie infrastruktury technicznej obowiązują ustalenia §11. \n9. W zakresie tymczasowego zagospodarowania terenu obowiązują ustalenia §12. \n \nROZDZIAŁ III  \nUSTALENIA KOŃCOWE  \n \n§17 \n \n1. W granicach objętych miejscowym planem zagospodarowania przestrzennego dla części \nPiastowa „Wysockiego” przestają obowiązywać ustalenia miejscowego planu \nzagospodarowania przestrzennego części Piastowa „Zachód I”, zatwierdzonego uchwałą Nr \nXXXIV/153/2008 Rady Miejskiej w Piastowie z dnia 24 czerwca 2008r . W ich miejsce \nwprowadza się ustalenia st anowiące treść niniejszej uchwały.  \n§18 \n \n1. Wykonanie uchwały powierza się Burmistrzowi Miasta Piastowa.  \n2. Do spraw z zakresu zagospodarowania przestrzennego wszczętych przed dniem \nwejścia w życie niniejszej uchwały, a nie zakończonych decyzją ostateczną, stosuj e się \nustalenia niniejszego planu.  \n3. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego.",
  ".  \n3. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego."
]