[
  "1 \n Uchwała Nr XX/196/2012 \nRady Gminy Nadarzyn \nz dnia 30 maja 2012 r. \nw sprawie uchwalenia miejscowego planu zagospodarow ania przestrzennego  \ncz ęś ci wsi Młochów. \n \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 m arca 1990r. o samorz ądzie gminnym \n(Dz. U. z 2001r. Nr 142 poz. 1591 z pó źn. zm.) oraz na podstawie art. 20 ust. 1 ustawy z \ndnia 27 marca 2003r. o planowaniu i zagospodarowani u przestrzennym (Dz. U. Nr 80 poz. \n717 z pó źn. zm.) w zwi ązku uchwał ą Nr  LII/484/2010 Rady  Gminy Nadarzyn z dnia 27 \npa ździernika 2010r. w sprawie przyst ąpienia do sporz ądzania zmiany miejscowego planu \nzagospodarowania przestrzennego cz ęś ci wsi Młochów oraz po stwierdzeniu, że niniejsza \nuchwała nie narusza ustale ń Studium uwarunkowa ń i kierunków zagospodarowania \nprzestrzennego Gminy Nadarzyn, uchwalonego uchwał ą Nr XLIX/439/ 2010 Rady Gminy \nNadarzyn z dnia  16 lipca 2010 r. – Rada Gminy Nada rzyn uchwala, co nast ępuje: \n \nRozdział I \nPrzepisy ogólne. \n \n§ 1. \n1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Młochów, \nzwany dalej w tre ści uchwały „planem”, obe",
  "ca 2010 r. – Rada Gminy Nada rzyn uchwala, co nast ępuje: \n \nRozdział I \nPrzepisy ogólne. \n \n§ 1. \n1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Młochów, \nzwany dalej w tre ści uchwały „planem”, obejmuj ący działk ę ewidencyjn ą nr 275 oraz \ncz ęś ci działek ewidencyjnych nr 276 (rzeka Utrata)  i n r 267 (działka drogowa). \n2. Granice planu wyznaczono na rysunku planu, sporządz onym w skali 1:1000, \nstanowiącym Załącznik nr 1 do niniejszej uchwały i będącym jej integralną częścią.  \n3. Zał ączniki do Uchwały stanowi ą równie ż: \n1) rozstrzygni ęcie o sposobie rozpatrzenia uwag do projektu planu (Zał ącznik nr 2), \n2) rozstrzygni ęcie o sposobie realizacji zapisanych w planie inwes tycji z zakresu \ninfrastruktury technicznej, które nale żą  do zada ń własnych gminy i zasadach ich \nfinansowania (Zał ącznik nr 3). \n \n§ 2. \n1. W planie okre śla si ę:  \n1) przeznaczenie terenów oraz linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub \nró żnych zasadach zagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzenne go; \n3) zasady ochrony środowiska, przyrody i krajobrazu kulturowego; \n4) zasady ochrony dziedzictwa kulturowego i zabytk",
  " o ró żnym przeznaczeniu lub \nró żnych zasadach zagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzenne go; \n3) zasady ochrony środowiska, przyrody i krajobrazu kulturowego; \n4) zasady ochrony dziedzictwa kulturowego i zabytkó w oraz dóbr kultury współczesnej; \n5) zasady kształtowania zabudowy oraz wska źniki zagospodarowania terenu \n(maksymalny i minimalny wska źnik intensywno ści zabudowy, minimalny udział \nprocentowy powierzchni biologicznie czynnej w odnie sieniu do powierzchni działki \nbudowlanej, maksymaln ą wysoko ść  zabudowy, minimaln ą liczb ę miejsc do \nparkowania oraz linie zabudowy i gabaryty obiektów) ; \n6) granice i sposoby zagospodarowania terenów podle gaj ących ochronie, ustalonych na \npodstawie odr ębnych przepisów, w tym obszarów szczególnego zagro żenia \npowodzi ą; \n7) szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem; \n8) szczególne warunki zagospodarowania terenów oraz  ograniczenia w ich u żytkowaniu, \nw tym zakaz zabudowy; \n9) zasady modernizacji, rozbudowy i budowy systemu komunikacji; \n10) zasady modernizacji, rozbudowy i budowy systemó w infrastruktury technicznej; \n11) sposób i termin tymczasowego zagospodarowania, urz ądzania i u żytkowania \nterenów; \n12) stawki procentowe, na podstawie których ustala si ę opłat ę",
  ", rozbudowy i budowy systemu komunikacji; \n10) zasady modernizacji, rozbudowy i budowy systemó w infrastruktury technicznej; \n11) sposób i termin tymczasowego zagospodarowania, urz ądzania i u żytkowania \nterenów; \n12) stawki procentowe, na podstawie których ustala si ę opłat ę zwi ązan ą ze wzrostem \nwarto ści nieruchomo ści. \n2 \n 2. W planie okre śla si ę równie ż sposób usytuowania obiektów budowlanych w stosunku  do \ndróg i innych terenów oraz minimaln ą powierzchni ę nowo wydzielanych działek \nbudowlanych.   \n3. W planie nie okre śla si ę wymaga ń wynikaj ących z potrzeb kształtowania przestrzeni \npublicznych oraz ustale ń dotycz ących terenów górniczych i zagro żonych osuwaniem si ę \nmas ziemnych, ze wzgl ędu na brak ich wyst ępowania w granicach planu. \n \n§ 3. \n1. Nast ępuj ące ustalenia i informacje, zgodnie z zamieszczon ą legend ą, zostały oznaczone \ngraficznie na rysunku planu: \n1) granice i linie rozgraniczaj ące:  \na) granica obszaru obj ętego planem; \nb) linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach \nzagospodarowania;  \nc) numery ewidencyjne działek; \n2) przeznaczenie terenów – oznaczone na rysunku pla nu kolorami i identyfikatorami \nliterowymi i cyfrowymi: \na) zabudowa mieszkaniowa jednorodzinna i usługi - MN/U ;  \nb)",
  " przeznaczeniu lub ró żnych zasadach \nzagospodarowania;  \nc) numery ewidencyjne działek; \n2) przeznaczenie terenów – oznaczone na rysunku pla nu kolorami i identyfikatorami \nliterowymi i cyfrowymi: \na) zabudowa mieszkaniowa jednorodzinna i usługi - MN/U ;  \nb) tereny obiektów i urz ądze ń infrastruktury technicznej - IT ;  \nc) tereny wód powierzchniowych (rzeka Utrata) - WS ; \nd) droga: zbiorcza - KD-Z ; \n3) elementy kształtowania kompozycji przestrzennej:   \na) nieprzekraczalne linie zabudowy; \nb) istniej ące drzewa; \nc) obszar zieleni izolacyjnej, urz ądzonej i obiektów małej architektury; \n4) oznaczenia inne: \na) wymiarowanie odległo ści; \nb) obszary niezdrenowane; \nc) KD-E  – pas technologiczny dla eksploatacji rzeki, \n5) oznaczenia planu wynikaj ące z przepisów odr ębnych, dotycz ące ochrony środowiska i \nprzyrody: \na) Warszawski Obszar Chronionego Krajobrazu - stref a zwykła; \nb) obszary szczególnego zagro żenia powodzi ą; \n6) oznaczenia planu wynikaj ące z przepisów odr ębnych, dotycz ące ochrony dziedzictwa \nkulturowego i zabytków oraz dóbr kultury współczesn ej: strefy ochrony \nkonserwatorskiej – stanowisko archeologiczne. \n2. Dla obszaru planu obowi ązuj ą ustalenia ogólne, a dla pos",
  " z przepisów odr ębnych, dotycz ące ochrony dziedzictwa \nkulturowego i zabytków oraz dóbr kultury współczesn ej: strefy ochrony \nkonserwatorskiej – stanowisko archeologiczne. \n2. Dla obszaru planu obowi ązuj ą ustalenia ogólne, a dla poszczególnych terenów wyb rane \nustalenia ogólne i ustalenia szczegółowe zawarte w Rozdziale III niniejszej uchwały.  \n \n§ 4. \n1. Ilekro ć w przepisach niniejszej uchwały jest mowa o: \n1) liniach rozgraniczaj ących  – nale ży przez to rozumie ć linie, wyznaczaj ące tereny o \nró żnych przeznaczeniach lub o ró żnych zasadach zagospodarowania, w tym tereny \nkomunikacji; \n2) nieprzekraczalnych liniach zabudowy  – nale ży przez to rozumie ć linie, ograniczaj ące \nobszar, na którym dopuszcza si ę wznoszenie budynków, budowli naziemnych i \npodziemnych, nie b ędących liniami przesyłowymi i sieciami uzbrojenia ter enu;  \n3) no śniku reklamy – nale ży przez to rozumie ć urz ądzenie reklamowe w jakiejkolwiek \nmaterialnej formie, ze stał ą lub zmienn ą powierzchni ą ekspozycyjn ą – nieo świetlon ą, \noświetlon ą lub pod świetlon ą; przeznaczone do eksponowania reklamy; nie b ędące \nznakiem w rozumieniu przepisów o znakach i sygnałac h drogowych lub pojazdem \nsamobie żnym; \n4) planie – nale",
  "ierzchni ą ekspozycyjn ą – nieo świetlon ą, \noświetlon ą lub pod świetlon ą; przeznaczone do eksponowania reklamy; nie b ędące \nznakiem w rozumieniu przepisów o znakach i sygnałac h drogowych lub pojazdem \nsamobie żnym; \n4) planie – nale ży przez to rozumie ć niniejszy miejscowy plan zagospodarowania \nprzestrzennego;   \n3 \n 5) powierzchni biologicznie czynnej  - rozumie si ę przez to grunt rodzimy pokryty \nro ślinno ści ą oraz wod ę powierzchniow ą na działce budowlanej, które pozostaj ą \nniezabudowane i nieutwardzone; \n6) powierzchni u żytkowej podstawowej  – nale ży przez to rozumie ć cz ęść  powierzchni \nużytkowej, przeznaczon ą do zaspokajania podstawowych potrzeb wynikaj ących z \nfunkcji wiod ącej budynku, przy czym do powierzchni tej nie wlicz a si ę powierzchni \nsanitariatów, pomieszcze ń technicznych, gara ży wbudowanych oraz komunikacji;  \n7) powierzchni zabudowy - nale ży przez to rozumie ć powierzchni ę działki zaj ętą przez \nbudynek; powierzchnia zabudowy jest wyznaczona prze z rzut pionowy zewn ętrznych \nkraw ędzi budynku na powierzchni ę działki; \ndo powierzchni zabudowy nie wlicza si ę: \na) powierzchni obiektów budowlanych ani ich cz ęści nie wystaj ących ponad \npowierzchni ę terenu; \nb) powierzchni elementów drugorz ędnych, np. schodów z",
  " ętrznych \nkraw ędzi budynku na powierzchni ę działki; \ndo powierzchni zabudowy nie wlicza si ę: \na) powierzchni obiektów budowlanych ani ich cz ęści nie wystaj ących ponad \npowierzchni ę terenu; \nb) powierzchni elementów drugorz ędnych, np. schodów zewn ętrznych, daszków, \nmarkiz, wyst ępów dachowych, o świetlenia zewn ętrznego; \nc) powierzchni zajmowanej przez wydzielone obiekty pomocnicze (np. altany) nie \nzwi ązane trwale z gruntem; \n8) przepisach odr ębnych  – nale ży przez to rozumie ć inne przepisy, poza ustaw ą o \nplanowaniu i zagospodarowaniu przestrzennym; \n9) przeznaczeniu dopuszczalnym  – nale ży przez to rozumie ć przeznaczenie terenu - \ninne ni ż podstawowe - uzupełniaj ące lub wzbogacaj ące przeznaczenie podstawowe i \nnie b ędące z nim w sprzeczno ści; funkcja ta nie mo że zajmowa ć wi ęcej ni ż 40% \npowierzchni u żytkowej wszystkich obiektów zlokalizowanych na dzia łce; \n10) przeznaczeniu podstawowym – nale ży przez to rozumie ć przeznaczenie terenu na \nokre ślon ą funkcj ę; funkcja ta musi zajmowa ć nie mniej ni ż 60% powierzchni u żytkowej \nwszystkich obiektów zlokalizowanych na działce;   \n11) si ęgaczu dojazdowym – nale ży przez to rozumie ć wysuni ętą cz ęść  działki, przez \nktór ą odby",
  " ą funkcj ę; funkcja ta musi zajmowa ć nie mniej ni ż 60% powierzchni u żytkowej \nwszystkich obiektów zlokalizowanych na działce;   \n11) si ęgaczu dojazdowym – nale ży przez to rozumie ć wysuni ętą cz ęść  działki, przez \nktór ą odbywa si ę dost ęp z działki budowlanej do drogi, przy czym szeroko ść  si ęgacza \nnie stanowi frontu działki budowlanej; \n12) terenie – nale ży przez to rozumie ć fragment obszaru planu, o okre ślonym przezna-\nczeniu lub okre ślonych zasadach zagospodarowania, wydzielony na rys unku planu \nliniami rozgraniczaj ącymi i oznaczony symbolem cyfrowym i literowym; \n13) uchwale  – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn; \n14) usługach  – nale ży przez to rozumie ć miejsca i obiekty wolnostoj ące niemieszkalne \nlub  pomieszczenia w budynkach o innych funkcjach n i ż usługowe, w których \nprowadzona jest działalno ść  słu żą ca zaspokajaniu potrzeb ludno ści, niezwi ązana z \nwytwarzaniem dóbr materialnych metodami przemysłowy mi, a w szczególno ści usługi \nz zakresu handlu detalicznego, działalno ści biurowej, usług turystycznych, \nrzemie ślniczych, z wykluczeniem usług o uci ąż liwo ści (równie ż pod wzgl ędem hałasu i \nzanieczyszczenia powietrza), wykraczaj ącej poza granice działki",
  "no ści usługi \nz zakresu handlu detalicznego, działalno ści biurowej, usług turystycznych, \nrzemie ślniczych, z wykluczeniem usług o uci ąż liwo ści (równie ż pod wzgl ędem hałasu i \nzanieczyszczenia powietrza), wykraczaj ącej poza granice działki lub zespołu działek, \ndo których inwestor posiada tytuł prawny; \n15) zabudowie bli źniaczej – nale ży przez to rozumie ć obiekt budowlany, składaj ący si ę  \nz dwóch budynków mieszkalnych jednorodzinnych (dwóc h segmentów), z których \nka żdy stanowi konstrukcyjnie samodzieln ą cało ść . \n2. Inne poj ęcia i okre ślenia u żyte w planie, a nie zdefiniowane, nale ży rozumie ć zgodnie z \nobowi ązuj ącymi przepisami prawa.  \n \nRozdział II \nUstalenia ogólne dotycz ące przeznaczenia i zasad zagospodarowania obszaru. \n \n§ 5. \n1. Ustala si ę, że obszar obj ęty planem przeznaczony zostanie na rozwój zabudowy \nmieszkaniowej jednorodzinnej, usług oraz obiektów i  urz ądze ń z zakresu infrastruktury \ntechnicznej. Podstawowe funkcje realizowane b ędą wraz z towarzysz ącą zabudow ą \n4 \n gospodarcz ą, gara żow ą i techniczn ą, stosownie do innych zapisów planu i przepisów \nodr ębnych. \n2. Na całym obszarze obj ętym planem zakazuje si ę lokalizacji placów składowych, obsługi \ntechnicznej pojazd",
  "ysz ącą zabudow ą \n4 \n gospodarcz ą, gara żow ą i techniczn ą, stosownie do innych zapisów planu i przepisów \nodr ębnych. \n2. Na całym obszarze obj ętym planem zakazuje si ę lokalizacji placów składowych, obsługi \ntechnicznej pojazdów, napraw pojazdów mechanicznych  i stacji paliw.  \n \n§ 6. \nUstala si ę nast ępuj ące zasady ochrony i kształtowania ładu przestrzenne go: \n1) dotycz ące rozmieszczania reklam: \na) zakaz lokalizacji wolnostoj ących no śników reklamowych oraz reklam na budynkach i \nobiektach budowlanych, z wył ączeniem reklam i szyldów o powierzchni ekspozycyjne j \ndo 4m 2, wył ącznie w obr ębie kondygnacji parteru i pod warunkiem, że zwi ązane s ą \none z użytkowaniem budynku; \nb) zakaz umieszczania no śników reklam ze zmienn ą liczb ą powierzchni ekspozycyjnych \noraz wykorzystuj ących światło migaj ące i pulsuj ące; \nc) dopuszczenie lokalizacji no śników reklamy na małych obiektach handlowych w \nobr ębie ich elewacji o ł ącznej powierzchni nie wi ększej ni ż 15% powierzchni ściany \nobiektu; \n2) dotycz ące lokalizowania ogrodze ń:  \na) lokalizowanie ogrodze ń w liniach rozgraniczaj ących dróg, z dopuszczeniem ich \nmiejscowego wycofania w gł ąb działki w przypadku konie",
  " powierzchni nie wi ększej ni ż 15% powierzchni ściany \nobiektu; \n2) dotycz ące lokalizowania ogrodze ń:  \na) lokalizowanie ogrodze ń w liniach rozgraniczaj ących dróg, z dopuszczeniem ich \nmiejscowego wycofania w gł ąb działki w przypadku konieczno ści omini ęcia \nistniej ących przeszkód (np. drzew, urz ądze ń infrastruktury technicznej itp.) oraz w \nmiejscach sytuowania bram wjazdowych;  \nb) nakaz stosowania ogrodze ń a żurowych o minimalnym prze świcie w prz ęś le \nstanowi ącym 25% jego powierzchni; \nc) zakaz stosowania ogrodze ń pełnych i ogrodze ń z prefabrykatów betonowych (za \nwyj ątkiem słupków i cokołów); wysoko ść  cokołu nie mo że by ć wi ększa ni ż 0,6m od \npoziomu terenu;   \nd) nakaz stosowania ogrodze ń nie wy ższych ni ż 1,8m od poziomu terenu, przy \ndopuszczeniu lokalnego podwy ższenia dla lokalizacji bram, furtek; \ne) nakaz stosowania przy powierzchni terenu przej ść  ekologicznych w formie otworów \nwielko ści nie mniejszej ni ż 15cm x 15cm, w odst ępach nie mniejszych ni ż 10m; \nf) nakaz naro żnych ści ęć  linii ogrodze ń dla dróg publicznych i wewn ętrznych o \nwymiarach co najmniej 5m x 5m; \ng) nakaz stosowania podobnych ogrodze ń co najmniej wzdłu ż wydzielonego odcinka \ndrogi; \nh)",
  "jszych ni ż 10m; \nf) nakaz naro żnych ści ęć  linii ogrodze ń dla dróg publicznych i wewn ętrznych o \nwymiarach co najmniej 5m x 5m; \ng) nakaz stosowania podobnych ogrodze ń co najmniej wzdłu ż wydzielonego odcinka \ndrogi; \nh) dopuszcza si ę lokalizowanie ogrodze ń wzdłu ż rzeki Utraty w nieprzekraczalnej \nodległo ści 6m od linii brzegu rzeki, z ograniczeniem ilo ści elementów trwale \nzwi ązanych z gruntem (np. punktowe fundamentowanie, nie ci ągłe podmurówki) na \nterenach szczególnego zagro żenia powodzi ą; \ni) dopuszcza si ę lokalizowanie ogrodze ń wzdłu ż rowów melioracyjnych otwartych w \nnieprzekraczalnej odległo ści 1,5m od górnej kraw ędzi skarpy rowu. \n \n§ 7. \nUstala si ę nast ępuj ące zasady ochrony środowiska, przyrody i krajobrazu kulturowego: \n1) obowi ązek ochrony całego obszaru obj ętego planem ze wzgl ędu na lokalizacj ę w strefie \nzwykłej Warszawskiego Obszaru Chronionego Krajobraz u - zgodnie z przepisami \nodr ębnymi; \n2) obowi ązek ochrony warto ści przyrodniczych i krajobrazowych wyst ępuj ących w obszarze \nplanu, to znaczy: istniej ącej rodzimej warto ściowej zieleni wysokiej i niskiej z \nzastrze żeniem §12 pkt 8 lit. d), fauny, stosunków wodnych –  wód pow",
  "ymi; \n2) obowi ązek ochrony warto ści przyrodniczych i krajobrazowych wyst ępuj ących w obszarze \nplanu, to znaczy: istniej ącej rodzimej warto ściowej zieleni wysokiej i niskiej z \nzastrze żeniem §12 pkt 8 lit. d), fauny, stosunków wodnych –  wód powierzchniowych i \npodziemnych, ukształtowania terenu, powietrza i kli matu akustycznego w oparciu o \nprzepisy odr ębne; \n3) nakaz zagospodarowania bezpo średnio s ąsiaduj ących fragmentów terenów 1MN/U  oraz \n1IT,  o szeroko ściach 10m ka żdy, wskazanych na rysunku planu - jako obszaru ziel eni \nizolacyjnej urz ądzonej zieleni ą wysok ą i nisk ą; \n5 \n 4) nakaz zagospodarowania fragmentu terenu 1IT zlokalizowanego wzdłu ż rzeki Utraty,  \nwskazanego na rysunku planu – jako obszaru zieleni urz ądzonej i obiektów małej \narchitektury, stanowi ącego fragment obszaru powi ąza ń przyrodniczych o znaczeniu \nregionalnym; \n5) nakaz zapewnienia wła ściwych udziałów powierzchni biologicznie czynnych n a działkach \nbudowlanych – zgodnie z ustaleniami szczegółowymi d la poszczególnych terenów; \n6)   zakaz lokalizacji obiektów i urz ądze ń, mog ących zawsze znacz ąco oddziaływa ć na \nśrodowisko - zgodnie z przepisami odr ębnymi - z wył ączeniem infrastruktury technicznej;  \n",
  " z ustaleniami szczegółowymi d la poszczególnych terenów; \n6)   zakaz lokalizacji obiektów i urz ądze ń, mog ących zawsze znacz ąco oddziaływa ć na \nśrodowisko - zgodnie z przepisami odr ębnymi - z wył ączeniem infrastruktury technicznej;  \n7) w przypadku lokalizacji przedsi ęwzi ęć  mog ących potencjalnie znacz ąco oddziaływa ć na \nśrodowisko – zgodnie z przepisami odr ębnymi - na etapie wydawania decyzji \nśrodowiskowej nakaz wybrania wariantu najbardziej ko rzystnego dla środowiska;   \n8) zakaz samowolnych zmian poziomu gruntu w stosunk u do działek s ąsiednich oraz \nzmiany stanu wody na gruncie, a zwłaszcza kierunku odpływu wód opadowych oraz \nkierunku odpływu ze źródeł, ze szkod ą dla gruntów s ąsiednich; \n9) zakaz odprowadzania ścieków komunalnych do wód powierzchniowych, gruntow ych i do \ngruntu; \n10)  kwalifikacj ę terenu MN/U  jako „terenu mieszkaniowo - usługowego”  w zakresi e \nprzestrzegania w poszczególnych budynkach dopuszcza lnych poziomów hałasu, w \nrozumieniu przepisów odr ębnych; \n11) obowi ązek prowadzenia gospodarki odpadami w oparciu o prz episy odr ębne. \n \n§ 8. \nUstala si ę nast ępuj ące zasady ochrony dziedzictwa kulturowego i zabytkó w oraz dóbr kultury \nwspółczes",
  " przepisów odr ębnych; \n11) obowi ązek prowadzenia gospodarki odpadami w oparciu o prz episy odr ębne. \n \n§ 8. \nUstala si ę nast ępuj ące zasady ochrony dziedzictwa kulturowego i zabytkó w oraz dóbr kultury \nwspółczesnej:  \n1) ochron ę zabytku archeologicznego (stanowiska archeologiczn ego o  numerze \newidencyjnym AZP 61-64/15) w formie strefy ochrony konserwatorskiej; \n2) na terenach poło żonych w granicach strefy, o której mowa w pkt 1, ro boty ziemne albo \nzmiana charakteru dotychczasowej działalno ści, które mog ą doprowadzi ć do \nprzekształcenia lub zniszczenia zabytku archeologic znego, wymagaj ą uprzedniego \nprzeprowadzenia bada ń archeologicznych na zasadach okre ślonych w przepisach \nodr ębnych dotycz ących ochrony zabytków.  \n \n§ 9. \nUstala si ę nast ępuj ące zasady kształtowania zabudowy oraz wska źniki zagospodarowania \nterenu:  \n1) maksymalna powierzchnia zabudowy działek budowla nych, minimalny udział procentowy \npowierzchni biologicznie czynnej w odniesieniu do p owierzchni działki budowlanej oraz \nmaksymalna wysoko ść  zabudowy zostały okre ślone w ustaleniach szczegółowych dla \nposzczególnych terenów; \n2) nie okre śla si ę maksymalnego i minimalnego wska źnika intensywno ści zabudowy oraz \nminimalnej powierzchni zab",
  "niesieniu do p owierzchni działki budowlanej oraz \nmaksymalna wysoko ść  zabudowy zostały okre ślone w ustaleniach szczegółowych dla \nposzczególnych terenów; \n2) nie okre śla si ę maksymalnego i minimalnego wska źnika intensywno ści zabudowy oraz \nminimalnej powierzchni zabudowy; \n3) nakaz lokalizacji miejsc parkingowych na terenie  działki własnej według nast ępuj ących \nminimalnych wska źników parkingowych: \na) dla zabudowy mieszkaniowej jednorodzinnej – 2 mi ejsca parkingowe na jeden \nbudynek mieszkalny; \nb) dla usług handlu (sklep, punkt usługowy) - 3 mie jsca parkingowe na ka żde \nrozpocz ęte 100m 2 powierzchni u żytkowej podstawowej; \nc) dla obiektów infrastruktury technicznej - nie mn iej ni ż 1 miejsce parkingowe na \nka żdego zatrudnionego; \nd) dla usług biurowo - administracyjnych – 25 miejs c parkingowych na 1000m 2 \npowierzchni u żytkowej podstawowej; \ne) dla obiektów zbiorowego zamieszkania - minimum 3  miejsca parkingowe na 100 \nłó żek; \n4) dla harmonijnego rozwoju obszaru, zgodnie z zasa dami ładu przestrzennego: \n6 \n a) nakaz sytuowania nowej zabudowy zgodnie z zasada mi okre ślonymi za pomoc ą \nwyznaczonych na rysunku planu nieprzekraczalnych li nii zabudowy; \nb) o ile na rysunku planu nie wyznaczono linii zabu dowy, nakaz lokalizacji budynków na \ndziałce od strony drogi – w odległo ści co najmniej 6m od",
  " z zasada mi okre ślonymi za pomoc ą \nwyznaczonych na rysunku planu nieprzekraczalnych li nii zabudowy; \nb) o ile na rysunku planu nie wyznaczono linii zabu dowy, nakaz lokalizacji budynków na \ndziałce od strony drogi – w odległo ści co najmniej 6m od linii rozgraniczaj ącej, a od \nrowów otwartych w odległo ści minimum 5m od górnej kraw ędzi skarpy rowu. \n \n§ 10. \nUstala si ę nast ępuj ące szczegółowe zasady i warunki scalania i podziału  nieruchomo ści:  \n1) mo żliwo ść  scalania i podziałów działek na działki budowlane,  zgodnie z przepisami \nodr ębnymi, z zachowaniem nast ępuj ących zasad: \na) minimalne powierzchnie nowo wydzielanych działek  budowlanych: \n- dla zabudowy mieszkaniowej jednorodzinnej wolnost oj ącej – 1500m 2; \n- dla zabudowy mieszkaniowej bli źniaczej (jeden segment) – 750m2; \n- dla zabudowy usługowej 3000m2; \nb) minimalne szeroko ści frontów działek budowlanych: \n- dla zabudowy mieszkaniowej jednorodzinnej wolnost oj ącej – 20m; \n- dla zabudowy jednorodzinnej bli źniaczej (jeden segment) – 14m; \n- dla zabudowy usługowej – 35m;  \n2) dopuszcza si ę obni żenie o 5% minimalnej powierzchni nowo wydzielanych działek \nbudowlanych w przypadku jednej z działek powstałych  w wyniku podziału danej \nnieruchomo ści;   \n3) dopuszcza si ę wy",
  "zej (jeden segment) – 14m; \n- dla zabudowy usługowej – 35m;  \n2) dopuszcza si ę obni żenie o 5% minimalnej powierzchni nowo wydzielanych działek \nbudowlanych w przypadku jednej z działek powstałych  w wyniku podziału danej \nnieruchomo ści;   \n3) dopuszcza si ę wydzielenie działek o powierzchni mniejszej ni ż okre ślona  \nw ustaleniach szczegółowych dla poszczególnych tere nów, pod warunkiem że działka \nwydzielona zostanie w celu: \na) powi ększenia s ąsiedniej nieruchomo ści, przy czym działka z której wydzielony \nzostanie teren zachowa powierzchni ę nie mniejsz ą, ni ż okre ślona w ustaleniach \nszczegółowych dla poszczególnych terenów; \nb) lokalizacji obiektów infrastruktury technicznej;  \nc) wydzielenia drogi wewn ętrznej; \n4) dopuszcza si ę wydzielenie niezb ędnych dróg wewn ętrznych, na warunkach okre ślonych  \nw §11 pkt 2;  \n5) nakaz zapewnienia dost ępu do drogi publicznej lub wewn ętrznej dla ka żdej nowo \nwydzielanej działki budowlanej, przy czym, dla poje dynczych działek z zabudow ą \nmieszkaniow ą dopuszcza si ę dost ęp poprzez si ęgacz dojazdowy, o którym mowa w §4 \nust. 1 pkt 11 i w §11 pkt 3. \n \n§ 11. \nUstala si ę nast ępuj ące zasady dotycz ące kształtowania systemu komunikacji:  \n1) obsługa komunikacyjna obszaru obj",
  "zcza si ę dost ęp poprzez si ęgacz dojazdowy, o którym mowa w §4 \nust. 1 pkt 11 i w §11 pkt 3. \n \n§ 11. \nUstala si ę nast ępuj ące zasady dotycz ące kształtowania systemu komunikacji:  \n1) obsługa komunikacyjna obszaru obj ętego planem przez istniej ącą drog ę zbiorcz ą 1KD-\nZ, w granicach planu stanowi ącą fragment działki ewidencyjnej nr 267; szeroko ść  drogi \nw liniach rozgraniczaj ących według rysunku planu; projektowane zagospodaro wanie \npasa drogowego: jezdnia, chodniki, elementy zieleni ; \n2) dopuszcza si ę wydzielenie niepublicznych dróg wewn ętrznych nie wyznaczonych na \nrysunku planu, z zachowaniem nast ępuj ących parametrów i zasad: \na) minimalna szeroko ść  niepublicznej drogi wewn ętrznej: 8m - dla zabudowy \nmieszkaniowej, 10m - dla zabudowy usługowej wolnost oj ącej i dla zabudowy z \nzakresu infrastruktury technicznej;  \nb) niepubliczne drogi wewn ętrzne winny mie ć w miar ę mo żliwo ści dwa wł ączenia do \nukładu dróg publicznych, dopuszcza si ę jedno wł ączenie, pod warunkiem, że droga o \ndługo ści powy żej 60m będzie zako ńczona placem do zawracania, o minimalnych \nwymiarach 12,5m x 12,5m; \nc) skrzy żowania nowych dróg wewn ętrznych, nale ży projektowa ć pod k ątem zb",
  "za si ę jedno wł ączenie, pod warunkiem, że droga o \ndługo ści powy żej 60m będzie zako ńczona placem do zawracania, o minimalnych \nwymiarach 12,5m x 12,5m; \nc) skrzy żowania nowych dróg wewn ętrznych, nale ży projektowa ć pod k ątem zbli żonym \ndo k ąta prostego; \nd) naro żne ści ęcia linii rozgraniczaj ących dróg o wymiarach minimum 5m x 5m; \n7 \n 3) obowi ązek zachowania minimalnej szeroko ści 5m i maksymalnej długo ści 60m dla \nsi ęgaczy dojazdowych stanowi ących cz ęść  działki; \n4) mo żliwo ść  dost ępu dla działek budowlanych do dróg publicznych popr zez projektowane \ndrogi wewn ętrzne ; \n5) w zakresie kształtowania przestrzeni dróg: \na) nakaz zapewnienia niezb ędnych warunków do korzystania przez osoby \nniepełnosprawne, w szczególno ści poruszaj ące si ę na wózkach inwalidzkich; \nb) mo żliwo ść  wyposa żenia w elementy detalu urbanistycznego, podnosz ące jako ść  \nużytkow ą i estetyczn ą przestrzeni (w tym kosze na śmieci, ławki); \nc) mo żliwo ść  lokalizowania kubaturowych obiektów infrastruktury  technicznej, w sposób \nnie ograniczaj ący mo żliwo ści korzystania z dróg; \nd) zakaz lokalizacji ogrodze ń w terenie dróg wyznaczonym liniami rozgraniczaj ącymi, \nnie dotyczy to pachołków i b",
  "c) mo żliwo ść  lokalizowania kubaturowych obiektów infrastruktury  technicznej, w sposób \nnie ograniczaj ący mo żliwo ści korzystania z dróg; \nd) zakaz lokalizacji ogrodze ń w terenie dróg wyznaczonym liniami rozgraniczaj ącymi, \nnie dotyczy to pachołków i barierek słu żą cych zapewnieniu bezpiecze ństwa i \nporz ądku u żytkowania dróg i chodników. \n \n§ 12. \nUstala si ę nast ępuj ące zasady dotycz ące modernizacji, rozbudowy i budowy systemów \ninfrastruktury technicznej: \n1) lokalizacja sieci infrastruktury technicznej w m iejscach dost ępnych dla słu żb \neksploatacyjnych zarz ądców sieci, w miar ę mo żliwo ści na terenach gminnych lub Skarbu \nPa ństwa; \n2) zapewnienie rezerwy terenu w miar ę mo żliwo ści w liniach rozgraniczaj ących dróg, \nzabezpieczaj ącej mo żliwo ść  budowy urz ądze ń in żynieryjnych: wodoci ągu rozbiorczego, \ngazoci ągu, linii elektroenergetycznych średnich i niskich napi ęć , kanalizacji \nteletechnicznej, przewodów kanalizacji sanitarnej o raz urz ądze ń słu żą cych \nodprowadzeniu wód opadowych i roztopowych takich ja k np. rowy melioracyjne, \ndrena że, kanalizacja deszczowa; \n3) w zakresie zaopatrzenia w wod ę: \na) nakaz zaopatrzenia w wod ę poprzez istniej ącą lokaln ą",
  " raz urz ądze ń słu żą cych \nodprowadzeniu wód opadowych i roztopowych takich ja k np. rowy melioracyjne, \ndrena że, kanalizacja deszczowa; \n3) w zakresie zaopatrzenia w wod ę: \na) nakaz zaopatrzenia w wod ę poprzez istniej ącą lokaln ą sie ć wodoci ągow ą;  \nb) dopuszczenie zaopatrzenia w wod ę z własnych uj ęć  wody, do czasu wybudowania \nsieci wodoci ągowej; \nc) obowi ązek zapewnienia mo żliwo ści prowadzenia działa ń ratowniczych przez \njednostki stra ży po żarnej tj. zaopatrzenia w wod ę do celów ga śniczych i dróg \npo żarowych; \n4) w zakresie odprowadzania ścieków komunalnych: \na) nakaz obj ęcia obszaru obj ętego planem lokalnym systemem kanalizacji w układzi e \nrozdzielczym; \nb) obowi ązek docelowego podł ączenia zabudowy do sieci kanalizacji sanitarnej i \nodprowadzenia ścieków do oczyszczalni ścieków; \nc) dopuszczenie, do czasu realizacji sieci kanaliza cyjnej, zastosowania szczelnych \ntymczasowych zbiorników na nieczysto ści przy nało żeniu obowi ązku podł ączenia si ę \ndo sieci kanalizacyjnej po jej wybudowaniu; \nd) zakaz stosowania przydomowych oczyszczalni ścieków; \n5) w zakresie odprowadzania ścieków deszczowych: \na) nakaz odprowadzenia wód opadowych i roztopowych pochodz ących z \nzanieczyszczonych powierzchni utwardzonych na teren",
  " \ndo sieci kanalizacyjnej po jej wybudowaniu; \nd) zakaz stosowania przydomowych oczyszczalni ścieków; \n5) w zakresie odprowadzania ścieków deszczowych: \na) nakaz odprowadzenia wód opadowych i roztopowych pochodz ących z \nzanieczyszczonych powierzchni utwardzonych na teren ach usługowych i \ninfrastruktury technicznej oraz z dróg i parkingów – po ich podczyszczeniu przed \nwł ączeniem - do zbiorników akumulacyjno – odparowywany ch, rowów melioracyjnych \npo uzgodnieniu z zarz ądc ą rowu lub kanalizacji deszczowej; \nb) nakaz odprowadzenia wód opadowych i roztopowych pochodz ących z terenów \nzabudowy mieszkaniowej – do gruntu na terenie własn ej działki; \n6) w zakresie zaopatrzenia w ciepło: \na) mo żliwo ść  wykorzystania sieci gazowej, elektroenergetycznej, paliw płynnych ( w tym  \noleje niskosiarkowe) najmniej szkodliwych dla środowiska lub odnawialnych źródeł \nenergii oraz energii słonecznej jako źródła zaopatrzenia w ciepło; \n8 \n b) zakaz stosowania systemów grzewczych, opartych o  paliwa stałe nieodnawialne; \nzakaz nie dotyczy drewna stosowanego w kominkach; \n7) w zakresie zaopatrzenia w gaz: \na) gazyfikacj ę obszarów - przy spełnieniu kryteriów ekonomicznych  zwi ązanych z \ndostaw ą gazu, w oparciu o warunki przył ączenia uzgodnione z wła ściwym \noperatorem; \nb)",
  "ego w kominkach; \n7) w zakresie zaopatrzenia w gaz: \na) gazyfikacj ę obszarów - przy spełnieniu kryteriów ekonomicznych  zwi ązanych z \ndostaw ą gazu, w oparciu o warunki przył ączenia uzgodnione z wła ściwym \noperatorem; \nb) sieci gazowe powinny spełnia ć warunki techniczne zgodne z wła ściwymi przepisami \nodr ębnymi; \nc) nakaz zachowania odległo ści nie mniejszej ni ż 0,5m pomi ędzy gazoci ągiem i \nogrodzeniem; \nd) dla budownictwa mieszkaniowego jednorodzinnego n akaz lokalizowania otwieranych \nna zewn ątrz szafek gazowych w linii ogrodze ń od strony dróg, w pozostałych \nprzypadkach – w miejscu uzgodnionym z zarz ądc ą sieci; \n8) w zakresie zaopatrzenia w energi ę elektryczn ą:  \na) nakaz zasilania istniej ącego i projektowanego zainwestowania z istniej ących lub \nprojektowanych sieci w oparciu o warunki przył ączenia uzgodnione z wła ściwym \nzakładem energetycznym i zgodnie z przepisami odr ębnymi; \nb) mo żliwo ść  zachowania istniej ących linii elektroenergetycznych oraz stacji \nrozdzielczych, transformatorowych oraz transformato rowo - rozdzielczych, z \nmo żliwo ści ą ich modernizacji i rozbudowy, na warunkach nie pow oduj ących \nzwi ększenia uci ąż liwo ści dla otoczenia; \nc) nakaz przebudowy urz ądze ń elektroenerget",
  "ycznych oraz stacji \nrozdzielczych, transformatorowych oraz transformato rowo - rozdzielczych, z \nmo żliwo ści ą ich modernizacji i rozbudowy, na warunkach nie pow oduj ących \nzwi ększenia uci ąż liwo ści dla otoczenia; \nc) nakaz przebudowy urz ądze ń elektroenergetycznych koliduj ących z projektowanym \nzagospodarowaniem terenu w uzgodnieniu i na warunka ch okre ślonych przez \nwła ściwego operatora systemu elektroenergetycznego i zg odnie z przepisami \nodr ębnymi; \nd) mo żliwo ść  skracania wysoko ści lub usuwania drzew i krzewów pod napowietrznymi \nliniami elektroenergetycznymi w obszarach chroniony ch; \ne) zakaz lokalizowania elektrowni wiatrowych na ter enie obj ętym planem; \n9)  w zakresie systemu telekomunikacyjnego: \na) mo żliwo ść  przył ączania nowych abonentów do sieci telekomunikacyjnej  w oparciu o \nistniej ące i projektowane linie telekomunikacyjne; \nb) mo żliwo ść  sytuowania stacji bazowych i masztów telefonii cyf rowej; \nc) brak ogranicze ń wysoko ści masztów nadawczych i obiektów telefonii cyfrowej ;  \n10) w zakresie gospodarki odpadami: \na) obowi ązek wyposa żenia nieruchomo ści w odpowiednie pojemniki, słu żą ce do \ngromadzenia odpadów, w tym zbieranych selektywnie; \nb) nakaz wywo żenia systemem zorganizowanym wszystkich odpadów, wy twarzanych \nna terenie obszaru obj ętego planem, przez",
  " odpadami: \na) obowi ązek wyposa żenia nieruchomo ści w odpowiednie pojemniki, słu żą ce do \ngromadzenia odpadów, w tym zbieranych selektywnie; \nb) nakaz wywo żenia systemem zorganizowanym wszystkich odpadów, wy twarzanych \nna terenie obszaru obj ętego planem, przez firmy posiadaj ące stosowne zezwolenia.  \n \n§13. \nUstala si ę nast ępuj ące szczególne warunki zagospodarowania terenu oraz ograniczenia w \njego u żytkowaniu:  \n1) dla obszarów zdrenowanych: \na) przed przyst ąpieniem do inwestowania - nakaz uzgadniania z zarz ądzaj ącym sieci ą \ndrenarsk ą wszelkiej zabudowy i zagospodarowywania terenów, w  tym prowadzenia \ninwestycji liniowych i drogowych;  \nb) nakaz zachowania istniej ących rowów melioracyjnych, z zastrze żeniem lit. c); \nc) dopuszczenie przebudowy, przeniesienia na granic e działki, likwidacji lub przekrycia \nrowów melioracyjnych na warunkach okre ślonych przez wła ściwy zarz ąd melioracji i \nurz ądze ń wodnych; \nd) nakaz zapewnienia dost ępu do rowów melioracyjnych dla słu żb odpowiedzialnych za \nich eksploatacj ę;  \ne) nakaz odsuni ęcia zabudowy od rzeki zgodnie z liniami zabudowy na niesionymi na \nrysunku planu, a ogrodze ń zgodnie z §6  pkt 2 lit. h) oraz i); \n9 \n 2) dla obszarów nara żonych na niebezpiecze ństwo powodzi dopuszcza si ę inwest",
  "ę;  \ne) nakaz odsuni ęcia zabudowy od rzeki zgodnie z liniami zabudowy na niesionymi na \nrysunku planu, a ogrodze ń zgodnie z §6  pkt 2 lit. h) oraz i); \n9 \n 2) dla obszarów nara żonych na niebezpiecze ństwo powodzi dopuszcza si ę inwestycje z \nzakresu ochrony przeciwpowodziowej oraz inne zagosp odarowanie zgodnie z przepisami \nodr ębnymi. \n \n§ 14.   \nZabrania si ę lokalizowania obiektów tymczasowych, nie zwi ązanych z realizacj ą \nkubaturowych inwestycji docelowych. Lokalizowanie o biektów tymczasowych mo żliwe jest \njedynie w obr ębie działki budowlanej, na której realizowana jest inwestycja docelowa pod \nwarunkiem likwidacji obiektu tymczasowego do chwili  uzyskania pozwolenia na u żytkowanie \ninwestycji docelowej lub przed zawiadomieniem wła ściwego organu o zako ńczeniu budowy.     \n \nRozdział III \nUstalenia szczegółowe dla poszczególnych terenów. \n \n§ 15. \nDla terenu zabudowy mieszkaniowej jednorodzinnej i u sług, oznaczonego na rysunku planu \nsymbolem 1MN/U, ustala si ę: \n1) przeznaczenie terenu: \na) podstawowe: funkcja mieszkaniowa jednorodzinna r ealizowana jako zabudowa \nwolnostoj ąca lub bli źniacza; usługi, w tym usługi handlu detalicznego o powierzchni \nsprzeda ży do 500m 2; zabudowa gospodarczo – gara żowa o ł ącznej powierzchni \nz",
  ") podstawowe: funkcja mieszkaniowa jednorodzinna r ealizowana jako zabudowa \nwolnostoj ąca lub bli źniacza; usługi, w tym usługi handlu detalicznego o powierzchni \nsprzeda ży do 500m 2; zabudowa gospodarczo – gara żowa o ł ącznej powierzchni \nzabudowy do 100m 2; miejsca parkingowe; \nb) dopuszczalne: usługi wbudowane stanowi ące nie wi ęcej ni ż 30% powierzchni \ncałkowitej budynku, w tym usługi handlu o powierzch ni sprzeda ży do 50m 2; \nwbudowana funkcja mieszkaniowa. \n2) nast ępuj ące zasady kształtowania zabudowy oraz wska źniki zagospodarowania terenu: \na) minimalne powierzchnie nowo wydzielanych działek  budowlanych: \n- dla zabudowy mieszkaniowej jednorodzinnej wolnost oj ącej – 1500m2; \n- dla zabudowy mieszkaniowej jednorodzinnej bli źniaczej (jeden segment) –750m2; \n- dla zabudowy usługowej - 3000m2; \nb) minimalne szeroko ści frontów działek budowlanych: \n- dla zabudowy jednorodzinnej wolnostoj ącej – 20m; \n- dla zabudowy jednorodzinnej bli źniaczej na jeden segment – 14m; \n- dla zabudowy usługowej – 35m; \nc) maksymaln ą wysoko ść : \n- dla zabudowy mieszkaniowej i usługowej - 12m; \n- dla zabudowy gospodarczo-gara żowej  w przypadku dachów spadzistych - 5m; \n- dla zabudowy gospodarczo-gara żowej  w przypadku dachów płaskich",
  "udowy usługowej – 35m; \nc) maksymaln ą wysoko ść : \n- dla zabudowy mieszkaniowej i usługowej - 12m; \n- dla zabudowy gospodarczo-gara żowej  w przypadku dachów spadzistych - 5m; \n- dla zabudowy gospodarczo-gara żowej  w przypadku dachów płaskich - 4m; \nd) maksymaln ą liczb ę kondygnacji:  \n- dla zabudowy mieszkaniowej i usługowej – 3 (w tym  poddasze u żytkowe); \n- dla zabudowy gospodarczo-gara żowej – 1 kondygnacja; \ne) maksymaln ą powierzchni ę zabudowy na działce budowlanej – 30%;  \nf) minimalny udział powierzchni biologicznie czynne j na działce budowlanej – 70%; \ng) na jednej działce budowlanej dopuszcza si ę realizacj ę jednego jednolokalowego \nbudynku mieszkalnego lub jednego jednolokalowego se gmentu w zabudowie \nbli źniaczej z zastrze żeniem litery h) oraz i); \nh) na  działce budowlanej o powierzchni co najmniej  3000m 2 dopuszcza si ę realizacj ę \ndrugiego budynku mieszkalnego wolnostoj ącego, o ile zostanie wykazana mo żliwo ść  \npodziału geodezyjnego zgodnego z ustaleniami planu i przepisami odr ębnymi;   \ni) na  działce budowlanej o powierzchni co najmniej  3000m 2 dopuszcza si ę realizacj ę: \n-  jednego jednolokalowego budynku mieszkalnego jed norodzinnego wolnostoj ącego \noraz jednego budynku usługowego lub \n-  jednego",
  "u i przepisami odr ębnymi;   \ni) na  działce budowlanej o powierzchni co najmniej  3000m 2 dopuszcza si ę realizacj ę: \n-  jednego jednolokalowego budynku mieszkalnego jed norodzinnego wolnostoj ącego \noraz jednego budynku usługowego lub \n-  jednego jednolokalowego segmentu w zabudowie mie szkalnej jednorodzinnej \nbli źniaczej oraz jednego budynku usługowego lub \n10 \n - jednego jednolokalowego budynku mieszkalnego jedn orodzinnego wolnostoj ącego oraz \njednego budynku usługowego z wbudowanym jednym loka lem mieszkalnym; \nj) zakazuje si ę stosowania jaskrawej kolorystyki elewacji i dachów ;  \nk) kąt nachylenia połaci dachowych: do 45°; \nl) lokalizacj ę zabudowy -  ustalenia zgodne z §9 pkt 4; \nm) odległo ść  zabudowy obiektów usług wzdłu ż wspólnej granicy działki z istniej ącą \nzabudow ą mieszkaniow ą ustala si ę na odległo ść  nie mniejsz ą ni ż 1,5 wysoko ści \nprojektowanej zabudowy usługowej;  \nn) zasady rozmieszczania reklam – ustalenia zgodne z §6 pkt 1; \no) realizacj ę ogrodze ń – ustalenia zgodne z §6 pkt 2; \n3) nast ępuj ące zasady ochrony środowiska, przyrody i krajobrazu kulturowego: \na) w zakresie ochrony Warszawskiego Obszaru Chronio nego  Krajobrazu - ustalenia \nzgodne z §7 pkt 1, 6 i 7;",
  " ń – ustalenia zgodne z §6 pkt 2; \n3) nast ępuj ące zasady ochrony środowiska, przyrody i krajobrazu kulturowego: \na) w zakresie ochrony Warszawskiego Obszaru Chronio nego  Krajobrazu - ustalenia \nzgodne z §7 pkt 1, 6 i 7; \nb) w zakresie ochrony zieleni  -  ustalenia zgodne z §7 pkt 2, 3, 4 i 5; \nc) w zakresie ochrony wód -  ustalenia zgodne z §7 pkt 2 i 9; \nd) w zakresie ochrony gleby -  ustalenia zgodne z § 7 pkt 2 i 9; \ne) w zakresie ochrony przed hałasem - ustalenia zgo dne z §7 pkt 2 i 10; \n4) nast ępuj ące szczególne warunki zagospodarowania terenu oraz ograniczenia w jego \nużytkowaniu: dla obszarów zdrenowanych - ustalenia zg odne z §13 pkt 1; \n5) nast ępuj ące zasady obsługi komunikacyjnej: \na) drogi i obsługa komunikacyjna - ustalenia zgodne  z §11; \nb) wska źniki parkingowe – ustalenia zgodne z §9 pkt 3; \n6) zasady ochrony dziedzictwa kulturowego i zabytkó w oraz dóbr kultury współczesnej: dla \nobszaru w strefie ochrony konserwatorskiej stanowis ka archeologicznego - ustalenia zgodne \nz §8; \n7) nast ępuj ące zasady wyposa żenia terenu w infrastruktur ę techniczn ą  - ustalenia zgodne z \n§12; \n8) nast ępuj ące zasady tym",
  ": dla \nobszaru w strefie ochrony konserwatorskiej stanowis ka archeologicznego - ustalenia zgodne \nz §8; \n7) nast ępuj ące zasady wyposa żenia terenu w infrastruktur ę techniczn ą  - ustalenia zgodne z \n§12; \n8) nast ępuj ące zasady tymczasowego zagospodarowania, urz ądzania i u żytkowania terenu – \nustalenia zgodne z §14. \n \n§ 16. \nDla terenu obiektów i urz ądze ń infrastruktury technicznej, oznaczonego na rysunku  planu \nsymbolem 1IT, ustala si ę: \n1) przeznaczenie terenu: obiekty i urz ądzenia infrastruktury technicznej (oczyszczalnia \nścieków) wraz z zabudow ą towarzysz ącą; zabudowa gospodarczo – gara żowa, miejsca \nparkingowe na terenie; \n2) nast ępuj ące zasady kształtowania zabudowy oraz wska źniki zagospodarowania terenu: \na) zakaz podziału terenu, przy czym dopuszcza si ę mo żliwo ść wydzielenia pojedynczych \ndziałek o powierzchni nie mniejszej ni ż 30m 2 na potrzeby obiektów i urz ądze ń \nz zakresu infrastruktury technicznej; \nb) maksymaln ą wysoko ść : \n- dla zabudowy z zakresu infrastruktury technicznej  - 15m; \n- dla zabudowy gospodarczo-gara żowej  w przypadku dachów spadzistych - 5m; \n- dla zabudowy gospodarczo-gara żowej  w przypadku dachów płaskich - 4m; \nc) maksymaln ą liczb ę",
  "ść : \n- dla zabudowy z zakresu infrastruktury technicznej  - 15m; \n- dla zabudowy gospodarczo-gara żowej  w przypadku dachów spadzistych - 5m; \n- dla zabudowy gospodarczo-gara żowej  w przypadku dachów płaskich - 4m; \nc) maksymaln ą liczb ę kondygnacji: \n- dla zabudowy z zakresu infrastruktury technicznej  – 3 (w tym poddasze); \n- dla zabudowy gospodarczo-gara żowej – 1 kondygnacja; \nd) maksymaln ą powierzchni ę zabudowy na działce budowlanej – 80%;  \ne) minimalny udział powierzchni biologicznie czynne j na działce budowlanej – 10%, \nf) zakazuje si ę stosowania jaskrawej kolorystyki elewacji i dachów ;  \ng) kąt nachylenia połaci dachowych: do 45°; \nh) lokalizacj ę zabudowy -  ustalenia zgodne z § 9 pkt 4; \ni) zasady rozmieszczania reklam – ustalenia zgodne z §6 pkt 1; \nj) realizacj ę ogrodze ń – ustalenia zgodne z §6 pkt 2; \n3) nast ępuj ące zasady ochrony środowiska, przyrody i krajobrazu kulturowego: \n11 \n a) w zakresie ochrony Warszawskiego Obszaru Chronio nego  Krajobrazu - ustalenia \nzgodne z §7 pkt 1, 6 i 7; \nb) w zakresie ochrony zieleni -  ustalenia zgodne z  §7 pkt 2, 3, 4 i 5; \nc) w zakresie ochrony wód -  ustalenia zgodne z §7 pkt 2 i 9",
  " Obszaru Chronio nego  Krajobrazu - ustalenia \nzgodne z §7 pkt 1, 6 i 7; \nb) w zakresie ochrony zieleni -  ustalenia zgodne z  §7 pkt 2, 3, 4 i 5; \nc) w zakresie ochrony wód -  ustalenia zgodne z §7 pkt 2 i 9; \nd) w zakresie ochrony gleby -  ustalenia zgodne z § 7 pkt 2 i 9; \ne) w zakresie ochrony przed hałasem - ustalenia zgo dne z §7 pkt 2; \n4) nast ępuj ące szczególne warunki zagospodarowania terenu i ogr aniczenia w u żytkowaniu: \n  a) dla obszarów zdrenowanych - ustalenia zgodne z  §13 pkt 1; \nb) dla obszarów szczególnego zagro żenia powodzi ą - ustalenia zgodne z §13 pkt 2; \n5) nast ępuj ące zasady obsługi komunikacyjnej: \na) drogi i obsługa komunikacyjna - ustalenia zgodne  z §11; \nb) ustala si ę przeznaczenie fragmentu terenu poło żonego wzdłu ż rzeki Utraty na \norganizacj ę pasa technologicznego oznaczonego na rysunku symbo lem KD-E  o \nszeroko ści nie mniejszej ni ż 6m, dla eksploatacji rzeki; \nc) wska źniki parkingowe – ustalenia zgodne z §9 pkt 3; \n6) nast ępuj ące zasady wyposa żenia terenu w infrastruktur ę techniczn ą  - ustalenia zgodne z \n§12; \n7) nast ępuj ące zasady tymczasowego zagospodarowania, urz ądzania i u żytkowania terenu",
  "niki parkingowe – ustalenia zgodne z §9 pkt 3; \n6) nast ępuj ące zasady wyposa żenia terenu w infrastruktur ę techniczn ą  - ustalenia zgodne z \n§12; \n7) nast ępuj ące zasady tymczasowego zagospodarowania, urz ądzania i u żytkowania terenu – \nustalenia zgodne z §14. \n \n§ 17.  \nDla terenów wód powierzchniowych (rzeka Utrata), oz naczonych na rysunku planu \nsymbolami 1WS i 2WS ustala si ę: \n1) przeznaczenie terenu: \na) podstawowe: tereny wód powierzchniowych z zakaze m zabudowy obiektami \nkubaturowymi; \nb) dopuszczalne: obiekty z zakresu urz ądze ń wodnych m.in. kładki piesze i pieszo – \njezdne oraz przepusty drogowe;  \n2) nast ępuj ące szczególne warunki zagospodarowania terenu oraz ograniczenia w jego \nużytkowaniu: \na) nakaz zachowania naturalnego koryta rzeki Utraty  oraz utrzymania naturalnego \ncharakteru jej brzegów;  \nb) dopuszcza si ę ingerencj ę w koryto i brzegi rzeki wył ącznie w zwi ązku z pracami \nprzeciwpowodziowymi i konserwacyjnymi; \n3) nast ępuj ące zasady ochrony środowiska, przyrody i krajobrazu kulturowego: \na) w zakresie ochrony Warszawskiego Obszaru Chronio nego  Krajobrazu - ustalenia \nzgodne z §7 pkt 1, 6 i 7; \nb) w zakresie ochrony wód -  ustalenia zgodne z §7 pkt 2",
  "ce zasady ochrony środowiska, przyrody i krajobrazu kulturowego: \na) w zakresie ochrony Warszawskiego Obszaru Chronio nego  Krajobrazu - ustalenia \nzgodne z §7 pkt 1, 6 i 7; \nb) w zakresie ochrony wód -  ustalenia zgodne z §7 pkt 2 i 9. \n \n§ 18. \nDla terenu komunikacji, oznaczonego na rysunku planu  symbolem 1KD-Z , ustala si ę: \n1) przeznaczenie terenu: \na) podstawowe: teren publicznej drogi zbiorczej; \nb) dopuszczalne: sieci i urz ądzenia infrastruktury technicznej, miejsca parkingo we i \nziele ń, o ile nie stworzy to zagro żenia ruchu drogowego; \n2) nast ępuj ące wska źniki zagospodarowania terenu: \na) zasady rozmieszczania reklam – ustalenia zgodne z §6 pkt 1; \nb) realizacj ę ogrodze ń – ustalenia zgodne z §6 pkt 2; \n3) nast ępuj ące zasady ochrony środowiska, przyrody i krajobrazu kulturowego: \na) w zakresie ochrony Warszawskiego Obszaru Chronio nego  Krajobrazu - ustalenia \nzgodne z §7 pkt 1, 6 i 7; \nb) w zakresie ochrony zieleni -  ustalenia zgodne z  §7 pkt 2; \nc) w zakresie ochrony wód -  ustalenia zgodne z §7 pkt 2 i 9; \nd) w zakresie ochrony gleby -  ustalenia zgodne z § 7 pkt 2 i 9; \ne) w zakresie ochrony przed hałasem - ustalen",
  "chrony zieleni -  ustalenia zgodne z  §7 pkt 2; \nc) w zakresie ochrony wód -  ustalenia zgodne z §7 pkt 2 i 9; \nd) w zakresie ochrony gleby -  ustalenia zgodne z § 7 pkt 2 i 9; \ne) w zakresie ochrony przed hałasem - ustalenia zgo dne z §7 pkt 2; \n12 \n 4) zasady dotycz ące kształtowania systemu komunikacji - ustalenia zg odne z §11;  \n5) zasady wyposa żenia terenu w infrastruktur ę techniczn ą  - ustalenia zgodne z §12; \n6) zasady tymczasowego zagospodarowania, urz ądzania i u żytkowania terenu – ustalenia \nzgodne z §14; \n7) nast ępuj ące zasady realizacji: droga zbiorcza o zmiennej - z godnej z rysunkiem planu - \nszeroko ści w liniach rozgraniczaj ących: od 16,0 do 19,5m; elementy zagospodarowania \ndrogi – jezdnia, chodniki, ziele ń. \n \n§ 19. \nUstala si ę stawki procentowe, słu żą ce naliczaniu jednorazowej opłaty zwi ązanej ze \nwzrostem warto ści nieruchomo ści, w wysoko ści 5% dla terenu MN/U  oraz 1% dla terenów  \nIT , WS  i KD-Z . \n \n§ 20. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n \n§ 21. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego.",
  "ów  \nIT , WS  i KD-Z . \n \n§ 20. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n \n§ 21. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego."
]