[
  "Strona 1UCHWAŁA NR XXXIV/311/2013 \nRADY MIEJSKIEJ W PRUSZKOWIE \nz dnia 6 czerwca 2013 r. \nw sprawie uchwalenia miejscowego planu zagospodarow ania przestrzennego  \nobszaru „Sienkiewicza” w Pruszkowie - Obszar II  \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorz ądzie gminnym (tekst \njednolity Dz. U. z 2013 r., poz. 594) oraz art. 20 ust.1 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (tekst jednolity D z. U. z 2012 r. poz. 647 z pó źn. zm.), w zwi ązku \nz uchwałami Rady Miejskiej w Pruszkowie: nr XLVII/5 33/2002 z dnia 18 lipca 2002 roku w sprawie \nprzyst ąpienia do sporz ądzenia miejscowego planu zagospodarowania przestrze nnego obszaru „Mechanicy”, \nnr XLVIII/541/ 2002 z dnia 29 sierpnia 2002 roku w sprawie przyst ąpienia do sporz ądzenia miejscowego \nplanu zagospodarowania przestrzennego obszaru Fabry ki Ołówków w Pruszkowie, nr IX/66/2003 z dnia 29 \nmaja 2003 roku w sprawie przyst ąpienia do sporz ądzenia miejscowego planu zagospodarowania \nprzestrzennego obszaru ograniczonego terenami PKP –  ulicami: Ko ściuszki – Chopina – Powsta ńców – \nStaszica – bocznic ą kolejow ą (tzw. żeberko)– ul. Stalow ą z",
  " 2003 roku w sprawie przyst ąpienia do sporz ądzenia miejscowego planu zagospodarowania \nprzestrzennego obszaru ograniczonego terenami PKP –  ulicami: Ko ściuszki – Chopina – Powsta ńców – \nStaszica – bocznic ą kolejow ą (tzw. żeberko)– ul. Stalow ą z wył ączeniem obszaru Fabryki Ołówków, \nnr XII/96/03 z dnia 25 wrze śnia 2003 roku w sprawie zmiany uchwały nr IX/66/200 3 z dnia 29 maja 2003 \nroku, w sprawie przyst ąpienia do sporz ądzenia miejscowego planu zagospodarowania przestrze nnego \nobszaru ograniczonego terenami PKP – ulicami: Ko ściuszki – Chopina – Powsta ńców – Staszica – bocznic ą\nkolejow ą (tzw. żeberko) – ul. Stalow ą z wył ączeniem obszaru Fabryki Ołówków oraz uchwał ą nr \nXXII/206/2012 z dnia 28 czerwca 2012 r. w sprawie z miany uchwały nr XII/96/03 Rady Miejskiej \nw Pruszkowie z dnia 25 wrze śnia 2003 r. w sprawie zmiany uchwały nr IX/66/2003 Rady Miejskiej \nw Pruszkowie z dnia 29 maja 2003 roku, w sprawie pr zyst ąpienia do sporz ądzenia miejscowego planu \nzagospodarowania przestrzennego obszaru ograniczone go terenami PKP – ulicami: Ko ściuszki – Chopina– \nPowsta ńców – Staszica – bocznic ą kolejow ą (tzw. Żeberko) – ul. Stalow ą z wył ą",
  " sprawie pr zyst ąpienia do sporz ądzenia miejscowego planu \nzagospodarowania przestrzennego obszaru ograniczone go terenami PKP – ulicami: Ko ściuszki – Chopina– \nPowsta ńców – Staszica – bocznic ą kolejow ą (tzw. Żeberko) – ul. Stalow ą z wył ączeniem obszaru Fabryki \nOłówków, stwierdzaj ąc zgodno ść  z ustaleniami Studium uwarunkowa ń i kierunków zagospodarowania \nprzestrzennego miasta Pruszkowa, zatwierdzonym Uchw ał ą nr XXVIII/309/2000 Rady Miejskiej \nw Pruszkowie z dnia 16 listopada 2000 r. Rada Miejs ka uchwala, co nast ępuje: \nRozdział 1. \nUstalenia ogólne dla całego obszaru, obj ętego planem miejscowym  \n§ 1. 1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego obs zaru „Sienkiewicza” \nw Pruszkowie - Obszar II, zwany dalej w tre ści uchwały „planem”. \n2. Plan obejmuje działki ew. nr 434, 457, cz ęść  działki ew. nr 482/8 z obr. 19 i działk ę ew. nr 574  \nz obr. 18. \n3. Granice planu, o których mowa w ust.1 wyznaczone  s ą na rysunku planu, sporz ądzonym w skali \n1:1000, stanowi ącym integraln ą cz ęść  uchwały - zał ącznik nr 1 do niniejszej uchwały. \n4. Do uchwały doł ącza si ę: \n1) rozstrzygni ęcie o spos",
  " wyznaczone  s ą na rysunku planu, sporz ądzonym w skali \n1:1000, stanowi ącym integraln ą cz ęść  uchwały - zał ącznik nr 1 do niniejszej uchwały. \n4. Do uchwały doł ącza si ę: \n1) rozstrzygni ęcie o sposobie rozpatrzenia uwag do projektu planu,  stanowi ące zał ącznik nr 2 do niniejszej \nuchwały; \n2) rozstrzygni ęcie o sposobie realizacji zapisanych w planie inwes tycji z zakresu infrastruktury technicznej, \nktóre nale żą  do zada ń własnych gminy i zasadach ich finansowania, stanow i ące zał ącznik nr 3  \ndo niniejszej uchwały. \n§ 2. Zawarto ść  planu.  W planie ustala si ę: \n1) przeznaczenie terenów oraz linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach \nzagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzenne go; \nStrona 23) zasady ochrony środowiska, przyrody i krajobrazu kulturowego; \n4) parametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu, w tym linie zabudowy, \ngabaryty obiektów, wska źniki intensywno ści zabudowy; \n5) szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem miejscowym; \n6) szczególne warunki zagospodarowania terenów oraz  ograniczenia w ich u żytkowaniu, w tym zakaz",
  " \ngabaryty obiektów, wska źniki intensywno ści zabudowy; \n5) szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem miejscowym; \n6) szczególne warunki zagospodarowania terenów oraz  ograniczenia w ich u żytkowaniu, w tym zakaz \nzabudowy; \n7) zasady modernizacji, rozbudowy i budowy systemów  komunikacji i infrastruktury technicznej; \n8) sposób i termin tymczasowego zagospodarowania, u rz ądzania i u żytkowania terenów; \n9) granice terenów, w których dopuszcza si ę budow ę obiektów handlowych o powierzchni sprzeda ży\npowy żej 2000 m 2; \n10) stawki procentowe, na podstawie których ustala si ę opłat ę o której mowa w art. 36 ust.4 ustawy  \no planowaniu i zagospodarowaniu przestrzennym. \n§ 3. Definicje.  Ilekro ć w niniejszej uchwale jest mowa o: \n1) bilansie miejsc parkingowych  – nale ży przez to rozumie ć liczb ę potrzebnych miejsc parkingowych dla \npokrycia potrzeb, w tym w zakresie wynikaj ącym z przeznaczenia terenu i charakterystycznych \nwska źników jego zagospodarowania, w tym zabudowy, liczon y dla danej działki budowlanej; \n2) detalu urbanistycznym  – nale ży przez to rozumie ć elementy, słu żą ce rozwi ązaniu styku przestrzeni \notwartej i zamkni ętej (budynku) oraz wyposa żenie terenów niezabudownych, maj ące na celu nadanie im \ncech indywidual",
  "j działki budowlanej; \n2) detalu urbanistycznym  – nale ży przez to rozumie ć elementy, słu żą ce rozwi ązaniu styku przestrzeni \notwartej i zamkni ętej (budynku) oraz wyposa żenie terenów niezabudownych, maj ące na celu nadanie im \ncech indywidualnych, w szczególno ści: elementy zwi ązane z wypoczynkiem i zabaw ą – ławki, stoliki, \noświetlenie terenu, mury oporowe, schody terenowe, ra mpy, donice, pergole, balustrady, kosze na \nśmieci, elementy plastyczne, oczka wodne; \n3) działce budowlanej  – nale ży przez to rozumie ć poj ęcie zgodne z definicj ą okre ślon ą w ustawie  \no planowaniu i zagospodarowaniu przestrzennym; \n4) froncie działki budowlanej  – nale ży przez to rozumie ć odcinek obwodu działki, bezpo średnio \ngranicz ący z drog ą publiczn ą, placem lub drog ą wewn ętrzną, z której jest główny zjazd na działk ę; \n5) liniach rozgraniczaj ących  – nale ży przez to rozumie ć linie na rysunku planu, wyznaczaj ące tereny   \no ró żnym przeznaczeniu lub ró żnych zasadach zagospodarowania; \n6) liniach zabudowy nieprzekraczalnych  – nale ży przez to rozumie ć linie, ograniczaj ące teren, na którym \ndopuszcza si ę wznoszenie budynków oraz okre ślonych w ustaleniach planu rodzajów budowli \nnadziemnych i pod",
  " lub ró żnych zasadach zagospodarowania; \n6) liniach zabudowy nieprzekraczalnych  – nale ży przez to rozumie ć linie, ograniczaj ące teren, na którym \ndopuszcza si ę wznoszenie budynków oraz okre ślonych w ustaleniach planu rodzajów budowli \nnadziemnych i podziemnych, nie b ędących liniami przesyłowymi i sieciami uzbrojenia ter enu, przy czym \ndopuszczalne jest wysuni ęcie poza wyznaczon ą lini ę zabudowy, na odległo ść  nie wi ększ ą ni ż 1,5 m: \nelementów wej ść  do budynków takich jak: schody, podesty, daszki, p ochylnie oraz cz ęś ci budynków \ntakich jak: balkony, wykusze i elementy ocieplenia budynku oraz na odległo ść  nie wi ększ ą ni ż 0,5 m \nryzality; \n7) maksymalnym/minimalnym wska źniku intensywno ści zabudowy  – nale ży przez to rozumie ć\nwska źnik zdefiniowany jako iloraz sumy powierzchni całko witej wszystkich kondygnacji nadziemnych, \nmierzonych w obrysie zewn ętrznym, wszystkich obiektów zlokalizowanych na dane j działce \nbudowlanej, do powierzchni tej działki; \n8) nadbudowie  – nale ży przez to rozumie ć rodzaj budowy, w wyniku której powstaje nowa cz ęść \nistniej ącego ju ż obiektu budowlanego i zwi ększaj ą si ę jego parametry takie jak wysoko ść , powierzchnia \nużytkowa czy kubatura ale nie zwi ększa si ę powierz",
  "budowie  – nale ży przez to rozumie ć rodzaj budowy, w wyniku której powstaje nowa cz ęść \nistniej ącego ju ż obiektu budowlanego i zwi ększaj ą si ę jego parametry takie jak wysoko ść , powierzchnia \nużytkowa czy kubatura ale nie zwi ększa si ę powierzchnia zabudowy obiektu; \nStrona 39) no śniku reklamowym  – nale ży przez to rozumie ć urz ądzenie reklamowe w jakiejkolwiek materialnej \nformie, ze stał ą lub zmienn ą powierzchni ą ekspozycyjn ą – nieo świetlon ą, o świetlon ą lub pod świetlon ą,\nprzeznaczone do eksponowania reklamy, nie b ędące znakiem w rozumieniu przepisów o znakach \ni sygnałach drogowych lub pojazdem samobie żnym; \n10) odnawialnych źródłach energii  – nale ży przez to rozumie ć źródła wykorzystuj ące w procesie \nwytwarzania energi ę zgodnie z przepisami odr ębnymi z zakresu prawa energetycznego; \n11) paliwach najmniej szkodliwych dla środowiska  – nale ży przez to rozumie ć paliwa, których spalanie \nnie powoduje przekroczenia warto ści wska źników dopuszczalnej emisji jednostkowej, okre ślonych przez \nprawo w roku u żytkowania instalacji spalaj ącej paliwo, w szczególno ści: gaz ziemny, wodór, alkohole, \nestry olejów pochodzenia ro ślinnego, ciekłe lub gazowe alkany, biomas ę oraz pochodne w ęglowodorów \n",
  " emisji jednostkowej, okre ślonych przez \nprawo w roku u żytkowania instalacji spalaj ącej paliwo, w szczególno ści: gaz ziemny, wodór, alkohole, \nestry olejów pochodzenia ro ślinnego, ciekłe lub gazowe alkany, biomas ę oraz pochodne w ęglowodorów \no niskiej zawarto ści siarki i metali ci ęż kich; \n12) powierzchni biologicznie czynnej  – nale ży przez to rozumie ć poj ęcie to żsame z definicj ą powierzchni \nterenu biologicznie czynnej okre ślon ą w przepisach odr ębnych z zakresu prawa budowlanego; \n13) powierzchni ekspozycyjnej  – nale ży przez to rozumie ć cz ęść  no śnika reklamy, przeznaczon ą do jej \neksponowania; \n14) powierzchni u żytkowej podstawowej  – nale ży przez to rozumie ć cz ęść  powierzchni u żytkowej \nprzeznaczon ą do zaspokojenia podstawowych potrzeb wła ściwych dla funkcji budynku, w szczególno ści: \npowierzchnia sprzeda ży w obiektach handlowych, powierzchnia pomieszcze ń do nauki w budynkach \nszkolnych, powierzchnia pomieszcze ń biurowych w budynkach biurowych; \n15) powierzchni zabudowy  - nale ży przez to rozumie ć powierzchni ę terenu zaj ętą przez budynek w stanie \nwyko ńczonym. Powierzchnia wyznaczona jest przez rzut pio nowy zewn ętrznych kraw ędzi budynku na \npowierzchni ę działki budowlanej. Do powierzchni zabudowy nie",
  "chni zabudowy  - nale ży przez to rozumie ć powierzchni ę terenu zaj ętą przez budynek w stanie \nwyko ńczonym. Powierzchnia wyznaczona jest przez rzut pio nowy zewn ętrznych kraw ędzi budynku na \npowierzchni ę działki budowlanej. Do powierzchni zabudowy nie wl icza si ę: \na) powierzchni obiektów budowlanych ani ich cz ęś ci nie wystaj ących ponad powierzchni ę terenu, \nb) powierzchni elementów drugorz ędnych, np. schodów zewn ętrznych, daszków, markiz, wyst ępów \ndachowych, o świetlenia zewn ętrznego, \nc) powierzchni zajmowanej przez wydzielone obiekty pomocnicze (np. altany) nie zwi ązane trwale \nz gruntem; \n16) przepisach odr ębnych  – nale ży przez to rozumie ć inne przepisy, poza ustaw ą o planowaniu \ni zagospodarowaniu przestrzennym; \n17) przeznaczeniu terenu lub obiektu  – nale ży przez to rozumie ć kategorie przeznaczenia terenu, w tym \nmieszcz ące si ę w danym przeznaczeniu funkcje obiektu, które s ą dopuszczone na danym terenie lub \nw obiekcie; \n18) reklamach  – nale ży przez to rozumie ć przekazywan ą w jakiejkolwiek wizualnej formie i  przy \nwykorzystaniu no śnika reklamy informacj ę o towarach i usługach, zach ęcaj ącą do ich nabycia; \n19) rozbudowie  – nale ży przez to rozumie ć rodzaj budowy, w wyniku której powstaje nowa cz ęść",
  "ć przekazywan ą w jakiejkolwiek wizualnej formie i  przy \nwykorzystaniu no śnika reklamy informacj ę o towarach i usługach, zach ęcaj ącą do ich nabycia; \n19) rozbudowie  – nale ży przez to rozumie ć rodzaj budowy, w wyniku której powstaje nowa cz ęść \nistniej ącego ju ż obiektu budowlanego i zwi ększaj ą si ę jego parametry takie jak wysoko ść , powierzchnia \nużytkowa czy kubatura, a w szczególno ści zwi ększa si ę jego powierzchnia zabudowy; \n20) szyldzie  – nale ży przez to rozumie ć element informacji wizualnej, zewn ętrzne oznaczenie stałego \nmiejsca wykonywania przez przedsi ębiorc ę działalno ści gospodarczej; \n21) szyldzie semaforowym  – nale ży przez to rozumie ć szyld zamocowany do ściany budynku \nz płaszczyzn ą umieszczan ą pod k ątem do płaszczyzny ściany budynku; \nStrona 422) terenie  – nale ży przez to rozumie ć fragment obszaru planu, o okre ślonym przeznaczeniu lub \nokre ślonych zasadach zagospodarowania, wydzielony na rys unku planu liniami rozgraniczaj ącymi \ni oznaczony symbolem cyfrowym i literowym; \n23) usługach  – nale ży przez to rozumie ć obiekty niemieszkalne, wolnostoj ące lub lokale u żytkowe \nwbudowane w inne obiekty, w których prowadzona jest  działalno ść  słu żą ca zaspokajaniu potrzeb \nludno ści",
  "i oznaczony symbolem cyfrowym i literowym; \n23) usługach  – nale ży przez to rozumie ć obiekty niemieszkalne, wolnostoj ące lub lokale u żytkowe \nwbudowane w inne obiekty, w których prowadzona jest  działalno ść  słu żą ca zaspokajaniu potrzeb \nludno ści i innych podmiotów, w szczególno ści z zakresu handlu, gastronomii, rzemiosła, obsług i ruchu \nturystycznego, transportu, administracji, obsługi f inansowej itp., niezwi ązana z wytwarzaniem dóbr \nmaterialnych metodami przemysłowymi; \n24) usługach nieuci ąż liwych  – nale ży przez to rozumie ć wszelk ą działalno ść , której obszar oddziaływania \nw rozumieniu przepisów odr ębnych z zakresu ochrony środowiska ograniczony jest do terenu, do \nktórego prowadz ący usługi posiada tytuł prawny. \n§ 4. Oznaczenia.  \n1. Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi jego ustaleniami: \n1) granice i linie rozgraniczaj ące: \na) granica obszaru obj ętego planem, \nb) linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach zagospodarowania; \n2) symbole identyfikuj ące tereny: \na) symbole literowe przeznaczenia terenów, \nb) symbole cyfrowe, lokalizuj ące tereny; \n3) elementy kształtowania zabudowy: linie zabudowy nieprzekraczalne; \n4) oznaczenia",
  "iu lub ró żnych zasadach zagospodarowania; \n2) symbole identyfikuj ące tereny: \na) symbole literowe przeznaczenia terenów, \nb) symbole cyfrowe, lokalizuj ące tereny; \n3) elementy kształtowania zabudowy: linie zabudowy nieprzekraczalne; \n4) oznaczenia inne: wymiarowanie. \n2. Informacjami wi ążą cymi planu (na podstawie przepisów odr ębnych) s ą nast ępuj ące oznaczenia \ngraficzne na rysunku planu: potencjalny zasi ęg uci ąż liwo ści od komunikacji kolejowej (50 m). \n3. Pozostałe oznaczenia graficzne wyznaczone na rys unku planu, maj ą charakter informacyjny. \n§ 5. Przeznaczenie terenów  \n1. Ustala si ę nast ępuj ące przeznaczenie terenów, wydzielonych liniami rozg raniczaj ącymi: \n1) teren zabudowy mieszkaniowej wielorodzinnej i za budowy usługowej - oznaczony symbolem 2MW/U ; \n2) teren usług administracji - oznaczony symbolem 1UA  . \n2. Dla terenów, o których mowa w ust.1 ustala si ę szczegółowe zasady zagospodarowania, zawarte \nw Rozdziale 2, w odniesieniu do poszczególnych tere nów, wyodr ębnionych liniami rozgraniczaj ącymi. \n3. Ustala si ę, że teren 1UA przeznaczony jest dla inwestycji celu p ublicznego. \n4. Ustala si ę linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach \nzagospod",
  " nów, wyodr ębnionych liniami rozgraniczaj ącymi. \n3. Ustala si ę, że teren 1UA przeznaczony jest dla inwestycji celu p ublicznego. \n4. Ustala si ę linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach \nzagospodarowania okre ślone na rysunku planu. \n5. Przebieg linii rozgraniczaj ących dla celów opracowa ń geodezyjnych nale ży okre śla ć poprzez odczyt \nosi odpowiednich linii na rysunku planu. \nStrona 56. Okre śla si ę linie rozgraniczaj ące terenu 2MW/U, jako granice terenu, w którym dopu szcza si ę\nbudow ę obiektów handlowych o powierzchni sprzeda ży powy żej 2000 m 2. \n§ 6. Zasady ochrony i kształtowania ładu przestrzen nego  \n1. Ustala si ę ochron ę i kształtowanie ładu przestrzennego poprzez sytuow anie zabudowy \nz uwzgl ędnieniem ustalonych na rysunku planu linii zabudowy  nieprzekraczalnych. \n2. Ustala si ę zasady rozmieszczania no śników reklam: \n1) zakazuje si ę lokalizacji wolnostoj ących no śników reklamowych oraz reklam na budynkach i obiekt ach \nbudowlanych, z wył ączeniem: \na) na terenie 2MW/U na budynkach usługowych reklam o powierzchni ekspozycyjnej do 30 m 2, \nb) na terenie 2MW/U, na budynkach mieszkalnych z us ługami wbudowanymi,",
  "ników reklamowych oraz reklam na budynkach i obiekt ach \nbudowlanych, z wył ączeniem: \na) na terenie 2MW/U na budynkach usługowych reklam o powierzchni ekspozycyjnej do 30 m 2, \nb) na terenie 2MW/U, na budynkach mieszkalnych z us ługami wbudowanymi, szyldów o powierzchni \nekspozycyjnej do 3 m 2, wył ącznie w obr ębie kondygnacji parteru i pod warunkiem, że pozostaj ą one \nw funkcjonalnym zwi ązku z u żytkownikiem budynku, \nc) na terenie 1UA dopuszcza si ę umieszczanie no śników reklamy w formie a żurowego logotypu  \nw obr ębie wy ższych kondygnacji, przy ograniczeniu jej wielko ści do 10% powierzchni ściany, na \nktórej jest ona umieszczona; \n2) nakazuje si ę dostosowanie wielko ści i lokalizacji szyldów i reklam umieszczanych na elewacjach \nbudynków do kompozycji architektonicznej i charakte ru budynku oraz do przekroju ulicy; \n3) zakazuje si ę umieszczania reklam ruchomych ze zmienn ą tre ści ą; \n4) lokalizacja reklam i no śników reklam, w tym szyldów semaforowych, nie mo że przesłania ć znaków \ni sygnałów drogowych oraz stanowi ć zagro żenia dla ruchu kołowego i pieszego; \n5) szyldy semaforowe mog ą by ć lokalizowane w taki sposób by ich dolna kraw ędź nie była ni żej ni ż 2,5 m \nod powierzchni terenu, a sama powierzchnia obu stro n szyld",
  " znaków \ni sygnałów drogowych oraz stanowi ć zagro żenia dla ruchu kołowego i pieszego; \n5) szyldy semaforowe mog ą by ć lokalizowane w taki sposób by ich dolna kraw ędź nie była ni żej ni ż 2,5 m \nod powierzchni terenu, a sama powierzchnia obu stro n szyldu nie była wi ększa od dopuszczalnej dla \ndanego obiektu. Dopuszcza si ę wysi ęg semafora 80 cm od lica ściany budynku; \n6) ustalenia w zakresie rozmieszczenia reklam, szyl dów i słupów ogłoszeniowych nie dotycz ą Miejskiego \nSystemu Informacji jak równie ż reklam i szyldów umieszczanych wewn ątrz obiektów budowlanych; \n7) zakazuje si ę umieszczania no śników reklamy i reklam: \na) na ogrodzeniach w sposób który przesłaniałby wid ok poprzez cz ęś ci a żurowe, \nb) na urz ądzeniach naziemnych infrastruktury technicznej, jak  szafki energetyczne, gazowe, \ntelekomunikacyjne, na słupach trakcji elektrycznych , stacjach transformatorowych, wyrzutniach \ni czerpniach. \n3. Ustala si ę nast ępuj ące zasady realizacji ogrodze ń: \n1) dopuszcza si ę realizacj ę ogrodze ń w liniach rozgraniczaj ących dróg/ulic, przy dopuszczalnym \nprzesuni ęciu projektowanych bram wjazdowych w gł ąb działki lub dla omini ęcia drzew, infrastruktury \ntechnicznej - maksimum o 1 m, a w przypadku terenów  usług dopuszcza",
  "ę realizacj ę ogrodze ń w liniach rozgraniczaj ących dróg/ulic, przy dopuszczalnym \nprzesuni ęciu projektowanych bram wjazdowych w gł ąb działki lub dla omini ęcia drzew, infrastruktury \ntechnicznej - maksimum o 1 m, a w przypadku terenów  usług dopuszcza si ę wycofanie ogrodzenia do \nlinii zabudowy; \n2) nie uwa ża si ę za ogrodzenia elementów detalu urbanistycznego tak ich jak pachołki, słupki, pojemniki na \nro śliny, okresowe ogródki kawiarniane; \n3) nakazuje si ę zachowanie naro żnych ści ęć  linii ogrodze ń przy skrzy żowaniach dróg po przek ątnej \nkwadratu o długo ści boku 5 m; \nStrona 64) zakazuje si ę poprzecznego grodzenia terenów dróg wewn ętrznych nie wyznaczonych na rysunku planu; \n5) dopuszcza si ę pachołki, słupki, pojemniki na ro śliny, okresowe ogródki kawiarniane; \n6) zakazuje si ę stosowania ogrodze ń z prefabrykowanych elementów betonowych z wyj ątkiem słupków \ni cokołów oraz ogrodze ń pełnych, zwłaszcza od strony dróg publicznych; \n7) realizowane ogrodzenia musz ą odpowiada ć wymaganiom okre ślonym w przepisach odr ębnych oraz \nspełnia ć nast ępuj ące warunki: \n- nie mog ą by ć wy ższe ni ż 1,8 m od poziomu terenu, przy dopuszczeniu lokalne go podwy ższenia dla \norganizacji bram, furtek, wj",
  "ą odpowiada ć wymaganiom okre ślonym w przepisach odr ębnych oraz \nspełnia ć nast ępuj ące warunki: \n- nie mog ą by ć wy ższe ni ż 1,8 m od poziomu terenu, przy dopuszczeniu lokalne go podwy ższenia dla \norganizacji bram, furtek, wjazdów, \n- wysoko ść  cokołu nie mo że by ć wi ększa ni ż 0,6 m, \n- cz ęść  pełna ogrodzenia nie mo że stanowi ć wi ęcej jak 30% jego całkowitej długo ści, \n- prze świt a żurowy w prz ęś le nie mo że by ć mniejszy ni ż 60% jego powierzchni, \n- dopuszcza si ę stosowanie żywopłotów jako ogrodzenia. \n4. Dopuszcza si ę obiekty małej architektury, w szczególno ści pojemniki z zieleni ą, słupki, murki, ławki, \nelementy placów zabaw, miejsca (obudowa) na pojemni ki na śmieci. \n§ 7. Zasady ochrony środowiska, przyrody i krajobrazu kulturowego  \n1. Nakazuje si ę zachowanie minimalnego wska źnika powierzchni biologicznie czynnej oraz \nminimalnego procentu tej powierzchni na gruncie rod zimym na działce budowlanej, zgodnie z ustaleniami \nszczegółowymi dla terenów. \n2. Zakazuje si ę dokonywania zmiany stanu wody na gruncie, a zwłasz cza kierunku odpływu wody \nopadowej, ze szkod ą dla gruntów s ąsiednich. \n3. Nakazuje si ę ochron ę istniej ących zasobów wód podzi",
  " \nszczegółowymi dla terenów. \n2. Zakazuje si ę dokonywania zmiany stanu wody na gruncie, a zwłasz cza kierunku odpływu wody \nopadowej, ze szkod ą dla gruntów s ąsiednich. \n3. Nakazuje si ę ochron ę istniej ących zasobów wód podziemnych, w tym wód gruntowych oraz \npodj ęcie działa ń, maj ących na celu ochron ę i zapobieganie obni żaniu si ę zwierciadła wód gruntowych \npoprzez: \n1) realizacj ę sieci wodoci ągowej i kanalizacyjnej, zgodnie z §9 ust. 2 i ust.3 ; \n2) odprowadzenie wód opadowych z dachów budynków or az z terenów utwardzonych ulic zgodnie z §9 \nust.4. \n4. Zakazuje si ę lokalizacji inwestycji powoduj ących przekroczenia standardów jako ści środowiska \npoza terenem, do którego prowadz ący działalno ść  posiada tytuł prawny, z wył ączeniem inwestycji celu \npublicznego z zakresu telekomunikacji. \n5. Nakazuje si ę ochron ę przed hałasem, w tym od komunikacji kolejowej i za pewnienia wła ściwego \nstandardu akustycznego dla istniej ącej zabudowy i projektowanej zabudowy, poprzez prze strzeganie \nw poszczególnych terenach dopuszczalnych poziomów h ałasu, okre ślonych w przepisach odr ębnych \nz zakresu ochrony środowiska. \n§ 8. Zasady modernizacji, rozbudowy i budowy system ów komunikacji  \n1. Ustala si ę powi ązanie z zewn ",
  "ie \nw poszczególnych terenach dopuszczalnych poziomów h ałasu, okre ślonych w przepisach odr ębnych \nz zakresu ochrony środowiska. \n§ 8. Zasady modernizacji, rozbudowy i budowy system ów komunikacji  \n1. Ustala si ę powi ązanie z zewn ętrznym układem drogowym – poprzez nast ępuj ące drogi publiczne: \n1) istniej ącą ulic ę zbiorcz ą - 127aKDZ Sienkiewicza - poza obszarem planu; \n2) istniej ącą ulic ę lokaln ą - 105KDL Staszica - poza obszarem planu; \nStrona 73) projektowan ą ulic ę lokaln ą 122KDL - poza obszarem planu. \n2. Dopuszcza si ę obsług ę poprzez drogi wewn ętrzne nie wyznaczone na rysunku planu liniami \nrozgraniczaj ącymi, pod warunkiem: \n1) wyznaczenia drogi o minimalnej szeroko ści 8 m dla obsługi od 1 do 6 działek budowlanych lu b 10 m dla \nobsługi powy żej 6 działek budowlanych; \n2) wyznaczenia dróg wewn ętrznych o długo ści wi ększej ni ż 60 m posiadaj ących dwa wł ączenia do dróg \npublicznych albo zako ńczonych placem do zawracania o minimalnych wymiarac h 12,5 m x 12,5 m; \n3) projektowania wł ącze ń dróg wewn ętrznych z zachowaniem przepisów odr ębnych z zakresu dróg \npublicznych. \n3. Ustala si ę nast ępuj ące zasady realizacji i ok",
  " ńczonych placem do zawracania o minimalnych wymiarac h 12,5 m x 12,5 m; \n3) projektowania wł ącze ń dróg wewn ętrznych z zachowaniem przepisów odr ębnych z zakresu dróg \npublicznych. \n3. Ustala si ę nast ępuj ące zasady realizacji i okre śla si ę minimaln ą liczb ę miejsc parkingowych \nlokalizowanych na terenie działek budowlanych, na p oziomie terenu z zachowaniem przepisów odr ębnych \ndla lokalizacji miejsc parkingowych lub jako stanow iska w gara żach podziemnych, nadziemnych albo na \ndachach, z zastrze żeniem ust.4 i 5: \n1) zabudowa mieszkaniowa wielorodzinna - minimum 1, 3 miejsca parkingowego na 1 mieszkanie; \n2) w ogólnej liczbie miejsc dla zabudowy mieszkanio wej wielorodzinnej 10% musz ą stanowi ć miejsca \nogólnodost ępne; \n3) usługi - 1 miejsce parkingowe na 100 m 2 powierzchni u żytkowej podstawowej lub 2 miejsca parkingowe \nna ka żdych 10 zatrudnionych; \n4) usługi handlu o powierzchni sprzeda ży powy żej 2000 m 2 : 2 miejsca parkingowe na 100 m 2 powierzchni \nużytkowej podstawowej; \n5) hotele – 30 miejsc parkingowych dla samochodów o sobowych, miejsce na 1 autokar na 100 łó żek oraz \n4 miejsca parkingowe na 10 zatrudnionych; \n6) gastronomia – 40 miejsc parkingowych na 100 miej sc konsumenckich; \n7) usługi zdrowia – 30 miejsc parkingowych na 100 z atrudnionych nie mniej ni ż 5 miejsc",
  " miejsc parkingowych dla samochodów o sobowych, miejsce na 1 autokar na 100 łó żek oraz \n4 miejsca parkingowe na 10 zatrudnionych; \n6) gastronomia – 40 miejsc parkingowych na 100 miej sc konsumenckich; \n7) usługi zdrowia – 30 miejsc parkingowych na 100 z atrudnionych nie mniej ni ż 5 miejsc parkingowych; \n8) obiekty infrastruktury technicznej - odpowiednio  według potrzeb; \n9) dopuszcza si ę współczynnik zmniejszaj ący 0,7 dla inwestycji dotycz ących istniej ących budynków nie \nzmieniaj ących powierzchni u żytkowej usług i produkcji. \n4. Dla terenu 1UA dopuszcza si ę uwzgl ędnienie w bilansie, miejsc parkingowych zlokalizowa nych na \nterenie dróg publicznych przyległych do terenu poza  obszarem planu. \n5. Na parkingach naziemnych dla samochodów osobowyc h nakazuje si ę lokalizacj ę miejsc \nparkingowych dla rowerów w ilo ści minimum 10% liczby miejsc parkingowych dla samoc hodów. \n§ 9. Zasady modernizacji, rozbudowy i budowy system ów infrastruktury  \n1. W zakresie zasad uzbrojenia terenu: \n1) nakazuje si ę wyposa żenie wszystkich terenów przeznaczonych pod zabudow ę w sieci powi ązane \nz istniej ącymi i projektowanymi systemami uzbrojenia miejskie go: wodoci ągow ą, kanalizacji bytowej, \ngazow ą, elektryczn ą, ciepłownicz ą i telekomunikacyjn ą lokalizowanymi w drogach poza obszarem \nplanu; \nStrona 82) dopuszcza si ę prowad",
  "z istniej ącymi i projektowanymi systemami uzbrojenia miejskie go: wodoci ągow ą, kanalizacji bytowej, \ngazow ą, elektryczn ą, ciepłownicz ą i telekomunikacyjn ą lokalizowanymi w drogach poza obszarem \nplanu; \nStrona 82) dopuszcza si ę prowadzenie przewodów i sytuowanie obiektów infras truktury technicznej przez tereny \n1UAi 2MW/U pomi ędzy lini ą zabudowy nieprzekraczaln ą, a lini ą rozgraniczaj ącą terenu w miejscach \ndost ępnych dla słu żb eksploatacyjnych zarz ądcy sieci; \n3) dopuszcza si ę realizacj ę kanałów zbiorczych dla przewodów infrastruktury te chnicznej; \n4) dopuszcza si ę przebudow ę, rozbudow ę i przeniesienie istniej ących sieci i obiektów infrastruktury \ntechnicznej, koliduj ących z projektowan ą zabudow ą, obiektami i zagospodarowaniem terenu. \n2. W zakresie zaopatrzenia w wod ę: \n1) ustala si ę zaopatrzenie w wod ę poprzez istniej ącą, modernizowan ą i rozbudowywan ą lokaln ą sie ć\nwodoci ągow ą oraz sie ć nowo budowan ą w drogach/ulicach publicznych poza obszarem planu;  \n2) dopuszcza si ę budow ę ogólnodost ępnych, publicznych uj ęć  wody podziemnej dla potrzeb lokalnych; \n3) nakazuje si ę projektowanie przewodów wodoci ągowych z uwzgl ędnieniem zapotrzebowania dla cel",
  " w drogach/ulicach publicznych poza obszarem planu;  \n2) dopuszcza si ę budow ę ogólnodost ępnych, publicznych uj ęć  wody podziemnej dla potrzeb lokalnych; \n3) nakazuje si ę projektowanie przewodów wodoci ągowych z uwzgl ędnieniem zapotrzebowania dla celów \nprzeciwpo żarowych. \n3. W zakresie odprowadzania ścieków komunalno - bytowych: \n1) ustala si ę odprowadzenie ścieków poprzez istniej ącą i projektowan ą sie ć miejsk ą w układzie \nrozdzielczym, odprowadzenie ścieków do oczyszczalni ścieków w Pruszkowie, poza obszarem planu; \n2) nakazuje si ę stosowanie dostosowanego do rodzaju zanieczyszcze ń, zwi ązanego z prowadzon ą\ndziałalno ści ą, sposobu oczyszczenia ścieków na terenach usług. \n4. W zakresie odprowadzania wód opadowych i roztopo wych: \n1) ustala si ę zagospodarowanie wód opadowych z dachów budynków n a działce budowlanej poprzez obiegi \nzamkni ęte, zielone dachy, wodne place zabaw i wsi ąkanie w grunt za pomoc ą infiltracji powierzchniowej \n(np. trawniki, muldy trawiaste, rowki infiltracyjne ); \n2) do czasu obj ęcia obszaru obsług ą miejskiej sieci kanalizacji deszczowej dopuszcza s i ę odwodnienie dróg \nwewn ętrznych nie wyznaczonych na rysunku planu: poprzez spływ powierzchniowy i urz ądzenia \ninfiltracyjne, drena ż lub studnie chłonne deszcz",
  ") do czasu obj ęcia obszaru obsług ą miejskiej sieci kanalizacji deszczowej dopuszcza s i ę odwodnienie dróg \nwewn ętrznych nie wyznaczonych na rysunku planu: poprzez spływ powierzchniowy i urz ądzenia \ninfiltracyjne, drena ż lub studnie chłonne deszczowe, po uprzednim oczysz czeniu zgodnie z warunkami \nokre ślonymi w przepisach odr ębnych; \n3) zakazuje si ę odprowadzenia wód opadowych i roztopowych do sieci  kanalizacji bytowo -komunalnej lub \nna jezdnie dróg oraz odprowadzenie nieoczyszczonych  ścieków do wód powierzchniowych i do ziemi. \n5. W zakresie zaopatrzenia w energi ę ciepln ą: \n1) ustala si ę wykorzystanie gazu przewodowego, energii elektrycz nej, paliw płynnych najmniej \nszkodliwych dla środowiska lub ciepła z miejskiej sieci ciepłownicze j; \n2) dopuszcza si ę wytwarzanie ciepła z odnawialnych źródeł energii, nie posiadaj ących z poziomu ziemi \nwidocznych elementów ruchomych lub z urz ądze ń kogeneracyjnych; \n3) zakazuje si ę stosowania systemów grzewczych, opartych o paliwa stałe nieodnawialne, z wył ączeniem \nkominków stanowi ących dodatkowe źródło ogrzewania. \n6. W zakresie zaopatrzenia w energi ę elektryczn ą: \n1) ustala si ę zasilanie istniej ącego i projektowanego zainwestowania z istniej ącej i projektowanej sieci, \nzgodnie z",
  "odnawialne, z wył ączeniem \nkominków stanowi ących dodatkowe źródło ogrzewania. \n6. W zakresie zaopatrzenia w energi ę elektryczn ą: \n1) ustala si ę zasilanie istniej ącego i projektowanego zainwestowania z istniej ącej i projektowanej sieci, \nzgodnie z przepisami odr ębnymi; \n2) nakazuje się realizacj ę nowych linii elektroenergetycznych jako kablowych;  \nStrona 93) dopuszcza si ę sukcesywn ą, dostosowan ą do potrzeb, realizacj ę stacji transformatorowych, w formie \nstacji słupowych lub stacji wn ętrzowych wbudowanych w budynki i obiekty, wolnostoj ących lub\npodziemnych, lokalizowanych na działkach budowlanyc h inwestycji lub na działkach wydzielonych; \n4) dopuszcza si ę zasilanie ze stacji SN/NN poza obszarem planu; \n5) dopuszcza si ę wytwarzanie energii elektrycznej z odnawialnych źródeł nie posiadaj ących z poziomu \nziemi widocznych elementów ruchomych lub w urz ądzeniach kogeneracyjnych. \n7. W zakresie zaopatrzenia w gaz, ustala si ę zasilanie z istniej ącej i rozbudowywanej rozbiorczej sieci \nśredniego ci śnienia, z gazoci ągu DN 110 w ulicach Powsta ńców i Gomuli ńskiego zasilanego ze stacji \nredukcyjno – pomiarowych I stopnia „Reguły” i „Soko łów” poło żonych poza obszarem planu. \n8. W zakresie systemu telekomunikacyjnego i sieci r adiokomunikacyjnych: \n",
  ", z gazoci ągu DN 110 w ulicach Powsta ńców i Gomuli ńskiego zasilanego ze stacji \nredukcyjno – pomiarowych I stopnia „Reguły” i „Soko łów” poło żonych poza obszarem planu. \n8. W zakresie systemu telekomunikacyjnego i sieci r adiokomunikacyjnych: \n1) dopuszcza si ę przył ączanie nowych abonentów do sieci telekomunikacyjnej  z istniej ących \ni projektowanych linii telekomunikacyjnych; \n2) zakazuje si ę budowy nowych napowietrznych linii telekomunikacyj nych oraz nakazuje si ę docelow ą\nwymian ę sieci napowietrznej na kablow ą; \n3) dopuszcza si ę lokalizowanie inwestycji celu publicznego z zakres u ł ączno ści publicznej, je żeli taka \ninwestycja jest zgodna z przepisami odr ębnymi. \n9. W zakresie magazynowania i zbiórki odpadów stały ch: \n1) nakazuje si ę wyposa żanie nieruchomo ści w odpowiednie urz ądzenia oraz miejsca słu żą ce do zbiórki \nodpadów, w tym selektywnej; \n2) ustala si ę dalsze gospodarowanie odpadami zgodnie z przepisam i odr ębnymi z zakresu gospodarki \nodpadami. \nRozdział 2. \nUstalenia szczegółowe dla poszczególnych terenów  \n§ 10. 1. Wyznacza si ę teren usług administracji oznaczony na rysunku pla nu symbolem 1UA.  \n2. Ustala si ę przeznaczenie terenu: \n1) podstawowe: usługi administracji i biur; \n2) dopuszczalne:",
  " \nUstalenia szczegółowe dla poszczególnych terenów  \n§ 10. 1. Wyznacza si ę teren usług administracji oznaczony na rysunku pla nu symbolem 1UA.  \n2. Ustala si ę przeznaczenie terenu: \n1) podstawowe: usługi administracji i biur; \n2) dopuszczalne: budynki gospodarcze i gara że, urz ądzenia budowlane, infrastruktura techniczna, obiekt y \nmałej architektury, ziele ń urz ądzona, nie wyznaczone na rysunku planu drogi wewn ętrzne; \n3) zakazuje si ę lokalizowania obiektów i urz ądze ń, o których mowa w §7 ust.4 uchwały. \n3. Ustala si ę zasady ochrony i kształtowania ładu przestrzennego  oraz ochrony środowiska i przyrody: \n1) pod warunkiem stosowania okre ślonych w planie parametrów i wska źników kształtowania zabudowy \noraz zagospodarowania terenu dopuszcza si ę zachowanie istniej ących budynków oraz ich remont, \nprzebudow ę, nadbudow ę, rozbudow ę, dostosowanie do obowi ązuj ących wymogów technicznych oraz \nwprowadzenie urz ądze ń technicznych polepszaj ących warunki u żytkowania budynków, zmian ę\nkolorystyki elewacji, a tak że zmiany konstrukcji i pokrycia dachów z uwzgl ędnieniem ustale ń planu; \nw przypadku wymiany zabudowy ustala si ę uwzgl ędnienie nieprzekraczalnych linii zabudowy; \n2) dopuszcza si ę zagospodarowanie",
  "ynków, zmian ę\nkolorystyki elewacji, a tak że zmiany konstrukcji i pokrycia dachów z uwzgl ędnieniem ustale ń planu; \nw przypadku wymiany zabudowy ustala si ę uwzgl ędnienie nieprzekraczalnych linii zabudowy; \n2) dopuszcza si ę zagospodarowanie powierzchni biologicznie czynnej jako odpowiednio kształtowanej \nzieleni i powierzchni wodnych; \n3) w zakresie zaopatrzenia w energi ę ciepln ą obowi ązuj ą ustalenia §9 ust.5. \nStrona 10 4. Ustala si ę zasady kształtowania zabudowy oraz wska źniki zagospodarowania terenu: \n1) ustala si ę lokalizowanie nowej zabudowy z uwzgl ędnieniem nieprzekraczalnych linii zabudowy, zgodnie\nz rysunkiem planu oraz z uwzgl ędnieniem ustale ń pkt 2 i 3; \n2) nakazuje si ę lokalizacj ę nowych budynków na działce budowlanej w nast ępuj ący sposób: \na) z zachowaniem szeroko ści drogi wewn ętrznej nie wyznaczonej na rysunku planu i nieprzekr aczalnej \nlinii zabudowy w odległo ści, co najmniej 4 m od granicy tej drogi, \nb) zgodnie z przepisami odr ębnymi z zakresu prawa budowlanego; \n3) dopuszcza si ę sytuowanie zabudowy ze ścian ą bez otworów przy granicy s ąsiedniej działki budowlanej \nlub w odległo ści 1,5 m od tej granicy; \n4) dopuszcza si ę lokalizowanie budynków gospodarczych",
  "isami odr ębnymi z zakresu prawa budowlanego; \n3) dopuszcza si ę sytuowanie zabudowy ze ścian ą bez otworów przy granicy s ąsiedniej działki budowlanej \nlub w odległo ści 1,5 m od tej granicy; \n4) dopuszcza si ę lokalizowanie budynków gospodarczych i gara ży jako wolno stoj ących, wbudowanych \nalbo dobudowanych; \n5) ustala si ę nast ępuj ące parametry zagospodarowania terenu dla działki bu dowlanej: \na) minimalny wska źnik powierzchni biologicznie czynnej – 20%, \nb) maksymalna wielko ść  powierzchni zabudowy - 50%, \nc) minimalny wska źnik intensywno ści - 0,01 dla kondygnacji nadziemnych, \nd) maksymalny wska źnik intensywno ści zabudowy - 2,0 dla kondygnacji nadziemnych, \ne) maksymalna wysoko ść  zabudowy, z zastrze żeniem lit.f – 4 kondygnacje nadziemne i nie wi ęcej ni ż\n16 m, \nf) ustalenie maksymalnej wysoko ści zabudowy nie dotyczy inwestycji celu publicznego  z zakresu \nłączno ści publicznej, je żeli taka inwestycja jest zgodna z przepisami odr ębnymi, \ng) dopuszcza si ę posadowienie budynków do dwóch kondygnacji podziem nych; \n6) w zakresie geometrii dachów: \na) dopuszcza si ę wszystkie formy dachów (oprócz dachów mansardowych ) o maksymalnym k ącie \nnachylenia połaci dachu 42° oraz monta ż lukarn i okien połaci",
  " si ę posadowienie budynków do dwóch kondygnacji podziem nych; \n6) w zakresie geometrii dachów: \na) dopuszcza si ę wszystkie formy dachów (oprócz dachów mansardowych ) o maksymalnym k ącie \nnachylenia połaci dachu 42° oraz monta ż lukarn i okien połaciowych na dachach budynków, \nb) w budynkach gospodarczych i gara żach wolno stoj ących, dobudowanych - k ąt nachylenia połaci \ngłównych do 10 o; \n7) w zakresie rozwi ąza ń materiałowych oraz kolorystyki elewacji i dachu bu dynku: \na) ustala si ę kolorystyk ę elewacji zawieraj ącą si ę w palecie kolorów pastelowych od bieli do br ązu oraz \nodcieni szaro ści oraz kamie ń i drewno w barwach naturalnych, z wył ączeniem cz ęś ci budynku na \nktórej prezentowane jest logo firmy wraz z wła ściw ą dla niego kolorystyk ą, \nb) zakazuje si ę stosowania materiałów elewacyjnych z drewnopodobny ch tworzyw sztucznych, takich \njak siding, płytek glazury lub blachy falistej i fa łdowej, \nc) dopuszcza si ę stosowanie materiałów elewacyjnych w kolorach dla nich naturalnych - np. aluminium, \nmied ź, stal, stal nierdzewna, szkło, drewno, beton, cera mika i kamie ń, \nd) dopuszcza si ę przeszklenia elewacji budynku; \nStrona 11 8) ustala si ę kolorystyk ę dachów: odcienie klasycznej dachówki ceramicznej (",
  " np. aluminium, \nmied ź, stal, stal nierdzewna, szkło, drewno, beton, cera mika i kamie ń, \nd) dopuszcza si ę przeszklenia elewacji budynku; \nStrona 11 8) ustala si ę kolorystyk ę dachów: odcienie klasycznej dachówki ceramicznej ( czerwieni) z dopuszczeniem \nstonowanych odcieni grafitu i br ązów - nie dotyczy dachów o k ącie nachylenia poni żej 15 o; \n9) w zakresie rozmieszczenia no śników reklam obowi ązuj ą ustalenia § 6 pkt 2; \n10) w zakresie realizacji ogrodze ń obowi ązuj ą ustalenia § 6 pkt 3. \n5. Zasady obsługi komunikacyjnej: \n1) obsługa komunikacyjna odpowiednio od strony ulic y Staszica (poza obszarem planu); \n2) dopuszcza si ę dostęp do dróg publicznych poprzez drogi wewn ętrzne nie wyznaczone na rysunku planu \nliniami rozgraniczaj ącymi; \n3) wska źniki miejsc parkingowych odpowiednio według §8 ust 3; \n4) realizacja ustale ń planu wymaga zabezpieczenia dojazdów po żarowych na zasadach okre ślonych \nw przepisach odr ębnych z zakresu ochrony przeciwpo żarowej. \n6. Zasady obsługi terenu w infrastruktur ę techniczn ą: odpowiednio według §9. \n7. Sposób i termin tymczasowego zagospodarowania, u rz ądzania i u żytkowania terenów: nie okre śla \nsi ę. \n8. Okre śla si ę stawki procentowe stanowi ą",
  "eciwpo żarowej. \n6. Zasady obsługi terenu w infrastruktur ę techniczn ą: odpowiednio według §9. \n7. Sposób i termin tymczasowego zagospodarowania, u rz ądzania i u żytkowania terenów: nie okre śla \nsi ę. \n8. Okre śla si ę stawki procentowe stanowi ące podstaw ę do ustalenia opłaty, o której mowa, w art. 36 \nust. 4 ustawy o planowaniu i zagospodarowaniu przes trzennym, na poziomie 0,1%. \n§ 11. 1. Wyznacza si ę teren zabudowy mieszkaniowej wielorodzinnej i zabu dowy usługowej 2MW/U.  \n2. Ustala si ę przeznaczenie terenu: \n1) zabudowa mieszkaniowa wielorodzinna lub zabudowa  usługowa nieuci ąż liwa, realizowane oddzielnie \n(oddzielne budynki mieszkalne wielorodzinne lub bud ynki usługowe) lub ł ącznie (usługi wbudowane \nw budynek mieszkalny wielorodzinny); \n2) dopuszcza si ę lokalizacj ę obiektów handlowych o powierzchni sprzeda ży powy żej 2000 m 2; \n3) dopuszczalne: budynki gospodarcze i gara że (wielopoziomowe wolnostoj ące, podziemne lub naziemne \nwbudowane), urz ądzenia budowlane, infrastruktura techniczna, obiekt y małej architektury, ziele ń\nurz ądzona, nie wyznaczone na rysunku planu drogi wewn ętrzne; \n4) dopuszcza si ę zachowanie, remont i przebudow ę istniej ących zakładów przemysłowych i usług \nprodukcy",
  "ądzenia budowlane, infrastruktura techniczna, obiekt y małej architektury, ziele ń\nurz ądzona, nie wyznaczone na rysunku planu drogi wewn ętrzne; \n4) dopuszcza si ę zachowanie, remont i przebudow ę istniej ących zakładów przemysłowych i usług \nprodukcyjnych, pod warunkiem nie zwi ększania ich dotychczasowej uci ąż liwo ści; \n5) zakazuje si ę lokalizowania obiektów i urz ądze ń, o których mowa w §7 ust.4 uchwały. \n3. Ustala si ę zasady ochrony i kształtowania ładu przestrzennego  oraz ochrony środowiska i przyrody: \n1) pod warunkiem stosowania okre ślonych w planie parametrów i wska źników kształtowania zabudowy \noraz zagospodarowania terenu dopuszcza si ę zachowanie istniej ących budynków oraz ich remont, \nprzebudow ę, nadbudow ę, rozbudow ę, dostosowanie do obowi ązuj ących wymogów technicznych oraz \nwprowadzenie urz ądze ń technicznych polepszaj ących warunki u żytkowania budynków, zmian ę\nkolorystyki elewacji, a tak że zmiany konstrukcji i pokrycia dachów z uwzgl ędnieniem ustale ń planu; \nw przypadku wymiany zabudowy ustala si ę uwzgl ędnienie nieprzekraczalnych linii zabudowy; \n2) dopuszcza si ę zagospodarowanie powierzchni biologicznie czynnej jako odpowiednio kształtowanej \nzieleni i powierzchni wodnych, \n3) w zakresie zaopatrzenia w energ",
  " planu; \nw przypadku wymiany zabudowy ustala si ę uwzgl ędnienie nieprzekraczalnych linii zabudowy; \n2) dopuszcza si ę zagospodarowanie powierzchni biologicznie czynnej jako odpowiednio kształtowanej \nzieleni i powierzchni wodnych, \n3) w zakresie zaopatrzenia w energi ę ciepln ą obowi ązuj ą ustalenia §9 ust.5; \nStrona 12 4) nakazuje si ę ochron ę przed hałasem i zapewnienie wła ściwego standardu akustycznego dla istniej ącej i \nprojektowanej zabudowy chronionej akustycznie, zgod nie z §7 ust 5, poprzez przestrzeganie \nw poszczególnych terenach dopuszczalnych poziomów h ałasu, okre ślonych przepisami odr ębnymi \nz zakresu ochrony środowiska, przy czym teren MW/U: \na) w przypadku realizacji w terenie wył ącznie zabudowy mieszkaniowej kwalifikuje si ę go w rozumieniu \nprzepisów odr ębnych z zakresu ochrony środowiska jako „tereny zabudowy mieszkaniowej \nwielorodzinnej i zamieszkania zbiorowego”, \nb) w przypadku realizacji w terenie usług chroniony ch nakazuje si ę stosowanie standardów akustycznych \nodpowiednio: dla usług z zakresu zdrowia (szpitale)  jak dla \"terenów szpitali w miastach\", dla usług \nz zakresu opieki społecznej jak dla \"domów opieki s połecznej\" a dla usług o światy i innych \nzwi ązanych ze stałym lub czasowym pobytem dzieci i młod zie ży jak dla \"zabudowy zwi ąz",
  "ia (szpitale)  jak dla \"terenów szpitali w miastach\", dla usług \nz zakresu opieki społecznej jak dla \"domów opieki s połecznej\" a dla usług o światy i innych \nzwi ązanych ze stałym lub czasowym pobytem dzieci i młod zie ży jak dla \"zabudowy zwi ązanej ze \nstałym lub czasowym pobytem dzieci i młodzie ży\", \nc) w przypadku realizacji w terenie wył ącznie zabudowy usługowej terenu nie zalicza si ę do terenów, dla \nktórych ustala si ę dopuszczalne poziomy hałasu, z zastrze żeniem lit. b. \n4. Ustala si ę zasady kształtowania zabudowy oraz wska źniki zagospodarowania terenu: \n1) ustala si ę lokalizowanie nowej zabudowy z uwzgl ędnieniem nieprzekraczalnych linii zabudowy oraz  \nz uwzgl ędnieniem ustale ń pkt 2 i 3; \n2) nakazuje si ę lokalizacj ę nowych budynków na działce budowlanej w nast ępuj ący sposób: \na) z zachowaniem szeroko ści drogi wewn ętrznej nie wyznaczonej na rysunku planu i nieprzekr aczalnej \nlinii zabudowy w odległo ści, co najmniej 4 m od granicy tej drogi; \nb) zgodnie z przepisami odr ębnymi z zakresu prawa budowlanego; \n3) dopuszcza si ę sytuowanie zabudowy ze ścian ą bez otworów przy granicy s ąsiedniej działki budowlanej \nlub w odległo ści 1,5 m od tej granicy; \n4) dopuszcza si ę lokalizowanie budynków g",
  "nie z przepisami odr ębnymi z zakresu prawa budowlanego; \n3) dopuszcza si ę sytuowanie zabudowy ze ścian ą bez otworów przy granicy s ąsiedniej działki budowlanej \nlub w odległo ści 1,5 m od tej granicy; \n4) dopuszcza si ę lokalizowanie budynków gospodarczych i gara ży jako wolno stoj ących, wbudowanych \nalbo dobudowanych; \n5) ustala si ę nast ępuj ące parametry zagospodarowania terenu dla działki bu dowlanej: \na) minimalny wska źnik powierzchni biologicznie czynnej: dla zabudowy mieszkaniowej 25%, w tym \nminimum 20% na gruncie rodzimym; dla realizowanej w spólnie zabudowy mieszkaniowej \ni usługowej 10%; dla zabudowy usługowej 5%, \nb) maksymalna wielko ść  powierzchni zabudowy: dla zabudowy mieszkaniowej 6 0%; dla zabudowy \nusługowej 90%; dla realizowanej wspólnie zabudowy m ieszkaniowej i usługowej 70%, \nc) minimalny wska źnik intensywno ści - 0,01 dla kondygnacji nadziemnych, \nd) maksymalny wska źnik intensywno ści zabudowy dla kondygnacji nadziemnych: dla zabudo wy \nmieszkaniowej 3,0; dla zabudowy usługowej 5,0; dla realizowanej wspólnie zabudowy mieszkaniowej \ni usługowej –5,0, \ne) maksymalna wysoko ść  zabudowy, z zastrze żeniem lit. f: 6 kondygnacji nadziemnych i nie wi ęcej ni ż\n24 m, \nf) ustalenie maksymalnej wysoko ści zabudowy nie dotyczy inwestycji cel",
  "; dla realizowanej wspólnie zabudowy mieszkaniowej \ni usługowej –5,0, \ne) maksymalna wysoko ść  zabudowy, z zastrze żeniem lit. f: 6 kondygnacji nadziemnych i nie wi ęcej ni ż\n24 m, \nf) ustalenie maksymalnej wysoko ści zabudowy nie dotyczy inwestycji celu publicznego  z zakresu \nłączno ści publicznej, je żeli taka inwestycja jest zgodna z przepisami odr ębnymi, \ng) dopuszcza si ę posadowienie budynków do dwóch kondygnacji podziem nych; \nStrona 13 6) w zakresie geometrii dachów: \na) dopuszcza si ę wszystkie formy dachów (oprócz dachów mansardowych ) o maksymalnym k ącie \nnachylenia połaci dachu 42° oraz monta ż lukarn i okien połaciowych na dachach budynków, \nb) w budynkach gospodarczych i gara żach wolno stoj ących, dobudowanych - k ąt nachylenia połaci \ngłównych do 10 o, \nc) w przypadku rozbudowy budynków dopuszcza si ę dostosowanie k ąta nachylenia połaci dachu, nad \nrozbudowywan ą cz ęś ci ą budynku, do k ąta nachylenia połaci dachu budynku istniej ącego oraz monta ż\nlukarn i okien połaciowych na dachach budynków, \nd) dla budynków z usługami dopuszcza si ę stosowanie innych niestandardowych rozwi ąza ń geometrii \ndachów, a tak że monta ż lukarn i okien połaciowych na dachach budynków; \n7) w zakresie rozwi ąza ń materiał",
  " ż\nlukarn i okien połaciowych na dachach budynków, \nd) dla budynków z usługami dopuszcza si ę stosowanie innych niestandardowych rozwi ąza ń geometrii \ndachów, a tak że monta ż lukarn i okien połaciowych na dachach budynków; \n7) w zakresie rozwi ąza ń materiałowych oraz kolorystyki elewacji i dachu bu dynku: \na) ustala si ę kolorystyk ę elewacji zawieraj ącą si ę w palecie kolorów pastelowych od bieli do br ązu oraz \nodcieni szaro ści oraz kamie ń i drewno w barwach naturalnych, z wył ączeniem cz ęś ci budynku na \nktórej prezentowane jest logo firmy wraz z wła ściw ą dla niego kolorystyk ą, \nb) zakazuje si ę stosowania materiałów elewacyjnych z drewnopodobny ch tworzyw sztucznych, takich \njak siding, płytek glazury lub blachy falistej i fa łdowej, \nc) dopuszcza si ę stosowanie materiałów elewacyjnych w kolorach dla nich naturalnych - np. aluminium, \nmied ź, stal, stal nierdzewna, szkło, drewno, beton, cera mika i kamie ń, \nd) dopuszcza si ę przeszklenia elewacji budynku, \ne) ustala si ę kolorystyk ę dachów: odcienie klasycznej dachówki ceramicznej ( czerwieni) \nz dopuszczeniem stonowanych odcieni grafitu i br ązów - nie dotyczy dachów o k ącie nachylenia \nponi żej 15 o; \n8) ustala si ę zasady rozmieszczenia urz ądze ń reklamowych",
  "achów: odcienie klasycznej dachówki ceramicznej ( czerwieni) \nz dopuszczeniem stonowanych odcieni grafitu i br ązów - nie dotyczy dachów o k ącie nachylenia \nponi żej 15 o; \n8) ustala si ę zasady rozmieszczenia urz ądze ń reklamowych: według §6 ust.2; \n9) ustala si ę zasady realizacji ogrodze ń: według §6 ust.3. \n5. Szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem miejscowym - \nparametry działek uzyskanych w wyniku scale ń i podziału nieruchomo ści: \n1) ustala si ę minimaln ą powierzchni ę nowo wydzielanych działek: \na) dla zabudowy wielorodzinnej – 800 m 2, \nb) dla zabudowy usługowej – 600 m 2; \n2) ustala si ę minimaln ą szeroko ść  frontu działek: 16 m; \n3) ustala si ę zachowanie k ąta poło żenia granic działek w stosunku do pasa drogowego w przedziale 75º – \n105º (ustalenie nie dotyczy działek naro żnych); \n4) zasady ustalone w pkt 1 i 2 nie dotycz ą działek przeznaczonych pod infrastruktur ę techniczn ą lub pod \ndrogi wewn ętrzne. \n6. Zasady obsługi komunikacyjnej: \n1) obsługa komunikacyjna odpowiednio od strony ulic y Staszica (poza obszarem planu); \nStrona 14 2) dopuszcza si ę dost ęp do dróg publicznych poprzez drogi wewn ętrzne nie wyznaczone na rysunku planu \nliniami rozgraniczaj ą",
  ". Zasady obsługi komunikacyjnej: \n1) obsługa komunikacyjna odpowiednio od strony ulic y Staszica (poza obszarem planu); \nStrona 14 2) dopuszcza si ę dost ęp do dróg publicznych poprzez drogi wewn ętrzne nie wyznaczone na rysunku planu \nliniami rozgraniczaj ącymi; \n3) wska źniki miejsc parkingowych odpowiednio według §8 ust 3; \n4) realizacja ustale ń planu wymaga zabezpieczenia dojazdów po żarowych na zasadach okre ślonych \nw przepisach odr ębnych z zakresu ochrony przeciwpo żarowej. \n7. Zasady obsługi terenu w infrastruktur ę techniczn ą: odpowiednio według §9. \n8. Sposób i termin tymczasowego zagospodarowania, u rz ądzania i u żytkowanie terenów: do czasu \nzagospodarowania terenów zgodnie z ustaleniami plan u, dopuszcza si ę ich u żytkowanie w sposób \ndotychczasowy. \n9. Okre śla si ę stawki procentowe stanowi ące podstaw ę do ustalenia opłaty, o której mowa, w art. 36 \nust. 4 ustawy o planowaniu i zagospodarowaniu przes trzennym, na poziomie 20%. \nRozdział 3. \nPostanowienia ko ńcowe  \n§ 12. Wykonanie uchwały powierza si ę Prezydentowi Miasta Pruszkowa. \n§ 13. Uchwała wchodzi w życie po upływie 30 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego. \n \nPrzewodnicz ący Rady Miejskiej \nw Pruszkowie \nlek. med",
  "chwały powierza si ę Prezydentowi Miasta Pruszkowa. \n§ 13. Uchwała wchodzi w życie po upływie 30 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego. \n \nPrzewodnicz ący Rady Miejskiej \nw Pruszkowie \nlek. med. Henryk Wacławek"
]