[
  "Uchwała Nr IV/14/2011 Rady Gminy \nMichałowice z dnia 31 stycznia 2011  \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego Gminy \nMichałowice dla działek nr ew. 543/1, 544/1, 544/2, 545/1, 545/2, 546, 547, 548, 549, 551/8 \n(część) i 1226 położonych w obrębie geodezyjnym wieś Granica.  \nNa podstawie art. 18 ust . 2 pkt 5 ustawy z  dnia 8 marca 1990r. o  samorządzie gminnym (tekst \njednolity – Dz.U. z  2001r. Nr 142, poz. 1591 ze zmianami) oraz  art. 20 ust. 1 ustawy z  dnia \n27 marca 2003r. o  planowaniu i  zagospodarowaniu przestrzennym (Dz.U. z  2003r. Nr 80, \npoz. 717 ze  zmianami), w  wykonaniu uchwały Rady Gminy Michałowice Nr XXXI/214/09z \ndnia 17 czerwca 2009r.  w sprawie przystąpienia do sporządzania miejscowego planu \nzagospodarowania przestrzennego Gminy Michałowice oraz  po stwierdzeniu, że nie  narusza \non ustaleń Studiu m uwarunkowań i  kierunków zagospodarowania przestrzennego gminy \nMichałowice zatwierdzonym uchwałą Rady Gminy Michałowice Nr XIV/63/99 z  dnia 9 lipca \n1999r. Rada Gminy Michałowice uchwala, co następuje:  \n  \nRozdział 1  \nZakres obowiązywania planu.  \n§ 1. \n1.",
  "owania przestrzennego gminy \nMichałowice zatwierdzonym uchwałą Rady Gminy Michałowice Nr XIV/63/99 z  dnia 9 lipca \n1999r. Rada Gminy Michałowice uchwala, co następuje:  \n  \nRozdział 1  \nZakres obowiązywania planu.  \n§ 1. \n1. Uchwa la się miejscowy plan zagospodarowania przestrzennego Gminy Michałowice \ndla działek nr ew. 543/1, 544/1, 544/2, 545/1, 545/2, 546, 547, 548, 549, 551/8(część) i  1226, \npołożonych w  obrębie geodezyjnym wieś Granica, zwany dalej „planem”, składający się z:  \n1)  części tekstowej planu stanowiącej treść uchwały;  \n2)  części graficznej – rysunku planu w  skali 1:1000, stanowiącego załącznik nr 1 do \nuchwały;  \n3)  rozstrzygnięcia o  sposobie rozpatrzenia nieuwzględnionych uwag do projektu planu – \nstanowiącego załącznik nr 2 do uchwały;  \n4)  rozstrzygnięcia o  sposobie realizacji, zapisanych w  planie, inwestycji z  zakresu \ninfrastruktury technicznej, które należą do zadań własnych gminy, oraz  zasadach ich \nfinansowania – stanowiącego załącznik nr 3 do uchwały.  \n2.    Granice p lanu są oznaczone na rysunku planu. Wyznaczają je: południowo -wschodnia \ngranica działki nr ew. 538/3 stanowiącej ulicę Główną, północna granica działki nr",
  "  zasadach ich \nfinansowania – stanowiącego załącznik nr 3 do uchwały.  \n2.    Granice p lanu są oznaczone na rysunku planu. Wyznaczają je: południowo -wschodnia \ngranica działki nr ew. 538/3 stanowiącej ulicę Główną, północna granica działki nr ew. 550 \nstanowiącej ulicę Poprzeczną wschodnia granica działki nr ew. 544/2, granice działki nr ew. \n1226, południowa i  zachodnia granica działki nr ew. 544/2 oraz  zachodnia i  północna granica \ndziałki nr ew. 543/1 w  obrębie geodezyjnym wieś Granica.  \n  \n§ 2. \n \n Plan zawiera ustalenia dotyczące:  \n1)    przeznaczenia terenów oraz  linii rozgraniczających tereny o  różnym przeznaczeniu lub \nróżnych zasadach zagospodarowania.  \n2)    zasad ochrony i  kształtowania ładu przestrzennego.  \n3)    zasad ochrony środowiska, przyrody i  krajobrazu kulturowego.  \n4)    zasad ochrony dziedzictwa kulturowego i  zabytków oraz  dóbr kultury współczesnej.  \n5)    wymagań wynikających z  potrzeb kształtowania przestrzeni publicznych.  \n6)    parametrów i  wskaźników kształtowania zabudowy oraz  zagospodarowania terenu, \nw tym linie zabudowy, gabaryty obiektów i  wskaźniki intensywności zabudowy \noraz procentowe wskaźniki terenów biologicznie czynnych.  \n7)   granic i  sposobów zagospodarowania terenów lub obiektów podleg",
  "źników kształtowania zabudowy oraz  zagospodarowania terenu, \nw tym linie zabudowy, gabaryty obiektów i  wskaźniki intensywności zabudowy \noraz procentowe wskaźniki terenów biologicznie czynnych.  \n7)   granic i  sposobów zagospodarowania terenów lub obiektów podlegających ochronie;  \n8)    szczegółowych zasad i  warunków scalania i  podziału nieruchomości objętych planem.   \n9)    zasad modernizacji,  rozbudowy i  budowy systemów komunikacji i  infrastruktury \ntechnicznej.  \n10) stawek procentowych służących naliczaniu opłaty związanej ze wzrostem wartości \nnieruchomości.  \n  \n§ 3. \n1. Ustaleniami planu są następujące oznaczenia graficzne zawarte na rysunku planu:  \n1)    granica obszaru objętego planem.  \n2)    linie rozgraniczające tereny o  różnym przeznaczeniu lub różnych zasadach \nzagospodarowania oraz  ich oznaczenia.  \n3)    symbole określające przeznaczenie poszczególnych terenów wyznaczonych na rysunku \nplanu.  \n4)    nieprzekraczalne linie zabudowy.  \n2. Pozostałe oznaczenia graficzne zawarte na rysunku planu, a nieujęte w  ust. 1, nie  stanowią \nustaleń planu.  \n  \n§ 4. \n \n 1. Ilekroć w  uchwale jest mowa o:  \n1)    planie  - należy przez  to rozumieć miejscowy plan zagospodaro wania przestrzennego \ngminy Michałowice dla  działek nr ew. 543/1, 544/1, 544/2, 545/1,",
  "  stanowią \nustaleń planu.  \n  \n§ 4. \n \n 1. Ilekroć w  uchwale jest mowa o:  \n1)    planie  - należy przez  to rozumieć miejscowy plan zagospodaro wania przestrzennego \ngminy Michałowice dla  działek nr ew. 543/1, 544/1, 544/2, 545/1, 545/2, 546, 547, 548, 549, \n551/8(część) i  1226 położonych w  obrębie geodezyjnym wieś Granica.   \n2)    nieprzekraczalnych liniach zabudowy  – należy przez  to rozumieć, wyzna czone na \ndziałce linie określające najmniejszą dopuszczalną odległość budynku od ulicy, ciągu \npieszego, wnętrza podwórka lub innych obiektów;  \n3)    maksymalnej wysokości zabudowy  – należy przez  to rozumieć nieprzekraczalny \nwymiar pionowy (w metrach) mierzo ny od poziomu terenu przy najniżej położonym wejściu \ndo budynku, niebędącym wyłącznie wejściem do pomieszczeń gospodarczych i  technicznych, \ndo górnej najwyższej krawędzi dachu;  \n4)    maksymalnej ilości kondygnacji  – należy przez  to rozumieć nieprzekraczaln ą ilość \nkondygnacji użytkowych nadziemnych budynku;  \n5)    maksymalnej powierzchni zabudowanej  – należy przez  to rozumieć największą \nnieprzekraczalną wielkość powierzchni rzutu kondygnacji parterowej wszystkich budynków \nna działce;  \n6)    powierzchnia biolog icznie czynna  – należy",
  "ondygnacji użytkowych nadziemnych budynku;  \n5)    maksymalnej powierzchni zabudowanej  – należy przez  to rozumieć największą \nnieprzekraczalną wielkość powierzchni rzutu kondygnacji parterowej wszystkich budynków \nna działce;  \n6)    powierzchnia biolog icznie czynna  – należy przez  to rozumieć teren z  nawierzchnią \nziemną urządzoną w  sposób zapewniający naturalną wegetację, a także 50% powierzchni \ntarasów i  stropodachów z  taką nawierzchnią, nie  mniej jednak niż 10m2, oraz  wodę \npowierzchniową na tym terenie ; \n7)    wskaźniku minimalnej powierzchni biologicznie czynnej na działce  – należy przez  to \nrozumieć  najmniejszą nieprzekraczalną wartość procentową stosunku powierzchni terenu \nbiologicznie czynnego do całkowitej powierzchni terenu;  \n8)    informacji komercy jnej – należy przez  to rozumieć znaki i  szyldy umieszczane na \nbudynku mieszczącym działalność, której te znaki lub szyldy dotyczą, oraz  zwiastuny \nszyldów i  tablice informacyjne umieszczane na bramie wejściowej działki będącej miejscem \ntej działalności, a t akże umieszczane w  przestrzeni publicznej znaki, tablice i  zwiastuny \ndopuszczone przez  system informacji dla  gminy Michałowice;  \n9)    reklamie  – należy przez  to rozumieć inne niż informacja komercyjna określona w  pkt. 8 \ntablice reklamowe, znaki, szyldy, zw iastuny lub inne nośniki reklamowe,",
  "nej znaki, tablice i  zwiastuny \ndopuszczone przez  system informacji dla  gminy Michałowice;  \n9)    reklamie  – należy przez  to rozumieć inne niż informacja komercyjna określona w  pkt. 8 \ntablice reklamowe, znaki, szyldy, zw iastuny lub inne nośniki reklamowe, umieszczone na \ndziałkach budowlanych lub w  przestrzeni publicznej, z  wyłączeniem znaków drogowych \noraz znaków, tablic i  zwiastunów dopuszczonych przez  system informacji dla  gminy \nMichałowice.  \n2.    W odniesieniu do innych określeń użytych w  planie i  nieujętych w  §4 ust.1, należy \nstosować definicje zgodne z  obowiązującymi przepisami i  aktami prawnymi.  \n  \nRozdział 2  \nUstalenia szczegółowe w  zakresie zabudowy i  zagospodarowania terenów.  \n \n § 5. \nOkreśla się przeznaczenie terenów na poszczególne cele poprzez zdefiniowanie ich funkcji, \nodnosząc odpowiednie ustalenia w  tym zakresie do terenów wydzielonych liniami \nrozgraniczającymi, zwanych dalej terenami.  \n  \n§ 6. \nWyznacza się:  \n1)    tereny usług oświaty – określane dalej jako tereny  UO. \n2)   tereny komunikacji publicznej (drogi dojazdowe) – określane jako  KDD . \n3)   tereny komunikacji parkingów publicznych – określane jako  P. \n  \n§ 7. \n1. Określa się przeznaczenie terenów  UO jako terenów zabudowy usług oświaty:  \n1",
  " tereny  UO. \n2)   tereny komunikacji publicznej (drogi dojazdowe) – określane jako  KDD . \n3)   tereny komunikacji parkingów publicznych – określane jako  P. \n  \n§ 7. \n1. Określa się przeznaczenie terenów  UO jako terenów zabudowy usług oświaty:  \n1)    Dla terenów UO ustala się lokalizację usług z  zakresu oświaty tzn.; szkół podstawowych, \ngimnazjów, szkół średnich, przedszkoli oraz  sportu i  rekreacji.  \n2)    Dla terenów UO dopuszcza się lokalizację nieuciążliwych usług z  zakresu kultury, \ngastronomii, handlu, wyłącznie w  formie lokalu usługowego o  funkcji towarzyszącej \nw stosunku do funkcji podstawowej określonej w  pkt.1, przy czym łączna powierzchnia \nużytkowa tych lokali nie  może przekraczać 30% powierzchni użytkowej budynku;  \n3)    Dla terenów UO plan zakazuje lokalizowa nia zabudowy mieszkaniowej jednorodzinnej \ni wielorodzinnej (za wyjątkiem mieszkań służbowych), funkcji usługowych innych niż \nokreślone w  pkt.1 i  2 oraz  obiektów i  urządzeń uciążliwych.  \n4)    Dla terenów UO dopuszcza się lokalizację mieszkań służbowych zlok alizowanych \nw budynkach oświatowych;  \n5)    W zakresie ochrony przed hałasem zalicza się tereny UO do terenów przeznaczonych \npod budynki związane ze stałym i  wielogodzinnym pobytem dzieci i  mł",
  "enów UO dopuszcza się lokalizację mieszkań służbowych zlok alizowanych \nw budynkach oświatowych;  \n5)    W zakresie ochrony przed hałasem zalicza się tereny UO do terenów przeznaczonych \npod budynki związane ze stałym i  wielogodzinnym pobytem dzieci i  młodzieży.  \n2.    Ustala się gabaryty zabudowy i  wskaźniki zagospoda rowania dla  terenów UO:  \n1)     maksymalna wysokość zabudowy – 15m;  \n2)    maksymalnej ilości kondygnacji:  \na)   dla budynków z  dachem płaskim – 3 kondygnacje;  \nb)   dla budynków z  dachem spadzistym – 3 kondygnacje oraz  poddasze;  \n \n 3)    maksymalna powierzchnia zabudowana – 60% powierzchni działki;  \n4)    maksymalna powierzchnia terenów utwardzonych (parkingi, dojazdy, dojścia, tarasy \nniewchodzące w  powierzchnię zabudowy itp.) – 20% powierzchni działki;  \n5)    dla dachów spadzistych kąt nachylenia połaci nie  większ y niż 45°;  \n3.    Zaleca się zachowanie istniejącej zieleni wysokiej na terenie działki oraz  nakazuje \nwprowadzenie na działkach zieleni wysokiej i  niskiej towarzyszącej zabudowie.  \n4.    Dla terenów UO  ustala się wskaźnik minimalnej powierzchni biologicznie  czynnej na \ndziałce na 20%.  \n5.    Dopuszcza się ogrodzenie terenu lub działek zgodnie z  zasadami określonymi w  §10. \n6.    Na terenie",
  "j i  niskiej towarzyszącej zabudowie.  \n4.    Dla terenów UO  ustala się wskaźnik minimalnej powierzchni biologicznie  czynnej na \ndziałce na 20%.  \n5.    Dopuszcza się ogrodzenie terenu lub działek zgodnie z  zasadami określonymi w  §10. \n6.    Na terenie dopuszcza się realizację dróg wewnętrznych, dróg pożarowych, przy czym \ndla dróg wewnętrznych ustala się zagwarantowanie ogó lnodostępnego przejścia.  \n  \n§ 8. \n1. Ustala się przeznaczenie terenów  1KDD (ul. Rekreacyjna) i  2KDD (ul. Poprzeczna)  jako \nterenów komunikacji drogowej publicznej klasy dróg dojazdowych.  \n2.    Ustala się zasady zagospodarowania terenów  KDD : \n1)       szerokość  w liniach rozgraniczających – zgodnie z  rysunkiem planu;  \n2)       minimalna powierzchnia biologicznie czynna – nie określa się;  \n3)       zakazuje się zagradzania przejazdu;  \n3.    Szczególne warunki zagospodarowania terenu oraz  ograniczenia w  użytkowaniu:  \n       - Zasady rozmieszczania reklam, nośników reklam, słupów ogłoszeniowych wg  §21. \n  \n§ 9. \n1. Ustala się przeznaczenie terenów  1P i 2P jako terenów komunikacji parkingów \npublicznych.  \n2.    Ustala się zasady zagospodarowania terenów  P: \n1)       szerokość w liniach rozgraniczających – zgodnie z  rysunkiem planu;  \n2)       minimalna powierzchnia biologicznie czynna",
  "ala się przeznaczenie terenów  1P i 2P jako terenów komunikacji parkingów \npublicznych.  \n2.    Ustala się zasady zagospodarowania terenów  P: \n1)       szerokość w liniach rozgraniczających – zgodnie z  rysunkiem planu;  \n2)       minimalna powierzchnia biologicznie czynna – 20%;  \n \n 3)       zakazuje się grodzenia terenu.  \n3.    Szczególne warunki zagospodarowania terenu oraz  ograniczenia w  użytkowaniu:  \n       - Zasady rozmieszczania reklam, nośników reklam, słupów ogłoszeniowych wg  §21. \n  \nRozdział 3  \nUstalenia w  zakresie grodzenia terenu.  \n§ 10.  \n1. Ustala się stosowanie ogrodzeń ażurowych umożliwiających swobodną migrację drobnych \nzwierząt.   \n2.   Ustala się, że wysokość o grodzenia nie  może przekraczać 1,8m.  \n3.   Ustala się, że wysokość cokoliku nie  może przekraczać 0,3m.  \n4.   Ustala 40% ażur powierzchni netto ogrodzenia liczony łącznie dla  całej powierzchni \nogrodzenia powyżej 0,3m nad poziomem terenu, z  powierzchnią słupkó w \noraz podwyższeniami cokolików i  wypełnieniem ogrodzenia.  \n5.    Zakazuje się stosowania ogrodzeń pełnych i  murów.  \n6.    Zakazuje się stosowania ogrodzeń z  prefabrykatów betonowych.  \n  \nRozdział 4  \nUstalenia w  zakresie uzbrojenia terenu  \n§ 11.  \nW zakresie urząd zeń inżynieryjnych ustala się",
  "ypełnieniem ogrodzenia.  \n5.    Zakazuje się stosowania ogrodzeń pełnych i  murów.  \n6.    Zakazuje się stosowania ogrodzeń z  prefabrykatów betonowych.  \n  \nRozdział 4  \nUstalenia w  zakresie uzbrojenia terenu  \n§ 11.  \nW zakresie urząd zeń inżynieryjnych ustala się zaopatrzenie istniejącej i  projektowanej \nzabudowy z  istniejących lub projektowanych sieci gminnych, przy czym sieci uzbrojenia, za \nwyjątkiem przyłączy do budynków, ustala się lokalizować w  liniach rozgraniczających ulic.  \n  \n§ 12. \nW zakresie zaopatrzenia w  wodę i  rozbudowy sieci wodociągowej:  \n1)     ustala się zaopatrzenie obszaru planu w  wodę z  sieci wodociągowej;  \n2)     dopuszcza się rozbudowę istniejącej sieci wodociągowej;  \n3)     ustala się zaopatrzenie istniejącej i projektowanej zabudowy z  istniejącej sieci \nwodociągowej;  \n \n   \n§ 13.  \nW zakresie odprowadzenia ścieków, wód opadowych i  rozbudowy sieci kanalizacyjnej:  \n1)     ustala się odprowadzenie ścieków sanitarnych z  obszaru planu do sieci kanalizacyjnej;  \n2)     dopuszc za się rozbudowę istniejącej sieci kanalizacyjnej;  \n3)    zakazuje się lokalizowania na terenie działek zbiorników bezodpływowych do \ngromadzenia ścieków;  \n4)    ustala się odprowadzanie wód opadowych z  obszaru planu do gruntu, przy czym wody \nopadowe z  terenó w ulic oraz  parkingów powyżej 0.1ha,",
  "alizacyjnej;  \n3)    zakazuje się lokalizowania na terenie działek zbiorników bezodpływowych do \ngromadzenia ścieków;  \n4)    ustala się odprowadzanie wód opadowych z  obszaru planu do gruntu, przy czym wody \nopadowe z  terenó w ulic oraz  parkingów powyżej 0.1ha, powinny być wstępnie \npodczyszczone z  substancji ropopochodnych oraz  zawiesin (osadniki).  \n  \n§ 14.  \nW zakresie zaopatrzenia w  gaz i  rozbudowy sieci gazowej:  \n1)    ustala się zaopatrzenie obszaru planu w  gaz z  sieci gazowej ; \n2)    dopuszcza się rozbudowę istniejącej sieci gazowej;  \n3)    sieci gazowe oraz  zagospodarowanie terenu w  ich sąsiedztwie należy wykonywać \nzgodnie z  obowiązującymi warunkami technicznymi (obecnie Rozporządzenie Ministra \nGospodarki w  sprawie warunków tec hnicznych, jakim powinny odpowiadać sieci gazowe \nz dnia 30 lipca 2001r. Dz. U. Nr 97 z  2001r.), a w  szczególności: linie ogrodzeń powinny \nprzebiegać w  odległości nie  mniejszej niż 0,5m od gazociągu, szafki gazowe (otwierane od \nstrony ulicy) dla  domów jedno rodzinnych należy lokalizować w  linii ogrodzenia.  \n  \n§ 15.  \nW zakresie zaopatrzenia w  ciepło:  \n1)    ustala się zaopatrzenie w  ciepło na cele ogrzewania i  przygotowania ciepłej wody \nużytkowej ze źródeł indywidualnych;  \n2)    ustala się dla  projektowane",
  " jedno rodzinnych należy lokalizować w  linii ogrodzenia.  \n  \n§ 15.  \nW zakresie zaopatrzenia w  ciepło:  \n1)    ustala się zaopatrzenie w  ciepło na cele ogrzewania i  przygotowania ciepłej wody \nużytkowej ze źródeł indywidualnych;  \n2)    ustala się dla  projektowanej zabudo wy stosowanie rozwiązań odzyskujących energię \nz wentylacji(rekuperacja);  \n3)    zaleca się jako podstawowe paliwa gaz z  sieci, olej opałowy lub gaz z  butli;  \n4)    zaleca się stosowanie odnawialnych źródeł energii;  \n \n 5)    dopuszcza się stosowanie energii elek trycznej;  \n6)    dopuszcza się stosowanie pieców grzewczych opalanych paliwem stałym;  \n  \n§ 16.  \nW zakresie zaopatrzenia w  energię elektryczną i  rozbudowy sieci elektroenergetycznych:  \n1)    ustala się zaopatrzenie obszaru planu w  energię elektryczną z  sieci elektroenergetycznej;  \n2)    dopuszcza się rozbudowę istniejącej sieci elektroenergetycznej.  \n  \n§ 17.  \nW zakresie rozbudowy, budowy i  dostępu do sieci i  łączy telekomunikacyjnych dopuszcza się \nrozbudowę istniejącej sieci teletechnicznej lub budowę nowych siec i; \n  \n§ 18.  \nW zakresie gospodarki odpadami stałymi ustala się wyposażenie w  urządzenia do \ngromadzenia i  segregacji odpadów, w  wydzielonych i  zadaszonych pomieszczeniach na \nterenie działek;  \n  \nRozdział 5  \nUstalenia w  zakresie obsługi komunikacyj",
  "c i; \n  \n§ 18.  \nW zakresie gospodarki odpadami stałymi ustala się wyposażenie w  urządzenia do \ngromadzenia i  segregacji odpadów, w  wydzielonych i  zadaszonych pomieszczeniach na \nterenie działek;  \n  \nRozdział 5  \nUstalenia w  zakresie obsługi komunikacyjnej.  \n§ 19.  \n1. Określa się zasady przebudowy i  budowy systemów komunikacji na obszarze planu, ustala \nsię układ dróg publicznych obejmujących tereny dróg dojazdowych oznaczonych na rysunku \nplanu symbolami KDD;  \n2.    W zakresie obsługi komunikacyjnej terenów objętych plane m dopuszcza się dojazd do \nterenu od strony ulic Głównej, Rekreacyjna, Poprzecznej.  \n3.    Dopuszcza się realizację niewyznaczonych na rysunku planu dróg wewnętrznych na \nterenach przeznaczonych pod zabudowę, pod warunkiem udostępnienia ogólnodostępnego \nprawa  przejścia tymi drogami.  \n4. Ustala się przebieg linii rozgraniczających terenów komunikacji, określonych w  ust. 1. \noraz klasyfikację funkcjonalną ulic i  zasady obsługi komunikacyjnej terenów, zgodnie \nz rysunkiem planu.  \n \n 5. W zakresie obsługi parkingowej ist niejącej i  projektowanej zabudowy oświatowej plan \nustala realizację miejsc parkingowych w  ilościach nie  mniej niż 6 miejsc parkingowych na \nkażde 1000m2 powierzchni użytkowej.  \n  \nRozdział 6  \nUstalenia ogólne w  zakresie ochrony krajobrazu kult",
  " 5. W zakresie obsługi parkingowej ist niejącej i  projektowanej zabudowy oświatowej plan \nustala realizację miejsc parkingowych w  ilościach nie  mniej niż 6 miejsc parkingowych na \nkażde 1000m2 powierzchni użytkowej.  \n  \nRozdział 6  \nUstalenia ogólne w  zakresie ochrony krajobrazu kulturowego i  dóbr ku ltury.  \n§ 20.  \n1. Informuje się o  istnieniu zabytku archeologicznego objętego ochroną prawną.               \nZabytkowe stanowisko archeologiczne oznaczone jest w  ewidencji mazowieckiego \nkonserwatora zabytków numerem AZP 59 -64/2;  \n2.   Ustala się ochronę zabytku  archeologicznego (stanowisko archeologiczne nr ew. AZP 59 -\n         64/2, w  formie strefy ochrony konserwatorskiej, określonej na rysunku planu \nspecjalnym symbolem i  oznaczonej numerem 59 -64/2);  \n3.   Na rysunku planu naniesiona jest granica strefy ochrony konserwatorskiej;  \n4.   Na obszarze ww. strefy ochrony konserwatorskiej obowiązuje:  \n1)    Nakaz uzyskania przez  inwestora, od wojewódzkiego konserwatora zabytków – przed \nwydaniem pozwolenia na budowę lub zgłoszeniem właściwemu organowi budowy  obiektów \nbudow lanych, wiążących się z  wykonywaniem robót ziemnych – uzgodnienia zakresu \ni rodzaju niezbędnych badań archeologicznych.  \n2)    Nakaz uzyskania przez  inwestora, od wojewódzkiego konserwatora zabytków \nuz",
  " zgłoszeniem właściwemu organowi budowy  obiektów \nbudow lanych, wiążących się z  wykonywaniem robót ziemnych – uzgodnienia zakresu \ni rodzaju niezbędnych badań archeologicznych.  \n2)    Nakaz uzyskania przez  inwestora, od wojewódzkiego konserwatora zabytków \nuzgodnienia zakresu i  rodzaju niezbędnych badań archeologi cznych poprzedzających inne niż \nwymienione w  pkt. 1 roboty ziemne lub zmianę charakteru dotychczasowej działalności \nw granicach ww. strefy (w tym poszukiwania, rozpoznawania i  wydobywania kopalin, \nzalesiania gruntów, budowy urządzeń wodnych i  regulacji wód ) \n3)    Nakaz przeprowadzenia badań archeologicznych oraz  wykonania ich dokumentacji \n(przed rozpoczęciem badań archeologicznych wymagane jest uzyskanie od wojewódzkiego \nkonserwatora zabytków pozwolenia na ich prowadzenie.  \n4)    Przy planowaniu działań inwe stycyjnych należy uwzględnić sezonowy charakter prac \narcheologicznych, które mogą być prowadzone wyłącznie w  okresie od maja do września.  \n5)    W uzgodnieniach z  Wojewódzkim Konserwatorem Zabytków należy powoływać się na \nnumer stanowiska archeologicznego, zgodnie z  rysunkiem planu.  \n  \nRozdział 7  \nZasady lokalizowania informacji komercyjnej i  reklam.  \n§ 21.  \n \n 1. Na terenie planu dopuszcza się lokalizowanie informacji komercyjnej w  formie:  \n1)    tablic lub znaków informacyjnych systemu informacji dla  gminy Micha",
  "ologicznego, zgodnie z  rysunkiem planu.  \n  \nRozdział 7  \nZasady lokalizowania informacji komercyjnej i  reklam.  \n§ 21.  \n \n 1. Na terenie planu dopuszcza się lokalizowanie informacji komercyjnej w  formie:  \n1)    tablic lub znaków informacyjnych systemu informacji dla  gminy Michało wice;  \n2)    słupów ogłoszeniowych;  \n3)    szyldów i  samodzielnych znaków o  powierzchniach nie  większych niż 1,0m2. \n2. Umieszczenie obiektów informacji komercyjnej w  obszarze obowiązywania planu należy \nuzgodnić z  właścicielem, władającym lub zarządcą terenu,  na którym są one lokowane.   \n3. W obszarze obowiązywania planu zakazuje się lokalizowania reklam.  \n  \nRozdział 8  \nZasady i  warunki scalania i  podziału nieruchomości.  \n§ 22.  \n1) Dopuszcza się podział lub scalanie i  podział nieruchomości.  \n2) Nie ustala się szczegółowych zasad podziału nieruchomości.  \n  \nRozdział 9  \nSposób i  termin tymczasowego zagospodarowania, urządzania i  użytkowania terenów.  \n§ 23.  \nDopuszcza się tymczasowe zagospodarowanie, urządzanie i  użytkowanie terenów w  formie:  \n1)    okazjonalnych stoisk  handlowych związanych z  organizowaniem imprez szkolnych;  \n2)    tymczasowej sceny związanej z  organizowaniem imprez szkolnych;  \n  \nRozdział 10  \nSkutki prawne planu w  zakresie wartości nieruchomości.  \n§ 24.  \nWysokość stawki procentowej służącej",
  " okazjonalnych stoisk  handlowych związanych z  organizowaniem imprez szkolnych;  \n2)    tymczasowej sceny związanej z  organizowaniem imprez szkolnych;  \n  \nRozdział 10  \nSkutki prawne planu w  zakresie wartości nieruchomości.  \n§ 24.  \nWysokość stawki procentowej służącej naliczaniu opłaty  związanej ze wzrostem wartości \nnieruchomości określa się na 0% dla  wszystkich terenów objętych planem.  \n  \nRozdział 11  \nUstalenia końcowe.  \n§ 25.  \n \n Z dniem wejścia w  życie planu, w  granicach jego obowiązywania traci moc miejscowy plan \nzagospodarowania przestrze nnego „obszaru Komorów cz. I - obejmująca fragmenty osiedla \nKomorów, wsi Komorów, wsi Granica, wsi Nowa Wieś” zatwierdzony uchwałą Rady Gminy \nMichałowice nr LIV/405/2002 z  28 czerwca 2002r. (Dziennik Urzędowy Województwa \nMazowieckiego z  31 sierpnia 2002r. nr 232, poz. 5913).  \n  \n§ 26.  \nNiniejsza uchwała uchyla uchwałę Rady Gminy Michałowice nr XLVI/321/2010 z  29 \nwrześnia 2010r. w  sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego \nGminy Michałowice dla  działek nr ew. 543/1, 544/1, 544/2, 545/1 , 545/2, 546, 547, 548, 549, \n551/8(część) i  1226 położonych w  obrębie geodezyjnym wieś Gran",
  "chwalenia miejscowego planu zagospodarowania przestrzennego \nGminy Michałowice dla  działek nr ew. 543/1, 544/1, 544/2, 545/1 , 545/2, 546, 547, 548, 549, \n551/8(część) i  1226 położonych w  obrębie geodezyjnym wieś Granica.  \n  \n§ 27.  \nUchwała wchodzi w  życie po upływie 30 dni od dnia jej ogłoszenia w  Dzienniku Urzędowym \nWojewództwa Mazowieckiego.  \n \n \n  \nZałącznik Nr 2 do uchwały Rady Gminy Michałowice  \nNr IV/14/2011 z dnia 31 stycznia  2011r. \n  \n \n \n \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu  \nplanu zagospodarowania przestrzennego gminy Michałowice obejmującego dz. nr ew. \n543/1, 544/1 , 544/2, 545/1, 545/2, 546, 547, 548, 549, 551/8 (część) i 1226 we wsi Granica  \n \n \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003r. o planowaniu i \nzagospodarowaniu przestrzennym (Dz.U. z 2003r. Nr 80, poz. 717 z e zmianami ) Rada Gminy \nMichałowice stwierdza, że projekt miejscowego planu zagospodarowania przestrzennego \ngminy Michałowice obejmującego dz. nr ew. 543/1, 544/1, 544/2, 545/1, 545/2, 546, 547, \n548, 549, 551/8 (część) i 1226 we wsi Granica został wyłożony do",
  "ierdza, że projekt miejscowego planu zagospodarowania przestrzennego \ngminy Michałowice obejmującego dz. nr ew. 543/1, 544/1, 544/2, 545/1, 545/2, 546, 547, \n548, 549, 551/8 (część) i 1226 we wsi Granica został wyłożony do public znego wglądu w \nokresie od 17 maja  2010r. do 7 czerwca  2010r.                                              \n \nW terminie wyznaczonym do wnoszenia uwag dotyczących projektu planu, tj. do 21 \nczerwca  2010r. wpłynęły dwie uwagi . Obydwie zostały uwzględnione przez Wójta Gminy \nMichałowice. Wój t Gminy poinformował również jedn ą z osób wnoszących uwagę o tym, że \nuwaga ta w  części nie dotyczy ustaleń miejscowego planu zagospodarowania przestrzennego.  \n \nW związku z powyższym nie zachodzi konieczność rozstrzygania o sposobie \nrozpatrzenia uwag.  \n \n \n  \n \nZałącznik Nr 3 do uchwały Rady Gminy Michałowice  \nNr IV/14/2011 z dnia 31 stycznia  2011r. \n  \n \nSposób realizacji zapisanych w miejscowym planie zagospodarowania przestrzennego \nGminy Michałowice dla działek nr ew. 543/1, 544/1, 544/2, 545/1, 545/2, 546, 547 , 548, \n549, 551/8  (część) i 1226  położonych w obrębie geodezyjnym wieś Granica,  inwestycji z \nzakresu infrastruktury technicznej, które należą do zadań własnych gminy",
  ", 544/1, 544/2, 545/1, 545/2, 546, 547 , 548, \n549, 551/8  (część) i 1226  położonych w obrębie geodezyjnym wieś Granica,  inwestycji z \nzakresu infrastruktury technicznej, które należą do zadań własnych gminy oraz zasady  \nich finansowania zgodnie z przepisami o  finansach publicznych.  \n \n \nI. Inwestycje inf rastruktury technicznej objęte ustaleniami i obszarem planu.  \n \nZasady obsługi oraz charakterystyka rozwiązań infrastruktury technicznej, w tym \nkomunikacyjnej, obszaru planu zostały określone w ustaleniach miejscowego planu \nzagospodarowania przestrzennego - tj. w uchwale w sprawie uchwalenia planu oraz w części \ngraficznej planu (stanowiącej integralną część uchwały).  \n \nW zakresie należącym do zadań własnych Gminy  zapisano w planie następujące inwestycje z \nzakresu infrastruktury technicznej:  \n \n1. Remonty, rozbud owa i budowa układu komunikacyjnego:  \n1. Budowa parkingów przy szkole w dwóch lokalizacjach . \n2. Remonty istniejących odcinków ulic przy realizowanych parkingach . \nCałość inwestycji komunikacyjnych obejmuje także urządzenia towarzyszące, w tym m. in.: \nzieleń , oświe tlenie, sygnalizację i urządzenia sterowania ruchem.  \n \n2. Remonty, rozbudowa i budowa pozostałych systemów infrastruktury technicznej, \nobejmujących:  \n1. Zaopatrzenie w wodę.  \nRemonty i rozbudowa gminnego ",
  " towarzyszące, w tym m. in.: \nzieleń , oświe tlenie, sygnalizację i urządzenia sterowania ruchem.  \n \n2. Remonty, rozbudowa i budowa pozostałych systemów infrastruktury technicznej, \nobejmujących:  \n1. Zaopatrzenie w wodę.  \nRemonty i rozbudowa gminnego  systemu zaopatrzenia w wodę w oparciu o  istniejące \nrurociągi.  \n2. Odprowadzenia ścieków i wód opadowych.  \nRozbudowa systemów kanalizacji ogólnospławnej, a docelowo rozdzielczej, w  oparciu \no obowiązujący system kanalizacji:  \n \nII. Sposób realizacji zadań należących do zadań własnych Gminy zapisanych w \nmiejscowym planie z agospodarowania przestrzennego dla działek nr ew. 543/1, \n544/1, 544/2, 545/1, 545/2, 546, 547, 548, 549, 551/8  (część) i 1226, położonych w \nobrębie geodezyjnym wieś Granica . \n \nPodstawą prawną realizacji zadań własnych Gminy, zapisanych w miejscowym planie \nzagospodarowania przestrzennego są zapisy:  \na) Strategii Rozwoju Gminy Michałowice do 2020 roku. (Uchwała Uchwała Nr \nXLII/364/2006  Rady Gminy Michałowice  z dnia 17 lipca 2006r. ):  \n- Cel strategiczny 1  dotycz ący zapewnienia wysoki ego standardu zamieszkania i \nwypoczynku mieszkańców oraz świadczonych usług społecznych . \n- Cel strategiczny 4 dotycz ący zapewnienia sprawnych powiąza",
  "/2006  Rady Gminy Michałowice  z dnia 17 lipca 2006r. ):  \n- Cel strategiczny 1  dotycz ący zapewnienia wysoki ego standardu zamieszkania i \nwypoczynku mieszkańców oraz świadczonych usług społecznych . \n- Cel strategiczny 4 dotycz ący zapewnienia sprawnych powiązań komunikacyjnych \nGminy z otoczeniem, w tym z Warszawą oraz rozbudowa i modernizacja \nwewnętrznego układu drogowego . \n \n - Cele operacyjne wynik ające z powyższych celów strategicznych.  \nb) Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy \nMichałowice , zatwierdzone go uchwałą nr XI V/63/99 Rady Gminy Michałowice z \ndnia 9 lipca 1999 r., które dla terenów objętych miejscowym planem \nzagos podarowania przestrzennego ustala funkcje mieszkaniow e jednorodzinne  oraz \nusługowe . \nc) Wieloletniego Programu Inwestycyjnego Gminy Michałowice  na lata 20 10 – 2013 \n(Uchwała Nr X XXVIII/ 262/2009 Rady Gminy Michałowice  z dnia 2 1 grudnia  2009r.) \nz późniejszymi zmianami  (załącznik nr 2a do uchwały) . \n \nPrzewidziane w planie inwestycje mogą być realizowane w różnych formach organizacyjno -\nprawnych np. poprzez powołanie jednostek organizacyjnych, działających na zasadach \npartnerstwa publiczno - prywatn ego, zgodnie z ustawą z dnia 28 lipca 2005r . o partnerstwie \npubliczno - prywatnym (Dz.U. z dnia",
  "iane w planie inwestycje mogą być realizowane w różnych formach organizacyjno -\nprawnych np. poprzez powołanie jednostek organizacyjnych, działających na zasadach \npartnerstwa publiczno - prywatn ego, zgodnie z ustawą z dnia 28 lipca 2005r . o partnerstwie \npubliczno - prywatnym (Dz.U. z dnia 6 września 2005r. Nr 169, poz. 1420).  \nZgodnie z art. 7 ustawy z dnia 8 marca 1990r . o samorządzie gminnym  \n(Dz.U. z  2001r. Nr 142, poz. 1591 z późn. zm.) do zad ań własnych gminy należy między \ninnymi: realizacja celów oświatowych, budowa dróg  oraz urządzeń i sieci wodociągowych i \nkanalizacyjnych.  \nInwestycje z zakresu infrastruktury technicznej i społecznej mogą być realizowane przez \nfirmy wybrane w drodze przetarg u oraz inne przedsiębiorstwa (spółki) realizujące ww. \nzadania statutowo np. PGE Dystrybucja Warszawa -Teren Spółka z o.o., Mazowiecka Spółka \nGazownictwa Spółka z o.o.  \n \nIII. Zasady finansowania inwestycji należących do zadań własnych Gminy.  \n \nZ opracowanej do mie jscowego planu zagospodarowania przestrzennego prognozy skutków \nfinansowych uchwalenia mpzp wynika, że nie przewiduje się dochodów gminy będących \nnastępstwem uchwalonego planu . Skumulowany bilans skutków finansowych uchwalenia \nplanu jest w związku z tym uj emny  i wyni esie ok. - 1 468 tys. zł. Projektowane w planie \ninwest",
  "utków \nfinansowych uchwalenia mpzp wynika, że nie przewiduje się dochodów gminy będących \nnastępstwem uchwalonego planu . Skumulowany bilans skutków finansowych uchwalenia \nplanu jest w związku z tym uj emny  i wyni esie ok. - 1 468 tys. zł. Projektowane w planie \ninwestycje z zakresu infrastruktury technicznej związane z budową dwóch parkingów (1P i \n2P) oszacowano w prognozie skutków finansowych uchwalenia planu miejscowego na kwotę \nrzędu 800 tys. zł*, a ko szt wykupu 6 działek o powierzchni całkowitej 1.670m2 pod parking \n1P oszacowano na 668 tys. zł**. Kosztów ewentualnej rozbudowy szkoły nie zaliczono do \nbezpośrednich skutków finansowych uchwalenia planu.  \nFinansowanie kosztów ponoszonych przy realizacji zad ań odbywać się będzie przy  pełnym \nlub częściowym udziale środków budżetowych Gminy . \nZasady finansowania w/w inwestycji odbywać się będą zgodnie z przepisami ustawy o \nfinansach publicznych poprzez wydatki inwestycyjne z budżetu gminy  zgodnie z uchwałami \nbudżetowymi.  \nKoszty przewidziane na realizację zadań, powinny być przewidziane w Wieloletni ej \nProg nozie Finansowej  Gminy Michałowice  (WPF) , a także w nowych uchwałach \nbudżetowych Rady Gminy Michałowice.  \n \n* Powyższe koszty powinny być aktualizowane i uszczegół awiane na podstawie konkretnych rozwiązań \ntechn",
  "ny być przewidziane w Wieloletni ej \nProg nozie Finansowej  Gminy Michałowice  (WPF) , a także w nowych uchwałach \nbudżetowych Rady Gminy Michałowice.  \n \n* Powyższe koszty powinny być aktualizowane i uszczegół awiane na podstawie konkretnych rozwiązań \ntechnicznych (studiów wykonalności, projektów koncepcyjnych  i budowlanych). Każdorazowo, przy \nmodernizacji, przebudowie lub budowie ulicy  lub parkingów  należy uwzględnić remonty lub rozbudowę sieci \ninfrastruktury t echnicznej.  \n** Podano szacunkowy koszt wykupu gruntów na rok 20 10, zgodnie z prognozą skutków finansowych."
]