[
  "UCHWAŁA NR XVII.160.2025 \nRADY MIEJSKIEJ W BRWINOWIE \nz dnia 25 czerwca 2025 r. \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego części miasta i gminy \nBrwinów fragment jednostki administracyjnej Brwinów, obszar nr 5 \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 o samorządzie gminnym (Dz. U. z 2024 r. \npoz. 1465, 1572, 1907, 1940) oraz art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (Dz. U. z 2024 r. poz. 1130,1907,1940, z 2025 r. poz.527,680), w związku z ustawą z dnia 25 czerwca 2010 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym, ustawy o Państwowej Inspekcji Sanitarnej oraz ustawy o ochronie zabytków i opiece nad zabytkami (Dz. U. z 2010, nr 130, poz. 871), art. 67 ust. 3 pkt 4 ustawy dnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 r. poz. 1688) a także – w wykonaniu Uchwał Rady Miejskiej w Brwinowie: nr 379-III z dnia 28 czerwca 2002 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego części miasta i gminy Brwinów, zmienionej uchwał",
  ". z 2023 r. poz. 1688) a także – w wykonaniu Uchwał Rady Miejskiej w Brwinowie: nr 379-III z dnia 28 czerwca 2002 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego części miasta i gminy Brwinów, zmienionej uchwałami Rady Miejskiej w Brwinowie: nr 141-IV z 24 października 2003 r. oraz nr XVIII.168.2015 z dnia 30 listopada 2015 r. Rady Miejskiej w Brwinowie Rada Miejska w Brwinowie uchwala, co następuje: \nRozdział 1. \nPrzepisy ogólne \n§ 1. 1. Stwierdza się, że miejscowy plan zagospodarowania przestrzennego części miasta i gminy Brwinów \nfragment jednostki administracyjnej Brwinów, obszar nr 5 nie narusza ustaleń studium uwarunkowań \ni kierunków zagospodarowania przestrzennego miasta i gminy Brwinów uchwalonego uchwałą Nr 159-III Rady Miejskiej w Brwinowie z dnia 14 kwietnia 2000 r.  \n2. Uchwala się miejscowy plan zagospodarowania przestrzennego części miasta i gminy Brwinów \nobejmującej obszar nr 5, stanowiący fragment jednostki administracyjnej Brwinów, nazywany dalej planem. \n3. Granice obszaru objętego planem oznaczone są odpowiednim symbolem na rysunku planu w skali \n1:2000. \n4. Załącznikami do niniejszej uchwały i jej integralnymi częściami są: \n1) Rysunek planu (w skali 1:2000) obejmujący części miasta i gminy",
  ". \n3. Granice obszaru objętego planem oznaczone są odpowiednim symbolem na rysunku planu w skali \n1:2000. \n4. Załącznikami do niniejszej uchwały i jej integralnymi częściami są: \n1) Rysunek planu (w skali 1:2000) obejmujący części miasta i gminy Brwinów, fragment jednostki \nadministracyjnej Brwinów – obszar nr 5, będący załącznikiem nr 1 do niniejszej Uchwały; \n2) Rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu stanowiące załącznik nr 2 do Uchwały; \n3) Rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania stanowiące załącznik nr 3 \ndo niniejszej Uchwały. \n4) Dane przestrzenne stanowiące załącznik nr 4 do niniejszej Uchwały. \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 3 lipca 2025 r.\nPoz. 6350\n§ 2. Przepisy ogólne dotyczące stosowanych w planie pojęć. \n1. Przepisy ogólne dotyczące podstawowych pojęć i nazewnictwa stosowanych w uchwale. Ilekroć \nw niniejszej uchwale jest mowa o: \n1) uchwale – należy przez to rozumieć niniejszą uchwałę Rady Miejskiej w Brwinowie stanowiącą część \ntekstową planu, o ile z treści przepisu odrębnego nie wynika inaczej, \n2) u",
  " stosowanych w uchwale. Ilekroć \nw niniejszej uchwale jest mowa o: \n1) uchwale – należy przez to rozumieć niniejszą uchwałę Rady Miejskiej w Brwinowie stanowiącą część \ntekstową planu, o ile z treści przepisu odrębnego nie wynika inaczej, \n2) ustawie – należy przez to rozumieć aktualne przepisy ustawowe dotyczące planowania i zagospodarowania \nprzestrzennego, o ile z treści przepisu odrębnego nie wynika inaczej, \n3) rysunku planu – należy przez to rozumieć część graficzną planu sporządzoną w skali 1:2000, opisaną jako \nrysunek planu, będący załącznikiem nr 1 do niniejszej uchwały, obrazującym treść uchwały, w tym \nustalenia planu dla poszczególnych terenów, \n4) obszarze – należy przez to rozumieć obszar objęty niniejszym planem w granicach przedstawionych na \nrysunku planu, chyba, że z treści ustaleń planu wynika inaczej, \n5) przepisach odrębnych – należy przez to rozumieć przepisy ustaw wraz z aktami wykonawczymi, \n6) terenie – należy przez to rozumieć część obszaru objętego planem o określonym przeznaczeniu, \noznaczonym symbolem cyfrowym i literowym, wydzieloną liniami rozgraniczającymi, \n7) przeznaczeniu podstawowym – należy przez to rozumieć określony w planie rodzaj przeznaczenia, które \npowinno przeważać na danym terenie wyznaczonym liniami rozgraniczającymi;  \n8) przeznaczenie dopuszc",
  "onym symbolem cyfrowym i literowym, wydzieloną liniami rozgraniczającymi, \n7) przeznaczeniu podstawowym – należy przez to rozumieć określony w planie rodzaj przeznaczenia, które \npowinno przeważać na danym terenie wyznaczonym liniami rozgraniczającymi;  \n8) przeznaczenie dopuszczone – należy przez to rozumieć inne przeznaczenie, które nie jest sprzeczne \nz przeznaczeniem podstawowym, lecz uzupełnia przeznaczenie podstawowe na warunkach określonych \njako dopuszczenie przez ustalenia planu oraz przepisy odrębne; \n9) liniach rozgraniczających tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania – \nnależy przez to rozumieć linie oddzielające tereny o różnych funkcjach znajdujących się w ich obrębie \nbudynków lub różnych zasadach zagospo-darowania przestrzeni, w tym różnych zasadach realizacji zabudowy; \n10) dostępność komunikacyjna – należy przez to rozumieć bezpośredni dostęp z nieruchomości do drogi \n(ulicy) publicznej poprzez zjazd z tej drogi lub też dostęp do drogi publicznej poprzez drogę (ulicę) \nwewnętrzną lub dojazd – tj. wydzieloną z terenu działkę, która na zasadach określonych w przepisach odrębnych pełni funkcję wewnętrznej niepublicznej drogi dojazdowej dla pozostałych działek do niej przylegających; w sytuacjach braku technicznej możliwości realizacji ww. dróg dopuszcza się ustanowienie służebności dojścia i dojazdu do danej nieruchomości na działkach są",
  "ach odrębnych pełni funkcję wewnętrznej niepublicznej drogi dojazdowej dla pozostałych działek do niej przylegających; w sytuacjach braku technicznej możliwości realizacji ww. dróg dopuszcza się ustanowienie służebności dojścia i dojazdu do danej nieruchomości na działkach sąsiednich w trybie przepisów odrębnych; \n11) układzie komunikacyjnym dróg wewnętrznych – należy przez to rozumieć ustalone lub dopuszczone \nplanem drogi wewnętrzne (w tym drogi stanowiące ciągi pieszo-jezdne) oraz dojazdy do poszczególnych \nnieruchomości tworzące ciągły system kołowych i pieszych powiązań komunikacyjnych zapewniający dostępność komunikacyjną poszczególnych terenów i nieruchomości; \n12) terenie zainwestowanym – należy przez to rozumieć działkę z istniejącą zabudową, która nie jest \nsamowolą budowlaną w myśl stosownych przepisów odrębnych; \n13) obiektach – należy przez to rozumieć zagospodarowanie terenu i zabudowę stanowiącą obiekt budowlany \nw rozumieniu przepisów odrębnych oraz elementy ukształtowania terenu (w szczególności: \nmakroniwelacje, rowy, stawy) określone jako naniesienia na aktualnych mapach zasadniczych; \n14) obiektach obsługi – należy przez to rozumieć obiekty budowlane pełniące rolę gospodarczą, garażową, \nsocjalną oraz techniczno-technologiczną w ramach ustalonego bądź dopuszczonego planem przeznaczenia \nterenu; \n15) realiz",
  "one jako naniesienia na aktualnych mapach zasadniczych; \n14) obiektach obsługi – należy przez to rozumieć obiekty budowlane pełniące rolę gospodarczą, garażową, \nsocjalną oraz techniczno-technologiczną w ramach ustalonego bądź dopuszczonego planem przeznaczenia \nterenu; \n15) realizacji – należy przez to rozumieć: roboty ziemne, budowlane, instalacyjne, montażowe w toku \nprocesu inwestycyjnego związanego z przekształcaniem użytkowania istniejących obiektów oraz \nzagospodarowaniem terenu i zabudową (jeśli na danym terenie jest ona ustalona lub dopuszczona), ukształtowanie powierzchni terenu, budowę lub modernizację sieci i urządzeń infrastruktury technicznej a także zmianę sposobu użytkowania obiektów i terenów, przebudowę i nadbudowę istniejących obiektów Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 6350\nbudowanych oraz roz-budowę (o ile nie wykluczają jej w formie zakazu inne ustalenia planu oraz przepisy \nodrębne) – w celu dostosowania do przeznaczenia ustalonego jako podstawowe lub dopuszczone planem; \n16) nieuciążliwych – należy przez to rozumieć przedsięwzięcia lub obiekty a także urządzenia i sieci \ninfrastruktury technicznej, zagospodarowanie terenu – nie zaliczane do przedsięwzięć mogących zawsze \nznacząco oddziaływać na środowisko w rozumieniu przepisów odrębnych. Przedsięwzięcia te nie mogą powodować zanieczyszczenia powietrza, gleby i wody w sposób prz",
  " \ninfrastruktury technicznej, zagospodarowanie terenu – nie zaliczane do przedsięwzięć mogących zawsze \nznacząco oddziaływać na środowisko w rozumieniu przepisów odrębnych. Przedsięwzięcia te nie mogą powodować zanieczyszczenia powietrza, gleby i wody w sposób przekraczający obowiązujące normy i zasady określone w przepisach odrębnych poza terenem, do którego podmiot realizujący przedsięwzięcie, użytkujący teren lub obiekt posiada tytuł prawny. Przedsięwzięcia nie spełniające powyższych warunków należy traktować jako uciążliwe w rozumieniu planu;  \n17) rozwiązaniach lokalnych – należy przez to rozumieć takie rozwiązania techniczno-technologiczne \nw zakresie infrastruktury technicznej towarzyszącej zabudowie i zagospodarowaniu terenu, które obsługują \nposzczególne działki lub tereny przeznaczone na cele inwestycyjne; \n18) nieprzekraczalnej linii zabudowy – należy przez to rozumieć linię, która nie powinna być przekraczana \nw kierunku linii rozgraniczających ścianą części nadziemnych budynku, wymóg ten nie dotyczy innych \nobiektów budowlanych oraz takich elementów architektury budynku, jak: okapy, gzymsy, zadaszenia, balkony, wykusze, ocieplenia, pod warunkiem, że nie przekraczają one obowiązującej linii zabudowy o więcej niż 1,2 m i spełniają przepisy odrębne ich dotyczące a także: tarasy, schody zewnętrzne i pochylnie wraz z podest",
  " jak: okapy, gzymsy, zadaszenia, balkony, wykusze, ocieplenia, pod warunkiem, że nie przekraczają one obowiązującej linii zabudowy o więcej niż 1,2 m i spełniają przepisy odrębne ich dotyczące a także: tarasy, schody zewnętrzne i pochylnie wraz z podestami, pod warunkiem, że nie przekraczają one obowiązującej linii zabudowy o więcej niż 1,5 m i spełniają przepisy odrębne ich dotyczące; \n19) powierzchni biologicznie czynnej – należy przez to rozumieć teren biologicznie czynny w rozumieniu \nprzepisów odrębnych; \n20) wskaźnik/udział powierzchni zabudowy – należy przez to rozumieć wyrażony w procentach udział \npowierzchni zabudowy w powierzchni działki budowlanej; do powierzchni zabudowy nie wlicza się \npowierzchni elementów drugorzędnych: schodów zewnętrznych, pochylni, daszków, oświetlenia zewnętrznego; \n21) usługach – należy przez to rozumieć działalność usługową mającą na celu zaspokojenie potrzeb ludności, \nprowadzoną w terenach i obiektach na ten cel przeznaczonych lub w terenach i obiektach, gdzie działalność \ntaka jest dopuszczona ustaleniami planu lub przepisami odrębnymi; \n22) zabudowie – należy przez to rozumieć budynki, wiaty i altany; \n23) intensywność zabudowy – należy przez to rozumieć wyrażony w postaci liczbowej wskaźnik stanowiący \niloraz sumy powierzchni wszystkich kondygnacji nadziemnych budynku",
  "iami planu lub przepisami odrębnymi; \n22) zabudowie – należy przez to rozumieć budynki, wiaty i altany; \n23) intensywność zabudowy – należy przez to rozumieć wyrażony w postaci liczbowej wskaźnik stanowiący \niloraz sumy powierzchni wszystkich kondygnacji nadziemnych budynku lub budynków na działce \nbudowlanej do powierzchni działki budowlanej; \n2. Pozostałe pojęcia użyte w planie należy rozumieć w znaczeniu określonym przez odnoszące się do nich \nstosowne przepisy odrębne. \nUSTALENIA PLANU \nRozdział 2. \nUstalenia ogólne dotyczące całego obszaru objętego planem \n§ 3. Dla obszaru objętego planem ustala się: \n1. Przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania. \n2. Warunki zabudowy i zasady zagospodarowania terenu dotyczące: \n1) zasad ochrony i kształtowania ładu przestrzennego, zasad kształtowania zabudowy parametrów \ni wskaźników kształtowania zabudowy i zagospodarowania terenu, linii zabudowy, gabarytów obiektów; \n2) wymagań dotyczących kształtowania przestrzeni publicznej; \n3) minimalnej liczby miejsc do parkowania, w tym miejsca przeznaczone na parkowanie pojazdów \nzaopatrzonych w kartę parkingową i sposób ich realizacji; \n4) zasad ochrony środowiska, przyrody i krajobrazu oraz zasad kształtowania krajobrazu; \n5) zasad ochrony dziedzictwa kult",
  " publicznej; \n3) minimalnej liczby miejsc do parkowania, w tym miejsca przeznaczone na parkowanie pojazdów \nzaopatrzonych w kartę parkingową i sposób ich realizacji; \n4) zasad ochrony środowiska, przyrody i krajobrazu oraz zasad kształtowania krajobrazu; \n5) zasad ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych; Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 6350\n6) zasad modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej; \n7) sposobów i terminu tymczasowego zagospodarowania i użytkowania terenów; \n8) zasad i warunków scalania i podziału nieruchomości; \n9) stawek procentowych, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy \no planowaniu i zagospodarowaniu przestrzennym. \n3. Z powodu braku problematyki w obszarze objętym planem nie ustala się: \n1) zasad ochrony dóbr kultury współczesnej; \n2) sposobów zagospodarowania terenów i obiektów podlegających ochronie na podstawie przepisów \nodrębnych, w tym terenów górniczych, obszarów szczególnego zagrożenia powodzią, obszarów osuwania \nsię mas ziemnych; \n3) obszarów rehabilitacji istniejącej zabudowy i infrastruktury technicznej a także obszarów wymagających \nprzekształceń lub rekultywacji; \n4) krajobrazów priorytetowych określonych w audycie krajobrazowym oraz w planie zagospodarowania \nprzestrzennego województwa",
  "ę mas ziemnych; \n3) obszarów rehabilitacji istniejącej zabudowy i infrastruktury technicznej a także obszarów wymagających \nprzekształceń lub rekultywacji; \n4) krajobrazów priorytetowych określonych w audycie krajobrazowym oraz w planie zagospodarowania \nprzestrzennego województwa. \n§ 4. Następujące oznaczenia graficzne na rysunku planu są określone planem: \n1) granica obszaru objętego planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) linie zabudowy nieprzekraczalne; \n4) granice strefy ochrony konserwatorskiej stanowisk archeologicznych z ich numerami wg AZP; \n5) zabytki (obiekty historycznej zabudowy) ujęte w ewidencji zabytków; \n6) symbole cyfrowe i literowe przeznaczenia terenów; \n7) charakterystyczne odległości w zagospodarowaniu terenów. \n§ 5. Następujące oznaczenia graficzne na rysunku planu, wynikające z odrębnych przepisów lub \nuwarunkowań mają charakter informacyjny: \n1) zbiorniki wodne; \n2) tereny zdrenowane; \n3) rowy melioracyjne nie objęte ewidencją wód, urządzeń melioracji wodnych oraz zmeliorowanych gruntów \nPGW Wody Polskie; \n4) linie rozgraniczające tereny o różnym przeznaczeniu poza obszarem objętym planem; \n5) nazwy ulic. \n§ 6. Ustalenia ogólne dotyczące przeznaczenia poszczególnych terenów objętych plan",
  " urządzeń melioracji wodnych oraz zmeliorowanych gruntów \nPGW Wody Polskie; \n4) linie rozgraniczające tereny o różnym przeznaczeniu poza obszarem objętym planem; \n5) nazwy ulic. \n§ 6. Ustalenia ogólne dotyczące przeznaczenia poszczególnych terenów objętych planem. \n1. Tereny zabudowy mieszkaniowej jednorodzinnej (oznaczone symbolem \"MN\") – przeznaczone do \nzachowania istniejącej zabudowy mieszkaniowej jednorodzinnej, z możliwością przebudowy, nadbudowy \ni rozbudowy istniejących obiektów przy zachowaniu innych ustaleń planu oraz przepisów odrębnych oraz – realizacji nowych obiektów zabudowy mieszkaniowej jednorodzinnej wraz z niezbędnymi do funkcjonowania gospodarstwa domowego budynkami garażowo-gospodarczymi, garażowymi, dojazdami i drogami (ulicami) wewnętrznymi oraz dojściami i miejscami do parkowania pojazdów jak również towarzyszącą zielenią i infra-strukturą techniczną oraz nieuciążliwymi usługami wbudowanymi w budynek mieszkalny jednorodzinny w zakresie dopuszczonym przez przepisy odrębne.  Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 6350\n2. Tereny zabudowy mieszkaniowej jednorodzinnej z dopuszczeniem usług nieuciążliwych (oznaczone \nsymbolem \"MNu\") – przeznaczone do zachowania istniejącej zabudowy mieszkaniowej jednorodzinnej \ni nieuciążliwych usług, z możliwością przebudowy, nadbudowy i rozbudowy istniejących obiektów przy zach",
  "udowy mieszkaniowej jednorodzinnej z dopuszczeniem usług nieuciążliwych (oznaczone \nsymbolem \"MNu\") – przeznaczone do zachowania istniejącej zabudowy mieszkaniowej jednorodzinnej \ni nieuciążliwych usług, z możliwością przebudowy, nadbudowy i rozbudowy istniejących obiektów przy zachowaniu innych ustaleń planu i przepisów odrębnych oraz – realizacji nowych obiektów zabudowy mieszkaniowej jednorodzinnej, mieszkaniowo-usługowej jednorodzinnej (tj. mieszkaniowej jednorodzinnej z wbudowanymi usługami nieuciążliwymi w budynek mieszkalny jednorodzinny) lub usług nieuciążli-wych wraz z niezbędnymi do funkcjonowania gospodarstwa domowego i usług budynkami garażowo-gospodarczymi, garażowymi, dojazdami i drogami (ulicami) wewnętrznymi oraz dojściami i miejscami do parkowania pojazdów jak również towarzyszącą zielenią i infra-strukturą techniczną.  \n3. Tereny komunikacji – przeznaczone do użytkowania istniejących i realizacji dróg/ulic publicznych \nw obrębie pasa terenu zawartego w liniach rozgraniczających tych dróg/ulic wraz z niezbędnymi obiektami, \ninstalacjami i urządzeniami inżynierskimi związanymi z drogą/ulicą, obsługą transportu i podróżnych, infrastrukturą techniczną oraz zielenią urządzoną. Tereny komunikacji – dróg (ulic) publicznych zostały oznaczone symbolami: „KDG” – fragmenty dróg (ulic) klasy G (tereny skrzyżowań dróg/ulic publicznych ponadlokalnych klasy G z po",
  "ą/ulicą, obsługą transportu i podróżnych, infrastrukturą techniczną oraz zielenią urządzoną. Tereny komunikacji – dróg (ulic) publicznych zostały oznaczone symbolami: „KDG” – fragmenty dróg (ulic) klasy G (tereny skrzyżowań dróg/ulic publicznych ponadlokalnych klasy G z po-zostałymi drogami/ulicami publicznymi), „KDZ” – fragmenty skrzyżowań dróg/ulic publicz-nych ponadlokalnych zbiorczych klasy Z z pozostałymi drogami/ulicami publicznymi, „KDL” – tereny dróg/ulic publicznych lokalnych klasy L, „KDD” – tereny dróg/ulic publicznych dojazdowych klasy D.  \n§ 7. Ustalenia ogólne dotyczące zasad ochrony i kształtowania ładu przestrzennego, zasad \nkształtowania zabudowy, parametrów i wskaźników kształtowania zabudowy i zagospodarowania \nterenu, linii zabudowy, gabarytów obiektów a także wymagań kształtowania przestrzeni publicznej.  \n1. W terenach przeznaczonych pod zabudowę mieszkaniową jednorodzinną lub zabudowę mieszkaniową \njednorodzinną z dopuszczeniem usług nieuciążliwych ustala się zasadę realizacji jednego budynku \nmieszkalnego na jednej działce budowlanej. \n2. W terenach oznaczonych symbolem MN i MNu dopuszcza się realizację związanego z mieszkalnictwem \njednorodzinnym nie więcej niż jednego budynku gospodarczo-garażowego (max. 2-stanowiskowego) albo \ngarażowego (max. 2-stanowisko-wego",
  "nej działce budowlanej. \n2. W terenach oznaczonych symbolem MN i MNu dopuszcza się realizację związanego z mieszkalnictwem \njednorodzinnym nie więcej niż jednego budynku gospodarczo-garażowego (max. 2-stanowiskowego) albo \ngarażowego (max. 2-stanowisko-wego) na jednej działce budowlanej. \n3. W terenach oznaczonych symbolem MN ustala się następujące wskaźniki zabudowy i zagospodarowania \nterenu: \n1) wskaźnik powierzchni zabudowy – maksimum - 20 %, \n2) minimalny udział procentowy powierzchni biologicznie czynnej w stosunku do powierzchni działki \nbudowlanej – 50 %, \n3) intensywność zabudowy – maksimum - 0,70. \n4) dla istniejących na dzień uchwalenia planu miejscowego działek budowlanych o powierzchni mniejszej niż \n750 m2 dopuszcza się udział powierzchni zabudowy w powierzchni działki budowlanej - max. 25%. \n4. W terenach oznaczonych symbolem MNu (o ile ustalenia szczegółowe dla poszczególnych terenów \nnie stanowią inaczej) ustala się następujące wskaźniki zabudowy i zagospodarowania terenu: \n1) wskaźnik powierzchni zabudowy - maksimum 35 %, \n2) minimalny udział procentowy powierzchni biologicznie czynnej w stosunku do powierzchni działki \nbudowlanej – 25 %, \n3) intensywność zabudowy - maksimum – 0,90. \n5. W terenach komunikacji udziału powierzchni biologicznie czynnej oraz wskaźnika powierzchni \nzabudowy nie okre",
  " minimalny udział procentowy powierzchni biologicznie czynnej w stosunku do powierzchni działki \nbudowlanej – 25 %, \n3) intensywność zabudowy - maksimum – 0,90. \n5. W terenach komunikacji udziału powierzchni biologicznie czynnej oraz wskaźnika powierzchni \nzabudowy nie określa się. \n6. Wysokość nowo realizowanej zabudowy budynkami oraz nadbudowy, rozbudowy zabudowy w terenach \nMN i MNu winna kształtować się, jak niżej: \n1) w przypadku zastosowania dachów stromych (dwu- lub wielospadowych) wysokość budynku nie może \nprzekraczać 10,0 m ponad poziom terenu, wysokość okapu nie może przekraczać 6,8 m ponad poziom \nterenu, z wymogiem zastosowania symetrycznych spadków głównych połaci dachowych 20-50 stopni; Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 6350\n2) w przypadku zastosowania dachów płaskich (o spadkach do 5 stopni) wysokość budynku nie może \nprzekraczać 10,0 m ponad poziom terenu. \n7. Dla wiat i altan oraz pozostałych obiektów budowlanych (z wyłączeniem urządzeń infrastruktury \ntechnicznej, w tym infrastruktury telekomunikacyjnej), realizowanych w terenach MN i MNu ustala się \nwysokość nie przekraczającą 5,0 m ponad poziom terenu, przy zastosowaniu dachów płaskich (o spadkach do 5 stopni) lub wysokości – 6,0 m przy zastosowaniu dachów wysokich (jedno-, dwu- lub wielospadowych) o sp",
  "), realizowanych w terenach MN i MNu ustala się \nwysokość nie przekraczającą 5,0 m ponad poziom terenu, przy zastosowaniu dachów płaskich (o spadkach do 5 stopni) lub wysokości – 6,0 m przy zastosowaniu dachów wysokich (jedno-, dwu- lub wielospadowych) o spadkach 15-50 stopni. \n8. Dla dopuszczonych planem urządzeń infrastruktury technicznej dopuszcza się wysokość nie osiągającą \n50,0 m. ponad poziom terenu. \n9. Dla terenów oznaczonych symbolem MN lub MNu dopuszcza się w przypadku istniejących na dzień \nuchwalenia planu działek budowlanych o szerokości mniejszej niż 20,0 m – lokalizację budynków w odległości \nod granicy działek 3,0 m lub 1,5 m, albo bezpośrednio przy granicy działki budowlanej przy zachowaniu innych ustaleń niniejszego planu oraz przepisów odrębnych. \n10. Ustala się zakaz realizacji usług o powierzchni sprzedaży obiektów handlowych przekraczającej \n2000 m2. \n11. W terenach oznaczonych symbolem MNu dopuszczone planem usługi winny być nieuciążliwe, \na realizowane w jeden z poniższych sposobów: \n1) jako wbudowane w budynek mieszkalny jednorodzinny (powierzchnia całkowita usług nie może stanowić \nwięcej niż 30 % powierzchni całkowitej budynku miesz-kalnego jednorodzinnego), przy czym \npowierzchnia terenu związana z tymi usługami nie powinna przekraczać 50% powierzchni działki budowlanej; \n2) jako obiekty wolnost",
  "odzinny (powierzchnia całkowita usług nie może stanowić \nwięcej niż 30 % powierzchni całkowitej budynku miesz-kalnego jednorodzinnego), przy czym \npowierzchnia terenu związana z tymi usługami nie powinna przekraczać 50% powierzchni działki budowlanej; \n2) jako obiekty wolnostojące na działce zabudowanej budynkiem mieszkalnym jedno-rodzinnym, przy czym \npowierzchnia terenu związana z tymi usługami nie powinna przekraczać 50% powierzchni działki \nbudowlanej; \n3) jako obiekty wolnostojące na odrębnej działce budowlanej. \n12. W terenach oznaczonych symbolem MN dopuszczone przepisami odrębnymi usługi winny być \nrealizowane jako nieuciążliwe, wbudowane w budynki mieszkalne. Usługi te winny stanowić nie więcej niż \nmax. część powierzchni całkowitej budynku mieszkalnego dopuszczoną przepisami odrębnymi na cele usług. Ustala się w tych terenach zakaz realizacji usług o powierzchni sprzedaży obiektów handlowych przekraczającej 100 m2.  \n13. Ustala się, iż linie rozgraniczające tereny komunikacji kołowej (dróg i ulic), stanowią jednocześnie linie \nogrodzeń nieruchomości od ich strony. Dopuszcza się cofnięcie ogrodzeń na odcinku wjazdu bramowego \ni wejścia na działkę o nie więcej niż 6,0 m. \n14. Ustala się zakaz realizacji ogrodzeń pełnych. Ustala się warunek, że maksymalna wysokość ogrodzenia \nnie przekroczy 1,8 m ponad poziom terenu, ogrod",
  "opuszcza się cofnięcie ogrodzeń na odcinku wjazdu bramowego \ni wejścia na działkę o nie więcej niż 6,0 m. \n14. Ustala się zakaz realizacji ogrodzeń pełnych. Ustala się warunek, że maksymalna wysokość ogrodzenia \nnie przekroczy 1,8 m ponad poziom terenu, ogrodzenie winno być ażurowe na co najmniej 3/4 wysokości \ni umożliwiać migrację drobnej fauny. \n15. Ustala się zakaz realizacji ogrodzeń z prefabrykowanych elementów betonowych lub żelbetowych, \nz wyjątkiem konstrukcji słupków lub bram. \n16. W celu ochrony rowów melioracyjnych ustala się minimalną odległość od górnej krawędzi skarpy \nrowu: dla zabudowy – 4,0 m, dla ogrodzeń – 1,5 m. \n17. Dla istniejących budynków usytuowanych w całości poza wyznaczonymi liniami zabudowy dopuszcza \nsię remont i przebudowę oraz nadbudowę z zachowaniem przepisów odrębnych oraz parametrów zabudowy \nokreślonych planem. \n18. Dla istniejących budynków usytuowanych częściowo poza wyznaczonymi liniami zabudowy, \ndopuszcza się remont, przebudowę, nadbudowę i rozbudowę z zachowaniem przepisów odrębnych oraz \nparametrów zabudowy określonych planem, jednak ewentualna rozbudowa powinna być prowadzona zgodnie z wyznaczonymi liniami zabudowy. Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 6350\n19. Dla istniejących budynków usytuowanych w całości lub części",
  "nych oraz \nparametrów zabudowy określonych planem, jednak ewentualna rozbudowa powinna być prowadzona zgodnie z wyznaczonymi liniami zabudowy. Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 6350\n19. Dla istniejących budynków usytuowanych w całości lub częściowo poza wyznaczonymi liniami \nzabudowy dopuszcza się zmianę sposobu użytkowania na funkcję zgodną z przeznaczeniem podstawowym lub \ndopuszczonym planem. \n20. Nakazuje się stosowanie w budownictwie form architektonicznych o stonowanej kolorystyce barw \nciepłych w nawiązaniu do lokalnej tradycji, w szczególności – kolorystka dachów – odcienie czerwieni \nterakotowej, szarości i brązu; kolorystka elewacji – rozbielone odcienie barw ciepłych. \n21. Ustala się, iż zagospodarowanie dróg/ulic publicznych winno uwzględniać ochronę istniejących \nzespołów przydrożnej zieleni urządzonej poprzez bieżące pielęgno-wanie drzew i krzewów, ochronę przed \nuszkodzeniem i ewentualną wymianę zieleni w ra-mach zespołu zieleni przydrożnej w przypadku konieczności cięć sanitarnych lub zagrożenia bezpieczeństwa. \n22. W obrębie publicznych dróg/ulic oraz w terenach przyległych do ww. dróg, a położonych pomiędzy \nlinią rozgraniczającą a linią zabudowy ustala się zakaz realizacji nośników reklamowych o powierzchni reklam \nwiększej niż 3,0 m2. Dopuszcza się realizację obie",
  " \n22. W obrębie publicznych dróg/ulic oraz w terenach przyległych do ww. dróg, a położonych pomiędzy \nlinią rozgraniczającą a linią zabudowy ustala się zakaz realizacji nośników reklamowych o powierzchni reklam \nwiększej niż 3,0 m2. Dopuszcza się realizację obiektów małej architektury, o wysokości nie większej niż \n1 kondygnacja (wysokość max 5,0 m ponad poziom terenu), z zachowaniem warunków bezpieczeństwa ruchu pieszego i kołowego oraz przepisów odrębnych. \n23. Ustala się zakaz realizacji obiektów małej architektury, reklam i nasadzeń roślinnością drzewiasta \ni krzewami w obrębie terenów zapewniających widoczność na skrzyżowaniach dróg i ulic (tj. w granicach tzw. \n„trójkątów widoczności”). \n24. Ustala się linie zabudowy w stosunku do linii rozgraniczającej dróg/ulic w odległościach \nzobrazowanych na rysunku planu. \n25. Ustala się wymóg, przy realizacji zagospodarowania terenów, w szczególności zabudowy usytuowanej \nna linii przebiegu oraz w pobliżu istniejących sieci i urządzeń infrastruktury technicznej, zachowania stref \nochronnych i bezpieczeństwa od sieci i urządzeń, w tym: \n1) w zakresie sieci energetycznych napowietrznych ustala się nakaz ich skablowania lub przebudowy na \nprzebieg nie kolidujący z zabudową i zagospodarowaniem terenu; \n2) do czasu wykonania czynności, o których mowa w § 7 ust.25 pkt 1) nale",
  "stwa od sieci i urządzeń, w tym: \n1) w zakresie sieci energetycznych napowietrznych ustala się nakaz ich skablowania lub przebudowy na \nprzebieg nie kolidujący z zabudową i zagospodarowaniem terenu; \n2) do czasu wykonania czynności, o których mowa w § 7 ust.25 pkt 1) należy zachować w pasie terenu \no szerokości 15,0 m (tj. po 7,5 m od osi linii) wzdłuż linii energe-tycznej średniego napięcia a także pod tą \nlinią oraz w odległości do 10,0 m. od istniejącej stacji transformatorowej – przepisy odrębne dotyczące bezpieczeństwa i ochrony zdrowia; \n3) w zakresie sieci i urządzeń gazownictwa – zachowanie pasa terenu w strefie kontrolowanej określanej \nprzepisami odrębnymi dotyczącymi instalacji i urządzeń gazownictwa – jako obszaru z zakazem zabudowy \nbudynkami oraz trwałych nasadzeń drzewami, z zachowaniem przepisów odrębnych. \n§ 8. Ustalenia ogólne dotyczące minimalnej liczby miejsc do parkowania, w tym miejsc przeznaczone \nna parkowanie pojazdów zaopatrzonych w kartę parkingową i sposób ich realizacji.  \n1. Ustala się jako zasadę sytuowanie miejsc do parkowania, związanych z użytkowaniem nieruchomości, \nw obrębie tej nieruchomości, przy zachowaniu przepisów odrębnych; dopuszcza się lokalizację ilości miejsc do \nparkowania wynikających ze wskaźników określonych w § 8 ust. 2 pkt 2) w terenach komunikacji dróg/ulic publicznych klasy L lub D w sposób zgod",
  " nieruchomości, \nw obrębie tej nieruchomości, przy zachowaniu przepisów odrębnych; dopuszcza się lokalizację ilości miejsc do \nparkowania wynikających ze wskaźników określonych w § 8 ust. 2 pkt 2) w terenach komunikacji dróg/ulic publicznych klasy L lub D w sposób zgodny z przepisami odrębnymi. \n2. Ustala się minimalny wskaźnik miejsc do parkowania pojazdów osobowych w terenach oznaczonych \nsymbolem MN i MNu: \n1) min. 2 miejsca parkingowe (dopuszczone w garażu) na każdy lokal mieszkalny; \n2) min. 2 miejsca parkingowe na każde 100 m2 pow. użytkowej obiektów lub lokali usługowych \ndopuszczonych planem lub przepisami odrębnymi, ale nie mniej niż 2 miejsca parkingowe na jeden lokal \nlub obiekt (o ile jest jednolokalowy). \n3. Ustala się zakaz realizacji parkingów dla samochodów ciężarowych. \n4. Ustala się sposób realizacji oraz minimalną liczbę miejsc do parkowania pojazdów zaopatrzonych \nw kartę parkingową według przepisów odrębnych. Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 6350\n§ 9. Ustalenia ogólne dotyczące: zasad ochrony środowiska, przyrody i krajobrazu, zasad \nkształtowania krajobrazu, zasad ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów \nkulturowych.  \n1. Ustala się jako zasadę zagospodarowanie istniejącego starodrzewu, istniejących zadrzewień, w tym \nzadrzewień przydrożnych i przyul",
  " zasad \nkształtowania krajobrazu, zasad ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów \nkulturowych.  \n1. Ustala się jako zasadę zagospodarowanie istniejącego starodrzewu, istniejących zadrzewień, w tym \nzadrzewień przydrożnych i przyulicznych, stanowiących szpalery drzew na cele zieleni towarzyszącej \nzabudowie w obrębie powierzchni biologicznie czynnej lub zieleni urządzonej w obrębie pasa drogowego, o ile nie spowodowałoby to zagrożenia bezpieczeństwa, zgodnie z przepisami odrębnymi. \n2. Ustala się, zgodnie z przepisami odrębnymi z zakresu ochrony środowiska, następujące rodzaje terenów \npodlegających ochronie akustycznej, dla których obowiązują dopuszczalne poziomy hałasu ustalone \nw przepisach odrębnych: \n1) tereny oznaczone symbolem MN – podlegające ochronie jako tereny zabudowy mieszkaniowej \njednorodzinnej; \n2) tereny oznaczone symbolem MNu – podlegające ochronie jako tereny mieszkaniowo-usługowe. Pozostałe \ntereny nie podlegają ochronie akustycznej. \n3. Ustala się strefy ochrony konserwatorskiej stanowisk archeologicznych w granicach oznaczonych \nodpowiednim symbolem (wraz z numerem stanowiska archeologicznego wg AZP) jako podlegające ochronie \nna podstawie przepisów odrębnych dotyczących ochrony zabytków i opieki nad zabytkami. \n4. W obszarze objętym ustalonymi planem strefami ochron",
  " w granicach oznaczonych \nodpowiednim symbolem (wraz z numerem stanowiska archeologicznego wg AZP) jako podlegające ochronie \nna podstawie przepisów odrębnych dotyczących ochrony zabytków i opieki nad zabytkami. \n4. W obszarze objętym ustalonymi planem strefami ochrony konserwatorskiej stanowisk archeologicznych, \no których mowa w § 9 ust.3 uchwały, ochroną i opieką konserwatorską objęte są następujące zabytki \narcheologiczne: \n58-63/11 osada z okresu halsztackiego i lateńskiego (500-150 p.n.e.), osada \nhutnicza z okresu późnolateńskiego i okresu wpływów rzymskich (I w.p.n.e. – III w.n.e.), osada średniowieczna (po XIV w.) obiekt wpisany do \nrejestru zabytków \n58-63/72 cmentarzysko i osada z okresu lateńskiego (400-150 p.n.e.), osada \nhutnicza z okresu późnolateńskiego i okresu wpływów rzymskich (I w.p.n.e. – III w.n.e.) \n \n5. Ustala się nakaz ochrony i opieki nad zabytkami (obiektami historycznej zabudowy) ujętymi w gminnej \newidencji zabytków, oznaczonymi odpowiednim symbolem na rysunku planu, w sposób zgodny z przepisami \nodrębnymi dotyczącymi ochrony zabytków i opieki nad zabytkami. W szczególności, nakazuje się, aby: \n1) wszelka działalność bezinwestycyjna polegająca na przekształceniu zabytku i jego otoc",
  " odpowiednim symbolem na rysunku planu, w sposób zgodny z przepisami \nodrębnymi dotyczącymi ochrony zabytków i opieki nad zabytkami. W szczególności, nakazuje się, aby: \n1) wszelka działalność bezinwestycyjna polegająca na przekształceniu zabytku i jego otoczenia w granicach \nnieruchomości, na której się znajduje, w tym podział takiej nieruchomości, były przeprowadzone w sposób \nzgodny z przepisami odrębnymi dotyczącymi ochrony zabytków i opieki nad zabytkami; \n2) wszelkie inwestycje w obiekcie stanowiącym zabytek, a w szczególności przebudowa, nadbudowa \ni rozbudowa zabytku lub zmiana sposobu użytkowania winny być przeprowadzone w sposób zgodny \nz przepisami odrębnymi dotyczącymi ochrony zabytków i opieki nad zabytkami, w szczególności przy zachowaniu historycznej bryły obiektu, geometrii dachu, artykulacji elewacji (tj. rytmu i formy otworów okiennych i drzwiowych, podziałów elewacji, akcentów i detali architektonicznych). \n6. Ochronie i opiece nad zabytkami w obszarze objętym planem, o której mowa w § 9 ust. 5 podlegają \nnastępujące obiekty zabytkowe ujęte w gminnej ewidencji zabytków, wymienione w poniższej tabeli: \nL.p. Obiekty ujęte w Gminnej Ewidencji Zabytków \n1. budynki mieszkalne położone przy ul. Biskupickiej nr: 19, 25, 41, 55 \n2. budynki mieszkalne poło",
  "ty zabytkowe ujęte w gminnej ewidencji zabytków, wymienione w poniższej tabeli: \nL.p. Obiekty ujęte w Gminnej Ewidencji Zabytków \n1. budynki mieszkalne położone przy ul. Biskupickiej nr: 19, 25, 41, 55 \n2. budynki mieszkalne położone przy ul. Konspiracji nr: 3 – willa „Jadzinek”, 10 \n3. budynek mieszkalny położony przy ul. Piłsudskiego nr 4 \n4.  budynki mieszkalne położone przy ul. Sienkiewicza nr: 40B, 42 \n5.  budynek mieszkalny położony przy ul. Słowackiego nr 24 – willa „Pomorzanka” \n6. budynki mieszkalne położone przy ul. Szkolnej nr: 24, 26 \n7. budynki mieszkalne położone przy ul. Chopina nr: 7 – willa „Sokół”, 9, 12 \n Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 6350\n§ 10. Ustalenia ogólne dotyczące zasad modernizacji, rozbudowy i budowy systemów komunikacji \ni infrastruktury technicznej.  \n1. Ustala się następując zasady realizacji inwestycji w celu wyposażenia terenów przeznaczonych pod \ninwestycje w sieci i urządzania infrastruktury technicznej w zakresie: \n1) sieci elektroenergetycznych niskiego i średniego napięcia wraz z ewentualnymi stacjami trafo – realizacja \nw terenach przeznaczonych pod inwestycje lub w terenach komunikacji w miarę wzrostu zapotrzebowania \nna energię i w sposób zgodny z przepisami",
  "ury technicznej w zakresie: \n1) sieci elektroenergetycznych niskiego i średniego napięcia wraz z ewentualnymi stacjami trafo – realizacja \nw terenach przeznaczonych pod inwestycje lub w terenach komunikacji w miarę wzrostu zapotrzebowania \nna energię i w sposób zgodny z przepisami odrębnymi; \n2) zaopatrzenia w wodę dla celów bytowych, działalności gospodarczej oraz przeciwpożarowych – \nz istniejącej sieci wodociągowej poprzez jej sukcesywną rozbudowę; lub projektowaną sieć wodociągową \no minimalnej średnicy rur 80 mm, w przypadkach wynikających z sytuacji specjalnych a także w przypadku braku technicznej możliwości zaopatrzenia w wodę z sieci wodociągowej dopuszcza się własne ujęcia wody w ramach zwykłego korzystania z wód realizowane w sposób zgodny z przepisami odrębnymi; \n3) odprowadzanie ścieków bytowych – do istniejącej lub projektowanej kanalizacji sanitarnej o minimalnej \nśrednicy rur kanalizacji grawitacyjnej 150 mm lub rur kanalizacji tłocznej o minimalnej średnicy 63 mm, \na następnie do oczyszczalni ścieków obsługującej miasto Brwinów, z zastrzeżeniem § 10 ust.2 uchwały; \n4) odprowadzanie wód opadowych i roztopowych z obiektów budowlanych i terenów utwardzonych – \nw sposób zgodny z przepisami odrębnymi, w szczególności – na własną działkę z wykorzystaniem \nnaturalnej retencji terenu, do zbiorników retencyjno-odparowujących, do gruntu",
  "wały; \n4) odprowadzanie wód opadowych i roztopowych z obiektów budowlanych i terenów utwardzonych – \nw sposób zgodny z przepisami odrębnymi, w szczególności – na własną działkę z wykorzystaniem \nnaturalnej retencji terenu, do zbiorników retencyjno-odparowujących, do gruntu lub urządzeń melioracyjnych z zastrzeżeniem § 10 ust. 2 uchwały, przy zapewnieniu możliwości retencjonowania wód w zbiornikach realizowanych w terenach inwestycyjnych w ramach powierzchni biologicznie czynnej lub w terenach komunikacji albo do sieci kanalizacji deszczowej o minimalnej średnicy rur – 150 mm, z zachowaniem przepisów odrębnych dotyczących wprowadzania ścieków do środowiska, w tym ochrony terenów sąsiednich i dróg przed zalewaniem oraz ochrony gruntu, wód podziemnych i powierzchniowych przed zanieczyszczeniem; \n5) sieci gazowej – z istniejącej sieci gazowej poprzez jej sukcesywną rozbudowę i przebudowę w miarę \npotrzeb, o minimalnej średnicy przewodów sieci gazowej DN 32, przy zachowaniu przepisów odrębnych \ndotyczących warunków technicznych, jakim winny odpowiadać sieci gazowe. \n2. Ustala się zakaz odprowadzania nieoczyszczonych ścieków do wód po-wierzchniowych i ziemi, przy \nczym dopuszcza się w terenach nie skanalizowanych realizację lokalnych systemów oczyszczania \ni odprowadzania ścieków (w tym szczelnych zbiorników bezodpływowych), w sposób zgodny z przepisami odrębnymi. U",
  "rowadzania nieoczyszczonych ścieków do wód po-wierzchniowych i ziemi, przy \nczym dopuszcza się w terenach nie skanalizowanych realizację lokalnych systemów oczyszczania \ni odprowadzania ścieków (w tym szczelnych zbiorników bezodpływowych), w sposób zgodny z przepisami odrębnymi. Ustala się zakaz odprowa-dzania oczyszczonych ścieków bytowo-gospodarczych do ziemi jeżeli poziom wód grunto-wych stabilizuje się na poziomie wyższym niż 1,5 m poniżej poziomu wprowadzania ścieków. \n3. Ustala się obsługę telekomunikacyjną z wykorzystaniem istniejącej sieci telekomunikacji przewodowej \n(poprzez jej sukcesywną rozbudowę w miarę potrzeb) i bezprzewodowej. Ustala się realizację inwestycji celu \npublicznego z zakresu łączności publicznej w sposób zgodny z przepisami odrębnymi, przy czy w terenach przeznaczonych pod zabudowę mieszkaniową jednorodzinną dopuszcza się lokalizację infrastruktury teleko-munikacyjnej o nieznacznym oddziaływaniu. \n4. Ustala się prowadzenie gospodarki odpadami stałymi w sposób określony przez stosowne przepisy \nodrębne dotyczące postępowania z odpadami oraz przepisy gminne dotyczące utrzymania czystości i porządku \nw gminie Brwinów. \n5. Ustala się zaopatrzenie w ciepło – w oparciu o indywidualne źródła ciepła, z wy-łączeniem \nwysokoemisyjnych źródeł ciepła, realizowane w sposób zgodny z przepisami",
  " gminne dotyczące utrzymania czystości i porządku \nw gminie Brwinów. \n5. Ustala się zaopatrzenie w ciepło – w oparciu o indywidualne źródła ciepła, z wy-łączeniem \nwysokoemisyjnych źródeł ciepła, realizowane w sposób zgodny z przepisami odrębnymi. \n6. Ustala się, iż realizacja sieci i urządzeń infrastruktury technicznej a także zagospodarowanie terenów \nkomunikacji dróg publicznych oraz publicznych ścieżek pieszych, pieszo-rowerowych i rowerowych stanowią \ninwestycje celu publicznego. Dopuszcza się przebudowę i rozbudowę istniejących sieci i urządzeń infrastruktury technicznej oraz realizację nowych sieci i urządzeń infrastruktury technicznej w całym obszarze objętym planem w sposób zgodny z innymi ustaleniami planu oraz przepisami odrębnymi. Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 6350\n7. Realizacja inwestycji (w szczególności zabudowy) w terenach, w których znajdują się istniejące \nurządzenia melioracyjne oraz w terenach przez które przebiegają rowy melioracyjne jest możliwa pod \nwarunkiem, że istniejące urządzenia drenarskie zostaną przebudowane – w sposób zgodny z przepisami odrębnymi – przed rozpoczęciem robót związanych z realizacją inwestycji. Dopuszcza się, zmianę lokalizacji rowów w miarę potrzeb, zamianę ich na rurociągi oraz budowę przepustów w sposób zgodny z innymi ustaleniami planu oraz przepisami odrębnymi. Przebudowa lub likwidacja sieci drenarskie",
  "ymi – przed rozpoczęciem robót związanych z realizacją inwestycji. Dopuszcza się, zmianę lokalizacji rowów w miarę potrzeb, zamianę ich na rurociągi oraz budowę przepustów w sposób zgodny z innymi ustaleniami planu oraz przepisami odrębnymi. Przebudowa lub likwidacja sieci drenarskiej winna uwzględniać funkcjonowanie systemu drenarskiego przeprowadzającego wody gruntowe z terenów sąsiadujących z obszarem objętym planem. \n8. Nakazuje się prowadzenie inwestycji liniowych (w tym sieci i urządzeń infrastruktury technicznej oraz \ndróg/ulic) oraz realizację skrzyżowań sieci infrastruktury technicznej z istniejącymi urządzeniami \nmelioracyjnymi, w tym rowami melioracyjnymi – z zachowaniem drożności i sprawności funkcjonowania tych urządzeń oraz – w sposób zgodny z przepisami odrębnymi. \n9. W przypadkach kolizji planowanego zagospodarowania terenu i zabudowy z istniejącą siecią lub \nurządzeniami infrastruktury technicznej ustala się zasadę przebudowy tych sieci lub urządzeń w sposób zgodny \nz przepisami odrębnymi i przy zachowaniu zasad bezpieczeństwa i ochrony zdrowia. \n10. Ustala się jako zasadę powiązanie sieci i urządzeń infrastruktury technicznej z zewnętrznymi, \nponadlokalnymi układami i systemami infrastruktury technicznej w przypadkach, gdy jest to niezbędne dla \nfunkcjonowania instalacji (w tym dla sieci elektroenergetycznej) – w sposób określony przepisami odrębnymi. \n11. Ustala się, że układ komunikacji kołowej obsług",
  " z zewnętrznymi, \nponadlokalnymi układami i systemami infrastruktury technicznej w przypadkach, gdy jest to niezbędne dla \nfunkcjonowania instalacji (w tym dla sieci elektroenergetycznej) – w sposób określony przepisami odrębnymi. \n11. Ustala się, że układ komunikacji kołowej obsługujący obszar objęty planem tworzą drogi publiczne \nnastępujących klas: \n1) droga/ulica publiczna ponadlokalna w ciągu drogi wojewódzkiej nr 720 (ul. Bisku-picka), w obrębie \nterenów skrzyżowań (znajdujących się częściowo w granicach obszaru objętego planem) z istniejącym \nlokalnym układem komunikacyjnym; \n2) droga/ulica publiczna ponadlokalna klasy Z w ciągu drogi powiatowej nr 4108W (ul. Piłsudskiego), \nw obrębie skrzyżowań (znajdujących się częściowo w granicach obszaru objętego planem) z istniejącym \nlokalnym układem komunikacyjnym; \n3) lokalny układ komunikacyjny tworzony przez drogi publiczne: \na) istniejącą drogę/ulicę publiczną gminną klasy L (ul. Kampinoska), \nb) istniejące drogi/ulice publiczne gminne klasy D. \n12. Ustala się, że układ komunikacyjny dróg wewnętrznych w obszarze objętym planem tworzą: \n1) drogi (ulice) wewnętrzne powszechnego korzystania; \n2) pozostałe drogi (ulice) wewnętrzne, w szczególności w postaci ciągów pieszo-jezdnych; \n3) dojazdy –",
  ", że układ komunikacyjny dróg wewnętrznych w obszarze objętym planem tworzą: \n1) drogi (ulice) wewnętrzne powszechnego korzystania; \n2) pozostałe drogi (ulice) wewnętrzne, w szczególności w postaci ciągów pieszo-jezdnych; \n3) dojazdy – o ograniczonym ruchu kołowym i szerokości wynikającej z przepisów odrębnych dotyczących \ndróg pożarowych; \n4) ścieżki pieszo-rowerowe realizowane, w miarę potrzeb w obszarze objętym planem, w szczególności \nwzdłuż dróg i ulic publicznych, a jeśli warunki terenowe pozwalają – w liniach rozgraniczających dróg oraz \nulic, \n5) chodniki i ścieżki pieszo-rowerowe lub rowerowe realizowane w miarę potrzeb dla obsługi głównych \nkierunków ruchu pieszego w gminie Brwinów. \n13. Ustala się, jako zasadę powiązanie układu komunikacyjnego dróg wewnętrznych z zewnętrznym \nponadlokalnym układem komunikacyjnym dróg krajowych – poprzez istniejący i ustalony planem układ \nkomunikacyjny dróg publicznych niższej klasy, tj. Z, L i D. Przy rozbudowie istniejącego układu komunikacyjnego należy zachować ustalenia planu oraz prze-pisy odrębne dotyczące warunków technicznych, jakim powinny odpowiadać drogi publiczne, drogi pożarowe oraz dojścia, dojazdy wewnętrzne, chodniki i ścieżki rowerowe oraz pieszo-rowerowe. Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz",
  "u oraz prze-pisy odrębne dotyczące warunków technicznych, jakim powinny odpowiadać drogi publiczne, drogi pożarowe oraz dojścia, dojazdy wewnętrzne, chodniki i ścieżki rowerowe oraz pieszo-rowerowe. Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 6350\n14. Ustala się realizację dróg i ulic a także przebudowę ulic i dróg istniejących z zachowaniem \nminimalnych parametrów ustalonych lub dopuszczonych przepisami odrębnymi. Dopuszcza się, w przypadku \nprzebudowy dróg/ulic istniejących, zachowanie ich szerokości w granicach istniejącego pasa drogowo-ulicznego. \n15. Realizacja inwestycji drogowych w terenach zainwestowanych w urządzenia infrastruktury technicznej \nwinna następować pod warunkiem zabezpieczenia istniejących urządzeń infrastruktury technicznej \n(w szczególności sieci gazowniczej, telekomunikacyjnej, wodociągowej i kanalizacyjnej) przed uszkodzeniem. \n16. Dopuszcza się realizację nie ustalonych planem dróg (ulic) wewnętrznych sta-nowiących dojazdy, dojść \npieszych oraz ścieżek pieszo-jezdnych lub rowerowych w terenach przeznaczonych pod inwestycje przy \nzachowaniu pozostałych ustaleń planu i przepisów odrębnych. \n17. Ustala się nakaz zapewnienia osobom ze szczególnymi potrzebami dostępności terenów: dróg \npublicznych, parkingów, komunikacji pieszej i rowerowej oraz obiektów użyteczności publicznej zgodnie \nz zasadami uniwersalnego projektowania zagospodarowania terenów oraz zabudowy.",
  " planu i przepisów odrębnych. \n17. Ustala się nakaz zapewnienia osobom ze szczególnymi potrzebami dostępności terenów: dróg \npublicznych, parkingów, komunikacji pieszej i rowerowej oraz obiektów użyteczności publicznej zgodnie \nz zasadami uniwersalnego projektowania zagospodarowania terenów oraz zabudowy. \n§ 11. Ustalenia ogólne dotyczące sposobów i terminu tymczasowego zagospodarowania i użytkowania \nterenów. \n1. Do czasu zagospodarowania poszczególnych nieruchomości zgodnie z prze-znaczeniem ustalonym lub \ndopuszczonym planem dopuszcza się ich użytkowanie w sposób dotychczasowy (z możliwością remontu, \nprzebudowy, nadbudowy lub rozbudowy), przy zachowaniu innych ustaleń planu oraz przepisów odrębnych, w szczególności – pod warun-kiem, iż użytkowanie to nie spowoduje ponad normatywnego oddziaływania poza teren, do którego władający ww. nieruchomością gruntową posiada tytuł prawny. \n2. Dopuszcza się, do czasu modernizacji terenów dróg/ulic, dla których plan ustala linię rozgraniczającą \nodbiegającą od istniejącej granicy działki drogi i ulicy zachowanie ich linii rozgraniczających wg istniejącego \nstanu władania, jednak z nakazem realizacji nowych ogrodzeń od strony drogi w ustalonej planem linii rozgraniczającej drogi/ulicy. \n§ 12. Ustalenia ogólne dotyczące zasad i warunków scalania i podziału nieruchomości. \n1. Plan nie ustala obszarów do scaleń i podziałów nieruchomości. \n2. Dopuszcza się scalenie i podział nieruchomo",
  "zeń od strony drogi w ustalonej planem linii rozgraniczającej drogi/ulicy. \n§ 12. Ustalenia ogólne dotyczące zasad i warunków scalania i podziału nieruchomości. \n1. Plan nie ustala obszarów do scaleń i podziałów nieruchomości. \n2. Dopuszcza się scalenie i podział nieruchomości w miarę potrzeb, w sytuacjach określonych przez \nprzepisy odrębne, przy zachowaniu poniższych zasad i warunków: \n1) w terenach oznaczonych symbolami MN, MNu ustala się powierzchnię minimalną nowo wydzielonej \ndziałki - 900 m2; \n2) ustala się wymóg zachowania minimalnej szerokości działki w liniach rozgraniczających drogi publicznej \nlub drogi wewnętrznej – 25,0 m; \n3) ustala się kąt położenia granic działek w stosunku do przyległego pasa drogowego dróg stanowiących \ndojazd do terenów jako 90° z tolerancją 20°. \n4) Parametry określone w § 12 ust. 2 pkt 1), 2) i 3) uchwały nie dotyczą działek wydzielanych pod obiekty \ni urządzenia infrastruktury technicznej. \nRozdział 3. \nUstalenia szczegółowe dotyczące warunków zagospodarowania oraz zabudowy terenów \no różnym przeznaczeniu lub różnych zasadach zagospodarowania \n§ 13. Dla terenów oznaczonych na rysunku planu symbolami: 5.1.01 MN, 5.1.02 MN, 5.1.03 MN, 5.1.04 \nMN, 5.1.05 MN, 5.1.06. MN 5.1.07 MN, 5",
  " przeznaczeniu lub różnych zasadach zagospodarowania \n§ 13. Dla terenów oznaczonych na rysunku planu symbolami: 5.1.01 MN, 5.1.02 MN, 5.1.03 MN, 5.1.04 \nMN, 5.1.05 MN, 5.1.06. MN 5.1.07 MN, 5.1.08 MN, 5.1.09 MN, 5.1.10 MN, 5.1.11 MN, 5.1.12 MN, 5.1.18 \nMN, 5.1.19 MN, 5.1.21 MN, 5.1.22 MN ustala się: \n1) przeznaczenie podstawowe – tereny zabudowy mieszkaniowej jednorodzinnej wolnostojącej; \n2) dojazd – istniejącymi, ustalonymi planem drogami/ulicami publicznymi i dopuszczonymi planem drogami \nwewnętrznymi; \n3) nieprzekraczalna linia zabudowy – jak na rysunku planu. \n§ 14. Dla terenów oznaczonych na rysunku planu symbolami: 5.1.13 MN, 5.1.14 MN, 5.1.15 MN, 5.1.16 \nMN, 5.1.17 MN, 5.1.20 MN, 5.1.23 MN ustala się: Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 6350\n1) przeznaczenie podstawowe – tereny zabudowy mieszkaniowej jednorodzinnej wolnostojącej; \n2) dojazd – istniejącymi, ustalonymi planem drogami/ulicami publicznymi oraz istniejącymi i dopuszczonymi \nplanem drogami wewnętrznymi; \n3) ochrona i opieka nad zabytkami (obiektami historycznej zab",
  " – tereny zabudowy mieszkaniowej jednorodzinnej wolnostojącej; \n2) dojazd – istniejącymi, ustalonymi planem drogami/ulicami publicznymi oraz istniejącymi i dopuszczonymi \nplanem drogami wewnętrznymi; \n3) ochrona i opieka nad zabytkami (obiektami historycznej zabudowy) usytuowanymi w terenach: 5.1.13 MN, \n5.1.14 MN, 5.1.15 MN, 5.1.16 MN, 5.1.17 MN, 5.1.23 MN ujętymi w gminnej ewidencji zabytków \ni wymienionymi w § 9 ust. 6 planu, wg § 9 ust. 5 planu; \n4) zagospodarowanie nieruchomości położonych w granicach stref ochrony konserwatorskiej stanowisk \narcheologicznych obejmujących część terenów: 5.1.16 MN, 5.1.17 MN, 5.1.23 MN oraz teren 5.1.20 MN \nwymienionych w § 9 ust. 4 planu, wg § 9 ust. 3 planu. \n5) nieprzekraczalna linia zabudowy – jak na rysunku planu. \n§ 15. Dla terenów oznaczonych na rysunku planu symbolami: 5.2.01 MNu, 5.2.06 MNu, 5.2.07 MNu ustala \nsię: \n1) przeznaczenie podstawowe – tereny zabudowy mieszkaniowej jednorodzinnej wolno-stojącej \nz dopuszczeniem usług nieuciążliwych; \n2) dojazd – istniejącymi, ustalonymi planem drogami/ulicami publicznymi i dopuszczonymi planem drogami \nwewnętrznymi; \n3) ochron",
  "1) przeznaczenie podstawowe – tereny zabudowy mieszkaniowej jednorodzinnej wolno-stojącej \nz dopuszczeniem usług nieuciążliwych; \n2) dojazd – istniejącymi, ustalonymi planem drogami/ulicami publicznymi i dopuszczonymi planem drogami \nwewnętrznymi; \n3) ochrona i opieka nad zabytkiem (obiektem historycznej zabudowy) ujętym w gminnej ewidencji zabytków \ni wymienionych w § 9 ust. 6 planu, wg § 9 ust. 5 planu; \n4) nieprzekraczalna linia zabudowy – jak na rysunku planu. \n§ 16. Dla terenu oznaczonego na rysunku planu symbolem 5.2.02 MNu: \n1) przeznaczenie podstawowe – tereny zabudowy mieszkaniowej jednorodzinnej wolnostojącej \nz dopuszczeniem usług nieuciążliwych; \n2) istniejąca piekarnia wraz z obiektami i urządzeniami towarzyszącymi – do zachowania, z do-puszczeniem \nprzebudowy, nadbudowy, rozbudowy z zachowaniem parametrów i wskaźni-ków ustalonych planem; \n3) dojazd – istniejącymi, ustalonymi planem drogami/ulicami publicznymi; \n4) udział powierzchni zabudowy w powierzchni działki budowlanej - maksimum 70 %, \n5) minimalny udział procentowy powierzchni biologicznie czynnej w stosunku do powierzchni działki \nbudowlanej – 10 %, \n6) nieprzekraczalna linia zabudowy – jak na rysunku planu. \n§ 17. Dla terenów oznaczonych na rysunku planu symbolami: 5",
  " maksimum 70 %, \n5) minimalny udział procentowy powierzchni biologicznie czynnej w stosunku do powierzchni działki \nbudowlanej – 10 %, \n6) nieprzekraczalna linia zabudowy – jak na rysunku planu. \n§ 17. Dla terenów oznaczonych na rysunku planu symbolami: 5.2.03 MNu, 5.2.05 MNu ustala się: \n1) przeznaczenie podstawowe – tereny zabudowy mieszkaniowej jednorodzinnej wolnostojącej \nz dopuszczeniem usług nieuciążliwych; \n2) dojazd – istniejącymi, ustalonymi planem drogami/ulicami publicznymi i dopuszczonymi planem drogami \nwewnętrznymi; \n3) nieprzekraczalna linia zabudowy – jak na rysunku planu. \n§ 18. Dla terenu oznaczonego na rysunku planu symbolem 5.2.04 MNu: \n1) przeznaczenie podstawowe – tereny zabudowy mieszkaniowej jednorodzinnej wolnostojącej \nz dopuszczeniem usług nieuciążliwych; \n2) istniejące laboratorium produkcji substancji farmaceutycznych – do zachowania z dopuszcze-niem \nprzebudowy, nadbudowy, rozbudowy, przy zachowaniu parametrów i wskaźników ustalonych planem; \n3) dojazd – istniejącymi, ustalonymi planem drogami/ulicami publicznymi; \n4) udział powierzchni zabudowy w powierzchni działki budowlanej - maksimum 50 %, \n5) minimalny udział procentowy powierzchni biologicznie czynnej w stosunku do powierzchni działki \nbudowlanej – 20 %, Dziennik Urzędowy Województwa Mazowie",
  " planem drogami/ulicami publicznymi; \n4) udział powierzchni zabudowy w powierzchni działki budowlanej - maksimum 50 %, \n5) minimalny udział procentowy powierzchni biologicznie czynnej w stosunku do powierzchni działki \nbudowlanej – 20 %, Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 6350\n6) nieprzekraczalna linia zabudowy – jak na rysunku planu. \n§ 19. Dla terenów oznaczonych na rysunku planu symbolami: 5.01.01 KDG, 5.01.02 KDG, 5.01.03 KDG, \n5.01.04 KDG, 5.01.05 KDG, 5.01.06 KDG, 5.01.07 KDG, 5.01.08 KDG, 5.01.09 KDG ustala się: \n1) przeznaczenie podstawowe – teren komunikacji kołowej ponadlokalnej dróg/ulic publicznych klasy G – \nfragmenty skrzyżowań ulicy Biskupickiej (w ciągu istniejącego przebiegu drogi wojewódzkiej nr 720) \nz istniejącymi drogami/ulicami klasy D wraz z „trójkątami widoczności” na skrzyżowaniach; \n2) szerokość w liniach rozgraniczających – jak na rysunku planu; \n3) dopuszcza się użytkowanie ulicy zgodnie ze stanem faktycznym, tj. w istniejących granicach działki \ndrogowej; \n4) zakaz zabudowy, z wyjątkiem sieci i urządzeń infrastruktury technicznej oraz elementów \nzagospodarowania pasa drogowego, realizowanych zgodnie z przepisami odrębnymi. \n§ 20. Dla terenów oznaczony",
  "godnie ze stanem faktycznym, tj. w istniejących granicach działki \ndrogowej; \n4) zakaz zabudowy, z wyjątkiem sieci i urządzeń infrastruktury technicznej oraz elementów \nzagospodarowania pasa drogowego, realizowanych zgodnie z przepisami odrębnymi. \n§ 20. Dla terenów oznaczonych na rysunku planu symbolami: 5.02.01 KDZ, 5.02.02 KDZ, 5.02.03 KDZ, \n5.02.04 KDZ, 5.02.05 KDZ, 5.02.06 KDZ, 5.02.07 KDZ ustala się: \n1) przeznaczenie podstawowe – teren komunikacji kołowej ponadlokalnej dróg/ulic publicznych klasy Z – \nfragmenty skrzyżowań ulicy Piłsudskiego (w ciągu istniejącego przebiegu drogi powiatowej nr 4108 W) \nz istniejącymi drogami/ulicami klasy L i D wraz z „trójkątami widoczności” na skrzyżowaniach; \n2) szerokość w liniach rozgraniczających – jak na rysunku planu; \n3) zagospodarowanie nieruchomości położonych w granicach stref ochrony konserwa-torskiej stanowisk \narcheologicznych obejmujących część terenu 5.02.04 KDZ oraz teren 5.02.03 KDZ oraz wymienionych \nw § 9 ust. 4 planu, wg § 9 ust. 3 planu; \n4) zakaz zabudowy, z wyjątkiem sieci i urządzeń infrastruktury technicznej oraz elementów \nzagospodarowania pasa drogowego, realizowanych zgodnie z przepisami odrębnymi. \n§ 21. Dla terenu oznaczonego na rysunku planu symbolem",
  " ust. 4 planu, wg § 9 ust. 3 planu; \n4) zakaz zabudowy, z wyjątkiem sieci i urządzeń infrastruktury technicznej oraz elementów \nzagospodarowania pasa drogowego, realizowanych zgodnie z przepisami odrębnymi. \n§ 21. Dla terenu oznaczonego na rysunku planu symbolem 5.03.01 KDL ustala się: \n1) przeznaczenie podstawowe – teren komunikacji kołowej lokalnej dróg/ulic publicznych klasy L– ulica \nw ciągu istniejącej drogi publicznej gminnej klasy L (ulica Kampinoska) wraz ze skrzyżowaniami z ulicami \nklasy D; \n2) szerokość w liniach rozgraniczających – jak na rysunku planu; \n3) zakaz zabudowy, z wyjątkiem sieci i urządzeń infrastruktury technicznej oraz elementów \nzagospodarowania pasa drogowego, w tym zieleni urządzonej, realizowanych zgodnie z przepisami \nodrębnymi. \n§ 22. Dla terenów oznaczonych na rysunku planu symbolami: 5.04.01 KDD, 5.04.02 KDD, 5.04.03 KDD, \n5.04.04 KDD, 5.04.05 KDD, 5.04.06 KDD, 5.04.07 KDD, 5.04.08 KDD, 5.04.09 KDD, 5.04.10 KDD, 5.04.11 \nKDD, 5.04.12 KDD, 5.04.13 KDD, 5.04.14 KDD, 5.04.15 KDD, 5.04.16 KDD, 5.04.17 KDD, 5.04.18 KDD, 5.04.19 KDD, 5.04.20 KDD, 5.04.21 KDD",
  ", 5.04.11 \nKDD, 5.04.12 KDD, 5.04.13 KDD, 5.04.14 KDD, 5.04.15 KDD, 5.04.16 KDD, 5.04.17 KDD, 5.04.18 KDD, 5.04.19 KDD, 5.04.20 KDD, 5.04.21 KDD, 5.04.22 KDD, 5.04.23 KDD, 5.04.24 KDD, 5.04.25 KDD ustala się: \n1) przeznaczenie podstawowe – tereny komunikacji kołowej lokalnej dróg/ulic publicznych klasy D – ulice \nw ciągach istniejących dróg/ulic publicznych, gminnych klasy D; \n2) szerokość w liniach rozgraniczających – jak na rysunku planu; \n3) zagospodarowanie nieruchomości położonych w granicach stref ochrony konserwators-kiej stanowisk \narcheologicznych obejmujących część terenów: 5.04.11 KDD, 5.04.24 KDD, 5.04.25 KDD wymienionych \nw § 9 ust. 4 planu, wg § 9 ust. 3 planu; \n4) zakaz zabudowy, z wyjątkiem sieci i urządzeń infrastruktury technicznej oraz elementów \nzagospodarowania pasa drogowego, w tym zieleni urządzonej, realizowanych zgodnie z przepisami \nodrębnymi. Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 6350\nRozdział 4. \nPrzepisy końcowe \n§ 23. Określa się stawkę procentową służącą naliczeniu opłaty z tytułu wzrostu wartości nieruchomości \nspowodowanego uchwaleniem nin",
  ". Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 6350\nRozdział 4. \nPrzepisy końcowe \n§ 23. Określa się stawkę procentową służącą naliczeniu opłaty z tytułu wzrostu wartości nieruchomości \nspowodowanego uchwaleniem niniejszego planu w wysokości 30% dla wszystkich terenów. \n§ 24. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa Mazowieckiego oraz na stronie \ninternetowej Urzędu Gminy Brwinów w Biuletynie Informacji Publicznej. \n§ 25. Uchwała wchodzi w życie po upływie 30 dni od dnia ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n   \nPrzewodniczący Rady Miejskiej w Brwinowie \n \n \nSławomir Rakowiecki \n Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 6350\n \n \n \nDziennik Urzędowy Województwa Mazowieckiego\n– 15 –\nPoz. 6350\n_____________________________________________________________________________________________________________________________________________________________________\n \n \n \n \n \n     \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego części miasta i \ngminy Brwinów fragment jednostki administracyjnej  Brwinów,  obszar nr 5  \n  \n \nROZSTRZYGNIĘCIE  \no sposobie rozpatrzenia uwag do projektu planu  \n \nProjekt miejscowego planu zagospodarowania przestrzennego części miasta i gminy Brwinów obejmującej obszar nr 5, stanowiący fragment jednostki administracyjnej Brwinów został wyłożony \ndo publicznego wglądu wraz z prognozą oddziaływania na środowisko w niżej opisanych ok",
  "zenia uwag do projektu planu  \n \nProjekt miejscowego planu zagospodarowania przestrzennego części miasta i gminy Brwinów obejmującej obszar nr 5, stanowiący fragment jednostki administracyjnej Brwinów został wyłożony \ndo publicznego wglądu wraz z prognozą oddziaływania na środowisko w niżej opisanych okresach:  \n \n• W dniach 07.04.2014 r. – 09.05.2014 r. jako niewyodrębniony fragment projektu miejscowego \nplanu zagospodarowania przestrzennego fragmentu  obszaru gminy Brwinów obejmującego \njednostkę administracyjną – miasto Brwinów  (z wyłączeniem terenów objętych odrębnymi \nplanami miejscowymi) . Możliwość składania uwag do wyłożonych dokumentów była w dniach \n7.04.2014- 23.05.2014 r.  Do wyłożonego w tym terminie ww. projektu miejscowego planu \nzagospodarowania przestrzennego w części dotyczącej fragmentu  obszaru gminy Brwinów wraz \nz prognozą oddziaływania na środowisko nie złożono uwag. \n \n• W dniach 14.03.2024 r. – 12.04.2024 r. jako wyodrębniony projekt miejscowego planu \nzagospodarowania przestrzennego fragmentu  obszaru gminy Brwinów obejmującego jednostkę \nadministracyjną – miasto Brwinów , obszar nr 5. Możliwość składania uwag do wyłożonych \ndokumentów była w dniach 14.03.2024 - 07.05.2024 r. Do wyłożonego w tym terminie ww. \nprojektu miejscowego planu zagospodarowania przestrzennego fragmentu  obszaru gminy \nBrwinów",
  "ną – miasto Brwinów , obszar nr 5. Możliwość składania uwag do wyłożonych \ndokumentów była w dniach 14.03.2024 - 07.05.2024 r. Do wyłożonego w tym terminie ww. \nprojektu miejscowego planu zagospodarowania przestrzennego fragmentu  obszaru gminy \nBrwinów wraz z prognozą oddziaływania na środowisko nie złożono uwag. \n \n \n  \nZałącznik Nr 2 do uchwały Nr XVII.160.2025\nRady Miejskiej w Brwinowie \nz dnia 25 czerwca 2025 r.Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 6350\n \n \n    \nROZSTRZYGNIĘCIE  \no sposobie realizacji, zapisanych w miejscowym planie zagospodarowania przestrzennego  \ninwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych gminy oraz \nzasad ich finansowania  \n \n1. W związku z uchwaleniem miejscowego planu zagospodarowania przestrzennego części miasta i gminy \nBrwinów obejmującej obszar nr 5, stanowiący fragment jednostki administracyjnej Brwinów  zostan ą \nwyzn aczon e teren y na cele:  zabudowy mieszkaniow ej jednorodzinnej , zabudowy mieszkaniowej jednoro-\ndzinnej , zabudowy  mieszkaniowej jednorodzinnej  z dopuszczeniem usług nieucią żliwych  a także - \nkomunikacji kołowej wraz z towarzyszącą infrastruktur ą techniczn ą, dojazdami i dojściami  pieszymi .  \nZgodnie z przepisami art.  7 ustawy z dnia 8 marca 1990  r. o samorządzie g",
  "zinnej  z dopuszczeniem usług nieucią żliwych  a także - \nkomunikacji kołowej wraz z towarzyszącą infrastruktur ą techniczn ą, dojazdami i dojściami  pieszymi .  \nZgodnie z przepisami art.  7 ustawy z dnia 8 marca 1990  r. o samorządzie gminnym ( tekst jednolity Dz.U . z \n2024 r., poz. 609, ze zm. ) zaspokajanie zbiorowych potrzeb wspólnoty należy do zadań własnych gminy. W \nzakresie inwestycji dot. infrastruktury technicznej do zadań własnych gminy należą:  \n− budowa gminnych dróg, ulic, mostów, placów (w tym jezdni i chodników), oświetlenie ulic;  \n− budowa wodociągów i urządzeń zaopatrzenia w wodę oraz budowa kanalizacji (deszczowej i sanitarnej).  \n \n2. W konsekwencji uchwalenia planu miejscowego powstanie konieczność realizacji zadań inwesty cyjnych  \nzwiązanych z zagospodarowaniem terenów.  Z uwagi na to, że tereny  objęt e planem znajdują się w obrębie  \nzwartego obszaru zabudowy mieszkaniowo- usługowej miast a Brwinów , zainwestowanego już w infra -strukturę \nwodociągową , możliwa  jest r ozbudowy istniejących sieci wodociągowych. Sieć wodociągowa działa w oparciu \no istniejące urządzenia służące zbiorowemu zaopatrzeniu w wodę.  \n \n3. Plan miejscowy  ustala rozwiązania w zakresie gospodarki ściekowej, wskazując na sieci kanalizacji sanitarnej ; przy \nczym dopuszc",
  " wodociągowych. Sieć wodociągowa działa w oparciu \no istniejące urządzenia służące zbiorowemu zaopatrzeniu w wodę.  \n \n3. Plan miejscowy  ustala rozwiązania w zakresie gospodarki ściekowej, wskazując na sieci kanalizacji sanitarnej ; przy \nczym dopuszcza się w terenach nie skanalizowanych realizację lokalnych systemów oczyszczania  \ni odprowadzania ścieków (w tym szczelnych zbiorników bezodpływowych) . \n \n4. Plan miejscow y ustala odprowadzanie wód opadowych i roztopowych z obiektów budowlanych i te -\nrenów  utwardzonych – w sposób zgodny z przepisami odrębnymi, przy zapewnieniu możliwości retencjo-\nnowania wód w zbiornikach realizowanych w terenach inwestycyjnych w ramach powierzchni biologicznie  \nczynnej lub w terenach komunikacji albo – do sieci kanalizacji deszczowej, z zachowaniem przepisów \nodrębnych dotyczących wprowadzania ścieków do środowiska . \n \n5. W obszar ze objęty m planem przewiduje się sukcesywną modernizację istniejących ulic w ciągach dróg \ngminnych.  \n \n6. W związku z zagospodarowani em terenu przewiduje się sukcesywną rozbudow ę sieci oświetlenia ulicznego  \nw miarę powstających potrzeb . \n \n7. Zasady  modernizacji, rozbudowy i budowy systemów infrastruktury technicznej , w tym także infrastruk tury \ntechnicznej należących do zadań własnych gminy  zostały określone w  par. 10 uchwały stanowiącej tekst planu. \nInwestyc",
  "ia ulicznego  \nw miarę powstających potrzeb . \n \n7. Zasady  modernizacji, rozbudowy i budowy systemów infrastruktury technicznej , w tym także infrastruk tury \ntechnicznej należących do zadań własnych gminy  zostały określone w  par. 10 uchwały stanowiącej tekst planu. \nInwestycje te mają charakter rozbudowy istniejących systemów infra strukturalnych obsługujących gminę \nBrwinów.  \n \n8. Wskazane, aby budowa lub rozbudowa (w miarę potrzeb) ww. infrastruktury technicznej umieszczona była w \nlokalnych, samorządowych programach inwestycyjnych. W ślad za tym, poszczególne zadania inwestycyjne  dot. \ninfrastruktury technicznej będą sukcesywnie umieszczane  w wykazie zadań  rzeczowych budżetu gminy na \nkolejne lata. Finansowanie realizacji inwestycji w zakresie infrastruktury technicznej odbywać się będzie przy pełnym lub częściowym udziale środków budżetu gminy. Podstawę przyjęcia tych inwestycji do realizacji, w \ntym terminów przystąpienia i zakończenia robót , stanowić będą zapisy planów inwestycyjnych lub programów \nsporządzanych dla potrzeb rozwoju lokalnego.  \nZałącznik Nr 3 do uchwały Nr XVII.160.2025\nRady Miejskiej w Brwinowie \nz dnia 25 czerwca 2025 r.Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 6350\n \nZałącznik Nr 4 do uchwały Nr XVII.160.2025 \nRady Miejskiej w Brwinowie  z dnia 25 czerwca 2025 r",
  "\nRady Miejskiej w Brwinowie \nz dnia 25 czerwca 2025 r.Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 6350\n \nZałącznik Nr 4 do uchwały Nr XVII.160.2025 \nRady Miejskiej w Brwinowie  z dnia 25 czerwca 2025 r. \nZalacznik4.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2020 r. poz. 293 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 18 – Poz. 6350"
]