[
  "UCHWAŁA Nr XXVII/279/2012  \nRADY GMINY NADARZYN  \nz dnia 28 listopada 2012  r. \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego  \ndla części wsi Wola Kr akowiańska w  Gminie Nadarzyn.   \nNa podstawie art. 18 ust. 2  pkt 5  ustawy z  dnia 8  marca  1990r. o  samorządzie gminnym ( Dz.U.  z 2001r.  \nNr 142, poz. 1591 z  późn. zm.) oraz na podstawie art. 20 ust. 1  ustawy z  dnia 27 marca 2003r. o  planowaniu  \ni zagospodarowaniu przestrzennym (t. j. Dz.U.  z 2012r., poz. 647), w  związku z  Uchwałą Nr LII/487/201 0 Rady \nGminy Nadarzyn z  dnia 27 października 2010r. w  sprawie przystąpienia do sporządzania zmiany mie jscowego \nplanu zagospodarowania przestrzennego dla części wsi Wola Krakowiańska w  Gminie Nadarzyn oraz po \nstwierdzeniu, że niniejsza uchwała nie narusza u staleń Studium uwarunkowań i  kierunków zagospodarow ania \nprzestrzennego Gminy, przyjętego Uchwałą Nr XLIX/439/2010 Rady Gminy Nadarzyn z  dnia 16 lipca 2010 r. – \nRada Gminy Nadarzyn uchwala, co następuje:   \nRozdział 1  \nPrzepisy ogólne  \n§ 1.1. Uchwala się mi ejscowy plan zagospodarowania przestrzennego dla części wsi Wola Krakowia",
  "IX/439/2010 Rady Gminy Nadarzyn z  dnia 16 lipca 2010 r. – \nRada Gminy Nadarzyn uchwala, co następuje:   \nRozdział 1  \nPrzepisy ogólne  \n§ 1.1. Uchwala się mi ejscowy plan zagospodarowania przestrzennego dla części wsi Wola Krakowiańska  \nw Gminie Nadarzyn, zwany dalej w  treści uchwały „planem”, obejmujący Obszar I  (rejon rzeki Utraty) oraz \nObszar II (rejon rzeki Głoskówki).   \n2. Granice planu, wyznaczono na rysunk ach planu, sporządzonych w  skali 1:1000, stanowiące Załącznik  \nnr 1 i Załącznik nr 2  do niniejszej uchwały i  będące jej integralną częścią.   \n3. Załączniki do Uchwały stanowią również:   \n1) rozstrzygnięcie o  sposobie rozpatrzenia uwag do projektu planu - Załącznik nr 3;   \n2) rozstrzygnięcie o  sposobie realizacji zapisanych w  planie inwestycji z  zakresu infrastruktury tec hnicznej, \nktóre należą do zadań własnych gminy i  zasadach ich finansowania - Załącznik nr 4.   \n§ 2.1. W planie określa się:   \n1) przeznaczenie t erenów oraz linie rozgraniczające tereny o  różnym przeznaczeniu lub różnych zas adach \nzagospodarowania;   \n2) zasady ochrony i  kształtowania ładu przestrzennego;   \n3) zasady ochrony środowiska, przyrody i  krajobrazu kulturowego;   \n4) zasady ochrony dziedzictwa kult",
  "aniczające tereny o  różnym przeznaczeniu lub różnych zas adach \nzagospodarowania;   \n2) zasady ochrony i  kształtowania ładu przestrzennego;   \n3) zasady ochrony środowiska, przyrody i  krajobrazu kulturowego;   \n4) zasady ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury współczesnej;   \n5) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i  minimalną inte n-\nsywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w  odniesieniu do powierzchni dzia ł-\nki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w  odniesieniu do  \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do parkow a-\nnia i sposób ich realizacji oraz linie zabudowy i  gabaryty obiektów;   \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 18 lutego 2013 r.\nPoz. 2029\n6) granice i  sposoby zagospodarowania terenów podlegających ochronie, ustalonych na podstawie o drębnych \nprzepisów, w  tym obszarów szczególnego zagrożenia powodzią;   \n7) szczegółowe zasady i  warunki scalania i  podziału nieruchomości objętych planem;   \n8) szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz zab u-\ndowy;  \n9) zasady modernizacji, rozbudowy i  budowy systemu komunik",
  " powodzią;   \n7) szczegółowe zasady i  warunki scalania i  podziału nieruchomości objętych planem;   \n8) szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz zab u-\ndowy;  \n9) zasady modernizacji, rozbudowy i  budowy systemu komunikacji;   \n10) zasady modernizacji, rozbudowy i  budowy systemów infrastruktury technicznej;   \n11) sposób i  termin tymczasowego zagospodarowania, urządzania i  użytkowania terenów;   \n12) stawki procentowe, na podstawie których ustala się opłatę związaną ze wzrostem wartości nier uchomości.   \n2. W planie określa się również sposób usytuowania obiektów budowl anych w  stosunku do dróg i  innych  \nterenów oraz minimalną powierzchnię nowo wydzielanych działek budowlanych.   \n3. W planie nie określa się wymagań wynikających z  potrzeb kształtowania przestrzeni publicznych, ust aleń \ndotyczących terenów górniczych oraz zagr ożonych osuwaniem się mas ziemnych, ze względu na brak ich w y-\nstępowania w  granicach planu.   \n§ 3.1. Następujące ustalenia i  informacje, zgodnie z  zamieszczoną legendą, zostały oznaczone graficznie na \nrysunku planu:   \n1) granice i  linie rozgraniczające:   \na) granica obszaru objętego planem;   \nb) linie rozgraniczające tereny o  różnym przeznaczeniu lub różnych zasadach zagospodarowania;   \nc) linie rozgraniczające dróg w  bezpośrednim sąsiedztwie granic planu;   \nd) num",
  ":   \n1) granice i  linie rozgraniczające:   \na) granica obszaru objętego planem;   \nb) linie rozgraniczające tereny o  różnym przeznaczeniu lub różnych zasadach zagospodarowania;   \nc) linie rozgraniczające dróg w  bezpośrednim sąsiedztwie granic planu;   \nd) numery ewidencyjne działek;   \n2) przeznaczenie terenó w – oznaczone na rysunku planu kolorami i  identyfikatorami literowymi i  cyfrowymi:   \na) zabudowa mieszkaniowa jednorodzinna - MN;   \nb) zabudowa mieszkaniowa jednorodzinna i  usługi - MN/U;   \nc) usługi oświaty – U-O;  \nd) tereny infrastruktury technicznej - IT;  \ne) tereny wód powierzchniowych (rzeka Utrata i  rzeka Głoskówka) - WS;  \nf) lasy - ZL;  \ng) komunikacja:   \n– droga zbiorcza i  teren przeznaczony na poszerzenie drogi zbiorczej - KD-Z;  \n– drogi dojazdowe - KD-D;  \n– drogi wewnętrzne - KD-W;  \n– ciągi pieszo -jezdne - KPJ;   \n3) elementy kształtowania kompozycji przestrzennej:   \na) nieprzekraczalne linie zabudowy;   \nb) nieprzekraczalne linie ogrodzeń;   \nc) obszar zieleni urządzonej oraz obiektów małej architektury;   \n4) oznaczenia inne:   \na) wymiarowanie odległości;   \nb) granica obszaru o  złożonych warunkach gruntowych (woda gruntowa pow yżej 1m p.p.t.);   Dziennik Urzędowy Województwa Mazowieckiego – 2 –",
  "zar zieleni urządzonej oraz obiektów małej architektury;   \n4) oznaczenia inne:   \na) wymiarowanie odległości;   \nb) granica obszaru o  złożonych warunkach gruntowych (woda gruntowa pow yżej 1m p.p.t.);   Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 2029\nc) obszary niezdrenowane;   \nd) rowy melioracyjne objęte ewidencją WZMiUW;   \ne) drobne formy przestrzenne - istniejące krzyże przydrożne;   \nf) KD-E – pas techn ologiczny dla eksploatacji rzeki;   \ng) granica strefy sanitarnej cmentarza w  odległości 150m od cmentarza;   \n5) oznaczenia planu wynikające z  przepisów odrębnych dotyczące ochrony środowiska i  przyrody:   \na) Warszawski Obszar Chronionego Krajobrazu – strefa z wykła;   \nb) obszary szczególnego zagrożenia powodzią;   \n6) oznaczenia planu wynikające z  przepisów odrębnych dotyczące ochrony dziedzictwa kulturowego i  zabyt-\nków oraz dóbr kultury współczesnej - strefy ochrony konserwatorskiej – stanowiska archeologiczne;   \n7) infrastruktura techniczna:   \na) istniejąca linia energetyczna średniego napięcia;   \nb) granica pasa technologicznego linii energetycznej;   \nc) istniejący gazociąg rozdzielczy średniego ciśnienia.   \n2. Dla obszaru planu obowiązują ustalenia ogólne, a  dla poszczególnych terenów wybrane ustalenia ogólne  \ni ust",
  "ia energetyczna średniego napięcia;   \nb) granica pasa technologicznego linii energetycznej;   \nc) istniejący gazociąg rozdzielczy średniego ciśnienia.   \n2. Dla obszaru planu obowiązują ustalenia ogólne, a  dla poszczególnych terenów wybrane ustalenia ogólne  \ni ustalenia szczegółowe zawarte w  Rozdziale III niniejszej uchwały.   \n§ 4.1. Ilekroć w  przepisach niniejszej uchwały jest mowa o:   \n1) liniach rozgraniczających – należy przez to rozumieć linie, wyznaczające t ereny o  różnych przezn acze-\nniach lub o  różnych zasadach zagospodarowania, w  tym tereny komunikacji;   \n2) nieprzekraczalnych liniach ogrodzeń – należy przez to rozumieć linie, wyznaczające możliwość ma ksy-\nmalnego wysunięcia ogrodzeń w  stosunku do dróg, rzek lub rowów melioracyjnych;   \n3) nieprzekraczalnych liniach zabudowy – należy przez to rozumieć linie, ograniczające obszar, na kt órym \ndopuszcza się wznoszenie budynków, budowli naziemnych i  podziemnych, nie będących liniami prz esy-\nłowymi i  sieciami uzbrojenia  terenu;   \n4) nośniku reklamy – należy przez to rozumieć urządzenie reklamowe w  jakiejkolwiek materialnej fo rmie, ze \nstałą lub zmienną powierzchnią ekspozycyjną – nieoświetloną, oświetloną lub podświetloną; prz eznaczone \ndo eksponowania reklamy; nie będące z nakiem w  rozumieniu przepisów o  znakach i  sy",
  "ządzenie reklamowe w  jakiejkolwiek materialnej fo rmie, ze \nstałą lub zmienną powierzchnią ekspozycyjną – nieoświetloną, oświetloną lub podświetloną; prz eznaczone \ndo eksponowania reklamy; nie będące z nakiem w  rozumieniu przepisów o  znakach i  sygnałach drogowych \nlub pojazdem samobieżnym;   \n5) planie – należy przez to rozumieć niniejszy miejscowy plan zagospodarowania przestrzennego;   \n6) powierzchni biologicznie czynnej - rozumie się przez to grunt rodzim y pokryty roślinnością oraz w odę \npowierzchniową na działce budowlanej, które pozostają niezabudowane i  nieutwardzone;   \n7) powierzchni użytkowej podstawowej – należy przez to rozumieć część powierzchni użytkowej, prz ezna-\nczoną do zaspokajania podstawowych po trzeb wynikających z  funkcji wiodącej budynku, przy czym do \npowierzchni tej nie wlicza się powierzchni sanitariatów, pomieszczeń technicznych, garaży wbudowanych \noraz komunikacji;   \n8) powierzchni zabudowy - należy przez to rozumieć powierzchnię działki zaj ętą przez budynek; p owierzc h-\nnia zabudowy jest wyznaczona przez rzut pionowy zewnętrznych krawędzi budynku na powierzc hnię \ndziałki; do powierzchni zabudowy nie wlicza się:   \na) powierzchni obiektów budowlanych ani ich części nie wystających ponad powierzchni ę terenu;   \nb) powierzchni elementów drugorzędnych, w  tym schodów zewnętrznych, daszków, markiz, wyst ępów \ndachowych,",
  "ierzc hnię \ndziałki; do powierzchni zabudowy nie wlicza się:   \na) powierzchni obiektów budowlanych ani ich części nie wystających ponad powierzchni ę terenu;   \nb) powierzchni elementów drugorzędnych, w  tym schodów zewnętrznych, daszków, markiz, wyst ępów \ndachowych, oświetlenia zewnętrznego;   \nc) powierzchni zajmowanej przez wydzielone obiekty pomocnicze. w  tym szklarnie nie związane trwale  \nz gruntem;  \n9) przepisach odrębnych – należy przez to rozumieć inne przepisy, poza ustawą o  planowaniu i  zagospod a-\nrowaniu przestrzennym;   Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 2029\n10) przeznaczeniu dopuszczalnym – należy przez to rozumieć przeznaczenie terenu - inne niż podst awowe - \nuzupełniające lub wzbogacają ce przeznaczenie podstawowe i  nie będące z  nim w  sprzeczności; funkcja ta \nnie może zajmować więcej niż 40% powierzchni użytkowej wszystkich obiektów zlokalizow anych na \ndziałce;   \n11) przeznaczeniu podstawowym – należy przez to rozumieć przeznaczenie terenu na określoną funkcję; fun k-\ncja ta musi zajmować nie mniej niż 60% powierzchni użytkowej wszystkich obiektów zlokalizow anych na \ndziałce;   \n12) sięgaczu dojazdowym – należy przez to rozumieć wysuniętą część działki, przez którą odbywa się dostęp  \nz działki budo wlanej do drogi, przy czym szerokość sięgacza nie stanowi frontu działki budowlanej",
  "ierzchni użytkowej wszystkich obiektów zlokalizow anych na \ndziałce;   \n12) sięgaczu dojazdowym – należy przez to rozumieć wysuniętą część działki, przez którą odbywa się dostęp  \nz działki budo wlanej do drogi, przy czym szerokość sięgacza nie stanowi frontu działki budowlanej;   \n13) terenie – należy przez to rozumieć fragment obszaru planu, o  określonym przezna czeniu lub okr eślonych \nzasadach zagospodarowania, wydzielony na rysunku planu liniami rozgraniczającymi i  oznaczony symb o-\nlem cyfrowym i  literowym;   \n14) uchwale – należy przez to rozumieć niniejszą uchwałę Rady Gminy Nadarzyn;   \n15) usługach – należy przez to rozumieć obiekty wolnostojące niemieszkalne lub pomieszczenia w  budynkach \no innych f unkcjach niż usługowe, w  których prowadzona jest działalność służąca zaspokajaniu p otrzeb \nludności, niezwiązana z  wytwarzaniem dóbr materialnych metodami przemysłowymi a  w szczególn ości \nusługi z zakresu handlu detalicznego o  powierzchni sprzedaży do 500m2 w oddzielnych budynkach usł u-\ngowych, działalności biurowej, oświaty, nauki, edukacji, odnowy biologicznej, ochrony zdrowia (za w y-\njątkiem szp itali), opieki społecznej, sportu i  rekreacji, kultury, projektowania i  pracy twórczej, gastr ono-\nmii, turystyki (w tym  zbiorowego zamieszkania) oraz drobnych usług rzemieślniczych, z ",
  ", edukacji, odnowy biologicznej, ochrony zdrowia (za w y-\njątkiem szp itali), opieki społecznej, sportu i  rekreacji, kultury, projektowania i  pracy twórczej, gastr ono-\nmii, turystyki (w tym  zbiorowego zamieszkania) oraz drobnych usług rzemieślniczych, z  wykluczeniem \nusług o  uciążliwości (również pod względem hałasu i  zanieczyszczenia powietrza), wykraczającej poza \ngranice działki lub z espołu działek, do których inwestor posiada tytuł prawny;   \n16) zabudowie bliźniaczej – należy przez to rozumieć obiekt budowlany, składający się z  dwóch budy nków \nmieszkalnych jednorodzinnych (dwóch segmentów), z  których każdy stanowi konstrukcyjnie sam odzielną \ncałość;   \n17) zabudowie szeregowej – należy przez to rozumieć obiekt budowlany, składający się z  minimum trzech \nbudynków mieszkalnych jednorodzinnych (trzech segmentów), z  których każdy stanowi konstru kcyjnie \nsamodzielną całość.   \n2. Inne pojęcia i  określenia użyte w  planie, a  nie zdefiniowane, należy rozumieć zgodnie z  obowiązującymi \nprzepisami prawa.   \nRozdział 2  \nUstalenia ogólne dotyczące przeznaczenia i  zasad zagospodarowania obszaru  \n§ 5.1. Ustala się, że obszar objęty planem przeznaczony zostanie głównie na rozwój zabudowy mieszk anio-\nwej jednorodzinnej oraz usługowej. Podstawowa funkcja realizowana będzie wraz z  towarzyszącą zabud ow",
  "alenia ogólne dotyczące przeznaczenia i  zasad zagospodarowania obszaru  \n§ 5.1. Ustala się, że obszar objęty planem przeznaczony zostanie głównie na rozwój zabudowy mieszk anio-\nwej jednorodzinnej oraz usługowej. Podstawowa funkcja realizowana będzie wraz z  towarzyszącą zabud ową \ngospodarczą, garażową i  techniczną, stosownie do innych zapisów planu i  przepisów odrębnych.   \n2. Na całym obszarze objętym planem zakazuje się lokalizacji pla ców składowych, obsługi technicznej p o-\njazdów, napraw pojazdów mechanicznych i  stacji paliw.   \n§ 6. Ustala się następujące zasady ochrony i  kształtowania ładu przestrzennego:   \n1) dotyczące rozmieszczania reklam:   \na) zakaz lokalizacji wolnostojących nośników reklamowych oraz reklam na budynkach i  obiektach budo w-\nlanych, z  wyłączeniem reklam i  szyldów o  powierzchni ekspozycyjnej do 4m2 na budynkach mieszka l-\nnych i  usługowych, wyłącznie w  obrębie kondygnacji parteru i  pod warunkiem, że związane są one  \nz użytkow aniem budynku;   \nb) zakaz umieszczania nośników reklam ze zmienną liczbą powierzchni ekspozycyjnych oraz wyk orzyst u-\njących światło migające i  pulsujące;   \nc) dopuszczenie lokalizacji nośników reklamy na małych obiektach handlowych w  obrębie ich elew acji  \no łącznej powierzchni nie większej niż 15% powierzchni ścian",
  "mienną liczbą powierzchni ekspozycyjnych oraz wyk orzyst u-\njących światło migające i  pulsujące;   \nc) dopuszczenie lokalizacji nośników reklamy na małych obiektach handlowych w  obrębie ich elew acji  \no łącznej powierzchni nie większej niż 15% powierzchni ściany obiektu;   \n Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 2029\n2) dotyczące lokalizowania ogrodzeń:   \na) lokalizowanie ogrodzeń zgodnie z  wyznaczonymi na rysunku planu nieprzekraczalnymi liniami ogr o-\ndzeń;   \nb) o ile na rysunku planu nie wyznaczono linii ogr odzeń, lokalizowanie ogrodzeń w  liniach rozgran iczają-\ncych dróg, z  dopuszczeniem ich miejscowego wycofania w  głąb działki w  przypadku konieczności om i-\nnięcia is tniejących przeszkód (w tym drzew, urządzeń infrastruktury technicznej) oraz w  miejscach syt u-\nowani a bram wjazdowych;   \nc) nakaz stosowania ogrodzeń ażurowych o  minimalnym prześwicie w  przęśle stanowiącym 25% jego p o-\nwierzchni;   \nd) zakaz stosowania ogrodzeń pełnych i  ogrodzeń z  prefabrykatów betonowych (za wyjątkiem słu pków  \ni cokołów); wysokość cokołu nie  może być większa niż 0,6m od poziomu terenu;   \ne) nakaz stosowania ogrodzeń nie wyższych niż 1,8m od poziomu terenu, przy dopuszczeniu lokaln ego \npodwyższenia dla lokalizacji bram, furtek;   \nf) nakaz stosowania przy powierzchni terenu prze",
  "okołów); wysokość cokołu nie  może być większa niż 0,6m od poziomu terenu;   \ne) nakaz stosowania ogrodzeń nie wyższych niż 1,8m od poziomu terenu, przy dopuszczeniu lokaln ego \npodwyższenia dla lokalizacji bram, furtek;   \nf) nakaz stosowania przy powierzchni terenu przejść ekologicznych w  formie otworów wielkości nie \nmnie jszej niż 15cmx15cm, w  odstępach nie mniejszych niż 10m;   \ng) nakaz narożnych ścięć linii ogrodzeń dla dróg publicznych i  wewnętrznych o  wymiarach co na jmniej 5m \nx 5m;   \nh) nakaz stosowania podobnych ogrodzeń co najmniej wzd łuż wydzielonego odcinka drogi;   \ni) dopuszcza się lokalizowanie ogrodzeń wzdłuż rzek w  nieprzekraczalnej odległości 6m od linii brzegu \nrzeki, a wzdłuż rowów otwartych w  nieprzekraczalnej odległości 1,5m od górnej krawędzi skarpy rowu.   \n3) dla budynków istn iejących zlokalizowanych pomiędzy linią rozgraniczającą teren a  linią zabudowy oraz \nbudynków, przez które przebiega nieprzekraczalna linia zabudowy, dopuszcza się ich zachowanie do \n„śmierci technicznej” lub remont i  przebudowę części obiektu zgodnie z  linią zabudowy na cele dostos owa-\nne do funkcji przewidzianej dla terenu;   \n4) dla budynków zlokalizowanych częściowo lub w  całości w  liniach rozgraniczających dróg ustala się nakaz \nrozbiórki całego obiektu,",
  "” lub remont i  przebudowę części obiektu zgodnie z  linią zabudowy na cele dostos owa-\nne do funkcji przewidzianej dla terenu;   \n4) dla budynków zlokalizowanych częściowo lub w  całości w  liniach rozgraniczających dróg ustala się nakaz \nrozbiórki całego obiektu, niezależnie od stopnia jego ingerencji w  pas drogowy, p rzed rozpoczęciem prac \nzwiązanych z  budową drogi.   \n§ 7. Ustala się następujące zasady ochrony środowiska, przyrody i  krajobrazu kulturowego:   \n1) obowiązek ochrony obszarów objętych planem ze względu na położenie w  strefie zwykłej Warsza wskiego \nObszaru Chro nionego Krajobrazu - zgodnie z  przepisami odrębnymi dotyczącymi ochrony środow iska  \ni przyrody;   \n2) obowiązek ochrony wartości przyrodniczych i  krajobrazowych występujących w  obszarze planu, to zn a-\nczy: istniejącej rodzimej wartościowej zieleni wysokiej i niskiej z  zastrzeżeniem §  11 pkt 5  lit. e) oraz §  12 \npkt 9  lit. d), fauny, stosunków wodnych – wód powierzchniowych i  podziemnych, ukształtowania ter enu, \npowietrza i  klimatu akustycznego w  oparciu o  przepisy odrębne dotyczące ochrony środowiska i  przyrody;   \n3) nakaz zapewnienia właściwych udziałów powierzchni biologicznie czynnych na działkach budowl anych \nzgodnie z  ustaleniami szczegółowymi",
  " ter enu, \npowietrza i  klimatu akustycznego w  oparciu o  przepisy odrębne dotyczące ochrony środowiska i  przyrody;   \n3) nakaz zapewnienia właściwych udziałów powierzchni biologicznie czynnych na działkach budowl anych \nzgodnie z  ustaleniami szczegółowymi dla poszczególnych terenów;   \n4) zakaz lokalizacji obiektów i  urządzeń mogących zawsze znacząco oddziaływać na środowisko - zgodnie  \nz przepisami odrębnymi dotyczącymi ochrony środowiska i  przyrody - z wyłączeniem infrastrukt ury tec h-\nnicznej;   \n5) w przypadku lokalizacji przedsięwzięć mogących potencjalnie znacząco oddziaływać na środowisko – \nzgodnie z  przepisami odrę bnymi dotyczącymi ochrony środowiska i  przyrody - na etapie wydawania d e-\ncyzji środowiskowej nakaz wybrania wariantu najbardziej korzystnego dla środowiska;   \n6) zakaz samowolnych zmian poziomu gruntu w  stosunku do działek sąsiednich oraz zmiany stanu w ody na \ngruncie, a  zwłaszcza kierunku odpływu wód opadowych oraz kierunku odpływu ze źródeł, ze szkodą dla \ngruntów sąsiednich;   \n7) zakaz odprowadzania ścieków komunalnych do wód powierzchniowych, gruntowych i  do gruntu;   Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 2029\n8) nakaz zachowania ciągłości i  drożności  systemu rowów melioracyjnych;   \n9) kwalifikację w  zak",
  "nich;   \n7) zakaz odprowadzania ścieków komunalnych do wód powierzchniowych, gruntowych i  do gruntu;   Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 2029\n8) nakaz zachowania ciągłości i  drożności  systemu rowów melioracyjnych;   \n9) kwalifikację w  zakresie przestrzegania dopuszczalnych poziomów hałasu, w  rozumieniu przepisów odrę b-\nnych dotyczących ochrony środowiska:   \na) terenów MN jako „terenów zabudowy mieszkaniowej jednorodzinnej”;   \nb) terenów MN/U  jako „na cele mieszkaniowo - usługowe”;   \nc) terenu UO jako „pod budynki związane ze stałym lub czasowym pobytem dzieci i  młodzieży”;   \n10) obowiązek prowadzenia gospodarki odpadami w  oparciu o  przepisy odrębne, w  tym dotyczące ochrony \nśrodowiska.   \n§ 8. Ustala się następujące zasady ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury wspó ł-\nczesnej: nakaz ochrony zabytków archeologicznych (stanowisk archeologicznych o  numerach ewidencyjnych: \nAZP 61 -64/7, AZP 61 -64/9, AZP 61 -64/13, AZP 61 -64/15, AZP 61 -64/16, AZP 61 -64/17, AZP 61 -64/18, AZP \n61-64/19, AZP 61 -64/20, AZP 61 -64/21, AZP 61 -64/27, AZP 61 -64/28 oraz AZP 61 -64/31) w  formie stref \nochrony konserwatorskiej na z",
  ", AZP 61 -64/16, AZP 61 -64/17, AZP 61 -64/18, AZP \n61-64/19, AZP 61 -64/20, AZP 61 -64/21, AZP 61 -64/27, AZP 61 -64/28 oraz AZP 61 -64/31) w  formie stref \nochrony konserwatorskiej na zasadach określonych w  przepisach odrębnych dotyczących ochrony zabytków.   \n§ 9. Ustala si ę następujące zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:   \n1) maksymalną i  minimalną intensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w  od-\nniesieniu do powierzchni działki budowlanej, maksymalną powierzchnię zabu dowy na działkach b udowl a-\nnych, minimalny udział procentowy powierzchni biologicznie czynnej w  odniesieniu do powierzchni dzia łki \nbudowlanej oraz maksymalną wysokość zabudowy, które zostały określone w  ustaleniach szczeg ółowych \ndla poszczególnych terenów;   \n2) nakaz lokalizacji miejsc parkingowych na terenie działki własnej według następujących minimalnych \nwska źników parkingowych:   \na) dla zabudowy mieszkaniowej jednorodzinnej – 2 miejsca parkingowe jeden budynek mieszkalny;   \nb) dla magazynów - nie mniej niż 1  miejsce postojowe na każdego zatrudnionego;   \nc) dla usług handlu (sklep, punkt usługowy) - 3 miejsca parkingowe na każde rozpoczęte 100m2 po-\nwierzchni użytkowej podstawowej;   \nd) dla usług wbudowanych - 2 miejsca",
  " mieszkalny;   \nb) dla magazynów - nie mniej niż 1  miejsce postojowe na każdego zatrudnionego;   \nc) dla usług handlu (sklep, punkt usługowy) - 3 miejsca parkingowe na każde rozpoczęte 100m2 po-\nwierzchni użytkowej podstawowej;   \nd) dla usług wbudowanych - 2 miejsca parkingowe na każde rozpoczęte 100m2 powierz chni użytk owej;  \ne) dla usług biurowo – administracyjnych – 25 miejsc parkingowych na 1000m2 powierzchni uży tkowej \npodstawowej;   \nf) dla usług finansowych - 4 miejsca parkingowe na 100m2 powierzchni użytkowej podstawowej;   \ng) dla usług zdrowia - 2 miejsce p arkingowe na 100m2 powierzchni użytkowej podstawowej i  minimum  \n2 miejsca parkingowe na 1  gabinet;   \nh) dla usług oświaty - 5 miejsc parkingowych na 10 zatrudnionych;   \ni) dla usług kultury - 2 miejsca parkingowe na 10 użytkowników jednocześnie;   \nj) dla usług  gastronomii - 35 miejsc parkingowych na 100 miejsc konsumpcyjnych;   \nk) dla obiektów zbiorowego zamieszkania - minimum 3  miejsca parkingowe na 100 łóżek;   \nl) dla usług sportu i  rekreacji - 2 miejsca parkingowe na 10 użytkowników jednocześnie;   \n3) dla harmonijnego rozwoju obszaru, zgodnie z  zasadami ładu przestrzennego ustala się:   \na) nakaz sytuowania nowej zabudowy zgodnie z  zasadami określonymi za pomocą wyznacz onych na r y-\nsunku planu nieprzekraczalnych linii zabudowy;   \nb) o ile na rysunku planu nie wy znaczono linii zabudowy, nakaz lokaliz",
  "  zasadami ładu przestrzennego ustala się:   \na) nakaz sytuowania nowej zabudowy zgodnie z  zasadami określonymi za pomocą wyznacz onych na r y-\nsunku planu nieprzekraczalnych linii zabudowy;   \nb) o ile na rysunku planu nie wy znaczono linii zabudowy, nakaz lokalizacji budynków na działce od strony \ndrogi publicznej i  wewnętrznej – w odległości co najmniej 6m od linii rozgran iczającej, a  od rowów \notwa rtych w  odległości minimum 5m od górnej krawędzi skarpy rowu.   \n \n Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 2029\n§ 10. Ustala się następujące szczegółowe zasady i  warunki scalania i  podziału nieruchomości:   \n1) możliwość scalania i  podziałów działek, zgodnie z  przepisami odrębnymi o  gospodarce nieruchom ościami, \nz zachowaniem następujących zasad:   \na) minimalne powierzchnie nowo wydziel anych działek:   \n- dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej – 1500m2;  \n- dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej (jeden segment) –750m2;  \n- dla zabudowy mieszkaniowej szeregowej (jeden segment) – 300m2;  \n- dla zabudowy usługowej  i magazynów - 3000m2;  \n- dla obiektów i  urządzeń infrastruktury technicznej - 30m2;  \nb) minimalne szerokości frontów działek:   \n- dla zabudowy jednorodzinnej wolnostojącej – 20m;   \n- dla zabudowy jednorodzinnej",
  " segment) – 300m2;  \n- dla zabudowy usługowej  i magazynów - 3000m2;  \n- dla obiektów i  urządzeń infrastruktury technicznej - 30m2;  \nb) minimalne szerokości frontów działek:   \n- dla zabudowy jednorodzinnej wolnostojącej – 20m;   \n- dla zabudowy jednorodzinnej bliźniaczej (jeden segment) – 14m;   \n- dla zabu dowy jednorodzinnej szeregowej (jeden segment) – 7m;  \n- dla zabudowy usługowej i  magazynów – 35m;   \nc) kąt położenia granic działek do linii rozgraniczających dróg w  przedziale 75° -105°, z  wyłącz eniem dzi a-\nłek narożnych.   \n§ 11. Ustala się następujące zasady dotyczące kształtowania systemu komunikacji:   \n1) obsługa komunikacyjna:   \na) Obszaru I  – poprzez drogi dojazdowe, oznaczone na rysunku planu symbolami 1KD -D i 2KD -D oraz \npoprzez istniejące i  projektowane drogi wewnętrzne, w  tym wyznaczone na rysunku planu i  oznaczone \nsymb olami 1KD -W, 2KD -W, 3KD -W i 4KD -W;  \nb) Obszaru II – poprzez drogi zbiorcze, oznaczone na rysunku planu symbolami 1KD -Z i 2KD -Z; poprzez \ndrogi dojazdowe, oznaczone na rysunku planu symbolami 3KD -D, 4KD -D, 5KD -D, 6KD -D, 7KD -D  \ni 8KD -D; poprzez istniejące i  projektowane drogi wewnętrzne, w ",
  " planu symbolami 1KD -Z i 2KD -Z; poprzez \ndrogi dojazdowe, oznaczone na rysunku planu symbolami 3KD -D, 4KD -D, 5KD -D, 6KD -D, 7KD -D  \ni 8KD -D; poprzez istniejące i  projektowane drogi wewnętrzne, w  tym wyznaczone na rysunku planu  \ni oznaczone symbolami 5KD -W, 6KD -W, 7KD -W i 8KD -W oraz poprzez ciągi pieszo -jezdne, oznacz o-\nne na rysunku planu symbolami 1KPJ; 2KPJ i  3KPJ;   \n2) nakaz wydzielenia niepublicznych d róg wewnętrznych, stanowiących element niezbędnego układu kom uni-\nkacyjnego dla działek budowlanych, nie wyznaczonych na rysunku planu, według następujących zasad:   \na) minimalna szerokość niepublicznej drogi wewnętrznej: 8m - dla zabudowy mieszkaniowej, 10m - dla z a-\nbudowy usługowej wolnostojącej;   \nb) niepubliczne drogi wewnętrzne winny mieć dwa włączenia do układu dróg publicznych, d opuszcza się \njedno włączenie, pod warunkiem, że droga o  długości powyżej 60m będzie zakończ ona placem do z a-\nwracania, o  minimalny ch wymiarach 12,5m x 12,5m;   \nc) włączenia niepublicznych dróg wewnętrznych do dróg publicznych winny być sytuowane w  osi drogi \nznajdującej się po przeciwnej stronie;   \nd) skrzyżowania nowych dróg wewnętrznych, należy projektować pod kątem",
  "ania, o  minimalny ch wymiarach 12,5m x 12,5m;   \nc) włączenia niepublicznych dróg wewnętrznych do dróg publicznych winny być sytuowane w  osi drogi \nznajdującej się po przeciwnej stronie;   \nd) skrzyżowania nowych dróg wewnętrznych, należy projektować pod kątem zbliżonym do k ąta prostego;   \ne) narożne ścięcia linii rozgraniczających dróg o  wymiarach minimum 5m x 5m;   \n3) obowiązek zachowania minimalnej szerokości 5m i  maksymalnej długości 60m dla sięgaczy doja zdowych \nstanowiących część działki;   \n4) przy wyznaczaniu dróg wewnętrznych  należy unikać ich lokalizowania po obu stronach jednego rz ędu  \ndziałek;  \n5) nakaz zapewnienia dostępu do drogi publicznej lub wewnętrznej dla każdej nowo wydzielanej działki b u-\ndowlanej, przy czym, dla pojedynczych działek z  zabudową mieszkaniową dopuszcza się dostęp poprzez \nsięgacz dojazdowy, o  którym mowa w  § 4 ust. 1  pkt 12 i  w § 11 pkt 3;   Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 2029\n6) w zakresie kształtowania przestrzeni dróg:   \na) nakaz zapewnienia niezbędnych warunków do korzystania przez osoby niepełn osprawne, w  szczególn o-\nści poruszające się na w ózkach inwalidzkich;   \nb) dopuszczenie wyposażenia w  elementy detalu urbanistycznego, podnoszące jakość użytk ową i estetyczną \nprzestrzeni",
  "óg:   \na) nakaz zapewnienia niezbędnych warunków do korzystania przez osoby niepełn osprawne, w  szczególn o-\nści poruszające się na w ózkach inwalidzkich;   \nb) dopuszczenie wyposażenia w  elementy detalu urbanistycznego, podnoszące jakość użytk ową i estetyczną \nprzestrzeni (w tym kosze na śmieci, ławki);   \nc) dopuszczenie lokalizowania kubaturowych obiektów infrastruktury technicznej, w  sposób nie ogranicz a-\njący możliwości korzystania z  dróg;   \nd) zakaz lokalizacji ogrodzeń w  terenie dróg wyznaczonym liniami rozgraniczającymi, nie d otyczy to p a-\nchołków i  barierek służących zapewnieniu bezpieczeństwa i  porządku użytkow ania dróg i  chodników;   \ne) możliwość skracania wysokości lub usuwania drzew i  krzewów na terenach dróg.   \n§ 12. Ustala się następujące zasady dotyczące modernizacji, rozbudowy i  budowy systemów infrastruktury \ntechnicznej:   \n1) lokalizacja sieci, obiektów i  urządzeń infrastruktury tech nicznej w  miejscach dostępnych dla służb ekspl o-\natacyjnych zarządców sieci, na terenach gminnych lub Skarbu Państwa;   \n2) zapewnienie rezerwy terenu w  liniach rozgraniczających dróg, zabezpieczającej możliwość budowy sieci, \nobiektów i  urządzeń infrastruktury  technicznej: wodociągu rozbiorczego, gazociągu, linii elektroene rge-\ntycznych średnich i  niskich napięć, kanalizacji teletechnicznej, przewodów",
  "iniach rozgraniczających dróg, zabezpieczającej możliwość budowy sieci, \nobiektów i  urządzeń infrastruktury  technicznej: wodociągu rozbiorczego, gazociągu, linii elektroene rge-\ntycznych średnich i  niskich napięć, kanalizacji teletechnicznej, przewodów kanalizacji sanitarnej oraz \nurządzeń służących odprowadzeniu wód opadowych i  roztopowych, w  tym rowów melioracyjn ych, dren a-\nży, kanalizacji deszczowej;   \n3) w przypadku braku możliwości lokalizacji sieci, obiektów i  urządzeń infrastruktury technicznej zgodnie  \nz ustaleniami §12 pkt 1  i 2, dopuszcza się ich lokalizację na terenach o  innym przeznaczeniu;   \n4) w zakresie zaopatrzenia w  wodę:   \na) nakaz zaopatrzenia w  wodę w  oparciu o  możliwość rozbudowy istniejących lokalnych sieci wod ocią-\ngowych zlokalizowanych w  granicach planu;   \nb) dopuszczenie zaopatrzenia w  wodę z  własnych ujęć wody, do czasu wybudowania sieci wodoci ągowej;  \nc) obowiązek zapewnienia możliwości prowadzenia działań ratowniczych przez jednostki straży p ożarnej \ntj. zaopatrzenia w  wodę do celów gaśniczych;   \n5) w zakresie odprowadzania ścieków komunalnych:   \na) nakaz objęcia obszaru objętego planem lokalnym sys temem kanalizacji w  układzie rozdzie lczym;   \nb) obowiązek docelowego podłączenia zabudowy do sieci kanalizacji sanitarnej i  odprowadz enia ści",
  " do celów gaśniczych;   \n5) w zakresie odprowadzania ścieków komunalnych:   \na) nakaz objęcia obszaru objętego planem lokalnym sys temem kanalizacji w  układzie rozdzie lczym;   \nb) obowiązek docelowego podłączenia zabudowy do sieci kanalizacji sanitarnej i  odprowadz enia ści eków \ndo oczyszczalni ścieków;   \nc) dopuszczenie, do czasu realizacji sieci kanalizacyjnej, zastosowania szczelnych ty mczas owych zbiorn i-\nków na nieczystości przy nałożeniu obowiązku podłączenia się do sieci kanalizacy jnej po jej wybud o-\nwaniu;   \nd) zakaz stosowania przydomowych oczyszczalni ścieków;   \n6) w zakresie odprowadzania ścieków deszczowych:   \na) nakaz odprowadzenia wód  opadowych i  roztopowych pochodzących z  zanieczyszcz onych powierzchni \nutwardzonych, a  w szczególności z  terenów usługowych oraz z  dróg i  parki ngów – po ich podczys z-\nczeniu przed włączeniem - do zbiorników akumulacyjno  - odparowywalnych, do rowów melioracy j-\nnych lub do kanalizacji deszczowej;   \nb) nakaz odprowadzenia wód opadowych i  roztopowych pochodzących z  terenów zab udowy mieszkani o-\nwej – do gruntu na terenie własnej działki;   \n7) w zakresie zaopatrzenia w  ciepło:   \na) możliwość wykorzystania sieci gazowej, ele ktroenergetycznej, paliw płynnych (w tym oleje niskosia r-\nkowe) najmniej szkodliwych dla środowiska lub odnawialnych źródeł energii oraz energii sł",
  " terenie własnej działki;   \n7) w zakresie zaopatrzenia w  ciepło:   \na) możliwość wykorzystania sieci gazowej, ele ktroenergetycznej, paliw płynnych (w tym oleje niskosia r-\nkowe) najmniej szkodliwych dla środowiska lub odnawialnych źródeł energii oraz energii słonecznej \njako źródła zaopatrzenia w  ciepło;   Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 2029\nb) zakaz stosowania systemów grzewczych, opartych o  paliwa stałe nieodnawia lne; z akaz nie dotyczy \ndrewna stosowanego w  kominkach;   \n8) w zakresie zaopatrzenia w  gaz:  \na) możliwość gazyfikacji w  oparciu o  rozbudowę istniejących sieci gaz owych zl okalizowanych w  grani-\ncach planu i  jego sąsiedztwie:   \n- dla Obszaru I  – gazocią gu średniego ciśnienia położonego wzdłuż drogi 1KD -Z na południe od p o-\nłudniowej granicy obszaru;   \n- dla Obszaru II – gazociągu średniego ciśnienia położonego wzdłuż dr ogi 1KD -Z w północnej części \nobszaru;   \nb) sieci gazowe powinny spełniać warunki techniczn e zgodne z  właściwymi przepisami odrębnymi dot y-\nczącymi sieci gazowych;   \n9) w zakresie zaopatrzenia w  energię elektryczną:   \na) nakaz zasilania w  energię elektryczną w  oparciu o  rozbudowę is tniejących sieci energetycznych nap o-\nwietr znej i  kab",
  "godne z  właściwymi przepisami odrębnymi dot y-\nczącymi sieci gazowych;   \n9) w zakresie zaopatrzenia w  energię elektryczną:   \na) nakaz zasilania w  energię elektryczną w  oparciu o  rozbudowę is tniejących sieci energetycznych nap o-\nwietr znej i  kablowej śre dniego i  niskiego napięcia oraz budowę nowych stacji transformat orowych,  \nw tym z  możliwością wykorzystania napowietrznych sieci energ etycznych zlokalizowanych w  grani-\ncach planu;   \nb) możliwość zachowania istniejących linii i  urządzeń elektr oenerg etycznych z  dopuszc zeniem ich m o-\ndernizacji i rozbudowy, na w arunkach nie powodujących zwiększenia uciążliwości dla otocz enia;  \nc) nakaz przebudowy urządzeń elektroenergetycznych koliduj ących z  projektowanym zagospodarow a-\nniem ter enu, zgodnie z  przepisami odrębnymi prawa energetycznego;   \nd) możliwość skracania wysokości lub usuwania drzew i  krzewów pod napowietrznymi liniami elektr o-\nenergetycznymi w  obszarach chr onionych;   \n10) w zakresie systemu telekomunikacyjnego:   \na) możliwość przyłączania nowych abonentów do sieci t elekomunikacyjnej w  oparciu o  projektowane  \nlinie tel ekomunikacyjne;   \nb) możliwość sytuowania stacji bazowych i  masztów tel efonii cyfrowej;   \nc) brak ograniczeń wysokości masztów nadawczych i  obiektów telefonii cyfrowej;   \n11) w zakresie gospodarki odpadami:   \na) obowiązek wyposaż",
  "ciu o  projektowane  \nlinie tel ekomunikacyjne;   \nb) możliwość sytuowania stacji bazowych i  masztów tel efonii cyfrowej;   \nc) brak ograniczeń wysokości masztów nadawczych i  obiektów telefonii cyfrowej;   \n11) w zakresie gospodarki odpadami:   \na) obowiązek wyposażenia nieruchomości w  odpowiednie pojemniki, służące do gromadzenia odpadów, \nw tym zbieranych selektywnie;   \nb) nakaz wywożenia systemem zorganizowanym wszys tkich odpadów, wytwarzanych na terenie obsz aru \nobjętego planem, przez firmy posiadaj ące stosowne zezw olenia.   \n§ 13. Ustala się następujące szczególne warunki zagospodarowania terenu oraz ograniczenia w  jego uży t-\nkowaniu:   \n1) dla obszarów w  granicach pasa technologicznego napowietrznej linii elektroenergetycznej średniego napi ę-\ncia 15kV tzn.  w odległości po 5m od osi linii w  każdą stronę:   \na) zagospodarowanie terenów zgodnie z  przepisami odrębnymi prawa energetycznego;   \nb) zakaz lokalizacji pomieszczeń przeznaczonych na stały pobyt ludzi; dopuszcza się lokalizowanie miejsc \npostojowych;   \nc) w przypadku likwidacji lub przebudowy linii na kablową ograniczenia w  realizacji zagospodar owania  \nterenu tracą moc;   \n2) dla obszarów zdrenowanych i  z urządzeniami melioracyjnymi:   \na) nakaz przebudowy lub likwidacji urządzeń drenarskich przed przystąpieniem d o zagospod arowania o b-\nszaru, w  tym przed realizacją in",
  "owy linii na kablową ograniczenia w  realizacji zagospodar owania  \nterenu tracą moc;   \n2) dla obszarów zdrenowanych i  z urządzeniami melioracyjnymi:   \na) nakaz przebudowy lub likwidacji urządzeń drenarskich przed przystąpieniem d o zagospod arowania o b-\nszaru, w  tym przed realizacją inwestycji liniowych; zgodnie z  przepisami odrębnymi prawa wodnego  \ni dotycząc ymi urządzeń melioracji wodnych szczegółowych;   Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 2029\nb) nakaz zachowania istniejących rowów melioracyjnych zgodnie z  przepisami odręb nymi prawa wodnego, \nz zastrzeżeniem lit. c);   \nc) w przypadku kolizji z  projektowanym zagospodarowaniem terenów dopuszczenie likwidacji lub przeb u-\ndowy, w  tym przeniesienia na granice działki i  przekrycia rowów melioracyjnych, w  przypadku braku \nmożl iwości li kwidacji wynikającej z  ich funkcjonowania;   \nd) nakaz zapewnienia dostępu do rowów melioracyjnych dla służb odpowiedzialnych za ich ekspl oatację;   \ne) nakaz odsunięcia zabudowy od rowów zgodnie z  ustaleniami §  9 pkt 3  lit. b), a  ogrodzeń zgodnie z  § 6 \npkt 2  lit. i);  \n3) dla obszarów o  złożonych warunkach gruntowych (z poziomem wody gruntowej powyżej 1m p.p.t.):   \na) nakaz zagospodarowania terenów zgodnie z  przepisami odrębnymi dotyczącymi ochrony środowiska  \ni przyrody oraz geotechnicznych war",
  " \npkt 2  lit. i);  \n3) dla obszarów o  złożonych warunkach gruntowych (z poziomem wody gruntowej powyżej 1m p.p.t.):   \na) nakaz zagospodarowania terenów zgodnie z  przepisami odrębnymi dotyczącymi ochrony środowiska  \ni przyrody oraz geotechnicznych warunków posadowienia o biektów budowl anych;   \nb) nakaz prowadzenia wszelkiego koniecznego uzbrojenia w  płytkich wykopach, nie n aruszając stosunków \nwodnych;   \nc) zakaz podpiwniczania obiektów.   \n4) dla obszarów szczególnego zagrożenia powodzią dopuszcza się inwestycje z  zakresu ochrony prz eciwp o-\nwodziowej oraz inne zagospodarowanie zgodnie z  przepisami odrębnymi prawa wodnego;   \n5) dla obszarów w  granicach strefy sanitarnej cmentarza w  odległości do 150m od cmentarza ustala się zakaz \nlokalizacji ujęć wody.   \n§ 14. Zabrania się lokalizowania obiektów tymczasowych, nie związanych z  realizacją kubaturowych inw e-\nstycji docelowych. Lokalizowanie obiektów tymczasowych możliwe jest jedynie w  obrębie działki budowlanej, \nna której realizowana jest inwestycja docelowa pod warunkiem likwida cji obiektu tymczasowego przed zawi a-\ndomieniem właściwego organu o  zakończeniu budowy lub od złożenia wniosku o  udzielenie pozwolenia na \nużytkowanie.   \nRozdział 3  \nUstalenia szczegółowe dla poszczególnych terenów   \n§ 15. Dla terenów zabudowy mieszkaniowej jed norodzinnej",
  "czasowego przed zawi a-\ndomieniem właściwego organu o  zakończeniu budowy lub od złożenia wniosku o  udzielenie pozwolenia na \nużytkowanie.   \nRozdział 3  \nUstalenia szczegółowe dla poszczególnych terenów   \n§ 15. Dla terenów zabudowy mieszkaniowej jed norodzinnej, oznaczonych na rysunku planu symbolami \n1MN, 2MN, 3MN, 4MN, 5MN, 6MN, 7MN, 8MN i  9MN, ustala się:   \n1) przeznaczenie terenu:   \na) podstawowe: funkcja mieszkaniowa jednorodzinna realizowana jako zabudowa wolnostojąca lub bli ź-\nniacza - z zastrzeżeni em lit. c) niniejszego punktu, a  dla terenów 6MN, 7MN, 8MN, 9MN także jako z a-\nbudowa sz eregowa;   \nb) dopuszczalne: usługi wbudowane stanowiące nie więcej niż 30% powierzchni całkowitej budynku,  \nw tym usługi handlu o  powierzchni sprzedaży do 50m2; zabudowa go spodarczo – garażowa o  łącznej \npowierzchni zabudowy do 100m2; drogi wewnętrzne; miejsca postojowe; dla terenów 3MN i  4MN - pa-\nsy technologiczne dla eksploatacji rzeki „Utraty“; dla terenów 6MN, 7MN, 8MN i  9MN - pasy technol o-\ngiczne dla eksploatacji rzeki „Gł oskówki“;   \nc) dla części terenu 1MN, położonej po północnej stronie rowu melioracyjnego, oznaczonego na r ysunku \nplanu i  znajdującej się w",
  "; dla terenów 6MN, 7MN, 8MN i  9MN - pasy technol o-\ngiczne dla eksploatacji rzeki „Gł oskówki“;   \nc) dla części terenu 1MN, położonej po północnej stronie rowu melioracyjnego, oznaczonego na r ysunku \nplanu i  znajdującej się w  zasięgu obszaru o  złożonych warunkach gruntowych (z poziomem wody gru n-\ntowej p owyżej 1m p.p.t.) zakazuje się zabudowy b liźniaczej;   \n2) następujące zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:   \na) minimalne powierzchnie nowo wydzielanych działek budowlanych:   \n- dla zabudowy mieszkaniowej jednorodzinnej wolno stojącej – 1500m2;  \n- dla zabudowy mieszk aniowej jednorodzinnej bliźniaczej (jeden segment) –750m2;  \n- dla zabudowy mieszkaniowej szeregowej (jeden segment) – 300m2;  \n- dopuszcza się obniżenie minimalnej powierzchni działek budowlanych, których zmniejsz enie b ędzie \nwynikało z konieczności poszerze nia przyległych dróg;   Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 2029\nb) maksymalna wysokość zabudowy:   \n- dla zabudowy mieszkaniowej - 12m;   \n- dla zabudowy gospodarczo -garażowej w  przypadku dachów spadzistych - 5m;  \n- dla zabudowy gospodarczo -garażowej w  przypadku dachów płaskich - 4m;  \nc) maksymalna liczba kondygnacji:   \n- dla zabudowy mieszkaniowej – 3",
  " mieszkaniowej - 12m;   \n- dla zabudowy gospodarczo -garażowej w  przypadku dachów spadzistych - 5m;  \n- dla zabudowy gospodarczo -garażowej w  przypadku dachów płaskich - 4m;  \nc) maksymalna liczba kondygnacji:   \n- dla zabudowy mieszkaniowej – 3 (w tym poddasze użytkowe);   \n- dla zabudowy gospodarczo -garażowej – 1 kondygnacja;   \nd) maksymalna powierzchnia zabudowy na działce budowlanej – 30%;   \ne) minimalny udział powierzchni biologicznie czynnej na działce budowlanej – 70%;   \nf) maksymalny wskaźnik intensywności zabudowy – 0,9;  \ng) minimalny wskaźnik intensywności zabudowy – 0,02;   \nh) na jednej działce budowlanej dopuszcza się realizację jednego jednolokalowego budynku mies zkalnego \nlub jednego jedn olokalowego segmentu w  zabudowie bliźniaczej lub szeregowej z  zastrzeż eniem lit. i);   \ni) na działce budowlanej o  powierzchni co najmniej 3000m2 dopuszcza się realizację drugiego b udynku \nmies zkalnego wolnostojącego, o  ile istnieje możliwość podziału geodezy jnego zgodnego z  ustaleniami \nplanu i przepisami odrębnymi prawa budowlanego i  o gospodarce nieruchomości ami;  \nj) nakaz zagospodarowania fragmentów terenów, wskazanych na rysunku planu, położonych pomi ędzy \nbrzegiem rzek a  nieprzekraczalną linią zabudowy, zi elenią urządzoną, w  tym z  dopus zczeniem",
  "owlanego i  o gospodarce nieruchomości ami;  \nj) nakaz zagospodarowania fragmentów terenów, wskazanych na rysunku planu, położonych pomi ędzy \nbrzegiem rzek a  nieprzekraczalną linią zabudowy, zi elenią urządzoną, w  tym z  dopus zczeniem lokaliz a-\ncji oczek wodnych i  elementów małej architektury, za wyjątkiem elementów k olidujących z  funkcjon o-\nwaniem pasa technologicznego;   \nk) zakazuje się stosowania jaskrawej kolorystyki elewacji i  dachów;   \nl) kąt nach ylenia połaci dachowych: do 45°;   \nm) lokalizacja zabudowy - ustalenia zgodne z  § 9 pkt 3;   \nn) zasady rozmieszczania reklam – ustalenia zgodne z  § 6 pkt 1;   \no) realizacja ogrodzeń – ustalenia zgodne z  § 6 pkt 2;   \n3) następujące zasady ochrony środowiska, przy rody i  krajobrazu kulturowego:   \na) w zakresie ochrony terenów położonych w  Warszawskim Obszarze Chronionego Krajobrazu - ustalenia \nzgodne z  § 7 pkt 1, 4  i 5;  \nb) w zakresie ochrony zieleni - ustalenia zgodne z  § 7 pkt 2  i 3;  \nc) w zakresie ochrony wód - ustalenia zgodne z  § 7 pkt 2, 7  i 8;  \nd) w zakresie ochrony gleby - ustalenia zgodne z  § 7 pkt 2  i 7;  \ne) w zakresie ochrony przed hałasem - ustalenia zgodne z  § 7 pkt 2",
  " 3;  \nc) w zakresie ochrony wód - ustalenia zgodne z  § 7 pkt 2, 7  i 8;  \nd) w zakresie ochrony gleby - ustalenia zgodne z  § 7 pkt 2  i 7;  \ne) w zakresie ochrony przed hałasem - ustalenia zgodne z  § 7 pkt 2  i 9 lit. a);   \n4) następujące szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu terenów:   \na) dla obszarów w  granicach pasa technologicznego napowietrznej linii elektroenergetycznej średni ego na-\npięcia 15kV - ustalenia zgodne z  § 13 pkt 1;   \nb) dla obszarów zdrenowanych - ustalenia zgodne z  § 13 pkt 2;   \nc) dla obszarów o złożonych warunkach gruntowych (z poziomem wody gruntowej powyżej 1m p.p.t.) - \nustalenia zgodne z  § 13 pkt 3;   \nd) dla obszarów szczególnego zagrożenia powodzią - ustalenia zgodne z  § 13 pkt 4;   \ne) dla obszarów w  granicach strefy sanitarnej cmentarza w  odległości do 150m od cmentarza - ustal enia \nzgodne z § 13 pkt 5;   \n Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 2029\n5) następujące zasady obsługi komunikacyjnej:   \na) drogi i  obsługa komunikacyjna - ustalenia zgodne z  § 11;  \nb) wskaźniki parkingowe – ustalenia zgodne z  § 9 pkt 2;   \nc) ustala się przeznaczenie frag mentów działek, położonych wzdłuż rzek,",
  "\n5) następujące zasady obsługi komunikacyjnej:   \na) drogi i  obsługa komunikacyjna - ustalenia zgodne z  § 11;  \nb) wskaźniki parkingowe – ustalenia zgodne z  § 9 pkt 2;   \nc) ustala się przeznaczenie frag mentów działek, położonych wzdłuż rzek, na organizację pasa techn olo-\ngicznego KD -E, o szerokości nie mniejszej niż 6m, dla eksploatacji tych rzek;   \n6) zasady ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury współczesnej: dla obszarów w  stre-\nfie ochrony konserwatorskiej - stanowisk archeologicznych - ustalenia zgodne z  § 8;  \n7) zasady wyposażenia terenu w  infrastrukturę techniczną - ustalenia zgodne z  § 12;  \n8) zasady tymczasowego zagospodarowania, urządzania i  użytkowania terenów – ustalenia zgodne z § 14.  \n§ 16. Dla terenów zabudowy mieszkaniowej jednorodzinnej i  usług, oznaczonych na rysunku planu symb o-\nlami 1MN/U, 2MN/U, 3MN/U, 4MN/U, 5MN/U, 6MN/U, 7MN/U, 8MN/U, 9MN/U, 10MN/U, 11MN/U  \ni 12MN/U ustala się:   \n1) przeznaczenie terenu:   \na) podstawowe:   \n- dla wszystkich terenów - funkcja mieszkaniowa jednorodzinna realizowana jako zabudowa wo lnosto-\njąca lub bliźniacza; usługi; zabudowa gospodarczo – garażowa o  łącznej powierzchni zabudowy do \n100m2;  \n- dla terenów",
  ":   \n1) przeznaczenie terenu:   \na) podstawowe:   \n- dla wszystkich terenów - funkcja mieszkaniowa jednorodzinna realizowana jako zabudowa wo lnosto-\njąca lub bliźniacza; usługi; zabudowa gospodarczo – garażowa o  łącznej powierzchni zabudowy do \n100m2;  \n- dla terenów 7MN/U, 8MN/U, 9MN/U, 10MN/U i  11MN/U dodatkow o magazyny o  powierzchni ca ł-\nkowitej do 800m2;  \nb) dopuszczalne: usługi wbudowane stanowiące nie więcej niż 30% powierzchni całkowitej b udynku,  \nw tym usługi handlu o  powierzchni sprzedaży do 50m2; drogi wewnętrzne; miejsca post ojowe; dla t ere-\nnów 5MN/U i  6MN /U - pasy technologiczne dla eksploatacji rzeki „Utraty“;   \n2) następujące zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:   \na) minimalne powierzchnie nowo wydzielanych działek budowlanych:   \n- dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej – 1500m2;  \n- dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej (jeden segment) –750m2;  \n- dla zabudowy usługowej i  magazynów - 3000m2;  \n- dopuszcza się obniżenie minimalnej powierzchni działek budowlanych, których zmnie jszenie będzie \nwynikało z konieczności poszerzenia przyległych dróg;   \nb) maksymalna wysokość zabudowy:   \n- dla zabudowy mieszkaniowej, usługowej i  magazynów - 12m;   \n- dla zabudowy gosp",
  "m2;  \n- dopuszcza się obniżenie minimalnej powierzchni działek budowlanych, których zmnie jszenie będzie \nwynikało z konieczności poszerzenia przyległych dróg;   \nb) maksymalna wysokość zabudowy:   \n- dla zabudowy mieszkaniowej, usługowej i  magazynów - 12m;   \n- dla zabudowy gospodarczo -garażowej w  przypadku dachów spadzistych - 5m;  \n- dla zabudowy gospodarczo -garażowej  w przypadku dachów płaskich - 4m;  \nc) maksymalna liczba kondygnacji:   \n- dla zabudowy mieszkaniowej i  usługowej – 3 (w tym poddasze użytkowe);   \n- dla zabudowy gospodarczo -garażowej – 1 kondygnacja;   \nd) maksymalna powierzchnia zabudowy na działce budowlanej  – 30%;   \ne) minimalny udział powierzchni biologicznie czynnej na działce budo wlanej – 70%;   \nf) maksymalny wskaźnik intensywności zabudowy – 0,9;  \ng) minimalny wskaźnik intensywności zabudowy – 0,01;   \nh) na jednej działce budowlanej dopuszcza się realizację  jednego jednol okalowego budynku mieszkalnego \nlub jednego jednolokalowego segmentu w  zabudowie bliźniaczej z  zastrzeżeniem lit. i) oraz j);   Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 2029\ni) na działce budowlanej o  powierzchni co najmniej 3000m2 dopuszcza się real izację drugiego budynku \nmies zkalnego wolnostojącego, o  ile istnieje mo żliwość podziału geodezyjnego zgodnego z  ust",
  "ik Urzędowy Województwa Mazowieckiego – 12 – Poz. 2029\ni) na działce budowlanej o  powierzchni co najmniej 3000m2 dopuszcza się real izację drugiego budynku \nmies zkalnego wolnostojącego, o  ile istnieje mo żliwość podziału geodezyjnego zgodnego z  ustaleniami \nplanu i przepisami o drębnymi prawa budowlanego i  o gospodarce nieruchomościami;   \nj) na działce budowlanej o  powierzchni co najmniej 3000m2 dopuszcza się real izację:   \n- budynków usługowych lub   \n- jednego jednolokalowego budynku mieszkalnego jednorodzinnego woln ostojącego oraz jednego b u-\ndynku usługowego lub   \n- jednego jednolokalowego segmentu w  zabudowie mieszkalnej jedn orodzinnej bliźniaczej oraz jedn e-\ngo budynku usługowego lub  \n- jednego jednolokalowego budynku mieszkalnego jednorodzinnego woln ostojącego oraz jednego b u-\ndynku usługowego z  wbudowanym jednym lok alem mieszkalnym;   \nk) nakaz zagospodarowania fragmentów terenów, wskazanych na r ysunku planu, położonych pomiędzy \nbrzegiem rzek a  nieprzekraczalną l inią z abudowy, zielenią urządzoną, w  tym z  dopuszczeniem lokaliz a-\ncji oczek wodnych i  elementów małej architektury, za wyjątkiem eleme ntów kol idujących z  funkcjon o-\nwaniem pasa technologicznego;   \nl) zakazuje się stosowania jaskra wej kolorystyki elewacji i  dachów;   \nm) kąt nachylenia połaci dachowych: do 45",
  "iem lokaliz a-\ncji oczek wodnych i  elementów małej architektury, za wyjątkiem eleme ntów kol idujących z  funkcjon o-\nwaniem pasa technologicznego;   \nl) zakazuje się stosowania jaskra wej kolorystyki elewacji i  dachów;   \nm) kąt nachylenia połaci dachowych: do 45°;   \nn) lokalizacja zabudowy - ustalenia zgodne z  § 9 pkt 3;   \no) dla terenów 4MN/U, 5MN/U, 6MN/U i  7MN/U odległość zab udowy obiektów usług wzdłuż wspólnej \ngranicy działki z  istnieją cą zab udową mieszkaniową ustala się na wielkość nie mniejszą niż 1,5 wysok o-\nści pr ojektowanej zabudowy usługowej;   \np) zasady rozmieszczania reklam – ustalenia zgodne z  § 6 pkt 1;   \nr) realizacja ogrodzeń:   \n- ustalenia zgodne z  § 6 pkt 2;   \n- dla terenów 4MN/U, 5MN/U, 6MN/U i  7MN/U od strony drogi zbio rczej zgodnie z  nieprzekraczalną \nlinią ogrodzeń wskazaną na r ysunku planu;   \n3) następujące zasady ochrony środowiska, przyrody i  krajobrazu kulturowego:   \na) w zakresie ochrony terenów położonych w  obrębie strefy zw ykłej Warszawskiego Obszaru Chronionego \nKrajobrazu - ustal enia zgodne z  § 7 pkt 1, 4  i 5;  \nb) w zakresie ochrony zieleni - ustalenia zgodne z  § 7 pkt 2  i 3;  \nc) w zakresie ochrony w",
  "onych w  obrębie strefy zw ykłej Warszawskiego Obszaru Chronionego \nKrajobrazu - ustal enia zgodne z  § 7 pkt 1, 4  i 5;  \nb) w zakresie ochrony zieleni - ustalenia zgodne z  § 7 pkt 2  i 3;  \nc) w zakresie ochrony wód - ustalenia zgodne z  § 7 pkt 2, 7  i 8;  \nd) w zakresie ochrony gleby - ustalenia zgodne z  § 7 ust. pkt 2  i 7;  \ne) w zakresie ochrony przed hałasem - ustalenia zgodne z  § 7 pkt 2  i 9 lit. b);   \n4) następujące szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu:   \na) dla obszarów w  granicach pasa technol ogicznego nap owietrznej linii elektroenergetycznej średniego  \nnapięcia 15kV - ustalenia zgodne z  § 13 pkt 1;   \nb) dla obszarów zdrenowanych - ustalenia zgodne z  § 13 pkt 2;   \nc) dla obszarów o  złożonych warunkach gruntowych (z p oziomem wody gruntowej powyżej 1m  p.p.t.) - \nustalenia zgodne z  § 13 pkt 3;   \nd) dla obszarów szczególnego zagrożenia powodzią - ustalenia zgodne z  § 13 pkt 4;   \n5) następujące zasady obsługi komunikacyjnej:   \na) drogi i  obsługa komunikacyjna - ustalenia zgodne z  § 11;  \nb) wskaźniki parkingowe – ustalenia zgodne z  § 9 pkt 2;   \nc) ustala się przeznaczenie fragmentów działek, po",
  " zgodne z  § 13 pkt 4;   \n5) następujące zasady obsługi komunikacyjnej:   \na) drogi i  obsługa komunikacyjna - ustalenia zgodne z  § 11;  \nb) wskaźniki parkingowe – ustalenia zgodne z  § 9 pkt 2;   \nc) ustala się przeznaczenie fragmentów działek, poł ożonych wzdłuż rzeki, na organizację pasa techn olo-\ngiczn ego KD -E, o szerokości nie mnie jszej niż 6m, dla eksploatacji rzeki;   Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 2029\n6) zasady ochrony dziedzictwa kulturowego i  zabyt ków oraz dóbr kultury współczesnej: dla obszarów w  stre-\nfie ochrony konserwatorskiej - stanowisk archeologicznych - ustalenia zgodne z  § 8;  \n7) zasady wyposażenia terenu w  infrastrukturę techniczną - ustalenia zgodne z  § 12;  \n8) zasady tymczasowego zagospodar owania, urządzania i  użytkowania terenów – ustalenia zgodne z  § 14.  \n§ 17. Dla terenu usług oświaty, oznaczonego na rysunku planu symbolem 1U -O, ustala się:   \n1) przeznaczenie terenu:   \na) podstawowe: usługi oświaty;   \nb) dopuszczalne: usługi z  zakresu sportu i rekreacji; place zabaw; urządzenia i  obiekty infrastruktury tec h-\nnicznej; zieleń urządzona; zabudowa gospodarczo – garażowa; drogi wewnętrzne; miejsca parki ngowe; \nwbud owana funkcja mieszkalna;   \n2)",
  ";   \nb) dopuszczalne: usługi z  zakresu sportu i rekreacji; place zabaw; urządzenia i  obiekty infrastruktury tec h-\nnicznej; zieleń urządzona; zabudowa gospodarczo – garażowa; drogi wewnętrzne; miejsca parki ngowe; \nwbud owana funkcja mieszkalna;   \n2) następujące zasady kształtowania zabudowy oraz wskaźniki z agospodarowania terenu:   \na) minimalne powierzchnie nowo wydzielanych działek budowlanych dla zabudowy usługowej – 3000m2;  \nb) maksymalna wysokość zabudowy:   \n- dla zabudowy usługowej – 15m;   \n- dla zabudowy gospodarczo -garażowej w  przypadku dachów spadzistych - 5m;  \n- dla zabudowy gospodarczo -garażowej w  przypadku dachów płaskich - 4m;  \nc) maksymalna liczba kondygnacji:   \n- dla zabudowy usługowej – 4 (w tym poddasze użytkowe);   \n- dla zabudowy gospodarczej – 1 kondygnacja;   \nd) maksymalna powierzchnia zabudowy na działce budowlanej – 60%;   \ne) minimalny udział powierzchni biologicznie czynnej na działce budowlanej – 20%;   \nf) maksymalny wskaźnik intensywności zabudowy – 2,4;  \ng) minimalny wskaźnik intensywności zabudowy – 0,01;   \nh) zakazuje się stosowania  jaskrawej kolorystyki elewacji i  dachów;   \ni) kąt nachylenia połaci dachowych: 3 -45°;  \nj) lokalizacja zabudowy - ustalenia zgodne z  § 9 pkt 3;   \nk) zasady rozmieszczania rekl",
  "ywności zabudowy – 0,01;   \nh) zakazuje się stosowania  jaskrawej kolorystyki elewacji i  dachów;   \ni) kąt nachylenia połaci dachowych: 3 -45°;  \nj) lokalizacja zabudowy - ustalenia zgodne z  § 9 pkt 3;   \nk) zasady rozmieszczania reklam – ustalenia zgodne z  § 6 pkt 1;   \nl) realizacja ogrodzeń:   \n- ustalenia zgodne z  § 6 pkt 2;   \n- zgodnie z  nieprzekraczalną linią ogrodzeń wskazaną na rysunku planu;   \n3) następujące zasady ochrony środowiska, przyrody i  krajobrazu kulturowego:   \na) w zakresie ochrony terenów położonych w  obrębie strefy zwykłej Wa rszawskiego Obszaru Chronionego \nKrajobrazu - ustalenia zgodne z  § 7 pkt 1, 4  i 5;  \nb) w zakresie ochrony zieleni - ustalenia zgodne z  § 7 pkt 2  i 3;  \nc) w zakresie ochrony wód - ustalenia zgodne z  § 7 pkt 2, 7  i 8;  \nd) w zakresie ochrony gleby - ustalenia zgodne z  § 7 ust. pkt 2  i 7;  \ne) w zakresie ochrony przed hałasem - ustalenia zgodne z  § 7 pkt 2  i 9 lit. c);   \n4) szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu: dla obszarów zdr e-\nnowanych - ustalenia zgodne z  § 13 pkt 2;   \n Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz",
  " ustalenia zgodne z  § 7 pkt 2  i 9 lit. c);   \n4) szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu: dla obszarów zdr e-\nnowanych - ustalenia zgodne z  § 13 pkt 2;   \n Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 2029\n5) następujące zasady obsłu gi komunikacyjnej:   \na) drogi i  obsługa komunikacyjna - ustalenia zgodne z  § 11 pkt 1 lit. b);   \nb) wskaźniki parkingowe – ustalenia zgodne z  § 9 pkt 2;   \n6) zasady wyposażenia terenu w  infrastrukturę techniczną - ustalenia zgodne z  § 12;  \n7) zasady tymczasoweg o zagospodarowania, urządzania i  użytkowania terenów – ustalenia zgodne z  § 14.  \n§ 18. Dla terenów wód powierzchniowych, oznaczonych na rysunku planu symbolami 1WS i  2WS (rzeka \nUtrata) oraz 3WS i  4WS (rzeka Głoskówka), ustala się:   \n1) przeznaczenie terenu: tereny wód powierzchniowych z  zakazem zabudowy obiektami kubaturowymi z  do-\npuszczeniem obiektów z  zakresu urządzeń wodnych, w  tym kładek pieszych i  pieszo – jezdnych oraz prz e-\npustów drogowych;   \n2) następujące zasady ochrony środowiska, przyrody i  krajobrazu  kulturowego:   \na) nakaz ochrony wód powierzchniowych zgodnie z  przepisami odrębnymi dotyczącymi ochrony śr odowi-\nska i przyrody oraz",
  "zo – jezdnych oraz prz e-\npustów drogowych;   \n2) następujące zasady ochrony środowiska, przyrody i  krajobrazu  kulturowego:   \na) nakaz ochrony wód powierzchniowych zgodnie z  przepisami odrębnymi dotyczącymi ochrony śr odowi-\nska i przyrody oraz prawa wodnego;   \nb) w zakresie ochrony terenu położonego w  obrębie strefy zwykłej Warszawskiego Obszaru Chroni onego \nKrajobrazu  - ustalenia zgodne z  § 7 pkt 1, 4  i 5;  \n3) następujące szczególne warunki zagospodarowania terenu oraz ograniczenia w  jego użytkowaniu:   \na) nakaz zachowania naturalnych koryt rzek oraz utrzymania naturalnego charakteru ich brz egów;   \nb) dopuszcza się ingerencję w  koryto i  brzegi rzek wyłącznie w  związku z  pracami przeciwp owodziowymi  \ni konserwacyjnymi;   \n4) zasady obsługi eksploatacyjnej – poprzez pasy technologiczne KD -E wyznaczone obustronnie wzdłuż rzek \nna terenach sąsiednich.   \n§ 19. Dla terenu obiekt ów i urządzeń infrastruktury technicznej, oznaczonego na rysunku planu symbolem \n1IT, ustala się:   \n1) przeznaczenie terenu:   \na) podstawowe: obiekty, sieci i  urządzenia infrastruktury technicznej (ujęcie wody i  stacja uzdatniania  \nwody) wraz zabudową towarzyszącą związaną z  obsługą infrastruktury technicznej;   \nb) dopuszczalne: zabudowa gospodarczo – garaż",
  "znaczenie terenu:   \na) podstawowe: obiekty, sieci i  urządzenia infrastruktury technicznej (ujęcie wody i  stacja uzdatniania  \nwody) wraz zabudową towarzyszącą związaną z  obsługą infrastruktury technicznej;   \nb) dopuszczalne: zabudowa gospodarczo – garażowa; drogi wewnętrzne; miejsca parkingowe;   \n2) następujące zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:   \na) minimalne powierz chnie nowo wydzielanych działek budowlanych - 30m2;  \nb) maksymalną wysokość:   \n- dla zabudowy z  zakresu infrastruktury technicznej - 15m;   \n- dla zabudowy gospodarczo -garażowej w  przypadku dachów spadzistych - 5m;  \n- dla zabudowy gospodarczo -garażowej w  przypadku dachów płaskich - 4m;  \nc) maksymalną liczbę kondygnacji:   \n- dla zabudowy z  zakresu infrastruktury technicznej – 3 (w tym poddasze);   \n- dla zabudowy gospodarczo -garażowej – 1 kondygnacja;   \nd) maksymalną powierzchnię zabudowy na działce budowlanej – 80%;  \ne) minimalny udział powierzchni biologicznie czynnej na działce budowlanej – 10%;   \nf) maksymalny wskaźnik intensywności zabudowy – 2,4;  \ng) minimalny wskaźnik intensywności zabudowy – 0,01;   \nh) zakazuje się stosowania jaskrawej kolorystyki elewacji i dachów;   Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 2029\ni) kąt",
  "alny wskaźnik intensywności zabudowy – 2,4;  \ng) minimalny wskaźnik intensywności zabudowy – 0,01;   \nh) zakazuje się stosowania jaskrawej kolorystyki elewacji i dachów;   Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 2029\ni) kąt nachylenia połaci dachowych: do 45°;   \nj) lokalizację zabudowy - ustalenia zgodne z  § 9 pkt 3;   \nk) zasady rozmieszczania reklam – ustalenia zgodne z  § 6 pkt 1;   \nl) realizację ogrodzeń – ustalenia zgodne z  § 6 pkt 2;   \n3) następujące zasady oc hrony środowiska, przyrody i  krajobrazu kulturowego:   \na) w zakresie ochrony terenów położonych w  obrębie strefy zwykłej Wa rszawskiego Obszaru Chronionego \nKrajobrazu - ustalenia zgodne z  § 7 pkt 1, 4  i 5;  \nb) w zakresie ochrony zieleni - ustalenia zgodne z  § 7 pkt 2  i 3;  \nc) w zakresie ochrony wód - ustalenia zgodne z  § 7 pkt 2, 7  i 8;  \nd) w zakresie ochrony gleby - ustalenia zgodne z  § 7 ust. pkt 2  i 7;  \ne) w zakresie ochrony przed hałasem - ustalenia zgodne z  § 7 pkt 2;   \n4) szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu: dla obszarów zdr e-\nnowanych - ustalenia zgodne z  § 13 pkt 2;   \n5) następujące z",
  "  i 7;  \ne) w zakresie ochrony przed hałasem - ustalenia zgodne z  § 7 pkt 2;   \n4) szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu: dla obszarów zdr e-\nnowanych - ustalenia zgodne z  § 13 pkt 2;   \n5) następujące zasady obsługi komunikacyjnej:   \na) drogi i  obsługa komunikacyjna - ustalenia zgodne z  § 11 pkt 1 lit. b);   \nb) wskaźniki parkingowe – ustalenia zgodne z  § 9 pkt 2;   \n6) zasady wyposażenia terenu w  infrastrukturę techniczną - ustalenia zgodne z  § 12;  \n7) zasady tymczasowego zagospodarowania, urządzania i  użytkowania terenów – ustalenia zgodne z  § 14.  \n§ 20. Dla lasów, oznaczonych na rysunku planu  symbolami 1ZL, 2ZL, 3ZL i  4ZL, ustala się:   \n1) przeznaczenie terenu: lasy;   \n2) następujące zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:   \na) zakaz lokalizacji zabudowy;   \nb) dopuszcza się lokalizację niezbędnych sieci infrastruktury  technicznej;   \nc) zakaz lokalizacji reklam;   \nd) realizację ogrodzeń – ustalenia zgodne z  § 6 pkt 2;   \n3) następujące zasady ochrony środowiska, przyrody i  krajobrazu kulturowego:   \na) nakaz ochrony lasów zgodnie z  przepisami odrębnymi dotyczącymi ochrony środ owiska i  przyr ody;  \nb) w zakresie o",
  " ustalenia zgodne z  § 6 pkt 2;   \n3) następujące zasady ochrony środowiska, przyrody i  krajobrazu kulturowego:   \na) nakaz ochrony lasów zgodnie z  przepisami odrębnymi dotyczącymi ochrony środ owiska i  przyr ody;  \nb) w zakresie ochrony terenów położonych w  obrębie strefy zwykłej Warszawskiego Obszaru Chr onionego \nKrajobrazu - ustalenia zgodne z  § 7 pkt 1, 4  i 5;  \n4) zasady obsługi komunikacyjnej - ustalenia zgodne z  § 11 pkt 1.  \n§ 21. Dla terenów k omunikacji, oznaczonych na rysunku planu symbolami 1KD -Z, 2KD -Z, 1KD -D,  \n2KD -D, 3KD -D, 4KD -D, 5KD -D, 6KD -D, 7KD -D, 8KD -D, 1KD -W, 2KD -W, 3KD -W, 4KD -W, 5KD -W, \n6KD -W, 7KD -W, 8KD -W, 9KD -W oraz 1KPJ, 2KPJ i  3KPJ, ustala się:   \n1) przeznaczenie terenu: tereny prze znaczone na publiczne drogi zbiorcze i  dojazdowe, w  tym na posz erzenie \ndróg; tereny istniejących publicznych ciągów pieszo -jezdnych oraz tereny dróg wewnętrznych, z  dopusz-\nczeniem sieci, obiektów i  urządzeń infrastruktury technicznej, miejsc parkingowych i  zieleni, o  ile nie stw o-\nrzy to zagrożenia dla ruchu drogowego;   \n2) wskaźniki zag",
  "; tereny istniejących publicznych ciągów pieszo -jezdnych oraz tereny dróg wewnętrznych, z  dopusz-\nczeniem sieci, obiektów i  urządzeń infrastruktury technicznej, miejsc parkingowych i  zieleni, o  ile nie stw o-\nrzy to zagrożenia dla ruchu drogowego;   \n2) wskaźniki zagospodarowania terenu: zakaz lokalizacji reklam;   \n3) następujące zasady ochrony środowiska, przyrody i  krajobrazu kulturowego:   \na) w zakresie ochrony terenów położonych w  obrębie  strefy zwykłej Warszawskiego Obszaru Chr onionego \nKrajobrazu - ustalenia zgodne z  § 7 pkt 1, 4  i 5;  Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 2029\nb) w zakresie ochrony zieleni - ustalenia zgodne z  § 7 pkt 2;   \nc) w zakresie ochrony wód - ustalenia zgodne z  § 7 pkt 2, 7  i 8;  \nd) w zakresie ochrony gleby - ustalenia zgodne z  § 7 ust. pkt 2  i 7;  \n4) następujące szczególne warunki zagospodarowania terenu oraz ograniczenia w  jego użytkowaniu:   \na) dla obszarów w  granicach pasa technologicznego napowietrznej linii elektroenergetycznej śre dniego na-\npięcia 15kV - ustalenia zgodne z  § 13 pkt 1;   \nb) dla obszarów zdrenowanych - ustalenia zgodne z  § 13 pkt 2;   \nc) dla obszarów o  złożonych warunkach gruntowych (z poziomem wody gruntowej powyżej",
  "nej linii elektroenergetycznej śre dniego na-\npięcia 15kV - ustalenia zgodne z  § 13 pkt 1;   \nb) dla obszarów zdrenowanych - ustalenia zgodne z  § 13 pkt 2;   \nc) dla obszarów o  złożonych warunkach gruntowych (z poziomem wody gruntowej powyżej 1m p.p.t.) - \nustalenia zgodne z  § 13 pkt 3  lit. a) i  b);  \nd) dla obszarów szczegól nego zagrożenia powodzią - ustalenia zgodne z  § 13 pkt 4;   \n5) zasady kształtowania systemu komunikacji - ustalenia zgodne z  § 11 pkt 6;  \n6) zasady ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury współczesnej: dla obszarów w  stre-\nfie ochrony konserwatorskiej - stanowisk archeologicznych - ustalenia zgodne z  § 8;  \n7) następujące zasady realizacji:   \n \n \n \n Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 2029\n§ 22. Ustala się stawki p rocentowe, służące naliczaniu jednorazowej opłaty związanej ze wzrostem wartości \nnieruchomości, w  wysokości: 5% dla terenów MN, 10% dla terenów MN/U oraz 1% dla terenów U -O, WS, \nZL, IT oraz KD -Z, KD -D, KD -W i KPJ.   \n§ 23. Na obszarze objętym planem tracą mo c ustalenia „Miejscowego planu zagospodarowania przestrze n-\nnego wsi Krakowiany i  Wola Krakowiańska w  Gminie Nadarzyn”, uchwalone",
  "enów U -O, WS, \nZL, IT oraz KD -Z, KD -D, KD -W i KPJ.   \n§ 23. Na obszarze objętym planem tracą mo c ustalenia „Miejscowego planu zagospodarowania przestrze n-\nnego wsi Krakowiany i  Wola Krakowiańska w  Gminie Nadarzyn”, uchwalonego Uchwałą Nr XXXV/630/2005 \nRady Gminy Nadarzyn z  dnia 13 kwietnia 2005r., opublikowaną w  Dzienniku Urzędowym Województwa  \nMazowie ckiego z  dnia 17 czerwca 2005r. Nr 142, poz. 4466 oraz „Miejscowego planu zagospodarowania prz e-\nstrzennego wsi Krakowiany i  Wola Krakowiańska w  Gminie Nadarzyn”, uchwalonego Uchwałą  \nNr VII/43/2007 Rady Gminy Nadarzyn z  dnia 28 lutego 2007r., opublikowaną w  Dzienniku Urzędowym  \nWojewództwa Mazowieckiego z  dnia 6  czerwca 2007r. Nr 105, poz. 2647.   \n§ 24. Wykonanie uchwały powierza się Wójtowi Gminy Nadarzyn.   \n§ 25. Uchwała wchodzi w  życie po upływie 14 dni od dnia jej ogłoszenia w  Dzienniku Urzędowym Woj e-\nwództwa  Mazowieckiego.   \n  \n Przewodnicząca Rady Gminy Nadarzyn : \nDanuta  Wacławiak  \n Dziennik Urzędowy Województwa Mazowieckiego – 18 – Poz. 2029\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 19 – Poz. 2029\n \n \nDziennik Urzęd",
  "ództwa  Mazowieckiego.   \n  \n Przewodnicząca Rady Gminy Nadarzyn : \nDanuta  Wacławiak  \n Dziennik Urzędowy Województwa Mazowieckiego – 18 – Poz. 2029\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 19 – Poz. 2029\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 20 – Poz. 2029\nZałącznik Nr 3  \ndo Uchwały  Nr XXVII/279/2012  \nRady Gminy Nadarzyn  \nz dnia 28 listopada 2012 r. \n \nROZSTRZYGNIĘCIE RADY GMINY NADARZYN  O SPOSOBIE ROZPATRZENIA UWAG  \ndo projektu miejscowego planu zagospodarowania przestrzennego  \ndla części wsi Wola Krakowiańska  w Gm inie Nadarzyn  \n \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003r. o planowaniu  i zagospodarowaniu przestrzennym \n(t.j. Dz.U.  z 2012r., poz. 647 ), Rada Gminy Nadarzyn stwierdza, że projekt miejscowego planu \nzagospodarowania przestrzennego dla części wsi Wola Krakowiańska  w Gminie Nadarzyn  wraz  z prognozą \noddziaływania na środowisko  został wyłożony do  publicznego wglądu  w dniach: 01.10.2012r. – 29.10.2012r.   \nW wyznaczonym terminie, tj. do dnia 16 listopada  2012 r., nie wniesiono żadnych uwag do ww. projektu \nplanu.  \nW związku z powyższym nie zachodzi konieczność rozstrzygania o sposobie rozpatr",
  "ądu  w dniach: 01.10.2012r. – 29.10.2012r.   \nW wyznaczonym terminie, tj. do dnia 16 listopada  2012 r., nie wniesiono żadnych uwag do ww. projektu \nplanu.  \nW związku z powyższym nie zachodzi konieczność rozstrzygania o sposobie rozpatrzenia uwag.   \n \n Dziennik Urzędowy Województwa Mazowieckiego – 21 – Poz. 2029\nZałącznik Nr 4  \ndo Uchwały  Nr XXVII/279/2012  \nRady Gminy Nadarzyn  \nz dnia  28 listopada 2012 r. \n \nROZSTRZYGNIĘCIE RADY GMINY NADARZYN  O SPOSOBIE  REALZACJI   \nZAPISANYCH W PL ANIE INWESTYCJI  Z ZAKRESU INFRASTRUKTURY TECHNICZNEJ ,  \nKTÓRE NALEŻĄ DO ZADAŃ WŁASNYCH GMINY  ORAZ ZASADACH ICH FINANSOWANIA  \ndo projektu miejscowego planu zagospodarowania przestrzennego  \ndla części wsi Wola Krakowiańska  w Gmi nie Nadarzyn.  \n \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca  2003r.  o planowaniu i zagospodarowaniu prz estrze nnym \n(t.j. Dz.U.  z 2012r., poz. 647 ), art. 211-232 ustawy z dnia 27 sierpnia  2009r. o finansach public znych ( Dz.U.   \nNr 157, poz. 1240  z późn. zm.), Rada Gminy Nad arzyn określa następujący sposób realizacji i fina nsowania \ninwestycji z zakresu infrastruktury technicznej, które zgodnie z art. ",
  " ustawy z dnia 27 sierpnia  2009r. o finansach public znych ( Dz.U.   \nNr 157, poz. 1240  z późn. zm.), Rada Gminy Nad arzyn określa następujący sposób realizacji i fina nsowania \ninwestycji z zakresu infrastruktury technicznej, które zgodnie z art. 7 ust. 1 pkt 2 i 3 ustawy  z dnia 8 marca \n1990r.  o samorządzie gminnym ( Dz.U.  z 2001r.  Nr 142 , poz. 1591 z późn. zm.) należą do z adań wł asnych gm i-\nny i służą zaspokajaniu zbiorowych potrzeb mieszkańców.  \n1. Inwestycje z zakresu infrastruktury technicznej, przewidziane na podstawie planu stan owią:  \n1) modernizacja, rozbudowa i budowa systemu komunikacji – dotyczy dróg publicznych lub ich cz ęści, \noznaczon ych na rysunku  planu  symbol ami 1KD -Z, 2KD -Z, 1KD -D, 2KD -D, 3KD -D, 4KD -D, 5KD -D, \n6KD -D, 7KD -D, 8KD -D oraz 1KPJ , 2KPJ  i 3KPJ ; \n2) budowa sieci, obiektów i urządzeń infrastruktury technicznej , na warunkach i w uzgodni eniu z gest ora-\nmi. \n2. Sposób realizacji  inwestycji:  \nPodczas  realizacji zagospodarowania obszarów objętych planem  zaplanowano  docelowo  moderniz ację, roz-\nbudowę i budow ę dróg publicznych. W ramach realizacji tych inwestycji zaplanowano budowę jezdni  \ni chodników oraz budowę",
  " ora-\nmi. \n2. Sposób realizacji  inwestycji:  \nPodczas  realizacji zagospodarowania obszarów objętych planem  zaplanowano  docelowo  moderniz ację, roz-\nbudowę i budow ę dróg publicznych. W ramach realizacji tych inwestycji zaplanowano budowę jezdni  \ni chodników oraz budowę  sieci, obiektów i urządzeń infrastruktury technicznej  na potrzeby  zaplanowanego \nzagosp odarowania.  \nRealizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami prawa i normami w tym  \nzakresie , m.in.  zgodnie z ustaw ą z dnia 29 stycznia 2004r. Prawo zamówień publicznych  (Dz.U.  z 2007r.   \nNr 223, poz. 1655  z późn. zm. ). Sposób realizacji inwestycji będzie wynikał z wykorzystania możl iwych do \nzastosow ania rozwiązań techniczno - technologicznych, w sposób gwarantujący dobrą jakość w ykonania.  \nDopuszcza się etapową real izację inwestycji.  \n3. Zasady finansowania:  \nRealizacja inwestycji drogowych będzie finansowana z budżetu Gminy Nadarzyn, z dopuszczeniem por o-\nzumień finansowych zawartych z innymi podmiotami, zgodnie z obowiązującymi pr zepisami, w tym ustawą \nz dnia 30 czerwca 2005r. o finansach publicznych  (Dz.U.  z 200 9r. Nr 157, poz. 1240  z późn. zm .) oraz \nustawą z dnia 16 grudnia 2005r. o finansowaniu infrastrukt ury transportu lądowego ( Dz",
  "episami, w tym ustawą \nz dnia 30 czerwca 2005r. o finansach publicznych  (Dz.U.  z 200 9r. Nr 157, poz. 1240  z późn. zm .) oraz \nustawą z dnia 16 grudnia 2005r. o finansowaniu infrastrukt ury transportu lądowego ( Dz.U.  z 200 5r. Nr 267, \npoz. 2251  z późn. zm .).  \nFinansowanie inwestycji z zakresu infrastruktury technicznej, związanych z zaopatrzeniem terenu o bjętego \nplanem w paliwo gazowe i energię elektryczną będzie realizowane w sposób określony w art.  7 ustawy  \nz dnia  10 kw ietnia  1997 r. Prawo energetyczne ( Dz.U.  z 2006r Nr 89, poz. 625 z późn. zm .). Inwestycje  \nz zakresu b udowy  sieci wodociągowej i kanalizac yjnej będą finansow ane na podstawie art. 15  ustawy z dnia \n7 czerwca 2001r. o zbiorowym zaopatrzeniu w wodę i zbiorowym odprowadzeniu ścieków ( Dz.U.  z 2006r . \nNr 123 , poz. 858). Dopuszcza się zawarcie porozumień finansow ych z poszczególnymi podmiotami.   \n \n Dziennik Urzędowy Województwa Mazowieckiego – 22 – Poz. 2029",
  "zędowy Województwa Mazowieckiego – 22 – Poz. 2029"
]