[
  "UCHWAŁA NR VII/51/20 15 \nRADY GMINY MICHAŁOWI CE \nz dnia 12 maja 2015 r.  \nw sprawie miejscowego planu zagospodarowania przestrzennego Gminy Michałowice  \nobszaru „Orzeszkowej” w  Regułach, stanowiącego zmianę miejscowego planu zagospodarowania \nprzestrzennego obszaru „Reguły”  \nNa podstawie art.  18 ust. 2 pkt 5  ustawy z  dnia 8  marca 1990  r. o samorządzie gminnym  (Dz. U.  z 2013  r. \npoz. 594  ze zmianami) oraz art.  20 ust. 1 ustawy z  dnia 27  marca 2003  r. o planowaniu i  zagospodarowaniu \nprzestrzennym (Dz.  U. z 2015  r. poz. 199), w  związku z  Uchwałą Nr XX/196/2012 Rady Gminy Michałowice \nz dnia 22  października  2012 r. w  sprawie przystąpienia do sporządzenia miejscowych planów \nzagospodarowania przestrzennego Gminy Michałowice stanowiących zmiany miejscowego planu \nzagospo darowania przestrzennego obszaru „Reguły”, po stwierdzeniu nienaruszalności przez plan ustaleń \nstudium uwarunkowań i  kierunków zagospodarowania przestrzennego gminy Michałowice, uchwala się  \nco następuje:  \n§ 1. Uchwala się miejscowy plan zagospodarowania prz estrzennego Gminy Michałowice obszaru \n„Orzeszkowej” w  Regułach, zwany dalej „planem”.  \nRozdział 1.  \nUstalenia ogólne  \n§ 2. 1. Plan obe",
  " gminy Michałowice, uchwala się  \nco następuje:  \n§ 1. Uchwala się miejscowy plan zagospodarowania prz estrzennego Gminy Michałowice obszaru \n„Orzeszkowej” w  Regułach, zwany dalej „planem”.  \nRozdział 1.  \nUstalenia ogólne  \n§ 2. 1. Plan obejmuje ustalenia zawarte w  treści uchwały, stanowiące tekst planu, który zawiera:  \n1) Rozdział 1, ustalenia ogólne, w  tym: \na) wyjaśnienie używanych pojęć,  \nb) ustalenia dotyczące ochrony i  kształtowania ładu przestrzennego,  \nc) zasady ochrony środowiska, przyrody i  krajobrazu kulturowego,  \nd) ustalenia w  zakresie szczegółowych zasad i  warunków scalania i  podziału nieruchomości objęty ch \nplanem,  \ne) ustalenia w  zakresie szczególnych warunków zagospodarowania terenów oraz ograniczeń w  ich \nużytkowaniu, w  tym zakazie zabudowy,  \nf) zasady modernizacji, rozbudowy i  budowy systemów komunikacji,  \ng) zasady modernizacji, rozbudowy i  budowy systemó w infrastruktury technicznej,  \nh) ustalenia dotyczące sposobu i  terminu tymczasowego zagospodarowania, urządzania i  użytkowania \nterenów,  \ni) ustalenia w  zakresie stawek procentowych, na podstawie których ustala się opłatę, o  której mowa \nw art. 36 ust. 4 ustawy o  planowaniu i  zagospodarowaniu przestrzennym,  \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA",
  " użytkowania \nterenów,  \ni) ustalenia w  zakresie stawek procentowych, na podstawie których ustala się opłatę, o  której mowa \nw art. 36 ust. 4 ustawy o  planowaniu i  zagospodarowaniu przestrzennym,  \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 1 lipca 2015 r.\nPoz. 5815\n2) Rozdział 2, ustalenia szczegółowe dla terenów wyznaczonych liniami rozgraniczającymi, w  tym w  zakresie \nparametrów i  wskaźników kształtowania zabudowy oraz zagospodarowania terenu,  \n3) Rozdział 3, przepisy  końcowe.  \n2. Załącznikami do Uchwały są:  \n1) rysunek planu w  skali 1:1000, stanowiący załącznik nr 1  do planu, ustalający granicę planu oraz \nprzeznaczenie i  warunki zagospodarowania terenów,  \n2) rozstrzygnięcie nieuwzględnionych uwag do projektu planu, stano wiące załącznik nr 2  do planu,  \n3) rozstrzygnięcie o  sposobie realizacji zapisanych w  planie inwestycji z  zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy, oraz zasadach ich finansowania, zgodnie z  przepisami o  finansach \npublicznych,  stanowiące załącznik nr 3  do planu.  \n3. Brak w  planie ustaleń wymaganych art.  15 ust. 2 ustawy z  dnia 27  marca 2003  r. o planowaniu \ni zagospodarowaniu przestrzenn",
  "asadach ich finansowania, zgodnie z  przepisami o  finansach \npublicznych,  stanowiące załącznik nr 3  do planu.  \n3. Brak w  planie ustaleń wymaganych art.  15 ust. 2 ustawy z  dnia 27  marca 2003  r. o planowaniu \ni zagospodarowaniu przestrzennym oznacza, że nie  występuje potrzeba ich ustalenia, w  szczególności dotyczy \nto: \n1) granic i  sposobów zagospodarowania terenów lub obiektów podlegających ochronie, ustalonych na \npodstawie przepisów odrębnych, w  tym obszarów szczególnego zagrożenia powodzią, obszarów osuwania \nsię mas ziemnych i  terenów górniczych, ze względu na brak występowania ich  w granicach planu,  \n2) zasad ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury współczesnej, ze względu na brak \nwystępowania obiektów podlegających ochronie z  tego zakresu w  granicach planu,  \n3) wymagań wynikających z  potrzeb kształtowania przestrzeni publicznych, ze względu na brak w  granicach \nplanu obszarów przestrzeni publicznych określonych w  studium uwarunkowań i  kierunków \nzagospodarowania przestrzennego gminy Michałowice.  \n§ 3. 1. Ustalenia zawarte w  tekście planu odnoszą się odpowiedni o do ustaleń określonych na rysunku \nplanu.  \n2. Ustalenia zawarte w  tekście planu oraz na rysunku planu obowiązują łącznie, w  zakresie określ",
  " przestrzennego gminy Michałowice.  \n§ 3. 1. Ustalenia zawarte w  tekście planu odnoszą się odpowiedni o do ustaleń określonych na rysunku \nplanu.  \n2. Ustalenia zawarte w  tekście planu oraz na rysunku planu obowiązują łącznie, w  zakresie określonym \nuchwałą.  \n3. Następujące ustalenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:  \n1) granice pla nu, pokrywające się z  linią rozgraniczającą biegnącą po obrzeżu planu,  \n2) linie rozgraniczające tereny o  różnym przeznaczeniu lub różnych zasadach zagospodarowania, \nwyznaczające granice wyodrębnionych planem terenów,  \n3) nieprzekraczalne linie zabudowy,  \n4) rowy melioracyjne,  \n5) symbole cyfrowe i  literowe określające przeznaczenie terenów wyodrębnionych liniami rozgraniczającymi, \nstanowiące odnośnik do szczegółowych ustaleń tekstowych planu:  \na) MN/U – tereny zabudowy mieszkaniowej jednorodzinnej i  zabudowy us ługowej,  \nb) U – tereny zabudowy usługowej,  \nc) P/U – tereny obiektów produkcyjnych i  zabudowy usługowej,  \nd) WS – tereny wód powierzchniowych,  \ne) KDGP – tereny dróg publicznych klasy drogi głównej ruchu przyspieszonego i  infrastruktury \ntechnicznej,  \nf) KDL – tereny dróg publicznych klasy drogi lokalnej i  infrastruktury technicznej,  \ng) KDD – tereny dróg publicznych klasy drogi dojazd",
  " – tereny wód powierzchniowych,  \ne) KDGP – tereny dróg publicznych klasy drogi głównej ruchu przyspieszonego i  infrastruktury \ntechnicznej,  \nf) KDL – tereny dróg publicznych klasy drogi lokalnej i  infrastruktury technicznej,  \ng) KDD – tereny dróg publicznych klasy drogi dojazdowej i  infrastruktury technicznej,  \nh) KDW – tereny dróg wewnętrznych i  infrastruktury technicznej.  \n4. Ustalenia informacyjne wskazane na rysunku planu nie  stanowią obowiązujących ustaleń planu.  \n Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 5815\n§ 4. Ilekroć w  uchwale jest mowa o:  \n1) uchwale – należy przez to rozumieć niniejszą uchwałę Rady Gminy Michałowice,  \n2) planie – należy przez to rozumieć ustalenia Uchwały, o  których mowa w §2 niniejszej Uchwały,  \n3) przepisach odrębnych – należy przez to rozumieć obowiązujące przepisy ustaw wraz z  aktami \nwykonawczymi oraz innych przepisów,  \n4) obszarze planu – należy przez to rozumieć obszar objęty planem w  granicach wyznaczonych na rysunku \nplanu,  \n5) terenie – należy przez to rozumieć fragment obszaru planu o  określonym przeznaczeniu lub zasadach \nzagospodarowania, wydzielony na rysunku planu liniami rozgraniczającymi,  \n6) liniach rozgraniczających – należy przez to rozumieć linie ustalone na r ysunku planu wyznaczające \ngranice terenów o  różnym",
  " rozumieć fragment obszaru planu o  określonym przeznaczeniu lub zasadach \nzagospodarowania, wydzielony na rysunku planu liniami rozgraniczającymi,  \n6) liniach rozgraniczających – należy przez to rozumieć linie ustalone na r ysunku planu wyznaczające \ngranice terenów o  różnym przeznaczeniu oraz o  zróżnicowanych warunkach zabudowy \ni zagospodarowania,  \n7) przeznaczeniu podstawowym – należy przez to rozumieć rodzaj przeznaczenia, które zostało ustalone, \njako jedyne lub przeważające  na terenie wyznaczonym liniami rozgraniczającymi,  \n8) przeznaczeniu uzupełniającym – należy przez to rozumieć przeznaczenie inne niż podstawowe, \ndopuszczone na warunkach określonych planem,  \n9) działce budowlanej – należy przez to rozumieć działkę budowlaną , o której mowa w  ustawie o  planowaniu \ni zagospodarowaniu przestrzennym,  \n10) nowo wydzielonej działce lub działce budowlanej – należy przez to rozumieć działkę lub działkę \nbudowlaną wydzieloną geodezyjnie po wejściu w  życie niniejszej uchwały,  \n11) powierzc hni zabudowy – należy przez to rozumieć powierzchnię zabudowy obliczoną zgodnie z  normą \nPN-ISO 9836:1997,  \n12) intensywności zabudowy – należy przez to rozumieć intensywność zabudowy zdefiniowaną w  przepisach \nustawy o  planowaniu i  zagospodarowaniu przestrze nnym,  \n13) powierzchni biologicznie czynnej – należy przez to rozumieć teren biologic",
  " normą \nPN-ISO 9836:1997,  \n12) intensywności zabudowy – należy przez to rozumieć intensywność zabudowy zdefiniowaną w  przepisach \nustawy o  planowaniu i  zagospodarowaniu przestrze nnym,  \n13) powierzchni biologicznie czynnej – należy przez to rozumieć teren biologicznie czynny zdefiniowany \nw przepisach wykonawczych do ustawy Prawo budowlane,  \n14) wysokości budynku – należy przez to rozumieć wysokość budynku zdefiniowaną w  przepisach \nwykonawczych do ustawy Prawo budowlane,  \n15) dojazdach niewydzielonych – należy przez to rozumieć istniejące i  projektowane dojazdy, niewydzielone \nliniami rozgraniczającymi na rysunku planu, lecz niezbędne dla zapewnienia prawidłowej obsługi działek \ni obiektó w w trakcie projektowania inwestycyjnego,  \n16) usługach – należy przez to rozumieć budynki lub lokale użytkowe wbudowane,  \nw których prowadzona jest działalność służąca zaspokajaniu potrzeb ludności, niezwiązana z  wytwarzaniem \ndóbr materialnych metodami prze mysłowymi, niezaliczona do przedsięwzięć mogących zawsze znacząco \noddziaływać na środowisko,  \n17) nieprzekraczalnych liniach zabudowy – należy przez to rozumieć wyznaczone na rysunku planu linie \nokreślające najmniejszą dopuszczalną odległość ściany budynku od linii rozgraniczającej. Linie zabudowy \nnie dotyczą:  \na) realizacji elementów termoizolacji,  \nb) części podziemnych bud",
  "nych liniach zabudowy – należy przez to rozumieć wyznaczone na rysunku planu linie \nokreślające najmniejszą dopuszczalną odległość ściany budynku od linii rozgraniczającej. Linie zabudowy \nnie dotyczą:  \na) realizacji elementów termoizolacji,  \nb) części podziemnych budynków, wykraczających poza obrys budynku, nie  więcej niż 1,5 m, takich jak: \nbalkony, loggie, werandy, wykusze, tarasy na gruncie, okapy i  nadwieszenia dachu, schody zewnętrzne,  \nc) parterowych portierni, kiosków, obiektów małej architektury, śmietników,  \nd) infrastruktury technicznej, miejsc do parkowania, dróg wewnętrznych i  dojazdów niewydzielonych \ni niewyznaczonych na rysunku planu,  \ne) remontu istniejących budynków wykraczających poza wrysowane na rysunku planu nieprzekraczalne \nlinie zabudowy,  Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 5815\n18) urządzeniu reklamowym – należy przez to rozumieć przekaz informacyjny o  towarach i  usługach, \nw jakiekolwiek formie wizualnej, eksponowany za p omocą:  \na) specjalnych nośników bilbordu, baneru, tablicy reklamowej, gabloty, słupa ogłoszeniowego, masztu,  \nb) grafik naniesionych bezpośrednio na budynki lub inne fragmenty zagospodarowania terenu, \nw szczególności: malowane lub naklejane grafiki na ściana ch i  oknach budynków, chodnikach \ni og",
  " bilbordu, baneru, tablicy reklamowej, gabloty, słupa ogłoszeniowego, masztu,  \nb) grafik naniesionych bezpośrednio na budynki lub inne fragmenty zagospodarowania terenu, \nw szczególności: malowane lub naklejane grafiki na ściana ch i  oknach budynków, chodnikach \ni ogrodzeniach,  \nc) szyldu, czyli zewnętrznego oznaczenia stałego miejsca prowadzenia działalności gospodarczej.  \n§ 5. 1. Ustala się, oznaczone na rysunku planu nieprzekraczalne linie zabudowy dla nowych budynków \nrealizowanyc h zgodnie z  przeznaczeniem podstawowym.  \n2. Dopuszcza się zachowanie istniejącej zabudowy zlokalizowanej poza wyznaczonymi na rysunku planu \nnieprzekraczalnymi liniami zabudowy. Dopuszcza się roboty budowlane  i remonty, nadbudowę, przebudowę, \nrozbudowę (nieo bejmującą powiększenia powierzchni zabudowy w  kierunku linii rozgraniczającej dróg tej \nczęści istniejącej zabudowy, która usytuowana jest w  pasie terenu pomiędzy liniami rozgraniczającymi drogi \na nieprzekraczalną linią zabudowy). W  przypadku wyburzenia bud ynków i  realizacji nowych należy \nuwzględniać nieprzekraczalne linie zabudowy.  \n3. W przypadku lokalizacji zabudowy od strony dojazdów niewydzielonych na rysunku planu ustala się \nzakaz realizacji zabudowy w  odległości mniejszej niż 4  m od granicy tych dojazd ów. \n§ 6. W zakresie realiz",
  "zględniać nieprzekraczalne linie zabudowy.  \n3. W przypadku lokalizacji zabudowy od strony dojazdów niewydzielonych na rysunku planu ustala się \nzakaz realizacji zabudowy w  odległości mniejszej niż 4  m od granicy tych dojazd ów. \n§ 6. W zakresie realizacji ogrodzeń ustala się:  \n1) maksymalną wysokość ogrodzenia:  \na) 2,5 m na terenach oznaczonych symbolami P/U, U,  \nb) 1,8 m na terenach oznaczonych symbolami MN/U,  \n2) nakaz realizacji ogrodzeń ażurowych od strony dróg publicznych,  \n3) zakaz realizacji ogrodzeń z  prefabrykatów żelbetowych,  \n4) dopuszczenie stosowania żywopłotów i  ogrodzeń z  zieleni.  \n§ 7. W zakresie lokalizacji urządzeń reklamowych ustala się dopuszczenie lokalizacji urządzeń \nreklamowych wolnostojących i  umieszczanych n a obiektach budowlanych, z  uwzględnieniem:  \n1) dopuszczenia realizacji urządzeń reklamowych o  powierzchni ekspozycji przekraczającej 5  m2 jedynie na \nterenach oznaczonych symbolami P/U i  U, \n2) zakazu realizacji urządzeń reklamowych na terenach oznaczonych sy mbolami KDGP, KDL, KDD i  KDW.  \n§ 8. 1. W celu osiągnięcia pożądanych efektów funkcjonalno -przestrzennych oraz dla zapewnienia ładu \nprzestrzennego, na całym obszarze planu ustala się:  \n1) nakaz ujednolicenia formy i  detalu architektonicznego budynków oraz ele mentów zagospod",
  "  KDW.  \n§ 8. 1. W celu osiągnięcia pożądanych efektów funkcjonalno -przestrzennych oraz dla zapewnienia ładu \nprzestrzennego, na całym obszarze planu ustala się:  \n1) nakaz ujednolicenia formy i  detalu architektonicznego budynków oraz ele mentów zagospodarowania \nterenu w  granicach poszczególnych działek budowlanych,  \n2) zasady realizacji dachów na budynkach:  \na) dopuszczenie stosowania dachów spadzistych o  nachyleniu głównych połaci od 20º do 45º, płaskich lub \nopartych na łuku,  \nb) dopuszczeni e wzbogacenia formy dachu poprzez wprowadzenie świetlików, lukarn i  wykuszy,  \n3) zakaz stosowania na elewacjach budynków paneli syntetycznych, tzw. sidingu oraz blachy falistej.  \n2. Ustala się wysokość podpiwniczenia budynków maks. do 1,5 m ponad poziom terenu przylegającego do \nściany budynku, w  miejscu gdzie rzędna terenu jest najwyższa.  \n3. Ustala się maksymalną szerokość elewacji frontowej budynków realizowanych na terenach:  \n1) MN/U – 30 m, \n2) U, P/U – 50 m. Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 5815\n4. Na całym obszarze planu dopuszcza się real izację obiektów małej architektury, obiektów i  urządzeń \ninfrastruktury technicznej, dojazdów niewydzielonych, parkingów i  miejsc parkingowych, dojść pieszych, \nścieżek rowerowych oraz zieleni urządzonej, za wy",
  " – Poz. 5815\n4. Na całym obszarze planu dopuszcza się real izację obiektów małej architektury, obiektów i  urządzeń \ninfrastruktury technicznej, dojazdów niewydzielonych, parkingów i  miejsc parkingowych, dojść pieszych, \nścieżek rowerowych oraz zieleni urządzonej, za wyjątkiem sytuacji określonych w  ustaleniach szcze gółowych \ndla poszczególnych terenów.  \n5. Zachowuje się istniejącą zabudowę w  poszczególnych terenach, z  prawem do przebudowy, rozbudowy, \nnadbudowy, rozbiórki i  odbudowy oraz zmiany sposobu użytkowania, pod warunkiem zachowania zasad \nkształtowania zabudowy  \ni zagospodarowania terenów określonych w  ustaleniach szczegółowych dla terenów.  \n6. Dopuszcza się usytuowanie budynków bezpośrednio przy granicy z  sąsiednią nieruchomością lub \nw odległości 1,5 m od niej, pod warunkiem zachowania obowiązujących w  tym zakresie  przepisów odrębnych.  \n§ 9. W zakresie zasad ochrony środowiska, przyrody i  krajobrazu kulturowego ustala się:  \n1) w celu ograniczenia emisji zanieczyszczeń do atmosfery:  \na) nakaz wykorzystania przy ogrzewaniu budynków wysokoefektywnych źródeł energii ciepln ej \ncharakteryzujących się brakiem lub niskim poziomem emisji substancji do powietrza,  \nb) nakaz zastosowania w  indywidualnych lub lokalnych źródłach ciepła rozwiązań technicznych \nograniczających",
  " wykorzystania przy ogrzewaniu budynków wysokoefektywnych źródeł energii ciepln ej \ncharakteryzujących się brakiem lub niskim poziomem emisji substancji do powietrza,  \nb) nakaz zastosowania w  indywidualnych lub lokalnych źródłach ciepła rozwiązań technicznych \nograniczających emisję zanieczyszczeń do poziomów dopuszczalnych przepisami odrębnymi,  \nc) nakaz stosowania w  prowadzonej działalności usługowej i  produkcyjnej instalacji  i technologii \nzapewniających ograniczenie wielkości substancji odprowadzanych do powietrza do poziomów \ndopuszczalnych przepisami odrębnymi oraz eliminujących pows tawanie uciążliwego oddziaływania \nodorami na tereny sąsiednie,  \n2) w celu ochrony gleb, wód powierzchniowych i  podziemnych:  \na) nakaz ujęcia i  oczyszczenia ścieków (w tym wód opadowych i  roztopowych  z powierzchni zagrożonych \nzanieczyszczeniem) do poziomów ok reślonych  w przepisach odrębnych,  \nb) nakaz utwardzenia lub uszczelnienia powierzchni zagrożonych zanieczyszczeniem, w  tym zagrożonych \nzanieczyszczeniem substancjami szczególnie szkodliwymi dla środowiska wodnego, w  sposób \nuniemożliwiający przedostawanie ty ch zanieczyszczeń do wód i  do ziemi,  \n3) zakaz lokalizowania zakładów o  zwiększonym lub dużym ryzyku wystąpienia poważnych awarii, o  których \nmowa w  przepisach odrębnych,  \n4) zakaz prow",
  "rodowiska wodnego, w  sposób \nuniemożliwiający przedostawanie ty ch zanieczyszczeń do wód i  do ziemi,  \n3) zakaz lokalizowania zakładów o  zwiększonym lub dużym ryzyku wystąpienia poważnych awarii, o  których \nmowa w  przepisach odrębnych,  \n4) zakaz prowadzenia działalności, w  tym z  zakresu usług i  produkcji, powodującej przek roczenie \ndopuszczonych przepisami odrębnymi standardów środowiska oraz zanieczyszczeń poza teren, do którego \nprowadzący działalność posiada tytuł prawny,  \n5) dopuszczalne poziomy hałasu w  środowisku, określone w  przepisach odrębnych, dla terenu oznaczonego \nsymbolem MN/U jak dla terenów zabudowy mieszkaniowo -usługowej.  \n§ 10. W zakresie szczegółowych zasad i  warunków scalania i  podziału nieruchomości objętych planem \nustala się:  \n1) minimalną powierzchnię nowo wydzielonej działki budowlanej:  \na) na terenach oznaczonych symbolami MN/U – 800 m2, \nb) na terenie oznaczonym symbolem U – 1000  m2 \nc) na terenie oznaczonym symbolem P/U – 1500  m2, \n2) minimalny front nowo wydzielonej działki budowlanej:  \na) na terenie oznaczonym symbolem MN/U, U – 18 m, \nb) na terenie oznaczonym symbolem P/U – 25 m, \n3) minimalną powierzchnię nowo wydzielonej działki dla obiektów infrastruktury technicznej \ni komunikacyjnej – 1 m2, z dopuszczeniem wydzielania na",
  " budowlanej:  \na) na terenie oznaczonym symbolem MN/U, U – 18 m, \nb) na terenie oznaczonym symbolem P/U – 25 m, \n3) minimalną powierzchnię nowo wydzielonej działki dla obiektów infrastruktury technicznej \ni komunikacyjnej – 1 m2, z dopuszczeniem wydzielania na całym obszarze planu,  Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 5815\n4) zakaz dokonywania podziału nieruchomości poł ożonych w  sąsiedztwie drogi oznaczonej symbolem \n1.KDGP skutkujących wyznaczeniem granic działek budowlanych w  sposób wymagający bezpośredniej \nobsługi z  tej drogi,  \n5) kąt położenia granic działek budowlanych w  stosunku do pasa drogowego powinien zawierać si ę \nw przedziale od 70o do 90o. \n§ 11. W zakresie szczególnych warunków zagospodarowania terenów oraz ograniczeń w  ich użytkowaniu, \nw tym zakazu zabudowy, ustala się:  \n1) wskazuje się, że cały obszar opracowania położony jest w  zasięgu granic obszaru ograniczonego \nużytkowania (OOU) dla Portu Lotniczego im. Fryderyka Chopina  w Warszawie,  \n2) w granicach obszaru, o  którym mowa w  pkt. 1, nakaz uwzględnienia  w zagospodarowaniu terenów \nobowiązujących w  tym zakresie przepisów odrębnych powołujących ten obszar  do życia, w  tym w  zakresie \nstosowania zabezpieczeń akustycznych oraz odpowiednią izolacyjność elementów konstrukcyjnych \nbud",
  "owa w  pkt. 1, nakaz uwzględnienia  w zagospodarowaniu terenów \nobowiązujących w  tym zakresie przepisów odrębnych powołujących ten obszar  do życia, w  tym w  zakresie \nstosowania zabezpieczeń akustycznych oraz odpowiednią izolacyjność elementów konstrukcyjnych \nbudynków,  \n3) ustala się nakaz uwzględnienia nieprzekraczalnych ograniczeń obiektów budowlanych oraz naturalnych, \nwynikających z  położen ia obszaru planu w  zasięgu powierzchni ograniczających wysokość zabudowy \nlotniska Chopina w  Warszawie oraz zasięgu działania lotniczych urządzeń naziemnych, tj. radarów \ndozorowania, zgodnie z  obowiązującymi przepisami odrębnymi,  \n4) wskazuje się, ograniczen ia określone w  pkt 3  obejmują wszystkie urządzenia umieszczone na obiektach \nbudowlanych, w  tym także inwestycje celu publicznego z  zakresu łączności,  \n5) nakaz uwzględnienia w  zagospodarowaniu terenów ograniczeń wynikających  z przepisów odrębnych \nobowiązują cych dla lotniczych urządzeń nadziemnych – radarów dozorowania o  nr rejestru \nSUR/M/B/2001/1/2008, SUR/M/B/2004/1/2008, SUR/M/B/2006/1/2008, SUR/M/B/2011/1/2008.  \n§ 12. W zakresie zasad modernizacji, rozbudowy i  budowy systemów komunikacji ustala się:  \n1) istniejący układ komunikacyjny gminy zapewnia połączenia z  ponadlokalnym układem komunikacyjnym,  \n2",
  "/2008, SUR/M/B/2006/1/2008, SUR/M/B/2011/1/2008.  \n§ 12. W zakresie zasad modernizacji, rozbudowy i  budowy systemów komunikacji ustala się:  \n1) istniejący układ komunikacyjny gminy zapewnia połączenia z  ponadlokalnym układem komunikacyjnym,  \n2) ustalony w  planie układ komunikacyjny umożliwia obsługę wszystkich terenów objętych jego granicami \noraz zapewnia połączenia z  układem komunikacyjnym gminy i  ponadlokalnym układem komunikacyjnym, \nz zastrzeżeniem, że droga oznaczona symbolem 1.KDGP nie  może być wykorzystywana do bezpośredniej \nobsługi działek przylegających do jej pasa drogowego,  \n3) drogi oznaczone symbolami KDGP, KDL i  KDD stanowią publiczny układ  komunikacyjny,  \n4) dopuszczenie realizacji dojazdów niewydzielonych na rysunku planu, pod warunkiem spełnienia \nnastępujących wymagań:  \na) parametry dojazdów niewydzielonych winny zapewniać dostęp do drogi publicznej odpowiedni do \nprzeznaczenia terenów i  sposobu ich użytkowania,  \nb) szerokość pasów drogowych dojazdów niewydzielonych winna być nie  mniejsza niż 5  m, \nc) dla dojazdów niewydzielonych bez obustronnego przejazdu (zakończonych „ślepo”) nakaz realizacji \nplaców manewrowych umożliwiających dostęp pojazdom ratownictwa do wszystkich obsługiwanych \nprzez nie  działek budowlanych, przy czym min. parametry placu manewrowego nie  mogą być",
  ") dla dojazdów niewydzielonych bez obustronnego przejazdu (zakończonych „ślepo”) nakaz realizacji \nplaców manewrowych umożliwiających dostęp pojazdom ratownictwa do wszystkich obsługiwanych \nprzez nie  działek budowlanych, przy czym min. parametry placu manewrowego nie  mogą być mniejsze \nniż 12,5x12,5m,  \n5) zasady obsługi parkingowej:  \na) obowiązuje zapewnienie 100% potrzeb parkingowych związanych z  projektowaną zabudową \nw granicach nieruchomości, na których jest realizowana zabudowa,  \nb) określenie dla nowych inwestycji wskaźników minimalnej ilości miejsc postojowych, z  dopuszczeniem \nzabezpieczenia miejsc postojowych w  garażu:  \n- dla zabudowy mieszkan iowej jednorodzinnej – 2 m.p./mieszkanie,  \n- usług, magazynów, składów i  handlu o  całkowitej powierzchni użytkowej powyżej 400  m2 – \n3 m.p./100 m2 powierzchni użytkowej i  2 m.p./5 zatrudnionych,  Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 5815\n- usług, magazynów, składów i  handlu o  całkowitej powierzchni u żytkowej poniżej 400  m2 –  \n1,5 m.p./100 m2 powierzchni użytkowej i  1 m.p./5 zatrudnionych,  \n- obiektów produkcyjnych, usług obsługi komunikacji, w  tym stacji paliw – 1 m.p./100 m2 powierzchni \nużytkowej i  3 m.p./10 zatrudnionych,  \n6) nakaz uwzględn",
  ",5 m.p./100 m2 powierzchni użytkowej i  1 m.p./5 zatrudnionych,  \n- obiektów produkcyjnych, usług obsługi komunikacji, w  tym stacji paliw – 1 m.p./100 m2 powierzchni \nużytkowej i  3 m.p./10 zatrudnionych,  \n6) nakaz uwzględnienia w zagospodarowaniu terenów miejsc postojowych przeznaczonych na parkowanie \npojazdów zaopatrzonych w  kartę parkingową w  ilości zgodnej z  obowiązującymi w  tym zakresie \nprzepisami odrębnymi.  \n§ 13. W zakresie modernizacji, rozbudowy i  budowy systemów infrastru ktury technicznej ustala się:  \n1) na całym obszarze planu:  \na) utrzymanie przebiegów i  lokalizacji istniejących sieci, urządzeń i  obiektów infrastruktury technicznej, \nw tym obsługujących obszar nieobjęty planem, zapewniając możliwość ich rozbudowy i  moderniz acji, \nb) dopuszczenie lokalizowania obiektów i  urządzeń infrastruktury technicznej niezbędnych do uzbrojenia \nterenów, w  tym stacji transformatorowych, przepompowni ścieków, obiektów i  urządzeń \ntelekomunikacyjnych oraz sieci  i urządzeń infrastruktury elektr oenergetycznej, gazowej, wodociągowej   \ni kanalizacyjnej, w  sposób niekolidujący z  innymi ustaleniami planu, zachowując warunki przepisów \nodrębnych,  \nc) dopuszczenie prowadzenia sieci infrastruktury technicznej w  liniach rozgraniczających dróg \noznaczonych sym bolami KDL, KDD i  KDW, wskazanych",
  "owej   \ni kanalizacyjnej, w  sposób niekolidujący z  innymi ustaleniami planu, zachowując warunki przepisów \nodrębnych,  \nc) dopuszczenie prowadzenia sieci infrastruktury technicznej w  liniach rozgraniczających dróg \noznaczonych sym bolami KDL, KDD i  KDW, wskazanych na rysunku planu, z  zachowaniem min. \nśrednicy przewodów sieci infrastruktury technicznej:  \n- dn. 90  dla wodociągów,  \n- dn. 90  dla kolektorów kanalizacji sanitarnej,  \n- dn. 150  dla kolektorów kanalizacji deszczowej,  \n- dn. 32  dla gazociągów,  \nd) w drodze oznaczonej symbolem KDGP dopuszczenie realizacji wyłącznie sieci infrastruktury \ntechnicznej związanej z  funkcjonowaniem drogi,  \ne) w przypadkach braku możliwości technicznych realizacji sieci infrastruktury technicznej w  sposób \nokreślony w  lit. c dopuszczenie innego prowadzenia liniowych elementów infrastruktury technicznej \noraz lokalizację związanych z  nimi urządzeń,  \nf) przy projektowaniu nowych inwestycji nakaz unikania kolizji z  istniejącymi elementami infrastruktury \ntechnicznej. W  przypadku nieuniknionej kolizji projektowanego zagospodarowania z  tymi elementami \nnakaz ich przeniesienia lub odpowiedniego zmodyfikowania, przy uwzględnieniu warunków \ntechnicznych niezbędnych do prawidłowego funkcjonowania sieci,  \n2) dla sys temu wodociągów i  zaopatrzenia w  wodę:  \na) zaopatrzenie obszaru planu w  wodę ze zbiorczej sieci wodociągowej istnie",
  "zeniesienia lub odpowiedniego zmodyfikowania, przy uwzględnieniu warunków \ntechnicznych niezbędnych do prawidłowego funkcjonowania sieci,  \n2) dla sys temu wodociągów i  zaopatrzenia w  wodę:  \na) zaopatrzenie obszaru planu w  wodę ze zbiorczej sieci wodociągowej istniejącej  i projektowanej, \nzasilanej z  ujęć wód, położonych poza granicami planu,  \nb) nakaz zapewnienia zaopatrzenia terenów w  wodę do celów przeci wpożarowych,  \nc) nakaz realizacji nowych sieci wodociągowych w  układzie promienisto -pierścieniowym,  \nd) nakaz uwzględnienia w  zagospodarowaniu terenów stref technicznych dla urządzeń wodociągowych \nokreślonych w  przepisach odrębnych,  \n3) dla systemu kanalizacj i i odprowadzania wód:  \na) odprowadzanie ścieków sanitarnych do istniejącego zbiorczego systemu kanalizacji gminnej, \nodprowadzającej ścieki do gminnej oczyszczalni ścieków położonej poza granicami planu,  \nb) rozbudowę istniejącego systemu kanalizacji zbiorcz ej w  przypadku wystąpienia potrzeb technicznych \nsieci jako systemu rozdzielczego,  Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 5815\nc) odprowadzenie wód opadowych z  terenów zabudowy mieszkaniowej oraz nieutwardzonych częściach \npozostałych terenów i  parkingów gruntowych  o powierzchni do 0,1 ha powierzchnio wo na teren własnej \ndziałki,  \nd) odp",
  "ędowy Województwa Mazowieckiego – 7 – Poz. 5815\nc) odprowadzenie wód opadowych z  terenów zabudowy mieszkaniowej oraz nieutwardzonych częściach \npozostałych terenów i  parkingów gruntowych  o powierzchni do 0,1 ha powierzchnio wo na teren własnej \ndziałki,  \nd) odprowadzenie wód opadowych z  dróg publicznych, utwardzonych dojazdów niewydzielonych, terenów \no powierzchni trwałej na terenach usługowych  i produkcyjnych oraz parkingów utwardzonych \ni parkingów gruntowych  o powierzchni pow yżej 0,1 ha do rowów odprowadzających, zbiorników \nretencyjnych, studni chłonnych lub kanalizacji deszczowej po jej realizacji, przy czym zrzuty wód \ndeszczowych winny posiadać urządzenia podczyszczające na wylotach,  \n4) dla systemu elektroenergetycznego:  \na) zaopatrzenie obszaru planu w  energię elektryczną poprzez rozbudowę istniejącej sieci \nelektroenergetycznej średniego i  niskiego napięcia,  \nb) zachowanie istniejących stacji transformatorowych 15  kV/nN,  \nc) utrzymanie istniejącego przebiegu linii średniego i  niskiego napięcia (w tym linii napowietrznych) \nz dopuszczeniem ich modernizacji, przebudowy, remontu lub likwidacji i  zamiany na sieci kablowe \nw przypadkach uzasadnionych potrzebami technicznymi sieci,  \nd) w celu zaopatrzenia obszaru planu w  energię elektryczną dopuszczenie realizacji nowych sieci \nelektroenergetycznych średniego i  niskiego napi",
  "iem ich modernizacji, przebudowy, remontu lub likwidacji i  zamiany na sieci kablowe \nw przypadkach uzasadnionych potrzebami technicznymi sieci,  \nd) w celu zaopatrzenia obszaru planu w  energię elektryczną dopuszczenie realizacji nowych sieci \nelektroenergetycznych średniego i  niskiego napięcia w  wykonaniu kablowym lub napowietrznym oraz \nstacji transformatorowych w  wykonaniu słupowym lub wnętrzowym,  \ne) nakaz uwzględnienia w  zagospodarowaniu terenó w stref technologicznych dla sieci \nelektroenergetycznych średniego napięcia, zgodnie z  obowiązującymi w  tym zakresie przepisami \nodrębnymi,  \n5) dla systemu gazowego:  \na) zaopatrzenie obszaru planu w  gaz ziemny do celów gospodarczych i  grzewczych w  oparciu o  istniejącą \nsieć średniego ciśnienia,  \nb) w celu zaopatrzenia w  gaz nowych odbiorców nakaz rozbudowy rozdzielczej sieci gazowej średniego \nciśnienia, w  oparciu o  gazociągi istniejące,  \nc) przy ustalaniu lokalizacji obiektów i  dróg nakaz zachowania odległości po dstawowych dla istniejących \ngazociągów zgodnie z  obowiązującymi przepisami odrębnymi,  \nd) dla projektowanych gazociągów średniego ciśnienia nakaz ustalenia stref kontrolowanych, zgodnie \nz obowiązującymi w  tym zakresie przepisami odrębnymi,  \ne) przy realizacji nowych sieci gazowych nakaz zachowania obowiązujących warunków technicznych \nokreś",
  "episami odrębnymi,  \nd) dla projektowanych gazociągów średniego ciśnienia nakaz ustalenia stref kontrolowanych, zgodnie \nz obowiązującymi w  tym zakresie przepisami odrębnymi,  \ne) przy realizacji nowych sieci gazowych nakaz zachowania obowiązujących warunków technicznych \nokreślonych w  przepisach odrębnych, w  tym w  zakresie lokalizacji szafek gazowych dla zabudowy \nmieszkaniowej jednorodzinnej  i zabudowy zagrodowej w  linii ogrodzeń i  otwie ranych na zewnątrz \nogrodzeń, zakazu lokalizacji ogrodzeń w  odległości mniejszej niż 0,5 m od gazociągów oraz \nzapewnienia dostępu do urządzeń liniowych uzbrojenia gazowego w  celu wykonywania bieżących \nnapraw i  konserwacji,  \nf) nakaz przeniesienia gazociągów,  które w  wyniku przebudowy dróg znalazły się po jezdnią w  pas \ndrogowy poza jednię,  \ng) nakaz zabezpieczenia istniejących gazociągów w  trakcie robót budowlanych przed uszkodzeniami \nspowodowanymi przez sprzęt ciężki i  samochody,  \n6) dla systemu ciepłowniczego zaopatrzenie w  ciepło w  oparciu o  indywidualne źródła ciepła,  \n7) dla systemu usuwania i  unieszkodliwiania odpadów nakaz uwzględnienia obowiązujących zasad \nokreślonych w  przepisach odrębnych,  \n8) dla systemu melioracji i  urządzeń wodnych ustala się nakaz uwz ględnienia obowiązujących przepisów \nodrębnych z",
  ") dla systemu usuwania i  unieszkodliwiania odpadów nakaz uwzględnienia obowiązujących zasad \nokreślonych w  przepisach odrębnych,  \n8) dla systemu melioracji i  urządzeń wodnych ustala się nakaz uwz ględnienia obowiązujących przepisów \nodrębnych z  zakresu Prawa wodnego, w  tym: \na) ochrony istniejących urządzeń melioracyjnych, w  tym rowów melioracyjnych oznaczonych na rysunku \nplanu,  Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 5815\nb) odległości budynków i  ogrodzeń od urządzeń melioracyjnych, w  tym zaka zu lokalizowania zabudowy \nw odległości mniejszej niż 3,0 m od rowów melioracyjnych, oznaczonych na rysunku planu oraz zakazu \nlokalizowania ogrodzeń w  odległości mniejszej niż 1,5 m od górnej krawędzi skarpy rowów \nmelioracyjnych oznaczonych na rysunku planu , przy czym zakaz obowiązuje do momentu likwidacji, \nprzeniesienia lub skanalizowania rowów melioracyjnych,  \nc) dopuszczenia przebudowy, zamiany na rurociągi, przebudowy przepustów lub likwidacji urządzeń \nmelioracyjnych,  \nd) dopuszczenia realizacji nowych urz ądzeń melioracyjnych,  \ne) nakaz uwzględnienia w  terenach zmeliorowanych w  pracach związanych  z realizacją liniowych \nelementów infrastruktury technicznej, urządzeń związanych z  odprowadzeniem wód opadowych, \nzbiorników retencyjnych oraz pracach związanych ze zmianą przebiegu urządzeń melior",
  "ądzeń melioracyjnych,  \ne) nakaz uwzględnienia w  terenach zmeliorowanych w  pracach związanych  z realizacją liniowych \nelementów infrastruktury technicznej, urządzeń związanych z  odprowadzeniem wód opadowych, \nzbiorników retencyjnych oraz pracach związanych ze zmianą przebiegu urządzeń melioracyjnych \ni wznoszeniem budowli komunikacyjnych, obowiązujących przepisów odrębnych z  zakresu Prawa \nwodnego.  \n§ 14. W zakresie ustaleń dotyczących sposobu i  terminu tymczasowego zagospodarowania, urządzania \ni użytkowania teren ów ustala się zakaz lokalizacji obiektów tymczasowych, niezwiązanych z  realizacją \ninwestycji docelowych.  \n§ 15. Ustala się stawkę procentową, o  której mowa w  art. 36 ust. 4 ustawy z  dnia 27  marca 2003  r. \no planowaniu i  zagospodarowaniu przestrzennym w  wysok ości 30% dla wszystkich terenów w  obszarze planu.  \nRozdział 2.  \nUstalenia szczegółowe dla terenów, w  tym w  zakresie parametrów i  wskaźników kształtowania  \nzabudowy oraz zagospodarowania terenu  \n§ 16. Dla terenu oznaczonego na rysunku planu symbolem 1.MN/U ustala się:  \n1) Przeznaczenie podstawowe:  \na) zabudowa mieszkaniowa jednorodzinna i  zabudowa usługowa.  \n2) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz \nzabudowy:  \na) na jednej działce budowlanej dopuszcza się",
  "N/U ustala się:  \n1) Przeznaczenie podstawowe:  \na) zabudowa mieszkaniowa jednorodzinna i  zabudowa usługowa.  \n2) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz \nzabudowy:  \na) na jednej działce budowlanej dopuszcza się realiza cję: \n- jednego budynku mieszkalnego jednorodzinnego wolnostojącego lub jednego budynku mieszkalnego \nw zabudowie bliźniaczej i  jednego budynku usługowego wolnostojącego lub budynku usługowego \nw zabudowie bliźniaczej,  \n- jednego budynku mieszkalnego jednorodzinnego wolnostojącego lub jednego budynku mieszkalnego \nw zabudowie bliźniaczej realizowanego bez budynku usługowego,  \n- jednego budynku usługowego wolnostojącego lub budynku usługowego  \nw zabudowie bliźniaczej realizowanego bez budynku mieszkalnego,  \nb) dopuszcza się realizację zabudowy usługowej niekolidującej z  zabudową mieszkaniową z  zakresu handlu \ndetalicznego, działalności biurowej  i administracyjnej, oświaty, nauki, edukacji, odnowy biologicznej \ni ochrony zdrowia, opieki społecznej, sportu i  rekreacji, kultury, projektowania i  pracy twórczej, \ngastronomii, turystyki (hotele, motele, pensjonaty), poligrafii oraz usług finansowych, rzemieślniczych \ni ogrodniczych,  \nc) ustala się maksymalną powierzchnię sprzedaży obiektów handlowych – 400 m2, \nd) dopusz cza się realizację budynków gospodarczych i  garaży.  \n3) Ws",
  "ystyki (hotele, motele, pensjonaty), poligrafii oraz usług finansowych, rzemieślniczych \ni ogrodniczych,  \nc) ustala się maksymalną powierzchnię sprzedaży obiektów handlowych – 400 m2, \nd) dopusz cza się realizację budynków gospodarczych i  garaży.  \n3) Wskaźniki kształtowania zabudowy i  zagospodarowania terenów:  \na) maksymalna wysokość:  \n- budynków mieszkaniowych i  usługowych – 12 m , \n- budynków gospodarczych i  garaży – 5 m, \nb) maksymalna intensywność z abudowy – 0,6, Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 5815\nc) minimalna intensywność zabudowy – 0,1, \nd) maksymalna powierzchnia zabudowy – 35% powierzchni działki budowlanej,  \ne) minimalna powierzchnia biologicznie czynna – 60% powierzchni działki budowlanej,  \nf) minimalna powierzchnia nowo wydzielony ch działek budowlanych z  podziału nieruchomości – 800 m2. \n§ 17. Dla terenu oznaczonego na rysunku planu symbolem 1.U ustala się:  \n1) Przeznaczenie podstawowe:  \na) zabudowa usługowa.  \n2) Przeznaczenie uzupełniające:  \na) obiekty produkcyjne.  \n3) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz \nzabudowy:  \na) dopuszcza się realizację zabudowy usługowej bez określenia jej profilu, w  tym z logistyki, ochrony \nzdrow",
  "zupełniające:  \na) obiekty produkcyjne.  \n3) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz \nzabudowy:  \na) dopuszcza się realizację zabudowy usługowej bez określenia jej profilu, w  tym z logistyki, ochrony \nzdrowia, usług składowo -spedycyjnych, baz transportowych, usług obsługi komunikacji, stacji paliw \noraz składów i  magazynów,  \nb) dopuszcza się realizację centrów wystawienniczo -logistycznych, wystawienniczo -targowo -\nkonferencyjnych i  centrów konferencyjno -hotelowych,  \nc) ustala się maksymalną powierzchnię sprzedaży o biektów handlowych – 1000  m2, \nd) ustala się maksymalną powierzchnię użytkową obiektów produkcyjnych – 300 m2, \ne) dopuszcza się realizację garaży i  budynków gospodarczych,  \nf) dopuszcza się realizację garaży podziemnych.  \n4) Wskaźniki kształtowania zabudowy i  zagospodarowania terenów:  \na) maksymalna wysokość:  \n- budynków usługowych, obiektów produkcyjnych, magazynów, centrów wystawienniczych – 15 m , \n- garaży i  budynków gospodarczych – 7 m, \n- obiektów związanych z  procesami technologicznymi produkcji przemysłowej  – 20 m, \nb) maksymalna intensywność zabudowy – 1,5, \nc) minimalna intensywność zabudowy – 0,1, \nd) maksymalna powierzchnia zabudowy – 60% powierzchni działki budowl",
  "7 m, \n- obiektów związanych z  procesami technologicznymi produkcji przemysłowej  – 20 m, \nb) maksymalna intensywność zabudowy – 1,5, \nc) minimalna intensywność zabudowy – 0,1, \nd) maksymalna powierzchnia zabudowy – 60% powierzchni działki budowlanej,  \ne) minimalna powierzchnia biologicznie czynna – 10% powierzchni działki budowlanej,  \nf) minimalna powierzchnia nowo wydzielonych działek budowlanych z  podziału nieruchomości – 1000  m2. \n§ 18. Dla terenów oznaczonych na rysunku planu symbolami 1.P/U, 2.P/U ustala się:  \n1) Przeznaczenie podstawowe:  \na) obiekty produkcyjne i  zabudowa usługowa.  \n2) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz \nzabudowy:  \na) dopuszcza się realizację obiektów produkcyjnych oraz zabudowy usługowej bez określenia ich profilu, \nw tym z  zakresu produkcji opartej na zaawansowanyc h technologiach informatycznych, elektronicznych, \nautomatyki i  biotechnologii, produkcji sprzętu AGD i  RTV, produkcji motoryzacyjnej, produkcji \nmateriałów budowlanych, logistyki, usług składowo -spedycyjnych, baz transportowych, usług obsługi \nkomunikacji, s tacji paliw oraz składów i  magazynów,  \nb) dopuszcza się realizację centrów wystawienniczo -logistycznych, wystawienniczo -targowo -\nkonferencyjnych i  centrów konferencyjno -hotelowych,  D",
  ", usług składowo -spedycyjnych, baz transportowych, usług obsługi \nkomunikacji, s tacji paliw oraz składów i  magazynów,  \nb) dopuszcza się realizację centrów wystawienniczo -logistycznych, wystawienniczo -targowo -\nkonferencyjnych i  centrów konferencyjno -hotelowych,  Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 5815\nc) ustala się maksymalną powierzchnię sprzedaży obiektów handlowych – 400 m2, \nd) dopuszcza się realizację budynków gospodarczych i  garaży,  \ne) dopuszcza się realizację garaży podziemnych.  \n3) Wskaźniki kształtowania zabudowy i  zagospodarowania terenów:  \na) maksymalna wysokość:  \n- budynków usługowych, obiektów produkcyjnych, magazynów, centrów wystawienniczych – 12 m , \n- budynków gospodarczych i  garaży – 7 m, \n- obiektów związanych z  procesami technologicznymi produkcji przemysłowej – 20 m, \nb) maksymalna intensywność zabudowy – 1,5, \nc) minimalna intensywność zabudowy – 0,1, \nd) maksymalna powierzchnia zabudowy – 60% powierzchni działki budowlanej,  \ne) minimalna powierzchnia biologicznie czynna – 10% powierzchni działki budowlanej,  \nf) minimalna powierzchnia nowo wydzielonych działek budow lanych z  podziału nieruchomości – 1500  m2. \n§ 19. Dla terenu oznaczonego na rysunku planu symbolem 1.WS ustala się:  \n1)",
  "ierzchnia biologicznie czynna – 10% powierzchni działki budowlanej,  \nf) minimalna powierzchnia nowo wydzielonych działek budow lanych z  podziału nieruchomości – 1500  m2. \n§ 19. Dla terenu oznaczonego na rysunku planu symbolem 1.WS ustala się:  \n1) Przeznaczenie podstawowe:  \na) wody powierzchniowe.  \n2) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w tym zakaz \nzabudowy:  \na) dopuszcza się realizację obiektów i  urządzeń infrastruktury technicznej, o  ile lokalizacja związana jest \nz gospodarką wodną, przeciwpowodziową lub realizacją zbiorczego systemu wodno -kanalizacyjnego.  \n3) Wskaźniki kształtowania zabu dowy i  zagospodarowania terenów:  \na) minimalna powierzchnia biologicznie czynna – 90% powierzchni terenu.  \n§ 20. Dla terenu oznaczonego na rysunku planu symbolem 1.KDGP ustala się:  \n1) Przeznaczenie podstawowe:  \na) teren drogi publicznej klasy drogi głównej ru chu przyśpieszonego i  infrastruktury technicznej.  \n2) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz \nzabudowy:  \na) ustala się zakaz realizacji obiektów i  urządzeń infrastruktury technicznej niezwiązanych \nz funkcjonowaniem drogi,  \nb) plan ustala jedynie część pasa drogowego drogi o  szerokości 19 -21 m, zgodnie  z rysunkiem planu.  \n§ 21. Dla ter",
  "aniu, w  tym zakaz \nzabudowy:  \na) ustala się zakaz realizacji obiektów i  urządzeń infrastruktury technicznej niezwiązanych \nz funkcjonowaniem drogi,  \nb) plan ustala jedynie część pasa drogowego drogi o  szerokości 19 -21 m, zgodnie  z rysunkiem planu.  \n§ 21. Dla terenu oznaczonego na rysunku planu symbolem 1.KDL ustala się:  \n1) Przeznaczenie podstawowe : \na) teren drogi publicznej kla sy drogi lokalnej i  infrastruktury technicznej.  \n2) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz \nzabudowy:  \na) dopuszcza się realizację obiektów i  urządzeń infrastruktury technicznej niezwiązanych \nz funkcjonowa niem drogi, pod warunkiem, że nie  będą one kolidowały  z przeznaczeniem podstawowym \nterenu,  \nb) ustala się szerokość pasa drogowego drogi – 12 m, przy czym na odcinku plan ustala jedynie część pasa \ndrogowego drogi o  szerokości 5 -6 m, zgodnie z  rysunkiem plan u. \n Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 5815\n§ 22. Dla terenów oznaczonych na rysunku planu symbolami od1.KDD do 3.KDD ustala się:  \n1) Przeznaczenie podstawowe:  \na) tereny dróg publicznych klasy drogi dojazdowej i  infrastruktury technicznej.  \n2) Szczególne warunki zagospodarowania terenów oraz ograni czenia w  ich użytkowaniu, w  tym zakaz \nzabudowy:  \na) dopuszcza się realizację obiekt",
  "ala się:  \n1) Przeznaczenie podstawowe:  \na) tereny dróg publicznych klasy drogi dojazdowej i  infrastruktury technicznej.  \n2) Szczególne warunki zagospodarowania terenów oraz ograni czenia w  ich użytkowaniu, w  tym zakaz \nzabudowy:  \na) dopuszcza się realizację obiektów i  urządzeń infrastruktury technicznej niezwiązanych \nz funkcjonowaniem dróg, pod warunkiem, że nie  będą one kolidowały  z przeznaczeniem podstawowym \nterenów,  \nb) ustala się s zerokość pasa drogowego dróg oznaczonych symbolem:  \n- 1.KDD – 10-15 m, przy czym na odcinku plan ustala jedynie część pasa drogowego drogi o  szerokości \n4-6 m, zgodnie z  rysunkiem planu,  \n- 2.KDD – 10 m, \n- 3.KDD – plan ustala jedynie część pasa drogowego drogi o  szerokości 4 -6 m, zgodnie z  rysunkiem \nplanu.  \n§ 23. Dla terenów oznaczonych na rysunku planu symbolami 1.KDW, 2.KDW ustala się:  \n1) Przeznaczenie podstawowe:  \na) tereny dróg wewnętrznych i  infrastruktury technicznej.  \n2) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz \nzabudowy:  \na) dopuszcza się realizację obiektów i  urządzeń infrastruktury technicznej niezwiązanych \nz funkcjonowaniem dróg, pod warunkiem, że nie  będą one kolidowały  z przeznaczeniem podstawowym \nterenów,  \nb) ustala się szerokość pasa drogowego dróg oznaczonych symbolami",
  " zakaz \nzabudowy:  \na) dopuszcza się realizację obiektów i  urządzeń infrastruktury technicznej niezwiązanych \nz funkcjonowaniem dróg, pod warunkiem, że nie  będą one kolidowały  z przeznaczeniem podstawowym \nterenów,  \nb) ustala się szerokość pasa drogowego dróg oznaczonych symbolami:  \n- 1.KDW – 6 m, z zakończeniem placem do zawracania o  szerokości 10  m, \n- 2.KDW – 5 m. \nRozdział 3.  \nPrzepisy końcowe  \n§ 24. W granicach planu traci moc miejscowy plan zagos podarowania przestrzennego gminy Michałowice \nobejmującego obszar „Reguły”, uchwalony Uchwałą Nr LI/377/2002 Rady Gminy Michałowice z  dnia \n22 marca 2002  r. (Dziennik Urzędowy Województwa Mazowieckiego Nr 143  z 2002r., poz. 3161).  \n§ 25. Wykonanie uchwały pow ierza się Wójtowi Gminy Michałowice.  \n§ 26. Uchwała wchodzi w  życie po upływie 14  dni od dnia jej publikacji w  Dzienniku Urzędowym \nWojewództwa Mazowieckiego.  \n  \n Przewodnicząca Rady Gminy Michałowice : \nElżbieta  Biczyk  \n Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 5815\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 5815\nZałącznik Nr 2  do Uchwały Nr VII/51/2015  \nRady Gminy Michałowice  \nz dnia 12  maja 2015  r. \n \nRozstrzygnię",
  " Województwa Mazowieckiego – 12 – Poz. 5815\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 5815\nZałącznik Nr 2  do Uchwały Nr VII/51/2015  \nRady Gminy Michałowice  \nz dnia 12  maja 2015  r. \n \nRozstrzygnięcie o  sposobie rozpatrzenia nieuwzględnionych uwag do projektu planu  \n \n§ 1. Na podstawie art.  20 ust. 1 ustawy z  dnia 27  marca 2003  r. o planowaniu  i zagospodarowaniu przestrzennym (Dz.  U. z 2012  r. poz. 647  ze zmianami), Rada \nGminy Michałowice rozstrzyga o  sposobie rozpatrzenia nieuwzględnionych uwag wniesionych do projektu miejscowego planu zagospodarowania przestrzennego \nGminy Michałowice obszaru „Orzeszkowej” w trakcie jego wyłożenia do publicznego wglądu wr az z prognozą oddziaływania na środowisko:  \nLp. Data wpływu \nuwagi  Nazwisko i  imię, \nnazwa jednostki \norganizacyjnej  \ni adres \nzgłaszającego \nuwagi  Treść uwagi  Oznaczenie \nnieruchomości \nktórej dotyczy \nuwaga  Ustalenia projektu \nplanu dla \nnieruchomości której \ndotyczy  uwaga  Rozstrzygnięcie Wójta  \nw sprawie rozpatrzenia uwag  Rozstrzygnięcie Rady Gminy  \nw sprawie rozpatrzenia uwag  Uzasadnienie  \nUwaga \nuwzględniona  Uwaga \nnieuwzględniona  Uwaga \nuwzględniona  Uwaga \nnieuwzględniona   \n1.",
  "  uwaga  Rozstrzygnięcie Wójta  \nw sprawie rozpatrzenia uwag  Rozstrzygnięcie Rady Gminy  \nw sprawie rozpatrzenia uwag  Uzasadnienie  \nUwaga \nuwzględniona  Uwaga \nnieuwzględniona  Uwaga \nuwzględniona  Uwaga \nnieuwzględniona   \n1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. \n1 07.07.14  Osoba fizyczna  Odstąpienie od uchwalenia projektu \nplanu ze względu na możliwość kolizji \njego ustaleń z  drogą wskazaną do \nrealizacji w  Planie zagospodarowania \nprzestrzennego województwa \nmazowieckiego (Trasa Książąt \nMazowieckich)  - Obszar planu    X   X Projekt planu został uzgodniony \nprzez Zarząd Województwa \nMazowieckiego w  zakresie \nzgodności jego ustaleń z  planem \nwojewództwa mazowieckiego, co \nwskazuje na brak kolizji drogi \nwskazanej w  uwadze z  ustaleniami \nprojektu planu oraz powoduje, że \nuwaga jest w tym zakresie \nnieuzasadniona.  \n2 29.07.14  Osoba fizyczna  1. dopuszczenie realizacji zabudowy \nw pasie technologicznym od linii \nelektroenergetycznej SN  \n2. zmniejszenie odległości linii \nzabudowy od Al.  Jerozolimskich \n(droga KDGP) z  ustalonych \nw projekcie planu 10  m na 5  m \n3. zmniejszenie odległości linii \nzabudowy od rowu melioracyjnego \n(teren 1.WS) z ",
  "elektroenergetycznej SN  \n2. zmniejszenie odległości linii \nzabudowy od Al.  Jerozolimskich \n(droga KDGP) z  ustalonych \nw projekcie planu 10  m na 5  m \n3. zmniejszenie odległości linii \nzabudowy od rowu melioracyjnego \n(teren 1.WS) z  ustalonych w  projekcie \nplanu 6  m na 3  m 75, 76, 77, 97  1.P/U, 2.P/U  X pkt 1,3  X 2 X pkt 1,3  X 2 1. w projekcie planu rezygnuje się \nz wyznaczania pasów \ntechnol ogicznych od linii SN \ni wprowadza się jedynie ustalenia \nw zakresie nakazu uwzględnienia \nw sąsiedztwie linii obowiązujących \nw tym zakresie przepisów \nodrębnych.  \n2. odległość linii zabudowy od drogi \noznaczonej symbolem KDGP została \nuzgodniona z  Zarządcą drogi , \nzmiana warunków uzgodnienia \nprojektu planu nie  jest możliwa, \nszczególnie ze  względu na \nobowiązujące w  tym zakresie \nprzepisy odrębne oraz wysoką klasę \ntechniczną drogi  \n3. zmiana uzasadniona \nobowiązującymi zasadami \nzagospodarowania terenów \nw sąsiedztwie ur ządzeń \nmelioracyjnych wynikających \nz obowiązujących w  tym zakresie \nprzepisów odrębnych  Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 5815\nZałącznik Nr 3  do Uchwały Nr VII/51/2015  \nRady Gminy Michałowice  \n",
  "ztwie ur ządzeń \nmelioracyjnych wynikających \nz obowiązujących w  tym zakresie \nprzepisów odrębnych  Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 5815\nZałącznik Nr 3  do Uchwały Nr VII/51/2015  \nRady Gminy Michałowice  \nz dnia 12  maja 2015  r. \n \nRozstrzygnięcie o  sposobie realizacji zapisanych w planie inwestycji z  zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy oraz zasadach ich finansowania  \n \n§ 1. 1. Inwestycje z  zakresu infrastruktury technicznej służące zaspokojeniu zbiorowych potrzeb \nmieszkańców stanowią – zgodnie z  art. 7 ust. 1 ustawy z  dnia 8  marca 1990  r. o samorządzie gminnym \n(Dz. U. z 2013  r. poz. 594  ze zmianami) – zadania własne gminy.  \n2. Inwestycje z  zakresu infrastruktury technicznej zapisane w miejscowym planie zagospodarowania \nprzestrzennego Gminy Michałowi ce obszaru „Orzeszkowej” obejmują:  \n1) traktowane jako zadania wspólne inwestycje w  liniach rozgraniczających dróg publicznych, w  tym \nw zakresie przebudowy dróg wraz z  uzbrojeniem podziemnym  i zielenią (inwestycje na terenach \noznaczonych symbolami KDD) oraz  finansowanie oświetlenia ulic,  \n2) inwestycje realizowane samodzielnie zlokalizowane poza liniami rozgraniczającymi dróg obejmujące \nrealizację infrastruktury wod",
  "budowy dróg wraz z  uzbrojeniem podziemnym  i zielenią (inwestycje na terenach \noznaczonych symbolami KDD) oraz  finansowanie oświetlenia ulic,  \n2) inwestycje realizowane samodzielnie zlokalizowane poza liniami rozgraniczającymi dróg obejmujące \nrealizację infrastruktury wodno -kanalizacyjnej niezbędnej do uzbrojenia terenów w  obszarze planu.  \n§ 2. 1. Realizacja inwesty cji przebiegać będzie zgodnie z  obowiązującymi przepisami odrębnymi w  tym \nz zakresu m.in. ustawy Prawo budowlane, ustawy o  zamówieniach publicznych, ustawy o  samorządzie \ngminnym, ustawy o  gospodarce komunalnej i  ustawy Prawo ochrony środowiska.  \n2. Sposób r ealizacji inwestycji określonych w  §1 może ulegać modyfikacji wraz  z dokonującym się \npostępem techniczno -technologicznym, zgodnie z  zasadą stosowania najlepszej dostępnej techniki określonej \nw art. 3 pkt 10  ustawy z  dnia 27  kwietnia 2001  r. Prawo ochrony ś rodowiska (Dz.  U. z 2013  r. poz. 1232  ze \nzmianami), o  ile nie  stanowi naruszenia ustaleń planu.  \n3. Inwestycje z  zakresu przesyłania i  dystrybucji paliw gazowych, energii elektrycznej lub ciepła określone \nw §1 realizowane będą w  sposób określony w  art. 7 ustawy z  dnia 10 kwietnia 1997  r. Prawo energetyczne",
  " naruszenia ustaleń planu.  \n3. Inwestycje z  zakresu przesyłania i  dystrybucji paliw gazowych, energii elektrycznej lub ciepła określone \nw §1 realizowane będą w  sposób określony w  art. 7 ustawy z  dnia 10 kwietnia 1997  r. Prawo energetyczne \n(Dz. U. z 2012  r. poz. 1059  ze zmianami).  \n4. Realizacja i  finansowanie inwestycji w  zakresie infrastruktury technicznej służących przyłączeniu \nposzczególnych obiektów budowlanych do sieci zbiorczych jest p rzedmiotem umów zainteresowanych stron \ni nie należy do zadań własnych gminy.  \n§ 3. Finansowanie inwestycji z  zakresu infrastruktury technicznej, które należą do zadań własnych gminy, \nujętych w  niniejszej uchwale podlega przepisom ustawy z  dnia 27  sierpnia 2 009 r. o finansach publicznych \n(Dz. U. z 2013  r. poz. 885  ze zmianami). Wydatki majątkowe gminy i  wydatki inwestycyjne finansowane \nz budżetu gminy oraz inwestycje, których okres realizacji przekracza jeden rok budżetowy uchwala się \nw uchwale budżetowej Gmi ny Michałowice oraz w  Wieloletniej Prognozie Finansowej Gminy Michałowice.  \n§ 4. 1. Zadania, o  których mowa w  §1 finansowane będą w  całości lub w  części z  budżetu gminy oraz na \npodstawie porozumień z  innymi podmiotami lub ze źródeł zewnętrznych.  \n2",
  "  Wieloletniej Prognozie Finansowej Gminy Michałowice.  \n§ 4. 1. Zadania, o  których mowa w  §1 finansowane będą w  całości lub w  części z  budżetu gminy oraz na \npodstawie porozumień z  innymi podmiotami lub ze źródeł zewnętrznych.  \n2. Zadania z zakresu budowy sieci wodociągowej i  kanalizacyjnej finansowane będą na podstawie \nart. 15 ust. 1 ustawy o  zbiorowym zaopatrzeniu w  wodę i  zbiorowym odprowadzaniu ścieków z  dnia 7  czerwca \n2001  r. (Dz.  U. z 2006  r. Nr 123, poz. 858  ze zmianami), ze środków własnych przedsiębiorstwa wodociągowo -\nkanalizacyjnego  w całości lub w  części z  budżetu gminy oraz na podstawie porozumień  z innymi podmiotami \nlub ze źródeł zewnętrznych, w  oparciu o  uchwalone przez Radę Gminy Michałowice wieloletnie plany rozwoju \ni przebud owy urządzeń wodociągowo -kanalizacyjnych (art. 21  ustawy).  \n3. Zadania z  zakresu budowy sieci energetycznych i  gazowych finansowane będą na podstawie \nart. 7 ust. 4 i 5 ustawy z  dnia 10  kwietnia 1997  r. Prawo energetyczne  (Dz. U.  z 2012  r. poz. 1059  ze \nzmian ami).  Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 5815",
  " i 5 ustawy z  dnia 10  kwietnia 1997  r. Prawo energetyczne  (Dz. U.  z 2012  r. poz. 1059  ze \nzmian ami).  Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 5815"
]