[
  "UCHWAŁA NR VII.65.20 15 \nRADY GMINY NADARZYN  \nz dnia 29 kwietnia 2015 r.  \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego  \nczęści wsi Kajetany w  Gminie Nadarzyn – etap II  \nNa podstawie art.  18 ust. 2 pkt. 5  ustawy z  dnia 8  marca 1990  r. o samorządzie gminnym (tekst jednolity \nDz. U. z 2013  r. poz. 594  z późn. zm.) oraz art.  20 ust. 1 ustawy z  dnia 27  marca 2003  r. o planowaniu \ni zagospodarowaniu przestrzennym (tekst jednolity Dz.  U. z 2015  r. poz. 199), w  związku z  uchwałą  \nnr XLV/400/2010  Rady Gminy Nadarzyn z  dnia 31  marca 2010r. w  sprawie przystąpienia do sporządzenia \nmiejscowego planu zagospodarowania przestrzennego części wsi Kajetany w  Gminie Nadarzyn oraz  Uchwałą \nNr XX/202/2012 Rady Gminy Nadarzyn z  dnia 30  maja 2012  r. w sprawie zm iany Uchwały nr XLV/400/2010 \nRady Gminy Nadarzyn z  dnia 31  marca 2010r. sprawie przystąpienia do sporządzenia  miejscowego planu \nzagospodarowania przestrzennego dla części wsi Kajetany w  Gminie Nadarzyn, po stwierdzeniu, że niniejsza \nUchwała jest zgodna z  ustaleniami Studium uwarunkowań i  kierunków zagospodarowania przestrzennego \nGminy Nadar",
  " przystąpienia do sporządzenia  miejscowego planu \nzagospodarowania przestrzennego dla części wsi Kajetany w  Gminie Nadarzyn, po stwierdzeniu, że niniejsza \nUchwała jest zgodna z  ustaleniami Studium uwarunkowań i  kierunków zagospodarowania przestrzennego \nGminy Nadarzyn przyjętego Uchwałą Nr XLII/420/2014 Rady Gminy Nadarzyn z  dnia 26  marca 2014  r. – \nRada Gminy Nadarzyn uchwala, co następuje:  \nRozdział 1.  \nPrzepisy ogólne.  \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części wsi Kajetany w  Gminie \nNadarzyn – etap II, zwany dalej w  treści uchwały planem.  \n2. Granice planu wyznaczono na rysunku planu, sporządzonym w  skali 1:1000, stanowiącym Załącznik nr 1  \ndo niniejsze j uchwały i  będącym jej integralną częścią.  \n3. Załącznikami do uchwały są również:  \n1) rozstrzygnięcie o  sposobie rozpatrzenia nieuwzględnionych uwag do projektu planu,  stanowiące załącznik \nnr 2, \n2) rozstrzygnięcie o  sposobie realizacji zapisanych w  planie  inwestycji z  zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania, zgodnie z  przepisami o  finansach \npublicznych, stanowiące załącznik  nr 3. \n§ 2. 1. W planie określa się:  \n1) wyjaśnienie uży",
  "westycji z  zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania, zgodnie z  przepisami o  finansach \npublicznych, stanowiące załącznik  nr 3. \n§ 2. 1. W planie określa się:  \n1) wyjaśnienie używanych pojęć,  \n2) przeznaczenie terenów oraz linie rozgraniczające tereny o  różnym przeznaczeniu  lub różnych zasadach \nzagospodarowania,  \n3) zasady  ochrony i  kształtowania ładu przestrzennego,  \n4) zasady ochrony środowiska, przyrody i  krajobrazu kulturowego,  \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 6 lipca 2015 r.\nPoz. 5927\n5) zasady kształtowania zabudowy oraz wskaźniki terenu, maksymalną i  minimalną intensywność zabudowy \njako wskaźnik powierzchni całkowitej zabudowy w  odniesieniu do powierzchni działki budowlanej, \nminimalny udział procentowy powierzchni biologicznie czynnej w  odniesieniu do powierzchni działki \nbudowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do parkowania, w  tym miejsca \nprzeznaczone na parkowanie pojazdów zaopatrzonych w  kartę parkingową i  sposób ich realizacji oraz linie \nzabudowy i  gabaryty b udynków,  \n6) szczegółowe zasady i  warunki scalania i  podziału nieruchomości objętych planem,  \n7) szczegółowe warunki zagospodarowania",
  "ca \nprzeznaczone na parkowanie pojazdów zaopatrzonych w  kartę parkingową i  sposób ich realizacji oraz linie \nzabudowy i  gabaryty b udynków,  \n6) szczegółowe zasady i  warunki scalania i  podziału nieruchomości objętych planem,  \n7) szczegółowe warunki zagospodarowania terenów oraz ograniczeń w  ich użytkowaniu, w  tym zakazie \nzabudowy,  \n8) zasady modernizacji, rozbudowy i  budowy systemów komun ikacji,  \n9) zasady modernizacji, rozbudowy i  budowy systemów infrastruktury technicznej,  \n10) sposób i  termin tymczasowego zagospodarowania, urządzania i  użytkowania terenów,  \n11) stawki procentowe, na podstawie których ustala się opłatę, o  której mowa w art. 36 ust.4 ustawy \no planowaniu i  zagospodarowaniu przestrzennym,  \n2. W planie nie  określa się wymagań dotyczących:  \n1) zasad ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury współczesnej, ze względu na brak ich \nwystępowania,  \n2) granic i  sposobów zagospodarowania terenów lub obiektów podlegających ochronie, ustalonych na \npodstawie przepisów odrębnych, w  tym terenów górniczych, obszarów szczególnego zagrożenia powodzią \ni obszarów osuwania się mas ziemnych, ze względu na brak ich występowania,  \n3) wymagań wynikających z  potrzeb kształtowania przestrzeni publicznych, ze względu na brak w  granicach \nplanu obszarów przestrzeni publicznych okreś",
  ", obszarów szczególnego zagrożenia powodzią \ni obszarów osuwania się mas ziemnych, ze względu na brak ich występowania,  \n3) wymagań wynikających z  potrzeb kształtowania przestrzeni publicznych, ze względu na brak w  granicach \nplanu obszarów przestrzeni publicznych określonych w  Studium uwarunkowań i  kierunków \nzagospodarowania przestrzennego gminy Nadarzyn.  \n§ 3. 1. Ustalenia z awarte w  tekście planu oraz na rysunku planu obowiązują łącznie, w  zakresie określonym \nuchwałą.  \n2. Ustalenia zawarte w  tekście planu odnoszą się odpowiednio do ustaleń określonych na rysunku planu.  \n3. Następujące ustalenia graficzne na rysunku planu są obo wiązującymi ustaleniami planu:  \n1) granice obszaru objętego planem, pokrywające się z  linią rozgraniczającą biegnącą po obrzeżu planu,  \n2) linie rozgraniczające tereny o  różnym przeznaczeniu lub różnych zasadach zagospodarowania, \nwyznaczające granice wyodręb nionych planem terenów,  \n3) nieprzekraczalne linie zabudowy,  \n4) granica terenów zdrenowanych,  \n5) symbole literowe określające przeznaczenie terenów wyodrębnionych liniami rozgraniczającymi, \nstanowiące odnośnik do szczegółowych ustaleń tekstowych planu:  \na) MN – teren zabudowy mieszkaniowej jednorodzinnej,  \nb) KDL – teren drogi publicznej klasy drogi lokalnej i  infrastrukt",
  ") symbole literowe określające przeznaczenie terenów wyodrębnionych liniami rozgraniczającymi, \nstanowiące odnośnik do szczegółowych ustaleń tekstowych planu:  \na) MN – teren zabudowy mieszkaniowej jednorodzinnej,  \nb) KDL – teren drogi publicznej klasy drogi lokalnej i  infrastruktury technicznej,  \nc) KDD – teren drogi publicznej klasy drogi dojazdowej i  infrastruktury technicznej,  \nd) KDW – teren drogi wewnętrznej i  infrastruktury technicznej.  \n§ 4. Ilekroć w  niniejszej uchwale jest mowa o:  \n1) uchwale – należy przez to rozumieć niniejszą uchwałę Rady Gminy Nadarzyn,  \n2) planie – należy przez to rozumieć ustalenia Uchwały, o  których mowa w  § 1 niniejszej Uchwały,  \n3) przepisa ch odrębnych - należy przez to rozumieć obowiązujące inne przepisy ustaw wraz z  aktami \nwykonawczymi,  \n4) terenie – należy przez to rozumieć fragment obszaru planu, o  określonym przeznaczeniu lub określonych \nzasadach zagospodarowania, wydzielony na rysunku p lanu liniami rozgraniczającymi i  oznaczony \nsymbolem literowym,  Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 5927\n5) liniach rozgraniczających - należy przez to rozumieć linie ustalone na rysunku planu wyznaczające \ngranice terenów o  różnym przeznaczeniu oraz o  zróżnicowanych warunkach zabudowy \ni zagospodar owania,  \n6) przezn",
  "owy Województwa Mazowieckiego – 2 – Poz. 5927\n5) liniach rozgraniczających - należy przez to rozumieć linie ustalone na rysunku planu wyznaczające \ngranice terenów o  różnym przeznaczeniu oraz o  zróżnicowanych warunkach zabudowy \ni zagospodar owania,  \n6) przeznaczeniu podstawowym – należy przez to rozumieć przeznaczenie terenu na określoną funkcję; \nfunkcja ta musi zajmować nie  mniej niż 60% powierzchni użytkowej wszystkich obiektów \nzlokalizowanych na działce,  \n7) przeznaczeniu uzupełniającym – należy przez to rozumieć przeznaczenie terenu – inne niż podstawowe \nwzbogacające lub uzupełniające przeznaczenie podstawowe i  nie będące z  nim w  sprzeczności; funkcja ta \nnie może zajmować więcej niż 40% powierzchni użytkowej wszystkich obiektów zlokalizowa nych na \ndziałce;  \n8) drogach wewnętrznych niewydzielonych - należy przez to rozumieć projektowane dojazdy, \nniewydzielone liniami rozgraniczającymi na rysunku planu, lecz niezbędne dla zapewnienia prawidłowej \nobsługi działek i  obiektów w  trakcie projektowani a inwestycyjnego,  \n9) sięgaczu dojazdowym – należy przez to rozumieć wysuniętą część działki o  minimalnej szerokości 5  m \ni maksymalnej długości 60  m, przez którą odbywa się dostęp z  działki budowlanej do drogi publicznej lub \nwewnętrznej, przy czym szerokość  sięgacza nie  stanowi frontu działki budowlanej;  \n10",
  " przez to rozumieć wysuniętą część działki o  minimalnej szerokości 5  m \ni maksymalnej długości 60  m, przez którą odbywa się dostęp z  działki budowlanej do drogi publicznej lub \nwewnętrznej, przy czym szerokość  sięgacza nie  stanowi frontu działki budowlanej;  \n10) usługach – należy przez to rozumieć pomieszczenia w  budynkach o  innych funkcjach niż usługowe , \nstanowiące nie  więcej niż 30  % powierzchni całkowitej budynku w  którym prowadzona jest działalność \nsłużąca zaspokajaniu potrzeb ludności, niezwiązana z  wytwarzaniem dóbr materialnych metodami \nprzemysłowymi, a  w szczególności, których działalność nie  powoduje przekroczenia standardów jakości \nśrodowiska w  zakresie : hałasu zanieczyszczeń powietrza, zanieczyszczen ia gruntu oraz wód podziemnych \ni powierzchniowych,  \n11) usługach rzemieślniczych – należy przez to rozumieć usługi związane z  działalnością gospodarczą \nz zakresu rzemiosła w  rozumieniu przepisów ustawy o  rzemiośle, obejmującego drobne punkty usługowe \ntypu z akład krawiecki, zegarmistrzowski, naprawy sprzętu AGD i  RTV,  rękodzieła artystycznego, \ncukierniczy, fryzjerski i  inne przewidziane przepisami ustawy,  \n12) nieprzekraczalnych liniach zabudowy – należy przez to rozumieć linie ograniczające obszar na którym \ndopuszcza się wznoszenie budynków, budowli nadziemnych , nieb",
  " rękodzieła artystycznego, \ncukierniczy, fryzjerski i  inne przewidziane przepisami ustawy,  \n12) nieprzekraczalnych liniach zabudowy – należy przez to rozumieć linie ograniczające obszar na którym \ndopuszcza się wznoszenie budynków, budowli nadziemnych , niebędące liniami przesyłowymi, sieciami \nuzbrojenia terenu,  \n13) nośniku reklamowym - należy przez to rozumieć urządzenie reklamowe w  jakiejkolwiek materialnej \nformie wraz z  elementami konstrukcyjnymi  i zamocowaniami, ze stałą lub zmienną powierzchnią \nekspozycyjną, niebędący znakiem w  rozumieniu przepisów o  znakach i  sygnałach drogowych,  \n14) powierzchni zabudowy – należy przez to rozumieć dopuszczalną wielkość powierzchni zabudowy \nokreśloną w  % wyrażaj ącą stosunek sumy rzutów wszystkich budynków zlokalizowanych na działce \nbudowlanej, mierzonych po obrysie ścian zewnętrznych do powierzchni tej działki budowlanej.  \n2. Inne pojęcia i  definicje wymienione w  planie, należy rozumieć zgodnie z  treścią przepisów  odrębnych.  \nRozdział 2.  \nUstalenia ogólne dotyczące przeznaczenia i  zasad zagospodarowania obszaru.  \n§ 5. 1. Ustala się, oznaczone na rysunku planu nieprzekraczalne linie zabudowy dla nowych budynków.  \n2. Ustala się, że linie o  których mowa w ust.1 nie dotycz ą urządzeń i",
  "stalenia ogólne dotyczące przeznaczenia i  zasad zagospodarowania obszaru.  \n§ 5. 1. Ustala się, oznaczone na rysunku planu nieprzekraczalne linie zabudowy dla nowych budynków.  \n2. Ustala się, że linie o  których mowa w ust.1 nie dotycz ą urządzeń i  obiektów infrastruktury technicznej.  \n3. W przypadku lokalizacji zabudowy od strony dróg wewnętrznych nie  wydzielonych ustala się zakaz \nrealizacji zabudowy w  odległości mniejszej niż 6  m od ich granicy.  \n§ 6. W zakresie realizacji ogrodzeń od st rony dróg publicznych, ustala się:  \n1) nakaz lokalizacji ogrodzeń w  liniach rozgraniczających dróg z  uwzględnieniem ich  miejscowego wycofania \nw głąb działki w  przypadku konieczności ominięcia istniejących przeszkód (w tym: drzew, urządzeń \ninfrast ruktury technicznej) oraz w  miejscach sytuowania bram wjazdowych,  \n2) maksymalną wysokość ogrodzenia - 1,8 m od poziomu terenu, przy dopuszczeniu lokalnego podwyższenia \ndla lokalizacji bram, furtek,  Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 5927\n3) nakaz realizacji ogrodzeń ażurowych o  minimalnym prześw icie stanowiącym 25  % jego powierzchni,  \n4) wysokość cokołu nie  może być większa niż 0,6 m  od poziomu terenu,  \n5) zakaz stosowania ogrodzeń pełnych i  ogrodzeń z  prefabrykatów betonowych (za wyjątkiem słupków \ni cokołów,  \n",
  "ych o  minimalnym prześw icie stanowiącym 25  % jego powierzchni,  \n4) wysokość cokołu nie  może być większa niż 0,6 m  od poziomu terenu,  \n5) zakaz stosowania ogrodzeń pełnych i  ogrodzeń z  prefabrykatów betonowych (za wyjątkiem słupków \ni cokołów,  \n6) nakaz narożnych ścięć linii ogrodze ń dla dróg publicznych i  wewnętrznych o  wymiarach 5m x 5m,  \n7) nakaz stosowania podobnych ogrodzeń o  najmniej wzdłuż wydzielonego odcinka drogi.  \n§ 7. W zakresie lokalizacji nośników reklamowych, ustala się:  \n1) zakaz lokalizacji wolnostojących nośników rekla mowych,  \n2) dopuszczenie reklam i  szyldów o  powierzchni ekspozycyjnej do 4  m2 umieszczonych na budynkach \nmieszkalnych, wyłącznie w  obrębie kondygnacji parteru pod warunkiem, że związane są one \nz użytkowaniem budynku.  \n§ 8. 1. Dla zapewnienia ładu przestrzennego, na całym obszarze planu ustala się:  \n1) nakaz ujednolicenia formy i  detalu architektonicznego budynków oraz elementów zagospodarowania \nterenu w  granicach poszczególnych działek budowlanych,  \n2) nakaz uwzględnienia, przy lokalizacji budynków n a działce budowlanej, ich formie i  gabarycie oraz \nusytuowaniu innych elementów zagospodarowania terenu (ogrodzenia, garaże, obiekty małej architektury, \ndetal architektoniczny oraz zieleń), ekspozycji terenu oraz istniejącego są",
  ") nakaz uwzględnienia, przy lokalizacji budynków n a działce budowlanej, ich formie i  gabarycie oraz \nusytuowaniu innych elementów zagospodarowania terenu (ogrodzenia, garaże, obiekty małej architektury, \ndetal architektoniczny oraz zieleń), ekspozycji terenu oraz istniejącego sąsiedztwa,  \n3) zasady realizacj i dachów na budynkach:  \na) dopuszczenie stosowania dachów płaskich oraz dwuspadowych lub wielospadowych, o  nachyleniu \npołaci do 45º, \nb) dopuszczenie wzbogacenia formy dachu poprzez wprowadzenie świetlików, lukarn i  wykuszy,  \n4) zakaz stosowania pokryć dachow ych i  ścian w  kolorach jaskrawych,  \n5) zakaz stosowania w  wykończeniu budynków detalu architektonicznego w  jaskrawych barwach,  \n6) zakaz stosowania na elewacjach budynków paneli syntetycznych, tzw. siddingu oraz blachy falistej,  \n2. Ustala się wysokość podpiw niczenia budynków do 1,0 m ponad poziom terenu przylegającego do ściany \nbudynku, w  miejscu gdzie rzędna terenu jest najwyższa.  \n3. Na całym obszarze planu dopuszcza się realizację obiektów małej architektury, obiektów i  urządzeń \ninfrastruktury technicznej, dojść i  dojazdów, parkingów i  miejsc parkingowych, dojść pieszych, ścieżek \nrowerowych oraz zieleni urządzonej, za wyjątkiem sytuacji określonych w  ustaleniach szczegółowych dla \nposzczególnych terenów.  \n4. Zachow",
  "iektów i  urządzeń \ninfrastruktury technicznej, dojść i  dojazdów, parkingów i  miejsc parkingowych, dojść pieszych, ścieżek \nrowerowych oraz zieleni urządzonej, za wyjątkiem sytuacji określonych w  ustaleniach szczegółowych dla \nposzczególnych terenów.  \n4. Zachowuje się istniejącą zabudowę, z  prawem do przeb udowy, rozbudowy, nadbudowy, rozbiórki \ni odbudowy oraz zmiany sposobu użytkowania, pod warunkiem zachowania zasad kształtowania zabudowy \ni zagospodarowania terenów określonych w  ustaleniach szczegółowych dla terenów.  \n§ 9. W zakresie zasad ochrony środowisk a, przyrody i  krajobrazu kulturowego ustala się:  \n1) ochronę wartości przyrodniczych i  krajobrazowych występujących w  obszarze planu w  oparciu o  przepisy \nodrębne dotyczące ochrony środowiska i  przyrody,  \n2) w celu ograniczenia emisji zanieczyszczeń do atmosf ery nakaz wykorzystania przy dostawie ciepła do \nbudynków źródeł energii cieplnej wykorzystujących paliwa dopuszczone do stosowania w  obowiązujących \nprzepisach odrębnych, w  tym paliwa stałe, gaz ziemny, energię elektryczną i  energię pochodzącą \nz odnawialnyc h źródeł energii, za wyjątkiem źródeł wykorzystujących energię wiatru, w  tym turbin \nwiatrowych i  elektrowni wiatrowych, nakaz zastosowania w  indywidualnych źródłach ciepła rozwiąza",
  "ny, energię elektryczną i  energię pochodzącą \nz odnawialnyc h źródeł energii, za wyjątkiem źródeł wykorzystujących energię wiatru, w  tym turbin \nwiatrowych i  elektrowni wiatrowych, nakaz zastosowania w  indywidualnych źródłach ciepła rozwiązań \ntechnicznych umożliwiających zachowanie dopuszczalnych poziomów emisji zan ieczyszczeń do atmosfery \nokreślonych w  obowiązujących w  tym zakresie przepisach odrębnych,  \n \n Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 5927\n3) w celu ochrony gleb, wód powierzchniowych i  podziemnych ustala się:  \na) zakaz odprowadzania nieoczyszczonych ścieków do wód powierzchniowych, podziemnych i  do grun tu \noraz realizacji obiektów budowlanych bez wyposażenia ich w  infrastrukturę wodociągową \ni kanalizacyjną,  \nb) nakaz ujęcia i  oczyszczenia ścieków (w tym wód opadowych i  roztopowych z  powierzchni zagrożonych \nzanieczyszczeniem) do poziomów określonych w  przep isach odrębnych,  \n4) zasadę zorganizowanego i  selektywnego odbioru odpadów, realizowanego zgodnie z  obowiązującymi \nw tym zakresie przepisami odrębnymi,  \n5) nakaz uwzględnienia zasady, że działalność usługowa lokalizowana w  terenach oznaczonych symbolem \nMN nie może powodować obciążenia środowiska powyżej norm określonych w  prz",
  ", realizowanego zgodnie z  obowiązującymi \nw tym zakresie przepisami odrębnymi,  \n5) nakaz uwzględnienia zasady, że działalność usługowa lokalizowana w  terenach oznaczonych symbolem \nMN nie może powodować obciążenia środowiska powyżej norm określonych w  przepisach odrębnych poza \ngranicami działki, do której inwestor posiada tytuł,  \n6) kwalifikację terenu oznaczonego symbolem MN w zakresie dopuszczalnych poziomów hałasu \nw środowisku, określon ych w  przepisach odrębnych, jak dla terenów zabudowy mieszkaniowej \njednorodzinnej.  \n§ 10. W zakresie szczegółowych zasad i  warunków scalania i  podziału nieruchomości objętych planem, \nustala się:  \n1) minimalna powierzchnia nowo wydzielanej działki:  \na) 1000 m2 w przypadku realizacji zabudowy mieszkaniowej wolnostojącej,  \nb) 500 m2 w przypadku realizacji zabudowy mieszkaniowej bliźniaczej (jeden segment),  \n2) minimalny  front nowo wydzielanej działki:  \na) 20 m w przypadku realizacji zabudowy mieszkaniowej wolnostojącej,  \nb) 14 m w przypadku realizacji zabudowy mieszkaniowej bliźniaczej (jeden segment),  \n3) kąt położenia granic nowo wydzielanych działek w  stosunku do pasa drogowego powinien zawierać się \nw przedziale od 75o do 105o. \n§ 11. W zakresie szczególnyc h warunków zagospodarowania terenów oraz ograniczeń w  ich użytkowaniu, \nw tym zakazu zabudowy, ustala się:  \n1)",
  " kąt położenia granic nowo wydzielanych działek w  stosunku do pasa drogowego powinien zawierać się \nw przedziale od 75o do 105o. \n§ 11. W zakresie szczególnyc h warunków zagospodarowania terenów oraz ograniczeń w  ich użytkowaniu, \nw tym zakazu zabudowy, ustala się:  \n1) granice terenów zdrenowanych, oznaczone na rysunku planu,  \n2) w zasięgu granic, określonych w pkt.1 obowiązuje nakaz uwzględnienia, w  pracach związa nych \nz realizacją liniowych elementów infrastruktury technicznej, urządzeń związanych z  odprowadzeniem wód \nopadowych, zbiorników retencyjnych oraz pracach związanych ze zmianą przebiegu urządzeń \nmelioracyjnych i  wznoszeniem budowli komunikacyjnych, obowiąz ujących przepisów odrębnych z  zakresu \nPrawa Wodnego, w  tym w  zakresie przebudowy lub likwidacji  urządzeń drenarskich przez inwestora przed \nzagospodarowaniem działek budowlanych,  \n3) dla istniejących i  projektowanych linii  SN i  nN zarówno napowietrznych ja k i kablowych nakaz \nuwzględnienia stref ochronnych zgodnie z  powszechnie obowiązującymi normami, przepisami odrębnymi \ni zasadami branżowymi,  \n4) w zasięgu stref, o  których mowa w pkt.3 obowiązują odległości obiektów budowlanych i  zasady \nzagospodarowania okr eślone w  obowiązujących przepisach odrębnych, w  tym w  zakresie lokalizacji miejsc \npobytu  ludzi,  \n",
  "ami branżowymi,  \n4) w zasięgu stref, o  których mowa w pkt.3 obowiązują odległości obiektów budowlanych i  zasady \nzagospodarowania okr eślone w  obowiązujących przepisach odrębnych, w  tym w  zakresie lokalizacji miejsc \npobytu  ludzi,  \n5) nakaz uwzględnienia w  zagospodarowaniu terenów stref technicznych od innych urządzeń infrastruktury \ntechnicznej nie  wymienionych w pkt.3 , określonych w  obow iązujących przepisach odrębnych, normach \ni zasadach branżowych.  \n \n \n \n Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 5927\n§ 12. W zakresie zasad modernizacji, rozbudowy i  budowy systemów komunikacji ustala się:  \n1) dopuszczenie wyznaczenia dróg wewnętrznych nie  wydzielonych, pod warunkiem spełnienia \nnastępujących wymagań:  \na) nowe drogi winny zapewniać dostęp do drogi publicznej, odpowiedni do przeznaczenia terenów \ni sposobu ich użytkowania,  \nb) szerokość pasów drogowych dróg winna być nie  mniejsza niż 8  m, \nc) dla dróg bez obustronnego przejazdu (zakończonych „ślepo” ) nakaz realizacji placów do zawracania \numożliwiających dostęp pojazdom ratownictwa do wszystkich obsługiwanych przez nie  działek \nbudowlanych,  przy czym min. parametry placu nie  mogą być mniejsze niż 12,5x12,5m,  \n2) zasady realizacji miejsc parkingowych:  \na) obowiązuje zapewnienie miejsc parkingowych związanych z  projektowaną zabudow",
  " \numożliwiających dostęp pojazdom ratownictwa do wszystkich obsługiwanych przez nie  działek \nbudowlanych,  przy czym min. parametry placu nie  mogą być mniejsze niż 12,5x12,5m,  \n2) zasady realizacji miejsc parkingowych:  \na) obowiązuje zapewnienie miejsc parkingowych związanych z  projektowaną zabudową w  granicach \nnieruchomości, na których jest ona realizowana,  \nb) określenie dla nowych inwestycji minimalnej ilości miejsc parkingowych, z  dopuszczeniem \nzabezpieczenia miejsc parkingowych w  garażu: ¾  zabudowy mieszkaniowej jednorodzinnej - 2 m. p. / \n1 lokal mieszkalny ¾  dla usług wbudowanych  - 2 m. p. / na każde 100  m2 pow. użytkowej,  \nc) dla miejsc parkingowych wyznaczanych w  drogach publicznych, strefach zamieszkania i  w stre fach \nruchu obowiązuje nakaz uwzględnienia w  ich ogólnej liczbie miejsc parkingowych dla pojazdów \nzaopatrzonych w  kartę parkingową w  ilości zgodnej z  obowiązującymi w  tym zakresie przepisami \nodrębnymi.  \n§ 13. W zakresie modernizacji, rozbudowy i  budowy syste mów infrastruktury technicznej, ustala się:  \n1) na całym obszarze planu:  \na) utrzymanie przebiegów i  lokalizacji istniejących sieci, urządzeń i  obiektów infrastruktury technicznej, \nw tym obsługujących obszar nie  objęty planem, zapewniając możliwość ich rozbu dowy i  modernizacji,  \nb) dopuszczenie lokalizowania obiektów i  urządzeń infrastruktury technicznej niezbędnych do uzbro",
  "gów i  lokalizacji istniejących sieci, urządzeń i  obiektów infrastruktury technicznej, \nw tym obsługujących obszar nie  objęty planem, zapewniając możliwość ich rozbu dowy i  modernizacji,  \nb) dopuszczenie lokalizowania obiektów i  urządzeń infrastruktury technicznej niezbędnych do uzbrojenia \nterenów, w  tym stacji transformatorowych, przepompowni ścieków, komór ciepła i  wymienników ciepła, \nobiektów i  urządzeń telekomunikac yjnych oraz sieci infrastruktury elektroenergetycznej, gazowej, \nwodociągowej, kanalizacyjnej i  ciepłowniczej, w  sposób nie  kolidujący z  innymi ustaleniami planu, \nzachowując warunki przepisów odrębnych, o  ile nie  stanowią inaczej ustalenia szczegółowe dla \nposzczególnych terenów,  \nc) nakaz prowadzenia sieci infrastruktury technicznej w  liniach rozgraniczających dróg oznaczonych \nsymbolami KDL, KDD, KDW, wskazanych na rysunku planu, oraz dróg wewnętrznych \nnie wydzielonych, w  przypadku ich realizacji, z  zachowani em min. średnicy przewodów sieci \ninfrastruktury technicznej: ¾  dn. 90  dla wodociągów, ¾  dn. 90  dla kolektorów kanalizacji sanitarnej, \n¾ dn. 150  dla kolektorów kanalizacji deszczowej, ¾  dn. 32  dla gazociągów,  \nd) przy projektowaniu nowych inwestycji nakaz un ikania kolizji z  istniejącymi elementami infrastruktury \ntechnicznej. W  przypadku nieuniknionej",
  ". 90  dla kolektorów kanalizacji sanitarnej, \n¾ dn. 150  dla kolektorów kanalizacji deszczowej, ¾  dn. 32  dla gazociągów,  \nd) przy projektowaniu nowych inwestycji nakaz un ikania kolizji z  istniejącymi elementami infrastruktury \ntechnicznej. W  przypadku nieuniknionej kolizji projektowanego zagospodarowania z  tymi elementami \nnakaz ich przeniesienia lub odpowiedniego zmodyfikowania, przy uwzględnieniu warunków \ntechnicznych niez będnych do prawidłowego funkcjonowania sieci,  \n2) dla systemu wodociągów i  zaopatrzenia w  wodę:  \na) zaopatrzenie obszaru planu w  wodę ze zbiorczej sieci wodociągowej istniejącej i  projektowanej,  \nb) nakaz zapewnienia zaopatrzenia terenów w  wodę do celów przeciwpożarowych,  \nc) nakaz uwzględnienia w  zagospodarowaniu terenów stref technicznych dla urządzeń wodociągowych \nokreślonych w  przepisach odrębnych,  \n3) dla systemu kanalizacji i  odprowadzania wód:  \na) nakaz sukcesywnego objęcia siecią kanalizacji sanitarn ej zabudowy lokalizowanej i  istniejącej \nw granicach planu, poprzez rozbudowę systemu zbiorczego kanalizacji gminnej odprowadzającej ścieki \ndo gminnej oczyszczalni ścieków położonej poza granicami planu,  Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 5927\nb) nakaz realizacji systemu kanalizacji rozdzielczej,  \nc) do czasu realizacji sieci kanalizacji sanitarnej dopus",
  " odprowadzającej ścieki \ndo gminnej oczyszczalni ścieków położonej poza granicami planu,  Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 5927\nb) nakaz realizacji systemu kanalizacji rozdzielczej,  \nc) do czasu realizacji sieci kanalizacji sanitarnej dopuszczenie odprowadzania ścieków do szczelnych \ni atestowanych zbiorników bezodpływowych,  \nd) nakaz podłączenia istniejącej i  projektowanej zabudowy do kanalizacji zbiorczej po jej realizacji, \nz jednocze sną likwidacją urządzeń, o  których mowa w lit. c,  \ne) odprowadzanie wód opadowych i  roztopowych z  terenów zabudowy mieszkaniowej jednorodzinnej oraz \nnieutwardzonych części pozostałych terenów i  parkingów gruntowych o  powierzchni do 0,1 ha,  \npowierzchniowo n a teren własnej działki,  \nf) odprowadzanie wód opadowych i  roztopowych z  dróg publicznych, dróg wewnętrznych i  sięgaczy \no nawierzchni trwałej oraz parkingów utwardzonych o  powierzchni powyżej 0,1 ha do rowów \nodprowadzających lub kanalizację deszczowej z  uwzględnieniem urządzeń zapewniających oczyszczenie \ntych wód zgodnie z  przepisami odrębnymi,  \ng) dopuszczenie realizacji zarówno zbiorczej sieci kanalizacji deszczowej opartej na rozbudowie istniejącej \nsieci lub realizacji lokalnych sieci kanalizacji deszczowy ch w  poszczególnych terenach planu,  \nh) nakaz uwzględnienia zasad określ",
  " z  przepisami odrębnymi,  \ng) dopuszczenie realizacji zarówno zbiorczej sieci kanalizacji deszczowej opartej na rozbudowie istniejącej \nsieci lub realizacji lokalnych sieci kanalizacji deszczowy ch w  poszczególnych terenach planu,  \nh) nakaz uwzględnienia zasad określonych w § 9 pkt.3  \n4) dla systemu elektroenergetycznego:  \na) zaopatrzenie obszaru planu w  energię elektryczną poprzez rozbudowę istniejącej sieci \nelektroenergetycznej średniego i  niskiego  napięcia,  \nb) zachowanie istniejących stacji transformatorowych 15  kV/nN,  \nc) utrzymanie istniejącego przebiegu linii średniego i  niskiego napięcia (w tym linii napowietrznych) \nz dopuszczeniem ich modernizacji, przebudowy, remontu lub likwidacji i  zamiany n a sieci kablowe \nw przypadkach uzasadnionych potrzebami technicznymi sieci,  \nd) w celu zaopatrzenia obszaru planu w  energię elektryczną dopuszczenie realizacji nowych sieci \nelektroenergetycznych średniego i  niskiego napięcia w  wykonaniu kablowym lub napowiet rznym oraz \nstacji transformatorowych w  wykonaniu słupowym lub wnętrzowym,  \n5) dla systemu gazowego:  \na) zaopatrzenie obszaru planu w  gaz ziemny do celów gospodarczych i  grzewczych w  oparciu o  istniejącą \ni projektowaną sieć średniego i  niskiego ciśnienia,  \nb) w celu zaopatrzenie w  gaz nowych odbiorców nakaz rozbudowy rozdzielczej sieci gazowej",
  "a) zaopatrzenie obszaru planu w  gaz ziemny do celów gospodarczych i  grzewczych w  oparciu o  istniejącą \ni projektowaną sieć średniego i  niskiego ciśnienia,  \nb) w celu zaopatrzenie w  gaz nowych odbiorców nakaz rozbudowy rozdzielczej sieci gazowej średniego \ni niskiego ciśnienia, w  oparciu o  gazociągi istniejące,  \nc) przy ustalaniu lokalizacji obiektów i  dróg nakaz zachowania odległości podstawowych dla istniejących \ngazociągów zgodnie z  obowiązującymi przepisami odrębnymi,  \nd) dla projektowanych gazociągów średniego ciśnienia nakaz ustalenia stref kontrolowanych, zgodnie \nz obowiązującymi w  tym zakresie przepisami odrębnymi,  \ne) przy realizacji nowych sieci gazowych naka z zachowania obowiązujących warunków technicznych \nokreślonych w  przepisach odrębnych, w  tym w  zakresie lokalizacji urządzeń gazowych na działce \nbudowlanej i  odległości ogrodzeń,  \n6) dla systemu zaopatrzenia w  ciepło:  \na) dostawę ciepła z  indywidualnych źróde ł ciepła,  \nb) nakaz uwzględnienia zasad określonych w § 9 pkt.2 , \n7) dla systemu usuwania i  unieszkodliwiania odpadów nakaz uwzględnienia obowiązujących zasad \nokreślonych w  przepisach odrębnych i  zasad określonych w § 9 pkt.5,  \n8) dla systemu melioracji i urządzeń wodnych ustala się nakaz",
  "9 pkt.2 , \n7) dla systemu usuwania i  unieszkodliwiania odpadów nakaz uwzględnienia obowiązujących zasad \nokreślonych w  przepisach odrębnych i  zasad określonych w § 9 pkt.5,  \n8) dla systemu melioracji i urządzeń wodnych ustala się nakaz uwzględnienia obowiązujących przepisów \nodrębnych z  zakresu Prawa Wodnego, w  tym: \na) ochrony i  zachowania w  dobrym stanie technicznym istniejących urządzeń melioracyjnych,  Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 5927\nb) zakazu realizacji zabudowy w  odległości mniejs zej niż 5  m od górnej krawędzi skarpy rowów \nmelioracyjnych, zgodnie z  rysunkiem planu,  \nc) zakazu realizacji ogrodzeń w  odległości mniejszej niż 1,5 m od górnej krawędzi skarpy rowów \nmelioracyjnych,  \nd) zapewnienia swobodnego dostępu do urządzeń melioracyjny ch, \ne) dopuszczenia przebudowy lub likwidacji urządzeń melioracyjnych,  \nf) dopuszczenia realizacji nowych urządzeń melioracyjnych,  \ng) nakazu przebudowy istniejących rurociągów drenarskich przed przestąpieniem do zagospodarowania \ndziałek budowlanych . \n§ 14. W zakresie ustaleń dotyczących sposobu i  terminu tymczasowego zagospodarowania, urządzania \ni użytkowania terenów ustala się zakaz lokalizacji obiektów tymczasowych, nie  związanych z  realizacją \ninwestycji docelowych.  \n§ 15. Ustala się stawkę procentową,",
  "ek budowlanych . \n§ 14. W zakresie ustaleń dotyczących sposobu i  terminu tymczasowego zagospodarowania, urządzania \ni użytkowania terenów ustala się zakaz lokalizacji obiektów tymczasowych, nie  związanych z  realizacją \ninwestycji docelowych.  \n§ 15. Ustala się stawkę procentową, o  której mowa w  art. 36 ust. 4 ustawy z  dnia 27  marca 2003  roku \no planowaniu i  zagospodarowaniu przestrzennym w  wysokości:  \n1) 5 % dla terenu oznaczonego symbolem MN,  \n2) 1% dla terenów oznaczonych symbolami KDL, KDD, KDW.  \nRozdział 3.  \nUstalenia szczegółowe dla po szczególnych  terenów, w  tym w  zakresie parametrów  \ni wskaźników kształtowania zabudowy oraz zagospodarowania terenu  \n§ 16. Dla terenu zabudowy mieszkaniowej jednorodzinnej oznaczonego na rysunku planu symbolem MN, \nustala się:  \n1) przeznaczenie podstawowe : zabudowa mieszkaniowa jednorodzinna realizowana jako zabudowa \nwolnostojąca lub bliźniacza  \n2) przeznaczenie uzupełniające:  \na) drogi wewnętrzne, miejsca parkingowe,  \nb) garaże i  budynki gospodarcze o  łącznej powierzchni zabudowy  do 100  m2. \n3) szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz \nzabudowy: dopuszczenie realizacji na jednej działce budowlanej jednego wolnostojącego jednolokalowego \nbudynku mieszkalnego lub jednego jedn",
  " łącznej powierzchni zabudowy  do 100  m2. \n3) szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz \nzabudowy: dopuszczenie realizacji na jednej działce budowlanej jednego wolnostojącego jednolokalowego \nbudynku mieszkalnego lub jednego jednolokalowego segmentu w  zabudowie bliźniaczej,  \n4) wskaźniki kształtowania zabudowy i  zagospodarowania terenów:  \na) maksymalna wysokość zabudowy: ¾  budynków mieszkalnych – 12 m (maksymalnie 3  kondygnacje \nnadziemne) , ¾ budynków gospodarczych i  garaży – 6 m (maksymalnie 1  kondygnacja nadziemna),  \nb) maksymalna intensywność zabudowy - 1.2, \nc) minimalna intensywność zabudowy – 0.03,  \nd) maksymalna powierzchnia zabudowy – 40% powierzchni działki budowlanej,  \ne) minimalna powierzchnia biologicznie czynna – 50% powierzchni działki budowlanej,  \na) minimalna powierzchnia nowo wydzielanej działki budowlanej: ¾  1000 m2 w przypadku realizacji \nzabudowy mieszkaniowej wolnostojącej, ¾  500 m2 w przypadku realizacji zabudowy mieszkaniowej \nbliźniaczej (jeden segment).  \n§ 17. Dla terenu komunikacji oznaczone go na rysunku planu symbolem KDL, ustala się:  \n1) przeznaczenie podstawowe : droga publiczna klasy drogi lokalnej i  infrastruktura techniczna  \n2) szerokość drogi w  liniach rozgraniczających: nieregularna",
  "bliźniaczej (jeden segment).  \n§ 17. Dla terenu komunikacji oznaczone go na rysunku planu symbolem KDL, ustala się:  \n1) przeznaczenie podstawowe : droga publiczna klasy drogi lokalnej i  infrastruktura techniczna  \n2) szerokość drogi w  liniach rozgraniczających: nieregularna 6  – 9 m, przy czym plan ustala jedynie część \npasa drog owego drogi położonej częściowo poza granicami planu, zgodnie z  rysunkiem planu.  \n Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 5927\n§ 18. Dla terenu komunikacji oznaczonego na rysunku planu symbolem KDD, ustala się:  \n1) przeznaczenie podstawowe : droga publiczna klasy drogi dojazdowej i  infrastruktura techn iczna.  \n2) szerokość drogi w  liniach rozgraniczających: 5 m, przy czym plan ustala jedynie część pasa drogowego \ndrogi położonej częściowo poza granicami planu, zgodnie z  rysunkiem planu . \n§ 19. Dla terenu komunikacji oznaczonego na rysunku planu symbolem KDW, ustala się:  \n1) przeznaczenie podstawowe : droga wewnętrzna i  infrastruktura techniczna.  \n2) szerokość drogi w  liniach rozgraniczających: 8 m, zakończonej placem do zawracania o  wymiarach \n12,5x12,5 m.  \nRozdział 4.  \nPrzepisy końcowe.  \n§ 20. Wykonanie uchwał y powierza się Wójtowi Gminy Nadarzyn.  \n§ 21. Uchwała wchodzi w  życie",
  "graniczających: 8 m, zakończonej placem do zawracania o  wymiarach \n12,5x12,5 m.  \nRozdział 4.  \nPrzepisy końcowe.  \n§ 20. Wykonanie uchwał y powierza się Wójtowi Gminy Nadarzyn.  \n§ 21. Uchwała wchodzi w  życie po upływie 30  dni od dnia jej publikacji w  Dzienniku Urzędowym \nWojewództwa Mazowieckiego.  \n  \n Przewodnicząca Rady Gminy Nadarzyn : \nDanuta  Wacławiak  \n Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 5927\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 5927\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 5927\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 5927\n \n \n \nDziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 5927"
]