[
  "1 \nUchwała nr LX/590/2006 \nz dnia 29 wrze śnia 2006 \nRady Miejskiej w Brwinowie \n \nw sprawie uchwalenia    Miejscowego   planu    zago spodarowania    przestrzennego \ndla  terenu  północno – wschodniej  cz ęś ci  Brwinowa – cz ęść   oznaczona \nliter ą C \n \nNa podstawie art. 8 ust. 1-3, art. 10 i art. 26 ust awy z dnia 7 lipca 1994r. o zagospodarowaniu \nprzestrzennym (tekst jednolity Dz. U. z 1999r, Nr 1 5, poz. 139 ze zmianami) w zwi ązku z art. 85 ust. 2 \nustawy z dnia 27 marca 2003r. o planowaniu i zagosp odarowaniu przestrzennym(Dz.U. z 2003 nr 80 poz. \n717, ze zm.) oraz art. 18 ust. 2 pkt. 5, art.40 ust .1, art.41 ust.1 i art. 42 ustawy z dnia 8 marca 19 90r. o \nsamorz ądzie gminnym ( tekst jednolity Dz. U. z 2001r, Nr 1 42, poz. 1591 ze zm.) oraz uchwały Rady \nMiejskiej w Brwinowie Nr 345-II z dnia 18.06.1998r.  w sprawie przyst ąpienia do sporz ądzenia \nmiejscowego planu zagospodarowania przestrzennego t erenu północno wschodniej cz ęś ci Brwinowa i \nuchwały Rady Miejskiej Nr XXVI/226/2004 z dnia 31 m aja 2004 r. w sprawie zmiany uchwały nr 345-II z \ndnia 18.06.1998 r. Rady Miejskiej",
  "scowego planu zagospodarowania przestrzennego t erenu północno wschodniej cz ęś ci Brwinowa i \nuchwały Rady Miejskiej Nr XXVI/226/2004 z dnia 31 m aja 2004 r. w sprawie zmiany uchwały nr 345-II z \ndnia 18.06.1998 r. Rady Miejskiej w Brwinowie w spr awie przyst ąpienia do sporz ądzenia miejscowego \nplanu zagospodarowania przestrzennego terenu w półn ocno-wschodniej cz ęś ci Brwinowa oraz uchwały \nnr 454-III z dnia 27.09.2002 r. w sprawie przyst ąpienia do sporz ądzenia miejscowego planu \nzagospodarowania terenu dotycz ącego cz ęś ci działek o nr ew. 62/6, 47, 48/1 i 50 w obr ębie 16 w \nBrwinowie - w zakresie opisanym jako cz ęść  oznaczona na mapie liter ą C, Rada Miejska w Brwinowie na \nwniosek Burmistrza Gminy Brwinów uchwala co nast ępuje. \n \n \nRozdział 1  \nZAKRES REGULACJI \n \n§ 1 \nUchwala si ę miejscowy plan zagospodarowania przestrzennego dla  terenu północno-wschodniej \ncz ęś ci Brwinowa cz ęść  oznaczona liter ą C, zwany dalej „planem”, polegaj ący na zmianie \nprzeznaczenia terenu na cele zabudowy mieszkaniowej  oraz przyj ęciu ustale ń dotycz ących \nsposobu zagospodarowania tego terenu. \n \n§ 2 \nObszar obowi ązywania planu okre ślony jest granicami na rysunku planu sporz ądzonym w skali \n1:2000, stan",
  " na zmianie \nprzeznaczenia terenu na cele zabudowy mieszkaniowej  oraz przyj ęciu ustale ń dotycz ących \nsposobu zagospodarowania tego terenu. \n \n§ 2 \nObszar obowi ązywania planu okre ślony jest granicami na rysunku planu sporz ądzonym w skali \n1:2000, stanowi ącym integraln ą cz ęść  planu i b ędącym zał ącznikiem Nr 1 do niniejszej uchwały. \n \n§ 3 \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia i linii rozgraniczaj ących dla terenów o ró Ŝnych zasadach zagospodarowania, w \ntym ulic, \n2)  zasad, standardów i ogranicze ń w zagospodarowaniu terenów lub kształtowaniu zabud owy, \n3)  szczególnych warunków zagospodarowania terenów wyni kaj ących z potrzeb ochrony \nśrodowiska przyrodniczego i kulturowego, \n4)  zasad obsługi obszaru w zakresie infrastruktury tec hnicznej oraz komunikacyjnej, \n5)  zasad i warunków podziału terenów na działki budowl ane, \n6)  tymczasowych sposobów zagospodarowania, urz ądzania oraz u Ŝytkowania terenu. \n \n§ 4 \n1.  Plan ustala nast ępuj ące przeznaczenie terenów: \n1)  mieszkalnictwa jednorodzinnego poło Ŝone w strefie Warszawskiego Obszaru Chronionego \nKrajobrazu (WOChK), oznaczone na rysunku planu symb olem MN2 , \n \n 2 \n2)  usługowo – mieszkaniowe, oznaczone na rysunku planu  symbolem",
  "aczenie terenów: \n1)  mieszkalnictwa jednorodzinnego poło Ŝone w strefie Warszawskiego Obszaru Chronionego \nKrajobrazu (WOChK), oznaczone na rysunku planu symb olem MN2 , \n \n 2 \n2)  usługowo – mieszkaniowe, oznaczone na rysunku planu  symbolem U/MN , \n3)  zieleni publicznej, oznaczone na rysunku planu symb olem ZP , \n4)  komunikacji ulicznej wraz z klasyfikacj ą funkcjonaln ą tych ulic, oznaczone na rysunku \nplanu symbolem KZ, KL, KD, KDw , \n2.  Na terenach o których mowa w ust. 1, ustala si ę przeznaczenie podstawowe, a w \nuzasadnionych przypadkach okre śla si ę przeznaczenie dopuszczalne oraz warunki jego \ndopuszczenia. \n3.  Tereny, o których mowa w ust. 1, mog ą by ć w cało ści wykorzystane na cele zgodne z ich \npodstawowym przeznaczeniem lub cz ęś ciowo na cele przeznaczenia podstawowego i \ndopuszczalnego, na zasadach ustalonych w dalszych p rzepisach. \n \n§ 5 \n1.  Rysunek planu odnosi wybrane ustalenia zawarte w ni niejszej uchwale do terenu obj ętego \ngranicami planu. \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica planu, \n2)  linie rozgraniczaj ące tereny o ró Ŝnym przeznaczeniu i sposobie zagospodarowania, w ty m \ntereny komunikacji",
  "2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica planu, \n2)  linie rozgraniczaj ące tereny o ró Ŝnym przeznaczeniu i sposobie zagospodarowania, w ty m \ntereny komunikacji publicznej, okre ślone ści śle, \n3)  linie rozgraniczaj ące tereny komunikacji dojazdowej wewn ętrznej, okre ślone \norientacyjnie, \n4)  nieprzekraczalne linie zabudowy, \n5)  granica Warszawskiego Obszaru Chronionego Krajobraz u (WOChK), \n6)  przeznaczenie terenów (oznaczone symbolami literowy mi), \n7)  klasyfikacja funkcjonalna ulic (oznaczona symbolami  literowymi), \n8)  oznaczenie prowadzenia odcinka ulicy w drugim pozio mie, \n9)  oznaczenie postulatu obsadzenia szpalerami zieleni wysokiej, \n10)  oznaczenie rejonów lokalizacji dominant (akcentów) architektoniczno – \nwysoko ściowych, \n11)  oznaczenie przebiegu głównych ci ągów pieszo – rowerowych, \n12)  oznaczenia stanowisk archeologicznych, \n13)  lokalizacje (rejony lokalizacji) istniej ących i projektowanych urz ądze ń obsługi \nin Ŝynieryjnej terenu (stacje transformatorowe 15/0,4kV ). \n \n§ 6 \n1.  Warunki zabudowy i zagospodarowania terenów nale Ŝy okre śla ć według zasad ustalonych w \nstosunku do obszarów wyznaczonych liniami rozgranic zaj ącymi",
  " ądze ń obsługi \nin Ŝynieryjnej terenu (stacje transformatorowe 15/0,4kV ). \n \n§ 6 \n1.  Warunki zabudowy i zagospodarowania terenów nale Ŝy okre śla ć według zasad ustalonych w \nstosunku do obszarów wyznaczonych liniami rozgranic zaj ącymi, z uwzgl ędnieniem ustale ń \nogólnych (dotycz ących uwarunkowa ń kształtowania układu ulicznego, zasad ochrony i \nkształtowania środowiska przyrodniczego i kulturowego, zasad obsłu gi in Ŝynieryjnej), o \nktórych mowa w nast ępnych działach rozdziału 2 oraz z uwzgl ędnieniem ustale ń \nszczegółowych dla poszczególnych obszarów, o któryc h mowa w rozdziale 3. \n2.  Na terenach, gdzie inwestor zamierza zmieni ć przebieg okre ślonej orientacyjnie komunikacji \ndojazdowej wewn ętrznej, ustala si ę, Ŝe pozwolenie na budow ę b ędzie wydane, po uprzednim \nsporz ądzeniu przez inwestora projektu zamiennego, zabezpi eczaj ącego dojazd do wszystkich \ndziałek z obszaru i uzgodnionego z Urz ędem Gminy Brwinów, wła ściwym zarz ądc ą ulicy \nokre ślonej ści śle, do której wł ącza si ę zmieniany układ oraz ze wszystkimi wła ścicielami i \nwładaj ącymi z tego obszaru, których układ zmieniany obsług iwał. \n \n§ 7 \nIlekro ć w dalszych przepisach niniejszej uch",
  "z ądc ą ulicy \nokre ślonej ści śle, do której wł ącza si ę zmieniany układ oraz ze wszystkimi wła ścicielami i \nwładaj ącymi z tego obszaru, których układ zmieniany obsług iwał. \n \n§ 7 \nIlekro ć w dalszych przepisach niniejszej uchwały jest mowa  o: \n1)  planie – nale Ŝy przez to rozumie ć ustalenia planu, o których mowa w §1 uchwały, o il e z \ntreści przepisu nie wynika inaczej, \n \n 3 \n2)  uchwale – nale Ŝy przez to rozumie ć niniejsz ą uchwał ę Rady Miejskiej w Brwinowie \ndotycz ącą miejscowego planu zagospodarowania przestrzennego dla terenu północno-\nwschodniej cz ęś ci Brwinowa cz ęść  oznaczona liter ą C, o ile z tre ści przepisu nie wynika \ninaczej, \n3)  przepisach szczególnych i odr ębnych – nale Ŝy przez to rozumie ć przepisy ustaw wraz z \naktami wykonawczymi, \n4)  rysunku planu – nale Ŝy przez to rozumie ć rysunek planu na mapie w skali 1:2000, stanowi ący \nzał ącznik nr 1 do niniejszej uchwały, \n5)  przeznaczeniu podstawowym – nale Ŝy przez to rozumie ć takie przeznaczenie, które powinno \nprzewa Ŝać na danym obszarze wyznaczonym liniami rozgraniczaj ącymi, \n6)  przeznaczeniu dopuszczalnym – nale Ŝy przez to rozumie ć rodzaje przeznaczenia inne ni Ŝ \npodstawowe, które uzu",
  " podstawowym – nale Ŝy przez to rozumie ć takie przeznaczenie, które powinno \nprzewa Ŝać na danym obszarze wyznaczonym liniami rozgraniczaj ącymi, \n6)  przeznaczeniu dopuszczalnym – nale Ŝy przez to rozumie ć rodzaje przeznaczenia inne ni Ŝ \npodstawowe, które uzupełniaj ą lub wzbogacaj ą przeznaczenie podstawowe, \n7)  obszarze – nale Ŝy przez to rozumie ć obszar o okre ślonym rodzaju przeznaczenia i sposobie \nzagospodarowania, wyznaczony na rysunku planu linia mi rozgraniczaj ącymi, \n8)  powierzchni biologicznie czynnej – nale Ŝy przez to rozumie ć cz ęść  działki budowlanej na \ngruncie rodzimym, pokryty ro ślinno ści ą oraz wod ą powierzchniow ą na działce budowlanej, a \ntak Ŝe 50% sumy nawierzchni tarasów i stropodachów, urz ądzonych jako stałe trawniki lub \ntrawniki, na podło Ŝu zapewniaj ącym ich naturaln ą wegetacj ę, o powierzchni nie mniejszej ni Ŝ \n10m 2, \n9)  Warszawskim Obszarze Chronionego Krajobrazu (WOChK)  – nale Ŝy przez to rozumie ć \nobszar chroniony ustanowiony rozporz ądzeniem Wojewody Mazowieckiego nr 117 z dnia 3 \nsierpnia 2000 r. w sprawie Warszawskiego Obszaru Ch ronionego Krajobrazu, \n10)  obiektach, urz ądzeniach i funkcjach chronionych – nale Ŝy przez to rozumie ć usługi o światy",
  " ustanowiony rozporz ądzeniem Wojewody Mazowieckiego nr 117 z dnia 3 \nsierpnia 2000 r. w sprawie Warszawskiego Obszaru Ch ronionego Krajobrazu, \n10)  obiektach, urz ądzeniach i funkcjach chronionych – nale Ŝy przez to rozumie ć usługi o światy, \nw szczególno ści szkoły stopnia podstawowego i przedszkola oraz u sługi zdrowia, jak \nszpitale, przychodnie, Ŝłobki, domy dziecka itp., \n11)  zabudowie mieszkaniowej jednorodzinnej – nale Ŝy przez to rozumie ć wszelkie formy \nbudynków mieszkaniowych jednorodzinnych, tzn.:  \na)  budynki jednorodzinne wolnostoj ące; \nb)  budynki bli źniacze – 2 budynki mieszkalne zawieraj ące po jednym lokalu mieszkalnym, \nposiadaj ące wspóln ą ścian ę konstrukcyjn ą i niezale Ŝne układy wewn ętrzne, posiadaj ące \nwydzielone działki dla ka Ŝdego segmentu;  \nc)  budynki szeregowe – zespół budynków mieszkalnych za wieraj ących po jednym lokalu \nmieszkalnym, posiadaj ących 2 wspólne ściany konstrukcyjne (z wył ączeniem segmentów \nskrajnych) i niezale Ŝne układy wewn ętrzne, posiadaj ących wydzielone działki dla \nka Ŝdego segmentu, \n12)  pomieszczeniach przeznaczonych na pobyt stały ludzi  – nale Ŝy przez to rozumie ć \npomieszczenia, w których przebywanie tych samych os ób w ci ągu doby tr",
  " Ŝne układy wewn ętrzne, posiadaj ących wydzielone działki dla \nka Ŝdego segmentu, \n12)  pomieszczeniach przeznaczonych na pobyt stały ludzi  – nale Ŝy przez to rozumie ć \npomieszczenia, w których przebywanie tych samych os ób w ci ągu doby trwa dłu Ŝej ni Ŝ 4 \ngodziny, \n13)  usługach - nale Ŝy przez to rozumie ć obiekty budowlane, pomieszczenia w budynkach o \ninnym przeznaczeniu podstawowym ni Ŝ usługowe i urz ądzenia słu Ŝą ce do działalno ści, \nktórej celem jest zaspokajanie potrzeb ludno ści. Nie dopuszcza si ę działalno ści polegaj ącej \nna wytwarzaniu dóbr materialnych bezpo średnio metodami przemysłowymi.  \nUsługi dzieli si ę na: \na)  nieuci ąŜ liwe tj. spełniaj ące wymogi sanitarne wła ściwe dla podstawowego przeznaczenia \nobiektu budowlanego lub wskazanego w planie obiektu  przyległego  \nb)  uci ąŜ liwe tj. nie spełniaj ące w/w wymogów lub mog ące znacz ąco oddziaływa ć na \nśrodowisko, dla których obowi ązek sporz ądzenia raportu jest obligatoryjny. \nW obiektach usług nieuci ąŜ liwych mog ą by ć lokalizowane jednostki prowadz ące \ndziałalno ść  inn ą ni Ŝ w/w pod warunkiem, Ŝe spełnione b ędą warunki okre ślone dla usług \nnieuci ąŜliwych, chyba, Ŝe w ustaleni",
  " \nW obiektach usług nieuci ąŜ liwych mog ą by ć lokalizowane jednostki prowadz ące \ndziałalno ść  inn ą ni Ŝ w/w pod warunkiem, Ŝe spełnione b ędą warunki okre ślone dla usług \nnieuci ąŜliwych, chyba, Ŝe w ustaleniach szczegółowych zostałyby okre ślone rodzaje \ndopuszczonych usług i charakteryzuj ące je parametry, \n \n 4 \n14)  budynku u Ŝyteczno ści publicznej – nale Ŝy przez to rozumie ć budynek przeznaczony dla \nadministracji publicznej, wymiaru sprawiedliwo ści, kultury, kultu religijnego, o światy, \nszkolnictwa wy Ŝszego, nauki, opieki zdrowotnej, opieki społecznej i socjalnej, obsługi \nbankowej, handlu, gastronomii, usług, turystyki, sp ortu, poczty lub telekomunikacji, \nbudynek biurowy lub socjalny. \n \n \nRozdział 2  \nUSTALENIA OGÓLNE \nI. STRUKTURA FUNKCJONALNO – PRZESTRZENNA \n \n§ 8 \nW zakresie ogólnej struktury funkcjonalnej plan ust ala: \n1)  zabudow ę mieszkaniow ą z towarzysz ącymi usługami jako przeznaczenie podstawowe, \n2)  wykluczenie lokalizacji obiektów uci ąŜ liwych oraz nast ępuj ących funkcji: produkcji i \nprzemysłu, \n3)  tworzenie układu ci ągów przyrodniczych, traktowanych jako tereny zielon e o zró Ŝnicowanej \nfunkcji (sport, rekreacja, ogrodnictwo, sadownictwo ",
  " lokalizacji obiektów uci ąŜ liwych oraz nast ępuj ących funkcji: produkcji i \nprzemysłu, \n3)  tworzenie układu ci ągów przyrodniczych, traktowanych jako tereny zielon e o zró Ŝnicowanej \nfunkcji (sport, rekreacja, ogrodnictwo, sadownictwo  itp.), wzdłu Ŝ północnej granicy planu – \nwzdłu Ŝ doliny rzeki Zimnej Wody i układu rowów melioracyj nych oraz w oparciu o \nadaptowane ogródki działkowe. \n \n§ 9 \nW zakresie struktury przestrzennej plan ustala: \n1)  minimaln ą wielko ść  nowotworzonych działek: \na)  dla zabudowy mieszkaniowej jednorodzinnej – obszary  [MN2] i [U/MN] – min. 900m 2,  \nb)  dla zabudowy usługowej – obszary [U/MN] – min. 2000 m 2, \nc)  dopuszcza si ę adaptacj ę działek mniejszych, których podział został dokonan y przed \nuprawomocnieniem si ę niniejszego planu albo których mniejsza powierzchn ia wynika z \nrozwi ąza ń przestrzennych przyj ętych w planie, \nd)  na terenach, gdzie inwestor (wła ściciel) zamierza zmieni ć przebieg dróg wewn ętrznych \nokre ślonych orientacyjnie, ustala si ę, Ŝe na etapie post ępowania podziałowego \nnieruchomo ści inwestor (wła ściciel) ma obowi ązek przedstawienia jednostce uzgadniaj ącej \nprojekt zamienny, zabezpieczaj ący dojazd do wszystkich działek i uzgodniony ze \n",
  " \nokre ślonych orientacyjnie, ustala si ę, Ŝe na etapie post ępowania podziałowego \nnieruchomo ści inwestor (wła ściciel) ma obowi ązek przedstawienia jednostce uzgadniaj ącej \nprojekt zamienny, zabezpieczaj ący dojazd do wszystkich działek i uzgodniony ze \nwszystkimi władaj ącymi i wła ścicielami działek, których zmieniony układ b ędzie \nobsługiwał, \n2)  nieprzekraczaln ą wysoko ść  zabudowy od poziomu naturalnego ukształtowania ter enu do \nnajwy Ŝszego punktu budynku: \na)  dla obiektów w całym obszarze planu – 11m,  \nb)  dla obiektów usługowych zlokalizowanych w obszarach  [U/MN] – 15m, \nc)  nie ogranicza si ę wysoko ści dla obiektów kultu religijnego (ko ścioły) i obiektów \ntechnicznych telekomunikacji, których lokalizacj ę oznaczono na rysunku planu jako rejon \nlokalizacji dominant architektoniczno - wysoko ściowych.  \n3)  dla działek zagospodarowanych przed uprawomocnienie m niniejszego planu, dopuszcza si ę \nzachowanie i adaptacj ę istniej ącego zagospodarowania. \n4)  na działce o funkcji mieszkaniowej jednorodzinnej, poza budynkiem mieszkalnym dopuszcza \nsi ę budow ę drugiego obiektu o funkcji gara Ŝowo - gospodarczej. \n5)  na działce o funkcji mieszkaniowej jednorodzinnej w  obszarach [MN2] dopuszcza si ę \nlokalizowanie drobnych funkcji usługowych",
  "ji mieszkaniowej jednorodzinnej, poza budynkiem mieszkalnym dopuszcza \nsi ę budow ę drugiego obiektu o funkcji gara Ŝowo - gospodarczej. \n5)  na działce o funkcji mieszkaniowej jednorodzinnej w  obszarach [MN2] dopuszcza si ę \nlokalizowanie drobnych funkcji usługowych, wbudowan ych w obiekt mieszkalny lub \ngara Ŝowo – gospodarczy. Wyklucza si ę lokalizacje funkcji wymagaj ących dostaw du Ŝych \nilo ści towaru i dojazdu ci ęŜ kiego transportu (powy Ŝej 3,5 tony) oraz generuj ących wzmo Ŝony \nruch samochodowy. \n \n 5 \n6)  obowi ązek zgłoszenia budowy ogrodze ń od ulic. Ogrodzenia projektowane musz ą spełnia ć \nnast ępuj ące warunki : \na)  wysoko ść  cokołu powinna wynosi ć max. 0,60m. \nb)  ogrodzenia powy Ŝej cokołu powinny by ć a Ŝurowe, przy czym powierzchnia a Ŝuru winna \nwynosi ć – minimum 50% powierzchni ogrodzenia z postulatem 70 % powierzchni. \nc)  nie dopuszcza si ę stosowania ostrych b ądź niebezpiecznych zwie ńcze ń ogrodze ń poni Ŝej \nwysoko ści 1,80 m, \nd)  od ulicy zbiorczej [KZ] dopuszcza si ę stosowanie ogrodze ń pełnych – o podwy Ŝszonej \nizolacyjno ści akustycznej, \n7)  zakaz lokalizacji wszelkich obiektów kubaturowych w  terenach zieleni [ZP], \n",
  "ej \nwysoko ści 1,80 m, \nd)  od ulicy zbiorczej [KZ] dopuszcza si ę stosowanie ogrodze ń pełnych – o podwy Ŝszonej \nizolacyjno ści akustycznej, \n7)  zakaz lokalizacji wszelkich obiektów kubaturowych w  terenach zieleni [ZP], \n8)  zakaz lokalizowania nowej zabudowy pomi ędzy skrajn ą kraw ędzi ą jezdni, a ustalon ą w planie \nlini ą zabudowy. \n \n \nII. OCHRONA ŚRODOWISKA KULTUROWEGO I PRZYRODNICZEGO  \n \n§ 10 \nW zakresie ochrony i kształtowania środowiska kulturowego: \n1) plan wskazuje granice stanowiska archeologiczneg o oznaczonego symbolem [58-63/44], \ngdzie obowi ązuj ą nast ępuj ące zasady ochrony archeologicznych dóbr kultury: \na)  nakaz uzgadniania, z Wojewódzkim Konserwatorem Zaby tków wszelkich planowanych \ninwestycji (kubaturowych, komunikacyjnych, zwi ązanych z uzbrojeniem terenu, \neksploatacj ą kruszywa i innych) oraz robót ziemnych naruszaj ących struktur ę gruntu \nponi Ŝej 30cm od istniej ącego poziomu terenu, przed wyst ąpieniem o pozwolenie na \nbudow ę, \nb)  dopuszczenie zmiany w u Ŝytkowaniu terenu po przeprowadzeniu (na koszt wła ściciela lub \nuŜytkownika gruntu) archeologicznych bada ń wykopaliskowych; do czasu \nprzeprowadzenia w/w prac archeologicznych",
  ", przed wyst ąpieniem o pozwolenie na \nbudow ę, \nb)  dopuszczenie zmiany w u Ŝytkowaniu terenu po przeprowadzeniu (na koszt wła ściciela lub \nuŜytkownika gruntu) archeologicznych bada ń wykopaliskowych; do czasu \nprzeprowadzenia w/w prac archeologicznych obowi ązuje zakaz zmiany u Ŝytkowania \nterenu, tj. wznoszenia inwestycji kubaturowych, rob ót zwi ązanych z uzbrojeniem terenu, \nkomunikacj ą oraz robotami ziemnymi okre ślonymi w niniejszym paragrafie lit. a, \n2) szczegółowy zakres prac archeologicznych okre śla Wojewódzki Konserwator Zabytków dla \nka Ŝdej inwestycji, na etapie ustalania warunków zabudo wy i zagospodarowania terenu, \n3) w planowaniu działa ń inwestycyjnych nale Ŝy uwzgl ędni ć sezonowy charakter prac \narcheologicznych. Najdogodniejszym okresem do ich p rzeprowadzenia jest okres od maja do \nwrześnia, \n4) w uzgodnieniach z Mazowieckim Wojewódzkim Konser watorem Zabytków nale Ŝy \npowoływa ć si ę na numer ewidencyjny stanowiska archeologicznego.  \n \n§ 11 \nW zakresie ochrony środowiska przyrodniczego: \n1)  plan wskazuje granice Warszawskiego Obszaru Chronio nego Krajobrazu (WOChK), w \nzasi ęgu którego obowi ązuj ą odpowiednie ustalenia rozporz ądzenia Wojewody \nMazowieckiego w sprawie utworzenia obszaru chronion ego krajobrazu, \n2)  plan ustala ochron ę i",
  "zego: \n1)  plan wskazuje granice Warszawskiego Obszaru Chronio nego Krajobrazu (WOChK), w \nzasi ęgu którego obowi ązuj ą odpowiednie ustalenia rozporz ądzenia Wojewody \nMazowieckiego w sprawie utworzenia obszaru chronion ego krajobrazu, \n2)  plan ustala ochron ę i zachowanie istniej ącej warto ściowej zieleni towarzysz ącej ci ągom \nkomunikacyjnym i zabudowie oraz istniej ących warto ściowych drzew, m.in. poprzez \nprzeprowadzenie zabiegów piel ęgnacyjnych, usuni ęcie drzew chorych, uzupełnienie nowymi \nnasadzeniami z zastosowaniem wła ściwych gatunków; dopuszcza si ę przesadzenie drzew po \nuzyskaniu stosownej decyzji administracyjnej, \n3)  na terenach zmeliorowanych obowi ązuje: \na)  nakaz zachowania sprawno ści funkcjonowania sieci drenarskich i ci ągło ści sieci rowów \nmelioracyjnych; postuluje si ę (w miar ę mo Ŝliwo ści) zachowanie rowów jako otwartych;  \n \n 6 \nb)  w zwi ązku z lokalizacj ą nowej zabudowy i nowym zagospodarowaniem terenów, \ndopuszcza si ę przebudow ę sieci drenarskich i sieci rowów melioracyjnych pod  warunkiem \nuzyskania uzgodnienia przebudowy sieci od jej zarz ądzaj ącego, \n4)  plan nakazuje zachowanie ci ągło ści terenów zieleni wzdłu Ŝ doliny rzeki Zimnej Wody oraz \nustala zakaz jej przecinania innymi ulicami ni Ŝ wyznaczone w planie; plan ustala zachowanie \nistniej ących ot",
  "kania uzgodnienia przebudowy sieci od jej zarz ądzaj ącego, \n4)  plan nakazuje zachowanie ci ągło ści terenów zieleni wzdłu Ŝ doliny rzeki Zimnej Wody oraz \nustala zakaz jej przecinania innymi ulicami ni Ŝ wyznaczone w planie; plan ustala zachowanie \nistniej ących otwartych powierzchni wodnych oraz stosowanie małej retencji, \n5)  plan ustala realizacj ę ulic oraz zagospodarowanie terenu poło Ŝonego w ich liniach \nrozgraniczaj ących w sposób ograniczaj ący ich oddziaływanie na środowisko w szczególno ści \npoprzez postulat zastosowania zieleni izolacyjnej. \n \n§ 12 \nW zakresie kształtowania środowiska przyrodniczego: \n1)  plan wyznacza obszary zieleni publicznej [ZP] oraz postuluje wprowadzenie ci ągów \nszpalerów zieleni towarzysz ących wybranym ci ągom komunikacyjnym, \n2)  plan postuluje wytworzenie szpalerów zieleni przyul icznej (w tym zieleni wysokiej), pełni ącej \nm.in. funkcj ę ochronn ą od uci ąŜ liwo ści tras komunikacyjnych, w szczególno ści wzdłu Ŝ ulicy \n[KZ] oraz wzdłu Ŝ pozostałych ulic, \n3)  plan nakłada obowi ązek zachowania minimalnego udziału procentowego pow ierzchni \nbiologicznie czynnej dla ka Ŝdej działki inwestycyjnej: \na)  dla terenów zieleni publicznej – obszary [ZP] – min . 90% powierzchni biologicznie \nczynnej, \nb)  dla terenów poło Ŝonych w",
  " obowi ązek zachowania minimalnego udziału procentowego pow ierzchni \nbiologicznie czynnej dla ka Ŝdej działki inwestycyjnej: \na)  dla terenów zieleni publicznej – obszary [ZP] – min . 90% powierzchni biologicznie \nczynnej, \nb)  dla terenów poło Ŝonych w strefie WOChK – obszary [MN2] i [U/MN] – mi n. 70% \npowierzchni biologicznie czynnej, \n4)  plan ustala obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz \ndocelowo odprowadzania i unieszkodliwiania ścieków wytwarzanych przez u Ŝytkowników \nwszystkich obiektów istniej ących i projektowanych w obszarze planu, \n5)  plan nakazuje stosowanie zasad utrzymania porz ądku i czysto ści zgodnie z obowi ązuj ącymi w \ntym zakresie aktami prawa miejscowego, \n6)  plan ustala obowi ązek udokumentowania przed oddaniem obiektów do u Ŝytkowania \nprzyszłego wywozu odpadów stałych i płynnych, \n7)  plan ustala odwodnienie terenów zabudowy mieszkanio wej po uprzednim podczyszczeniu \nodbywa ć si ę b ędzie na własnych działkach do gruntu lub rowu, \n8)  plan ustala obowi ązek odwodnienia do kanalizacji deszczowej pokrytych  \nnieprzepuszczalnymi nawierzchniami terenów usługowy ch oraz terenów komunikacji \npublicznej, \n9)  plan ustala, Ŝe budowa obiektów usługowych mo Ŝe odbywa ć si ę pod warunkiem jednoczes",
  ")  plan ustala obowi ązek odwodnienia do kanalizacji deszczowej pokrytych  \nnieprzepuszczalnymi nawierzchniami terenów usługowy ch oraz terenów komunikacji \npublicznej, \n9)  plan ustala, Ŝe budowa obiektów usługowych mo Ŝe odbywa ć si ę pod warunkiem jednoczesnej \nbudowy infrastruktury technicznej i komunikacji, co  najmniej w granicy lokalizacji \nprzedsi ęwzi ęcia, \n10)  plan postuluje aby wszelkie konieczne uzbrojenie pr owadzone było w płytkich wykopach, \nminimalizuj ących naruszenie stosunków wodnych. \n \n§ 13 \n1.  W zwi ązku z wyst ępowaniem złych warunków budowlanych (wysoki poziom wody \ngruntowej, słaba no śno ść  gruntów), zaleca si ę ka Ŝdorazowe przeprowadzenie bada ń \ngeologiczno – in Ŝynierskich (ew. ekspertyzy geologicznej) i zastosow ania szczególnych \nrozwi ąza ń technicznych posadowienia budynków. \n2.  Wyklucza si ę podpiwniczenia budynków w zasi ęgu obszarów słabono śnych z poziomem \nwody gruntowej powy Ŝej 1m p.p.t., \n3.  Zakazuje si ę podnoszenia poziomu terenu działek powy Ŝej poziomu terenu działek \nsąsiednich, odprowadzania wód opadowych na działki s ąsiednie i ulice oraz zakazuje si ę \nsamowolnego nasypywania i obni Ŝania powierzchni terenu.  \n \n 7 \n \n \nIII. ZASADY OBSŁUGI IN śYNIERYJNEJ OBSZARU \n \n§ 14 \nW zakres",
  "u terenu działek \nsąsiednich, odprowadzania wód opadowych na działki s ąsiednie i ulice oraz zakazuje si ę \nsamowolnego nasypywania i obni Ŝania powierzchni terenu.  \n \n 7 \n \n \nIII. ZASADY OBSŁUGI IN śYNIERYJNEJ OBSZARU \n \n§ 14 \nW zakresie urz ądze ń in Ŝynieryjnych  plan ustala: \n1)  utrzymanie w nowo projektowanych ulicach rezerwy ge odezyjnej zabezpieczaj ącej \nmo Ŝliwo ść  budowy wodoci ągu rozbiorczego, gazoci ągu rozbiorczego, kanalizacji sanitarnej i \ndeszczowej, linii lub kabli elektroenergetycznych S N i NN oraz kanalizacji telefonicznej, \n2)  pełne uzbrojenie in Ŝynieryjne działek budowlanych w zakresie podanym w §14 pkt. 1). \n \n§ 15 \nW zakresie zaopatrzenia w wod ę plan ustala: \n1)  pełne pokrycie zapotrzebowania na wod ę z projektowanej sieci wodoci ągowej zasilanej z \nwodoci ągu gminnego – docelowo, a do czasu wybudowania wodo ci ągu zaopatrzenie w wod ę \nz własnego uj ęcia, \n2)  zasad ę indywidualnego pomiaru i opłaty za zu Ŝyt ą wod ę w oparciu o rzeczywiste zu Ŝycie \n(mierzone wodomierzem). \n \n§ 16 \nW zakresie odprowadzania ścieków i wód opadowych  plan ustala: \n1)  rozdzielczy i ograniczony w 1 etapie jedynie do kan alizacji sanitarnej system skanalizowania \nobszaru planu, \n",
  " ą wod ę w oparciu o rzeczywiste zu Ŝycie \n(mierzone wodomierzem). \n \n§ 16 \nW zakresie odprowadzania ścieków i wód opadowych  plan ustala: \n1)  rozdzielczy i ograniczony w 1 etapie jedynie do kan alizacji sanitarnej system skanalizowania \nobszaru planu, \n2)  odbiornikiem ścieków z obszaru planu b ędzie projektowany układ kanalizacji zako ńczonej \nistniej ącą oczyszczalni ą ścieków w Grodzisku Maz., albo innym alternatywnym o biektem \ngminnym z zakresu unieszkodliwiania ścieków, \n3)  zakaz docelowego stosowania kanalizacji indywidualn ych,  \n4)  zakaz odprowadzania do kanalizacji sanitarnej ścieków deszczowych i wód melioracyjnych, \n5)  rzek ę Zimn ą Wod ę jako odbiornik podczyszczonych wód deszczowych z o bszaru planu. \n \n§ 17 \nW zakresie ogrzewania  plan ustala: \n1)  ogrzewanie w oparciu o źródła lokalne oparte głównie o gaz ziemny bez wprow adzania \nsystemu zdalczynnego, \n2)  dopuszczenie stosowania do ogrzewania alternatywnyc h no śników energetycznych, takich jak \npaliwa stałe, olej lekki, gaz płynny, energia elekt ryczna. \n  \n§ 18 \nW zakresie gazyfikacji przewodowej  plan ustala: \n1)  zasad ę gazyfikacji gazem średniopr ęŜ nym przy spełnieniu kryteriów ekonomicznych \nzwi ązanych z dostaw ą gazu, \n2)  pełne pokrycie zapotrze",
  "ny, energia elekt ryczna. \n  \n§ 18 \nW zakresie gazyfikacji przewodowej  plan ustala: \n1)  zasad ę gazyfikacji gazem średniopr ęŜ nym przy spełnieniu kryteriów ekonomicznych \nzwi ązanych z dostaw ą gazu, \n2)  pełne pokrycie zapotrzebowania na gaz przewodowy dl a wszystkich odbiorców zarówno na \ncele bytowo-gospodarcze jak i cele grzewcze,  \n3)  przebieg linii parkanów w odległo ści min. 0,5m od projektowanych gazoci ągów, \n4)  umiejscowienie szafek gazowych w linii parkanów i o twieranych na zewn ątrz od strony ulicy, \n5)  zgodno ść  warunków gazyfikacji z warunkami jakim winny odpow iada ć sieci gazowe z \nwłaściwym rozporz ądzeniem. \n \n§ 19 \nW zakresie elektroenergetyki  plan ustala: \n \n 8 \n1)  zasilanie w energi ę elektryczn ą z krajowego systemu za po średnictwem RPZ „Brwinów” i \nnajbli Ŝszej rozdzielni 15kV, \n2)  pełne pokrycie zapotrzebowania mocy elektrycznej, \n3)  plan dopuszcza lokalizowanie nowych słupowych stacj i transformatorowych w liniach \nrozgraniczaj ących ulic w miejscach oznaczonych na rysunku planu,  \n4)  prowadzenie budowy sieci i urz ądze ń elektroenergetycznych w uzgodnieniu i na warunkach  \nokre ślonych przez wła ściwy Zakład Energetyczny. \n \n§ 20 \nW zakresie telekomunikacji  plan ustala: \n1",
  "zaj ących ulic w miejscach oznaczonych na rysunku planu,  \n4)  prowadzenie budowy sieci i urz ądze ń elektroenergetycznych w uzgodnieniu i na warunkach  \nokre ślonych przez wła ściwy Zakład Energetyczny. \n \n§ 20 \nW zakresie telekomunikacji  plan ustala: \n1)  pełne pokrycie zapotrzebowania na ł ącza telefoniczne z istniej ącej centrali telefonicznej \n“Brwinów” lub innej nale Ŝą cej do alternatywnego operatora, \n2)  dopuszcza napowietrzne rozprowadzenie linii abonenc kich zgodnie z obowi ązuj ącymi \nprzepisami szczególnymi. \n \n§ 21 \nW zakresie gospodarki odpadami stałymi  plan ustala: \n1)  zorganizowany i o powszechnej dost ępno ści w obszarze planu system zbierania i wywozu \nodpadów stałych o charakterze komunalnym, \n2)  minimalny standard obsługi wyra Ŝaj ący si ę cz ęstotliwo ści ą wywozu stałych odpadów \nkomunalnych raz na 2 tygodnie z zalecanym segregowa niem odpadów w miejscu zbiórki, \n3)  zabezpieczenie mo Ŝliwo ści segregowania odpadów w miejscu zbiórki, zgodnie z \nobowi ązuj ącymi przepisami szczególnymi oraz przepisami prawa miejscowego \nobowi ązuj ącego w tym zakresie. \n \n \nIV. OBSŁUGA KOMUNIKACYJNA \n \n§ 22 \n1.  Układ komunikacji publicznej na terenach obj ętych planem stanowi ą: ulica zbiorcza [KZ], \nulice lokalne [KL] i",
  "episami szczególnymi oraz przepisami prawa miejscowego \nobowi ązuj ącego w tym zakresie. \n \n \nIV. OBSŁUGA KOMUNIKACYJNA \n \n§ 22 \n1.  Układ komunikacji publicznej na terenach obj ętych planem stanowi ą: ulica zbiorcza [KZ], \nulice lokalne [KL] i dojazdowe [KD], wyznaczone na rysunku planu liniami \nrozgraniczaj ącymi, których przebieg jest okre ślony ści śle, a podana szeroko ść  w liniach \nrozgraniczaj ących minimalna. \n2.  Układ wymieniony w § 22 ust. 1, wspomagaj ą wewn ętrzne ulice dojazdowe [KDw], \nwyznaczone na rysunku planu liniami rozgraniczaj ącymi okre ślonymi orientacyjnie, które \nmog ą ulec zmianie przy realizacji planu, w zale Ŝno ści od proponowanej przez wła ścicieli \nparcelacji terenów. W przypadku zmian w parcelacji i innego prowadzenia ulic ni Ŝ \npostulowany na rysunku planu, obowi ązuje tryb zgodnie z § 6 ust. 2 niniejszej uchwały.  \n3.  Układ komunikacyjny w terenie wspomagaj ą równie Ŝ ście Ŝki rowerowe, oznaczone \norientacyjnie odpowiednim symbolem na rysunku planu . \n \n§ 23 \n1.  Dla ulicy zbiorczej [KZ] dopuszcza si ę wył ącznie skrzy Ŝowania wyznaczone na rysunku \nplanu. \n2.  Parametry linii rozgraniczaj ących ulic [KZ] i [KL] s ą dostosowane do prowadzenia \nkomunikacji publicznej. \n \n \n",
  "u planu . \n \n§ 23 \n1.  Dla ulicy zbiorczej [KZ] dopuszcza si ę wył ącznie skrzy Ŝowania wyznaczone na rysunku \nplanu. \n2.  Parametry linii rozgraniczaj ących ulic [KZ] i [KL] s ą dostosowane do prowadzenia \nkomunikacji publicznej. \n \n \n 9 \n§ 24 \nPlan ustala szeroko ści pasów terenu wyznaczonych liniami rozgraniczaj ącymi dla \nposzczególnych ulic: \n1)  ulica zbiorcza [KZ] – szeroko ść  w liniach rozgraniczaj ących min. 18m; postulowana \nszeroko ść  jezdni 7m; postulat obsadzenia ulicy szpalerem zie leni wysokiej, \n2)  ulice lokalne [KL] – szeroko ść  w liniach rozgraniczaj ących min. 12m; postulowana szeroko ść  \njezdni 6m; postulat obsadzenia ulic szpalerem ziele ni wysokiej, \n3)  ulice dojazdowe [KD] (okre ślone ści śle) – szeroko ść  w liniach rozgraniczaj ących min. 10m, \npostulowana szeroko ść  jezdni 6m; postulat obsadzenia ulic szpalerem ziel eni wysokiej, \n4)  ulice dojazdowe wewn ętrzne [KDw] (okre ślone orientacyjnie) – szeroko ść  w liniach \nrozgraniczaj ących min. 10m, postulowana szeroko ść  jezdni 6m, \n5)  dopuszcza si ę stosowanie dojazdów do max 6 działek o szeroko ści w liniach \nrozgraniczaj ących min 6m.  \n \n§ ",
  "re ślone orientacyjnie) – szeroko ść  w liniach \nrozgraniczaj ących min. 10m, postulowana szeroko ść  jezdni 6m, \n5)  dopuszcza si ę stosowanie dojazdów do max 6 działek o szeroko ści w liniach \nrozgraniczaj ących min 6m.  \n \n§ 25 \nPlan ustala nast ępuj ące zasady parkowania dla obszaru obj ętego planem: \n1)  potrzeby parkingowe inwestorzy pokrywaj ą na terenach własnych, \n2)  dla nowych inwestycji ustala si ę nast ępuj ące wska źniki parkingowe: \na)  dla usług – 3 stanowiska na 100m 2 powierzchni u Ŝytkowej, \nb)  dla mieszkalnictwa jednorodzinnego – 2 stanowiska n a lokal mieszkalny, \nc)  dla terenów usług publicznych, sportu, zieleni i te renów rekreacyjnych – 5 stanowisk na \n100 u Ŝytkowników, \n3)  dopuszcza si ę parkowanie wzdłu Ŝ ulic lokalnych, dojazdowych i dojazdów, je Ŝeli w liniach \nrozgraniczaj ących maj ą co najmniej 12m. \n \n \nV. USTALENIA PRZEJ ŚCIOWE \n \n§ 26 \n1.  W odniesieniu do obiektów istniej ących wykraczaj ących na rysunku planu poza linie \nrozgraniczaj ące wprowadza si ę zakaz ich rozbudowy, nadbudowy i modernizacji. \n2.  Ze wzgl ędu na zró Ŝnicowany poziom lustra wody gruntowej wszelkie prac e budowlane \nnaleŜy poprzedza ć realizacj ą bada ",
  " ących na rysunku planu poza linie \nrozgraniczaj ące wprowadza si ę zakaz ich rozbudowy, nadbudowy i modernizacji. \n2.  Ze wzgl ędu na zró Ŝnicowany poziom lustra wody gruntowej wszelkie prac e budowlane \nnaleŜy poprzedza ć realizacj ą bada ń geologiczno-in Ŝynierskich gruntu. W przypadku \nwysokiego lustra wody postuluje si ę ograniczanie podpiwniczenia budynków oraz \nuwzgl ędnienia szczególnych rozwi ąza ń projektowych.  \n3.  Plan dopuszcza wtórne podziały działek pod warunkie m zapewnienia odpowiednich \ndojazdów lub słu Ŝebno ści przejazdów oraz przedstawienia przez inwestora k oncepcji obsługi \nkomunikacyjnej zgodnej z trybem § 6 ust 2. \n4.  Do czasu realizacji systemu kanalizacji sanitarnej i podł ączenia jej do oczyszczalni, \ndopuszcza si ę dla zabudowy mieszkaniowej jednorodzinnej oraz mał ych obiektów \nusługowych, mo Ŝliwo ść  gromadzenia ścieków sanitarnych w szczelnych zbiornikach \nbezodpływowych i wywozu taborem asenizacyjnym, pod warunkiem, Ŝe minimalna wielko ść  \ndziałek wynosi nie mniej ni Ŝ 900m 2. Niniejsze nie dotyczy działek mniejszych ni Ŝ \nnormatywne, których podział został dokonany przed u prawomocnieniem si ę niniejszego \nplanu albo których mniejsza wielko ść  wynika z rozwi ąza ń przestrzennych przyj ętych w \nplanie. W zwi ązku z powy Ŝszym,",
  "jsze nie dotyczy działek mniejszych ni Ŝ \nnormatywne, których podział został dokonany przed u prawomocnieniem si ę niniejszego \nplanu albo których mniejsza wielko ść  wynika z rozwi ąza ń przestrzennych przyj ętych w \nplanie. W zwi ązku z powy Ŝszym, działki te, w okresie przej ściowym, mog ą tak Ŝe korzysta ć \nze zbiorników bezodpływowych. \n \n \n \n 10  \nRozdział 3  \nUSTALENIA SZCZEGÓŁOWE \nI. USTALENIA SZCZEGÓŁOWE DLA OBSZARÓW FUNKCJONALNYC H \n \n§ 27 \nW odniesieniu do obszarów funkcjonalnych, oznaczony ch na rysunku planu symbolem [ MN2 ], \nplan ustala: \n1)  Przeznaczenie terenu: \na)  mieszkalnictwo jednorodzinne wolnostoj ące i bli źniacze jako przeznaczenie podstawowe, \nb)  nieuci ąŜ liwe drobne usługi bytowe stopnia podstawowego (np.  gastronomia, drobne usługi \nhandlu podnosz ące atrakcyjno ść  terenu) towarzysz ące zabudowie mieszkaniowej, jako \nprzeznaczenie dopuszczone, \nc)  warunkiem dopuszczenia usług wymienionych w ppkt. b ) jest ich nie wi ększy ni Ŝ 20% \nudział w ogólnej powierzchni u Ŝytkowej. \n2)  Sposób i zasady zagospodarowania: \na)  ustala si ę zgodno ść  zagospodarowania z wymogami ustale ń dla Warszawskiego Obszaru \nChronionego Krajobrazu, \nb)  dla",
  " jest ich nie wi ększy ni Ŝ 20% \nudział w ogólnej powierzchni u Ŝytkowej. \n2)  Sposób i zasady zagospodarowania: \na)  ustala si ę zgodno ść  zagospodarowania z wymogami ustale ń dla Warszawskiego Obszaru \nChronionego Krajobrazu, \nb)  dla nowej zabudowy plan ustala minimaln ą wielko ść  nowotworzonych działek – min. \n900m 2. Dopuszcza si ę adaptacj ę i realizacj ę zabudowy na działkach mniejszych ni Ŝ \nnormatywne, których podział został dokonany przed u prawomocnieniem si ę niniejszego \nplanu, albo których mniejsza wielko ść  wynika z rozwi ąza ń przestrzennych przyj ętych w \nplanie, \nc)  plan ustala obowi ązek zachowania min. 70% powierzchni ka Ŝdej działki inwestycyjnej \njako biologicznie czynnej / aktywnej, \nd)  plan ustala nieprzekraczalne linie zabudowy: \n- min. 10m od linii rozgraniczaj ących ulicy zbiorczej [KZ], \n- min. 4m od linii rozgraniczaj ących ulic lokalnych [KL], dojazdowych [KD] i [KDw],  \n- lub zgodnie z rysunkiem planu, \ne)  nieprzekraczaln ą wysoko ść  zabudowy 11m od poziomu terenu do najwy Ŝszego punktu \nbudynku, \nf)  na działce, poza budynkiem mieszkalnym, dopuszcza s i ę budow ę drugiego obiektu o \nfunkcji gara Ŝowej lub gospodarczej. Dopuszcza si ę lokalizowanie drobnych",
  " ą wysoko ść  zabudowy 11m od poziomu terenu do najwy Ŝszego punktu \nbudynku, \nf)  na działce, poza budynkiem mieszkalnym, dopuszcza s i ę budow ę drugiego obiektu o \nfunkcji gara Ŝowej lub gospodarczej. Dopuszcza si ę lokalizowanie drobnych funkcji \nusługowych, wbudowanych w obiekt mieszkalny lub gar a Ŝowo – gospodarczy. Wyklucza \nsi ę lokalizacje funkcji wymagaj ących dostaw du Ŝych ilo ści towaru i dojazdu ci ęŜ kiego \ntransportu oraz generuj ącymi wzmo Ŝony ruch samochodowy. Warunkiem lokalizacji usług \njest zabezpieczenie niezb ędnych miejsc parkingowych na własnej działce, \ng)  zaleca si ę stosowanie zabezpiecze ń antyhałasowych na elewacjach budynków od strony \nulicy zbiorczej [KZ], \nh)  postuluje si ę obsadzenie granicy działek od strony ulicy zbiorcz ej [KZ] szpalerami zieleni \nwysokiej i niskiej. Plan postuluje równie Ŝ obsadzenie działek od strony pozostałych ulic \nszpalerami zieleni wysokiej i niskiej, \ni)  plan ustala zachowanie stref ochronnych, wolnych od  zabudowy przeznaczonej na pobyt \nstały ludzi po 7m w obie strony od osi linii napowi etrznych SN 15kV. Sposób \nzagospodarowania terenów obj ętych tymi strefami nale Ŝy ka Ŝdorazowo indywidualnie \nuzgodni ć z wła ściwym zakładem energetycznym. Strefy te mog ą by ć zmniejszone w \nwyniku indywidualnego uz",
  " obie strony od osi linii napowi etrznych SN 15kV. Sposób \nzagospodarowania terenów obj ętych tymi strefami nale Ŝy ka Ŝdorazowo indywidualnie \nuzgodni ć z wła ściwym zakładem energetycznym. Strefy te mog ą by ć zmniejszone w \nwyniku indywidualnego uzgodnienia z wła ściwym zakładem energetycznym dla ka Ŝdej \ndziałki. \n \n§ 28 \nW odniesieniu do obszarów funkcjonalnych, oznaczony ch na rysunku planu symbolem [ U/MN ], \nplan ustala:  \n \n 11  \n1)  Przeznaczenie terenu: \na)  usługi publiczne stopnia podstawowego: kultura, o świata, sport, rekreacja, opieka \nzdrowotna i społeczna oraz usługi nieuci ąŜ liwe: administracja, handel, składy, hurtownie, \nmagazyny, drobna wytwórczo ść  jako przeznaczenie podstawowe, \nb)  mieszkalnictwo jednorodzinne jako przeznaczenie pod stawowe, \nc)  na działkach przylegaj ących po średnio poprzez ulice [KL] do linii kolejowej: skład y, \nhurtownie, magazyny, drobna wytwórczo ść , jako przeznaczenie dopuszczone. \n2)  Sposób i zasady zagospodarowania: \na)  dla działek poło Ŝonych w Warszawskim Obszarze Chronionego Krajobrazu  ustala si ę \nzgodno ść  zagospodarowania z wymogami ustale ń rozporz ądzenia Wojewody \nMazowieckiego, \nb)  dla nowej zabudowy plan ustala minimaln ą wielko ść  nowotworzonych działek  \n- min. ",
  "ek poło Ŝonych w Warszawskim Obszarze Chronionego Krajobrazu  ustala si ę \nzgodno ść  zagospodarowania z wymogami ustale ń rozporz ądzenia Wojewody \nMazowieckiego, \nb)  dla nowej zabudowy plan ustala minimaln ą wielko ść  nowotworzonych działek  \n- min. 2000m 2 dla zabudowy usługowej,  \n- min. 900m 2 dla zabudowy mieszkaniowej jednorodzinnej, \n- dopuszcza si ę adaptacj ę i realizacj ę zabudowy na działkach mniejszych ni Ŝ normatywne, \nktórych podział został dokonany przed uprawomocnien iem si ę niniejszego planu, albo \nktórych mniejsza wielko ść  wynika z rozwi ąza ń przestrzennych przyj ętych w planie, \nc)  plan ustala obowi ązek zachowania minimalnej powierzchni ka Ŝdej działki inwestycyjnej \njako biologicznie czynnej / aktywnej: min 70% dla d ziałek le Ŝą cych w WOChK \n(usługowych i mieszkaniowych), \nd)  plan ustala nieprzekraczalne linie zabudowy: \n- min. 10m od linii rozgraniczaj ących ulicy zbiorczej [KZ], \n- min. 4m od linii rozgraniczaj ących ulic lokalnych [KL], dojazdowych [KD] i [KDw],  \n- lub zgodnie z rysunkiem planu, \ne)  plan ustala nieprzekraczaln ą wysoko ść  zabudowy od poziomu terenu do najwy Ŝszego \npunktu budynku: \n- dla zabudowy mieszkaniowej – 11m, \n- dla zabudowy usługowej – 15m, \n-",
  "dowych [KD] i [KDw],  \n- lub zgodnie z rysunkiem planu, \ne)  plan ustala nieprzekraczaln ą wysoko ść  zabudowy od poziomu terenu do najwy Ŝszego \npunktu budynku: \n- dla zabudowy mieszkaniowej – 11m, \n- dla zabudowy usługowej – 15m, \n- nie ogranicza si ę wysoko ści dla obiektów kultu religijnego (ko ścioły) i obiektów \ntechnicznych telekomunikacji, których lokalizacj ę oznaczono na rysunku planu jako \nrejon lokalizacji dominant architektoniczno – wysok o ściowych, \nf)  na działce, poza budynkiem podstawowym, dopuszcza s i ę budow ę drugiego obiektu o \nfunkcji gara Ŝowej - gospodarczej, \ng)  warunkiem lokalizacji usług jest zabezpieczenie nie zb ędnych miejsc parkingowych na \nwłasnej działce, \nh)  zaleca si ę stosowanie zabezpiecze ń antyhałasowych na elewacjach budynków od strony \nulicy zbiorczej [KZ], \ni)  postuluje si ę obsadzenie granicy działek od strony ulicy zbiorcz ej [KZ] szpalerami zieleni \nwysokiej i niskiej. Plan postuluje równie Ŝ obsadzenie działek od strony pozostałych ulic \nszpalerami zieleni wysokiej i niskiej, \nj)  plan ustala zachowanie stref ochronnych, wolnych od  zabudowy przeznaczonej na pobyt \nstały ludzi po 7m w obie strony od osi linii napowi etrznych SN 15kV. Sposób \nzagospodarowania terenów obj ętych tymi strefami nale Ŝy ka Ŝdorazowo indyw",
  " i niskiej, \nj)  plan ustala zachowanie stref ochronnych, wolnych od  zabudowy przeznaczonej na pobyt \nstały ludzi po 7m w obie strony od osi linii napowi etrznych SN 15kV. Sposób \nzagospodarowania terenów obj ętych tymi strefami nale Ŝy ka Ŝdorazowo indywidualnie \nuzgodni ć z wła ściwym zakładem energetycznym. Strefy te mog ą by ć zmniejszone w \nwyniku indywidualnego uzgodnienia z wła ściwym zakładem energetycznym dla ka Ŝdej \ndziałki. \n \n§ 29 \nW odniesieniu do obszarów funkcjonalnych, oznaczony ch na rysunku planu symbolem [ ZP ], \nplan ustala:  \n1)  Przeznaczenie terenu:  \n \n 12  \na)  ziele ń cz ęś ciowo urz ądzona i nie urz ądzona jako przeznaczenie podstawowe, \nb)  sport, wypoczynek i rekreacja jako przeznaczenie do puszczone, \nc)  dopuszcza si ę utrzymanie istniej ących upraw rolnych. \n2)  Sposób i zasady zagospodarowania: \na)  zakazuje si ę lokalizacji wszelkich obiektów kubaturowych, \nb)  plan ustala obowi ązek urz ądzenia ci ągu pieszo-jezdnego i ście Ŝki rowerowej wzdłu Ŝ \nwskazanych (zgodnie z rysunkiem planu) cieków wodny ch; rozwi ązanie techniczne ci ągu \nmusi zapewni ć mo Ŝliwo ść  okresowego wjazdu pojazdów słu Ŝb konserwuj ących \n(reguluj ących) rzek ę Zimn ą",
  "owej wzdłu Ŝ \nwskazanych (zgodnie z rysunkiem planu) cieków wodny ch; rozwi ązanie techniczne ci ągu \nmusi zapewni ć mo Ŝliwo ść  okresowego wjazdu pojazdów słu Ŝb konserwuj ących \n(reguluj ących) rzek ę Zimn ą Wod ę jak równie Ŝ rowy melioracyjne, \nc)  w zwi ązku z § 29 pkt. 2 ppkt. b) zakazuje si ę grodzenia terenu w odległo ści mniejszej ni Ŝ \n6m od granicy cieków wodnych, \nd)  plan postuluje obsadzenie zieleni ą wysok ą granicy obszarów [ZP], \ne)  plan postuluje urz ądzenie przej ść  pieszych (mostków) w celu umo Ŝliwienia przekraczania \nrzeki Zimnej Wody. \n \nRozdział 4  \nUSTALENIA KO ŃCOWE \n \n§ 30 \n1.  Bior ąc pod uwag ę dotychczasowe zainwestowanie i status prawny teren ów, b ędących \nprzedmiotem planu stwierdza si ę, Ŝe w wyniku uchwalenia tego planu, wzro śnie warto ść  \nterenów. \n2.  Warto ść  stawki procentowej, słu Ŝą cej naliczeniu opłaty zwi ązanej z tym wzrostem warto ści \nnieruchomo ści ustala si ę w wysoko ści 15%. \n \n§ 31 \nWykonanie uchwały powierza si ę Burmistrzowi Gminy Brwinów. \n \n§ 32 \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w Ŝycie \nplanu, a nie zako ńczonych",
  "nieruchomo ści ustala si ę w wysoko ści 15%. \n \n§ 31 \nWykonanie uchwały powierza si ę Burmistrzowi Gminy Brwinów. \n \n§ 32 \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w Ŝycie \nplanu, a nie zako ńczonych decyzj ą ostateczn ą, stosuje si ę ustalenia planu.  \n \n§ 33 \nUchwała wchodzi w Ŝycie po upływie 30 dni od dnia ogłoszenia w Dzienni ku Urz ędowym \nWojewództwa Mazowieckiego."
]