[
  "1 \n UCHWAŁA NR II.16.2018  \nRADY GMINY NADARZYN  \nz dnia 28 listopada  2018 r. \n \nw sprawie miejscowego planu zagospodarowania przestrzennego  \ndla części wsi Walendów  w Gminie Nadarzyn  – obszar w rejonie Stawu Oborowego . \n \n             Na podstawie art. 18 ust. 2 pk t 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (t. j. Dz. U.                         \nz  2018 r., poz. 994, poz. 1000, poz. 1349, poz.1432 ) oraz art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o \nplanowaniu i zagospodarowaniu przestrzennym ( t. j. Dz. U. 2018 r., poz. 1945)  w związku z Uchwałą Nr \nXXIV.320.2016  Rady Gminy Nadarzyn z dnia 30 listopada  2016 r. w sprawie przystąpienia do sporządzenia \nmiejscowego planu zagospodarowania przestrzennego dla części wsi Walendów  w Gminie Nadarzyn  – \nobszar w rejon ie Stawu Oborowego  oraz stwierdz ając, że niniejsza uchwała nie narusza ustaleń Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego Gminy Nadarzyn , przyjętego Uchwałą Nr \nXLII/420/14 Rady Gminy Nadarzyn z dnia 26 marca  2014 r. i Uchwałą Nr XXI.26 2.2016 Rady Gminy \nNadarzyn z dnia 31 sierpnia 2016 r.  uchwala się, co następuje:  \nRozdział  I \nPrzepisy ogólne  \n§",
  "chwałą Nr \nXLII/420/14 Rady Gminy Nadarzyn z dnia 26 marca  2014 r. i Uchwałą Nr XXI.26 2.2016 Rady Gminy \nNadarzyn z dnia 31 sierpnia 2016 r.  uchwala się, co następuje:  \nRozdział  I \nPrzepisy ogólne  \n§ 1.1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla części wsi Walendów w Gminie \nNadarzyn – obszar w rejonie Stawu Oborowego , zwan y dalej „planem”.  \n2. Plan obejmuje obszar, którego granice wskazano na rysunku planu, sporządzonym w skali 1: 1000, \nstanowiącym  załącznik nr 1 do niniejszej uchwały i będącym jej integralną częścią.  \n3. Załącznikami do uchwały są :  \n1) rozstrzygnięcie o sposobi e rozpatrzenia uwag do projektu planu, stanowiące załącznik nr 2;  \n2) rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy oraz zasadach ich finansowania, stanowiące \nzałącznik nr 3.  \n§ 2.1 W planie ustala się:  \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych \nzasadach zagospodarowania ; \n2) zasady ochrony i kształtowania ładu przestrzennego;  \n3) zasady ochrony środowiska, przyrody i krajobra zu; \n4) zasady kształtowania krajobrazu;  \n5) zasady kształtowania zabudowy oraz",
  "nym przeznaczeniu lub różnych \nzasadach zagospodarowania ; \n2) zasady ochrony i kształtowania ładu przestrzennego;  \n3) zasady ochrony środowiska, przyrody i krajobra zu; \n4) zasady kształtowania krajobrazu;  \n5) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do \npowierzchni działki budowlanej, minimalny  udział procentowy powierzchni biologicznie czynnej w \nodniesieniu do powierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę \nmiejsc do parkowania, w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę \nparkingową i s posób ich realizacji oraz linie zabudowy i gabaryty obiektów;  \n6) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem;  \n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy;  \n8) zasady mode rnizacji, rozbudowy i budowy systemu komunikacji i infrastruktury technicznej;  \n9) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów ; \n10) stawki procentowe , na podstawie których ustala się opłatę związaną ze wzrostem wartości \nnierucho mości, określoną przepisami ustawy o planowaniu i zagospodarowaniu przestrzennym;  \n11) granice terenów rozmieszczenia inwestycji celu publicznego o zn",
  " i użytkowania terenów ; \n10) stawki procentowe , na podstawie których ustala się opłatę związaną ze wzrostem wartości \nnierucho mości, określoną przepisami ustawy o planowaniu i zagospodarowaniu przestrzennym;  \n11) granice terenów rozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym;  \n12) sposób usytuowania obiektów budowlanych w stosunku do dróg i granic przyległych nieruchomości , \nkolorystykę obiektów budowlanych oraz pokrycie dachów;  \n13) minimalną powierzchnię nowo wydzielonych działek budowlanych.  \n2. W planie nie określa się, ze względu na brak ich występowania w granicach planu:  \n1) zasad  ochrony dziedzictwa kulturowego i zabytków , w tym krajobrazów kulturowych  oraz dóbr \nkultury współczesnej;  \n2) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych;  \n \n2 \n 3) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górni czych, a także obszarów szczególnego zagrożenia powodzią, \nobszarów osuwania się mas ziemnych, krajobrazów priorytetowych określonych w audycie \nkrajobrazowym oraz w planach zagospodarow ania przestrzennego województwa . \n§ 3.1. Ilekroć w przepisach niniejszej uchwały jest mowa o:  \n1) nieprzekraczalnych liniach zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu  \nlinię",
  "ie \nkrajobrazowym oraz w planach zagospodarow ania przestrzennego województwa . \n§ 3.1. Ilekroć w przepisach niniejszej uchwały jest mowa o:  \n1) nieprzekraczalnych liniach zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu  \nlinię,  przed którą zakazuje się lokalizacji nowo realizowanych budynków; poza tę linię mogą \nwystawać nie więcej niż 2 m niekubaturowe elementy b udynku, takie jak schody, okapy, dachy oraz \nbalkony;  \n2) przeznaczeniu dopuszczalnym  – należy przez to rozumieć przeznaczenie inne niż podstawowe, \nktóre może być realizowane na działce budowlanej na warunkach określonych w planie;  \n3) przeznaczeniu podstawowym – należy przez to rozumieć rodzaj przeznaczenia, które zostało \nustalone, jako jedyne lub przeważające na działce budowlanej;  \n4) terenie – należy przez to rozumieć fragment obszaru objętego planem, dla którego w planie ustalono \nprzeznaczenie oraz zasady zabudowy  i zagospodarowania, wydzielony na rysunku linią \nrozgraniczającą, oznaczony symbolem cyfrowo -literowym;  \n5) zabudowie usługowej - należy przez to rozumieć zabudowę przeznaczoną na nieuciążliwą \ndziałalność niepolegającą na wytwarzaniu dóbr metodami przemysłowym i, która zgodnie z \nprzepisami odrębnymi nie jest zaliczan a do przedsięwzięć mogących zawsze znacząco oddziaływać \nna środowisko oraz któr a nie powoduje prz",
  "ę przeznaczoną na nieuciążliwą \ndziałalność niepolegającą na wytwarzaniu dóbr metodami przemysłowym i, która zgodnie z \nprzepisami odrębnymi nie jest zaliczan a do przedsięwzięć mogących zawsze znacząco oddziaływać \nna środowisko oraz któr a nie powoduje przekroczenia standardów jakości środowiska poza terenem \nlub lokalem, do którego prowadzący działalność p osiada tytuł prawny.  \n2. Inne pojęcia i określenia użyte w planie, a nie zdefiniowane, należy rozumieć zgodnie z obowiązującymi \nprzepisami prawa.  \n§ 4.1. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi jego ustaleniami:  \n1) granica obszaru ob jętego planem;  \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania;  \n3) przeznaczenie terenów ; \n4) nieprzekraczaln a linia zabudowy ; \n5) wymiarowa nie odległości podane w metrach.  \n2. Następujące oznaczenia graficzne na rysunku planu  są elementami informacyjnymi planu wynikającymi z \nwymogów przepisów odrębnych: granica Warszawskiego Obszaru Chronionego Krajobrazu (strefa zwykła).  \n3. Pozostałe oznaczenia graficzne na rysunku planu są oznaczeniami informacyjnymi.  \nRozdział II  \nUsta lenia o gólne dla całego obszaru  \n§ 5.1. Ustala się następujące podstawowe przeznaczenia terenów:  \n1) tereny zabudow y mieszkani",
  " (strefa zwykła).  \n3. Pozostałe oznaczenia graficzne na rysunku planu są oznaczeniami informacyjnymi.  \nRozdział II  \nUsta lenia o gólne dla całego obszaru  \n§ 5.1. Ustala się następujące podstawowe przeznaczenia terenów:  \n1) tereny zabudow y mieszkaniow ej jednorodzinn ej – oznac zone na rysunku planu symbolem MN; \n2) tereny zabudowy usługowej – oznaczone na rysunku planu symbolem U;  \n3) teren infrast ruktur y techniczn ej  – oznaczon y na rysunku planu symbolem IT -W; \n4) teren y ziele ni – oznaczon e na rysunku planu symbolem Z N; \n5) teren wód powierzchniowych  – oznaczon y na rysunku planu symbolem W S; \n6) tereny komunikacji –  drogi:  \n publiczn a klasy lokalnej  – oznaczon a na rysunku planu symbolem  KD L,  \n publiczn e klasy dojazdowej – oznaczon e na rysunku planu symbol ami KDD , \n wewnętrzn e – oznaczon e na rysunku planu symbol ami KDW ; \n2. Ustala się linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania \nzgodnie z rysunkiem planu.  \n3.  Terenami rozmieszczenia inwestycji celu publicznego o znaczeniu lo kalnym  są teren y dróg publiczn ych \nklasy lokalnej oraz dojazdowej, oznaczone  na rysunku symbolem KDL oraz KDD . \n§ 6. Zasady ochrony i kształtowania ładu przestrzennego:  \n",
  ".  \n3.  Terenami rozmieszczenia inwestycji celu publicznego o znaczeniu lo kalnym  są teren y dróg publiczn ych \nklasy lokalnej oraz dojazdowej, oznaczone  na rysunku symbolem KDL oraz KDD . \n§ 6. Zasady ochrony i kształtowania ładu przestrzennego:  \n1) ustala się zasady lokalizacji budynków poprzez wyznaczenie nieprzekraczalnych linii zabud owy -  \nzgodnie z rysunkiem planu,  \n2) parametry zabudowy i zagospodarowania terenów - zgodnie z ustaleniami szczegółowymi dla \n \n3 \n poszczególnych terenów.  \n§ 7.  Zasady ochrony środowiska, przyrody i krajobrazu oraz zasady kształtowania krajobrazu:  \n1) nakaz ochrony wa rtości przyrodniczych i krajobrazowych występujących w obszarze planu w \noparciu o przepisy odrębne dotyczące ochrony środowiska i przyrody;  \n2) wskazuje się na rysunku planu granice strefy „zwykłej” Warszawskiego Obszaru Chronionego \nKrajobrazu, w którym obowią zują ustalenia określone w przepisach odrębnych;  \n3) dopuszcza się  lokalizacj ę przedsięwzięć mogących potencjalnie znacząco oddziały wać na \nśrodowisko z zakresu : \na) zabudowy mieszkaniowej wraz z towarzysząca infrastrukturą o powierzchni zabudowy nie \nmniejszej niż 2 ha,  \nb) dróg publicznych i związanych z nimi urządzeń,  \nc) urządzeń i obie któw infrastruktury technicznej;  \n4) nakaz zapewn",
  "ziały wać na \nśrodowisko z zakresu : \na) zabudowy mieszkaniowej wraz z towarzysząca infrastrukturą o powierzchni zabudowy nie \nmniejszej niż 2 ha,  \nb) dróg publicznych i związanych z nimi urządzeń,  \nc) urządzeń i obie któw infrastruktury technicznej;  \n4) nakaz zapewnienia minimalnego udziału procentowego powierzchni biologicznie czynnej na działce \nbudowlanej - zgodnie z ustaleniami szczegółowymi dla terenów ; \n5) ustala się kwalifikację  teren ów usług , oznaczon ych na rysunku planu symbol ami  U, w zakresie \nprzestrzegania dopuszczalnych poziom ów hałasu  jako „teren ów mieszkaniowo -usługow ych”, a \nterenów zabudowy mieszkaniowej jednorodzinnej, oznaczonych na rysunku pla nu symbolem MN \njako „terenów zabudowy mieszkaniowej jednorodzinnej” . \n§ 8.1. Ustala się zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i \nminimalną intensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w odnies ieniu do \npowierzchni działki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w \nodniesieniu do powierzchni działki budowlanej, maksymalny udział procentowy powierzchni zabudowy na \ndziałce budowlanej, maksymalną wysokość zabudowy, w tym liczbę kondygnacji,  materiały oraz \nkolorystykę  elewacji i dachów oraz kąt nachylenia połaci dachowych – zgodnie z ustaleniami \nszczegółow",
  " działki budowlanej, maksymalny udział procentowy powierzchni zabudowy na \ndziałce budowlanej, maksymalną wysokość zabudowy, w tym liczbę kondygnacji,  materiały oraz \nkolorystykę  elewacji i dachów oraz kąt nachylenia połaci dachowych – zgodnie z ustaleniami \nszczegółowymi dla poszczególnych terenów.  \n2. Ustala się następujące zasady lokalizacji miejsc do parkowania:  \n1)  nakaz lokalizac ji miejsc do parkowania na terenie własnej działki budowlanej;  \n2)  nakaz zapewnienia następujących minimalnych wskaźników parkingowych:  \na) dla zabudowy mieszkaniowej jednorodzinnej – nie mniej niż 2 miejsca do parkowania na 1 lokal \nmieszkalny,  \nb) dla usług handlu - nie mniej niż 3  miejsc a do parkowania na 100 m2 powierzchn i sprzedaży,  \nc) dla usług biurowo -administracyjnych – nie mniej niż 25 miejsc  do parkowania na 1000 m2 \npowierzchni użytkowej , \nd) dla usług zdrowia - nie mniej niż 2  miejsca do parkowania na 100 m2 powier zchni użytkowej, w \ntym nie mniej niż 2 miejsca parkingowe na 1 gabinet,  \ne) dla usług oświaty - nie mniej niż 5 miejsc  do parkowania na 10 zatrudnionych,  \nf) dla usług gastronomicznych - nie mniej niż 35  miejsc do parkowania na 100 miejsc \nkonsumpcyjnych,  \ng) dla usług  sportu i rekreacji - nie mniej niż 2  miejsca do parkowania na 10 użytkowników \njednocześnie , \nh) dla usług pozostałych nie mniej niż 2 miejsca do parkowania na każde 100 m2 powierzchni \nużytkowej;  \n3",
  "niej niż 35  miejsc do parkowania na 100 miejsc \nkonsumpcyjnych,  \ng) dla usług  sportu i rekreacji - nie mniej niż 2  miejsca do parkowania na 10 użytkowników \njednocześnie , \nh) dla usług pozostałych nie mniej niż 2 miejsca do parkowania na każde 100 m2 powierzchni \nużytkowej;  \n3) nakaz organizacji miejsc do parkowania dla  samochodów, z których  korzystają osoby \nniepełnosprawne,  zaopatrzone w kartę parkingową, w ilości zgodnej w przepisami odrębnymi.  \n \n§ 9. Ustala się następujące  szczegółowe z asady i warunki scala nia i podziału nieruchomości  zgodnie z \nprzepisami odrębnymi o gospodarce nieruchomośc iami: \n1) minimalna powierzchnia działek:  \na) dla usług  – 3000 m2, \nb) dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej – 1500 m2,  \nc) dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej  – 750 m2,  \n2) minimalna szerokość frontu działek:  \na) dla usług  – 25 m,  \nb) dla zabudo wy mieszkaniowej jednorodzinnej wolnostojącej – 18 m,  \nc) dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej  – 12 m,  \n3) kąt położenia granic działek w stosunku do linii rozgraniczających dróg – od 70 °do 110 °’ \n \n4 \n 4) dla działek przeznaczonych pod infrastrukturę techn iczną i drogi dopuszcza się zastosowanie \nparametrów innych, niż wskazane w pkt. 1 – 3). \n \n§ 10. Ustala się następują",
  "łożenia granic działek w stosunku do linii rozgraniczających dróg – od 70 °do 110 °’ \n \n4 \n 4) dla działek przeznaczonych pod infrastrukturę techn iczną i drogi dopuszcza się zastosowanie \nparametrów innych, niż wskazane w pkt. 1 – 3). \n \n§ 10. Ustala się następujące  szczególne warunki zagospodarowania terenu oraz ograniczenia w jego \nużytkowaniu :   \n1) dla obszaru trudnych warunków gruntowych (wysoki poziom  wód gruntowych) - nakaz \nzagospodarowania terenów zgodnie z przepisami odrębnymi dotyczącymi ochrony środowiska i \nprzyrody oraz geotechnicznych warunków posad owienia obiektów budowlanych;  \n2) dla obszarów zdrenowanych - nakaz przebudowy lub likwidacji urządzeń  drenarskich zgodnie z \nprzepisami odrębnymi prawa wodnego ; \n3) dla terenów, na których usytuowane są napowietrzne  linie energetyczne średniego napięcia , ustala się \nzagospodarowanie zgodnie z przepisami odrębnymi;  \n4) zakaz lokalizacji zakładów o zwiększonym lub du żym ryzyku wystąpienia poważnych awarii,  \n5) zakaz lokalizacji składowisk opału i odpadów, złomowisk, stacji paliw i gazu płynnego.  \n \n§ 11. Zasady modernizacji, rozbudowy i budowy systemu komunikacji:  \n1) ustala  się linie rozgraniczające dr óg  publiczn ych i dróg w ewnętrznych  położon ych w obszarze planu  – \nzgodnie z rysunkiem planu ; \n2) dopuszcza się realizację dr",
  "nego.  \n \n§ 11. Zasady modernizacji, rozbudowy i budowy systemu komunikacji:  \n1) ustala  się linie rozgraniczające dr óg  publiczn ych i dróg w ewnętrznych  położon ych w obszarze planu  – \nzgodnie z rysunkiem planu ; \n2) dopuszcza się realizację dróg wewnętrznych, nie wyznaczonych na rysunku planu, o następujących \nparametrach:  \na) szerokoś ć drogi wewnętrznej - nie mniej niż 8 m , \nb) dla dróg nieprzelotowych o dłu gości powyżej 60 m na końcu drogi należy wydzielić plac do \nzawracania samochodów o wymiarach nie mniejszych niż 12,5 m x 12,5 m , \nc) na skrzyżowaniach dróg wewnętrznych ustala się realizację narożnych ścięć o boku nie \nmniejszym niż 5 m;  \n3) dopuszcza się lokalizac ję dróg rowerowych we wszystkich drogach w postaci ciągu wydzielonego w \nprzestrzeni drogi lub zintegrowanego ruchu rowerowo -samochodowego, na warunkach przepisów \nodrębnych.  \n \n§ 12. Zasady dotyczące modernizacji, rozbudowy i budowy systemów infrastruktury te chnicznej:  \n1) dopuszcza się budowę, modernizację, przebudowę oraz rozbudowę sieci, obiektów i urząd zeń \ninfrastruktury technicznej - zgodnie z przepisami odrębnymi;  \n2) ustala się lokalizacj ę infrastruktury technicznej w liniach rozgraniczających dróg  - zgodnie z \nprzepisami odrębnymi;  \n3) w przypad",
  ", przebudowę oraz rozbudowę sieci, obiektów i urząd zeń \ninfrastruktury technicznej - zgodnie z przepisami odrębnymi;  \n2) ustala się lokalizacj ę infrastruktury technicznej w liniach rozgraniczających dróg  - zgodnie z \nprzepisami odrębnymi;  \n3) w przypadku braku możliwości spełnienia warunku pkt 2 dopuszcza się lokalizowanie sieci \ninfrastruktury technicznej na terenach  o innym przeznaczeniu - zgodnie z przepisami odrębnymi;  \n4) w zakresie infrastruktury wodociągowej : \na) ustala się zaopatrzenie w wodę z istniejącej lub projektowanej sieci wodociągowej,  \nb) dopuszcza się tymczasowe zaopatrzenie w wodę z ujęć indywidualnych do czasu  realizacji sieci \nwodociągowej;  \n5) w zakresie infrastruktury kanalizacyjnej :  \na) ustala się  obowiązek odprowadzania  ścieków komunalnych do  system u kanalizacji zbiorczej ; \nb) dopuszcza się tymczasowe gromadzeni e ścieków w szczelnych zbiornikach bezodpływowyc h na \nterenie działki budowlanej  do czasu realizacji sieci kanalizacyjnej;  \n6) w zakresie zagospodarowania wód opadowych i roztopowych  ustala się : \na) odprowadzanie  wód opadowych i roztopowych na terenach zabudowy mieszkaniowej – do \ngruntu w granicach działki budow lanej;  \nb) odprowadzanie wód opadowych i roztopowych pochodzących z powierzchni \nzanieczyszczonych, w szczególności z teren ów usługowych oraz z dróg i parkingów – po ich \noczyszczen",
  "  wód opadowych i roztopowych na terenach zabudowy mieszkaniowej – do \ngruntu w granicach działki budow lanej;  \nb) odprowadzanie wód opadowych i roztopowych pochodzących z powierzchni \nzanieczyszczonych, w szczególności z teren ów usługowych oraz z dróg i parkingów – po ich \noczyszczeniu zgodnie z przepisami odrębnymi  - do wód lub do gruntu lub do systemu \nkanalizacji deszczowej po jej wybudowaniu ;  \n7) w zakresie zaopatrzenia w ciepło ustala się ogrzewanie budynków z indywidualnych źr ódeł ciepła z \nwykorzystaniem paliw płynnych, paliw stałych odnawialnych, z biomasy, energii elektrycznej, \nźródeł geotermalnych, energii słonecznej, z urządzeń kogeneracyjnych oraz innych źródeł energii, \nktórych stosowanie jest zgodne z przepisami odrębnymi  z zakresu ochrony środowiska;   \n8) w zakresie infrastruktury gazowej ustala się zaopatrzenie w gaz z istniejących lub projektowanych \ngazociągów  średniego i niskiego ciśnienia;   \n9) w zakresie zaopatrzenia w energię elektryczną:  \n \n5 \n a) ustala się zasilanie w oparciu o istniejącą lub projektowaną sieć energetyczną średniego i \nniskiego napięcia,  \nb) dopuszcz a się stosowani e na potrzeby wytwarzania energii elektrycznej urządzeń kogeneracji \noraz odnawialnych źródeł ene rgii, w tym sytuowanych na dachach budynków instalacji \nfotow oltaicznych do 100 kW,  \nc) ustala się zakaz lokalizowania elekt",
  " \nniskiego napięcia,  \nb) dopuszcz a się stosowani e na potrzeby wytwarzania energii elektrycznej urządzeń kogeneracji \noraz odnawialnych źródeł ene rgii, w tym sytuowanych na dachach budynków instalacji \nfotow oltaicznych do 100 kW,  \nc) ustala się zakaz lokalizowania elektrowni wiatrowych;  \n10)  w zakresie łączności publicznej dopuszcza się  realizacj ę sieci, obiektów i urządzeń - zgodnie z \nprzepisami odrębnymi;  \n11)  w zakresie gospodarki odpadami ustala się gromadzenie i sel ekcję odpadów na posesjach w \nurządzeniach przystosowanych do ich gromadzenia, zgodnie z systemem gospodarowania odpadami \nkomunalnymi gminy.  \n§ 13. W zakresie sposobu i terminu tymczasowego zagospodarowania, urządzania i użytkowania terenów, \nustala się:  \n1) nie określa się sposobu i terminu tymczasowego zagospodarowania, urządzania i użytkowania \nterenu;  \n2) dopuszcza się sytuowanie tymczasowych obiektów budowlanych i urządzeń służących obsłudze \nbudowy.  \n§ 14. Ustala się  stawki procentowe , na podstawie których ustala  się opłatę związaną ze wzrostem wartości \nnieruchomości, określoną przepisami ustawy o planowaniu i zagospodarowaniu przestrzennym, dla \nwszystkich terenów wyznaczonych w planie w wysokości 30 %.  \n§ 15. Ustala się uwzględnianie ustaleń szczegółowych łącznie z ustaleniami ogólnymi.  \nRozdział  III \nUstalenia szczegółowe",
  "śloną przepisami ustawy o planowaniu i zagospodarowaniu przestrzennym, dla \nwszystkich terenów wyznaczonych w planie w wysokości 30 %.  \n§ 15. Ustala się uwzględnianie ustaleń szczegółowych łącznie z ustaleniami ogólnymi.  \nRozdział  III \nUstalenia szczegółowe dla poszczególnych terenów  \n§ 16. Dla teren ów zabudowy usług owej , oznaczon ych na rysunku planu symbol ami 1U i 2U, ustala się:  \n1) przeznaczenie terenu:  \na) podstawowe: budynki usług owe, \nb) dopuszczalne:  urząd zenia budowlane, budynki garażowe  i gospodarcze  o łącznej powierzchni \nzabudowy do 100 m2, zieleń urządzona, infrastruktura techniczna , drogi wewnętrzne ; \n2) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu:  \na) wskaźnik maksymalnej intensywności z abudowy – 2,4; \nb) wskaźnik minimalnej intensywności zabudowy – 0,01,  \nc) minimalny udział powierzchni biologicznie czynnej w odniesieniu do powierzchni działki \nbudowlanej – 20 %,  \nd) maksymalny udział powierzchni zabudowy na działce budowlanej – 80 %, \ne) maksymalna wys okość zabudowy, w tym ilość kondygnacji:  \n dla budynków usługowych – 12 m i nie więcej niż 3 kondygnacje nadziemne ,  \n dla budynków garażowych i gospodarczych  – 6 m i nie więcej niż 1 kondygnacj a nadziemn a, \n",
  "80 %, \ne) maksymalna wys okość zabudowy, w tym ilość kondygnacji:  \n dla budynków usługowych – 12 m i nie więcej niż 3 kondygnacje nadziemne ,  \n dla budynków garażowych i gospodarczych  – 6 m i nie więcej niż 1 kondygnacj a nadziemn a, \nf) nachylenie połaci dachowych – do 45°,  \ng) kolorystyka i materiały dachów – zakazuje się stosowania jaskrawej kolorystyki ; dla dachów o \nkącie nachylenia połaci dachowych powyżej 10°  dopuszcza się zastosowanie pokryć dachowych \nz dachówki i blachy w odcieniach czerwieni zbliżonych do koloru naturalnej dachówki \nceramicznej, brązu, szarości i grafitu;  dla dachów o kącie nachylenia połaci dachowych do 10° \ndopuszcza się zastosowanie dowolnych pokryć dachowych;  \nh) kolorystyka i materiały elewacji – zakazuje się stosowania jaskrawej kolorystyki ; dopuszcza się \nmateriały natu ralne: cegłę ceramiczną w naturalnych odcieniach czerwieni, w kolorze żółci, \nszarości i grafitu , beton architektoniczny, drewno  i materiały imitujące drewno, szkło,  tynki i \nblachę w kolorach nawiązujących do naturalnych odcieni cegły ceramicznej, szarości i grafitu \nlub w kolorach paste lowych;  \ni) parametry dotyczące zabudowy usługowej:  powierzchnia sprzedaży dla usług handlu  – nie \nwięcej niż 500 m2. \n \n§ 17. Dla teren",
  "ynki i \nblachę w kolorach nawiązujących do naturalnych odcieni cegły ceramicznej, szarości i grafitu \nlub w kolorach paste lowych;  \ni) parametry dotyczące zabudowy usługowej:  powierzchnia sprzedaży dla usług handlu  – nie \nwięcej niż 500 m2. \n \n§ 17. Dla teren ów zabudowy mieszkaniowej jednorodzinnej , oznaczon ych na rysunku planu symbol ami \n1MN , 2MN , 3MN , 4MN, 5MN , 6MN , 7MN , 8MN , 9MN , 10MN , 11MN , 12MN , 13MN , 14MN , 15MN , \n16MN  i 17MN , ustala się:  \n \n6 \n 1) przeznaczenie terenu:  \na) podstawowe: zabudowa mieszkan iowa jednorodzinna wolnostojąca i bliźniacza ,  \nb) dopuszczalne:  wbudowana funkcj a usługowa stanowiąca nie więcej niż 30 % powierzchni \ncałkowitej  budynku, urządzenia budowlane, budynki garażowe i gospodarcze  o łącznej \npowierzchni zabudowy do 100 m2, zieleń urządzona, infrastruktura techniczna, drogi \nwewnętrzne ; \n2) zasady kształtowania zabudowy i wskaźniki zagospodarowania te renu:  \na) wskaźnik maksymalnej intensywności zabudowy – 1,5, \nb) wskaźnik minimalnej intensywności zabudowy – 0,01,  \nc) minimalny udział powierzchni biologicznie czynnej w odniesieniu do powierzchni działki \nbudowlanej  – 70 %, \nd) maksymalny udział powierzchni zabudowy na działce budowlane",
  "nej intensywności zabudowy – 1,5, \nb) wskaźnik minimalnej intensywności zabudowy – 0,01,  \nc) minimalny udział powierzchni biologicznie czynnej w odniesieniu do powierzchni działki \nbudowlanej  – 70 %, \nd) maksymalny udział powierzchni zabudowy na działce budowlanej  – 30 %, \ne) maksymalna wysokość zabudowy, w tym ilość kondygnacji:  \n dla budynków mieszkalnych – 12 m i nie więcej niż 3 kondygnacje nadziemne;  \n dla budynków garażowych i gospodarczych  – 6 m i nie więcej niż  1 kondygnacj a nadziemn a, \nf) nachylenie  połaci dachowych – do 45°,  \ng) kolorystyka i materiały dachów – zakazuje się stosowania jaskrawej kolorystyki ; dla dachów o \nkącie nachylenia połaci dachowych powyżej 10°  dopuszcza się zastosowanie pokryć dachowych \nz dachówki i blachy w odcieniach czerwieni z bliżonych do koloru naturalnej dachówki \nceramicznej, brązu, szarości i grafitu;  dla dachów o kącie nachylenia połaci dachowych do 10° \ndopuszcza się zastosowanie dowolnych pokryć dachowych , \nh) kolorystyka i materiały elewacji – zakazuje się stosowania jaskrawe j kolorystyki ; dopuszcza się \nmateriały naturalne: cegłę ceramiczną w naturalnych odcieniach czerwieni, w kolorze żółci, \nszarości i grafitu , beton architektoniczny, drewno  i materiały imitujące drewno, szkło",
  " materiały elewacji – zakazuje się stosowania jaskrawe j kolorystyki ; dopuszcza się \nmateriały naturalne: cegłę ceramiczną w naturalnych odcieniach czerwieni, w kolorze żółci, \nszarości i grafitu , beton architektoniczny, drewno  i materiały imitujące drewno, szkło, tynki i \nblachę w kolorach nawiązujących do natur alnych odcieni cegły ceramicznej, szarości i grafitu \nlub w kolorach pastelowych , \ni) parametry dotyczące usług wbudowanych : powierzchnia sprzedaży dla wbudowanych usług \nhandlu – nie więcej niż 100 m2; \n3) minimalna powierzchnia nowowydzielanej działki budowlanej:  \na) dla zabudowy mieszkaniow ej jednorodzinnej wolnostojącej – 1500 m2,  \nb) dla zabudowy mieszkani owej jednorodzinnej bliźniaczej – 750 m2 na jeden budynek (segment).  \n§ 18. Dla terenu infrastruktury technicznej, oznaczone go na rysunku planu symbolem  IT-W, ustala s ię:  \n1) przeznaczenie terenu: obiekty, sieci i urządzenia infrastruktury technicznej z zakresu zaopatrzenia w \nwodę , \n2) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu:  \na) wskaźnik  maksymalnej intensywności zabudowy – 0,9, \nb) wskaźnik minimalnej inte nsywności zabudowy – 0,01,  \nc) minimalny udział powierzchni biologicznie czynnej – 10 %, \nd) maksymalny udział powierzchni zabudowy i utwardzeń na działce budowlanej – 90 %,  \ne) maks",
  "  maksymalnej intensywności zabudowy – 0,9, \nb) wskaźnik minimalnej inte nsywności zabudowy – 0,01,  \nc) minimalny udział powierzchni biologicznie czynnej – 10 %, \nd) maksymalny udział powierzchni zabudowy i utwardzeń na działce budowlanej – 90 %,  \ne) maksymalna wysokość zabudowy : 6 m i nie więcej niż 1 kondygnacja nadziemna,  \nf) nachylenie poł aci dachowych – do 45°.  \n§ 19. Dla terenu wód powierzchniowych , oznaczonego na rysunku planu symbolem  WS, ustala się:   \n1) przeznaczenie terenu:  \na) podstawowe: teren wód powierzchniowych  – rów melioracyjny , zieleń urządzona i \nnieurządzona , \nb) dopuszczalne: infrastru ktura techniczna , przejścia i przejazdy ; \n2) zasady  kształtowania zabudowy i wskaźniki zagospodarowania terenu:  \na) nakaz zachowania ciągłości i drożności systemu rowów odwadniających jako otwartych, przy \nczym dopuszcza się miejscowe przekrycie wyłącznie w celu w ykonania przejazdu  i przejścia  \nprzez rów ,  \nb) minimalny udział powierzchni biologicznie czynnej – 5 %. \n§ 20. Dla teren u zieleni, oznaczon ego na rysunku planu symbolem  ZN, ustala się:   \n1) przeznaczenie terenu:  \na) podstawowe: zieleń chroniona urządzona i nieurządzon a, \nb) dopuszczalne: terenowe obiekty i urządzenia związane z turystyką i rekreacją , infrastruktura \ntechn",
  " zieleni, oznaczon ego na rysunku planu symbolem  ZN, ustala się:   \n1) przeznaczenie terenu:  \na) podstawowe: zieleń chroniona urządzona i nieurządzon a, \nb) dopuszczalne: terenowe obiekty i urządzenia związane z turystyką i rekreacją , infrastruktura \ntechniczna i inf rastruktura dla potrzeb ochrony środowiska ;  \n \n7 \n 2) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu:  \na) minimalny udział powierzchni bi ologicznie czynnej : 95 % , \nb) lokalizacja obiektów i urządzeń oraz zagospodarowania terenu nie może kolidować z funkcją \nochronną i przyrodniczą.  \n§ 21. Dla teren ów komunikacji - dróg,  oznaczon ych na rysunku planu symbol ami 1KD L, 1KDD , 2KDD , \n3KDD , 4KDD , 5KDD , 6KDD, 7KDD , 8KDD , 9KDD , 10KDD , 11KDD , 12KDD , 13KDD , 1KDW , \n2KDW , 3KDW , 4KDW  , 5KDW , 6KDW  , 7KDW  i 8KDW , ustala się:  \n1) przeznaczenie  teren ów: drogi publiczne klasy lokalnej i dojazdowej oraz drogi wewnętrzne  z \ndopuszczeniem infrastruktury technicznej;  \n2) zasady ksz tałtowania zabudowy i wskaźniki zagospodarowania terenu:  \na) zakaz zabudowy kubaturowej,  \nb) minimalny udział powierzchni biologicznie czynnej – 1 %;  \n3) zasady realizacji:  \n USTALEN",
  "ętrzne  z \ndopuszczeniem infrastruktury technicznej;  \n2) zasady ksz tałtowania zabudowy i wskaźniki zagospodarowania terenu:  \na) zakaz zabudowy kubaturowej,  \nb) minimalny udział powierzchni biologicznie czynnej – 1 %;  \n3) zasady realizacji:  \n USTALENIA:  INFORMACJE:  \n \nLp.  \nsymbol \nterenu  klasa  szerokość drogi lub jej \nczęści w granicach \nplanu - zgodnie z \nrysunkiem planu   \nzasady projektowanego zagospodarowania  \n1. 1KDL  lokalna  12-15 m  \n jezdnia i chodniki, dopuszcza się zieleń i \nmiejsca parkingowe  \n2. 1KDD  dojazdowa  10 m  jezdnia i nie mniej niż chodnik jednostronny, \ndopuszcza się zieleń i miejsca parkingowe  \n3. 2KDD  dojazdowa  10 m  jezdnia i nie mniej niż chodnik jednostronny, \ndopuszcza się zieleń i miejsca parkingowe  \n4. 3KDD  dojazdowa  10 m  jezdnia i nie mniej niż chodnik jednostronny, \ndopuszcza się zieleń i miejsca parkingowe  \n5. 4KDD  dojazdowa  10 m  jezdnia i nie mniej niż chodnik jednostronny, \ndopuszcza się zieleń i miejsca parkingowe  \n6. 5KDD  dojazdowa  10 m  jezdnia i nie mniej niż chodnik jednostronny, \ndopuszcza się zieleń i miejsca parkingowe  \n7. 6KDD  dojazdowa  15 m  jezdnia i nie mniej n iż chodnik jednostronny, \ndopuszcza się z",
  " i miejsca parkingowe  \n6. 5KDD  dojazdowa  10 m  jezdnia i nie mniej niż chodnik jednostronny, \ndopuszcza się zieleń i miejsca parkingowe  \n7. 6KDD  dojazdowa  15 m  jezdnia i nie mniej n iż chodnik jednostronny, \ndopuszcza się zieleń i miejsca parkingowe  \n8. 7KDD  dojazdowa  10 m  jezdnia i nie mniej niż chodnik jednostronny, \ndopuszcza się zieleń i miejsca parkingowe  \n9. 8KDD  dojazdowa  10 m  jezdnia i nie mniej niż chodnik jednostronny, \ndopuszc za się zieleń i miejsca parkingowe  \n10. 9KDD  dojazdowa  10 m  jezdnia i nie mniej niż chodnik jednostronny, \ndopuszcza się zieleń i miejsca parkingowe  \n11. 10KDD  dojazdowa  10 m  jezdnia i nie mniej niż chodnik jednostronny, \ndopuszcza się zieleń i miejsca parki ngowe  \n12. 11KDD  dojazdowa  10 m  jezdnia i nie mniej niż chodnik jednostronny, \ndopuszcza się zieleń i miejsca parkingowe  \n13. 12KDD  dojazdowa  10 m  jezdnia i nie mniej niż chodnik jednostronny, \ndopuszcza się zieleń i miejsca parkingowe  \n \n8 \n  USTALENIA:  INFORMACJE:  \n \nLp.  \nsymbol \nterenu  klasa  szerokość drogi lub jej \nczęści w granicach \nplanu - zgodnie z \nrysunkiem planu   \nzasady projektowanego zagospodarowania  \n14. 13KDD  dojazdowa  10 m jez",
  " się zieleń i miejsca parkingowe  \n \n8 \n  USTALENIA:  INFORMACJE:  \n \nLp.  \nsymbol \nterenu  klasa  szerokość drogi lub jej \nczęści w granicach \nplanu - zgodnie z \nrysunkiem planu   \nzasady projektowanego zagospodarowania  \n14. 13KDD  dojazdowa  10 m jezdnia i nie mniej niż chodnik jednostronny, \ndopuszcza się zieleń i miejsca parkingowe  \n15. 1KDW  wewnętrzna  8 m jezdnia i nie mniej niż chodnik jednostronny \nlub ciąg pieszo -jezdny, dopuszcza się zieleń i \nmiejsca parkingowe  \n16. 2KDW  wewnętrzna  8 m jezdnia i nie mniej niż chodnik jednostronny \nlub ciąg pieszo -jezdny, dopuszcza się zieleń i \nmiejsca parkingowe  \n17. 3KDW  wewnętrzna  8 m jezdnia i nie mniej niż chodnik jednostronny \nlub ciąg pieszo -jezdny, dopuszcza się zieleń i \nmiejsca parkingowe  \n18. 4KDW  wewnętrzna  10 m  jezdnia i nie mniej niż chodnik jednostronny \nlub ciąg pieszo -jezdny, dopuszcza się zieleń i \nmiejsca parkingowe  \n19. 5KDW  wewnętrzna  10 m  jezdnia i nie mniej niż chodnik jednostronny \nlub ciąg pieszo -jezdny, dopuszcza się zieleń i \nmiejsca parki ngowe  \n20. 6KDW  wewnętrzna  10 m z placem na \nwłączeniu do drogi \n4KDW  \no wymiarach zgodnych  \nz rysunkiem planu",
  " m  jezdnia i nie mniej niż chodnik jednostronny \nlub ciąg pieszo -jezdny, dopuszcza się zieleń i \nmiejsca parki ngowe  \n20. 6KDW  wewnętrzna  10 m z placem na \nwłączeniu do drogi \n4KDW  \no wymiarach zgodnych  \nz rysunkiem planu  jezdnia i nie mniej niż chodnik jednostronny \nlub ciąg pieszo -jezdny, dopuszcza się zieleń i \nmiejsca parkingowe  \n21. 7KDW  wewnętrzna  8 m jezdnia i n ie mniej niż chodnik jednostronny \nlub ciąg pieszo -jezdny, dopuszcza się zieleń i \nmiejsca parkingowe  \n22. 8KDW  wewnętrzna  8 m jezdnia i nie mniej niż chodnik jednostronny \nlub ciąg pieszo -jezdny, dopuszcza się zieleń i \nmiejsca parkingowe  \n \nRozdział  IV \nPostan owienia końcowe  \n§ 22. Na obszarze objętym planem tracą moc ustalenia  miejscowego planu zagospodarowania \nprzestrzennego wsi PGR Walendów (obecnie wieś Walendów)  w gminie Nadarzyn  – etap II , uchwa lonego \nUchwałą Nr XLIV/706/2005 Rady Gminy Nadarzyn z dnia 28 grudnia 2005 r.  \n§ 23. Wykonanie uchwały powierza się Wójtowi Gminy Nadarzyn.  \n§ 24. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku  Urzędowym \nWojewództwa  Mazowieckiego.",
  ".  \n§ 23. Wykonanie uchwały powierza się Wójtowi Gminy Nadarzyn.  \n§ 24. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku  Urzędowym \nWojewództwa  Mazowieckiego."
]