[
  "1) zmiany tekstu jednolitego wymienionej ustawy zosta ły ogłoszone w Dz. U z 2002 r. Nr 23, poz. 220, Nr 62, poz. 558, Nr 113, poz. 984, \nNr 153, poz. 1271 i Nr 214, poz. 1806, Dz. U z 2003  r. Nr 80, poz. 717 i Nr 162, poz. 1568, Dz. U z 20 04 r. Nr 102, poz. 1055, Nr 116, poz. \n1203 i Nr 167, poz. 1759, Dz. U z 2005 r. Nr 172, p oz. 1441 i Nr 175, poz. 1457, Dz. U z 2006 r. Nr 17 , poz. 128 i Nr 181, poz. 1337 oraz \nDz. U z 2007 r. Nr 138, poz. 974 i Nr 173, poz. 121 8 \n    2) zmiany wymienionej ustawy zostały ogłoszone w Dz.  U z 2004 r. Nr 6, poz. 41 i Nr 141, poz. 1192, Dz.  U z 2005 r. Nr 113, poz. 954 i \nNr 130, poz. 1087, Dz. U z 2006 r. Nr 45, poz. 319 i Nr 225, poz. 1635 oraz Dz. U z 2007 r. Nr 127 poz . 880 \n  \n  \nU c h w a ł a  N r X X I I I / 1 8 2 / 2 0 0 8  \nR a d y  G m i n y  N a d a r z y n  \nz  d n i a  2 8  m a j a  2 0 0 8 r .  \n \nw sprawie miejscowego planu zagospodarowania przest rzennego cz ęś ci wsi Wolica w \ngminie Nadarzyn \n \nNa podstawie art.",
  " 2 0 0 8  \nR a d y  G m i n y  N a d a r z y n  \nz  d n i a  2 8  m a j a  2 0 0 8 r .  \n \nw sprawie miejscowego planu zagospodarowania przest rzennego cz ęś ci wsi Wolica w \ngminie Nadarzyn \n \nNa podstawie art. 18 ust.2 pkt. 5 ustawy z dnia 8 m arca 1990 r. o samorz ądzie gminnym (Dz. \nU. z 2001 r. Nr 142 poz. 1591 z pó źn. zm.) 1, art. 26 ustawy z dnia 7 lipca 1994 r.                           \no zagospodarowaniu przestrzennym ( Dz. U. z 1999 r.  Nr 15, poz. 139 z pó źn. zm.) w \nzwi ązku z art. 85 ust. 2 ustawy z dnia 27 marca 2003r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 2003r. Nr 80, poz. 717 z pó źn. zm.) 2 oraz na podstawie uchwał Rady \nGminy Nadarzyn: Uchwały Nr VIII/80/99 Rady Gminy Na darzyn z dnia 7 kwietnia 1999 r. w \nsprawie przyst ąpienia do sporz ądzania zmiany miejscowego planu ogólnego \nzagospodarowania przestrzennego gminy Nadarzyn (w c z ęś ci obejmuj ącej tereny we wsi \nWolica oznaczone na zał ączniku graficznym nr 3 stanowi ącym zał ącznik do uchwały           \nNr VIII/80/99 Rady Gminy Nadarzyn z dnia 7 kwietnia  1999 r.), Uchwały",
  " gminy Nadarzyn (w c z ęś ci obejmuj ącej tereny we wsi \nWolica oznaczone na zał ączniku graficznym nr 3 stanowi ącym zał ącznik do uchwały           \nNr VIII/80/99 Rady Gminy Nadarzyn z dnia 7 kwietnia  1999 r.), Uchwały Nr XI/109/99 Rady \nGminy Nadarzyn z dnia 30 czerwca 1999 r. w sprawie przyst ąpienia do sporz ądzania zmiany \nmiejscowego planu ogólnego zagospodarowania przestr zennego gminy Nadarzyn (w cz ęś ci \nobejmuj ącej tereny we wsi Wolica oznaczone na zał ączniku graficznym Nr 3 stanowi ącym \nzał ącznik do uchwały Nr XI/109/99 Rady Gminy Nadarzyn z  dnia 30 czerwca 1999 r.), \nzmienionej uchwał ą Nr XXXIV/307/2001 Rady Gminy Nadarzyn z dnia 28 ma ja 2001 r. w \nsprawie zmiany uchwały Nr XI/109/99 Rady Gminy Nada rzyn z dnia 30 czerwca 1999 r. w \nsprawie przyst ąpienia do sporz ądzenia zmiany miejscowego planu ogólnego \nzagospodarowania przestrzennego gminy Nadarzyn, zmi enionej Uchwał ą                                     \nNr XXXVII/326/2001 Rady Gminy Nadarzyn z dnia 26 pa ździernika 2001 r. w sprawie \nzmiany uchwały Nr XXXIV/307/2001 Rady Gminy Nadarzy n z dnia 28 maja 2001 r. w \nsprawie zmiany uchwały Nr XI/109/99 Rady Gmin",
  " ą                                     \nNr XXXVII/326/2001 Rady Gminy Nadarzyn z dnia 26 pa ździernika 2001 r. w sprawie \nzmiany uchwały Nr XXXIV/307/2001 Rady Gminy Nadarzy n z dnia 28 maja 2001 r. w \nsprawie zmiany uchwały Nr XI/109/99 Rady Gminy Nada rzyn z dnia 30 czerwca 1999 r. w \nsprawie przyst ąpienia do sporz ądzenia zmiany miejscowego planu ogólnego \nzagospodarowania przestrzennego gminy Nadarzyn oraz  Uchwały Nr XXXIII/609/2005 Rady \nGminy Nadarzyn z dnia 22 lutego 2005 r. w sprawie s porz ądzenia miejscowego planu \nzagospodarowania przestrzennego wsi Wolica w gminie  Nadarzyn w czterech etapach Rada \nGminy Nadarzyn uchwala, co nast ępuje: \nDZIAŁ I \nRozdział 1 \nZakres obowi ązywania planu \n§ 1. \n1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Wolica \npoło żonej w gminie Nadarzyn, zwany dalej w tre ści niniejszej uchwały planem, dla \nobszaru nazwanego etapem II i wyznaczonego: od półn ocy granic ą administracyjn ą wsi \nWolica wspóln ą z granic ą administracyjn ą Gminy Nadarzyn, od wschodu linia \nrozgraniczaj ącą poszerzonej ulicy Ogrodowej, od południa wzdłu ż granicy obszaru \nmiejscowego planu zagospodarowania przestrzennego c z ęś ci wsi Wolica, nazwanego \nEtap",
  " \nWolica wspóln ą z granic ą administracyjn ą Gminy Nadarzyn, od wschodu linia \nrozgraniczaj ącą poszerzonej ulicy Ogrodowej, od południa wzdłu ż granicy obszaru \nmiejscowego planu zagospodarowania przestrzennego c z ęś ci wsi Wolica, nazwanego \nEtapem I i wzdłu ż północnej linii rozgraniczaj ącej drogi 19KUD, od północnego zachodu \nwzdłu ż osi ulicy Zielonej. \n \n 22.  Celem regulacji zawartych w planie jest ochrona pon adlokalnych i lokalnych interesów \npublicznych dotycz ących uwzgl ędnienia przebiegu istniej ących dróg gminnych oraz \numo żliwienie rozwoju funkcji mieszkaniowej i usługowej.  \n3.  Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n§ 2. \nGranice planu s ą wyznaczone na rysunku planu sporz ądzonym na mapie w skali 1: 2000 \nstanowi ącym zał ącznik nr 1 do niniejszej uchwały. \n§ 3. \n1.  Rysunek planu odnosi ustalenia zawarte w niniejszej  uchwale do terenu obj ętego \ngranicami planu przy u życiu oznacze ń zastosowanych w legendzie rysunku planu. \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica obowi ązywania ustale ń planu; \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach \n",
  ". \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica obowi ązywania ustale ń planu; \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach \nzagospodarowania;   \n3)  zwymiarowane wzajemne odległo ści elementów zagospodarowania; \n4)  funkcje terenów oznaczone literami lub literami i c yframi;  \n5)  nieprzekraczalne linie zabudowy; \n6)  korytarze napowietrznych linii elektroenergetycznyc h; \n7)  oznaczenie terenów chronionych (zmeliorowanych). \n3.  Oznaczenia graficzne na rysunkach planu nie wymieni one w ust. 2 maj ą charakter \ninformacyjny lub postulatywny. \n4.  Oznaczone na rysunku planu lini ą przerywan ą, wskazane planem orientacyjne linie \nrozgraniczaj ące niepublicznych dróg wewn ętrznych, nie stanowi ą ustale ń planu i  mog ą \nby ć korygowane (przesuwane) przy podziałach geodezyjny ch bez konieczno ści zmiany \nniniejszego planu pod warunkiem zachowania niezmien ionej w stosunku do ustalonej w \nplanie szeroko ści w tych liniach. \n§ 4. \nIlekro ć w niniejszej uchwale jest mowa o: \n1)  planie  – nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały i \nrysunek planu, o którym mowa w § 1 niniejszej uchwa ły",
  "planie szeroko ści w tych liniach. \n§ 4. \nIlekro ć w niniejszej uchwale jest mowa o: \n1)  planie  – nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały i \nrysunek planu, o którym mowa w § 1 niniejszej uchwa ły stanowi ącej akt prawa \nmiejscowego, o ile z tre ści uchwały nie wynika inaczej; \n2)  rysunku planu  – nale ży przez to rozumie ć rysunek na mapie w skali 1:2000, \nstanowi ący załącznik do niniejszej uchwały; \n3)  uchwale  – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z \ntre ści przepisu nie wynika inaczej; \n4)  ustawie  – nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r. o \nzagospodarowaniu przestrzennym ( Dz. U. z 1999r. Nr  15, poz. 139 z pó źn. zm.), o ile \nz tre ści przepisu nie wynika inaczej; \n5)  przepisach odr ębnych  – nale ży przez to rozumie ć przepisy ustaw wraz z aktami \nwykonawczymi oraz ograniczenia w dysponowaniu teren em wynikaj ące z \nprawomocnych decyzji administracyjnych;   \n6)  obszarze  – nale ży przez to rozumie ć obszar obj ęty planem w granicach \nprzedstawionych na rysunku planu;  \n7)  terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rys",
  "aj ące z \nprawomocnych decyzji administracyjnych;   \n6)  obszarze  – nale ży przez to rozumie ć obszar obj ęty planem w granicach \nprzedstawionych na rysunku planu;  \n7)  terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu \nliniami rozgraniczaj ącymi o okre ślonym przeznaczeniu, oznaczon ą na rysunku planu \nliterami oraz literami i cyframi;   \n8)  przeznaczeniu podstawowym  – nale ży przez to rozumie ć okre ślony w planie rodzaj \nprzeznaczenia, które powinno przewa żać na terenie wyznaczonym liniami \nrozgraniczaj ącymi; \n 39)  przeznaczeniu uzupełniaj ącym  lub dopuszczalnym  – nale ży przez to rozumie ć inne \nprzeznaczenie, które uzupełnia lub wzbogaca przezna czenie podstawowe, nie \npowoduj ąc zakłóce ń w funkcjonowaniu terenu; \n10)  liniach rozgraniczaj ących tereny  o ró żnych funkcjach lub ró żnych zasadach \nzagospodarowania – nale ży przez to rozumie ć, zaznaczone na rysunku planu linie \ndziel ące obszar planu na tereny o ró żnych funkcjach; \n11)  nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć wyznaczon ą dla terenu \nminimaln ą granic ę sytuowania budynków i innych obiektów kubaturowych  w \nstosunku do linii rozgraniczaj ących dróg, granic działki, granic wód otwartych;  \n12)",
  "11)  nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć wyznaczon ą dla terenu \nminimaln ą granic ę sytuowania budynków i innych obiektów kubaturowych  w \nstosunku do linii rozgraniczaj ących dróg, granic działki, granic wód otwartych;  \n12)  powierzchni biologicznie czynnej-  nale ży przez to rozumie ć, cz ęść  działki \nbudowlanej, na gruncie rodzimym, która pozostaje ni ezabudowana i nieutwardzona \nzgodnie z definicj ą zawart ą w przepisach odr ębnych; \n13)  powierzchni u żytkowej liczonej dla potrzeb okre ślenia liczby miejsc \npostojowych -nale ży przez to rozumie ć powierzchnie pomieszcze ń, na wszystkich \nkondygnacjach , słu żą cych do zaspokojenia potrzeb zwi ązanych bezpo średnio z \nprzeznaczeniem budynku lub jego cz ęś ci; \n14)  usługach towarzysz ących – nale ży przez to rozumie ć usługi z wykorzystaniem \nurz ądze ń słu żą cych działalno ści, której celem jest zaspokajanie podstawowych \npotrzeb ludno ści, które nie wytwarzaj ą dóbr materialnych bezpo średnimi metodami \nprzemysłowymi, a w szczególno ści: usługi handlu detalicznego, działalno ści \nbiurowej, o światy, odnowy biologicznej i ochrony zdrowia, opiek i społecznej, sportu i \nrekreacji, kultury, projektowania i pracy twórczej,  gastronomii, drobnych usług \nrzemie ślniczych takich jak usł",
  " w szczególno ści: usługi handlu detalicznego, działalno ści \nbiurowej, o światy, odnowy biologicznej i ochrony zdrowia, opiek i społecznej, sportu i \nrekreacji, kultury, projektowania i pracy twórczej,  gastronomii, drobnych usług \nrzemie ślniczych takich jak usługi fryzjerskie, kosmetyczne , pralnicze oraz drobne \nusługi naprawcze sprz ętu codziennego u żytku z wył ączeniem napraw pojazdów \nmechanicznych; \n15)  usługach bez przes ądzania profilu – nale ży przez to rozumie ć obiekty usługowe w \noddzielnych budynkach, a w szczególno ści usługi: handlu detalicznego i hurtowego (z \nwył ączeniem handlu hurtowego wymagaj ącego magazynów lub placów składowych o \npowierzchni przekraczaj ącej 800 m 2 ), ochrony zdrowia i opieki społecznej, kultury, \nturystyki i sportu, obsługi nieruchomo ści, wynajmu, poczty, telekomunikacji, hoteli, \nrestauracji, po średnictwa finansowego, administracji, o światy i edukacji, działalno ści \nweterynaryjnej, obsługi technicznej pojazdów, napra w pojazdów mechanicznych (z \nwył ączeniem stacji paliw, a tak że obiektów wymagaj ących bazy pojazdów transportu \ntowarowego); \n16)  maksymalnej wysoko ści zabudowy lub maksymalnej liczbie kondygnacji  - nale ży \nprzez to rozumie ć najwy ższy nieprzekraczalny wymiar wysoko ści obiekt",
  " ączeniem stacji paliw, a tak że obiektów wymagaj ących bazy pojazdów transportu \ntowarowego); \n16)  maksymalnej wysoko ści zabudowy lub maksymalnej liczbie kondygnacji  - nale ży \nprzez to rozumie ć najwy ższy nieprzekraczalny wymiar wysoko ści obiektu na danym \nterenie, mierzony od poziomu terenu w sposób okre ślony w przepisach odr ębnych lub \nnieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku; \n17)  terenach realizacji celów publicznych  – nale ży przez to rozumie ć tereny, na których \nlokalizuje si ę obiekty budowlane słu żą ce celom publicznym w rozumieniu przepisów \nodr ębnych; \n18)  niepublicznych drogach wewn ętrznych - nale ży przez to rozumie ć wydzielon ą z \nterenu działk ę, która na zasadach okre ślonych w przepisach odr ębnych, pełni funkcj ę \ndrogi wewn ętrznej dla pozostałych działek do niej przylegaj ących; \n19)  si ęgaczu - nale ży przez to rozumie ć wysuni ętą cz ęść  działki o minimalnej szeroko ści  \n5m i maksymalnej długo ści 60m, przez któr ą odbywa si ę dost ęp z działki budowlanej \ndo drogi publicznej. \n \n \n \n 4§ 5 . \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub \nró żnych zasadach zagospodarowania, w tym",
  "m, przez któr ą odbywa si ę dost ęp z działki budowlanej \ndo drogi publicznej. \n \n \n \n 4§ 5 . \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub \nró żnych zasadach zagospodarowania, w tym przeznaczonyc h do realizacji celów \npublicznych;  \n2)  linii rozgraniczaj ących drogi wraz z urz ądzeniami pomocniczymi; \n3)  warunków, zasad i standardów kształtowania zabudowy  oraz urz ądzania terenu w tym: \nlinie zabudowy, gabaryty obiektów, wska źniki intensywno ści zabudowy, tymczasowe \nsposoby zagospodarowania, urz ądzania oraz u żytkowania terenów; \n4)  zasad i warunków podziału terenów na działki budowl ane; \n5)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska \nprzyrodniczego; \n6)  zasad obsługi w zakresie infrastruktury technicznej ; \n7)  zasad obsługi w zakresie komunikacji. \n§ 6. \n1.  Ustalenia planu nale ży rozpatrywa ć i stosowa ć z uwzgl ędnieniem przepisów odr ębnych . \n2.  Ustalenia szczegółowe dla terenów obowi ązuj ą ł ącznie odpowiednio z ustaleniami \nogólnymi dla całego obszaru obj ętego planem.  \n \nDZIAŁ II \nUstalenia ogólne dla całego obszaru obj ętego planem \nRozdział 1 \n Przeznaczenie terenów \n§ 7. \n1.  Okre śla",
  "ółowe dla terenów obowi ązuj ą ł ącznie odpowiednio z ustaleniami \nogólnymi dla całego obszaru obj ętego planem.  \n \nDZIAŁ II \nUstalenia ogólne dla całego obszaru obj ętego planem \nRozdział 1 \n Przeznaczenie terenów \n§ 7. \n1.  Okre śla si ę nast ępuj ące przeznaczenie terenów: \n1)  tereny zabudowy mieszkaniowej jednorodzinnej - ozna czone na rysunku planu \nsymbolem M;  \n2)  tereny zabudowy mieszkaniowej jednorodzinnej i usłu gowej - oznaczone na rysunku \nplanu symbolem MU;  \n3)  tereny rolnicze - oznaczone na rysunku planu symbol em R; \n4)  tereny komunikacji przeznaczone pod drogi wraz z ur z ądzeniami pomocniczymi, \n(komunikacja kołowa, rowerowa i piesza), infrastruk tur ę techniczn ą i ziele ń, \nokre ślone dalej jako tereny KU  z indeksem literowym odpowiadaj ącym klasyfikacji \nfunkcjonalnej: \na)  KUZ – droga zbiorcza, \nb)  KUL – droga lokalna, \nc)  KUD –drogi dojazdowe. \n2.  Na terenach, o których mowa w ust.1 ustala si ę przeznaczenie podstawowe, przeznaczenie \ndopuszczalne oraz warunki jego dopuszczenia. \n3.  Tereny, o których mowa w ust.1 mog ą by ć w całości wykorzystane na cele zgodne z ich \npodstawowym przeznaczeniem lub na cele przeznaczeni a podstawowego i \ndopuszczalnego na zasadach ustalonych w dalszych pr",
  "znaczenie \ndopuszczalne oraz warunki jego dopuszczenia. \n3.  Tereny, o których mowa w ust.1 mog ą by ć w całości wykorzystane na cele zgodne z ich \npodstawowym przeznaczeniem lub na cele przeznaczeni a podstawowego i \ndopuszczalnego na zasadach ustalonych w dalszych pr zepisach planu. \n4.  Ustala si ę zasi ęg terenów przeznaczonych na cele publiczne- droga z biorcza, lokalna i \ndojazdowe (jezdnie komunikacji kołowej, przestrzeni e komunikacji pieszej, ście żki \nrowerowe). \n \n \n \n \n \n 5Rozdział 2 \n Obszary i obiekty chronione \n§ 8. \nDla terenów zmeliorowanych oznaczonych na rysunku p lanu specjalnym symbolem, ustala \nsi ę: \n1)  dopuszczenie zabudowy na terenach zmeliorowanych po  przebudowie b ądź likwidacji \nistniej ącej sieci drenarskiej; \n2)  nakaz uzgadniania z zarz ądzaj ącym sieci ą wszelkiej zabudowy i zagospodarowywania \nterenów oraz przebudowy sieci drenarskich. \n \nRozdział 3 \n Ustalenia z zakresu ochrony środowiska i przyrody \n§ 9. \n1.  Ustala si ę obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz \ndocelowo odprowadzania i unieszkodliwiania ścieków wytwarzanych przez \nużytkowników wszystkich obiektów istniej ących i projektowanych w obszarze planu. \n2.  Zasady utrzymania porz ądku i czysto ści wynikaj ",
  " planu zorganizowanym systemem zaopatrze nia w wod ę oraz \ndocelowo odprowadzania i unieszkodliwiania ścieków wytwarzanych przez \nużytkowników wszystkich obiektów istniej ących i projektowanych w obszarze planu. \n2.  Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie \naktów prawa miejscowego. \n3.  Ustala si ę zagospodarowanie zieleni ą pasów terenu wzdłu ż dróg.  \n4.  Dla poszczególnych terenów ustala si ę minimalny % powierzchni biologicznie czynnej. \nPowierzchnie te winny by ć liczone zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 12. \n5.  Ustala si ę docelowo odwodnienie do kanalizacji deszczowej, po krytych \nnieprzepuszczalnymi nawierzchniami terenów komunika cji. \n6.  Odwodnienie terenów zabudowy MU, M i R odbywa ć si ę b ędzie na własnych działkach \ndo gruntu lub rowu. \n7.  Ustala si ę zakaz lokalizacji obiektów usługowych oraz obiektó w budowlanych słu żą cych \ndo produkcji rolniczej, których oddziaływanie na środowisko powoduje przekroczenie \nstandardów jako ści środowiska poza terenem, do którego prowadz ący usługi posiada tytuł \nprawny. Pod poj ęciem szkodliwego oddziaływania na środowisko rozumie si ę hałas, \nwibracje, zanieczyszczenie powietrza, zanieczyszcze nie odpadami, oddziaływanie",
  "standardów jako ści środowiska poza terenem, do którego prowadz ący usługi posiada tytuł \nprawny. Pod poj ęciem szkodliwego oddziaływania na środowisko rozumie si ę hałas, \nwibracje, zanieczyszczenie powietrza, zanieczyszcze nie odpadami, oddziaływanie \nkomunikacji. \n8.  W celu ochrony powietrza ustala si ę ogrzewanie pomieszcze ń gazem ziemnym, olejem \nopałowym lekkim albo innymi paliwami ekologicznie c zystymi. \n9.  Zakazuje si ę samowolnego podwy ższania lub obni żania powierzchni terenu działek \npowy żej lub poni żej poziomu terenu działek s ąsiednich oraz zmiany stanu wody na \ngruncie, a zwłaszcza kierunku odpływu znajduj ącej si ę na tym gruncie wody opadowej \nani kierunku odpływu ze źródeł ze szkod ą dla gruntów s ąsiednich. \n \nRozdział 4 \n Ograniczenia dla zabudowy i zainwestowania \n§ 10. \n1.  Zabudow ę w korytarzu energetycznym napowietrznych linii ene rgetycznych 15 kV  \nnale ży sytuowa ć w odległo ści po 5m od osi linii w ka żdą stron ę, a wszelkie inwestycje \ndokonywane w tym pasie, roboty budowlane i instalac yjne winny odbywa ć si ę pod \nnadzorem wła ściwego zakładu energetycznego. \n2.  Dopuszcza si ę zamian ę napowietrznych linii elektroenergetycznych, na pod ziemne \nkablowe, w przypadku",
  "kie inwestycje \ndokonywane w tym pasie, roboty budowlane i instalac yjne winny odbywa ć si ę pod \nnadzorem wła ściwego zakładu energetycznego. \n2.  Dopuszcza si ę zamian ę napowietrznych linii elektroenergetycznych, na pod ziemne \nkablowe, w przypadku pojawienia si ę takich mo żliwo ści technicznych. \n3.  W przypadku likwidacji lub przebudowy sieci ogranic zenia w realizacji \nzagospodarowania terenu trac ą moc. \n 64.  Na terenach przylegaj ących do przewodów podziemnych infrastruktury techni cznej, w \nodległo ściach wynikaj ących z przepisów odr ębnych i Polskich Norm, zakazuje si ę \nprojektowania i realizacji wszelkich obiektów budow lanych chyba, że inwestor uzgodni \nich realizacj ę z operatorem sieci. \n \nRozdział 5 \n Standardy i zasady obsługi infrastruktur ą techniczn ą \n§ 11. \n1.  Dla nowej zabudowy, przyjmuje si ę zasad ę, że inwestor przed oddaniem obiektów do \nużytkowania, wyposa ża je w nast ępuj ące urz ądzenia infrastruktury technicznej: \n1)  zaopatrzenie w wod ę: \na)  istniej ąca gminna sie ć wodoci ągowa powi ązana w jeden system, sukcesywnie (w \ndostosowaniu do powstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako \nźródło zasilania wodoci ągu gminnego uj ęcie w Walendowie (poza obszarem \nplanu), \nb)  do celów gospodarc",
  "odoci ągowa powi ązana w jeden system, sukcesywnie (w \ndostosowaniu do powstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako \nźródło zasilania wodoci ągu gminnego uj ęcie w Walendowie (poza obszarem \nplanu), \nb)  do celów gospodarczych lub upraw rolnych z indywidu alnych uj ęć  lub z \nwodoci ągu gminnego, \nc)  do czasu rozbudowy sieci wodoci ągowej dopuszcza si ę indywidualne uj ęcia \nwody; \n2)  odprowadzanie i unieszkodliwianie ścieków sanitarnych: \na)  ustala si ę docelowe odprowadzenie ścieków, kanalizacj ą rozdzielcz ą do lokalnej \noczyszczalni ścieków w terenie NO poza obszarem planu, \nb)  do czasu wybudowania kanalizacji dopuszcza si ę odprowadzenie ścieków bytowo \n– gospodarczych do szczelnych zbiorników bezodpływo wych na nieczysto ści \npłynne. Do zbiorników musi by ć zapewniony dojazd samochodów \nasenizacyjnych, \nc)  plan wyklucza lokowanie „przydomowych oczyszczalni ścieków” z \nrozs ączkowaniem na terenach zmeliorowanych lub z wysokim  poziomem wody \ngruntowej, \nd)  po oddaniu do eksploatacji (w przyległej do działki  drodze) sieci kanalizacyjnej \ninwestor ma obowi ązek podł ączenia si ę, na własny koszt do wy żej wymienionej \nsieci, \ne)  dopuszcza si ę sytuowanie lokalnych",
  " poziomem wody \ngruntowej, \nd)  po oddaniu do eksploatacji (w przyległej do działki  drodze) sieci kanalizacyjnej \ninwestor ma obowi ązek podł ączenia si ę, na własny koszt do wy żej wymienionej \nsieci, \ne)  dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych \n(pompowni) bez zmiany niniejszego planu; \n \n3)  odprowadzenie wód opadowych: \na)  system odprowadzenia wód opadowych wymaga szczegóło wego opracowania \nspecjalistycznego z zakresu okre ślenia mo żliwo ści hydraulicznych \nodbiorników(„Zlewniowy program hydrauliczny przepus towo ści cieków wodnych \nzlewni Utraty”), \nb)  wody opadowe z dachów, z terenów zabudowy mieszkani owej i usług \nodprowadzane b ędą według rozwi ąza ń indywidualnych, powierzchniowo do \ngruntu (w przypadku wyst ępowania wystarczaj ąco chłonnej powierzchni \nbiologicznie czynnej) lub do rowu, \nc)  postuluje si ę takie kształtowanie odwadnianych terenów mieszkani owych aby \nwody opadowe odprowadzane były na tereny zielone, \nd)  wody opadowe z utwardzonych powierzchni dróg po pod czyszczeniu, \nodprowadzane b ędą do rowów, \ne)  zakazuje si ę odprowadzania wód opadowych, wód drena żowych i \nodwodnieniowych do sieci kanalizacji sanitarnej; \n 74)  zasilanie w energi ę elektryczn ą z istniej ące",
  "ch powierzchni dróg po pod czyszczeniu, \nodprowadzane b ędą do rowów, \ne)  zakazuje si ę odprowadzania wód opadowych, wód drena żowych i \nodwodnieniowych do sieci kanalizacji sanitarnej; \n 74)  zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich \npotencjalnych odbiorców z napowietrznych i podziemn ych sieci \nelektroenergetycznych 15kV wyprowadzonej z istniej ących poza obszarem planu: \nRPZ S ękocin, Tarczyn i projektowanej RPZ „Nadarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji \ntransformatorowych lub stacji istniej ących pod warunkiem pełnego pokrycia \nzapotrzebowania zgodnie z warunkami okre ślonymi przez wła ściwy zakład \nenergetyczny, \nb)  ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym \nwszystkich, nale żą cych do przedsi ębiorstwa, urz ądze ń energetycznych \nwyst ępuj ących na terenie obowi ązywania planu w celu przeprowadzenia prac \nzwi ązanych z bezpo średni ą i prawidłow ą eksploatacj ą w/w urz ądze ń, \nc)  ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w \npostaci napowietrznych lub kablowych linii energety cznych n n, \nd)  nale ży liczy ć si ę z konieczno ści ą budowy, stacji transformatorowej SN/nn na \nwarunkach",
  "ądze ń, \nc)  ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w \npostaci napowietrznych lub kablowych linii energety cznych n n, \nd)  nale ży liczy ć si ę z konieczno ści ą budowy, stacji transformatorowej SN/nn na \nwarunkach okre ślonych przez zarz ądzaj ącego sieci ą, działki pod stacj ę, winny \nby ć poło żone w zasi ęgu dojazdu samochodem ci ęż arowym; wokół stacji nale ży \nzachowa ć stref ę woln ą od zabudowy w promieniu 3 m dla budynków z \nmateriałów niepalnych i 5 m dla budynków z materiał ów palnych; zmiana \nlokalizacji stacji transformatorowej nie b ędzie wymagała zmian niniejszego \nplanu; \n5)  zasilanie w gaz: \na)  przyjmuje si ę, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących \npodziemnych sieci, na warunkach okre ślonych przez operatora sieci, z istniej ącej \n(poza obszarem planu) stacji redukcyjno – pomiarowe j I o  Janki poł ączonej ze \nstacj ą redukcyjno – pomiarow ą I o  Radziejowice gazoci ągiem  Ø200 wzdłu ż Trasy \nKatowickiej, \nb)  wzdłu ż gazoci ągów nale ży zachowa ć odpowiednie strefy kontrolowane, zgodnie z \nwarunkami wynikaj ącymi z przepisów odr ębnych, \nc)  minimalne zbli żenia ogrodze ń do gazoci ągów średniego ci śnienia wynosz ą ",
  " Trasy \nKatowickiej, \nb)  wzdłu ż gazoci ągów nale ży zachowa ć odpowiednie strefy kontrolowane, zgodnie z \nwarunkami wynikaj ącymi z przepisów odr ębnych, \nc)  minimalne zbli żenia ogrodze ń do gazoci ągów średniego ci śnienia wynosz ą 0,5 m, \na szafki gazowe, otwierane na zewn ątrz, winny by ć sytuowane w linii ogrodze ń; \n6)  przyjmuje si ę zasilanie w ł ącza telefoniczne według przyj ętych standardów z \nrozbudowywanej sieci i urz ądze ń zasilanych z okolicznych centrali automatycznych \nna warunkach okre ślonych przez operatora sieci; \n7)  zaopatrzenie w ciepło: \nz indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz płynny olej opałowy \nlekki, energi ę elektryczn ą lub inne ekologiczne no śniki energii; plan wyklucza \nstosowanie pieców opalanych paliwem stałym (zakaz n ie dotyczy kominków); \n8)  ustala si ę usuwanie odpadów stałych i płynnych poza obszarem planu: \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system \nzbierania i wywozu odpadów o charakterze komunalnym , \nb)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki \nodpadów, opró żnianych okresowo, w miar ę potrzeb, do zakładów utylizacji na \npodstawie stosownych umów indywidualnych lub zbioro w",
  "ierania i wywozu odpadów o charakterze komunalnym , \nb)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki \nodpadów, opró żnianych okresowo, w miar ę potrzeb, do zakładów utylizacji na \npodstawie stosownych umów indywidualnych lub zbioro wych, \nc)  odpady zwi ązane z funkcjonowaniem usług podlegaj ą utylizacji przez \nodpowiednie specjalistyczne jednostki.  \n2.  Ustala si ę lokowanie sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg z zachowaniem wzajemnych odległo ści wynikaj ących z \nprzepisów odr ębnych. \n 83.  W liniach rozgraniczaj ących dróg ustala si ę rezerwy terenu dla realizacji sieci i przył ączy \ngazowych i elektroenergetycznych do projektowanej l ub modernizowanej zabudowy w \nrozumieniu ustawy „Prawo Energetyczne”, dopuszczaj ąc lokowanie sieci na działkach, w \nprzypadku braku mo żliwo ści lokowania w liniach rozgraniczaj ących dróg. \n4.  Realizacja zabudowy oraz infrastruktury technicznej  w miejscach kolizyjnych mo że \nnast ąpi ć po usuni ęciu kolizji pod nadzorem zarz ądzaj ącego sieci ą. \n5.  Dopuszcza si ę lokowanie obiektów infrastruktury technicznej taki ch jak stacje \ntransformatorowe, podziemne przepompownie ścieków na podstawie opracowa ń \ntechnicznych bez konieczno ści zmiany niniejszego planu pod warunkiem,",
  " pod nadzorem zarz ądzaj ącego sieci ą. \n5.  Dopuszcza si ę lokowanie obiektów infrastruktury technicznej taki ch jak stacje \ntransformatorowe, podziemne przepompownie ścieków na podstawie opracowa ń \ntechnicznych bez konieczno ści zmiany niniejszego planu pod warunkiem, że ewentualna \nuci ąż liwo ść  nie b ędzie wykracza ć poza granice lokalizacji. \n \nDZIAŁ III \nUstalenia szczegółowe dla terenów o ró żnym przeznaczeniu  \nRozdział 1 \nTereny  zabudowy mieszkaniowej jednorodzinnej 1M, 2 M, 3M, 4M, 5M  \n§ 12. \nFunkcje (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe: \nzabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolnostoj ącym lub \nbli źniaczym; \n2)  przeznaczenie uzupełniaj ące:  \na)  wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie \nwi ększe ni ż 60 m 2, \nb)  urz ądzenia budowlane, infrastruktura techniczna dla pot rzeb działki lub potrzeb \nlokalnych, niepubliczne drogi wewn ętrzne, miejsca postojowe, ziele ń; \n3)  przeznaczenie dopuszczalne: \na)  w budynku mieszkalnym lub gospodarczym dopuszcza si ę lokowanie wbudowanych \nusług towarzysz ących, o których mowa w § 4 ust. 1 pkt. 14 pod warun kiem, że \ndziałalno ść  ta nie spowod",
  " postojowe, ziele ń; \n3)  przeznaczenie dopuszczalne: \na)  w budynku mieszkalnym lub gospodarczym dopuszcza si ę lokowanie wbudowanych \nusług towarzysz ących, o których mowa w § 4 ust. 1 pkt. 14 pod warun kiem, że \ndziałalno ść  ta nie spowoduje wprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t , \nani wzmo żonego ruchu samochodów osobowych oraz, że usługi zajmowa ć b ędą nie \nwi ęcej ni ż 30% powierzchni całkowitej budynku mieszkalnego al bo gospodarczego, \nb)  dopuszcza si ę zabudow ę zagrodow ą (budynek mieszkalny, budynki gospodarcze \nzwi ązane z produkcj ą rolnicz ą i odpowiadaj ące wielko ści ą i charakterem prowadzonej \nprodukcji rolniczej); \n4)  zakazuje si ę: \na)  lokalizacji na terenie M: handlu hurtowego, placów składowych, obsługi technicznej \npojazdów, napraw pojazdów mechanicznych, stacji pal iw, lokalizacji obiektów \ntymczasowych z wyj ątkiem obiektów niezb ędnych w czasie budowy, masztów \ntelefonii komórkowej, \nb)  adaptacji gara ży, budynków gospodarczych lub usługowych na cele mi eszkalne je żeli \nna działce znajduje si ę ju ż budynek mieszkalny lub lokal mieszkalny wbudowany,  \nc)  lokalizacji usług handlu o powierzchni sprzeda żowej powy żej 50 m 2 ; \n \n5)  zasady zagospodarowania – budowa, roboty budowlane,  remont, prze",
  "zych lub usługowych na cele mi eszkalne je żeli \nna działce znajduje si ę ju ż budynek mieszkalny lub lokal mieszkalny wbudowany,  \nc)  lokalizacji usług handlu o powierzchni sprzeda żowej powy żej 50 m 2 ; \n \n5)  zasady zagospodarowania – budowa, roboty budowlane,  remont, przebudowa oraz zmiana \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2 i 3 przeznaczenia; \n6)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, dopuszcza si ę zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania w tym zabudowy \nzagrodowej. \n \n \n 9 \n§ 13. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1)  minimalne powierzchnie nowo wydzielanych działek bu dowlanych dla zabudowy \nmieszkaniowej jednorodzinnej ustala si ę na 1000m 2, dopuszczaj ąc obni żenie tej \npowierzchni, o 5%; \n2)  na działkach nr ew. 836, 837, 838, 839, 840 dopuszc za si ę obni żenie powierzchni \nnowo wydzielanych działek budowlanych dla zabudowy mieszkaniowej \njednorodzinnej do 850m 2 ; \n3)  minimaln ą powierzchni ę działki pod zabudow ę zagrodow ą ustala si ę na 1 ha z prawem \ninwestowania na powierzchni 0,30 ha; \n4)  ustalenie minimalnej powierzchni działki budowlanej  nie dotyczy: \na)  działek wydzielanych: dla potrzeb lokalizacji urz ądze ń infrastruktury technicznej, \nb)  działek wydzielanych pod niepublic",
  "ow ą ustala si ę na 1 ha z prawem \ninwestowania na powierzchni 0,30 ha; \n4)  ustalenie minimalnej powierzchni działki budowlanej  nie dotyczy: \na)  działek wydzielanych: dla potrzeb lokalizacji urz ądze ń infrastruktury technicznej, \nb)  działek wydzielanych pod niepubliczne drogi wewn ętrzne, \nc)  działek wydzielonych na podstawie prawomocnych decy zji administracyjnych, \nd)  działek, dla których zmniejszenie powierzchni powst ało przez odj ęcie na \nposzerzenie przyległych dróg; \n5)  minimaln ą szeroko ść  nowo wydzielanych działek budowlanych dla zabudowy  \nmieszkaniowej jednorodzinnej ustala si ę na 20m. \n \n2.  Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na ka żdej działce budowlanej i działce z \nzabudow ą zagrodow ą zachowano, co najmniej 50% powierzchni biologiczni e czynnej; \n2)  na ka żdej działce budowlanej oraz działce z zabudow ą zagrodow ą ustala si ę \nlokowanie tylko jednego budynku mieszkalnego z jedn ym mieszkaniem (jeden \nsegment bli źniaka). Realizacja drugiego budynku mieszkalnego ró wnie ż z jednym \nmieszkaniem winna by ć poprzedzona podziałem działki pod warunkiem wydzie lania \ndziałek o powierzchniach nie mniejszych ni ż ustalone w ust. 1; \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kry",
  "zkaniem winna by ć poprzedzona podziałem działki pod warunkiem wydzie lania \ndziałek o powierzchniach nie mniejszych ni ż ustalone w ust. 1; \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych. Zakazuje si ę stosowania na elewacjach okładzin typu sidding, \nb)  nakazuje si ę stosowanie dachów spadzistych dla zabudowy mieszka niowej oraz \ndopuszcza si ę dachy płaskie dla zabudowy gospodarczej i gara ży, \nc)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  usytuowanie, wielko ść  i forma architektoniczna nowych gara ży i budynków \ngospodarczych na terenach z zabudow ą mieszkaniow ą jednorodzinn ą nie mo że \nnarusza ć mieszkaniowego charakteru poszczególnych działek, \ne)  postuluje si ę lokowanie budynków gara ży i gospodarczych w jednej bryle z \nbudynkiem mieszkalnym; \n4)  reklamy i inne znaki informacyjno – plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n \n3. Wysoko ść  zabudowy: \n    zgodnie z ",
  "  postuluje si ę lokowanie budynków gara ży i gospodarczych w jednej bryle z \nbudynkiem mieszkalnym; \n4)  reklamy i inne znaki informacyjno – plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n \n3. Wysoko ść  zabudowy: \n    zgodnie z  definicj ą zapisan ą w § 4 ust. 1 pkt. 16 ustala si ę: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 3 kondygn acji                       \n(3 kondygnacja poddasze u żytkowe) i nie wi ęcej ni ż 12m, \n 10  b)  wysoko ść  budynków gospodarczych i gara ży 1 kondygnacja i nie wi ęcej ni ż 3m \n(dachy płaskie) lub 4,5m (dachy spadziste), \nc)  wysoko ść  budynków gospodarczych w zabudowie zagrodowej do 2  kondygnacji   \n(dachy spadziste) lub do 2 kondygnacji (dachy płask ie) i nie wi ęcej ni ż do 12m. \n \n4. Linie zabudowy: \n1)  wyznacza si ę na rysunku planu nieprzekraczalne linie zabudowy w zdłu ż dróg 1KUZ, \n3KUL i 39 KUD w tym wzdłu ż dróg poza obszarem planu; \n2)  ustala si ę nieprzekraczalne linie zabudowy w odległo ści 6m od granicy działek \npełni ących funkcje niepublicznych dróg wewn ętrznych; \n3)  poza ustalone linie zabudowy, mog ą by ć wysuni ęte ganki o powierzchni zabudowy do \n4m 2, zadaszenia",
  " ustala si ę nieprzekraczalne linie zabudowy w odległo ści 6m od granicy działek \npełni ących funkcje niepublicznych dróg wewn ętrznych; \n3)  poza ustalone linie zabudowy, mog ą by ć wysuni ęte ganki o powierzchni zabudowy do \n4m 2, zadaszenia nad wej ściami lub wjazdami do gara ży, wykusze, witryny oraz \nelementy małej architektury pod warunkiem zachowani a innych przepisów \nodrębnych; \n4)  dopuszcza si ę wycofanie zabudowy w gł ąb działki i odsuni ęcia od nieprzekraczalnej \nlinii zabudowy; \n5)  nieprzekraczalne linie zabudowy od strony pozostały ch granic działki, o ile inne \nprzepisy planu nie stanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami \nodr ębnymi; \n6)  dopuszcza si ę etapow ą, (nie jednoczesn ą) budow ę i rozbudow ę budynków \nmieszkalnych i gospodarczych, przy granicy jako doc elow ą zabudow ę w układzie \nbli źniaczym. \n \n5. Ogrodzenia: \n1)  ogrodzenia nale ży sytuowa ć wzdłu ż ustalonych linii rozgraniczaj ących dróg  \npublicznych oraz wzdłu ż niepublicznych dróg wewn ętrznych;  \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek zwłaszcza na działkach \nprzeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą z usługami. Teren \npomi ędzy lini ",
  "nych oraz wzdłu ż niepublicznych dróg wewn ętrznych;  \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek zwłaszcza na działkach \nprzeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą z usługami. Teren \npomi ędzy lini ą rozgraniczaj ącą, a lini ą zabudowy, w takich przypadkach mo żna \nprzeznaczy ć na miejsca postojowe, ziele ń ozdobn ą, chodniki; \n3)  przyjmuje si ę naro żne ścięcia linii ogrodze ń nie mniejsze ni ż 10m wzdłu ż drogi 1KUZ \noraz 5m wzdłu ż drogi 3KUL, 39KUD lub wzdłu ż niepublicznych dróg wewn ętrznych; \n4)  wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami \nrozgraniczaj ącymi dróg; \n5)  ogrodzenia od strony dróg powinny by ć nie wy ższe ni ż 1,8 m od poziomu terenu oraz \npowy żej 0,6 m nad poziom terenu a żurowe, co najmniej w 25%; \n6)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych \nprzedstawicieli fauny w szczególno ści płazów i drobnych ssaków; \n7)  obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż \nwydzielonego odcinka drogi;  \n8)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych.  \n \n§ 14",
  "zedstawicieli fauny w szczególno ści płazów i drobnych ssaków; \n7)  obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż \nwydzielonego odcinka drogi;  \n8)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych.  \n \n§ 14. \nZasady i warunki podziału terenu na działki budowla ne \n1.  Wyznacza si ę na rysunku planu linie rozgraniczaj ące terenów przeznaczonych do \nrealizacji celów publicznych. \n2.  Przyjmuje si ę nast ępuj ące zasady i warunki podziału terenów M: \n1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu \nzagospodarowania oraz do potrzeb zwi ązanych z funkcjonowaniem projektowanych \nurz ądze ń i obiektów zgodnie z przepisami odr ębnymi oraz ustalon ą funkcj ą; \n 11  2)  ustala si ę podział terenów M na działki, o powierzchniach, o których mowa w § 13 \nust. 1 z zachowaniem, co najmniej 50% powierzchni b iologicznie czynnej na ka żdej \ndziałce; \n3)  ka żda wydzielana działka musi mie ć zapewniony dost ęp do drogi publicznej i do \ninfrastruktury technicznej;  \n4)  przy ka żdym podziale terenu przylegaj ącego do dróg 1KUZ i 39 KUD nale ży \nka żdorazowo wydziela ć działki pod ich poszerzenie, a linie wydzielenia m usz ą si ę \npokrywa ",
  "y dost ęp do drogi publicznej i do \ninfrastruktury technicznej;  \n4)  przy ka żdym podziale terenu przylegaj ącego do dróg 1KUZ i 39 KUD nale ży \nka żdorazowo wydziela ć działki pod ich poszerzenie, a linie wydzielenia m usz ą si ę \npokrywa ć z liniami rozgraniczaj ącymi tych dróg. \n3.  Ustala si ę nast ępuj ące zasady i warunki wydzielania niepublicznych dróg  wewn ętrznych \nw obszarze planu: \n1)  wydzielane działki budowlane musz ą mie ć zapewniony odpowiedni dost ęp (co \nnajmniej niepublicznymi drogami wewn ętrznymi, o minimalnej szeroko ści 8m) do \ndrogi publicznej oraz do infrastruktury technicznej ; \n2)  dla pojedynczych działek dopuszcza si ę dost ęp do dróg poprzez si ęgacz; \n3)  ka żda niepubliczna droga wewn ętrzna winna mie ć dwustronne wł ączenie do \nistniej ącego układu komunikacyjnego, a gdyby to było niemo żliwe, droga o \njednostronnym wł ączeniu dłu ższa ni ż 60m, musi mie ć stworzone warunki do \nzawracania (placyk do zawracania o minimalnych wymi arach 12,5 x 12,5 m); \n4)  ustala si ę naro żne ści ęcia linii rozgraniczaj ących nie mniejsze ni ż 10m wzdłu ż drogi \n1KUZ i 5m wzdłu ż drogi 3KUL, 39 KUD lub wzdłu ż niepublicznej drogi \nwewn ętrznej; \n5",
  " 12,5 x 12,5 m); \n4)  ustala si ę naro żne ści ęcia linii rozgraniczaj ących nie mniejsze ni ż 10m wzdłu ż drogi \n1KUZ i 5m wzdłu ż drogi 3KUL, 39 KUD lub wzdłu ż niepublicznej drogi \nwewn ętrznej; \n5)  nale ży tak dzieli ć teren, aby unika ć wyznaczania niepublicznych dróg wewn ętrznych  \npo obu stronach jednego rz ędu działek; \n6)  wł ączenia niepublicznych dróg wewn ętrznych do drogi 1KUZ nale ży wyznacza ć w \nuzgodnieniu z zarz ądc ą drogi. \n7)  Szczególne warunki zabudowy i zagospodarowania \n \n§ 15. \n1.  Przyjmuje si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu terenów zmeliorowanych, o których mow a w § 8. \n2.  Na terenie 5M dla działek przylegaj ących do napowietrznej linii elektroenergetycznej \n15KV obowi ązuj ą ustalenia zapisane w § 10 ust. 1, 2 i 3.  \n3.  Dla terenów zabudowy mieszkaniowej jednorodzinnej M N przyjmuje si ę kwalifikacj ę \nterenów w zakresie dopuszczalnych poziomów hałasu w  środowisku w rozumieniu ustawy \nz dnia 27 kwietnia 2001 r. Prawo Ochrony Środowiska (Dz. U. Nr 62 z 2004 r. poz. 627 z \npó źn. zm.), jak dla terenów zabudowy mieszk",
  " ę \nterenów w zakresie dopuszczalnych poziomów hałasu w  środowisku w rozumieniu ustawy \nz dnia 27 kwietnia 2001 r. Prawo Ochrony Środowiska (Dz. U. Nr 62 z 2004 r. poz. 627 z \npó źn. zm.), jak dla terenów zabudowy mieszkaniowej jed norodzinnej, nakazuj ąc \nzachowanie standardów środowiskowych zawartych ww. ustawie.  \n \nZasady obsługi w zakresie infrastruktury techniczne j i komunikacji \n§ 16. \n1.  Przyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 11. \n2.  Ustala si ę obsług ę komunikacyjn ą terenów M od strony istniej ących dróg lokalnej 3KUL, \ndojazdowej 39KUD oraz od strony drogi 19KUD poza ob szarem planu, a przylegaj ącej do \nterenu 2M. \n3.  Ustala si ę szczególne warunki powi ąza ń drogi zbiorczej 1KUZ (w tym cz ęś ci drogi 1KUZ \npoza obszarem planu) z terenami otaczaj ącymi, przez co nale ży rozumie ć zachowanie \nodpowiednich odległo ści pomi ędzy wł ączeniami niepublicznych dróg wewn ętrznych, a \ntak że zakaz tworzenia nowych skrzy żowa ń i wł ącze ń nowych dróg wewn ętrznych bez \nuzgodnienia z zarz ądc ą drogi. \n 12  4.  Miejsca postojowe nale ży zapewni ć na własnych działk",
  "czeniami niepublicznych dróg wewn ętrznych, a \ntak że zakaz tworzenia nowych skrzy żowa ń i wł ącze ń nowych dróg wewn ętrznych bez \nuzgodnienia z zarz ądc ą drogi. \n 12  4.  Miejsca postojowe nale ży zapewni ć na własnych działkach, według nast ępuj ących \nminimalnych wska źników: \n1)  zabudowa mieszkaniowa jednorodzinna- 2 miejsca post ojowe na 1 dom; \n2)  sklep, lokal usługowy-30miejsc postojowych na 1000m  2 powierzchni użytkowej, ale \nnie mniej ni ż 3 miejsca postojowe na sklep lub lokal usługowy. \n \nRozdział 2 \nTeren  zabudowy mieszkaniowej jednorodzinnej i usłu gowej  1MU, 2MU, 3MU  \n§ 17. \nFunkcje (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe: \nzabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolnostoj ącym lub \nbli źniaczym, usługi towarzysz ące lub usługi, o których mowa w § 4 ust. 1 pkt. 15;  \n2)  przeznaczenie uzupełniaj ące:  \na)  wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie \nwi ększe ni ż 60 m 2, \nb)  urz ądzenia budowlane, infrastruktura techniczna dla pot rzeb działki lub potrzeb \nlokalnych, niepubliczne drogi wewn ętrzne, miejsca postojowe, ziele ń; \n3)  przeznaczenie dopuszczalne: \na",
  "cznej powierzchni zabudowy nie \nwi ększe ni ż 60 m 2, \nb)  urz ądzenia budowlane, infrastruktura techniczna dla pot rzeb działki lub potrzeb \nlokalnych, niepubliczne drogi wewn ętrzne, miejsca postojowe, ziele ń; \n3)  przeznaczenie dopuszczalne: \na)  w budynku mieszkalnym lub gospodarczym dopuszcza si ę lokowanie wbudowanych \nusług towarzysz ących, o których mowa w § 4 ust. 1 pkt. 14 pod warun kiem, że \ndziałalno ść  ta nie spowoduje wprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t , \nani wzmo żonego ruchu samochodów osobowych oraz, że usługi zajmowa ć b ędą nie \nwi ęcej ni ż 30% powierzchni całkowitej budynku mieszkalnego al bo gospodarczego; \nb)  na działkach o powierzchni, co najmniej 3000m 2 dopuszcza si ę lokowanie usług, o \nktórych mowa w § 4 ust. 1 pkt. 15 lub zabudowy mies zkaniowej jednorodzinnej z \nusługami towarzysz ącymi oraz usługami, o których mowa w § 4 ust. 1 pkt . 14; \nc)  dopuszcza si ę zabudow ę zagrodow ą (budynek mieszkalny, budynki gospodarcze \nzwi ązane z produkcj ą rolnicz ą i odpowiadaj ące wielko ści ą i charakterem prowadzonej \nprodukcji rolniczej); \n4)  zakazuje si ę: \na)  lokalizacji na terenach MU: stacji paliw, masztów t elefonii komórkowej, lokalizacji \nobie",
  "odarcze \nzwi ązane z produkcj ą rolnicz ą i odpowiadaj ące wielko ści ą i charakterem prowadzonej \nprodukcji rolniczej); \n4)  zakazuje si ę: \na)  lokalizacji na terenach MU: stacji paliw, masztów t elefonii komórkowej, lokalizacji \nobiektów tymczasowych z wyj ątkiem obiektów niezb ędnych w czasie budowy, \nb)  adaptacji gara ży, budynków gospodarczych lub usługowych na cele mi eszkalne je żeli \nna działce znajduje si ę ju ż budynek mieszkalny lub lokal mieszkalny wbudowany,  \nc)  lokalizacji usług handlu o powierzchni sprzeda żowej powy żej 500 m 2 ; \n5)  zasady zagospodarowania – budowa, roboty budowlane,  remont, przebudowa oraz zmiana \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2 i 3 przeznaczenia; \n6)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, dopuszcza si ę zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania. \n \n§ 18. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1)  minimalne powierzchnie nowo wydzielanych działek bu dowlanych dla zabudowy \nmieszkaniowej jednorodzinnej ustala si ę na 1000m 2 , \n2)  minimalne powierzchnie nowo wydzielanych działek bu dowlanych z zabudow ą \nmieszkaniow ą jednorodzinn ą i wbudowanymi usługami towarzysz ącymi ustala si ę na \n1500 m 2; \n 13  3)  minimalne powierzchnie nowo wy",
  "ala si ę na 1000m 2 , \n2)  minimalne powierzchnie nowo wydzielanych działek bu dowlanych z zabudow ą \nmieszkaniow ą jednorodzinn ą i wbudowanymi usługami towarzysz ącymi ustala si ę na \n1500 m 2; \n 13  3)  minimalne powierzchnie nowo wydzielanych działek bu dowlanych z zabudow ą \nmieszkaniow ą jednorodzinn ą i usługami towarzysz ącymi oraz usługami, o których \nmowa w § 4 ust. 1 pkt. 15 ustala si ę na 3000 m 2; \n4)  minimalne powierzchni ę nowo wydzielanych działek tylko z usługami ustala si ę na \n3000 m 2; \n5)  dopuszcza si ę obni żenie, o 5%, powierzchni działek, o których mowa w p kt. 1, 2, 3 i \n4; \n6)  minimaln ą powierzchni ę działki pod zabudow ę zagrodow ą ustala si ę na 1 ha z \nprawem inwestowania na powierzchni 0,30 ha; \n7)  ustalenie minimalnej powierzchni działki budowlanej  nie dotyczy działek \nwydzielanych: dla potrzeb lokalizacji urz ądze ń infrastruktury technicznej lub pod \nniepubliczne drogi wewn ętrzne; \n8)  minimaln ą szeroko ść  nowo wydzielanych działek budowlanych ustala si ę na 20m. \n \n2.  Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, co \nnajmniej 50% powierzchni biologicznie czynnej; \n2)  na ka żdej",
  " nowo wydzielanych działek budowlanych ustala si ę na 20m. \n \n2.  Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, co \nnajmniej 50% powierzchni biologicznie czynnej; \n2)  na ka żdej działce budowlanej oraz działce z zabudow ą zagrodow ą, ustala si ę \nlokowanie tylko jednego budynku mieszkalnego z jedn ym mieszkaniem (jeden \nsegment bli źniaka) lub jednego lokalu mieszkalnego wbudowanego.  Realizacja \ndrugiego budynku mieszkalnego równie ż z jednym mieszkaniem winna by ć \npoprzedzona podziałem działki pod warunkiem wydziel ania działek o powierzchniach \nnie mniejszych ni ż ustalone w ust. 1; \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych. Zakazuje si ę stosowania na elewacjach okładzin typu sidding, \nb)  nakazuje si ę realizacje dachów sko śnych dla zabudowy mieszkaniowej, \nc)  dopuszcza si ę dachy płaskie dla usług, zabudowy gospodarczej lub  gara ży, \nd)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą \none ze szczególnych warunków ochrony prz",
  " zabudowy mieszkaniowej, \nc)  dopuszcza si ę dachy płaskie dla usług, zabudowy gospodarczej lub  gara ży, \nd)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \ne)  usytuowanie, wielko ść  i forma architektoniczna nowych gara ży i budynków \ngospodarczych, usługowych na terenach z zabudow ą mieszkaniow ą \njednorodzinn ą nie mo że narusza ć mieszkaniowego charakteru poszczególnych \ndziałek, \nf)  postuluje si ę lokowanie budynków gara ży i gospodarczych w jednej bryle z \nbudynkiem mieszkalnym, \ng)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji wspólnej \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i \nelewacji oraz małej architektury) dla zespołów zabu dowy stanowi ących jedn ą \ninwestycj ę; \n4)  reklamy i inne znaki informacyjno – plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n \n3. Wysoko ść  zabudowy: \n    zgodnie z  definicj ą zapisan ą w § 4 ust. 1 pkt. 16 ustala si ę: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 3 kondygn acji (3 \nkondygnacja poddasze u żytkowe) i nie wi ęcej ni ż12m, \n 14  b)  wysoko ść",
  "godnie z  definicj ą zapisan ą w § 4 ust. 1 pkt. 16 ustala si ę: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 3 kondygn acji (3 \nkondygnacja poddasze u żytkowe) i nie wi ęcej ni ż12m, \n 14  b)  wysoko ść  budynków gospodarczych i gara ży 1 kondygnacja i nie wi ęcej ni ż 3m \n(dachy płaskie) lub 4,5m (dachy sko śne), \nc)  wysoko ść  budynków gospodarczych w zabudowie zagrodowej do 2  kondygnacji   \n(dachy spadziste) lub do 2 kondygnacji (dachy płask ie) i nie wi ęcej ni ż do 12m, \nd)  wysoko ść  zabudowy usługowej do 3 kondygnacji (dachy spadzis te) lub do 2 \nkondygnacji (dachy płaskie) i nie wi ęcej ni ż 12m. \n \n4. Linie zabudowy: \n1)  wyznacza si ę na rysunku planu nieprzekraczalne linie zabudowy w zdłu ż drogi 1KUZ, \n3KUL, 23KUD i 39KUD; \n2)  ustala si ę nieprzekraczalne linie zabudowy w odległo ści 6m od niepublicznych dróg \nwewn ętrznych; \n3)  poza ustalone linie zabudowy, mog ą by ć wysuni ęte parterowe portiernie, ganki o \npowierzchni zabudowy do 4m 2, zadaszenia nad wej ściami lub wjazdami do gara ży, \nwykusze, witryny oraz elementy małej architektury p od warunkiem zachowania \ninnych prz",
  ")  poza ustalone linie zabudowy, mog ą by ć wysuni ęte parterowe portiernie, ganki o \npowierzchni zabudowy do 4m 2, zadaszenia nad wej ściami lub wjazdami do gara ży, \nwykusze, witryny oraz elementy małej architektury p od warunkiem zachowania \ninnych przepisów odr ębnych; \n4)  dopuszcza si ę wycofanie zabudowy w gł ąb działki i odsuni ęcia od nieprzekraczalnej \nlinii zabudowy; \n5)  nieprzekraczalne linie zabudowy od strony pozostały ch granic działki, o ile inne \nprzepisy planu nie stanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami \nodr ębnymi; \n6)  linie zabudowy na terenach MU wzdłu ż wspólnej granicy działek z projektowan ą i \nistniej ącą zabudow ą mieszkaniow ą, ustala si ę na 1,5 wysoko ści zabudowy obiektów \nbezpo średnio zwi ązanych z usługami w terenie MU; \n7)  dopuszcza si ę etapow ą, (nie jednoczesn ą) budow ę i rozbudow ę budynków \nmieszkalnych i gospodarczych, przy granicy jako doc elow ą zabudow ę w układzie \nbli źniaczym. \n \n5. Ogrodzenia: \n1)  ogrodzenia nale ży sytuowa ć wzdłu ż ustalonych linii rozgraniczaj ących dróg  \npublicznych oraz wzdłu ż niepublicznych dróg wewn ętrznych;  \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek zwłaszcza",
  ". \n \n5. Ogrodzenia: \n1)  ogrodzenia nale ży sytuowa ć wzdłu ż ustalonych linii rozgraniczaj ących dróg  \npublicznych oraz wzdłu ż niepublicznych dróg wewn ętrznych;  \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek zwłaszcza na działkach \nprzeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą z usługami. Teren \npomi ędzy lini ą rozgraniczaj ącą, a lini ą zabudowy, wzdłu ż dróg dojazdowych i \nniepublicznych dróg wewn ętrznych, w takich przypadkach mo żna przeznaczy ć na \nmiejsca postojowe, ziele ń ozdobn ą, chodniki; \n3)  ustala si ę zachowanie naro żnych ści ęć  linii ogrodze ń: nie mniej ni ż 10m wzdłu ż drogi \n1KUZ, 5m wzdłu ż drogi 3KUL, 23KUD, 39KUD lub wzdłu ż granicy działek \npełni ących funkcje niepublicznych dróg wewn ętrznych; \n4)  wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami \nrozgraniczaj ącymi dróg; \n5)  ogrodzenia od strony dróg powinny by ć nie wyższe ni ż 1,8m od poziomu terenu oraz \npowy żej 0,6m nad poziom terenu a żurowe, co najmniej w 25%;  \n6)  obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż \nwydzielonego odcinka drogi;  \n7) ",
  " by ć nie wyższe ni ż 1,8m od poziomu terenu oraz \npowy żej 0,6m nad poziom terenu a żurowe, co najmniej w 25%;  \n6)  obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż \nwydzielonego odcinka drogi;  \n7)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych \nprzedstawicieli fauny w szczególno ści płazów i drobnych ssaków;  \n8)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych.  \n \n \n 15  § 19. \nZasady i warunki podziału terenu na działki budowla ne \n1.  Wyznacza si ę na rysunku planu linie rozgraniczaj ące terenów przeznaczonych do \nrealizacji celu publicznego: teren dróg 1KUZ, 3KUL,  23KUD i 39KUD. \n2.  Przyjmuje si ę nast ępuj ące zasady i warunki podziału terenów MU w obszarze planu: \n1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu \nzagospodarowania oraz do potrzeb zwi ązanych z funkcjonowaniem projektowanych \nurz ądze ń i obiektów zgodnie z przepisami odr ębnymi oraz ustalon ą funkcj ą; \n2)  ustala si ę podział terenów MU na działki budowlane, o powierz chniach, o których \nmowa w § 18 ust. 1 z zachowaniem, co najmniej 50% p owierzchni biologicznie \nczynnej na ka żdej",
  "iektów zgodnie z przepisami odr ębnymi oraz ustalon ą funkcj ą; \n2)  ustala si ę podział terenów MU na działki budowlane, o powierz chniach, o których \nmowa w § 18 ust. 1 z zachowaniem, co najmniej 50% p owierzchni biologicznie \nczynnej na ka żdej działce; \n3)  ka żda wydzielana działka budowlana, musi mie ć zapewniony dost ęp do drogi \npublicznej i do infrastruktury technicznej;  \n4)  przy ka żdym podziale terenu przylegaj ącego do istniej ących dróg 1KUZ, 23KUD, \n39KUD nale ży ka żdorazowo wydziela ć działki pod ich poszerzenie, a linie \nwydzielenia musz ą si ę pokrywa ć z liniami rozgraniczaj ącymi drogi ustalonymi w \nplanie. \n3.  Ustala si ę nast ępuj ące zasady i warunki wydzielania niepublicznych dróg  wewn ętrznych \nw obszarze planu: \n1)  wydzielane działki budowlane musz ą mie ć zapewniony odpowiedni dost ęp (co \nnajmniej niepublicznymi drogami wewn ętrznymi, o minimalnej szeroko ści 8m lub \n10m) do drogi publicznej oraz do infrastruktury tec hnicznej; \n2)  ka żda niepubliczna droga wewn ętrzna winna mie ć dwustronne wł ączenie do \nistniej ącego układu komunikacyjnego, a gdyby to było niemo żliwe, droga o \njednostronnym wł ączeniu dłu ższa ni ż 60m, musi mie ć stworzone warunki do \nzawracania (pl",
  "da niepubliczna droga wewn ętrzna winna mie ć dwustronne wł ączenie do \nistniej ącego układu komunikacyjnego, a gdyby to było niemo żliwe, droga o \njednostronnym wł ączeniu dłu ższa ni ż 60m, musi mie ć stworzone warunki do \nzawracania (placyk do zawracania o minimalnych wymi arach 12,5 x 12,5 m); \n3)  ustala si ę naro żne ści ęcia linii rozgraniczaj ących nie mniejsze ni ż 10m wzdłu ż drogi \n1KUZ, 5m wzdłu ż drogi 3KUL, 23KUD, 39KUD lub wzdłu ż granicy niepublicznych \ndróg wewn ętrznych; \n4)  nale ży tak dzieli ć teren, aby unika ć wyznaczania dróg po obu stronach jednego rz ędu \ndziałek; \n5)  zakazuje si ę takich podziałów działek, które zwi ązane b ędą z nowymi zjazdami na \ndrog ę 1KUZ bez zgody zarz ądcy drogi. \n \nSzczególne warunki zabudowy i zagospodarowania \n§ 20. \n1.  Przyjmuje si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu terenów zmeliorowanych, o których mow a w § 8.  \n2.  Przyjmuje si ę kwalifikacj ę terenów w zakresie dopuszczalnych poziomów hałasu w \nśrodowisku w rozumieniu ustawy z dnia 27 kwietnia 20 01 r. Prawo Ochrony Środowiska \n(Dz. U. Nr 62 z 2004 r.",
  " mow a w § 8.  \n2.  Przyjmuje si ę kwalifikacj ę terenów w zakresie dopuszczalnych poziomów hałasu w \nśrodowisku w rozumieniu ustawy z dnia 27 kwietnia 20 01 r. Prawo Ochrony Środowiska \n(Dz. U. Nr 62 z 2004 r. poz. 627 z pó źn. zm.), jak dla terenów mieszkaniowo-usługowych, \nnakazuj ąc zachowanie standardów środowiskowych zawartych ww. ustawie.  \n \nZasady obsługi w zakresie infrastruktury techniczne j i komunikacji \n§ 21. \n1.  Przyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 11. \n2.  Ustala si ę dost ępno ść  i obsług ę komunikacyjn ą terenów MU od strony dróg 3KUL, \n23KUD lub 39KUD. \n 16  3.  Miejsca postojowe nale ży zapewni ć na własnych działkach, według nast ępuj ących \nminimalnych wska źników: \n1)  zabudowa mieszkaniowa jednorodzinna-2miejsca postoj owe na 1 dom; \n2)  sklep, lokal usługowy-30miejsc postojowych na 1000m  2 powierzchni u żytkowej, ale \nnie mniej ni ż 3 miejsca postojowe na sklep lub lokal usługowy. \n3)  kultura, sport – 20 miejsc postojowych na 1000 m 2 pow. u żytkowej; \n4)  hotel – 20 miejsc postojowych dla samochodów osobow ych, 1 autokar do 100 łó żek \noraz 4 miejsca postojowe na 10",
  " \nnie mniej ni ż 3 miejsca postojowe na sklep lub lokal usługowy. \n3)  kultura, sport – 20 miejsc postojowych na 1000 m 2 pow. u żytkowej; \n4)  hotel – 20 miejsc postojowych dla samochodów osobow ych, 1 autokar do 100 łó żek \noraz 4 miejsca postojowe na 10 zatrudnionych; \n5)  sezonowe obiekty handlowe – 20 miejsc postojowych n a jeden obiekt; \n6)  gastronomia – 40 miejsc postojowych na 100 konsumen tów; \n7)  przedszkole– 30 miejsc postojowych na 100 zatrudnio nych, \n8)  przychodnia zdrowia – 10 miejsc postojowych na 1000  m 2 p. u żytkowej; \n9)  biura i magazyny – 15 miejsc postojowych na 1000 m 2 p. u żytkowej; \n10)  hurtownie - 5 miejsc postojowych na 1000 m 2 p. użytkowej. \n \nRozdział 3 \nTereny rolnicze R  \n§ 22. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe :  \nuprawy rolnicze;   \n2)  przeznaczenie dopuszczalne:  \na)  siedliska rolnicze (zabudowa mieszkaniowa jednorodz inna, budynki gospodarcze \nzwi ązane z u żytkowaniem rolniczym), \nb)  urz ądzenia budowlane, infrastruktury technicznej i ochr ony środowiska dla potrzeb \nlokalnych i ponadlokalnych; \n3)  zakazuje si ę: \na)  lokalizacji: handlu hurtowego, placów składowych, o bsługi technicznej pojazdów, \nnapraw pojazdów mechanicznych, stacji p",
  " \nb)  urz ądzenia budowlane, infrastruktury technicznej i ochr ony środowiska dla potrzeb \nlokalnych i ponadlokalnych; \n3)  zakazuje si ę: \na)  lokalizacji: handlu hurtowego, placów składowych, o bsługi technicznej pojazdów, \nnapraw pojazdów mechanicznych, stacji paliw, masztó w telefonii komórkowej i \nparkingów; \n4)  zasady zagospodarowania – budowa, roboty budowlane,  remont, przebudowa oraz zmiana \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1 i 2, przeznaczenia; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1 i 2 dopuszcza si ę zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu. \n \n§ 23. \nZasady zagospodarowania i warunki zabudowy \n1.    Działka: \nprzyjmuje si ę minimaln ą powierzchni ę działki pod nowe siedliska rolnicze na 1 ha z \nprawem inwestowania na powierzchni 0.30 ha. \n \n2.  Zasady kształtowania zabudowy: \n1)  zagospodarowanie terenu reguluj ą przepisy dotycz ące gospodarki rolnej; \n2)  ustala si ę taki sposób inwestowania, aby na ka żdej działce siedliska rolniczego \nzachowano, co najmniej 50 % powierzchni biologiczni e czynnej; \n3)  na działce siedliska rolniczego, o powierzchni, o k tórej mowa w ust. 1, ustala si ę \nlokowanie tylko jednego budynku mieszkalnego wolno stoj ącego z jednym \nmieszkaniem;  \n4) ",
  " \nzachowano, co najmniej 50 % powierzchni biologiczni e czynnej; \n3)  na działce siedliska rolniczego, o powierzchni, o k tórej mowa w ust. 1, ustala si ę \nlokowanie tylko jednego budynku mieszkalnego wolno stoj ącego z jednym \nmieszkaniem;  \n4)  na działce siedliska rolniczego ustala si ę lokowanie zabudowy gospodarczej \nodpowiadaj ącej wielko ści ą i charakterem prowadzonej działalno ści rolniczej; \n 17  5)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych. Zakazuje si ę stosowania na elewacjach okładzin typu sidding, \nb)  nakazuje si ę stosowanie dachów spadzistych dla zabudowy mieszka niowej oraz \ndopuszcza si ę dachy płaskie dla zabudowy gospodarczej i gara ży, \nc)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \n6)  reklamy i inne znaki informacyjno – plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n \n3.  Wysoko ść  zabudowy: \n1)  zgodnie z definicj ą zapisan ą w §",
  " ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \n6)  reklamy i inne znaki informacyjno – plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n \n3.  Wysoko ść  zabudowy: \n1)  zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 16 dla nowej i rozbudowywanej \nzabudowy ustala si ę: \na) wysoko ść  zabudowy mieszkaniowej do 3 kondygnacji (3 kondygn acja poddasze \nużytkowe) i nie wi ęcej ni ż12m, \nb) wysoko ść  zabudowy gospodarczej do 2 kondygnacji, a gara ży 1 kondygnacja; \n2)  na działkach siedliska rolniczego s ąsiaduj ącego z istniej ącą zabudow ą mieszkaniow ą, \nod strony wspólnej granicy, wysoko ść  zabudowy gospodarczej ustala si ę do 12 m. \n \n4.  Linie zabudowy: \n1)  wyznacza si ę na rysunku planu nieprzekraczalne linie zabudowy w zdłu ż drogi 1KUZ; \n2)  ustala si ę nieprzekraczalne linie zabudowy w odległo ści 6m od granicy działek \npełni ących funkcje niepublicznych dróg wewn ętrznych; \n3)  poza ustalone linie zabudowy, mog ą by ć wysuni ęte ganki o powierzchni zabudowy do \n4m 2, zadaszenia nad wej ściami lub wjazdami do gara ży, wykusze, witryny oraz \nelementy małej architektury pod warunkiem zachowani a innych przepis",
  "ętrznych; \n3)  poza ustalone linie zabudowy, mog ą by ć wysuni ęte ganki o powierzchni zabudowy do \n4m 2, zadaszenia nad wej ściami lub wjazdami do gara ży, wykusze, witryny oraz \nelementy małej architektury pod warunkiem zachowani a innych przepisów \nodr ębnych; \n4)  dopuszcza si ę wycofanie zabudowy w gł ąb działki i odsuni ęcia od nieprzekraczalnej \nlinii zabudowy; \n5)  nieprzekraczalne linie zabudowy od strony pozostały ch granic działki, o ile inne \nprzepisy planu nie stanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami \nodr ębnymi; \n5.  Ogrodzenia: \n1)  ogrodzenia nale ży sytuowa ć wzdłu ż ustalonych linii rozgraniczaj ących drogi 1KUZ \noraz wzdłu ż niepublicznych dróg wewn ętrznych;  \n2)  przyjmuje si ę naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 10m wzdłu ż drogi 1KUZ \noraz 5m wzdłu ż niepublicznych dróg wewn ętrznych; \n3)  wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami \nrozgraniczaj ącymi dróg; \n4)  ogrodzenia od strony dróg powinny by ć nie wy ższe ni ż 1,8 m od poziomu terenu oraz \npowy żej 0,6 m nad poziom terenu a żurowe, co najmniej w 25%; \n5)  w ogrodzeniach nale ży przew",
  "ędzy liniami \nrozgraniczaj ącymi dróg; \n4)  ogrodzenia od strony dróg powinny by ć nie wy ższe ni ż 1,8 m od poziomu terenu oraz \npowy żej 0,6 m nad poziom terenu a żurowe, co najmniej w 25%; \n5)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych \nprzedstawicieli fauny w szczególno ści płazów i drobnych ssaków; \n6)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych.  \n \n§ 24. \n1.  Na zasadach okre ślonych w przepisach odr ębnych dopuszcza si ę podział terenów R. \n 18  2.  O ile przepisy odr ębne nie stanowi ą inaczej ustala si ę, że wydzielane działki winny mie ć \nzapewniony bezpo średni dost ęp do drogi i infrastruktury technicznej. Za dost ęp do drogi \nplan uznaje dost ęp poprzez drog ę wewn ętrzn ą. \n3.  Podział terenów R na działki mniejsze lub równe 1,0  ha wymaga wydzielenia \nodpowiedniej drogi wewn ętrznej  o minimalnej  szeroko ści 8,0m w liniach \nrozgraniczaj ących.  \n§ 25. \n1.  Przyjmuje si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu terenów zmeliorowanych, o których mow a w § 8.  \n2.  Przyjmuje si ę kwalifikacj ę terenów dla siedlisk rolniczych w zakresie",
  " \n1.  Przyjmuje si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu terenów zmeliorowanych, o których mow a w § 8.  \n2.  Przyjmuje si ę kwalifikacj ę terenów dla siedlisk rolniczych w zakresie dopuszc zalnych \npoziomów hałasu w środowisku w rozumieniu ustawy z dnia 27 kwietnia 20 01 r. Prawo \nOchrony Środowiska (Dz. U. Nr 62 z 2004 r. poz. 627 z pó źn. zm.), jak dla terenów \nzabudowy zagrodowej, nakazuj ąc zachowanie standardów środowiskowych zawartych \nww. ustawie.  \n§ 26. \nZasady obsługi w zakresie infrastruktury techniczne j i komunikacji \n \n1.  Przyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 11. \n2.  Dopuszcza si ę obsług ę komunikacyjn ą terenów R od strony drogi 1KUZ oraz poprzez \nwłasne działki od strony ul. Św. Piotra i Pawła poza obszarem planu. \n3.  Miejsca postojowe nale ży zapewni ć na własnych działkach. \n \nRozdział 4 \nTereny  komunikacji KUZ, KUL i KUD  \n§ 27. \n1.  Ustala si ę powi ązania obszaru planu z układem zewn ętrznym planowan ą drog ą \npowiatow ą 1KUZ . \n2.  Okre śla si ę hierarchi ę funkcjonaln ą układu drogow",
  "Tereny  komunikacji KUZ, KUL i KUD  \n§ 27. \n1.  Ustala si ę powi ązania obszaru planu z układem zewn ętrznym planowan ą drog ą \npowiatow ą 1KUZ . \n2.  Okre śla si ę hierarchi ę funkcjonaln ą układu drogowego w obszarze planu:  \n1)  1KUZ –istniej ąca i planowana droga zbiorcza; \n2)  3KUL- istniej ąca ul. Zielona droga lokalna; \n3)  23KUD-istniej ąca ul. Św. Piotra i Pawła planowana dojazdowa, zmiana drogi  \npowiatowej na gminn ą, \n4)  39KUD- istniej ąca i planowana droga dojazdowa. \n3.  Wyznacza si ę w obszarze gminy Nadarzyn, zgodnie z rysunkiem pla nu, pas terenu pod \ncz ęść  drogi zbiorczej 1KUZ (droga 1KUZ, o szeroko ści 15m w liniach rozgraniczaj ących \nwspólna z terenem we wsi Sokołów w gminie Michałowi ce). \n4.  Wyznacza si ę pas terenu pod cz ęść  drogi lokalnej 3KUL-ul. Zielona, o szeroko ści 7m w \nobszarze planu (14m w liniach rozgraniczaj ących). \n5.  Wyznacza si ę pas terenu pod drog ę dojazdow ą 23KUD, o szeroko ści 10m w liniach \nrozgraniczaj ących. \n6.  Wyznacza si ę pas terenu pod drog ę dojazdow ą 39KUD, o szeroko ści 10",
  "aniczaj ących). \n5.  Wyznacza si ę pas terenu pod drog ę dojazdow ą 23KUD, o szeroko ści 10m w liniach \nrozgraniczaj ących. \n6.  Wyznacza si ę pas terenu pod drog ę dojazdow ą 39KUD, o szeroko ści 10m w liniach \nrozgraniczaj ących. \n7.  W wyznaczonych liniami rozgraniczaj ącymi terenach dróg ustala si ę: \n1)  Realizacje nowych dróg, zachowanie dróg istniej ących i ich poszerzenie, realizacj ę \nurz ądze ń komunikacyjnych (miejsca postojowe wzdłu ż dróg KUD), odpowiednio \nrealizacj ę jezdni, chodników i ście żki rowerowej wzdłu ż drogi 1KUZ; \n2)  lokowanie urz ądze ń i obiektów infrastruktury technicznej; \n3)  nasadzenia zieleni; \n4)  lokowanie rowów odwadniaj ących; \n 19  5)  lokowanie elementów małej architektury. \n8.  W liniach rozgraniczaj ących dróg zakazuje si ę lokalizowania zabudowy stałej i \ntymczasowej z wyj ątkiem obiektów niezb ędnych podczas budowy drogi i infrastruktury \ntechnicznej. \n9.  Ustala si ę lokalizacj ę ogrodze ń, reklam, tablic informacyjno plastycznych wzdłu ż linii \nrozgraniczaj ących dróg, w sposób nie koliduj ący ze znakami drogowymi i nie \nograniczaj ącymi widoczno ści odpowiednio z ustaleniami szczegółowymi dla \nposzczególnych terenów. \n10.  Real",
  "izacj ę ogrodze ń, reklam, tablic informacyjno plastycznych wzdłu ż linii \nrozgraniczaj ących dróg, w sposób nie koliduj ący ze znakami drogowymi i nie \nograniczaj ącymi widoczno ści odpowiednio z ustaleniami szczegółowymi dla \nposzczególnych terenów. \n10.  Realizacja dróg i ich poszerzenia, na terenach zmel iorowanych wymaga przebudowy lub \nlikwidacji drena żu rolniczego w uzgodnieniu z wła ściwym zarz ądem melioracji. \n11.  Na terenach komunikacji, do czasu realizacji dróg d opuszcza si ę dotychczasowy sposób \nużytkowania. \n \nDZIAŁ IV \nRozdział 1 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 28. \nOkre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w art. 36 ust. 3 \nustawy w wysoko ści: 5% dla terenów M; 10% dla terenów MU oraz 0,1 %  dla terenów \nkomunikacji i terenów R \nRozdział 2 \nPrzepisy przej ściowe i ko ńcowe. \n§ 29. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w \nżycie planu a nie zako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n§ 30. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n§ 31. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym",
  "ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n§ 30. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n§ 31. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego."
]