[
  "Kajetany 1`           \nU C H W A Ł A  N r  X L V I  /  7 5 2 / 2 0 0 6  \nR a d y  G m i n y  N A D A R Z Y N  \nz  d n i a  2 2  l u t e g o  2 0 0 6 r .  \n \n \nw sprawie uchwalenia miejscowego planu zagospodarow ania przestrzennego cz ęś ci \nwsi Kajetany w gminie Nadarzyn  \n \n \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorz ądzie gminnym (Dz. U.        \nz 2001r. Nr 142 poz.1591 ze zm.), art. 26 ustawy z dnia 7 lipca 1994 r. o zagospodarowaniu \nprzestrzennym ( Dz. U. z 1999 r. Nr 15, poz. 139 ze  zm.) w zwi ązku z  art. 85 ust. 2 ustawy z dnia     \n27 marca 2003r. o planowaniu i zagospodarowaniu prz estrzennym (Dz. U. z 2003r. Nr 80, poz. 717 ze \nzm.) oraz uchwałami:  \nuchwał ą Nr XV/130/99 Rady Gminy Nadarzyn z dnia 15 grudnia  1999 r. w sprawie przyst ąpienia do \nsporz ądzania miejscowych planów zagospodarowania przestrz ennego terenów w gminie Nadarzyn \noraz uchwał ą Nr XXXV/311/2001 Rady Gminy Nadarzyn z dnia 3 sier pnia 2001 r. w sprawie zmiany \nUchwały Nr XV/130/99 Rady Gminy Nadarzyn z dnia 15 grudnia 1999 r. w sprawie przyst ąpi",
  " ennego terenów w gminie Nadarzyn \noraz uchwał ą Nr XXXV/311/2001 Rady Gminy Nadarzyn z dnia 3 sier pnia 2001 r. w sprawie zmiany \nUchwały Nr XV/130/99 Rady Gminy Nadarzyn z dnia 15 grudnia 1999 r. w sprawie przyst ąpienia do \nsporz ądzenia miejscowych planów zagospodarowania przestrz ennego terenów w gminie Nadarzyn \noraz Uchwał ą Nr XLVI/751/2006 Rady Gminy Nadarzyn z dnia 22 lut ego 2006r w sprawie \nsporz ądzenia miejscowego planu zagospodarowania przestrze nnego wsi Kajetany w gminie \nNadarzyn; Rada Gminy Nadarzyn uchwala, co nast ępuje: \n \nRozdział 1 \nZakres obowi ązywania planu \n \n§ 1. \n1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Kajetany w gminie \nNadarzyn obejmuj ący cz ęść  działki nr ew. 236/1. \n2. Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n  \n§ 2. \nGranice planu s ą wyznaczone na rysunku planu w skali 1:2000 stanowi ącym zał ącznik do niniejszej \nuchwały. \n§ 3. \n1. Rysunek planu odnosi ustalenia zawarte w niniejs zej uchwale do terenu obj ętego granicami planu \nprzy u życiu oznacze ń zastosowanych w legendzie rysunku planu. \n2.   Nast ępuj ące oznaczenia graficzne na rysunk",
  "zej \nuchwały. \n§ 3. \n1. Rysunek planu odnosi ustalenia zawarte w niniejs zej uchwale do terenu obj ętego granicami planu \nprzy u życiu oznacze ń zastosowanych w legendzie rysunku planu. \n2.   Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1) granica obowi ązywania ustale ń planu; \n2) linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach zagospodarowania, \n3) zwymiarowane wzajemne odległo ści elementów zagospodarowania; \n4) funkcje terenów przy u życiu oznacze ń literowych;  \n5) granice oddziaływania komunikacji; \n6) nieprzekraczalne linie zabudowy; \n7) oznaczenia przebiegu komunikacji. \n3. Oznaczenia graficzne na rysunku planu i zwymiaro wane odległo ści poza obszarem planu nie \nwymienione w ust. 2 maj ą charakter informacyjny lub postulatywny. \n \n§ 4. \n1. Ilekro ć w niniejszej uchwale jest mowa o: \n1) planie  - nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały i rysunek \nplanu, o którym mowa w § 1 niniejszej uchwały stano wi ącego akt prawa miejscowego, o ile z \ntre ści uchwały nie wynika inaczej, \n2) rysunku planu  - nale ży przez to rozumie ć rysunek na mapie w skali 1:2000, stanowi ący \nzał ącznik  do nin",
  " o którym mowa w § 1 niniejszej uchwały stano wi ącego akt prawa miejscowego, o ile z \ntre ści uchwały nie wynika inaczej, \n2) rysunku planu  - nale ży przez to rozumie ć rysunek na mapie w skali 1:2000, stanowi ący \nzał ącznik  do niniejszej uchwały; \n3) uchwale  - nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z tre ści \nprzepisu nie wynika inaczej; \n \nKajetany 24) ustawie  - nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r. o \nzagospodarowaniu przestrzennym (Dz. U. z 1999r. Nr 15, poz. 139 ze zmianami), o ile z tre ści \nprzepisu nie wynika inaczej; \n5) przepisach odr ębnych  - nale ży przez to rozumie ć przepisy ustaw wraz z aktami \nwykonawczymi oraz ograniczenia w dysponowaniu teren em wynikaj ące z prawomocnych \ndecyzji administracyjnych; \n6) dopuszczeniach, propozycjach  – nale ży przez to rozumie ć zapisy planu maj ące charakter \npostulatu do uwzgl ędnienia przy projektowaniu; \n7) obszarze  - nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych na \nrysunku planu; \n8) terenie  - nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu liniami \nrozgraniczaj ącymi o okre ślonym przeznaczeniu, oznaczon",
  "ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych na \nrysunku planu; \n8) terenie  - nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu liniami \nrozgraniczaj ącymi o okre ślonym przeznaczeniu, oznaczon ą na rysunku planu literami i \ncyframi; \n9) działce  -nale ży przez to rozumie ć nieruchomo ść  gruntow ą lub jej fragment (nie zawsze jest to \ndziałka ewidencyjna), której wielko ść , cechy geometryczne, dost ęp do drogi publicznej oraz \nwyposa żenie w urz ądzenia infrastruktury technicznej spełniaj ą wymogi realizacji obiektów \nbudowlanych, wynikaj ące z przepisów odr ębnych i niniejszej uchwały. Istniej ące granice \nnieruchomo ści s ą wniesione na rysunku planu orientacyjnie i wymagaj ą wyznaczenia \ngeodezyjnego na mapie i w terenie; \n10) linii rozgraniczaj ącej tereny o ró żnym przeznaczeniu lub ró żnych zasadach \nzagospodarowania  – nale ży przez to rozumie ć granice terenów przedstawione na rysunku \nplanu lini ą ci ągł ą, dziel ące obszar planu na tereny zabudowy o ró żnym  i tereny komunikacji; \n11) nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć wyznaczon ą dla terenu lini ę \nokre ślaj ącą najmniejsz ą dopuszczaln ą odległo ść  budynku od linii rozgraniczaj ącej drogi, od",
  " o ró żnym  i tereny komunikacji; \n11) nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć wyznaczon ą dla terenu lini ę \nokre ślaj ącą najmniejsz ą dopuszczaln ą odległo ść  budynku od linii rozgraniczaj ącej drogi, od \ninnych obiektów lub granic działki;  \n12) powierzchni biologicznie czynnej  – nale ży przez to rozumie ć cz ęść  działki budowlanej, na \ngruncie rodzimym, zgodnie z definicj ą zawart ą w przepisach odr ębnych, która pozostaje \nniezabudowana i nieutwardzona; \n13) obiektach usługowo produkcyjnych – nale ży przez to rozumie ć siedziby firm prowadz ących \ndziałalno ść  gospodarcz ą w zakresie; produkcji, przetwórstwa przemysłowego i \nrzemie ślniczego, budownictwa, handlu detalicznego i ekspoz ycyjnego, handlu hurtowego, \nhoteli i restauracji, transportu, gospodarki magazy nowej, poczty i telekomunikacji, \nadministracji, po średnictwa finansowego, obsługi technicznej i napraw y pojazdów \nmechanicznych, sprzeda ży paliw do pojazdów oraz szeroko rozumianych usług dla innych \npodmiotów gospodarczych i ludno ści a tak że zakłady i bazy, w których ta działalno ść  jest \nprowadzona; \n14) maksymalnej liczbie  kondygnacji  - nale ży przez to rozumie ć nieprzekraczaln ą ilo ść  \nużytkowych nadziemnych kondygnacji budynku zgodnie z definic",
  "otów gospodarczych i ludno ści a tak że zakłady i bazy, w których ta działalno ść  jest \nprowadzona; \n14) maksymalnej liczbie  kondygnacji  - nale ży przez to rozumie ć nieprzekraczaln ą ilo ść  \nużytkowych nadziemnych kondygnacji budynku zgodnie z definicj ą zawart ą w przepisach \nodr ębnych; \n15) drogach wewn ętrznych – nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która na \nzasadach okre ślonych w przepisach odr ębnych, pełni funkcj ę drogi dla pozostałych działek do \nniej przylegaj ących. \n2. Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą Prawa \nbudowlanego lub innych przepisów powszechnie obowi ązuj ących wydanych na jego podstawie, \nktóre nale ży rozumie ć zgodnie z tre ści ą wła ściw ą dla tej ustawy w brzmieniu obowi ązuj ącym w \ndniu podj ęcia niniejszej uchwały. \n \n§ 5. \nW planie ustala si ę: \n1) przeznaczenie terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych \nzasadach zagospodarowania, w tym przeznaczonych do realizacji celów publicznych,  \n2) linie rozgraniczaj ące drogi wraz z urz ądzeniami pomocniczymi; \n3) warunki, zasady i standardy kształtowania zabudo wy oraz urz ądzania terenu w tym: \nlinie zabudowy, gabaryty obie",
  "zasadach zagospodarowania, w tym przeznaczonych do realizacji celów publicznych,  \n2) linie rozgraniczaj ące drogi wraz z urz ądzeniami pomocniczymi; \n3) warunki, zasady i standardy kształtowania zabudo wy oraz urz ądzania terenu w tym: \nlinie zabudowy, gabaryty obiektów, wska źniki intensywno ści zabudowy, tymczasowe sposoby \nzagospodarowania, urz ądzania oraz u żytkowania terenów; \n4) zasady i warunki podziału terenów na działki bud owlane; \n5) warunki zagospodarowania terenów wynikaj ące z potrzeb ochrony środowiska przyrodniczego \ni kulturowego; \n6) zasady obsługi w zakresie infrastruktury technic znej; \n7) zasady obsługi w zakresie komunikacji. \n \nKajetany 3 \nRozdział 2 \nUstalenia ogólne dla całego obszaru obj ętego planem \nPrzeznaczenie terenów \n§ 6. \n1. Ustala si ę przeznaczenie terenów wyznaczonych liniami rozgran iczaj ącymi i oznaczonych \nsymbolem zgodnie z rysunkiem planu: \n1) tereny zabudowy usługowo produkcyjnej z terenem le śnym- oznaczone na rysunku planu \nsymbolami 1UP/Ls i 2UP/Ls; \n2) teren komunikacji przeznaczony pod drog ę serwisow ą w korytarzu drogi ekspresowej  \n-oznaczony na rysunku planu symbolem KS/KUDs. \n2. Na terenach, o których mowa w ust. 1 ustala si ę przeznaczenie podstawowe, przeznaczenie \ndopuszczalne oraz war",
  "s; \n2) teren komunikacji przeznaczony pod drog ę serwisow ą w korytarzu drogi ekspresowej  \n-oznaczony na rysunku planu symbolem KS/KUDs. \n2. Na terenach, o których mowa w ust. 1 ustala si ę przeznaczenie podstawowe, przeznaczenie \ndopuszczalne oraz warunki jego dopuszczenia. \n3. Tereny, o których mowa w ust. 1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich \npodstawowym przeznaczeniem lub uzupełniaj ąco na cele przeznaczenia podstawowego i \ndopuszczalnego na zasadach ustalonych w dalszych pr zepisach planu. \n \nUstalenia z zakresu ochrony środowiska \n§ 7. \n1. Ustala si ę obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz docelowo \nodprowadzania i unieszkodliwiania ścieków wytwarzanych przez u żytkowników wszystkich \nobiektów w obszarze planu. \n2. Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie aktów prawa \nmiejscowego. \n3. Ustala si ę minimalny % powierzchni biologicznie czynnej liczo nej zgodnie z definicj ą zapisan ą w § \n4 ust. 1 pkt. 12. \n4. Ustala si ę docelowe odwodnienie do kanalizacji deszczowej, po krytych nieprzepuszczalnymi \nnawierzchniami terenów UP oraz terenów komunikacji publicznej. \n5. Ustala si ę zakaz lokalizacji obiektów usługowych i produkcyjn y",
  " § \n4 ust. 1 pkt. 12. \n4. Ustala si ę docelowe odwodnienie do kanalizacji deszczowej, po krytych nieprzepuszczalnymi \nnawierzchniami terenów UP oraz terenów komunikacji publicznej. \n5. Ustala si ę zakaz lokalizacji obiektów usługowych i produkcyjn ych, których oddziaływanie na \nśrodowisko powoduje przekroczenie standardów jako ści środowiska poza terenem, do którego \nprowadz ący działalno ść  posiada tytuł prawny. Pod poj ęciem szkodliwego oddziaływania na \nśrodowisko rozumie si ę hałas, wibracje, zanieczyszczenie powietrza, zanie czyszczenie odpadami, \noddziaływanie komunikacji. \n6. W celu ochrony powietrza ustala si ę ogrzewanie pomieszcze ń gazem ziemnym, olejem opałowym \nlekkim albo innymi paliwami ekologicznie czystymi. \n \n \nOgraniczenia dla zabudowy i zainwestowania \n§ 8. \nZgodnie z Rozporz ądzeniem Ministra Gospodarki z dn. 30 lipca 2001r. w  sprawie warunków \ntechnicznych, jakim powinny odpowiada ć sieci gazowe ( Dz. U. z 2001 r. Nr 97, poz. 1055),  wokół \ngazoci ągów średniego i niskiego ci śnienia obowi ązuje strefa kontrolowana z zakazem lokowania \nbudynków i sadzenia drzew.  \n \n§ 9. \nNa terenach przylegaj ących do magistralnych przewodów podziemnych infrast ruktury technicznej, w \nodległo ściach wynikaj ących z przepisów odr",
  "redniego i niskiego ci śnienia obowi ązuje strefa kontrolowana z zakazem lokowania \nbudynków i sadzenia drzew.  \n \n§ 9. \nNa terenach przylegaj ących do magistralnych przewodów podziemnych infrast ruktury technicznej, w \nodległo ściach wynikaj ących z przepisów odr ębnych i Polskich Norm, zakazuje si ę projektowania i \nrealizacji wszelkich obiektów budowlanych chyba, że inwestor uzgodni ich realizacj ę z dysponentem \nmagistrali. \n \n§ 10. \nW zasi ęgu oddziaływania komunikacji drogi ekspresowej Tras y Katowickiej , ustala si ę; \n1) w odległo ści do 50 m od osi Trasy zakaz lokalizowania wszelki ej nowej zabudowy, \n2) w odległo ści do 120 m od skrajnej kraw ędzi jezdni zakaz lokowania nowych funkcji mieszkaln ych, \nochrony zdrowia, usług medycznych i obiektów zwi ązanych z wielogodzinnym przebywaniem \ndzieci i młodzie ży. \n \n§ 11. \nWarunki gruntowe i ochrona powierzchni ziemi. \n1)  postuluje si ę stosowanie płytkiego podpiwniczenia budynków;  \nKajetany 42)  przed przyst ąpieniem do działa ń projektowych nale ży wykona ć badania gruntowe dla \nustalenia odpowiednich wymaga ń dla posadowienia obiektów;  \n3)  zakazuje si ę samowolnego nasypywania i obni żania powierzchni terenu działek powy żej \npoziomu terenu działek s ąsiednich oraz odprowadzania wód opadowych na s ąsiednie działki i \ndrogi. \n \n \nR",
  "owe dla \nustalenia odpowiednich wymaga ń dla posadowienia obiektów;  \n3)  zakazuje si ę samowolnego nasypywania i obni żania powierzchni terenu działek powy żej \npoziomu terenu działek s ąsiednich oraz odprowadzania wód opadowych na s ąsiednie działki i \ndrogi. \n \n \nRozdział 3 \nUstalenia przestrzenno – funkcjonalne dla poszczegó lnych terenów. \nTereny zabudowy usługowo - produkcyjnej  \no wielofunkcyjnym przeznaczeniu z terenem le śnym UP/Ls  \n§ 12. \nFunkcja (przeznaczenie) terenu \n1) przeznaczenie podstawowe: \nobiekty usługowo – produkcyjne o wielofunkcyjnym pr zeznaczeniu, o których mowa w § 4 ust. 1 \npkt. 13 z terenem le śnym; \n2) przeznaczenie uzupełniaj ące: \na) obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej, \nb) urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb działki lub \npotrzeb lokalnych,  \nc) sieci infrastruktury technicznej ponadlokalnej i  lokalnej nie zwi ązanej z Tras ą Katowick ą i \nmiejsca postojowe zlokalizowane w pasie terenu  pom i ędzy lini ą rozgraniczaj ąca Trasy, a \nnieprzekraczaln ą lini ą zabudowy od Trasy;  \n3) zakazuje si ę : \na) lokowania zabudowy mieszkaniowej, obiektów ochro ny zdrowia, usług medycznych i obiektów \n",
  "ojowe zlokalizowane w pasie terenu  pom i ędzy lini ą rozgraniczaj ąca Trasy, a \nnieprzekraczaln ą lini ą zabudowy od Trasy;  \n3) zakazuje si ę : \na) lokowania zabudowy mieszkaniowej, obiektów ochro ny zdrowia, usług medycznych i obiektów \nzwi ązanych ze stałym lub wielogodzinnym przebywaniem dz ieci i młodzie ży,  \nc) do czasu realizacji przeznaczenia wymienionego w  pkt. 1, dopuszcza si ę zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu, \nd) zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie, rem ontom  oraz \nzmianie u żytkowania pod warunkiem zachowania ustalonego w pkt . 1 i 2 przeznaczenia. \n \n§ 13. \n Zasady zagospodarowania i warunki zabudowy \n1. Działka: \nminimaln ą powierzchni ę nowych działek ustala si ę na 0,3 ha.  \n2. Zasady kształtowania zabudowy: \n1) ustala si ę taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano w terenie \n1UP/Ls  co najmniej 49% powierzchni biologicznie cz ynnej, a w terenie 2UP/Ls, co najmniej \n80 % powierzchni biologicznie czynnej i dodatkowo w  terenie 2UP/Ls przeznaczenie pod \nzabudow ę i utwardzenie nie wi ęcej ni ż 400m 2 ; \n2) wygl ąd, standard techniczny i funkcjonalny, zabudowy kub aturowej  nale ży podporz ądkowa ć \nnast ępuj ą",
  "chni biologicznie czynnej i dodatkowo w  terenie 2UP/Ls przeznaczenie pod \nzabudow ę i utwardzenie nie wi ęcej ni ż 400m 2 ; \n2) wygl ąd, standard techniczny i funkcjonalny, zabudowy kub aturowej  nale ży podporz ądkowa ć \nnast ępuj ącym kryteriom oceny: \na) forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb) dopuszcza si ę dachy płaskie lub spadziste 25-45 o; \n3) postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji wspólnej \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji oraz \nmałej architektury)dla zespołów zabudowy stanowi ących jedn ą inwestycj ę; \n4) reklamy i inne znaki informacyjno plastyczne nal e ży sytuowa ć wzdłu ż linii rozgraniczaj ących \ndróg albo na własnych działkach. \n3. Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 14, ustala si ę: \na) wysoko ść  zabudowy do 20,0m z dopuszczeniem dominanty archit ektonicznej, \nb) wysoko ść  masztów o świetleniowych, telekomunikacyjnych do 35.0 m. \n4. Linie zabudowy: \n1) Ustala si ę dla budynków nowo wznoszonych, rozbud",
  " si ę: \na) wysoko ść  zabudowy do 20,0m z dopuszczeniem dominanty archit ektonicznej, \nb) wysoko ść  masztów o świetleniowych, telekomunikacyjnych do 35.0 m. \n4. Linie zabudowy: \n1) Ustala si ę dla budynków nowo wznoszonych, rozbudowywanych lub  odtwarzanych: \na) nieprzekraczalne linie zabudowy od strony drogi ekspresowej KS – Trasy Katowickiej w \nodległo ści 50 m od osi Trasy dla wszelkiej nowej zabudowy, \nKajetany 5b) w odległo ści 120 m od skrajnej kraw ędzi jezdni (wzdłu ż linii orientacyjnego zasi ęgu \noddziaływania komunikacji) ustala si ę nieprzekraczalne linie zabudowy dla funkcji \nochrony zdrowia, usług medycznych i obiektów zwi ązanych z wielogodzinnym \nprzebywaniem dzieci i młodzie ży; \n2) dla zabudowy usługowej od strony dróg wewn ętrznych ustala si ę nieprzekraczalne linie \nzabudowy w odległo ści 6,0 m od ich linii rozgraniczaj ącej ( dopuszczaj ąc zmniejszenie tej \nodległo ści dla obiektów portierni, elementów ogrodze ń itp.; \n3) nie zakazuje si ę wycofania zabudowy w gł ąb działki; \n4) nieprzekraczalne linie zabudowy od strony pozost ałych granic działki, o ile inne przepisy \nplanu nie stanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami odr ębnymi. \n5. Ogrodzenia: \nUstala si ę",
  "ę wycofania zabudowy w gł ąb działki; \n4) nieprzekraczalne linie zabudowy od strony pozost ałych granic działki, o ile inne przepisy \nplanu nie stanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami odr ębnymi. \n5. Ogrodzenia: \nUstala si ę nast ępuj ące zasady sytuowania ogrodze ń: \n1) o ile inne przepisy planu nie stanowi ą inaczej, ogrodzenia nale ży sytuowa ć w ustalonej linii \nrozgraniczaj ącej dróg;  \n2) dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek. Teren pomi ędzy lini ą \nrozgraniczaj ącą a lini ą zabudowy, wzdłu ż dróg wewn ętrznych, w takich przypadkach mo żna \nprzeznaczy ć na miejsca postojowe, ziele ń ozdobn ą, przej ścia dla pieszych, \n3) ustala si ę naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż  5,0 m x 5,0 m dla drogi serwisowej i \ndróg wewn ętrznych; \n4) wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami rozgraniczaj ącymi \ndróg; \n5) ogrodzenia od strony dróg powinny by ć nie wy ższe ni ż 2,2 m od poziomu terenu oraz powy żej \n0,6 m nad poziom terenu a żurowe co najmniej w 25%; \n6) obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż wydzielonego \nodcinka drogi; \n",
  "ony dróg powinny by ć nie wy ższe ni ż 2,2 m od poziomu terenu oraz powy żej \n0,6 m nad poziom terenu a żurowe co najmniej w 25%; \n6) obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż wydzielonego \nodcinka drogi; \n7) zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych. \n \n§ 14. \nZasady i warunki podziału na działki  oraz zasady w yznaczania dróg: \n1) wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu \nzagospodarowania oraz do potrzeb zwi ązanych z funkcjonowaniem projektowanych urz ądze ń \ni obiektów zgodnie z przepisami odr ębnymi oraz ustalon ą funkcj ą; \n2) minimalna wielko ść  działki -0.3 ha; \n3) dopuszcza si ę ł ączenie działek i fragmentów działek w celu realizac ji nowej zabudowy i \ntworzenia nowych działek pod warunkiem wydzielania działek o powierzchniach nie \nmniejszych ni ż 0,3ha; \n4) na ka żdej wydzielanej działce musz ą by ć zachowane ustalone powierzchni biologicznie \nczynne; \n5) wydzielanie nowych działek budowlanych nie przyl egaj ących do dróg publicznych jest \nmo żliwe po uprzednim wydzieleniu dróg wewn ętrznych o minimalnej szeroko ści 10m; \n6) nowa droga winna mie ć dwustronne wł ączenie do istniej ącego układu komunikacyjnego, a \ngdyby to było niemo żliwe, droga jednostronnym wł",
  " ących do dróg publicznych jest \nmo żliwe po uprzednim wydzieleniu dróg wewn ętrznych o minimalnej szeroko ści 10m; \n6) nowa droga winna mie ć dwustronne wł ączenie do istniej ącego układu komunikacyjnego, a \ngdyby to było niemo żliwe, droga jednostronnym wł ączeniu dłu ższa ni ż 60 m, musi mie ć \nstworzone warunki do zawracania ( placyk do zawraca nia o minimalnych wymiarach 20,0x \n20,0m). \n \n§ 15. \nPrzyjmuje si ę  szczególne warunki zabudowy i zagospodarowania dl a: \n1) urz ądze ń gazowych, o których mowa w § 8; \n2) oddziaływania komunikacji, o których mowa w § 10 . \n \n§ 16. \n1. Bezpo średni ą obsług ę komunikacyjn ą terenów UP/Ls  ustala si ę od strony projektowanej drogi \nserwisowej Trasy Katowickiej KS/KUD S .  \n2. Ustala si ę realizacj ę miejsc postojowych na terenach własnych inwestycji  w ilo ściach \nwynikaj ących z nast ępuj ących wska źników minimalnych z uwzgl ędnieniem rotacji: \n1) obiekty biurowo – administracyjne– 15 miejsc pos tojowych na 1000 m 2 p. u żytkowej; \n2) hurtownia, skład materiałów – 5 miejsc postojowy ch dla sam. osobowych na 1000 m 2 p. \nużytkowej; \n3) zakład produkcyjny – 20miejsc postojowych na 100  zatrudnionych; \n4) obiekt handlowy, sklep, punkt usługowy –  nie mn iej",
  ". u żytkowej; \n2) hurtownia, skład materiałów – 5 miejsc postojowy ch dla sam. osobowych na 1000 m 2 p. \nużytkowej; \n3) zakład produkcyjny – 20miejsc postojowych na 100  zatrudnionych; \n4) obiekt handlowy, sklep, punkt usługowy –  nie mn iej ni ż 3 – 4 miejsca na sklep; \n5) kultura, sport – 20 miejsc postojowych na 1000 m2 p. u żytkowej; \nKajetany 66) hotel – 20 miejsc postojowych dla samochodów oso bowych, miejsce na 1 autokar na 100 \nłó żek oraz 4 miejsca postojowe na 10 zatrudnionych; \n7) sezonowe obiekty handlowe – 20 miejsc postojowyc h na jeden obiekt; \n8) gastronomia – 40 miejsc postojowych na 100 konsu mentów. \n3. Do czasu realizacji drogi serwisowej  KS/KUDs do puszcza si ę lokowanie miejsc  postojowych w    \nkorytarzu tej drogi. \n§ 17. \n1. Dla nowej zabudowy, ustala si ę zasad ę, że inwestor przed oddaniem obiektów do u żytkowania, \nwyposa ża je w nast ępuj ące urz ądzenia infrastruktury technicznej: \n1) zaopatrzenie w wod ę: \na) istniej ąca gminna sie ć wodoci ągowa powi ązana w jeden system, sukcesywnie (w \ndostosowaniu do powstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako źródło \nzasilania wodoci ągu gminnego uj ęcia (poza obszarem planu), \nb) do celów gospodarczych i przeciwpo żarowych z ind",
  " powi ązana w jeden system, sukcesywnie (w \ndostosowaniu do powstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako źródło \nzasilania wodoci ągu gminnego uj ęcia (poza obszarem planu), \nb) do celów gospodarczych i przeciwpo żarowych z indywidualnych uj ęć  lub z wodoci ągu \ngminnego, \n2) odprowadzenie i unieszkodliwianie ścieków: \na) docelowo ścieki odprowadzone b ędą do sukcesywnie rozbudowywanej sieci kanalizacji \nrozdzielczej z odprowadzeniem do gminnej oczyszczal ni ścieków (poza obszarem planu) \nz odprowadzeniem po ich oczyszczeniu do rzeki Utrat y, \nb) wyklucza si ę lokowanie ”przydomowych oczyszczalni ścieków” z rozs ączkowaniem, \nc) po oddaniu do eksploatacji (w przyległej do dzia łki drogi) sieci kanalizacyjnej inwestor ma \nobowi ązek podł ączenia si ę, na własny koszt do wy żej wymienionej sieci, \nd) do czasu realizacji gminnej oczyszczalni ścieków, ścieki (bez produkcji) odprowadzone \nbędą do oczyszczalni ścieków na własnych działkach z odprowadzeniem do ci eków lub \nrowów lub do szczelnych zbiorników bezodpływowych n a nieczysto ści płynne. Do \nzbiorników musi by ć zapewniony dojazd samochodów asenizacyjnych. Ścieki \ntechnologiczne, przed odprowadzeniem do gminnej sie ci i oczyszczalni ścieków, \nwym",
  " do ci eków lub \nrowów lub do szczelnych zbiorników bezodpływowych n a nieczysto ści płynne. Do \nzbiorników musi by ć zapewniony dojazd samochodów asenizacyjnych. Ścieki \ntechnologiczne, przed odprowadzeniem do gminnej sie ci i oczyszczalni ścieków, \nwymagaj ą podczyszczenia z zanieczyszcze ń przemysłowych w urz ądzeniach \nzlokalizowanych na własnych działkach, \ne) dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych ( pompowni) bez \nzmiany niniejszego planu; \n3) odprowadzenie wód opadowych: \na) system odprowadzenia wód opadowych wymaga szczeg ółowego opracowania \nspecjalistycznego z zakresu okre ślenia mo żliwo ści hydraulicznych \nodbiorników(„Zlewniowy program hydrauliczny przepus towo ści cieków wodnych zlewni \nUtraty”), \nb) ustala si ę nakaz stosowania zbiorników akumulacyjno - odparow ywalnych dla wód \nopadowych docelowo zmniejszaj ących jednorazowy spływ z terenów, \nc) wody opadowe z utwardzonych powierzchni dróg, po  podczyszczeniu, odprowadzane \nbędą do rowów, \nd) zakazuje si ę odprowadzania wód opadowych, wód drena żowych i odwodnieniowych do \nsieci kanalizacji; \n4) zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich potencjalnych \nodbiorców do celów tradycyjnych z napowietrznych i podziemnych sieci \nelektroener",
  " odprowadzania wód opadowych, wód drena żowych i odwodnieniowych do \nsieci kanalizacji; \n4) zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich potencjalnych \nodbiorców do celów tradycyjnych z napowietrznych i podziemnych sieci \nelektroenergetycznych 15kV wyprowadzonych z istniej ących RPZ i projektowanej RPZ \n„Nadarzyn”: \na) projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji transformatorow ych \nlub stacji istniej ących pod warunkiem pełnego pokrycia zapotrzebowania  zgodnie z \nwarunkami okre ślonymi przez wła ściwy Zakład Energetyczny, \nb) ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym wszystkich, \nnale żą cych do przedsi ębiorstwa, urz ądze ń energetycznych wyst ępuj ących na terenie \nobowi ązywania planu w celu przeprowadzenia prac zwi ązanych z bezpo średni ą i \nprawidłow ą eksploatacj ą w/w urz ądze ń, \nc) ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w postaci \nnapowietrznych lub kablowych linii energetycznych n n, \nd) plan preferuje jako podziemne kablowe, projektow ane napowietrzne linie 15 kV, \ne) nale ży liczy ć si ę z konieczno ści ą budowy stacji transformatorowej SN/nn, na warunkac h \nokre ślonych przez zarz ądzaj ącego sieci ą (działki",
  "ycznych n n, \nd) plan preferuje jako podziemne kablowe, projektow ane napowietrzne linie 15 kV, \ne) nale ży liczy ć si ę z konieczno ści ą budowy stacji transformatorowej SN/nn, na warunkac h \nokre ślonych przez zarz ądzaj ącego sieci ą (działki o wymiarach 2 x 3 m) poło żone w \nzasi ęgu dojazdu samochodem ci ęż arowym; wokół stacji plan ustala stref ę woln ą od \nzabudowy w promieniu 3 m dla budynków z materiałów niepalnych i 5 m dla budynków z \nKajetany 7materiałów palnych a zmiana lokalizacji stacji tran sformatorowej nie b ędzie wymagała \nzmian niniejszego planu, \n5) zasilanie w gaz: \na) przyjmuje si ę że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących podziemnych \nsieci, po spełnieniu warunków techniczno-ekonomiczn ych i w uzgodnieniu z operatorem \nsieci z istniej ącej stacji redukcyjno-pomiarowej I o  Janki poł ączonej ze stacj ą redukcyjno-\npomiarow ą I o  Radziejowice gazoci ągiem wzdłu ż Trasy Katowickiej, \nb) wzdłu ż gazoci ągów przyjmuje si ę stref ę kontrolowan ą zgodnie z warunkami \nwynikaj ącymi z przepisów odr ębnych, \nc) minimalne zbli żenia ogrodze ń do gazoci ągów średniego i niskiego ci śnienia wynosz ą 0,5 \nm, a szafki gazowe, otwierane na zewn ątr",
  " si ę stref ę kontrolowan ą zgodnie z warunkami \nwynikaj ącymi z przepisów odr ębnych, \nc) minimalne zbli żenia ogrodze ń do gazoci ągów średniego i niskiego ci śnienia wynosz ą 0,5 \nm, a szafki gazowe, otwierane na zewn ątrz, winny by ć sytuowane w linii ogrodze ń dla \nzabudowy mieszkaniowej lub w miejscu uzgodnionym z operatorem sieci dla \npozostałych typów zabudowy; \n6) przyjmuje si ę zasilanie w ł ącza telefoniczne według przyj ętych standardów z rozbudowywanej \nsieci i urz ądze ń zasilanych z okolicznych centrali automatycznych n a warunkach okre ślonych \nprzez operatora sieci. W pobli żu kabla doziemnego CTiR warunki zabudowy nale ży uzgadnia ć \nz Telekomunikacj ą Polsk ą S.A; \n7) zaopatrzenie w ciepło z indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz płynny olej \nopałowy lekki lub energi ę elektryczn ą; plan wyklucza stosowanie pieców opalanych paliwem  \nstałym (zakaz nie dotyczy kominków); \n8) ustala usuwanie odpadów stałych poza obszarem pl anu: \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system \nzbierania i wywozu odpadów o charakterze komunalnym , \nb)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki odpadów  \nopró żnianych okresowo",
  "u: \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system \nzbierania i wywozu odpadów o charakterze komunalnym , \nb)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki odpadów  \nopró żnianych okresowo, w miar ę potrzeb, do zakładów utylizacji na podstawie stoso wnych \numów indywidualnych lub zbiorowych, \nc)  odpady zwi ązane z funkcjonowaniem usług i produkcji podlegaj ą utylizacji przez \nodpowiednie specjalistyczne jednostki.  \n2. Przyjmuje si ę zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg z zachowaniem wzajemnych odległo ści wynikaj ących z przepisów \nodr ębnych. \n3. W liniach rozgraniczaj ących dróg ustala si ę  rezerwy terenu dla realizacji przył ączy gazowych i \nelektroenergetycznych do projektowanej, modernizowa nej zabudowy i obiektów przewidzianych w \nplanie w rozumieniu art. 7 Ustawy „Prawo Energetycz ne” .  \n4. Lokalizacja sieci poza liniami rozgraniczaj ącymi dróg wymaga uzyskania słu żebno ści gruntowej. \n5. Realizacja zabudowy oraz infrastruktury technicz nej, w miejscach kolizyjnych, mo że nast ąpi ć po \nusuni ęciu kolizji pod nadzorem zarz ądzaj ącego sieci ą. \n6. Dopuszcza si ę lokowanie obiektów infrastruktury technicznej taki ch jak stacje transformator",
  " gruntowej. \n5. Realizacja zabudowy oraz infrastruktury technicz nej, w miejscach kolizyjnych, mo że nast ąpi ć po \nusuni ęciu kolizji pod nadzorem zarz ądzaj ącego sieci ą. \n6. Dopuszcza si ę lokowanie obiektów infrastruktury technicznej taki ch jak stacje transformatorowe, \npodziemne przepompownie ścieków czy stacje telekomunikacji na podstawie opra cowa ń \ntechnicznych bez konieczno ści zmiany niniejszego planu pod warunkiem, że ewentualna \nuci ąż liwo ść  nie b ędzie wykracza ć poza granice lokalizacji \n \n \n Teren komunikacji KS/KUDs,  \n§ 18. \n1. Wyznacza si ę linie rozgraniczaj ącą drogi KS/KUDs stanowi ącej cz ęść  drogi ekspresowej Trasy \nKatowickiej. \n2. Dopuszcza si ę w drodze KS/KUDs odpowiednio: \na)  lokowanie urz ądze ń i obiektów infrastruktury technicznej, \nb)  lokowanie rowów odwadniaj ących, \nc)  lokowanie elementów małej architektury (przystanki autobusowe, itp.). \nd)  lokowanie ście żek rowerowych i chodników. \n3. Ustala si ę  zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg oraz wyznacza w ich liniach rozgraniczaj ących rezerwy terenu dla sieci i \nprzył ączy gazowych oraz elektroenergetycznych (w rozumien iu Ustawy „Prawo Energetyczne” .), \n4. Zakazuje si ę lokowanie zabudowy stałej na",
  "nej w liniach \nrozgraniczaj ących dróg oraz wyznacza w ich liniach rozgraniczaj ących rezerwy terenu dla sieci i \nprzył ączy gazowych oraz elektroenergetycznych (w rozumien iu Ustawy „Prawo Energetyczne” .), \n4. Zakazuje si ę lokowanie zabudowy stałej na jezdniach, chodnikach  oraz w pasach zieleni \nprzyulicznej. \n \n \nKajetany 85. Na terenach komunikacji, do czasu realizacji dró g, dopuszcza si ę dotychczasowy sposób \nużytkowania. \n6. Ustala si ę  lokalizacj ę ogrodze ń, reklam, tablic informacyjno plastycznych wzdłu ż linii \nrozgraniczaj ących dróg w sposób nie koliduj ący ze znakami drogowymi i nie ograniczaj ącymi \nwidoczno ści odpowiednio z ustaleniami szczegółowymi dla posz czególnych terenów, o ile inne \nprzepisy planu nie stanowi ą inaczej. \n \nRozdział 4 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 19. \n1. Zgodnie z art. 10 ust. 3 ustawy ustala si ę jednorazow ą opłat ę od wzrostu warto ści nieruchomo ści. \n2. Dla terenów UP/Ls okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w ust. \n1 oraz w art. 36 ust. 3 w wysoko ści 20% wzrostu warto ści nieruchomo ści. \n3. Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w ust. 1 oraz w",
  " słu żą cą naliczeniu opłaty, o której mowa w ust. \n1 oraz w art. 36 ust. 3 w wysoko ści 20% wzrostu warto ści nieruchomo ści. \n3. Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w ust. 1 oraz w a rt. 36 \nust. 3, w wysoko ści 0% dla terenów K. \n \nRozdział 5 \nPrzepisy przej ściowe i ko ńcowe. \n§ 20. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w życie \nplanu a nie zako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n \n§ 21. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n \n§ 22. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nKajetany 9 \nUzasadnienie \n \n \n \n \nW zwi ązku z uzyskaniem zgody Wojewody Mazowieckiego na pr zeznaczenie gruntu \nle śnego poło żonego na działce nr ew. 236/ 1 na cele zabudowy  zo stała zako ńczona \nprocedura sporz ądzania miejscowego planu zagospodarowania przestrze nnego. \nPrzedło żony do uchwalenia miejscowy plan zagospodarowania p rzestrzennego \ncz ęś ci wsi Kajetany został sporz ądzony w trybie ustawy z dnia 7 lipca 1994r. o \nzagospodarowaniu",
  " ńczona \nprocedura sporz ądzania miejscowego planu zagospodarowania przestrze nnego. \nPrzedło żony do uchwalenia miejscowy plan zagospodarowania p rzestrzennego \ncz ęś ci wsi Kajetany został sporz ądzony w trybie ustawy z dnia 7 lipca 1994r. o \nzagospodarowaniu przestrzennym, a w zwi ązku z art. 85 ust. 2 ustawy z dnia 27 \nmarca 2003r. o planowaniu i zagospodarowaniu przest rzennym mo że by ć \nuchwalony. \n \nProjekt uchwały przygotowała  \nProjektant planu Arch. Anna Markert"
]