[
  "1  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO \nWSI PGR WALENDÓW ( OBECNIE WIE Ś WALENDÓW) W GMINIE NADARZYN \n-ETAP II \n \n \n \n \n \n \n \n \n \nUchwała Nr XLIV/706/2005 \nRADY GMINY NADARZYN \nz dnia 28 grudnia 2005 r. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nWÓJT GMINY NADARZYN \n 2   \n  \n \n \nU C H W A Ł A  N r  X L I V / 7 0 6 / 2 0 0 5  \nR A D Y  G M I N Y  N A D A R Z Y N  \nz  d n i a  2 8  g r u d n i a  2 0 0 5 r .  \n \n \nw sprawie miejscowego planu zagospodarowania przest rzennego wsi PGR Walendów w gminie \nNadarzyn etap II \n \n                 Na podstawie art. 18 ust. 2 pkt. 5  ustawy z dnia 8 marca 1990 r. o samorz ądzie gminnym \n(Dz. U. z 2001 r. Nr 142 poz. 1591 ze zm.), art. 26  ustawy z dnia 7 lipca 1994 r.                                \no zagospodarowaniu przestrzennym (Dz. U. z 1999 r. Nr 15, poz. 139 ze zm.), w zwi ązku z art. 85 \nust. 2 ustawy z dnia 27 marca 2003r. o planowaniu i  zagospodarowaniu przestrzennym ( Dz. U. z \n2003r. Nr 80, poz. 717 ze zm.) oraz na podstawie uc hwał Rady Gminy Nadarzyn: \nuchwały Nr XVII/157/2000 Rady Gminy Nadarzyn z dnia  25 lutego",
  "y z dnia 27 marca 2003r. o planowaniu i  zagospodarowaniu przestrzennym ( Dz. U. z \n2003r. Nr 80, poz. 717 ze zm.) oraz na podstawie uc hwał Rady Gminy Nadarzyn: \nuchwały Nr XVII/157/2000 Rady Gminy Nadarzyn z dnia  25 lutego 2000 r. w sprawie \nprzyst ąpienia do sporz ądzania miejscowego planu zagospodarowania przestrze nnego terenu w \ngminie Nadarzyn,  \nuchwały Nr XV/130/99 Rady Gminy Nadarzyn z dnia 15 grudnia 1999 r. w sprawie przyst ąpienia \ndo sporz ądzania miejscowych planów zagospodarowania przestrz ennego terenów w gminie \nNadarzyn zmienionej uchwał ą Nr XXXV/311/2001 Rady Gminy Nadarzyn z dnia 3 sier pnia 2001r. \nw sprawie zmiany uchwały Nr XV/130/99 Rady Gminy Na darzyn z dnia 15 grudnia 1999 r. w \nsprawie przyst ąpienia do sporz ądzenia miejscowych planów zagospodarowania przestrz ennego \nterenów w gminie Nadarzyn  \noraz uchwały Nr XXXIV/615/2005 Rady Gminy Nadarzyn z dnia 2 marca 2005 r. w sprawie \nsporz ądzenia miejscowego planu zagospodarowania przestrze nnego wsi PGR Walendów (obecnie  \nWalendów) w gminie Nadarzyn w dwóch etapach Rada Gm iny Nadarzyn uchwala, co nast ępuje: \n \nDZIAŁ I \nZakres obowi ązywania planu \n§ 1. \n1.  Uchwala si ę miejscowy plan zagospodarowania prz",
  "estrze nnego wsi PGR Walendów (obecnie  \nWalendów) w gminie Nadarzyn w dwóch etapach Rada Gm iny Nadarzyn uchwala, co nast ępuje: \n \nDZIAŁ I \nZakres obowi ązywania planu \n§ 1. \n1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego wsi  PGR Walendów(obecnie \nwie ś Walendów), poło żonej w gminie Nadarzyn zwany dalej w tre ści niniejszej uchwały \nplanem, obejmuj ący obszar wsi Walendów w cz ęś ci obejmuj ącej obr ęb PGR Walendów w jego \ngranicach administracyjnych z wył ączeniem nast ępuj ących terenów: \n1)  terenu obejmuj ącego działk ę nr ew. 93 i cz ęś ci dróg powiatowych na działkach nr ew.  90/3 \ni nr ew. 106 obj ęte miejscowym planem zagospodarowania przestrzenneg o uchwalonym \nuchwał ą Nr XXXII/291/2001 Rady Gminy Nadarzyn z dnia 6 kwi etnia 2001 r. \n(opublikowan ą w Dzienniku Urz ędowym Województwa Mazowieckiego z 2001 r. Nr 112, \npoz. 1484); \n2)  terenu obejmuj ącego cz ęść  drogi na działce nr ew. 90/3 oraz działki nr ew. 1 07, 108, 109, \n110, 111, 112  obj ęte miejscowym planem zagospodarowania przestrzenneg o uchwalonym \nuchwał ą Nr XXXIV/308/2001 Rady Gminy Nadarzyn z dnia 28 ma ja 2001 r. (publikowan ą \nw",
  " nr ew. 90/3 oraz działki nr ew. 1 07, 108, 109, \n110, 111, 112  obj ęte miejscowym planem zagospodarowania przestrzenneg o uchwalonym \nuchwał ą Nr XXXIV/308/2001 Rady Gminy Nadarzyn z dnia 28 ma ja 2001 r. (publikowan ą \nw Dzienniku Urz ędowym Województwa Mazowieckiego z 2001 r. Nr 157, p oz. 2270); \n3)  terenu obejmuj ącego cz ęść  drogi na działce nr ew. 105, działk ę nr ew. 138, cz ęść  drogi na \ndziałce nr ew. 141 oraz cz ęść  korytarza rzeki Utraty na dz. nr ew. 98; terenu ob ejmuj ącego \ndziałki nr ew. 129, 130, 152 oraz cz ęść  dróg na działkach nr ew. 151 i 159; terenu \nobejmuj ącego działki nr ew.  123, 124, 125, 126, 127, cz ęść  drogi na dz. nr ew. 128 oraz \n 3 cz ęść  korytarza rzeki Utraty na działce nr ew. 98 obj ęte miejscowym planem \nzagospodarowania przestrzennego uchwalonym uchwał ą Nr XXXIII/337/2003 Rady Gminy \nNadarzyn z dnia 10 lipca 2003 r. (opublikowan ą w Dzienniku Urz ędowym Województwa \nMazowieckiego z 2003 r. Nr 231, poz. 6065); \n4)  terenu obejmuj ącego działki nr ew. 133, nr ew. 137, cz ęść  działki nr ew. 141 obj ęte \nmiejscowym planem zagospodarowania przestrzennego",
  "ą w Dzienniku Urz ędowym Województwa \nMazowieckiego z 2003 r. Nr 231, poz. 6065); \n4)  terenu obejmuj ącego działki nr ew. 133, nr ew. 137, cz ęść  działki nr ew. 141 obj ęte \nmiejscowym planem zagospodarowania przestrzennego u chwalonym uchwał ą Nr \nXXXV/631/2005 Rady Gminy Nadarzyn z dnia 13 kwietni a 2005 r. (opublikowan ą w \nDzienniku Urz ędowym Województwa Mazowieckiego z 2005 r. Nr 152 po z. 4747). \n2.  Celem regulacji zawartych w planie jest: \n1)  ochrona ponadlokalnych i lokalnych interesów public znych dotycz ących: \na)  uwzgl ędnienia przebiegu drogi krajowej E-8 i drogi wojewó dzkiej 721 „Paszkowianki”, \nwraz z orientacyjnym zasi ęgiem ich oddziaływania,  \nb)  ochrony gruntu le śnego oraz ł ąk i terenów zadrzewionych w dolinie Utraty, \nc)  uwzgl ędnienia zasad gospodarowania w obszarze krajobrazu chronionego; \n2)  umo żliwienie działalno ści ró żnorodnych podmiotów przy jednoczesnej minimalizacji  \nwzajemnych konfliktów wynikaj ących z ró żnego przeznaczenia i ró żnych zasad \nzagospodarowania.  \n3.  Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n§ 2. \n1.  Granice planu s ą wyznaczone na rysunku planu w skali 1:2000 stanowi ",
  " ących z ró żnego przeznaczenia i ró żnych zasad \nzagospodarowania.  \n3.  Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n§ 2. \n1.  Granice planu s ą wyznaczone na rysunku planu w skali 1:2000 stanowi ącym zał ącznik nr 1 do \nniniejszej uchwały. \n2.  Do planu doł ącza si ę niepublikowany rysunek w skali 1:5000 stanowi ący zał ącznik nr 2, na \nktórym zaznaczono tereny zmeliorowane. \n§ 3. \n1.  Rysunek planu odnosi ustalenia zawarte w niniejszej  uchwale do terenu obj ętego granicami \nplanu przy u życiu oznacze ń zastosowanych w jego legendzie. \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica obowi ązywania ustale ń planu; \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach zagospodarowania;  \n3)  zwymiarowane wzajemne odległo ści elementów zagospodarowania; \n4)  funkcje terenów oraz klasyfikacja dróg przy u życiu oznacze ń literowych;  \n5)  nieprzekraczalne linie zabudowy i ustalone linie og rodze ń; \n6)  granice obszarów i obiektów chronionych, zasi ęg oddziaływania komunikacji;  \n7)  oznaczenia przebiegu komunikacji i infrastruktury t echnicznej i miejsca sytu",
  " u życiu oznacze ń literowych;  \n5)  nieprzekraczalne linie zabudowy i ustalone linie og rodze ń; \n6)  granice obszarów i obiektów chronionych, zasi ęg oddziaływania komunikacji;  \n7)  oznaczenia przebiegu komunikacji i infrastruktury t echnicznej i miejsca sytuowania \nobiektów infrastruktury technicznej. \n3.  Oznaczenia graficzne na rysunku planu niewymienione  w ust. 2 maj ą charakter informacyjny \nlub postulatywny. \n4.  Oznaczone na rysunku planu lini ą przerywan ą orientacyjne linie rozgraniczaj ące dróg \nwewn ętrznych wskazane planem, mog ą by ć korygowane (przesuwane) w uzgodnieniu z \nzarz ądc ą drogi lub wła ścicielem działki, w projektach technicznych lub prz y podziałach \ngeodezyjnych bez konieczno ści zmiany niniejszego planu pod warunkiem zachowani a \nniezmienionej w stosunku do ustalonej w planie szer oko ści w tych liniach. \n§ 4. \n1.  Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie  – nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały i rysunek \nplanu, o którym mowa w § 1 niniejszej uchwały stano wiącej akt prawa miejscowego, o ile z \ntre ści uchwały nie wynika inaczej; \n2)  rysunku planu  – nale ży przez to rozumie ć rysunek na mapie w skali 1:2000, stanowi ący \nzał ącznik do niniejs",
  " o którym mowa w § 1 niniejszej uchwały stano wiącej akt prawa miejscowego, o ile z \ntre ści uchwały nie wynika inaczej; \n2)  rysunku planu  – nale ży przez to rozumie ć rysunek na mapie w skali 1:2000, stanowi ący \nzał ącznik do niniejszej uchwały; \n 4 3)  uchwale  – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z tre ści \nprzepisu nie wynika inaczej; \n4)  ustawie  – nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r. o \nzagospodarowaniu przestrzennym ( Dz. U. z 1999r. Nr  15, poz. 139 ze zm.), o ile z tre ści \nprzepisu nie wynika inaczej; \n5)  przepisach odr ębnych  – nale ży przez to rozumie ć przepisy ustaw wraz z aktami \nwykonawczymi oraz ograniczenia w dysponowaniu teren em wynikaj ące z prawomocnych \ndecyzji administracyjnych; \n6)  Warszawskim Obszarze Chronionego Krajobrazu – W. O.  CH. K.  - nale ży przez to \nrozumie ć obszar obj ęty ochron ą prawn ą na podstawie przepisów odr ębnych tj.  \nrozporz ądzenia Wojewody, którego granice wyznaczone s ą rozporz ądzeniem Wojewody \nMazowieckiego nr 218 ( Dz. Urz. Woj. Mazowieckiego Nr 161 poz. 2363 z dnia 4 sierpnia \n2001 r.) w odniesieniu do opisu granic, ze zmianami  z ",
  "ębnych tj.  \nrozporz ądzenia Wojewody, którego granice wyznaczone s ą rozporz ądzeniem Wojewody \nMazowieckiego nr 218 ( Dz. Urz. Woj. Mazowieckiego Nr 161 poz. 2363 z dnia 4 sierpnia \n2001 r.) w odniesieniu do opisu granic, ze zmianami  z 2002 r.- rozporz ądzenie Wojewody \nMazowieckiego nr 57 z dnia 3 lipca 2002 r. w odnies ieniu do opisu granic (Dz. Urz. Woj. \nMazowieckiego Nr 188, poz. 4306), ze zmianami z 200 3 r.- rozporz ądzenie Wojewody \nMazowieckiego nr 2 z dnia 29 stycznia 2003 r. w odn iesieniu do opisu granic (Dz. Urz. \nWoj. Mazowieckiego Nr 38, poz. 1053); \n7)  dopuszczeniach - nale ży przez to rozumie ć okre ślenie mo żliwo ści sposobu \nzagospodarowania terenu lub u żytkowania obiektu przy spełnieniu przepisów planu; \n8)  propozycjach, postulatach, wskazaniach  – nale ży przez to rozumie ć okre ślenie \nmo żliwo ści alternatywnego sposobu zagospodarowania terenu l ub u żytkowania obiektu do \nrozwa żenia przy projektowaniu lub przy podziałach nieruch omo ści przy spełnieniu \nprzepisów odrębnych; \n9)  obszarze  – nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych na \nrysunku planu; \n10)  terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu wyznacz",
  "ach nieruch omo ści przy spełnieniu \nprzepisów odrębnych; \n9)  obszarze  – nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych na \nrysunku planu; \n10)  terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu \nliniami rozgraniczaj ącymi o okre ślonym przeznaczeniu, oznaczon ą na rysunku planu \nliterami i cyframi; \n11)  działce  – nale ży przez to rozumie ć nieruchomo ść  gruntow ą lub jej fragment (nie zawsze jest \nto działka ewidencyjna), której wielko ść , cechy geometryczne, dost ęp do drogi publicznej \noraz wyposa żenie w urz ądzenia infrastruktury technicznej spełniaj ą wymogi realizacji \nobiektów budowlanych, wynikaj ące z przepisów odr ębnych i aktów prawa miejscowego \n(istniej ące granice nieruchomo ści wniesione s ą na rysunku planu orientacyjnie i wymagaj ą \nwyznaczenia geodezyjnego); \n12)  przeznaczeniu podstawowym  – nale ży przez to rozumie ć okre ślony w planie rodzaj \nprzeznaczenia, które powinno przewa żać na terenie wyznaczonym liniami \nrozgraniczaj ącymi; \n13)  przeznaczeniu uzupełniaj ącym  lub dopuszczalnym  – nale ży przez to rozumie ć inne \nprzeznaczenie, które uzupełnia lub wzbogaca przezna czenie podstawowe, nie powoduj ąc \nzakłóce ń w funkcjonowaniu terenu; \n14) ",
  "aniczaj ącymi; \n13)  przeznaczeniu uzupełniaj ącym  lub dopuszczalnym  – nale ży przez to rozumie ć inne \nprzeznaczenie, które uzupełnia lub wzbogaca przezna czenie podstawowe, nie powoduj ąc \nzakłóce ń w funkcjonowaniu terenu; \n14)  oznaczeniu przeznaczenia terenu przy pomocy kilku s ymboli  - nale ży przez to rozumie ć, \nże zgodnie z okre ślon ą kolejno ści ą zapisu, na terenie mog ą wyst ępowa ć jednocze śnie \nwszystkie funkcje, kilka lub jedna z nich; \n15)  powierzchni biologicznie czynnej-  nale ży przez to rozumie ć, cz ęść  działki budowlanej, na \ngruncie rodzimym, która pozostaje niezabudowana i n ieutwardzona zgodnie z definicj ą \nzawart ą w przepisach odr ębnych; \n16)  usługach towarzysz ących  - nale ży przez to rozumie ć usługi z wykorzystaniem urz ądze ń \nsłu żą cych działalno ści, której celem jest zaspakajanie podstawowych pot rzeb ludno ści, a \nktóre nie wytwarzaj ą dóbr materialnych bezpo średnimi metodami przemysłowymi (handel \n 5 detaliczny, ochrona zdrowia i opieka społeczna, gas tronomia, kultura, turystyka i sport, \nobsługa nieruchomo ści, wynajem); \n17)  usługach nieuci ąż liwych  – nale ży przez to rozumie ć usługi o uci ąż liwo ści (równie ż pod \nwzgl ędem hałasu i zaniecz",
  "rowia i opieka społeczna, gas tronomia, kultura, turystyka i sport, \nobsługa nieruchomo ści, wynajem); \n17)  usługach nieuci ąż liwych  – nale ży przez to rozumie ć usługi o uci ąż liwo ści (równie ż pod \nwzgl ędem hałasu i zanieczyszczenia powietrza) mieszcz ącej si ę w granicach działki \ninwestora; \n18)  zachowaniu istniej ącej zabudowy  - nale ży przez to rozumie ć obowi ązek zachowania (w \nobszarze planu) istniej ących trwałych budynków (z wyj ątkiem gara ży i parterowych \nbudynków gospodarczych); \n19)  terenie zainwestowanym  - nale ży przez to rozumie ć działk ę lub teren z zabudow ą, która \nnie jest samowol ą budowlan ą w my śl przepisów ustawy z dnia 7 lipca 1994 r. Prawo \nbudowlane; \n20)  maksymalnej liczbie  kondygnacji  lub maksymalnej wysoko ści zabudowy - nale ży przez to \nrozumie ć sporz ądzon ą dla potrzeb planu definicj ę oznaczaj ącą: \na)  nieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku, w tym \nkondygnacji poddasza okre ślanej jako 0,5 kondygnacji i sutereny okre ślanej jako 0,5 \nkondygnacji (wysoko ść  sutereny okre śla si ę na 0,6 m do 1,2 m od poziomu terenu do \npoziomu ±0,00, z tym że dla obiektów usługowych wysoko ść ",
  " poddasza okre ślanej jako 0,5 kondygnacji i sutereny okre ślanej jako 0,5 \nkondygnacji (wysoko ść  sutereny okre śla si ę na 0,6 m do 1,2 m od poziomu terenu do \npoziomu ±0,00, z tym że dla obiektów usługowych wysoko ść  sutereny okre śla si ę na \n0,6 m od poziomu terenu), \nb)  maksymaln ą wysoko ść  obiektu liczon ą od poziomu ±0,00 do najwy ższego punktu \ndachu (kalenicy) lub najwy ższego punktu ściany (przy dachach płaskich); \n21)  terenach realizacji celów publicznych  – nale ży przez to rozumie ć tereny, na których \nlokalizuje si ę obiekty budowlane przeznaczone na  cele publiczne w rozumieniu przepisów \nodr ębnych; \n22)  przestrzeniach publicznych  - nale ży przez to rozumie ć istniej ące lub projektowane w \nobszarze planu przestrzenie ogólnodost ępne dla wszystkich u żytkowników (drogi, place, \nitp.); \n23)  liniach rozgraniczaj ących tereny  o ró żnym sposobie u żytkowania -nale ży przez to \nrozumie ć, zaznaczone na rysunku planu lini ą ci ągł ą, linie dziel ące obszar planu na tereny o \nró żnych funkcjach i ró żnych zasadach zagospodarowania; \n24)  nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć wyznaczon ą dla terenu \nminimaln ą granic ę sytuowania obiektów kubaturowych w",
  "gł ą, linie dziel ące obszar planu na tereny o \nró żnych funkcjach i ró żnych zasadach zagospodarowania; \n24)  nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć wyznaczon ą dla terenu \nminimaln ą granic ę sytuowania obiektów kubaturowych w stosunku do lin ii \nrozgraniczaj ących dróg, granic działki, rzeki, stawów i  rowów; \n25)  działkach plombowych  – nale ży przez to rozumie ć istniej ące zainwestowane i nie \nzainwestowane działki, których nie mo żna powi ększy ć poprzez przył ączenie działek i \nfragmentów działek przyległych, wydzielone przed we j ściem w życie niniejszego planu; \n26)  drogach wewn ętrznych - nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która na \nzasadach okre ślonych w przepisach odr ębnych, pełni funkcj ę drogi wewn ętrznej dla \npozostałych działek do niej przylegaj ących; \n27)  ochronie drzew – nale ży przez to rozumie ć zakaz wycinania drzew, z wyj ątkiem drzew \nowocowych i sytuacji uzasadnionych wzgl ędami fitosanitarnymi oraz takie \nzagospodarowanie terenów, które nie b ędzie wywoływało niekorzystnych dla drzew zmian \nśrodowiska; \n28)  korytarzu napowietrznej linii elektroenergetycznej -nale ży przez to rozumie ć teren \nznajduj ący si ę w zasi ęgu oddziaływania tej linii. \n2.  Inne poj",
  "owanie terenów, które nie b ędzie wywoływało niekorzystnych dla drzew zmian \nśrodowiska; \n28)  korytarzu napowietrznej linii elektroenergetycznej -nale ży przez to rozumie ć teren \nznajduj ący si ę w zasi ęgu oddziaływania tej linii. \n2.  Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą Prawa \nbudowlanego lub innych przepisów powszechnie obowi ązuj ących wydanych na jego podstawie, \nktóre nale ży rozumie ć zgodnie z tre ści ą wła ściw ą dla tej ustawy w brzmieniu obowi ązuj ącym w \ndniu podj ęcia niniejszej uchwały. \n3.  W ustaleniach dotycz ących funkcji usługowych zastosowano poj ęcia maj ące swoje okre ślenie w \nP.K.D. \n 6 4.  W ustaleniach komunikacyjnych zastosowano poj ęcia maj ące swoje okre ślenie w przepisach \nszczególnych w sprawie warunków technicznych, jakim  powinny odpowiada ć drogi publiczne i \nich usytuowanie. \n5.  W ustaleniach dotycz ących ochrony środowiska zastosowano poj ęcia maj ące swoje okre ślenie \nw Prawie ochrony środowiska i Prawie wodnym. \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych \nzasadach zagospodarowania, w tym przeznaczonych do realizacji celów publicznych;  \n2",
  "rawie ochrony środowiska i Prawie wodnym. \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych \nzasadach zagospodarowania, w tym przeznaczonych do realizacji celów publicznych;  \n2)  linii rozgraniczaj ących drogi wraz z urz ądzeniami pomocniczymi; \n3)  warunków, zasad i standardów kształtowania zabudowy  oraz urz ądzania terenu w tym: \nlinie zabudowy, gabaryty obiektów, wska źniki intensywno ści zabudowy, tymczasowe \nsposoby zagospodarowania, urz ądzania oraz u żytkowania terenów; \n4)  zasad i warunków podziału terenów na działki budowl ane; \n5)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska \nprzyrodniczego; \n6)  zasad obsługi w zakresie infrastruktury technicznej ; \n7)  zasad obsługi w zakresie komunikacji. \n§ 6. \n1.  Warunki zabudowy i zagospodarowania terenu do decyz ji administracyjnej (do pozwolenia na \nbudow ę, decyzji podziału nieruchomo ści itp.) oraz w postanowieniach i informacjach nale ży \nokre śla ć zgodnie z ustaleniami zawartymi w uchwale oraz z z astosowaniem odpowiednich \nprzepisów odr ębnych. \n2.  Ustalenia dla poszczególnych terenów obowi ązuj ą ł ącznie odpowiednio z ustaleniami ogólnymi \ndla całego obszaru obj ętego planem. \n \nDZIA",
  " śla ć zgodnie z ustaleniami zawartymi w uchwale oraz z z astosowaniem odpowiednich \nprzepisów odr ębnych. \n2.  Ustalenia dla poszczególnych terenów obowi ązuj ą ł ącznie odpowiednio z ustaleniami ogólnymi \ndla całego obszaru obj ętego planem. \n \nDZIAŁ II \nUstalenia ogólne dla całego obszaru obj ętego planem \nRozdział 1 \nPrzeznaczenie  terenów \n§ 7. \n1.  Przedmiotem ustale ń planu s ą: \n1)  tereny zabudowy mieszkaniowej jednorodzinnej oznacz one na rysunku planu symbolem M;  \n2)  tereny zabudowy mieszkaniowej wielorodzinnej - ozna czone na rysunku planu symbolem \nMW;  \n3)  tereny usług- oznaczone na rysunku planu symbolem UC;  \n4)  teren usług gastronomii - oznaczony na rysunku plan u symbolem UG;  \n5)  teren o środka opieku ńczego z obiektem kultu religijnego i zieleni ą parkow ą - oznaczony na \nrysunku planu symbolem UKR/UZ/ZP;  \n6)  teren ogrodów działkowych - oznaczony na rysunku pl anu symbolem ZD;  \n7)  tereny zieleni urz ądzonej – oznaczone na rysunku planu symbolem ZU;  \n8)  teren lasu- oznaczony na rysunku planu symbolem Ls;  \n9)  tereny stawów-oznaczone na rysunku planu symbolem Ws ; \n10)teren rowu melioracji szczegółowej - oznaczony n a rysunku planu symbolem W;  \n11)",
  " rysunku planu symbolem ZU;  \n8)  teren lasu- oznaczony na rysunku planu symbolem Ls;  \n9)  tereny stawów-oznaczone na rysunku planu symbolem Ws ; \n10)teren rowu melioracji szczegółowej - oznaczony n a rysunku planu symbolem W;  \n11)teren rzeki Utraty  - oznaczony na rysunku planu  symbolem WW;  \n12)tereny, obiekty infrastruktury technicznej - ozn aczone na rysunku planu nast ępuj ącymi \nsymbolami:  \na)  oznaczone czarnym trójk ątem i symbolem ST  stacje elektroenergetyczne 15/0,4 kV, \nb)  teren uj ęcia wody ze stacj ą uzdatniania -oznaczony na rysunku planu symbolem WZ ; \n 7 10)  tereny komunikacji przeznaczone pod drogi wraz z ur z ądzeniami pomocniczymi, \n(komunikacja kołowa, rowerowa i piesza) lokalizacji  infrastruktury technicznej oraz \nobiektów obsługi komunikacji - okre ślone dalej jako tereny K z indeksem literowym \nodpowiadaj ącym klasyfikacji funkcjonalnej: \nKS/KSw/ \nKUDs -  droga ekspresowa – Trasa Katowicka z cz ęś ci ą w ęzła \n„Paszków” KSw i jezdni ą serwisow ą KUDs \nKG -  droga główna , \nKUZ - drogi zbiorcze, \nKUL - droga lokalna, \nKUD - drogi dojazdowe, \nKPJ  ci ągi pieszo-jezdne, \nKD E - drogi eksploatacyjne, \n  ście żki rower",
  "Paszków” KSw i jezdni ą serwisow ą KUDs \nKG -  droga główna , \nKUZ - drogi zbiorcze, \nKUL - droga lokalna, \nKUD - drogi dojazdowe, \nKPJ  ci ągi pieszo-jezdne, \nKD E - drogi eksploatacyjne, \n  ście żki rowerowe oznaczone na rysunku planu \nspecjalnym symbolem. \n2.  Ustala si ę zasi ęg terenów przeznaczonych na cele publiczne: \n1)  drogi (jezdnie komunikacji kołowej, przestrzenie ko munikacji pieszej, ście żki rowerowe); \n2)  teren zieleni ulicznej; \n3)  tereny lokalizacji obiektów i urz ądze ń infrastruktury technicznej (linie elektroenergetyc zne \n110/15 kV i 15/0.4 kV, stacje elektroenergetyczne 1 5/0.4 kV, teren uj ęcia wody ze stacj ą \nuzdatniania WZ). \n3.  Na terenach, o których mowa w ust. 1 ustala si ę przeznaczenie podstawowe, przeznaczenie \ndopuszczalne oraz warunki jego dopuszczenia. \n4.  Tereny, o których mowa w ust.1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich \npodstawowym przeznaczeniem lub uzupełniaj ąco na cele przeznaczenia podstawowego i \ndopuszczalnego na zasadach ustalonych w dalszych pr zepisach planu. \n \nRozdział 2 \nObszary i obiekty chronione \n§ 8. \nWarszawski Obszar Chronionego Krajobrazu W.O.CH.K z e stref ą ochrony urbanistycznej i stref",
  "pełniaj ąco na cele przeznaczenia podstawowego i \ndopuszczalnego na zasadach ustalonych w dalszych pr zepisach planu. \n \nRozdział 2 \nObszary i obiekty chronione \n§ 8. \nWarszawski Obszar Chronionego Krajobrazu W.O.CH.K z e stref ą ochrony urbanistycznej i stref ą \nzwykł ą, wyznaczony rozporz ądzeniem Wojewody Mazowieckiego, o którym mowa w § 4  ust. 1 \npkt. 6, w zasi ęgu, którego obowi ązuj ą odpowiednio nakazy, zakazy i ograniczenia zawarte w \nprzepisach odr ębnych (aktualnie ustawa z dnia 16 kwietnia 2004 r. o ochronie przyrody Dz. U. Nr \n92, poz. 880 z pó źn. zm.): \n1)  podczas prac ziemnych oraz prac zwi ązanych z urz ądzeniem zieleni nale ży w \nmaksymalnym stopniu zachowa ć istniej ące drzewa i krzewy; \n2)  nale ży zachowa ć w stanie nie przekształconym brzegi rzeki Utraty z a wyj ątkiem \nprowadzenia prac zwi ązanych z zabezpieczeniem przeciwpowodziowym i utrzy maniem lub \nbudow ą urz ądze ń wodnych. \n§ 9. \nTereny zmeliorowane zaznaczone w zał ączniku nr 2* do niniejszej uchwały, dla których pla n \nustala: \n1)  nakaz uzgadniania z zarz ądzaj ącym sieci ą wszelkiej zabudowy i zagospodarowywania \nterenów, przebudowy sieci drenarskich i odprowadzan ia ścieków desz",
  "naczone w zał ączniku nr 2* do niniejszej uchwały, dla których pla n \nustala: \n1)  nakaz uzgadniania z zarz ądzaj ącym sieci ą wszelkiej zabudowy i zagospodarowywania \nterenów, przebudowy sieci drenarskich i odprowadzan ia ścieków deszczowych; \n2)  nakaz zachowania ci ągło ści rowów melioracyjnych (w tym rowów oznaczonych sy mbolem \nW), ich funkcji i sprawno ści funkcjonowania oraz zakaz samowolnych przeróbek rowów; \n3)  w miejscu krzy żowania si ę rowów melioracyjnych z drogami obowi ązuje wymóg \nzachowania ci ągło ści rowu tj. budowy pod drog ą kanału ł ącz ącego poszczególne jego \nodcinki;  \n 8 4)  zachowuje si ę rowy melioracyjne jako otwarte z wyj ątkiem rowów przebiegaj ących wzdłu ż \nprojektowanych i istniej ących ci ągów komunikacyjnych, które mog ą by ć przekryte; \n5)  dopuszcza si ę zmian ę przebiegu (przesuni ęcie) rowów na granice działek; \n6)  ustala si ę odsuni ęcie zabudowy od rowów na ustalone linie zabudowy; \n7)  ustala si ę sytuowanie ogrodze ń wzdłu ż rowów zgodnie z warunkami zapisanymi w \nustaleniach szczegółowych dla poszczególnych terenó w. \n§ 10. \nStrefa ochrony po średniej uj ęcia wody „Walendów”, której granica oznaczona jest na rysunku \nplanu specjalnym symbolem w której obowi ązuj ",
  " wzdłu ż rowów zgodnie z warunkami zapisanymi w \nustaleniach szczegółowych dla poszczególnych terenó w. \n§ 10. \nStrefa ochrony po średniej uj ęcia wody „Walendów”, której granica oznaczona jest na rysunku \nplanu specjalnym symbolem w której obowi ązuj ą nakazy, zakazy i ograniczenia dotycz ące \nużytkowania gruntów i korzystania z wody, zawarte w p rzepisach odr ębnych. \n§ 11. \nRzeka Utrata i stawy, dla których ustala si ę: \n1)  zachowanie naturalnego koryta rzeki Utraty oraz utr zymanie naturalnego charakteru jej \nbrzegów oraz brzegów stawów; dopuszcza si ę ingerencj ę w koryto i brzegi rzeki  wył ącznie \nw zwi ązku z pracami przeciwpowodziowymi; \n2)  zachowanie podstawowego układu hydrograficznego obs zaru, który stanowi rzeka Utrata ze \nstawami; \n3)  wzdłu ż Utraty ustala si ę granic ę zainwestowania i wyznacza tereny zieleni urz ądzonej  ZU \nbez zabudowy; \n4)  zachowanie powierzchni wodnych oraz stosowanie małe j retencji; \n5)  zakaz sytuowania ogrodze ń w odległo ści mniejszej ni ż 6,0 m od wskazanych na rysunku \nplanu brzegów rzeki oraz odsuni ęcie zabudowy na wyznaczone na rysunku planu linie \nzabudowy; \n6)  zakaz sytuowania ogrodze ń i zabudowy w odległo ści mniejszej ni ż ustalone w planie od \nbrzegów rowów  i stawów. \n§ 12",
  " wskazanych na rysunku \nplanu brzegów rzeki oraz odsuni ęcie zabudowy na wyznaczone na rysunku planu linie \nzabudowy; \n6)  zakaz sytuowania ogrodze ń i zabudowy w odległo ści mniejszej ni ż ustalone w planie od \nbrzegów rowów  i stawów. \n§ 12. \nOznacza si ę na rysunku planu obszar bezpo średniego zagro żenia powodzi ą i ustala w obszarze \nzakaz zabudowy. \n \nRozdział 3  \nUstalenia z zakresu ochrony środowiska i przyrody \n§ 13. \n1.  Ustala si ę obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz \ndocelowo odprowadzania i unieszkodliwiania ścieków wytwarzanych przez u żytkowników \nwszystkich obiektów istniej ących i projektowanych w obszarze planu. \n2.  Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie aktów \nprawa miejscowego. \n3.  Ustala si ę nakaz ochrony istniej ących zadrzewie ń poprzez ich zachowanie w obr ębie: \npowierzchni biologicznie czynnej na poszczególnych działkach, jako zieleni izolacyjnej wzdłu ż \ndróg, wzdłu ż ogrodzenia oczyszczalni ścieków (poza obszarem planu) i jako terenów zieleni  w \nogrodach przydomowych. \n4.  Dla poszczególnych terenów ustala si ę minimalny % powierzchni biologicznie czynnej. \nPowierzchnie te winny by ć liczone zgodnie z definicj ą z",
  "zdłu ż ogrodzenia oczyszczalni ścieków (poza obszarem planu) i jako terenów zieleni  w \nogrodach przydomowych. \n4.  Dla poszczególnych terenów ustala si ę minimalny % powierzchni biologicznie czynnej. \nPowierzchnie te winny by ć liczone zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 15. \n5.  Ustala si ę docelowo odwodnienie do kanalizacji deszczowej, po krytych nieprzepuszczalnymi \nnawierzchniami terenów komunikacji. \n6.  Odwodnienie terenów zabudowy mieszkaniowej M i MW o dbywa ć si ę b ędzie na własnych \ndziałkach do gruntu lub rowu. \n7.  Ustala si ę zakaz lokalizacji obiektów usługowych uci ąż liwych, których oddziaływanie na \nśrodowisko powoduje przekroczenie standardów jako ści środowiska poza terenem własnej \ndziałki albo, poza terenem do którego prowadz ący usługi posiada tytuł prawny. Pod poj ęciem \n 9 szkodliwego oddziaływania na środowisko rozumie si ę hałas, wibracje, zanieczyszczenie \npowietrza, zanieczyszczenie odpadami, oddziaływanie  komunikacji. \n8.  Ustala si ę, aby w zasi ęgu obszarów z poziomem wody gruntowej powy żej 1 m p. p. t. wszelkie \nkonieczne uzbrojenie prowadzone było w płytkich wyk opach, nie naruszaj ąc stosunków \nwodnych. \n9.  W celu ochrony powietrza ustala si ę ogrzewanie pom",
  " si ę, aby w zasi ęgu obszarów z poziomem wody gruntowej powy żej 1 m p. p. t. wszelkie \nkonieczne uzbrojenie prowadzone było w płytkich wyk opach, nie naruszaj ąc stosunków \nwodnych. \n9.  W celu ochrony powietrza ustala si ę ogrzewanie pomieszcze ń gazem ziemnym, olejem \nopałowym lekkim albo innymi paliwami ekologicznie c zystymi. \n10.  Ustala si ę zakaz wszelkiej działalno ści (w tym inwestycji) szczególnie szkodliwych dla \nśrodowiska i zdrowia ludzi albo mog ących pogorszy ć stan środowiska w rozumieniu przepisów \nodr ębnych w tym wydzielania zespołów zabudowy usługowej  o powierzchni równej i wi ększej \nni ż 2.0 ha. \nRozdział 4  \nOgraniczenia dla zabudowy i zainwestowania \n§ 14.  \n1.  Inwestowanie w korytarzach napowietrznych linii ele ktroenergetycznych: \n1)  na terenie przylegaj ącym do napowietrznej linii elektroenergetycznej 110 kV ustala si ę: \na)  stref ę zapewniaj ącą bezpiecze ństwo ludzi i prawidłow ą prac ę linii, o zasi ęgu 19 m od osi \nlinii w obie strony (w obszarze planu cz ęść  korytarza linii), \nb)  dopuszcza si ę zamian ę na podziemne napowietrznych linii elektroenergetyc znych \nnajwy ższych napi ęć  w przypadku pojawienia si ę takich mo żliwo ści technicznych",
  "19 m od osi \nlinii w obie strony (w obszarze planu cz ęść  korytarza linii), \nb)  dopuszcza si ę zamian ę na podziemne napowietrznych linii elektroenergetyc znych \nnajwy ższych napi ęć  w przypadku pojawienia si ę takich mo żliwo ści technicznych; \n2)  na terenie przylegaj ącym do linii elektroenergetycznych 15 kV ustala si ę: \na)  zabudow ę w korytarzach linii 15 kV (po 5 m od osi linii w k a żdą stron ę), okre ślonych \nzgodnie z przepisami odr ębnymi, nale ży sytuowa ć w uzgodnieniu z zarz ądzaj ącym \nsieci ą, \nb)  postuluje si ę zamian ę na podziemne napowietrznych linii 15 kV istniej ących i \nprojektowanych. \n2.  W przypadku likwidacji lub przebudowy sieci ogranic zenia w realizacji zagospodarowania \nterenu trac ą moc. \n§ 15. \nAktualnie, zgodnie z Rozporz ądzeniem Ministra Gospodarki z dn. 30 lipca 2001 r. w sprawie \nwarunków technicznych, jakim powinny odpowiada ć sieci gazowe (Dz. U. z 2001 r. Nr 97, poz. \n1055), wokół gazoci ągów obowi ązuje strefa kontrolowana (linia środkowa strefy pokrywa si ę z osi ą \ngazoci ągu) z zakazem lokowania budynków i sadzenia drzew. Zgodnie z art. 89 w/w \nRozporz ądzenia Ministra Gospodarki z dnia 30 lipca 2001 r. szeroko",
  "oci ągów obowi ązuje strefa kontrolowana (linia środkowa strefy pokrywa si ę z osi ą \ngazoci ągu) z zakazem lokowania budynków i sadzenia drzew. Zgodnie z art. 89 w/w \nRozporz ądzenia Ministra Gospodarki z dnia 30 lipca 2001 r. szeroko ści stref kontrolowanych \nustalane s ą odr ębnie dla gazoci ągów wybudowanych przed i po 12 grudnia 2001 r. \n§ 16. \nNa terenach przylegaj ących do magistralnych przewodów podziemnych infrast ruktury technicznej, \nw odległo ściach wynikaj ących z przepisów odr ębnych i Polskich Norm, zakazuje si ę projektowania \ni realizacji wszelkich obiektów budowlanych chyba, że inwestor uzgodni ich realizacj ę z \ndysponentem magistrali. \n§ 17. \n1.  Ustala si ę nakaz realizacji nowej zabudowy poło żonej w zasi ęgu oddziaływania komunikacji w \nsposób uwzgl ędniaj ący to oddziaływanie mi ędzy innymi poprzez: \n1)  odsuni ęcie zabudowy poza wskazane na rysunku planu linie z abudowy, co pozwoli na \nzmniejszenie poziomu d źwi ęku przy elewacji w/w budynków do okre ślonych odr ębnymi \nprzepisami warto ści dopuszczalnych; \n2)  zastosowanie odpowiednich rozwi ąza ń konstrukcyjno budowlanych, mi ędzy innymi \nstosowanie w budynkach przegród o podwy ższonej izolacyjno ści, wprowadzanie okien o \npodwy ższonej",
  " do okre ślonych odr ębnymi \nprzepisami warto ści dopuszczalnych; \n2)  zastosowanie odpowiednich rozwi ąza ń konstrukcyjno budowlanych, mi ędzy innymi \nstosowanie w budynkach przegród o podwy ższonej izolacyjno ści, wprowadzanie okien o \npodwy ższonej izolacyjno ści, renowacje elewacji. \n \n 10  § 18. \nWarunki gruntowe i ochrona powierzchni ziemi. \n1)  ustala si ę zakaz podpiwniczenia budynków w zasi ęgu obszarów z poziomem wody \ngruntowej powy żej 1 m p. p. t, oraz ustala si ę prowadzenie uzbrojenia w płytkich wykopach \nnie naruszaj ąc stosunków wodnych; \n2)  ze wzgl ędu na niekorzystne warunki posadowienia (warunki gr untowo-wodne) przed \nprzyst ąpieniem do działa ń projektowych dla terenów wymienionych w pkt. 1 nal e ży \nwykona ć dokumentacj ę geotechniczn ą; \n3)  zakazuje si ę samowolnego nasypywania i obni żania powierzchni terenu działek powy żej \npoziomu terenu działek s ąsiednich oraz odprowadzania wód opadowych na s ąsiednie działki \ni drogi. \n \nDZIAŁ III \nPrzepisy szczególne dla całego obszaru obj ętego planem \nRozdział 1 \nKształtowanie przestrzeni \n§ 19. \nStruktura funkcjonalna  \n \nW zakresie struktury funkcjonalnej ustala si ę: \n1)  wykształcenie osiedla o dominuj ącej funkcji mieszkaniowej jednorodzinnej; \n2)  zach",
  " dla całego obszaru obj ętego planem \nRozdział 1 \nKształtowanie przestrzeni \n§ 19. \nStruktura funkcjonalna  \n \nW zakresie struktury funkcjonalnej ustala si ę: \n1)  wykształcenie osiedla o dominuj ącej funkcji mieszkaniowej jednorodzinnej; \n2)  zachowanie istniej ącej zieleni;  \n3)  podporz ądkowanie układu funkcjonalno – przestrzennego wymog om ochrony środowiska \nprzyrodniczego jako warto ściom nadrz ędnym; \n4)  wykluczenie lokowania na nowych terenach zabudowy f unkcji mieszanej, mieszkaniowo – \nusługowej. \n§ 20. \nStruktura  przestrzenna  \nW zakresie struktury przestrzennej ustala si ę: \n1)  kształtowanie zabudowy mieszkaniowej jako lu źnej, niskiej, wolno stoj ącej w zieleni; \n2)  ograniczenie zabudowy wielorodzinnej do zachowania istniej ących obiektów; \n3)  kształtowanie zabudowy w terenach usług jako zespoł ów obiektów o jednorodnym \ncharakterze zabudowy; \n4)  dostosowanie nowych parcelacji geodezyjnych i kieru nków prowadzenia nowych dróg do \ngranic działek. \n§ 21. \nZasady kształtowania zabudowy  \nUstala si ę nast ępuj ące zasady kształtowania nowej zabudowy: \n1)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży podporz ądkowa ć \nwarunkom szczególnym okre ślonym dla poszczególnych terenów; \n2)  forma nowych budynków mieszkal",
  " si ę nast ępuj ące zasady kształtowania nowej zabudowy: \n1)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży podporz ądkowa ć \nwarunkom szczególnym okre ślonym dla poszczególnych terenów; \n2)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych; \n3)  ustala si ę nakaz jednolitych rozwi ąza ń architektonicznych w zakresie wysoko ści budynków, \nform architektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury dla zespołów \nzabudowy stanowi ących jedn ą inwestycj ę; \n4)  w obiektach i na terenach publicznych ustala si ę obowi ązek uwzgl ędnienia potrzeb osób \nniepełnosprawnych. \n§ 22. \n1.  Ustala si ę miejsca architektonicznych zamkni ęć  widokowych tworzonych przez pierzeje dróg. \n 11  2.  Ustala si ę sytuowanie lokalnej dominanty w miejscu wskazanym na rysunku planu (na działce \nUKR/UZ/ZP) dopuszczaj ąc równie ż lokalizacje, w rejonie skrzy żowa ń dróg KUZ, pod \nwarunkiem odpowiedniego wkomponowania planowanej in westycji w otaczaj ącą przestrze ń \noraz, że dominanty b ędą obiektami reprezentacyjnymi w formie i wyko ńczeniu \narchitektoniczn",
  "uszczaj ąc równie ż lokalizacje, w rejonie skrzy żowa ń dróg KUZ, pod \nwarunkiem odpowiedniego wkomponowania planowanej in westycji w otaczaj ącą przestrze ń \noraz, że dominanty b ędą obiektami reprezentacyjnymi w formie i wyko ńczeniu \narchitektonicznym a ich wysoko ść  nie przekroczy 15 m n. p. t. w terenie M oraz 20 m  n. p. t. w \nterenie UKR/UZ/ZP. \n \nRozdział 2 \nWarunki, zasady i standardy kształtowania zabudowy oraz urz ądzania terenu w tym zasady \npodziału na działki budowlane \n§ 23. \nZasady ustalania linii zabudowy  \n1.  Przyjmuje si ę nast ępuj ące zasady ustalania nieprzekraczalnej linii zabudow y dla budynków \nnowo wznoszonych, rozbudowywanych lub odtwarzanych:  \n1)  dla nowej zabudowy wzdłu ż dróg zbiorczych KUZ i dróg lokalnej KUL wyznacza s i ę na \nrysunku planu nieprzekraczalne linie zabudowy w odl egło ści 10 m od ich linii \nrozgraniczaj ącej; \n2)  dla nowej zabudowy od dróg dojazdowych KUD, ci ągów pieszo jezdnych KPJ i dróg \nwewn ętrznych ustala si ę nieprzekraczalne linie zabudowy w odległo ści 6 m od ich linii \nrozgraniczaj ącej;  \n3)  poza linie zabudowy o których mowa w pkt. 1 i 2 (pr zy budynkach mieszkalnych) mog ą \nwykracza ć ganki o powierzchni",
  "ewn ętrznych ustala si ę nieprzekraczalne linie zabudowy w odległo ści 6 m od ich linii \nrozgraniczaj ącej;  \n3)  poza linie zabudowy o których mowa w pkt. 1 i 2 (pr zy budynkach mieszkalnych) mog ą \nwykracza ć ganki o powierzchni zabudowy do 4 m 2, zadaszenia nad wej ściami i wjazdami do \ngara ży, wykusze, witryny, oraz elementy małej architektu ry pod warunkiem zachowania \ninnych przepisów odr ębnych; \n4)  dopuszcza si ę wycofanie zabudowy w gł ąb działki; \n5)  dopuszcza si ę zachowanie istniej ącej zabudowy, w dobrym stanie technicznym, \nzlokalizowanej poza wyznaczonymi nieprzekraczalnymi  liniami zabudowy od strony dróg i \nci ągów pieszo jezdnych; \n6)  nieprzekraczalne linie zabudowy od strony pozostały ch granic działki, o ile inne przepisy \nplanu nie stanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami odr ębnymi; \n7)  linie zabudowy obiektów usług wzdłu ż wspólnej granicy działki z now ą i istniej ącą \nzabudow ą mieszkaniow ą, ustala si ę na 1,5 wysoko ści zabudowy usług. \n2.  W uzasadnionych szczególnych przypadkach ustala si ę nast ępuj ące nieprzekraczalne linie \nzabudowy: \n1)  wyznacza si ę na rysunku planu nieprzekraczaln ą lini ę zabudowy oddalon ą",
  " ę na 1,5 wysoko ści zabudowy usług. \n2.  W uzasadnionych szczególnych przypadkach ustala si ę nast ępuj ące nieprzekraczalne linie \nzabudowy: \n1)  wyznacza si ę na rysunku planu nieprzekraczaln ą lini ę zabudowy oddalon ą 20 m od \nwskazanej na rysunku planu linii brzegu rzeki Utrat y WW, rowu W i stawów Ws;  \n2)  o ile inne przepisy planu nie stanowi ą inaczej, ustala si ę nieprzekraczalne linie zabudowy \noddalone 5 m od brzegów rowów pozostałych (je żeli zostan ą zachowane jako otwarte). \n3.  W odniesieniu do działek przeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą M, gdy \nprzy bocznej granicy działki znajduje si ę budynek mieszkalny, gara ż lub budynek gospodarczy \nsąsiada, o ile przepisy odr ębne nie stanowi ą inaczej, postuluje si ę realizowanie budynku \nmieszkalnego, gara żu i gospodarczego w układzie bli źniaczym (tzn. przybudowanego do \nbudynku s ąsiada). Od wymagania tego mo żna odst ąpi ć, je żeli działka ma szeroko ść  wi ększ ą ni ż \n20 m albo budynki s ąsiednie s ą substandardowe i mo żna si ę spodziewa ć ich wymiany. \n4.  Dopuszcza si ę etapow ą, (nie jednoczesn ą) budow ę i rozbudow ę budynków mieszkalnych i \ngospodarczych, przy granicy jako docelow",
  " ą ni ż \n20 m albo budynki s ąsiednie s ą substandardowe i mo żna si ę spodziewa ć ich wymiany. \n4.  Dopuszcza si ę etapow ą, (nie jednoczesn ą) budow ę i rozbudow ę budynków mieszkalnych i \ngospodarczych, przy granicy jako docelow ą zabudow ę w układzie bli źniaczym. \n \n \n \n \n 12  § 24. \nZasady sytuowania i warunki realizacji ogrodze ń \nPrzyjmuje si ę nast ępuj ące zasady sytuowania ogrodze ń: \n1)  o ile inne przepisy planu nie stanowi ą inaczej, ogrodzenia nale ży sytuowa ć w ustalonej linii \nrozgraniczaj ącej dróg, ci ągów pieszo jezdnych lub wzdłu ż ustalonej na rysunku planu linii \nogrodze ń; \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek zwłaszcza na działkach \nprzeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą z usługami. Teren pomi ędzy \nlini ą rozgraniczaj ącą a lini ą zabudowy, wzdłu ż dróg dojazdowych KUD, ci ągów pieszo-\njezdnych KPJ i dróg wewn ętrznych, w takich przypadkach mo żna przeznaczy ć na miejsca \npostojowe, ziele ń ozdobn ą, chodniki; \n3)  ustala si ę symetryczne naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 10 x 10 m dla dróg \nzbiorczych, oraz nie mniejsze ni ż 5 m x 5 m dla dro",
  "kach mo żna przeznaczy ć na miejsca \npostojowe, ziele ń ozdobn ą, chodniki; \n3)  ustala si ę symetryczne naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 10 x 10 m dla dróg \nzbiorczych, oraz nie mniejsze ni ż 5 m x 5 m dla drogi lokalnej, dróg dojazdowych, ci ągów \npieszo-jezdnych i dróg wewn ętrznych; \n4)  ustala si ę niesymetryczne ści ęcia linii ogrodze ń w przypadku skrzy żowania dróg zbiorczych \nz drogami KUL, KUD, ci ągami pieszo-jezdnymi KPJ i drogami wewn ętrznymi, nie \nmniejsze ni ż 10m od strony drogi KUZ i nie mniejsze ni ż 5 m od strony dróg KUL, KUD, \nci ągów pieszo jezdnych KPJ  i dróg wewn ętrznych; \n5)  wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami \nrozgraniczaj ącymi dróg i ci ągów pieszo-jezdnych; \n6)  ogrodzenia od strony dróg i ci ągów pieszo-jezdnych powinny by ć nie wy ższe ni ż 1,8 m od \npoziomu terenu oraz powy żej 0,6 m nad poziom terenu a żurowe co najmniej w 25%;  \n7)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych \nprzedstawicieli fauny w szczególno ści płazów i drobnych ssaków; \n8)  obowi ązuje wymóg stosowania podobnych ogrodze ",
  "om terenu a żurowe co najmniej w 25%;  \n7)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych \nprzedstawicieli fauny w szczególno ści płazów i drobnych ssaków; \n8)  obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż wydzielonego \nodcinka drogi; \n9)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych; \n10)  wzdłu ż rzeki Utraty WW i stawów Ws ustala si ę lokalizowanie ogrodze ń w odległo ści nie \nmniejszej ni ż 6 m od wskazanej na rysunku planu linii ich brzegó w; \n11)  dla pozostałych rowów otwartych przebiegaj ących wzdłu ż granicy działek i rowu W, ustala \nsi ę pozostawienie dwustronnego nie ogrodzonego pasa te renu o szeroko ści, co najmniej 3,5 \nm od wskazanego na rysunku planu brzegu rowu; \n12)  zakazuje si ę wygradzania terenu ZU oraz wygradzania poprzeczneg o rzeki WW, rowu W, \nstawów WS i pozostałych rowów otwartych. \n§ 25. \nKształtowanie zieleni  \n1.  Ustala si ę ochron ę i utrzymanie ci ągło ści zieleni przydro żnej, utrzymanie zieleni towarzysz ącej \nzabudowie i warto ściowych drzew poprzez: ich zachowanie, przeprowadze nie zabiegów \npiel ęgnacyjnych, usuni ęcie drzew chorych, uzupełnienie nowymi nasadzeniami  z \nzastosowaniem wła ściwych gat",
  " ągło ści zieleni przydro żnej, utrzymanie zieleni towarzysz ącej \nzabudowie i warto ściowych drzew poprzez: ich zachowanie, przeprowadze nie zabiegów \npiel ęgnacyjnych, usuni ęcie drzew chorych, uzupełnienie nowymi nasadzeniami  z \nzastosowaniem wła ściwych gatunków. \n2.  Nakazuje si ę zachowanie ci ągło ści terenów zieleni i zadrzewie ń wzdłu ż doliny Utraty i rowu W. \n3.  Ustala si ę ochron ę oraz utrzymanie warto ściowych drzew równie ż przez ich przesadzenie (o ile \npozwala na to wiek drzew). \n4.  Postuluje si ę wkomponowywanie istniej ących pojedynczych drzew i zespołów zieleni w \nprojektowane zagospodarowanie. Nie dotyczy to plano wanych korekt układu komunikacyjnego.  \n5.  Odst ąpienie od obowi ązku ochrony drzew jest równie ż mo żliwe w przypadku utraty ich \nwalorów przyrodniczo krajobrazowych, gdy zagra żaj ą one bezpiecze ństwu ludzi, po uzyskaniu \nstosownej decyzji administracyjnej.  \n 13  6.  W ustaleniach szczegółowych dla wydzielonych terenó w ustala si ę warunki dopuszczenia \ninwestycji kubaturowych, miejsc postojowych oraz in frastruktury technicznej w terenach zieleni \noraz ustala minimalne powierzchnie biologicznie czy nne.  \n§ 26. \nZasady tworzenia nowych działek oraz zasady wyznacz ania dróg  \n1.  Wyznacza si ę na rysunku planu linie rozgraniczaj ące terenów przeznaczony",
  "ojowych oraz in frastruktury technicznej w terenach zieleni \noraz ustala minimalne powierzchnie biologicznie czy nne.  \n§ 26. \nZasady tworzenia nowych działek oraz zasady wyznacz ania dróg  \n1.  Wyznacza si ę na rysunku planu linie rozgraniczaj ące terenów przeznaczonych do realizacji \ncelów publicznych. \n2.  Oznacza si ę na rysunku planu przykładowe podziały na działki, które nie stanowi ą ustale ń \nplanu. \n3.  Dopuszcza si ę wydzielanie działek o powierzchni mniejszej ni ż okre ślone planem dla potrzeb \nlokalizacji urz ądze ń infrastruktury technicznej. \n4.  Przyjmuje si ę nast ępuj ące zasady i warunki podziału terenów w obszarze pla nu: \n1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu \nzagospodarowania oraz do potrzeb zwi ązanych z funkcjonowaniem projektowanych \nurz ądze ń i obiektów zgodnie z przepisami odr ębnymi oraz ustalon ą funkcj ą; \n2)  dla wydzielanych nowych działek, obowi ązuj ą minimalne wielko ści podane dla \nposzczególnych terenów w ustaleniach szczegółowych;   \n3)  ustala si ę  podział terenu na działki o minimalnych wielko ściach zapisanych dla \nposzczególnych terenów w ustaleniach szczegółowych,  pod warunkiem, że ka żda \nwydzielona działka budowlana b ędzie miała zachowane odpowiednie powierzchnie \nbiologicznie czynne; \n4)  postuluje si",
  "   \n3)  ustala si ę  podział terenu na działki o minimalnych wielko ściach zapisanych dla \nposzczególnych terenów w ustaleniach szczegółowych,  pod warunkiem, że ka żda \nwydzielona działka budowlana b ędzie miała zachowane odpowiednie powierzchnie \nbiologicznie czynne; \n4)  postuluje si ę zachowanie, na jednej wydzielanej działce, istniej ących zespołów zadrzewie ń \noraz ustala zachowanie na jednej działce stawów; \n5)  wydzielanie nowych działek budowlanych nie przylega j ących do publicznych dróg \ndojazdowych KUD lub ci ągów pieszo jezdnych KPJ jest mo żliwe po uprzednim wydzieleniu \ndróg wewn ętrznych, które musz ą odpowiada ć nast ępuj ącym warunkom: \na)  dla pojedynczych działek z zabudow ą mieszkaniow ą plan ustala, że dost ęp do drogi \npublicznej jest zapewniony, je żeli si ęgacz o minimalnej szeroko ści 5 m i maksymalnej \ndługo ści 60 m stanowi cz ęść  działki, \nb)  oś projektowanych dróg wewn ętrznych powinna przebiega ć wzdłu ż prawnej granicy \npomi ędzy s ąsiaduj ącymi, przeznaczonymi do parcelacji działkami, \nc)  linie rozgraniczaj ące projektowanych dróg wyznacza si ę odmierzaj ąc od wyznaczonej \nosi (granicy działek), symetrycznie w ka żdą stron ę odpowiednio: \npo 4 m (5 m w przypadku takiej mo żliwo ści), a w przypadku braku mo żliwo ści \nwyznaczenia symetrycznego, po",
  "ie rozgraniczaj ące projektowanych dróg wyznacza si ę odmierzaj ąc od wyznaczonej \nosi (granicy działek), symetrycznie w ka żdą stron ę odpowiednio: \npo 4 m (5 m w przypadku takiej mo żliwo ści), a w przypadku braku mo żliwo ści \nwyznaczenia symetrycznego, po 8 m na ka żdej działce, oddzielnie, \nd)  nale ży tak parcelowa ć teren, aby unika ć wyznaczania dróg po obu stronach jednego \nrz ędu działek, \ne)  nowa droga winna mie ć dwustronne wł ączenie do istniej ącego układu \nkomunikacyjnego, a gdyby to było niemo żliwe, droga o jednostronnym wł ączeniu \ndłu ższa ni ż 60 m, musi mie ć stworzone warunki do zawracania (placyk do zawraca nia \no minimalnych wymiarach 12,5 x 12,5 m); \nf)  wł ączenia nowych dróg do istniej ącego układu drogowego mo że nast ąpi ć albo w osi \nwł ączenia dróg od strony przeciwnej albo w odległo ści min. 40 m od takiego \nwł ączenia, ze skrzy żowaniami projektowanymi pod k ątem zbli żonym do prostego i \nsymetrycznymi, nie mniejszymi ni ż 5 m x 5 m, naro żnymi ści ęciami linii \nrozgraniczaj ących przy poł ączeniu dróg wewn ętrznych z drogami KUL, KUD, KPJ. \nPrzy poł ączeniu dróg zbiorczych z drogami KUL, KUD, KPJ i dr ogami wewn ętrznymi \nnaro żne ści ęcia dróg n",
  "i ści ęciami linii \nrozgraniczaj ących przy poł ączeniu dróg wewn ętrznych z drogami KUL, KUD, KPJ. \nPrzy poł ączeniu dróg zbiorczych z drogami KUL, KUD, KPJ i dr ogami wewn ętrznymi \nnaro żne ści ęcia dróg niesymetryczne: 10m od strony drogi KUZ i 5 m od strony drogi \nKUL, KUD, KPJ i drogi wewn ętrznej; \n 14  6)  wł ączenia dróg KUL, KUD, KPJ  i dróg wewn ętrznych do dróg powiatowych KUZ nale ży \nwyznacza ć odpowiednio zgodnie z warunkami odr ębnymi, o których mowa w dalszych \nprzepisach planu; \n7)  przy ka żdym podziale terenu przylegaj ącego do dróg publicznych (z wyj ątkiem dróg \neksploatacyjnych) nale ży ka żdorazowo wydziela ć działki pod poszerzenie tych dróg, a linie \ntego wydzielenia musz ą si ę pokrywa ć z liniami rozgraniczaj ącymi tych dróg; \n8)  ustala si ę ograniczenie takich podziałów gruntów, które wi ązałyby si ę z potrzeb ą urz ądzania \ndo dróg KS, KG innych ni ż wyznaczone w planie wjazdów, skrzy żowa ń i wł ącze ń dróg \nwewn ętrznych. Podziały terenów przylegaj ących do dróg KUZ dokonywane s ą w \nuzgodnieniu z zarz ądc ą drogi; \n9)  wzdłu ż rzeki Utraty wyznacza si ę k",
  "zone w planie wjazdów, skrzy żowa ń i wł ącze ń dróg \nwewn ętrznych. Podziały terenów przylegaj ących do dróg KUZ dokonywane s ą w \nuzgodnieniu z zarz ądc ą drogi; \n9)  wzdłu ż rzeki Utraty wyznacza si ę korytarz o minimalnej szeroko ści 6,0 m pod drogi \neksploatacyjne KDE odmierzaj ąc 6,0 m w ka żdą stron ę od wyznaczonego brzegu rzeki; \n10)  wzdłu ż rzeki Utraty i stawów ustala si ę wydzielanie odpowiednio długich działek aby \nzabudow ę na tych działkach mo żna było zlokalizowa ć poza wyznaczonymi w planie liniami \nzabudowy; \n11)  zachowuje si ę parcelacje uprawomocnione przed wej ściem w życie niniejszego planu i \nzachowuje (wydzielone na podstawie prawomocnych dec yzji administracyjnych)  w \nprzypadku braku mo żliwo ści poszerzenia, ci ągi pieszo –jezdne KPJ o szeroko ściach w \nliniach rozgraniczaj ących wskazanych na rysunku planu; \n \nRozdział 3 \nZasady obsługi w zakresie komunikacji \n§ 27. \n1.  Zachowuje si ę i wyznacza na rysunku planu, okre ślone liniami rozgraniczaj ącymi, korytarze \nprzeznaczone pod komunikacj ę kołow ą. \n2.  Okre śla si ę hierarchi ę funkcjonaln ą układu drogowego: droga ekspresowa KS z w ęzłem KSw i \njezdni ą serwis",
  " rysunku planu, okre ślone liniami rozgraniczaj ącymi, korytarze \nprzeznaczone pod komunikacj ę kołow ą. \n2.  Okre śla si ę hierarchi ę funkcjonaln ą układu drogowego: droga ekspresowa KS z w ęzłem KSw i \njezdni ą serwisow ą KUDs, droga główna KG, drogi zbiorcze KUZ, droga l okalna KUL, drogi \ndojazdowe KUD, ci ągi pieszo-jezdne KPJ oraz drogi wewn ętrzne. Ustala si ę przebieg dróg \npublicznych- zbiorczych, lokalnej, dojazdowych i ci ągów pieszo -jezdnych. \n3.  Wyznacza si ę cz ęść  korytarza trasy komunikacyjnej o znaczeniu tranzyt owym – drogi \nekspresowej - Trasy Katowickiej. \n4.  W miejscu przeci ęcia si ę drogi ekspresowej KS – (Trasa Katowicka) z drog ą główn ą KG, \n„Paszkowiank ą” ustala si ę rezerw ę terenow ą dla cz ęś ci „W ęzła Paszków” KSw. \n5.  W liniach rozgraniczaj ących dróg ustala si ę zakaz realizacji obiektów nie zwi ązanych z drog ą, z \nurz ądzeniami infrastruktury technicznej (w tym ponadlok alnej i lokalnej), z komunikacj ą piesz ą \nlub rowerow ą, z zieleni ą izolacyjn ą z wyj ątkiem obiektów niezb ędnych na czas budowy. \n6.  Na terenach komunikacji, do czasu realizacji dróg, dopuszcza si ę dot",
  " infrastruktury technicznej (w tym ponadlok alnej i lokalnej), z komunikacj ą piesz ą \nlub rowerow ą, z zieleni ą izolacyjn ą z wyj ątkiem obiektów niezb ędnych na czas budowy. \n6.  Na terenach komunikacji, do czasu realizacji dróg, dopuszcza si ę dotychczasowy sposób \nużytkowania. \n§ 28. \nUstala si ę podstawowe zasady realizacji układu komunikacji pu blicznej: \n1)  zachowanie głównych osi komunikacyjnych układu wyzn aczonych przez:  \na)  drog ę ekspresow ą KS (Warszawa – Katowice), \nb)  drog ę główn ą KG (Paszkowianka), \nc)  drogi zbiorcze KUZ, \nd)  drog ę lokaln ą KUL z projektowanym przedłu żeniem w kierunku wsi Kajetany; \n2)  realizacj ę jezdni serwisowych KUD S w obszarze drogi ekspresowej KS dla potrzeb obsługi  \nterenów poło żonych w jej bezpo średnim s ąsiedztwie; \n3)  realizacj ę w ęzła komunikacyjnego KSw „Paszków”  z Tras ą Katowick ą; \n4)  zachowanie i rozbudow ę sieci dróg dojazdowych KUD o nowe drogi, które poł ącz ą tereny \nprzeznaczone pod zainwestowanie; \n 15  5)  realizacj ę dróg publicznych na gruntach Skarbu Pa ństwa. \n§ 29. \nUstala si ę układ komunikacji kołowej obsługuj ącej obszar planu: \n1)  droga serwisowa KUDs, przebiegaj ąca wzdłu ż drogi ekspresowej kl",
  "znaczone pod zainwestowanie; \n 15  5)  realizacj ę dróg publicznych na gruntach Skarbu Pa ństwa. \n§ 29. \nUstala si ę układ komunikacji kołowej obsługuj ącej obszar planu: \n1)  droga serwisowa KUDs, przebiegaj ąca wzdłu ż drogi ekspresowej klasy „S” – Trasy \nKatowickiej (KS);  \n2)  drogi zbiorcze KUZ; \n3)  droga lokalna KUL; \n4)  drogi dojazdowe KUD i ci ągi pieszo –jezdne KPJ; \n5)  drogi eksploatacyjne KDE wzdłu ż rzeki Utraty o szeroko ści nie mniejszej ni ż 6 m od \nwyznaczonego na rysunku planu brzegu rzeki. \n§ 30. \n1.  Ustala si ę nast ępuj ące zasady zagospodarowania terenu drogi ekspresowej  KS: \n1)  wyznacza si ę na rysunku planu południow ą lini ę rozgraniczaj ącą drogi ekspresowej (wzdłu ż \njej pasa drogowego) dla funkcji komunikacji kołowej  i odwodnienia. W pasie terenu \npomi ędzy granic ą pasa drogowego (35 m od jej osi w kierunku południ owym) przewiduje \nsi ę lokowanie drogi serwisowej KUDs, sieci infrastrukt ury technicznej ponadlokalnej i \nlokalnej, ci ągów pieszych i zieleni; \n2)  poza granic ą pasa drogowego Trasy, do 50 m od jej osi w kierunk u południowym, ustala si ę \nlokowanie sieci infrastruktury technicznej ponadlok alnej i lokalnej nie zwi ązane",
  " infrastrukt ury technicznej ponadlokalnej i \nlokalnej, ci ągów pieszych i zieleni; \n2)  poza granic ą pasa drogowego Trasy, do 50 m od jej osi w kierunk u południowym, ustala si ę \nlokowanie sieci infrastruktury technicznej ponadlok alnej i lokalnej nie zwi ązanej z Tras ą; \n3)  ustala si ę, że wniesione na rysunku planu zasady przekroju poprz ecznego nie s ą \nobligatoryjne i wymagaj ą szczegółowych opracowa ń w ramach odpowiednio uzgodnionej \ndokumentacji technicznej; \n4)  ustala si ę bezkolizyjny przebieg drogi ekspresowej w stosunku  do terenów otaczaj ących do \nrealizacji przez inwestora drogi ekspresowej (zacho wanie bezkolizyjno ści ruchu). \n2.  Na odcinku drogi ekspresowej – Trasy Katowickiej w granicy obowi ązywania ustale ń planu, \nustala si ę lokowanie w ęzła „Paszków” z przej ściem dla pieszych oraz ście żką rowerow ą. \n§ 31. \nUstala si ę nast ępuj ące zasady zagospodarowania terenu drogi głównej KG „Paszkowianki”: \n1)  wyznacza si ę na rysunku planu linie rozgraniczaj ące drogi głównej dla funkcji komunikacji \nkołowej, odwodnienia, ci ągów pieszych i zieleni oraz wyznacza lokalizacj ę skrzy żowania;  \n2)  poza granic ą pasa drogowego drogi KG, ustala si ę lokowanie sieci infrastruktury technicznej \nponadlokalnej i lokalnej nie zwi ",
  "aj ące drogi głównej dla funkcji komunikacji \nkołowej, odwodnienia, ci ągów pieszych i zieleni oraz wyznacza lokalizacj ę skrzy żowania;  \n2)  poza granic ą pasa drogowego drogi KG, ustala si ę lokowanie sieci infrastruktury technicznej \nponadlokalnej i lokalnej nie zwi ązanej z drog ą; \n3)  ustala si ę szczególne warunki powi ąza ń drogi KG z terenami otaczaj ącymi, przez co nale ży \nrozumie ć zakaz tworzenia skrzy żowa ń i wł ącze ń dróg wewn ętrznych nie wyznaczonych na \nrysunku planu. \n§ 32. \nUstala si ę nast ępuj ące zasady zagospodarowania terenu dróg zbiorczych K UZ i drogi lokalnej \nKUL: \n1)  wyznacza si ę na rysunku planu linie rozgraniczaj ące dróg zbiorczych i drogi lokalnej dla \nfunkcji komunikacji kołowej, odwodnienia, lokowania  sieci infrastruktury technicznej \nponadlokalnej i lokalnej, lokowania ście żki rowerowej, ci ągów pieszych i zieleni; \n2)  ustala si ę szczególne warunki powi ąza ń dróg zbiorczych i drogi lokalnej z terenami \notaczaj ącymi, przez co nale ży rozumie ć ograniczenie liczby nowych zjazdów i skrzy żowa ń \noraz zachowanie pomi ędzy nimi odpowiednich odst ępów, a tak że zakaz tworzenia nowych \nskrzy żowa ń i wł ącze ń nowych dróg wewn ętrznych nie wyznaczonych na rysunku planu bez \nuz",
  " nale ży rozumie ć ograniczenie liczby nowych zjazdów i skrzy żowa ń \noraz zachowanie pomi ędzy nimi odpowiednich odst ępów, a tak że zakaz tworzenia nowych \nskrzy żowa ń i wł ącze ń nowych dróg wewn ętrznych nie wyznaczonych na rysunku planu bez \nuzgodnienia z zarz ądc ą drogi. \n§ 33. \n1.  Dla dróg dojazdowych KUD, których przebiegi s ą wyznaczone na rysunku planu, ustala si ę na \nrysunku planu szeroko ści w liniach rozgraniczaj ących. \n2.  Wyznacza si ę na rysunku planu linie rozgraniczaj ące ci ągów pieszo-jezdnych KPJ. \n 16  § 34. \n1.  Dopuszcza si ę dost ęp z terenów z zabudow ą mieszkaniow ą do dróg publicznych poprzez drogi \nwewn ętrzne indywidualne i we współwłasno ści, wskazan ą na rysunku planu i mo żliwe do \nwyznaczenia. \n2.  O ile dalsze przepisy planu nie stanowi ą inaczej nowe drogi w liniach rozgraniczaj ących, równe \ni nie mniejsze ni ż 8 m dopuszcza si ę tylko jako drogi wewn ętrzne.  \n§ 35. \n1.  Ustala si ę podstawowy układ komunikacji pieszej obejmuj ący: \n1)  chodniki jednostronne lub dwustronne wydzielone w l iniach rozgraniczaj ących wszystkich \ndróg; \n2)  ci ągi pieszo-jezdne KPJ i drogi wewn ętrzne. \n2.  Chod",
  "35. \n1.  Ustala si ę podstawowy układ komunikacji pieszej obejmuj ący: \n1)  chodniki jednostronne lub dwustronne wydzielone w l iniach rozgraniczaj ących wszystkich \ndróg; \n2)  ci ągi pieszo-jezdne KPJ i drogi wewn ętrzne. \n2.  Chodniki nale ży sytuowa ć za rowem odwadniaj ącym lub odsun ąć  od jezdni zale żnie od \nlokalnych mo żliwo ści terenowych. \n3.  Wyklucza si ę lokowanie zabudowy stałej i tymczasowej na chodnik ach. \n§ 36. \n1.  Ustala si ę wprowadzenie wydzielonych ście żek rowerowych w liniach rozgraniczaj ących dróg \nKUZ i postuluje  wydzielenie ście żek rowerowych w ci ągach pozostałych dróg z wyj ątkiem \ndrogi ekspresowej KS – Trasy Katowickiej. \n2.  Postuluje si ę udost ępnienie dla ście żek rowerowych terenów zieleni i wydzielenie miejsc \npostojowych dla rowerów na ogólnodost ępnych parkingach samochodowych przy obiektach \nusług. \n§ 37. \n1.  Ustala si ę obsług ę terenów obj ętych planem przez komunikacje autobusow ą. Postuluje si ę \nzachowanie istniej ącego rozmieszczenia przystanków. \n2.  Postuluje si ę modernizacj ę i budow ę dróg zbiorczych KUZ i lokalnej KUL w sposób \numo żliwiaj ący prowadzenie komunikacji autobusowej. \n§ 38. \n1.  Ustala si ę nast ępuj ące zasady sytuowania miejsc",
  "ącego rozmieszczenia przystanków. \n2.  Postuluje si ę modernizacj ę i budow ę dróg zbiorczych KUZ i lokalnej KUL w sposób \numo żliwiaj ący prowadzenie komunikacji autobusowej. \n§ 38. \n1.  Ustala si ę nast ępuj ące zasady sytuowania miejsc postojowych: \n1)  ustala si ę miejsca postojowe na własnych działkach z zachowan iem przepisów odr ębnych \ndla lokalizacji miejsc postojowych; \n2)  dopuszcza si ę miejsca postojowe w liniach rozgraniczaj ących dróg KUD, ciagów-pieszo-\njezdnych KPJ i dróg wewn ętrznych; \n3)  wyklucza si ę lokalizacj ę miejsc postojowych poza wyznaczonymi miejscami, o których \nmowa w pkt. 1 i 2; \n4)  wyklucza si ę lokowanie miejsc postojowych na terenach le śnych Ls, terenach zieleni \nurz ądzonej ZU. \n2.  Ustala si ę realizacj ę miejsc postojowych na terenach własnych inwestycji  w ilo ściach \nwynikaj ących z nast ępuj ących minimalnych wska źników z uwzgl ędnieniem rotacji: \n1)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na 1000 m 2 p. u żytkowej, \nale nie mniej ni ż 3 – 4 miejsca na sklep; \n2)  kultura, sport – 20 miejsc postojowych na 1000 m 2 p. u żytkowej; \n3)  hotele – 20 miejsc postojowych dla samochodów osobo wych oraz 1 autokar na 100 łó żek \noraz 4",
  " 2 p. u żytkowej, \nale nie mniej ni ż 3 – 4 miejsca na sklep; \n2)  kultura, sport – 20 miejsc postojowych na 1000 m 2 p. u żytkowej; \n3)  hotele – 20 miejsc postojowych dla samochodów osobo wych oraz 1 autokar na 100 łó żek \noraz 4 miejsca postojowe na 10 zatrudnionych; \n4)  sezonowe obiekty handlowe – 20 miejsc postojowych n a jeden obiekt;  \n5)  gastronomia – 40 miejsc postojowych na 100 konsumen tów; \n6)  zabudowa jednorodzinna – 2 miejsca postojowe na 1 d om, na własnej działce;  \n7)  zabudowa wielorodzinna – 1,5 miejsca postojowego na  1 mieszkanie; \n8)  przychodnia zdrowia – 10 miejsc postojowych na 1000  m 2 p. u żytkowej; \n 17  9)  przychodnia zdrowia prywatna – 2 miejsca postojowe na jeden gabinet i 1 miejsce \npostojowe na jednego lekarza oraz 1 miejsce postojo we na trzy osoby personelu \npomocniczego; \n10) dom opieki-10 miejsc postojowych na 100 mieszka ńców i 3 miejsca postojowe na 10 \nzatrudnionych; \n11) ogrody działkowe – 5 miejsc na 10 działek. \n \nRozdział 4 \nZasady obsługi infrastruktur ą techniczn ą \n§ 39. \nDla nowej zabudowy, ustala si ę zasad ę, że inwestor przed oddaniem obiektów do u żytkowania, \nwyposa ża je w nast ępuj ące urz ądzenia infrastruktury technicznej: \n1)  zaopatrzenie w wod ę: \na",
  " obsługi infrastruktur ą techniczn ą \n§ 39. \nDla nowej zabudowy, ustala si ę zasad ę, że inwestor przed oddaniem obiektów do u żytkowania, \nwyposa ża je w nast ępuj ące urz ądzenia infrastruktury technicznej: \n1)  zaopatrzenie w wod ę: \na)  istniej ąca gminna sie ć wodoci ągowa powi ązana w jeden system, sukcesywnie (w \ndostosowaniu do powstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako źródło \nzasilania wodoci ągu gminnego, uj ęcia (w tym poza obszarem planu) ze stac ąi \nuzdatniania WZ, \nb)  do celów gospodarczych i przeciwpo żarowych z indywidualnych uj ęć  lub z wodoci ągu \ngminnego, \nc)  ze wzgl ędu na wymagania przeciwpo żarowe ustala si ę stosowanie hydrantów \nzewn ętrznych; \n2)  odprowadzanie i unieszkodliwianie ścieków: \na)  z terenów zabudowy ścieki odprowadzone b ędą do sukcesywnie rozbudowywanej sieci \nkanalizacji rozdzielczej z odprowadzeniem do oczysz czalni ścieków (poza obszarem \nplanu), a po oczyszczeniu do rzeki Utraty, \nb)  do czasu wybudowania sieci kanalizacji dopuszcza si ę odprowadzenie ścieków bytowo \ngospodarczych do szczelnych zbiorników bezodpływowy ch na nieczysto ści płynne. Do \nzbiorników musi by ć zapewniony dojazd samochodów aseniz",
  "iu do rzeki Utraty, \nb)  do czasu wybudowania sieci kanalizacji dopuszcza si ę odprowadzenie ścieków bytowo \ngospodarczych do szczelnych zbiorników bezodpływowy ch na nieczysto ści płynne. Do \nzbiorników musi by ć zapewniony dojazd samochodów asenizacyjnych, \nc)  wyklucza si ę lokowanie „przydomowych oczyszczalni ścieków” z rozs ączkowaniem    \n( ze wzgl ędu na poło żenie w  W.O.CH.K., na terenach zmeliorowanych i na terenach z \nwysokim poziomem wody gruntowej), \nd)  po oddaniu do eksploatacji (w przyległej do działki  drodze) sieci kanalizacyjnej \ninwestor ma obowi ązek podł ączenia si ę, na własny koszt do wy żej wymienionej \nkanalizacji, \ne)  dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych (pompowni); \n3)  odprowadzenie wód opadowych: \na)  system odprowadzenia wód opadowych wymaga szczegóło wego opracowania \nspecjalistycznego z zakresu okre ślenia mo żliwo ści hydraulicznych odbiorników \n(„Zlewniowy program hydrauliczny przepustowo ści cieków wodnych zlewni Utraty”), \nb)  wody opadowe z terenów zabudowy mieszkaniowej odpro wadzane b ędą według \nrozwi ąza ń indywidualnych, powierzchniowo do gruntu (w przypa dku wyst ępowania \nwystarczaj ąco chłonnej powierzchni biologicznie czynnej) lub d o rowu, \n",
  "traty”), \nb)  wody opadowe z terenów zabudowy mieszkaniowej odpro wadzane b ędą według \nrozwi ąza ń indywidualnych, powierzchniowo do gruntu (w przypa dku wyst ępowania \nwystarczaj ąco chłonnej powierzchni biologicznie czynnej) lub d o rowu, \nc)  postuluje si ę takie kształtowanie odwadnianych terenów mieszkani owych, aby wody \nopadowe odprowadzane były na własne działki, \nd)  ustala si ę nakaz stosowania zbiorników akumulacyjno – odparow ywalnych dla wód \nopadowych docelowo zmniejszaj ących jednorazowy spływ z terenów usług, dróg KS, \nKG oraz w ęzła KSw, \ne)  wody opadowe z utwardzonych powierzchni dróg KUZ, p o podczyszczeniu, \nodprowadzane b ędą do rowów, \n 18  f)  postuluje stosowanie drogach wewn ętrznych nawierzchni przesi ąkliwych dla wód \nopadowych, \ng)  zakazuje si ę odprowadzania wód opadowych, wód drena żowych i odwodnieniowych do \nsieci kanalizacji; \n4)  zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich potencjalnych \nodbiorców z napowietrznych i podziemnych sieci elek troenergetycznych 15 kV \nwyprowadzonych z istniej ących RPZ S ękocin, Tarczyn i projektowanej RPZ „Nadarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji transformatorow ych \nlub stacji",
  "iorców z napowietrznych i podziemnych sieci elek troenergetycznych 15 kV \nwyprowadzonych z istniej ących RPZ S ękocin, Tarczyn i projektowanej RPZ „Nadarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji transformatorow ych \nlub stacji istniej ących pod warunkiem pełnego pokrycia zapotrzebowania  zgodnie z \nwarunkami okre ślonymi przez wła ściwy Zakład Energetyczny, \nb)  ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym wszystkich \nnale żą cych do przedsi ębiorstwa, urz ądze ń energetycznych wyst ępuj ących na terenie \nobowi ązywania planu w celu przeprowadzenia prac zwi ązanych z bezpo średni ą i \nprawidłow ą eksploatacj ą w/w urz ądzeń, \nc)  ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w postaci \nnapowietrznych lub kablowych linii energetycznych n n, \nd)  postuluje si ę zamian ę (kolizyjnych z now ą zabudow ą mieszkaniow ą) napowietrznych \nlinii energetycznych 15 kV na linie podziemne kablo we,  \ne)  zachowuje si ę istniej ące stacje transformatorowe, \nf)  nale ży liczy ć si ę z konieczno ści ą budowy stacji transformatorowej SN/nn, na warunkac h \nokre ślonych przez zarz ądzaj ącego sieci ą, dla których wskazuje si ę postulowane rejony \nlokalizacji",
  "  zachowuje si ę istniej ące stacje transformatorowe, \nf)  nale ży liczy ć si ę z konieczno ści ą budowy stacji transformatorowej SN/nn, na warunkac h \nokre ślonych przez zarz ądzaj ącego sieci ą, dla których wskazuje si ę postulowane rejony \nlokalizacji (działki o wymiarach 2 x 3 m) poło żone w zasi ęgu dojazdu samochodem \nci ęż arowym; wokół stacji ustala si ę stref ę woln ą od zabudowy w promieniu 3 m dla \nbudynków z materiałów niepalnych i 5 m dla budynków  z materiałów palnych a zmiana \nlokalizacji stacji transformatorowej nie b ędzie wymagała zmian niniejszego planu, \ng)  dopuszcza si ę stosowanie alternatywnych źródeł energii elektrycznej; np. generatorów \npr ądu; \n5)  zasilanie w gaz: \na)  przyjmuje si ę,, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących podziemnych \nsieci, po spełnieniu warunków techniczno – ekonomic znych i w uzgodnieniu z \noperatorem sieci z istniej ącej stacji redukcyjno – pomiarowej I o Janki poł ączonej ze \nstacj ą redukcyjno – pomiarow ą I o Radziejowice gazoci ągiem Ø 200 usytuowanym \nwzdłu ż Trasy Katowickiej (poza obszarem planu), \nb)  wzdłu ż gazoci ągów przyjmuje si ę stref ę kontrolowan ą zgodnie z warunkami \nwynikaj ącymi z odr ębnych przepisów, \nc)  minimalne zbli",
  "owice gazoci ągiem Ø 200 usytuowanym \nwzdłu ż Trasy Katowickiej (poza obszarem planu), \nb)  wzdłu ż gazoci ągów przyjmuje si ę stref ę kontrolowan ą zgodnie z warunkami \nwynikaj ącymi z odr ębnych przepisów, \nc)  minimalne zbli żenia ogrodze ń do gazoci ągów średniego i niskiego ci śnienia wynosz ą 0,5 \nm, a szafki gazowe,  otwierane na zewn ątrz, winny by ć sytuowane w linii ogrodze ń dla \nzabudowy mieszkaniowej lub w miejscu uzgodnionym z operatorem sieci dla \npozostałych typów zabudowy; \n6)  przyjmuje si ę zasilanie w ł ącza telefoniczne według przyj ętych standardów z \nrozbudowywanej sieci i urz ądze ń zasilanych z okolicznych centrali automatycznych n a \nwarunkach okre ślonych przez operatora sieci; \n7)  zaopatrzenie w ciepło z indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz płynny \nolej opałowy lekki, energi ę elektryczn ą lub inne odnawialne źródła energii; wyklucza si ę \nstosowanie pieców opalanych paliwem stałym (zakaz n ie dotyczy kominków i biomasy); \n8)  ustala si ę usuwanie odpadów stałych poza obszarem planu: \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system \nzbierania i wywozu odpadów o charakterze komunalnym ,  \n 19  b)  na ka żde",
  " ie dotyczy kominków i biomasy); \n8)  ustala si ę usuwanie odpadów stałych poza obszarem planu: \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system \nzbierania i wywozu odpadów o charakterze komunalnym ,  \n 19  b)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki \nodpadów, opró żnianych okresowo, w miar ę potrzeb do zakładów utylizacji na podstawie \nstosownych umów indywidualnych lub zbiorowych, \nc)  odpady zwi ązane z funkcjonowaniem usług podlegaj ą utylizacji przez odpowiednie \nspecjalistyczne jednostki.  \n2.  Ustala si ę zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg i ci ągów pieszo-jezdnych z zachowaniem wzajemnych odległ o ści \nwynikaj ących z przepisów odr ębnych. \n3.  W liniach rozgraniczaj ących dróg i ci ągów pieszo-jezdnych ustala si ę rezerwy terenu dla \nrealizacji sieci i przył ączy gazowych i elektroenergetycznych do projektowan ej, \nmodernizowanej zabudowy i obiektów przewidzianych w  planie, aktualnie w rozumieniu art. 7 \nUstawy „Prawo Energetyczne” z dnia 10 kwietnia 1997  r. (t. jedn. Dz. U. z 2003r. Nr 153, poz. \n1504 ze zm.) \n4.  Lokalizacja sieci poza liniami rozgraniczaj ącymi dróg wymaga uzyskania",
  ", aktualnie w rozumieniu art. 7 \nUstawy „Prawo Energetyczne” z dnia 10 kwietnia 1997  r. (t. jedn. Dz. U. z 2003r. Nr 153, poz. \n1504 ze zm.) \n4.  Lokalizacja sieci poza liniami rozgraniczaj ącymi dróg wymaga uzyskania słu żebno ści \ngruntowej \n5.  Realizacja zabudowy oraz infrastruktury technicznej  w miejscach kolizyjnych, mo że nast ąpi ć \npo usuni ęciu kolizji pod nadzorem zarz ądzaj ącego sieci ą \n6.  Dopuszcza si ę lokowanie obiektów infrastruktury technicznej taki ch jak stacje \ntransformatorowe, podziemne przepompownie ścieków czy stacje telekomunikacji na podstawie \nopracowa ń technicznych bez konieczno ści zmiany niniejszego planu pod warunkiem, że \newentualna uci ąż liwo ść  nie b ędzie wykracza ć poza granice lokalizacji. \n \nDZIAŁ IV \nUstalenia przestrzenno – funkcjonalne dla poszczegó lnych terenów. \n \nRozdział 1 \nTereny zabudowy mieszkaniowej jednorodzinnej- M  \n§ 40. \nFunkcje (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe: \nzabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolno stoj ącym lub \nbli źniaczym; \n2)  przeznaczenie uzupełniaj ące:  \na)  budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60m 2, \nb)  infrastruktura techn",
  "zinna z budynkami w u kładzie wolno stoj ącym lub \nbli źniaczym; \n2)  przeznaczenie uzupełniaj ące:  \na)  budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60m 2, \nb)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy, doj ścia, \npodjazdy, miejsca postojowe, ziele ń; \n3)  przeznaczenie dopuszczalne: \nw budynku mieszkalnym lub gospodarczym dopuszcza si ę lokowanie wbudowanych usług \ntowarzysz ących, o których mowa w § 4 ust. 1 pkt. 16, pod waru nkiem, że działalno ść  ta nie \nspowoduje wprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t ani wzmo żonego ruchu \nsamochodów osobowych, oraz, że usługi zajmowa ć b ędą nie wi ęcej ni ż 30% powierzchni \ncałkowitej budynku mieszkalnego albo gospodarczego;  \n4)  zakazuje si ę: \na)  lokalizacji handlu hurtowego, placów składowych, ob sługi technicznej pojazdów, napraw \npojazdów mechanicznych, stacji paliw, masztów telef onii komórkowej, lokalizacji \nobiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy, nowych \nsiedlisk rolniczych, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny; \n 20  5)  z",
  " prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy, nowych \nsiedlisk rolniczych, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny; \n 20  5)  zasady zagospodarowania – zachowanie, budowa, robot y budowlane, remont, przebudowa  oraz \nzmiana u żytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2 i 3 przeznaczenia; \n6)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2 i 3 dopuszcza si ę zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu. \n§ 41. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n1)  minimalne powierzchnie działek z zabudow ą mieszkaniow ą jednorodzinn ą plan ustala na \n1000 m 2; \n2)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą w \nW.O.CH.K ustala si ę na 1500 m 2; \n3)  dopuszcza si ę obni żenie ustalonych w pkt 1 i 2 powierzchni działek o 5 %, a tak że obni żenie \npowierzchni działek zwi ązane z poszerzeniem przyległych dróg; \n4)  na działkach zainwestowanych i wydzielonych na pods tawie prawomocnych decyzji \nadministracyjnych), mniejszych ni ż 1000 m 2, dopuszcza si ę zabudow ę mieszkaniow ą \njednorodzinn ą bez usług; \n5)  minimaln ",
  "ane z poszerzeniem przyległych dróg; \n4)  na działkach zainwestowanych i wydzielonych na pods tawie prawomocnych decyzji \nadministracyjnych), mniejszych ni ż 1000 m 2, dopuszcza si ę zabudow ę mieszkaniow ą \njednorodzinn ą bez usług; \n5)  minimaln ą szeroko ść  działki dla zabudowy mieszkaniowej jednorodzinnej wolno stoj ącej \nustala si ę na 20 m. \nZasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, co \nnajmniej 70% powierzchni biologicznie czynnej  (w W.O.CH.K) lub 50% powierzchni \nbiologicznie poza W.O.CH.K; \n2)  na ka żdej działce budowlanej w terenie M  ustala si ę lokowanie tylko jednego budynku \nmieszkalnego z jednym mieszkaniem (jeden segment bl i źniaka). Realizacja drugiego \nbudynku mieszkalnego równie ż z jednym mieszkaniem winna by ć poprzedzona podziałem \ndziałki, pod warunkiem wydzielania działek o powier zchniach nie mniejszych ni ż ustalone \nw ust. 1; \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży podporz ądkowa ć \nnast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb)  stosowanie dachów sp",
  " ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie \ndachów płaskich dla usług, gara ży i budynków gospodarczych, \nc)  dopuszcza si ę odst ępstwa od w/w zasad w zakresie rozwi ąza ń dachów, je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  usytuowanie, wielko ść  i forma architektoniczna nowych gara ży, budynków \ngospodarczych na terenach z zabudow ą mieszkaniow ą jednorodzinn ą nie mo że \nnarusza ć mieszkaniowego charakteru poszczególnych działek, \ne)  postuluje si ę lokowanie budynków gara ży i budynków gospodarczych w jednej bryle z \nbudynkiem mieszkalnym, \nf)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody \ngruntowej; \n4)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg i ci ągów pieszo-jezdnych. \nWysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 20 ustala si ę: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 2,5 kondy",
  "łu ż linii \nrozgraniczaj ących dróg i ci ągów pieszo-jezdnych. \nWysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 20 ustala si ę: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 2,5 kondy gnacji, \nb)  wysoko ść  budynków gospodarczych i gara ży do 1 kondygnacji. \n \n 21  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie z \nustaleniami zapisanymi w § 23.  \nOgrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania i rea lizacji ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 24. \n§ 42. \nPrzyjmuje si ę odpowiednio zasady podziałów terenów M zgodnie z u staleniami zapisanymi  \nw § 26. \n§ 43. \nUstala si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na rysunku \nplanu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8; \n2)  zmeliorowanych, o których mowa w § 9; \n3)  poło żonych w strefie ochrony po średniej uj ęcia wody, o której mowa w § 10; \n4)  dolin cieków, o których mowa w § 11; \noraz dla terenów poło żonych w zasi ęgu: \n5)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 14 ust.2; \n6)  urz ",
  " po średniej uj ęcia wody, o której mowa w § 10; \n4)  dolin cieków, o których mowa w § 11; \noraz dla terenów poło żonych w zasi ęgu: \n5)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 14 ust.2; \n6)  urz ądze ń gazowych, o których mowa w § 15; \n7)  oddziaływania komunikacji, o których mowa w § 17; \n8)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 18. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej M w zakresie ochrony \nprzed hałasem i okre ślenia standardu akustycznego nale ży traktowa ć jak tereny przeznaczone \npod zabudow ę mieszkaniow ą jednorodzinn ą w rozumieniu przepisów Prawa ochrony \nśrodowiska, aktualnie rozporz ądzenie Ministra Środowiska z dnia 29 lipca 2004 r. w sprawie \ndopuszczalnych poziomów hałasu w środowisku (Dz. U.  z 2004 r. Nr 178 poz. 1841). \n§ 44. \nPrzyjmuje si ę dla terenów M odpowiednio, zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 13. \n§ 45. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami \nzapisanymi w § 39. \n§ 46. \n1.  Ustala si ę obsług ę komunikacyjn ą terenów M od strony przyległych istniej ących i \nprojektowanych dróg",
  " 45. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami \nzapisanymi w § 39. \n§ 46. \n1.  Ustala si ę obsług ę komunikacyjn ą terenów M od strony przyległych istniej ących i \nprojektowanych dróg: zbiorczej KUZ, lokalnej KUL, d ojazdowych KUD, ci ągów pieszo-\njezdnych KPJ i dróg wewn ętrznych przez własn ą działk ę. Zachowuje si ę zjazdy na drogi KUZ \nw przypadku braku innych mo żliwo ści.  \n2.  Ustala si ę szczególne warunki powi ąza ń z drog ą zbiorcz ą, przez co nale ży rozumie ć \nograniczenie liczby nowych zjazdów a tak że zakaz tworzenia nowych skrzy żowa ń i wł ącze ń \ndróg wewn ętrznych nie wyznaczonych na rysunku planu bez uzgod nienia z zarz ądc ą drogi. \n3.  Szeroko ści w liniach rozgraniczaj ących dróg i  ci ągów pieszo-jezdnych nale ży przyjmowa ć \nzgodnie z ustaleniami szczegółowymi. \n4.  Odpowiedni ą ilo ść  miejsc postojowych, według minimalnych wska źników, o których mowa w \n§ 38 nale ży zapewni ć na własnych działkach. Nie ogranicza si ę realizacji miejsc postojowych \nwzdłu ż dróg dojazdowych KUD, ci ągów pieszo-jezdnych KPJ i dróg wewn ętrznych. \n \n \n \n \n \n 22  Rozdział 2 \nTereny zabudowy mieszkaniowej wielor",
  "ch mowa w \n§ 38 nale ży zapewni ć na własnych działkach. Nie ogranicza si ę realizacji miejsc postojowych \nwzdłu ż dróg dojazdowych KUD, ci ągów pieszo-jezdnych KPJ i dróg wewn ętrznych. \n \n \n \n \n \n 22  Rozdział 2 \nTereny zabudowy mieszkaniowej wielorodzinnej MW  \n§ 47. \nFunkcje (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe: \nzabudowa mieszkaniowa wielorodzinna;  \n2)  przeznaczenie uzupełniaj ące:  \na)  zblokowane budynki gara ży o powierzchni zabudowy nie wi ększej ni ż 30 m 2/mieszkanie, \nb)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy, doj ścia, \npodjazdy, miejsca postojowe, ziele ń z placykami zabaw; \n3)  zakazuje si ę: \na)  lokalizacji handlu hurtowego, placów składowych, ob sługi technicznej pojazdów, napraw \npojazdów mechanicznych, stacji paliw, masztów telef onii komórkowej,  \nb)  lokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy, \nc)  lokalizacji zabudowy obsługi rolnictwa, \nd)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny; \n4)  zasady zagospodarowania – zachowanie, budowa, robot y budowlane, remont, przebudowa oraz \nzmiana u żytkowania pod warunkiem zachowania ustalonego w pkt",
  "  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny; \n4)  zasady zagospodarowania – zachowanie, budowa, robot y budowlane, remont, przebudowa oraz \nzmiana u żytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2, 3 przeznaczenia; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2 i 3 dopuszcza si ę zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu. \n§ 48. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n1)  ustala si ę, że działki z zabudow ą MW musz ą obejmowa ć niezb ędne powierzchnie pod \nmiejsca postojowe i gara że, ziele ń urz ądzon ą, odpowiedni ą powierzchni ę biologicznie \nczynn ą, doj ścia i dojazdy; \n2)  ustala si ę, lokowanie gara ży i budynków gospodarczych na wspólnej działce z bu dynkiem \nmieszkalnym, lub na odr ębnej wydzielonej działce wspólnej dla wszystkich bu dynków z \nzabudow ą wielorodzinn ą; \n3)  dopuszcza si ę działki (we współwłasno ści) pod budynki mieszkalne wyznaczone lini ą \noddalon ą minimum 4 m od ściany budynku. \n2.  Zasady kształtowania zabudowy: \n1)  dopuszcza si ę taki sposób inwestowania, aby na ka żdej działce zwi ązanej z jednym nowym \nbudynkiem wielorodzinnym",
  "ści) pod budynki mieszkalne wyznaczone lini ą \noddalon ą minimum 4 m od ściany budynku. \n2.  Zasady kształtowania zabudowy: \n1)  dopuszcza si ę taki sposób inwestowania, aby na ka żdej działce zwi ązanej z jednym nowym \nbudynkiem wielorodzinnym lub nowymi budynkami wielo rodzinnymi w osiedlu \nzachowano, co najmniej 35% powierzchni biologicznie  czynnej, a na działkach z istniej ącą \nzabudow ą wielorodzinn ą, co najmniej 25% powierzchni biologicznie czynnej;  \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży podporz ądkowa ć \nnast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb)  bryła budynku wielorodzinnego rozrze źbiona, \nc)  postuluje si ę lokowanie budynków gara ży w zespołach; \n3)  ustala si ę zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych na \nbudynkach na elewacji frontowej lub wzdłu ż linii rozgraniczaj ących dróg i ci ągów pieszo \njezdnych (na ogrodzeniu od strony wej ścia na działk ę) pod warunkiem, że nie b ędzie to \npowodowa ć utrudnie ń w komunikacji oraz b ędzie zharmonizowane z archite",
  " na \nbudynkach na elewacji frontowej lub wzdłu ż linii rozgraniczaj ących dróg i ci ągów pieszo \njezdnych (na ogrodzeniu od strony wej ścia na działk ę) pod warunkiem, że nie b ędzie to \npowodowa ć utrudnie ń w komunikacji oraz b ędzie zharmonizowane z architektur ą osiedla. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 20 ustala si ę: \n 23  a)  wysoko ść  zabudowy mieszkaniowej do 2,5 kondygnacji, \nb)  wysoko ść  budynków gara ży do 1 kondygnacji. \n4.  Linie zabudowy: \ndla nowej zabudowy przyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy zgodni e z \nustaleniami zapisanymi w § 23. \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania i realizacji ogrodz e ń zgodnie z ustaleniami \nzapisanymi w § 24. \n§ 49. \nPrzyjmuje si ę odpowiednio zasady podziału terenów MW zgodnie z u staleniami zapisanymi w § 26 \noraz ustala, że granica działki (ze współwłasno ści) z budynkiem mieszkalnym powinna przebiega ć \nw odległo ści, co najmniej 4 m od ściany budynku z otworami, a tak że, że do ka żdego wydzielonego \nbudynku wielorodzinnego musz ą by ć przypisane niezb ędne powierzchnie pod miejsca postojowe i \ngara że, powierzchni ę biologicznie czynn ą, doj ścia",
  "ło ści, co najmniej 4 m od ściany budynku z otworami, a tak że, że do ka żdego wydzielonego \nbudynku wielorodzinnego musz ą by ć przypisane niezb ędne powierzchnie pod miejsca postojowe i \ngara że, powierzchni ę biologicznie czynn ą, doj ścia i dojazdy doł ączone do działki z budynkiem \nwielorodzinnym lub jako działki odr ębne, ale stanowi ące zespół zabudowy w osiedlu. \n§ 50. \n1.  Przyjmuje si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  zmeliorowanych, o których mowa w § 9; \nw zasi ęgu: \n2)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 14 ust.2; \n3)  urz ądze ń gazowych, o których mowa w § 15; \n4)  oddziaływania komunikacji, o których mowa w § 17. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej wie lorodzinnej MW w zakresie ochrony \nprzed hałasem i okre ślenia standardu akustycznego nale ży traktowa ć jak tereny przeznaczone \npod zabudow ę mieszkaniow ą wielorodzinn ą w rozumieniu przepisów Prawa ochrony \nśrodowiska, aktualnie rozporz ądzenie Ministra Środowiska z dnia 29 lipca 2004 r. w sprawie \ndopuszczalnych poziomów hałasu w środowisku (Dz. U. z 2004 r. Nr 178 poz. 184",
  "aniow ą wielorodzinn ą w rozumieniu przepisów Prawa ochrony \nśrodowiska, aktualnie rozporz ądzenie Ministra Środowiska z dnia 29 lipca 2004 r. w sprawie \ndopuszczalnych poziomów hałasu w środowisku (Dz. U. z 2004 r. Nr 178 poz. 1841). \n§ 51. \nPrzyjmuje si ę dla terenów MW, odpowiednio zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 13. \n§ 52. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami \nzapisanymi w § 39.  \n§ 53. \n1.  Ustala si ę obsług ę komunikacyjn ą terenów MW od strony przyległej istniej ącej drogi \ndojazdowej 10 KUD i ci ągu pieszo-jezdnego KPJ przez własn ą działk ę. \n2.  Ustala si ę zakaz nowych zjazdów na drog ę 1KUZ. \n3.  Odpowiedni ą ilo ść  miejsc postojowych, według minimalnych wska źników, o których mowa w \n§ 38, nale ży zapewni ć na własnych działkach. \n4.  Nie ogranicza si ę realizacji miejsc postojowych wzdłu ż drogi 10KUD, ci ągu pieszo-jezdnego 15 \nKPJ lub  dróg wewn ętrznych. \n \nRozdział 3 \nTereny usług UC  \n§ 54. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe :  \nwielofunkcyjne zespoły usług, o których mowa w § 4 ust. 1 pkt",
  "gu pieszo-jezdnego 15 \nKPJ lub  dróg wewn ętrznych. \n \nRozdział 3 \nTereny usług UC  \n§ 54. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe :  \nwielofunkcyjne zespoły usług, o których mowa w § 4 ust. 1 pkt. 16 i 17;   \n2)  przeznaczenie uzupełniaj ące:  \n 24  obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej, urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska \ndla potrzeb działki lub potrzeb lokalnych, \nwbudowana funkcja mieszkaniowa; \n3)  zakazuje si ę :  \na)  lokalizacji handlu hurtowego, placów składowych, ob sługi technicznej pojazdów, napraw \npojazdów mechanicznych, stacji paliw, lokalizacji o biektów prowizorycznych z wyj ątkiem \nobiektów niezb ędnych w czasie budowy, \nb)  lokalizacji usług handlu o powierzchni sprzeda żowej wi ększej ni ż 200m 2 w jednym lokalu, \nc)  lokalizacji wolno stoj ącej zabudowy gospodarczej i gara ży; \n4)  zasady zagospodarowania – zachowanie, budowa, robot y budowlane, remont, przebudowa oraz \nzmiana u żytkowania pod warunkiem zachowania ustalonego w pkt . 1 i 2 przeznaczenia; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1 i 2 dopuszcza si ę zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania ter",
  "owa, robot y budowlane, remont, przebudowa oraz \nzmiana u żytkowania pod warunkiem zachowania ustalonego w pkt . 1 i 2 przeznaczenia; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1 i 2 dopuszcza si ę zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu. \n§ 55. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka:  \nustala si ę działki nie mniejsze ni ż wyznaczone  na rysunku planu.  \n2.  Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na działce zachowano  co najmniej 70% \npowierzchni biologicznie czynnej; \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży podporz ądkowa ć \nnast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb)  postuluje si ę stosowanie dachów spadzistych, \nc)  dopuszcza si ę odst ępstwa od w/w zasady w zakresie rozwi ąza ń dachów je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody \ngruntowej, \ne)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji",
  "za ń dachów je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody \ngruntowej, \ne)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji wspólnej \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji \noraz małej architektury) dla zespołów zabudowy stan owi ących jedn ą inwestycj ę; \n3)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 20 dla nowej i rozbudowywanej za budowy ustala \nsi ę wysoko ść  zabudowy do 3 kondygnacji. \n4.  Linie zabudowy: \ndla nowej zabudowy przyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy zgodni e z \nustaleniami zapisanymi w § 23.  \n5.  Ogrodzenia:  \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami zapisanymi w § \n24.  \n§ 56. \nUstala si ę zachowanie terenu UC w granicach wyznaczonych na r ysunku planu jako jednej działki.  \n§ 57. \nUstala si ę  szczególne warunki zabudowy i zagospodarowania dl a wyodr ębnionych na rysunku \nplanu nast ępuj ących terenów: \n 25  1",
  ". \nUstala si ę zachowanie terenu UC w granicach wyznaczonych na r ysunku planu jako jednej działki.  \n§ 57. \nUstala si ę  szczególne warunki zabudowy i zagospodarowania dl a wyodr ębnionych na rysunku \nplanu nast ępuj ących terenów: \n 25  1)  poło żonych w W.O.CH.K, o którym mowa w § 8; \n2)  zmeliorowanych, o których mowa w § 9; \nw zasi ęgu: \n3)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 14 ust.2; \n4)  urz ądze ń gazowych, o których mowa w § 15. \n§ 58. \nPrzyjmuje się dla terenów UC zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § \n13. \n§ 59. \nPrzyjmuje si ę zasady wyposa żenia w urz ądzenia infrastruktury technicznej zgodnie z ustalen iami \nzapisanymi w § 39. \n§ 60. \n1.  Bezpo średni ą obsług ę komunikacyjn ą terenów UC ustala si ę od strony przyległej drogi KUL i \ndróg KUD. \n2.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 38, nale ży \nzapewni ć na terenie UC. \nRozdział 4 \nTeren usług gastronomii UG  \n§ 61. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe :  \nzachowane usługi gastronomii; \n2)  przeznaczenie uzupełniaj ące:  \na)  obiekty i urz ąd",
  "zapewni ć na terenie UC. \nRozdział 4 \nTeren usług gastronomii UG  \n§ 61. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe :  \nzachowane usługi gastronomii; \n2)  przeznaczenie uzupełniaj ące:  \na)  obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej, urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska \ndla potrzeb działki lub potrzeb lokalnych; \n3)  zakazuje si ę: \na)  lokalizacji handlu hurtowego, placów składowych, ob sługi technicznej pojazdów, napraw \npojazdów mechanicznych, stacji paliw, lokalizacji o biektów tymczasowych z wyj ątkiem \nobiektów niezb ędnych w czasie budowy, siedlisk rolniczych oraz zab udowy mieszkaniowej, \nb)  lokalizacji usług handlu o powierzchni sprzeda żowej wi ększej ni ż 50m 2 ; \n4)  zasady zagospodarowania – zachowanie, roboty budowl ane, remont, przebudowa oraz zmiana \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1 i 2 przeznaczenia. \n§ 62. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nustala si ę działk ę nie mniejsz ą ni ż w granicach wyznaczonych na rysunku planu. \n2.  Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na działce zachowano , co najmniej 20% \npowierzchni biologicznie czynnej;",
  " Działka: \nustala si ę działk ę nie mniejsz ą ni ż w granicach wyznaczonych na rysunku planu. \n2.  Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na działce zachowano , co najmniej 20% \npowierzchni biologicznie czynnej; \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży podporz ądkowa ć \nnast ępuj ącym kryteriom oceny: \na)  forma budynków powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb)  postuluje si ę  stosowanie dachów spadzistych, \nc)  dopuszcza si ę odst ępstwa od w/w zasady w zakresie rozwi ąza ń dachów je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  wyklucza si ę podpiwniczenia budynków,  \n 26  e)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji wspólnej \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji \noraz małej architektury)dla zespołów zabudowy stano wi ących jedn ą inwestycj ę; \n3)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć w linii rozgraniczaj ącej. \n3.  Wysoko ść  zabudowy: \nzgodnie z  definicj ą",
  "wacji \noraz małej architektury)dla zespołów zabudowy stano wi ących jedn ą inwestycj ę; \n3)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć w linii rozgraniczaj ącej. \n3.  Wysoko ść  zabudowy: \nzgodnie z  definicj ą zapisan ą w § 4 ust. 1 pkt. 20 ustala si ę : \na)  wysoko ść  zabudowy usług do 2 kondygnacji, \nb)  wysoko ść  zabudowy gospodarczej do 1 kondygnacji. \n4.  Linie zabudowy: \nustala si ę odpowiednio nieprzekraczalne linie zabudowy zgodni e z ustaleniami zapisanymi w § \n23.  \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania i realizacji ogrodz e ń zgodnie z ustaleniami   \nzapisanymi w § 24. \n§ 63. \nUstala si ę zachowanie terenu UG w granicach wyznaczonych na r ysunku planu jako jednej działki.  \n§ 64. \nUstala si ę  szczególne warunki zabudowy i zagospodarowania dl a wyodr ębnionych na rysunku \nplanu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K, o których mowa w § 8. \n2)  zmeliorowanych, o których mowa w § 9. \noraz dla terenów poło żonych w zasi ęgu: \n3)  napowietrznych linii elektroenergetycznych, o który m mowa w § 14 ust. 2; \n4)  urz ądze ń gazowych, o którym mowa w § 15; \n5)  oddziaływania komunik",
  "owanych, o których mowa w § 9. \noraz dla terenów poło żonych w zasi ęgu: \n3)  napowietrznych linii elektroenergetycznych, o który m mowa w § 14 ust. 2; \n4)  urz ądze ń gazowych, o którym mowa w § 15; \n5)  oddziaływania komunikacji, o których mowa w § 17; \n6)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 18. \n§ 65. \nPrzyjmuje si ę dla terenu UG odpowiednio zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 13.  \n§ 66. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w urz ądzenia infrastruktury technicznej, zgodnie z \nustaleniami zapisanymi w § 39. \n§ 67. \nBezpo średni ą obsług ę komunikacyjn ą terenu UG zachowuje si ę od strony przyległej drogi 1 KUZ.  \n \nRozdział 5 \nTeren o środka opieku ńczo- wychowawczego UKR/UZ/ZP  \n§ 68. \nFunkcje (przeznaczenie) terenu: \nprzeznaczenie podstawowe:  \nośrodek opieku ńczy Zgromadzenia Sióstr z ko ściołem, z zieleni ą parkow ą i terenem upraw; \nprzeznaczenie uzupełniaj ące: \nobiekty i urz ądzenia niezb ędne ze wzgl ędów funkcjonalnych, socjalnych, ochrony \nprzeciwpo żarowej, urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska \ndla potrzeb działki lub potrzeb lokalnych, doj",
  "; \nprzeznaczenie uzupełniaj ące: \nobiekty i urz ądzenia niezb ędne ze wzgl ędów funkcjonalnych, socjalnych, ochrony \nprzeciwpo żarowej, urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska \ndla potrzeb działki lub potrzeb lokalnych, dojazdy,  doj ścia, podjazdy, miejsca postojowe, \nziele ń urz ądzona, \nmieszkanie słu żbowe, mieszkalnictwo zbiorowe, ko ściół.  \nzakazuje si ę: lokalizacji, handlu hurtowego, placów składowych, obsługi technicznej pojazdów, \nnapraw pojazdów mechanicznych, stacji paliw, lokali zacji obiektów prowizorycznych z \nwyj ątkiem obiektów niezb ędnych w czasie budowy. \n 27  zasady zagospodarowania – zachowanie, budowa, robot y budowlane, remont, przebudowa oraz \nzmiana u żytkowania pod warunkiem zachowania ustalonego w pkt . 1i 2  przeznaczenia; \ndo czasu realizacji przeznaczenia wymienionego w pk t. 1 i 2 dopuszcza si ę zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu. \n§ 69. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nustala si ę działk ę nie mniejsz ą ni ż 0,3 ha. \n2.   Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na działce zachowano  co najmniej 50% \npowierzchni biologicznie czynnej; \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba",
  " ę nie mniejsz ą ni ż 0,3 ha. \n2.   Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na działce zachowano  co najmniej 50% \npowierzchni biologicznie czynnej; \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży podporz ądkowa ć \nnast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb)  postuluje si ę  stosowanie dachów spadzistych, \nc)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody \ngruntowej, \nd)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji wspólnej \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji \noraz małej architektury) dla zespołów zabudowy stan owi ących jedn ą inwestycj ę, \ne)  ustala si ę obowi ązek uwzgl ędnienia potrzeb osób niepełnosprawnych; \n3)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg i dojazdów. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 20 dla nowej i rozbudowywanej za bud",
  ")  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg i dojazdów. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 20 dla nowej i rozbudowywanej za budowy ustala \nsi ę: \na)  wysoko ść  zabudowy o środka  do 4 kondygnacji, \nb)  wysoko ść  budynków gospodarczych i gara ży do 1 kondygnacji, \nc)  wysoko ść  zachowanej zabudowy usługowej do 1,5 kondygnacji, \nd)  nie ogranicza si ę wysoko ści zabudowy dla  budynku ko ścioła - ustala si ę ko ściół jako \ndominant ę. \n4.   Linie zabudowy: \ndla nowej zabudowy przyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy zgodni e z \nustaleniami zapisanymi w § 23.  \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania i realizacji ogrodz e ń zgodnie z ustaleniami   \n zapisanymi w § 24. \n§ 70. \nPostuluje si ę zachowanie terenu UKR/UZ/ZP jako jednej działki. \n§ 71. \n1.  Ustala się  szczególne warunki zabudowy i zagospodarowania dl a wyodr ębnionych na rysunku \nplanu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8; \n2)  zmeliorowanych, o których mowa w § 9; \n3)  dolin cieków, o których mowa w § 11; \n4)",
  "arowania dl a wyodr ębnionych na rysunku \nplanu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8; \n2)  zmeliorowanych, o których mowa w § 9; \n3)  dolin cieków, o których mowa w § 11; \n4)  poło żonych w obszarze nara żonym na niebezpiecze ństwo powodzi (teren zagro żenia \npowodziowego), o którym mowa w § 12; \noraz dla terenów poło żonych w zasi ęgu: \n 28  5)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 14 ust. 2; \n6)  urz ądze ń gazowych, o których mowa w § 15; \n7)  oddziaływania komunikacji, o których mowa w § 17; \n8)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 18. \n2.  Wskazany w planie teren UKR/UZ/ZP w zakresie ochron y przed hałasem i okre ślenia standardu \nakustycznego nale ży traktowa ć jak tereny przeznaczony pod zabudow ę mieszkaniow ą \nwielorodzinn ą i zamieszkania zbiorowego w rozumieniu przepisów P rawa ochrony środowiska, \naktualnie rozporz ądzenie Ministra Środowiska z dnia 29 lipca 2004 r. w sprawie \ndopuszczalnych poziomów hałasu w środowisku (Dz. U. Nr 178 poz. 1841). \n§ 72. \nPrzyjmuje si ę dla terenu UKR/UZ/ZP odpowiednio zasady ochrony środowiska zgodnie z \nustaleniami zapis",
  "ra Środowiska z dnia 29 lipca 2004 r. w sprawie \ndopuszczalnych poziomów hałasu w środowisku (Dz. U. Nr 178 poz. 1841). \n§ 72. \nPrzyjmuje si ę dla terenu UKR/UZ/ZP odpowiednio zasady ochrony środowiska zgodnie z \nustaleniami zapisanymi w § 13. \n§ 73. \nPrzyjmuje si ę dla terenu UKR/UZ/ZP odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą \nzgodnie z ustaleniami zapisanymi w § 39. \n§ 74. \n1.  Bezpo średni ą obsług ę komunikacyjn ą terenu UKR/UZ/ZP ustala si ę od strony przyległej drogi \n1KUZ. \n2.  Odpowiedni ą ilo ść  miejsc postojowych według wska źników, o których mowa w § 38 nale ży \nzapewni ć na działce UKR/UZ/ZP. \n \nRozdział 6 \nTeren ogrodów działkowych ZD  \n§ 75. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe :  \nzorganizowane ogrody działkowe;  \n2)  przeznaczenie uzupełniaj ące :  \na)  zabudowa gospodarcza (altanki o powierzchni zabudow y zgodnej z przepisami odr ębnymi), \nb)  obiekty i urz ądzenia komunikacji, infrastruktury technicznej (sta cja elektroenergetyczne \n15/0,4 kV itp.) i ochrony środowiska, dla potrzeb działki lub potrzeb lokalnyc h, dojazdy, \ndoj ścia, podjazdy, miejsca postojowe, ziele ń urz ądzona;",
  "b)  obiekty i urz ądzenia komunikacji, infrastruktury technicznej (sta cja elektroenergetyczne \n15/0,4 kV itp.) i ochrony środowiska, dla potrzeb działki lub potrzeb lokalnyc h, dojazdy, \ndoj ścia, podjazdy, miejsca postojowe, ziele ń urz ądzona; \n3)  przeznaczenie dopuszczalne : \nfunkcje wypoczynku, rekreacji, drobnej produkcji og rodniczej i sadowniczej, usługi handlu i \npawilon ogrodowy dla potrzeb u żytkowników ZD (do 150m 2 powierzchni całkowitej); \n4)  zakazuje si ę: \nlokalizacji handlu hurtowego, placów składowych, ob sługi technicznej pojazdów, napraw \npojazdów mechanicznych, stacji paliw, lokalizacji o biektów prowizorycznych z wyj ątkiem \nobiektów niezb ędnych w czasie budowy oraz siedlisk rolniczych; \n5)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2 i 3 przeznaczenia. \n§ 76. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nustala si ę zachowanie terenów ZD w granicach wyznaczonych na rysunku planu a  powierzchni \nposzczególnych działek zgodnie z przepisami odr ębnymi. \n2.  Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania aby na terenie ZD zachowa no co najmniej 90% \npowierzchni biologicznie czyn",
  "znaczonych na rysunku planu a  powierzchni \nposzczególnych działek zgodnie z przepisami odr ębnymi. \n2.  Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania aby na terenie ZD zachowa no co najmniej 90% \npowierzchni biologicznie czynnej (W.O.CH.K); \n2)  forma nowych budynków altan powinna harmonizowa ć z zabudow ą otaczaj ącą; \n 29  3)  ustala si ę  stosowanie  dachów spadzistych o nachyleniu zgodn ym z przepisami odr ębnymi; \n4)  ustala si ę nakaz jednolitych rozwi ąza ń architektonicznych w zakresie wysoko ści altan, form \narchitektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury, co najmniej w \nkilku zespołach; \n5)  reklamy inne znaki informacyjno plastyczne nale ży sytuowa ć w liniach rozgraniczaj ących \ndróg. \n3.  Wysoko ść  zabudowy:  \nzgodnie z  definicj ą zapisan ą w § 4 ust. 1 pkt. 20 dla nowej i rozbudowywanej za budowy  \nustala si ę wysoko ść  zabudowy altan zgodnie z przepisami odr ębnymi, a pawilonu ogrodowego \ndo 1,5 kondygnacji z dachem spadzistym. \n4.  Linie zabudowy: \n1)  ustala si ę nieprzekraczalne linie zabudowy od strony dróg KUZ  i KUL w odległo ści nie \nmniejszej ni ż 10 m, a  od strony dróg KUD w odległo ",
  " pawilonu ogrodowego \ndo 1,5 kondygnacji z dachem spadzistym. \n4.  Linie zabudowy: \n1)  ustala si ę nieprzekraczalne linie zabudowy od strony dróg KUZ  i KUL w odległo ści nie \nmniejszej ni ż 10 m, a  od strony dróg KUD w odległo ści nie mniejszej ni ż 6 m;  \n2)  od strony pozostałych granic działki linie zabudowy  nale ży wyznacza ć zgodnie z przepisami \nodr ębnymi dotycz ącymi pracowniczych ogrodów. \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio zasady sytuowania ogrodze ń zgodnie z ustaleniami zapisanymi w § \n24. \n§ 77. \nZachowuje si ę odr ębne zespoły (poszczególne ogrody) na terenach ZD. \n§ 78. \n1.  Ustala si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na rysunku \nplanu nast ępuj ących terenów:  \n1)  poło żonych w W.O.CH.K, o których mowa w § 8; \n2)  zmeliorowanych, o których mowa w § 9; \n3)  dolin cieków, o których mowa w § 11; \n4)  poło żonych w obszarze nara żonym na niebezpiecze ństwo powodzi (teren zagro żenia \npowodziowego), o którym mowa w § 12; \noraz dla terenów poło żonych w zasi ęgu: \n5)  napowietrznych linii elektroenergetycznych, o który m mowa w § 14 ust. 2; \n6)  urz ądze ń gazowych,",
  " na niebezpiecze ństwo powodzi (teren zagro żenia \npowodziowego), o którym mowa w § 12; \noraz dla terenów poło żonych w zasi ęgu: \n5)  napowietrznych linii elektroenergetycznych, o który m mowa w § 14 ust. 2; \n6)  urz ądze ń gazowych, o którym mowa w § 15; \n7)  komunikacji o których mowa w § 17; \n8)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 18. \n2.  Ustala si ę zachowanie warunków zabudowy i zagospodarowania te renu zgodnie z przepisami \nodr ębnymi projektowania i urz ądzania ogrodów działkowych. \n§ 79. \nPrzyjmuje si ę  dla terenu ZD odpowiednio zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 13.  \n§ 80. \nPrzyjmuje si ę  odpowiednio zasady wyposa żenia w urz ądzenia infrastruktury technicznej, zgodnie z \nustaleniami zapisanymi w § 39. \n§ 81. \n1.  Bezpo średni ą obsług ę komunikacyjn ą terenów ZD ustala si ę odpowiednio od strony przyległych \ndróg KUZ, KUL i KUD. \n2.  Ustala si ę  zasad ę lokalizacji miejsc postojowych zgodnie z warunkami , o których mowa w § \n38.  \n \n \n \n \n 30  Rozdział 7 \nTereny zieleni urz ądzonej ZU  \n§ 82.  \nFunkcje (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe: \nziele ń urz ądzona  - ziele ń wysoka i niska,",
  " zgodnie z warunkami , o których mowa w § \n38.  \n \n \n \n \n 30  Rozdział 7 \nTereny zieleni urz ądzonej ZU  \n§ 82.  \nFunkcje (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe: \nziele ń urz ądzona  - ziele ń wysoka i niska, ci ąg spacerowy wzdłu ż rzeki Utraty WW, \nniekubaturowe urz ądzenia sportu i rekreacji, elementy małej architekt ury, stawy; \n2)  przeznaczenie uzupełniaj ące:  \nmiejsca postojowe – infrastruktura techniczna i kom unikacja dla obsługi rzeki WW, oraz dla \npotrzeb lokalnych; \n3)  zakazuje si ę: \na)  lokalizacji reklam i miejsc postojowych, \nb)  lokalizacji zabudowy ze wzgl ędu na poło żenie w obszarze bezpo średniego zagro żenia \npowodzi ą. \n§ 83. \nZasady zagospodarowania  \n1.  Działka: \nustala si ę zachowanie terenów ZU w granicach wyznaczonych na rysunku planu. \n2.  Zasady kształtowania terenu: \nustala si ę takie kształtowanie komponowanej zieleni aby ochro ni ć istniej ący drzewostan i \nro ślinno ść  nisk ą. \n3.  Ogrodzenia: \n1)  przyjmuje si ę  odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami zapisanymi \nw § 26; \n2)  postuluje si ę  zachowanie terenów ZU bez poprzecznych ogrodze ń wzdłu ż granic \nposzczególnych działek.  \n§ 84. \nUstala się szczególne war",
  ")  przyjmuje si ę  odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami zapisanymi \nw § 26; \n2)  postuluje si ę  zachowanie terenów ZU bez poprzecznych ogrodze ń wzdłu ż granic \nposzczególnych działek.  \n§ 84. \nUstala się szczególne warunki zagospodarowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8; \n2)  zmeliorowanych, o których mowa w § 9; \n3)  poło żonych w strefie ochrony po średniej uj ęcia wody, o której mowa w § 10; \n4)  dolin cieków, o których mowa w § 11; \n5)  poło żonych w obszarze nara żonym na niebezpiecze ństwo powodzi (teren zagro żenia \npowodziowego), o którym mowa w § 12; \noraz dla terenów poło żonych w zasi ęgu: \n6)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 14 ust. 2; \n7)  urz ądze ń gazowych, o których mowa w § 15; \n8)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 18. \n§ 85. \nPrzyjmuje si ę  dla terenów ZU zasady ochrony środowiska odpowiednio zgodnie z ustaleniami \nzapisanymi w § 13. \n§ 86. \nPrzyjmuje si ę  odpowiednio zasady wyposa żenia w urz ądzenia infrastruktury technicznej zgodnie z \nustaleniami zapisanymi w § 39",
  ". \nPrzyjmuje si ę  dla terenów ZU zasady ochrony środowiska odpowiednio zgodnie z ustaleniami \nzapisanymi w § 13. \n§ 86. \nPrzyjmuje si ę  odpowiednio zasady wyposa żenia w urz ądzenia infrastruktury technicznej zgodnie z \nustaleniami zapisanymi w § 39. \n§ 87.  \nUstala si ę  obsług ę komunikacyjn ą terenów ZU od strony przyległych dróg KUZ, KUL, KU D oraz \ndrogi eksploatacyjnej KDE wzdłu ż rzeki Utraty. \n \n \n 31   \nRozdział 8 \nTeren stawów Ws  \n \n§ 88. \nUstala si ę zachowanie i ochron ę terenów stawów oznaczonych na rysunku panu symbole m WS, \nzgodnie z ustaleniami zapisanymi w § 11. Dopuszcza si ę wykorzystanie stawów do celów produkcji \nhodowlanej. Ustala si ę ochron ę stawów przed zasypywaniem i zanieczyszczaniem. Ust ala si ę   \nmo żliwo ść  kształtowania brzegów stawów i ich pogł ębiania oraz prac zwi ązanych z \nzabezpieczeniem przeciwpowodziowym. \n§ 89. \n1.  Na terenach WS ustala si ę zakaz zabudowy. \n2.  Ustala si ę nieprzekraczalne linie zabudowy dla terenów przezn aczonych pod zainwestowanie i \nprzylegaj ących do granic terenu ze stawami w odległo ści wskazanej na rysunku planu. \n3.  Dopuszcza si ę lokalizowanie ogrodze ń w nieprzekraczalnej odległo ści 6 m od",
  "przekraczalne linie zabudowy dla terenów przezn aczonych pod zainwestowanie i \nprzylegaj ących do granic terenu ze stawami w odległo ści wskazanej na rysunku planu. \n3.  Dopuszcza si ę lokalizowanie ogrodze ń w nieprzekraczalnej odległo ści 6 m od wskazanego na \nrysunku planu granic terenów stawów. \n4.  Ustala si ę zakaz lokowania reklam i innych znaków informacyjn o plastycznych. \n§ 90. \nUstala si ę obsług ę komunikacyjn ą terenów WS od strony istniej ących i projektowanych dróg. \n \nRozdział 9 \nTeren  lasu Ls  \n§ 91. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe: \nustala si ę przeznaczenie gruntu ewidencyjnie le śnego Ls jako ziele ń podlegaj ąca ochronie i \nprzeznaczona na cele gospodarki le śnej; \n2)  przeznaczenie dopuszczalne nie wymagaj ące wył ączenia gruntu le śnego z produkcji: \na)  podziemna infrastruktura techniczna albo napowietrz na w wyznaczonych korytarzach dla \npotrzeb lokalnych w przypadku braku mo żliwo ści innego prowadzenia sieci, \nb)  niekubaturowe urz ądzenia wypoczynku i rekreacji, ście żki spacerowe, rowerowe i konne, \nmała architektura; \n3)  zakazuje si ę: \na)  zmiany przeznaczenia gruntu le śnego na cele nie zwi ązane z gospodark ą le śną, \nb)  zakazuje si ę zmian stosunków wodnych pog",
  "ądzenia wypoczynku i rekreacji, ście żki spacerowe, rowerowe i konne, \nmała architektura; \n3)  zakazuje si ę: \na)  zmiany przeznaczenia gruntu le śnego na cele nie zwi ązane z gospodark ą le śną, \nb)  zakazuje si ę zmian stosunków wodnych pogarszaj ących warunki siedliskowe lasu i \nzanieczyszczania terenu le śnego, \nc)  realizacji zabudowy z wyj ątkiem obiektów budowlanych zwi ązanych z gospodark ą le śną. \n§ 92 . \nZasady zagospodarowania \n1.  Zagospodarowanie terenu Ls, reguluj ą przepisy dotycz ące gospodarki le śnej oraz program \nzagospodarowania lasów nale żą cych do indywidualnych wła ścicieli. \n2.  Postuluje  si ę pozostawienie  terenu Ls bez ogrodze ń. \n3.  Dopuszcza się grodzenie całego kompleksu le śnego ogrodzeniem a żurowym z zachowaniem \ndróg po żarowych. \n4.  Zakazuje si ę stosowania ogrodze ń z prefabrykowanych elementów betonowych. \n5.  Ustala si ę zakaz lokowania reklam i innych znaków informacyjn o plastycznych.  \n§ 93. \nPrzyjmuje si ę zasady podziału terenów le śnych Ls zgodnie z obowi ązuj ącymi przepisami \ndotycz ącymi gospodarki le śnej. \n \n 32  § 94. \n1.  Ustala si ę bezpo średni ą obsług ę komunikacyjn ą terenu Ls od strony istniej ącej drogi zbiorczej \n2KUZ. \n2.  Dopuszcza",
  "godnie z obowi ązuj ącymi przepisami \ndotycz ącymi gospodarki le śnej. \n \n 32  § 94. \n1.  Ustala si ę bezpo średni ą obsług ę komunikacyjn ą terenu Ls od strony istniej ącej drogi zbiorczej \n2KUZ. \n2.  Dopuszcza si ę obsług ę komunikacyjn ą terenów LS z dróg le śnych niepublicznych. \n \nRozdział 10 \nTereny rowów - W  \n§ 95. \nUstala si ę zachowanie i ochron ę terenów oznaczonych na rysunku panu symbolem W (ro wy \nmelioracji szczegółowej), zgodnie z ustaleniami zap isanymi w § 11. \n§ 96. \n1.  Na terenach W ustala si ę zakaz zabudowy. \n2.  Ustala si ę nieprzekraczalne linie zabudowy dla terenów przezn aczonych pod zainwestowanie od \nstrony  rowów W odległo ści 20,0m od jego brzegu. \n3.  Ustala si ę zakaz grodzenia w poprzek nurtu rowów. \n4.  Ustala si ę lokalizowanie ogrodze ń w nieprzekraczalnej odległo ści 3,5 m od wskazanego na \nrysunku planu brzegu rowu. \n5.  Ustala si ę zakaz lokowania reklam i innych znaków informacyjn o plastycznych. \n§ 97. \nUstala si ę obsług ę rowów W z przyległych dróg.  \n. \nRozdział 11 \nTeren rzeki Utraty -WW  \n§ 98. \nUstala si ę zachowanie i ochron ę terenów oznaczonych na rysunku panu symbolem WW (r zeka \nUtrata)",
  "jn o plastycznych. \n§ 97. \nUstala si ę obsług ę rowów W z przyległych dróg.  \n. \nRozdział 11 \nTeren rzeki Utraty -WW  \n§ 98. \nUstala si ę zachowanie i ochron ę terenów oznaczonych na rysunku panu symbolem WW (r zeka \nUtrata) zgodnie z ustaleniami zapisanymi w § 11. \n§ 99. \n1.  Na terenach WW ustala si ę zakaz zabudowy. \n2.  Ustala si ę nieprzekraczalne linie zabudowy dla terenów przezn aczonych pod zainwestowanie od \nrzeki Utraty WW w odległo ści wskazanej na rysunku planu. \n3.  Ustala si ę zakaz grodzenia w poprzek nurtu rzeki WW. \n4.  Dopuszcza si ę lokalizowanie ogrodze ń w nieprzekraczalnej odległo ści 6 m od wskazanego na \nrysunku planu brzegu rzeki Utraty WW. \n5.  Ustala si ę zakaz lokowania reklam i innych znaków informacyjn o plastycznych. \n§ 100. \nWyznacza si ę na rysunku planu, drogi eksploatacyjne KDE dla obs ługi rzeki Utraty WW.  \n \nRozdział 12 \nTereny infrastruktury technicznej  \n§ 101. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe: obiekty infrastruktury technicznej: \na)  teren uj ęcia wody ze stacj ą uzdatniania -WZ, \nb)  stacje elektroenergetyczne 15/0,4 kV (symbol ST i c zarny trójk ąt); \n2)  przeznaczenie uzupeł",
  ": \n1)  przeznaczenie podstawowe: obiekty infrastruktury technicznej: \na)  teren uj ęcia wody ze stacj ą uzdatniania -WZ, \nb)  stacje elektroenergetyczne 15/0,4 kV (symbol ST i c zarny trójk ąt); \n2)  przeznaczenie uzupełniaj ące:  \nobiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej, urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla \npotrzeb działki lub potrzeb lokalnych, dojazdy i do j ścia, miejsca postojowe; \n3)  zakazuje si ę: \nlokalizacji zabudowy z wyj ątkiem elementów technicznej obsługi obiektów; \n 33  4)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, dopuszcza si ę zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu. \n§ 102. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nustala si ę  zachowanie działek dla obiektów, o których mowa w  § 101 w granicach \nwyznaczonych na rysunku planu. \n2.  Zasady kształtowania terenu: \n1)  ustala si ę  taki sposób inwestowania, aby na wydzielonych dzi ałkach zachowano, co \nnajmniej 20% powierzchni biologicznie czynnej; \n2)  dla terenu WZ: \na)  wskazuje si ę granice strefy ochrony bezpo średniej uj ęcia wody wzdłu ż ogrodzenia \nterenu WZ,",
  "ę  taki sposób inwestowania, aby na wydzielonych dzi ałkach zachowano, co \nnajmniej 20% powierzchni biologicznie czynnej; \n2)  dla terenu WZ: \na)  wskazuje si ę granice strefy ochrony bezpo średniej uj ęcia wody wzdłu ż ogrodzenia \nterenu WZ,  \nb)  ustala si ę zagospodarowanie terenu WZ zieleni ą, \nc)  przyjmuje si ę warunki zagospodarowania strefy ochrony po średniej uj ęcia wody \nokre ślonych w § 10; \n3)  ustala si ę lokalizacje podziemnych pompowni ścieków w liniach rozgraniczaj ących dróg na \npodstawie opracowa ń technicznych, bez konieczno ści zmiany niniejszego planu pod \nwarunkiem, że ewentualna uci ąż liwo ść  nie b ędzie wykracza ć poza granice lokalizacji; \n4)  przyjmuje si ę warunki lokalizacji stacji elektroenergetycznych 1 5/0.4 kV zgodnie z \nustaleniami zapisanymi w § 39 ust. 1 pkt. 4; \n5)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć w liniach rozgraniczaj ących \ndróg. \n3.  Wysoko ść  zabudowy: \n1)  ustala si ę, że wysoko ść  zabudowy zostanie ustalona w opracowaniach szczegó łowych; \n2)  ustala si ę wysoko ść  zabudowy gospodarczej i pomocniczej do 1 kondygnac ji. \n4.  Linie zabudowy: \nprzyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy zgodni e",
  "ę, że wysoko ść  zabudowy zostanie ustalona w opracowaniach szczegó łowych; \n2)  ustala si ę wysoko ść  zabudowy gospodarczej i pomocniczej do 1 kondygnac ji. \n4.  Linie zabudowy: \nprzyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy zgodni e z ustaleniami zapisanymi \nw § 23. \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami zapisanymi w §   \n      24. \n§ 103. \nZachowuje si ę tereny WZ i stacji 15/0.4kV w granicach wyznaczony ch na rysunku planu . \n§ 104. \nUstala si ę  szczególne warunki zabudowy i zagospodarowania dl a wyodr ębnionych na rysunku \nplanu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8; \n2)  zmeliorowanych, o których mowa w § 9; \n3)  poło żonych w strefie ochrony po średniej uj ęcia wody, o której mowa w § 10; \noraz dla terenów poło żonych zasi ęgu: \n4)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 14 ust. 2; \n5)  urz ądze ń gazowych, o których mowa w § 15. \n§ 105. \nPrzyjmuje si ę dla terenów infrastruktury technicznej odpowiednio  zasady ochrony środowiska \nzgodnie z ustaleniami zapisanymi w § 13. \n§ 106. \nPrzyjmuje si ę zasady wyposa",
  "; \n5)  urz ądze ń gazowych, o których mowa w § 15. \n§ 105. \nPrzyjmuje si ę dla terenów infrastruktury technicznej odpowiednio  zasady ochrony środowiska \nzgodnie z ustaleniami zapisanymi w § 13. \n§ 106. \nPrzyjmuje si ę zasady wyposa żenia w urz ądzenia infrastruktury technicznej zgodnie z ustalen iami \nzapisanymi w § 39. \n \n 34  § 107. \n1.  Bezpo średni ą obsług ę komunikacyjn ą terenów ustala si ę od strony przyległych dróg. \n2.  Ustala si ę lokalizacji miejsc postojowych na własnych działka ch, zgodnie z warunkami, o \nktórych mowa w § 38.  \nRozdział 13 \nTereny komunikacji KS/KUDs/KSw, KG, KUZ, KUL, KUD, KPJ, KDE  \n§ 108. \n1.  Plan wyznacza podstawowy układ komunikacyjny oznacz ony symbolami, które okre ślaj ą \nfunkcje danego ci ągu komunikacyjnego: \nKS/ \nKUDs/ \nKSw / - droga ekspresowa z w ęzłem „Paszków” (KSw) i \njezdni ą serwisow ą \nKG - droga główna – wojewódzka, \nKUZ - drogi zbiorcze – powiatowe, \nKUL - droga lokalna – gminne, \nKUD - drogi dojazdowe – gminne, \nKPJ - ci ągi pieszo-jezdne \nKD E - drogi eksploatacyjne wzdłu ż rzeki, \n - ście żki rowerowe. \n2.  W wyodr ębnionych liniami rozgraniczaj ącymi terenach ci ą",
  " - droga lokalna – gminne, \nKUD - drogi dojazdowe – gminne, \nKPJ - ci ągi pieszo-jezdne \nKD E - drogi eksploatacyjne wzdłu ż rzeki, \n - ście żki rowerowe. \n2.  W wyodr ębnionych liniami rozgraniczaj ącymi terenach ci ągów komunikacyjnych: \n1)  ustala si ę : \nzachowanie dróg istniej ących, realizacj ę nowych dróg, realizacj ę urz ądze ń \nkomunikacyjnych (miejsca postojowe wzdłu ż dróg KUD, ci ągów pieszo-jezdnych KPJ i \ndróg wewn ętrznych) i realizacj ę ście żek rowerowych oznaczonych na rysunku planu \nspecjalnym symbolem;  \n2)  dopuszcza si ę : \na)  lokowanie urz ądze ń i obiektów infrastruktury technicznej, \nb)  nasadzenia zieleni, \nc)  lokowanie rowów odwadniaj ących, \nd)  lokowanie elementów małej architektury (przystanki autobusowe, telefony itp.). \n3.  Ustala si ę zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg i ci ągów pieszo-jezdnych  oraz wyznacza w liniach rozgraniczaj ących \ndróg rezerwy terenu dla sieci i przył ączy gazowych oraz elektroenergetycznych (w rozumien iu \nUstawy Prawo Energetyczne z dnia 10 kwietnia 1997 r .). \n4.  W liniach rozgraniczaj ących dróg i ci ągów pieszo-jezdnych zakazuje si ę lokal",
  " ących \ndróg rezerwy terenu dla sieci i przył ączy gazowych oraz elektroenergetycznych (w rozumien iu \nUstawy Prawo Energetyczne z dnia 10 kwietnia 1997 r .). \n4.  W liniach rozgraniczaj ących dróg i ci ągów pieszo-jezdnych zakazuje si ę lokalizowania \nzabudowy stałej i tymczasowej z wyj ątkiem obiektów niezb ędnych podczas budowy drogi i \ninfrastruktury technicznej. \n5.  Na terenach komunikacji, do czasu realizacji dróg d opuszcza si ę dotychczasowy sposób \nużytkowania. \n6.  O ile przepisy dla poszczególnych terenów nie stano wi ą inaczej ustala si ę  lokalizacj ę ogrodze ń, \nreklam, tablic informacyjno plastycznych wzdłu ż linii rozgraniczaj ących dróg i ci ągów pieszo-\njezdnych w sposób nie koliduj ący ze znakami drogowymi i nie ograniczaj ącymi widoczno ści.  \n§ 109. \nPrzyjmuje si ę odpowiednio zasady podziału terenów w calu wyodr ębnienia nowych dróg, zgodnie z \nustaleniami zapisanymi w § 26.  \n§ 110. \nUstala si ę  szczególne warunki inwestowania dla dróg poło żonych w nast ępuj ących terenach: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8; \n2)  zmeliorowanych, o których mowa w § 9; \n3)  poło żonych w strefie ochrony po średniej uj ęcia wody, o której mowa w § 10; \n 35  4)  dolin cieków",
  " terenach: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8; \n2)  zmeliorowanych, o których mowa w § 9; \n3)  poło żonych w strefie ochrony po średniej uj ęcia wody, o której mowa w § 10; \n 35  4)  dolin cieków, o których mowa w § 11; \n5)  poło żonych w obszarze nara żonym na niebezpiecze ństwo powodzi  (teren zagro żenia \npowodziowego), o którym mowa w § 12; \noraz dla terenów poło żonych w zasi ęgu: \n6)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 14 ust. 2; \n7)  urz ądze ń gazowych, o których mowa w § 15; \n8)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 18. \n§ 111. \nUstalenia szczegółowe dla terenów dróg. \n \nLP SYMB \nOL NAZWA \nOBIEKTU FUNKCJA SZERO \n-KO ŚĆ  \nW LINIACH \nROZGRA \nNICZA- \nJĄCYCH. \n(w metrach) POSTULO \nWANA \nSZERO \nKO ŚĆ . \nJEZDNI \n(w metrach) USTALENIA DLA \nPRZEKROJU ULICY \n \n1. KS/ \nKSw/ \nKUDs  Trasa Katowicka, \nposzerzona z \nwęzłem i jezdni ą \nserwisow ą Ekspresowa zmienna \nwg rysunku \nplanu 6,0m  \njezdnia \nserwisowa - ograniczone zjazdy z \ndrogi \n \n2. KG istniej ąca Główna 35,0 7,0 -  ograniczone zjazdy z \n",
  "icka, \nposzerzona z \nwęzłem i jezdni ą \nserwisow ą Ekspresowa zmienna \nwg rysunku \nplanu 6,0m  \njezdnia \nserwisowa - ograniczone zjazdy z \ndrogi \n \n2. KG istniej ąca Główna 35,0 7,0 -  ograniczone zjazdy z \ndrogi \n- istniej ące rowy \n \n3. 1 KUZ  istniej ąca Zbiorcza zmienna \nwg rysunku \nplanu 6,0 – 7,0 -  ograniczone zjazdy z \ndrogi \n- ście żka rowerowa \n- istniej ące rowy \n4. 2 KUZ  istniej ąca Zbiorcza zmienna \nwg rysunku \nplanu 3,5 – 7,0 -  ograniczone zjazdy z \ndrogi \n- ście żka rowerowa \n- istniej ące rowy \n \n5. 1 KUL  istniej ąca i \nprojektowana Lokalna 10,0 – 13,0  6,0 – 7,0 -  ograniczone zjazdy z \ndrogi \n \n6. 1 KUD  istniej ąca Dojazdowa 10,0 5,0 - 6,0  \n7. 4 KUD  projektowana Dojazdowa 10,0 5,0 - 6,0  \n8. 5 KUD  projektowana Dojazdowa 10,0 5,0 - 6,0  \n9. 6 KUD  projektowana Dojazdowa 10,0 5,0 - 6,0  \n10.  7 KUD  projektowana Dojazdowa 10,0 5,0 - 6,0  \n11.  8 KUD  projektowana Dojazdowa 10,0 5,0 - 6,0  \n12.  9 KUD   projektowana Dojaz",
  "6 KUD  projektowana Dojazdowa 10,0 5,0 - 6,0  \n10.  7 KUD  projektowana Dojazdowa 10,0 5,0 - 6,0  \n11.  8 KUD  projektowana Dojazdowa 10,0 5,0 - 6,0  \n12.  9 KUD   projektowana Dojazdowa 10,0 5,0 - 6,0  \n 36  13.  10 \nKUD istniej ąca i \nprojektowana Dojazdowa zmienna \nwg rysunku \nplanu 5,0 - 6,0 \n \n14.  11 \nKUD projektowana Dojazdowa 10,0 5,0 - 6,0  \n15.  12 \nKUD projektowana Dojazdowa 10,0 5,0 - 6,0  \n16.  13 \nKUD projektowana Dojazdowa 10,0 5,0 - 6,0  \n17.  15 KPJ  istniej ąca ci ąg pieszo-\njezdny 8,0 5,0 - 6,0  \n18.  16 KPJ  istniej ąca ci ąg pieszo-\njezdny 8,0 5,0 - 6,0  \n19.  17 KPJ  istniej ąca ci ąg pieszo-\njezdny 8,0 5,0 - 6,0  \n20.  18 \nKUD projektowana Dojazdowa 10,0 5,0 - 6,0  \n21.  19 \nKUD istniej ąca Dojazdowa 10,0 5,0 - 6,0  \n22.  20 \nKUD projektowana Dojazdowa 10,0 5,0 - 6,0  \n23.  21 \nKUD projektowana Dojazdowa 10,0 5,0 - 6,0  \n24.  22 \nKUD projektowana",
  " 19 \nKUD istniej ąca Dojazdowa 10,0 5,0 - 6,0  \n22.  20 \nKUD projektowana Dojazdowa 10,0 5,0 - 6,0  \n23.  21 \nKUD projektowana Dojazdowa 10,0 5,0 - 6,0  \n24.  22 \nKUD projektowana Dojazdowa 10,0 5,0 - 6,0  \n25.  23 \nKUD projektowana Dojazdowa 10,0 5,0 - 6,0  \n26.  24 \nKUD projektowana Dojazdowa 10,0 5,0 - 6,0  \n27.  25 \nKUD projektowana Dojazdowa 10,0 5,0 - 6,0  \n28.  26 \nKUD istniej ąca Dojazdowa 10,0 5,0 - 6,0  \n \n29.  KDE projektowane Eksploatacyjn \ne 6,0 - -  pojedyncze drzewa do \nochrony \n \n \nDział V \n \nRozdział 1 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 112. \n1.  Zgodnie z art. 10 ust. 3 ustawy ustala si ę jednorazow ą opłat ę od wzrostu warto ści \nnieruchomo ści. \n2.  Dla terenu M, MW, UKR/UZ/ZP, ZD okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, \no której mowa w ust. 1 oraz w art. 36 ust. 3 ustawy , w wysoko ści 5% wzrostu warto ści \nnieruchomo ści, \n3.  Dla terenu UC, UG okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opł",
  " słu żą cą naliczeniu opłaty, \no której mowa w ust. 1 oraz w art. 36 ust. 3 ustawy , w wysoko ści 5% wzrostu warto ści \nnieruchomo ści, \n3.  Dla terenu UC, UG okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w \nust. 1 oraz w art. 36 ust. 3 ustawy, w wysoko ści 10% wzrostu warto ści nieruchomo ści,  \n 37  4.  Dla terenu ZU, Ls, Ws, W, WW, WZ i K okre śla si ę stawk ę procentow ą słu żą cą naliczeniu \nopłaty, o której mowa w ust. 1 oraz w art. 36 ust. 3 ustawy, w wysoko ści 0% wzrostu warto ści \nnieruchomo ści, \n \nRozdział 2 \nPrzepisy przej ściowe i ko ńcowe. \n§ 113. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w życie \nplanu a nie zako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n \n§ 114. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n \n§ 115. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego. \n \n \n \n \n \n \n2*zał ącznik niepublikowany",
  " 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego. \n \n \n \n \n \n \n2*zał ącznik niepublikowany"
]