[
  "Uchwała Nr XLIV/445/2014  \n    Rady Gminy Nadarzyn  \n          z dnia 28 maja  2014 r.  \nw sprawie  uchwalenia miejscowego planu zagospodarowania przestrzennego  \ndla części wsi Młochów - rejon parku.  \n \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990r. o samorządzie \ngminnym (t.j. Dz. U. z 2013r. poz. 594 z późn. zm.) oraz na podstawie art. 20 ust. 1 ustawy \nz dnia 27 marca 2003r. o planowaniu i zagospodarowaniu przestrzennym (t.j. Dz. U. z \n2012r., poz. 647 z późn. zm.),  w związku Uchwałą Nr  LII/485/2010 Rady   Gminy \nNadarzyn  z dnia 27 października 2010r.  w sprawie przystąpienia do sporządzania zmiany \nmiejscowego planu zagospodarowania przestrzennego  dla części wsi Młochów - rejon \nparku oraz po stwierdzeniu, że niniejsza uchwała nie narusza us taleń Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego Gmi ny Nadarzyn, \nprzyjętego Uchwałą  Nr XLII/420/2014 Rady Gminy Nadarzyn z dnia 26 marca 2014r.  – \nRada Gminy Nadarzyn uchwala, co następuje:  \n \nRozdział I  \nPrzepisy ogólne.  \n \n§ 1. \n \n1.  Uchwala się miejscowy  plan zagospodarowania przestrzennego dla części wsi \nMłochów - rejon parku , zwan y dalej w treści uchwa",
  " marca 2014r.  – \nRada Gminy Nadarzyn uchwala, co następuje:  \n \nRozdział I  \nPrzepisy ogólne.  \n \n§ 1. \n \n1.  Uchwala się miejscowy  plan zagospodarowania przestrzennego dla części wsi \nMłochów - rejon parku , zwan y dalej w treści uchwały „planem”, obejmujący działki \newidencyjne 224 i 226.  \n2. Granice planu wyznaczono na rysunku planu, sporządzonym w skali 1:1000,  \nstanowiącym Załącznik nr 1 do niniejszej uchwały i będącym jej integralną częścią.  \n3. Załączniki do Uchwały stanowią również:  \n1) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu - Załącznik nr 2;  \n2) rozstrzygnięcie o sposobie realizacji zapisanych  w planie inwestycji z zakresu \ninfrastruktury technicznej, które należą do zadań własnych gminy i zasadach ich \nfinansowania - Załącznik nr 3.  \n \n§ 2. \n \n1. W planie określa się:  \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub \nróżnych zasadach zagospodarowania ; \n2) zasady ochrony i kształtowania ładu przestrzennego;  \n3) zasady ochrony środowiska, przyrody i krajobrazu kulturowego ; \n4) zasady ochrony dziedzictwa kulturowego i zabytków oraz dóbr kultury współczesnej;  \n5) wymagania  wynikające z potrzeb kształtowania przestrzeni publicznych;  \n6) zasady kształtowania zab",
  "ady ochrony środowiska, przyrody i krajobrazu kulturowego ; \n4) zasady ochrony dziedzictwa kulturowego i zabytków oraz dóbr kultury współczesnej;  \n5) wymagania  wynikające z potrzeb kształtowania przestrzeni publicznych;  \n6) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, \nmaksymalną i minimalną intensywność zabudowy jako wskaźnik powierzchni \ncałkowitej zabudowy w odniesieniu do powierzchni dz iałki budowlanej, minimalny \nudział procentowy powierzchni biologicznie czynnej w odniesieniu do powierzchni \ndziałki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania i sposób ich realizacji oraz linie zabudowy i gabaryty obiek tów; \n7) granice i sposoby zagospodarowania terenów podlegających ochronie, ustalonych na \npodstawie odrębnych przepisów;  \n8) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem;  \n9) zasady modernizacji, rozbudowy i budowy systemu ko munikacji ; \n10) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej;  \n11) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania \nterenów ; \n12) stawki procentowe , na podstawie których ustala się opłatę związaną ze wzros tem \nwartości nieruchomości . \n2. W planie określa się również sposób usytuowania obiektów budowlanych w stosunku do \ndróg i innych terenów.  \n3. W planie nie określa się szczególnych",
  " \nterenów ; \n12) stawki procentowe , na podstawie których ustala się opłatę związaną ze wzros tem \nwartości nieruchomości . \n2. W planie określa się również sposób usytuowania obiektów budowlanych w stosunku do \ndróg i innych terenów.  \n3. W planie nie określa się szczególnych warunków zagospodarowania terenów oraz \nograniczeń w ich użytkowaniu, w tym zakazu zabudowy,  ustaleń dotyczących terenów \ngórniczych, szczególnego zagrożenia powodzią oraz zagrożonych osuwaniem się mas \nziemnych, ze względu na brak ich występowania w granicach planu.  \n \n§ 3. \n \nNastępujące ustalenia i informacje, zgodnie z zamieszczoną legendą, zostały oznaczone \ngraficznie na rysunku planu:  \n1) granice i linie rozgraniczające :  \na) granica obszaru objętego planem;  \nb) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;  \nc) linie rozgraniczające tereny d róg w sąsiedztwie granic planu;  \nd) numery ewidencyjne działek;  \n2) przeznaczenie terenu  – oznaczone na rysunku planu kolorem i identyfikatorem \nliterowym: U-KR -  usługi kultu religijnego;  \n3) elementy kształtowania kompozycji przestrzennej:  \na) obszar przest rzeni publicznej;  \nb) nieprzekraczalne linie zabudowy;  \nc) istniejąca aleja drzew;  \n4) oznaczenia inne:  \na) wymiarowanie odległości;  \nb) oznaczenie przyległej do granic obszaru",
  "3) elementy kształtowania kompozycji przestrzennej:  \na) obszar przest rzeni publicznej;  \nb) nieprzekraczalne linie zabudowy;  \nc) istniejąca aleja drzew;  \n4) oznaczenia inne:  \na) wymiarowanie odległości;  \nb) oznaczenie przyległej do granic obszaru planu drogi z sąsiedniego MPZP;  \n5) oznaczenia planu wynikające z przepisów odrębnych dotyczące ochrony środowiska i \nprzyrody: Warszawski Obszar Chronionego Krajobrazu – strefa zwykła;  \n6) oznaczenia planu wynikające z przepisów odrębnych dotyczące ochrony dziedzictwa \nkulturowego i zabytków oraz dóbr kultury współczesnej: teren wpi sany do rejestru \nzabytków.  \n \n§ 4. \n \n1. Ilekroć w przepisach niniejszej uchwały jest mowa o:  \n1) liniach rozgraniczających  – należy przez to rozumieć linie, wyznaczające tereny o \nróżnych przeznaczeniach lub o różnych zasadach zagospodarowania, w tym tereny \nkomuni kacji;  \n2) nieprzekraczalnych liniach zabudowy  – należy przez to rozumieć linie, \nograniczające obszar, na którym dopuszcza się wznoszenie budynków, budowli \nnaziemnych i podziemnych, nie będących liniami przesyłowymi i sieciami uzbrojenia \nterenu;  \n3) planie – należy przez to rozumieć niniejszy miejscowy plan zagospodarowania \nprzestrzennego;   \n4) powierzchni biologicznie czynnej – należy przez to rozumieć grunt rodzimy pok",
  "ków, budowli \nnaziemnych i podziemnych, nie będących liniami przesyłowymi i sieciami uzbrojenia \nterenu;  \n3) planie – należy przez to rozumieć niniejszy miejscowy plan zagospodarowania \nprzestrzennego;   \n4) powierzchni biologicznie czynnej – należy przez to rozumieć grunt rodzimy pokryty \nroślinnością oraz wodę powierzchniową na gruncie w obszarze działki budowlanej, \nktóre pozo stają niezabudowane i nieutwardzone ; \n5) powierzchni zabudowy - należy przez to rozumieć powierzchnię działki zajętą przez \nbudynek; powierzchnia zabudowy jest wyznaczona przez rzut pionowy zewnętrznych \nkrawędzi budynku na powierzchnię działki; do powierzchni zabudowy nie wlicza się:  \na) powierzchni obiektów budowlanych ani ich części nie wystających ponad \npowierzchnię terenu;  \nb) powierzchni elementów drugorzędnych, w tym schodów zewnętrznych, daszków, \nmarkiz, występów dachowych, oświetlenia zewnętrznego;  \nc) pow ierzchni zajmowanej przez wydzielone obiekty pomocnicze, w tym altany nie \nzwiązane trwale z gruntem;  \n6) przepisach odrębnych  – należy przez to rozumieć inne przepisy, poza ustawą   o \nplanowaniu i zagospodarowaniu przestrzennym;  \n7) terenie – należy przez to rozum ieć fragment obszaru planu, o określonym przezna -\nczeniu lub określonych zasadach zagospodarowania, wydzielony na rysunku planu \nliniami rozgraniczającymi i oznaczony symbolem literowym",
  "ą   o \nplanowaniu i zagospodarowaniu przestrzennym;  \n7) terenie – należy przez to rozum ieć fragment obszaru planu, o określonym przezna -\nczeniu lub określonych zasadach zagospodarowania, wydzielony na rysunku planu \nliniami rozgraniczającymi i oznaczony symbolem literowym;  \n8) uchwale  – należy przez to rozumieć niniejszą uchwałę Rady Gminy Nadarzy n; \n2. Inne pojęcia i określenia użyte w planie, a nie zdefiniowane, należy rozumieć zgodnie z \nobowiązującymi przepisami prawa.  \n \nRozdział II  \nUstalenia dotyczące przeznaczenia i zasad zagospodarowania terenu oznaczonego na \nrysunku planu symbolem  U-KR. \n \n§ 5. \n \nDla terenu usług kultu religijnego, oznaczonego na rysunku planu symbolem U-KR, ustala \nsię przeznaczenie  terenu:  \n1) podstawowe : usługi kultu religijnego - budynek kościoła;  \n2) dopuszczalne: zieleń urządzona z obiektami małej architektury , urządzenia budo wlane i  \ninfrastruktury technicznej, ciągi komunikacyjne, miejsca parkingowe . \n \n§ 6. \n \nUstala się następujące z asady ochrony i kształtowania ładu przestrzennego:  \n1) nakaz sytuowania zabudowy w następujący sposób:  \na) zgodnie z wyznaczonymi na rysunku planu liniami zabudowy;  \nb) w odległości co najmniej 5m od górnej krawędzi skarpy rowów otwartych;  \n2) dotyczące rozmieszczania reklam",
  "owania ładu przestrzennego:  \n1) nakaz sytuowania zabudowy w następujący sposób:  \na) zgodnie z wyznaczonymi na rysunku planu liniami zabudowy;  \nb) w odległości co najmniej 5m od górnej krawędzi skarpy rowów otwartych;  \n2) dotyczące rozmieszczania reklam: zakaz lokalizacji;  \n3) dotyczące lokalizowania ogrodzeń:  \na) w przypadku lokalizowania ogrodzeń nakaz  ich sytuowania w liniach \nrozgraniczających dróg, z dopuszczeniem ich miejscowego wycofania w głąb \ndziałki w przypadku konieczności ominięcia istniejących przeszkód (w tym drzew, \nurządzeń infrastruktury technicznej) oraz w miejscach sytuowania bram \nwjazdow ych i wejść pieszych oraz dla podkreślenia reprezentacyjnych przestrzeni;  \nb) nakaz stosowania ogrodzeń dopasowanych do istniejącego ogrodzenia parku pod \nwzględem wysokości, formy architektonicznej i zastosowanych materiałów (pełne \nelementy murowane z cegły c eramicznej z zastosowaniem ażurowych elementów \nmetalowych);  \nc) nakaz stosowania przy powierzchni terenu  przejść ekologicznych w formie \notworów wielkości nie mniejszej niż 15cmx15cm, w odstępach nie mniejszych niż \n10m;  \nd) dopuszcza się lokalizowanie ogrodzeń  wzdłuż rowów melioracyjnych otwartych w \nnieprzekraczalnej odległości 1,5m od górnej krawędzi skarpy rowu.  \n \n§ 7. \n \nUstala się następujące zasady ochrony środowiska, przyrody i krajobrazu kulturowego:  \n1)",
  "uszcza się lokalizowanie ogrodzeń  wzdłuż rowów melioracyjnych otwartych w \nnieprzekraczalnej odległości 1,5m od górnej krawędzi skarpy rowu.  \n \n§ 7. \n \nUstala się następujące zasady ochrony środowiska, przyrody i krajobrazu kulturowego:  \n1) obowiązek ochrony  całego obszaru objętego planem ze względu na lokalizację w \nstrefie zwykłej Warszawskiego Obszaru Chronionego Krajobrazu - zgodnie z \nprzepisami odrębnymi dotyczącymi ochrony środowiska i przyrody;  \n2) obowiązek ochrony wartości przyrodniczych i krajobrazowy ch występujących w \nobszarze planu, to znaczy: istniejącej rodzimej wartościowej zieleni wysokiej i niskiej z \nzastrzeżeniem §12 pkt 7 lit. d) , fauny, stosunków wodnych – wód powierzchniowych i \npodziemnych, ukształtowania terenu, powietrza i klimatu akustycz nego w oparciu o \nprzepisy odrębne dotyczące ochrony środowiska i przyrody;  \n3) nakaz zapewnienia właściwego udziału powierzchni biologicznie czynnej na działkach \nbudowlanych – zgodnie z §10 pkt 2;  \n4)   zakaz lokalizacji obiektów i urządzeń, mogących zawsze znacząco oddziaływać na \nśrodowisko - zgodnie z przepisami odrębnymi dotyczącymi ochrony środowiska i \nprzyrody  - z wyłączeniem infrastruktury technicznej;  \n5) w przypadku lokalizacji przedsięwzięć mogący ch potencjal",
  "iektów i urządzeń, mogących zawsze znacząco oddziaływać na \nśrodowisko - zgodnie z przepisami odrębnymi dotyczącymi ochrony środowiska i \nprzyrody  - z wyłączeniem infrastruktury technicznej;  \n5) w przypadku lokalizacji przedsięwzięć mogący ch potencjalnie znacząco oddziaływać \nna środowisko – zgodnie z przepisami odrębnymi  dotyczącymi ochrony środowiska i \nprzyrody  - na etapie wydawania decyzji środowiskowej nakaz wybrania wariantu \nnajbardziej korzystnego dla środowiska;  \n6) zakaz samowolnych z mian poziomu gruntu w stosunku do działek sąsiednich oraz \nzmiany stanu wody na gruncie, a zwłaszcza kierunku odpływu wód opadowych oraz \nkierunku odpływu ze źródeł, ze szkodą dla gruntów sąsiednich;  \n7) zakaz odprowadzania ścieków komunalnych do wód powierzc hniowych, gruntowych i \ndo gruntu;  \n8) obowiązek prowadzenia gospodarki odpadami w oparciu o przepisy odrębne, w tym \ndotyczące ochrony środowiska.  \n \n§ 8. \n \nUstala się następujące  zasady ochrony dziedzictwa kulturowego i zabytków oraz dóbr kultury \nwspółczesnej:  \n1) nakaz ochrony obszaru objętego planem jako fragmentu „Zespołu urbanistyczno -\narchitektonicznego założenia pałacowo -parkowego w Młochowie, powiat Pruszków” \nwpisanego do rejestru zabytków;  \n2) nakaz prowadzenia wszelkich dz",
  " oraz dóbr kultury \nwspółczesnej:  \n1) nakaz ochrony obszaru objętego planem jako fragmentu „Zespołu urbanistyczno -\narchitektonicznego założenia pałacowo -parkowego w Młochowie, powiat Pruszków” \nwpisanego do rejestru zabytków;  \n2) nakaz prowadzenia wszelkich działań inwestycyjnych, zmiany sposobu użytkowania i \nzagospodarowania terenu zgodnie z zasadami określonymi w przepisach odrębnych \ndotyczących ochrony zabytków.  \n \n§ 9. \n \n1. Ustala się, że cały obszar objęty planem stanowi przestrz eń publiczną.  \n2. Dla przestrzeni publicznej ustala się:  \n1) obowiązek ochrony istniejącej zieleni wysokiej i  niskiej oraz jej wzbogace nie, z \nzastosowaniem gatunków dobranych do potrzeb lokalnego ekosystemu;  \n2)  obowiązek  nasadzenia zieleni i jej urządzenia w ramach zagospodarowania terenu;  \n3) obowiązek zapewnienia niezbędnych warunków do korzystania przez osoby \nniepełnosprawne, w szczególności poruszające się na wózkach inwalidzkich;  \n4) obowiązek wyposażenia w elementy de talu urbanistycznego, podnoszące jakość \nużytkową i estetyczną przestrzeni.  \n \n§ 10.  \n \nUstala się następujące zasady kształtowania zabudowy oraz wskaźniki zagospodarowania \nterenu:  \n1) wysokość zabudowy:  \na) dla budynku kościoła – nie więcej niż 17m;  \nb) dla dominanty w postaci wieży kościoła lub dzwonnicy, o powierzchni zabudowy",
  "§ 10.  \n \nUstala się następujące zasady kształtowania zabudowy oraz wskaźniki zagospodarowania \nterenu:  \n1) wysokość zabudowy:  \na) dla budynku kościoła – nie więcej niż 17m;  \nb) dla dominanty w postaci wieży kościoła lub dzwonnicy, o powierzchni zabudowy \nstanowiącej nie więcej niż 15% powierzchni zabudowy budynku kościoła - nie \nwięcej niż 22m;   \n2) udział powierzchni biologicznie czynnej na działce budowlanej – nie mniej niż 5 0% \nzagospod arowanej jako zieleń urządzona ; \n3) powierzchnia zabudowy na działce budowlanej – nie więcej niż 5 0%;  \n4) wskaźnik intensywności zabudowy – nie więcej niż 0,4 i nie mniej niż – 0,01;  \n5) zakaz stosowania jaskrawej kolorystyki  elewacji i dachów; nakaz zastosowania \nmateriałów charakterystycznych dla historycznych obiektów zlokalizowanych w parku, \nw tym tynku, cegły ceramicznej i blachy cynkowej w kolorach naturalnych;  \n6) kąt nachylenia połaci dachowych głównej bryły budynku: od 30°  do 45°; dopuszcza się \nzastosowanie dachów o innej geometrii: o dowolnym nachyleniu połaci dachowych, w \npostaci kopuł lub powierzchni sferycznych na fragmentach bryły budynku, w tym dla \ndominanty, przybudówek, części eksponowanych;  \n7) nakaz lokalizacji budynk u kościoła w sposób zharmonizowany z historycznym \nzałożeniem pałacowo -parkowym zespołu urbanistyczno -architekton",
  " \npostaci kopuł lub powierzchni sferycznych na fragmentach bryły budynku, w tym dla \ndominanty, przybudówek, części eksponowanych;  \n7) nakaz lokalizacji budynk u kościoła w sposób zharmonizowany z historycznym \nzałożeniem pałacowo -parkowym zespołu urbanistyczno -architektonicznego;  \n8) nakaz zastosowania ujednoliconych materiałów posadzek placów i ciągów \nkomunikacyjnych, ujednoliconych elementów małej architektury, w t ym ławek, \nelementów oświetlenia oraz zagospodarowania zieleni - w sposób zharmonizowany z \nzagospodarowaniem zespołu urbanistyczno -architektonicznego założenia pałacowo -\nparkowego;  \n9) obsługa komunikacyjna z terenów położonych poza obszarem planu: z drogi publi cznej \nklasy zbiorczej wzdłuż wschodniej granicy planu oraz z ciągu pieszo -jezdnego na \nterenie parku od strony północnej – ul. Markiewicza;  \n10) lokalizacja miejsc parkingowych na terenie działki budowlanej według następujących \nminimalnych wskaźników parkingowyc h: 10 miejsc parkingowych na 40 użytkowników.  \n \n§ 11.  \n \nUstala się  następujące  szczegółowe z asady i warunki scala nia i podziału nieruchomości: \nmożliwość scalania i podziałów działek, zgodnie z przepisami odrębnymi o gospodarce \nnieruchomościami, z zachowaniem  następujących zasad:  \n1) powierzchnia nowo wydzielanej działki dla usług - nie mniej niż 3000 m2; \n2) szerokość frontu działki dla us",
  "omości: \nmożliwość scalania i podziałów działek, zgodnie z przepisami odrębnymi o gospodarce \nnieruchomościami, z zachowaniem  następujących zasad:  \n1) powierzchnia nowo wydzielanej działki dla usług - nie mniej niż 3000 m2; \n2) szerokość frontu działki dla usług – nie mniej niż 35m;  \n3) kąt położenia granic działki do linii rozgraniczających dróg - od 75 ° do 125 °. \n \n§ 12.  \n \nUstala się następujące zasady dotyczące modernizacji, rozbudowy i budowy systemów \ninfrastruktury technicznej:  \n1) dopuszcza się sytuowanie systemów infrastruktury technicznej w obszarze objętym \nplanem, w przypadku braku możliwości lokalizacji w miejscach dostępnych dla służb \neksploatacyjnych zarządców sieci , na terenach gminnych lub Skarbu Państwa . \n2) w zakresie zaopatrzenia w wodę:  \na) nakaz zaopatrzenia w wodę w oparciu o rozbudowę istniejącej lokalnej sieci \nwodociągowej, w tym w oparciu o rozbudowę istniejące j sieci zlokalizowanej w \ngranicach planu;  \nb) nakaz zapewnienia możliwości prowadzenia działań ratowniczych przez jednostki \nstraży pożarnej tj. zaopatrzenia w wodę do celów gaśniczych;  \n3) w zakresie odprowadzania ścieków komunalnych:  \na) nakaz objęcia obszaru objętego planem lokalnym  systemem kanalizacji w układzie \nrozdzielczym;  \nb) nakaz podłączenia do istniejącej lokalnej sieci kanalizacyjnej, w tym w oparciu",
  "atrzenia w wodę do celów gaśniczych;  \n3) w zakresie odprowadzania ścieków komunalnych:  \na) nakaz objęcia obszaru objętego planem lokalnym  systemem kanalizacji w układzie \nrozdzielczym;  \nb) nakaz podłączenia do istniejącej lokalnej sieci kanalizacyjnej, w tym w oparciu o \nrozbudowę istniejącej sieci zlokalizowanej w granicach planu;  \nc) zakaz stosowania przydomowych oczyszczalni ścieków;  \n4) w zakresie odprowadzania ścieków deszczowych: nakaz odprowadzenia wód \nopadowych i roztopowych pochodzących z zanieczyszczonych powierzchni \nutwardzonych oraz z ciągów komunikacyjnych i parkingów – po ich podczyszczeniu \nprzed włączeniem - do zbiorników akumulacyjno – odparowywanych lub do rowów \nmelioracyjnych, docelowo do kanalizacji deszczowej;  \n5) w zakresie zaopatrzenia w ciepło:  \na) możliwość wykorzystania sieci gazowej, elektroenergetycznej, paliw płynnych (w \ntym olei niskosia rkowych) najmniej szkodliwych dla środowiska lub odnawialnych \nźródeł energii oraz energii słonecznej jako źródła zaopatrzenia w ciepło;  \nb) zakaz stosowania systemów grzewczych, opartych o paliwa stałe nieodnawialne;  \n6) w zakresie zaopatrzenia w gaz:  \na) możliwość  gazyfikacji, w tym w oparciu o rozbudowę istniejącej sieci gazowej \nzlokalizowanej poza granicami planu od strony północnej;  \nb) nakaz spełnienia warunków technicznych zgod",
  " o paliwa stałe nieodnawialne;  \n6) w zakresie zaopatrzenia w gaz:  \na) możliwość  gazyfikacji, w tym w oparciu o rozbudowę istniejącej sieci gazowej \nzlokalizowanej poza granicami planu od strony północnej;  \nb) nakaz spełnienia warunków technicznych zgodnych z właściwymi przepisami \nodrębnymi dotyczącymi sieci gazowych;  \n7) w zakresie zaopatrz enia w energię elektryczną:  \na) nakaz zasilania w energię elektryczną w oparciu o rozbudowę istniejących sieci \nenergetycznych napowietrznej i kablowej średniego i niskiego napięcia, w tym z \nwykorzystaniem sieci zlokalizowanych w granicach planu;  \nb) możliwość zac howania istniejących linii i urządzeń elektroenergetycznych z \ndopuszczeniem ich modernizacji i rozbudowy, na warunkach nie powodujących  \nzwiększenia uciążliwości dla otoczenia;  \nc) nakaz przebudowy urządzeń elektroenergetycznych kolidujących z projektowanym \nzagospodarowaniem terenu, zgodnie z przepisami odrębnymi prawa \nenergetycznego;  \nd) możliwość skracania wysokości lub usuwania drzew i krzewów pod \nnapowietrznymi liniami elektroenergetycznymi w obszarach chronionych;  \ne) zakaz lokalizowania elektrowni wiatrowych na  terenie objętym planem;  \n8) w zakresie systemu telekomunikacyjnego:  \na) możliwość przyłączania nowych abonentów do sieci telekomunikacyjnej w oparciu \no istniejące i projektowane linie telekomunikacyjne, w tym z wykorzystaniem \nist",
  " chronionych;  \ne) zakaz lokalizowania elektrowni wiatrowych na  terenie objętym planem;  \n8) w zakresie systemu telekomunikacyjnego:  \na) możliwość przyłączania nowych abonentów do sieci telekomunikacyjnej w oparciu \no istniejące i projektowane linie telekomunikacyjne, w tym z wykorzystaniem \nistniejącej sieci zlokalizowanej poza planem wzdłuż jego wschodniej granicy;  \nb) możliwość sytuowania sta cji bazowych i masztów telefonii cyfrowej w \ndostosowaniu do wymogów ochrony zabytkowego charakteru parku;  \n9) w zakresie gospodarki odpadami: nakaz spełnienia warunków zgodnych z \nregulaminem utrzymania czystości i porządku  na terenie Gminy Nadarzyn.  \n \n§ 13.       \n \nZabrania się lokalizowania obiektów tymczasowych, nie związanych z realizacją kubaturowej \ninwestycji docelowej. Lokalizowanie obiektów tymczasowych możliwe jest jedynie w obrębie \ndziałki budowlanej, na której realizowana jest inwestycja docelowa pod warunkiem likwidacji \nobiektu tymczasowego z chwilą zawiadomienia właściwego organu o zakończeniu budowy \nlub od złożenia wniosku o udzielenie pozwolenia na użytkowanie inwestycji docelowej.  \n \n§ 14.  \n \nUstala się stawkę procentową, służącą naliczaniu jednorazow ej opłaty związanej ze \nwzrostem wartości nieruchomości, w wysokości 1% dla terenu U-KR. \n \n§ 15.  \n \nNa obszarze objętym planem tracą moc ustalenia „Miejscowego planu zagospodarowania \npr",
  "Ustala się stawkę procentową, służącą naliczaniu jednorazow ej opłaty związanej ze \nwzrostem wartości nieruchomości, w wysokości 1% dla terenu U-KR. \n \n§ 15.  \n \nNa obszarze objętym planem tracą moc ustalenia „Miejscowego planu zagospodarowania \nprzestrzennego części wsi Młochów i ZDZ Młochów w Gminie Nadarzyn”, uchwalone go \nUchwałą Nr XVIII/386/2003 Rady Gminy Nadarzyn z dnia 29 grudnia 2003r., opublikowaną w \nDzienniku Urzędowym Województwa Mazowieckiego z dnia 26 lutego 2004r. Nr 40, poz. \n1174.  \n \n§ 16.  \n \nWykonanie uchwały powierza się Wójtowi Gminy Nadarzyn.  \n \n§ 17.  \n \nUchwała  wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego."
]