[
  "UCHWAŁA NR XLIV/376/2021 \nRADY GMINY RASZYN \nz dnia 9 września 2021 r. \nw sprawie miejscowego planu zagospodarowania przestrzennego części terenów położonych we wsiach \nŁady i Podolszyn Nowy w Gminie Raszyn – Obszar III – część I \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (tekst jednolity \nDz. U. z 2021 r. poz. 1372), art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (tekst jednolity Dz. U. z 2021 r. poz. 741 z późn. zm.#) oraz uchwały Nr XLIV/401/2017 Rady \nGminy Raszyn z dnia 26 października 2017 r. w sprawie przystąpienia do sporządzenia miejscowego planu \nzagospodarowania przestrzennego części terenów położonych we wsiach Łady i Podolszyn Nowy w Gminie \nRaszyn – Obszar III, zmienionej uchwałą Nr XLIV/375/2021 Rady Gminy Raszyn z dnia 9 września 2021 r. \nw sprawie zmiany uchwały Nr XLIV/401/2017 Rady Gminy Raszyn z dnia 26 października 2017 r. w sprawie \nprzystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego części terenów \npołożonych we wsiach Łady i Podolszyn Nowy w Gminie Raszyn – Obszar III, stwierdzając, że niniejszy plan \nnie narusza ustaleń Studium uwar",
  " 26 października 2017 r. w sprawie \nprzystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego części terenów \npołożonych we wsiach Łady i Podolszyn Nowy w Gminie Raszyn – Obszar III, stwierdzając, że niniejszy plan \nnie narusza ustaleń Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Raszyn \nprzyjętego uchwałą Nr LX/590/14 Rady Gminy Raszyn z dnia 21 października 2014 r. Rada Gminy Raszyn \nuchwala, co następuje: \nDZIAŁ I. \nZakres regulacji planu \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części terenów położonych we \nwsiach Łady i Podolszyn Nowy w Gminie Raszyn – Obszar III – część I, zwany dalej w treści niniejszej \nuchwały planem, obejmujący dwa obszary. \n2. Granice obszarów oznacza się na rysunkach planu sporządzonch w skali 1:1000, stanowiących załącznik \nnr 1 i nr 2 do niniejszej uchwały. Granice te wyznaczają: \n1) obszar nr 1: \na) od północy –  oś istniejącej ul. Cynamonowej, dalej zachodnia i północna granica działki nr ew. 127/2, \nb) od wschodu – wschodnia granica działki 127/2 w obrębie Łady, a następnie wschodnia granica działki nr \new. 94 w obrębie Podolszyn Nowy, \nc) od południa – południowa granica administracyjna obrębu Podolszyn Now",
  " północna granica działki nr ew. 127/2, \nb) od wschodu – wschodnia granica działki 127/2 w obrębie Łady, a następnie wschodnia granica działki nr \new. 94 w obrębie Podolszyn Nowy, \nc) od południa – południowa granica administracyjna obrębu Podolszyn Nowy na odcinku ok. 156 m, \nd) od zachodu – odcinek prostopadły do wschodniej granicy działki nr ew. 116/1 do osi drogi ul. \nCynamonowej w obrębie Podolszyn Nowy; \n2) obszar nr 2: \na) od północy – północne granice działek nr ew.: 85/4 i 88/33, dalej północna granica rowu melioracyjnego, \na następnie północna granica działki nr ew. 88/37, \nb) od wschodu – wschodnia granica działki nr ew. 88/37, \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 11 października 2021 r.\nPoz. 8672\nc) od południa – południowe granice działek nr ew. 88/37, 88/34 i 88/33, następnie północna linia \nrozgraniczająca projektowanej drogi lokalnej „bez nazwy” - odcinek łączący południową granicę działki \nnr ew. 88/33 z południową granicą działki nr ew. 83/55 w obrębie Podolszyn Nowy, \nd) od zachodu – zachodnia granica działki nr ew. 85/4 na długości ok. 350 m. \n§ 2. Załącznikami do niniejszej uchwały i jej integralnym",
  "ową granicę działki \nnr ew. 88/33 z południową granicą działki nr ew. 83/55 w obrębie Podolszyn Nowy, \nd) od zachodu – zachodnia granica działki nr ew. 85/4 na długości ok. 350 m. \n§ 2. Załącznikami do niniejszej uchwały i jej integralnymi częściami, są: \n1) rysunek planu w skali 1:1000 – załączniki nr 1 i nr 2 do niniejszej uchwały; \n2) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu – załącznik nr 3 do niniejszej uchwały; \n3) rozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania – załącznik nr 4 do niniejszej \nuchwały; \n4) dane przestrzenne miejscowego planu zagospodarowania przestrzennego zapisane w formie elektronicznej \n– załącznik nr 5 do niniejszej uchwały. \n§ 3. 1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu objętego planem. \n2. Następujące oznaczenia graficzne na rysunkach planu są obowiązującymi ustaleniami planu: \n1) granice obszaru objętego planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) zwymiarowane wzajemne odległości elementów zagospodarowania; \n4) nieprzekraczalne linie zabudowy; \n5) granice pasa technologicznego napow",
  ": \n1) granice obszaru objętego planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) zwymiarowane wzajemne odległości elementów zagospodarowania; \n4) nieprzekraczalne linie zabudowy; \n5) granice pasa technologicznego napowietrznej linii elektroenergetycznej; \n6) przeznaczenie terenów oznaczone symbolem literowym i numerem wyróżniający go spośród innych \nterenów lub tylko symbolem literowym. \n3. Wskazuje się oznaczone na rysunku planu elementy informacyjne planu oznaczone na podstawie \nprzepisów odrębnych: tereny zdrenowane. \n4. Pozostałe oznaczenia graficzne mają charakter informacyjny. \n§ 4. 1. W planie określa się: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzennego; \n3) zasady ochrony środowiska, przyrody i krajobrazu; \n4) zasady kształtowania krajobrazu; \n5) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania w tym",
  " zabudowy jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową \ni sposób ich realizacji oraz linie zabudowy i gabaryty obiektów; \n6) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym; \n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy; \n8) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej; \n9) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów; \n10) stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy; \n11) granice terenów rozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym; Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 8672\n12) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz do granic przyległych nieruchomości, kolorystykę obiektów budowlanych oraz pokrycie dachów; \n13) minimalną powierzchnię nowo wydzielonych działek budowlanych. \n2. Nie określa się, ponieważ nie występują w obszarze planu: \n1) zasad ochrony",
  "enów publicznie dostępnych \noraz do granic przyległych nieruchomości, kolorystykę obiektów budowlanych oraz pokrycie dachów; \n13) minimalną powierzchnię nowo wydzielonych działek budowlanych. \n2. Nie określa się, ponieważ nie występują w obszarze planu: \n1) zasad ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych, oraz dóbr kultury \nwspółczesnej; \n2) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych; \n3) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych, krajobrazów priorytetowych określonych w audycie krajobrazowym oraz \nw planach zagospodarowania przestrzennego województwa. \n§ 5. 1. Ilekroć w niniejszej uchwale jest mowa o: \n1) nieprzekraczalnej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu lub ustaloną \nlinię określającą najmniejszą dopuszczalną odległość budynku od linii rozgraniczającej drogi, od innych \nobiektów lub granic działki, która może być przekroczona, o ile ustalenia szczegółowe planu tak stanowią \ni na warunkach ustalonych w planie, bez uwzględniania: balkonów, werand, tarasów na kolumnach, \nokapów i nadwieszeń wysuniętych poza obrys budynku nie więcej niż ",
  " innych \nobiektów lub granic działki, która może być przekroczona, o ile ustalenia szczegółowe planu tak stanowią \ni na warunkach ustalonych w planie, bez uwzględniania: balkonów, werand, tarasów na kolumnach, \nokapów i nadwieszeń wysuniętych poza obrys budynku nie więcej niż 1,5 m oraz elementów wejść do \nbudynków (schodów zewnętrznych, ramp) wysuniętych poza obrys budynku nie więcej niż 2 m; \n2) powierzchni biologicznie czynnej – należy przez to rozumieć część działki budowlanej, na gruncie \nrodzimym, która pozostaje niezabudowana, nieutwardzona – wyrażoną jako procentowy udział powierzchni \nbiologicznie czynnej w powierzchni działki budowlanej. W szczególności za powierzchnię biologicznie \nczynną nie uznaje się: zieleni projektowanej na dachach i ścianach budynków oraz budowli nadziemnych \ni podziemnych; \n3) przeznaczeniu podstawowym – należy przez to rozumieć: rodzaj przeznaczenia, które zostało ustalone, \njako jedyne lub przeważające na działce budowlanej, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu podstawowym lub powierzchnia tego przeznaczenia nie może być mniejsza niż 60% \npowierzchni użytkowej wszystkich obiektów na działce budowlanej, a w odniesieniu do przeznaczenia \no charakterze niekubaturowym nie mniejsza niż 60% powierzchni działki budowlanej; \n4) przeznaczeniu dopuszczalnym – należy przez to rozumieć przeznaczenie inne niż podstawowe, \ndopuszczone na warunk",
  "chni użytkowej wszystkich obiektów na działce budowlanej, a w odniesieniu do przeznaczenia \no charakterze niekubaturowym nie mniejsza niż 60% powierzchni działki budowlanej; \n4) przeznaczeniu dopuszczalnym – należy przez to rozumieć przeznaczenie inne niż podstawowe, \ndopuszczone na warunkach określonych planem, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu dopuszczalnym nie może być większa niż 40% powierzchni użytkowej wszystkich \nobiektów na działce budowlanej, a w odniesieniu do przeznaczenia o charakterze niekubaturowym \nnie większa niż 40% powierzchni działki budowlanej; maksymalna powierzchnia przeznaczenia \ndopuszczalnego może być precyzowana w ustaleniach szczegółowych; \n5) przeznaczeniu uzupełniającym – należy przez to rozumieć ustalone w planie kategorie przeznaczenia \nterenu, w tym mieszczące się w danym przeznaczeniu funkcje obiektu, uzupełniające i wzbogacające \nprzeznaczenie podstawowe w zakresie określonym w ustaleniach szczegółowych dla terenów; \n6) usługach – należy przez to rozumieć działalność, której celem jest zaspokojenie potrzeb ludności, a nie \nwytwarzanie dóbr materialnych bezpośrednimi metodami przemysłowymi, a w szczególności: handel \ndetaliczny, hurtowy i ekspozycyjny, usługi gastronomiczne, biura i pośrednictwo finansowe, kancelarie, \nusługi hotelarskie, magazynowania, rzemiosło, konfekcjonowanie, a także publiczne i niepubliczne usługi",
  "nimi metodami przemysłowymi, a w szczególności: handel \ndetaliczny, hurtowy i ekspozycyjny, usługi gastronomiczne, biura i pośrednictwo finansowe, kancelarie, \nusługi hotelarskie, magazynowania, rzemiosło, konfekcjonowanie, a także publiczne i niepubliczne usługi \npoczty i telekomunikacji, usługi administracji, nauki, edukacji, oświaty, zdrowia, kultury, sportu, turystyki \ni rekreacji, wraz z pomieszczeniami i urządzeniami niezbędnymi do funkcjonowania tej działalności, \nz wyłączeniem lokowania składowisk opału i odpadów, złomowisk oraz stacji paliw. \n2. Inne pojęcia i definicje wymienione w planie należy rozumieć zgodnie z treścią stosownych przepisów \nodrębnych. Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 8672\nDZIAŁ II. \nUstalenia ogólne planu \nRozdział 1. \nUstalenia dotyczące przeznaczenia terenów objętych planem \n§ 6. 1. Ustala się przeznaczenie terenów wyznaczonych liniami rozgraniczającymi i oznaczonych \nsymbolem literowym i numerem lub tylko symbolem literowym zgodnie z rysunkiem planu: \n1) tereny zabudowy mieszkaniowej jednorodzinnej – oznaczone na rysunku planu symbolem MN; \n2) teren zabudowy usługowej – oznaczony na rysunku planu symbolem U; \n3) teren wód – rowu – oznaczony na rysunku planu symbolem WR; \n4) teren drogi publicznej klasy lokalnej – o",
  " zabudowy mieszkaniowej jednorodzinnej – oznaczone na rysunku planu symbolem MN; \n2) teren zabudowy usługowej – oznaczony na rysunku planu symbolem U; \n3) teren wód – rowu – oznaczony na rysunku planu symbolem WR; \n4) teren drogi publicznej klasy lokalnej – oznaczony na rysunku planu symbolem KD-L; \n5) teren drogi publicznej klasy dojazdowej – oznaczony na rysunku planu symbolem KD-D. \n2. Ustala się, że tereny: drogi publicznej klasy lokalnej KD-L oraz drogi publicznej klasy dojazdowej KD-D \nprzeznaczone są do realizacji celów publicznych. \n3. Określa się linie rozgraniczające terenów: drogi publicznej klasy lokalnej KD-L oraz drogi publicznej \nklasy dojazdowej KD-D jako granice terenów rozmieszczenia inwestycji celu publicznego o znaczeniu \nlokalnym. \nRozdział 2. \nZasady ochrony środowiska i przyrody \n§ 7. 1. Na każdej działce budowlanej ustala się zachowanie minimalnego procentu powierzchni \nbiologicznie czynnej. Powierzchnie te winny być liczone zgodnie z definicją zapisaną w § 5 ust. 1 pkt 2. \n2. Zakazuje się przekraczania standardów jakości środowiska, w tym standardów jakości powietrza, poza \ngranicami działki, do której prowadzący działalność posiada tytuł prawny. \n3. Zakazuje się lokalizowania przedsięwzięć, które zgodnie z przepisami odrębnymi, zostały \nzakwalifikowane do przedsięwzięć mogących zawsze znacząco oddziały",
  " w tym standardów jakości powietrza, poza \ngranicami działki, do której prowadzący działalność posiada tytuł prawny. \n3. Zakazuje się lokalizowania przedsięwzięć, które zgodnie z przepisami odrębnymi, zostały \nzakwalifikowane do przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko, za wyjątkiem \ninwestycji celu publicznego, w tym także w zakresie łączności publicznej. \n4. Zakazuje się lokalizowania zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii, \nzgodnie z przepisami odrębnymi z zakresu ochrony środowiska oraz zakazuje się składowania \ni magazynowania substancji niebezpiecznych. \nRozdział 3. \nZasady ochrony i kształtowania ładu przestrzennego i krajobrazu \n§ 8. 1. Sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie \ndostępnych oraz granic przyległych nieruchomości: \n1) nakazuje się sytuowanie nowej zabudowy z uwzględnieniem nieprzekraczalnych linii zabudowy zgodnie \nz rysunkiem planu; \n2) dopuszcza się sytuowanie budynków zwróconych ścianą bez otworów okiennych lub drzwiowych \nw odległości 1,5 m od granicy działki budowlanej lub bezpośrednio przy tej granicy. \n2. Kolorystyka obiektów budowlanych oraz pokrycie dachów: \n1) nakazuje się utrzymanie stonowanej kolorystyki elewacji budynków na działce budowlanej: nakazuje się \nstosowanie odcieni",
  " \nw odległości 1,5 m od granicy działki budowlanej lub bezpośrednio przy tej granicy. \n2. Kolorystyka obiektów budowlanych oraz pokrycie dachów: \n1) nakazuje się utrzymanie stonowanej kolorystyki elewacji budynków na działce budowlanej: nakazuje się \nstosowanie odcieni elewacji spośród kolorów: białego, szarego, beżowego, kremowego, żółtego, brązowego \noraz dachów spośród kolorów: grafitowego, brązowego, i czerwonego; dopuszcza się stosowanie odcieni \nelewacji spoza wyznaczonych kolorów i przedziałów wyłącznie na fragmentach ścian budynku \nnie przekraczających 10% powierzchni danej elewacji; \n2) ustalenia pkt 1 nie dotyczą materiałów elewacyjnych i pokryć dachowych w kolorach dla nich naturalnych, \nw szczególności aluminium, miedzi, stali nierdzewnej, szkła, drewna, betonu, ceramiki, kamienia. \n3. Ustala się utrzymanie skali i struktury zainwestowania w dostosowaniu do krajobrazu terenów \nokolicznych, zgodnie z ustaleniami szczegółowymi dla terenów. Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 8672\n4. Ustala się harmonijne kształtowanie nowej architektury, z uwzględnieniem formy i skali obiektów, \nkolorystyki oraz materiałów budowlanych zgodnie z ustaleniami planu. \nRozdział 4. \nSzczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, \nw tym zakaz zabudowy \n§ 9. 1. W",
  " nowej architektury, z uwzględnieniem formy i skali obiektów, \nkolorystyki oraz materiałów budowlanych zgodnie z ustaleniami planu. \nRozdział 4. \nSzczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, \nw tym zakaz zabudowy \n§ 9. 1. W oznaczonych na rysunku planu terenach zdrenowanych: \n1) dopuszcza się zabudowę po przebudowie lub likwidacji drenażu rolniczego, \n2) ustala się likwidację rowu wskazanego na rysunku planu. \n2. W zakresie wysokości obiektów budowlanych obowiązują przepisy odrębne z zakresu prawa lotniczego. \n3. Ustala się granice pasa technologicznego wzdłuż napowietrznej linii elektroenergetycznej średniego \nnapięcia 15 kV po 5 m od jej osi. W obrębie pasa technologicznego ustala się zakaz wznoszenia budynków \nz pomieszczeniami przeznaczonymi na pobyt ludzi oraz wymagane jest zachowanie warunków bezpieczeństwa \ni prawidłowej eksploatacji linii, ustalonych w przepisach odrębnych. \nRozdział 5. \nZasady modernizacji, rozbudowy i budowy systemu infrastruktury technicznej. \nZasady uzbrojenia terenu \n§ 10. 1. W zakresie zasad modernizacji, rozbudowy i budowy systemów infrastruktury technicznej: \n1) ustala się zaopatrzenie terenu, przeznaczonego w planie na cele zabudowy, w infrastrukturę techniczną \nw ramach istniejących i rozbudowywanych zbiorowych systemów uzbrojenia w: \na) sieć wodoci",
  " 1. W zakresie zasad modernizacji, rozbudowy i budowy systemów infrastruktury technicznej: \n1) ustala się zaopatrzenie terenu, przeznaczonego w planie na cele zabudowy, w infrastrukturę techniczną \nw ramach istniejących i rozbudowywanych zbiorowych systemów uzbrojenia w: \na) sieć wodociągową, \nb) sieci kanalizacji, \nc) sieć gazową, \nd) sieci elektroenergetyczne średniego i niskiego napięcia, \ne) zaopatrzenia w ciepło z dopuszczeniem stosowania rozwiązań indywidualnych, \nf) sieci telekomunikacyjne, telefoniczne; \n2) w stosunku do urządzeń nadziemnych i podziemnych infrastruktury technicznej, ustala się: \na) zachowanie z możliwością rozbudowy, modernizacji i przebudowy, także w przypadku kolizji \nz planowanym zagospodarowaniem, \nb) dopuszczenie likwidacji z uwagi na stan techniczny lub zaniechanie eksploatacji, \nc) lokalizowanie infrastruktury technicznej w terenach dróg, \nd) dopuszczenie lokalizowania infrastruktury technicznej poza terenami dróg, w taki sposób, aby \nzminimalizować mogące wystąpić kolizje z istniejącą lub projektowaną zabudową i zagospodarowaniem \nterenu. \n2. W zakresie obsługi infrastrukturą techniczną, ustala się: \na) w zakresie zaopatrzenia w wodę: \n- zaopatrzenie w wodę dla potrzeb bytowo - gospodarczych i ochrony przeciwpożarowej z sieci \nwodociągowej o średnicy nie mniejszej niż 80 mm zgodnie z przepisami odrębnymi, \n-",
  "strukturą techniczną, ustala się: \na) w zakresie zaopatrzenia w wodę: \n- zaopatrzenie w wodę dla potrzeb bytowo - gospodarczych i ochrony przeciwpożarowej z sieci \nwodociągowej o średnicy nie mniejszej niż 80 mm zgodnie z przepisami odrębnymi, \n- dopuszczenie lokalizacji studni własnych służących do zaopatrzenia w wodę dla potrzeb bytowo-\ngospodarczych, \n- nakaz uwzględnienia zaopatrzenia w wodę do celów przeciwpożarowych zgodnie z przepisami \nodrębnymi, z dopuszczeniem stosowania zbiorników przeciw pożarowych, \nb) w zakresie odprowadzenia ścieków: \n- odprowadzenie ścieków bytowych do sieci kanalizacji rozdzielczej (oczyszczalnia ścieków poza obszarem \nplanu) o średnicy nie mniejszej niż 90 mm zgodnie z przepisami odrębnymi, Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 8672\n- dopuszcza się odprowadzenia ścieków bytowych do szczelnych zbiorników bezodpływowych i wywóz do \npunktu zlewnego przy oczyszczalni ścieków (poza obszarem planu), \n- dopuszcza się sytuowanie lokalnych urządzeń zbiornikowo tłocznych (pompowni), \nc) w zakresie odprowadzenia wód opadowych i roztopowych: \n- ustala się odprowadzanie wód opadowych i roztopowych na teren nieutwardzony (do ziemi) w granicach \ndziałki budowlanej lub bezpośrednio do sieci kanalizacji deszczowej, \n- zakazuje się odprowadzania wód opadowych",
  "ompowni), \nc) w zakresie odprowadzenia wód opadowych i roztopowych: \n- ustala się odprowadzanie wód opadowych i roztopowych na teren nieutwardzony (do ziemi) w granicach \ndziałki budowlanej lub bezpośrednio do sieci kanalizacji deszczowej, \n- zakazuje się odprowadzania wód opadowych, roztopowych, drenażowych i odwodnieniowych do sieci \nkanalizacji sanitarnej oraz na pasy drogowe, \n- ustala się odprowadzanie wód opadowych i roztopowych z powierzchni utwardzonych dróg do sieci \nkanalizacji deszczowej, \nd) w zakresie zasilania w energię elektryczną: \n- zaopatrzenie w energię elektryczną z sieci elektroenergetycznej niskiego i średniego napięcia, \nz istniejących stacji transformatorowych w obszarze planu lub poza obszarem planu, \n- dopuszcza się zasilanie w energię elektryczną przy pomocy urządzeń wytwarzających energię ze źródeł \nwykorzystujących w procesie przetwarzania energię promieniowania słonecznego, aerotermalną lub \ngeotermalną, o mocy nie przekraczającej 100 kW, \ne) w zakresie zasilania w gaz przewodowy: zaopatrzenie w gaz z sieci gazowej średniego ciśnienia przewodami \no średnicy co najmniej 32 mm, zasilanej z gazociągu wysokiego ciśnienia o średnicy 400 mm (poza \nobszarem planu) ze stacji redukcyjno-pomiarowych Iº stopnia w Jankach lub Sękocinie Nowym, \nf) w zakresie zaopatrzenia w ciepło: zaopatrzenie w energię cieplną z indywidualnych źródeł wy",
  "anej z gazociągu wysokiego ciśnienia o średnicy 400 mm (poza \nobszarem planu) ze stacji redukcyjno-pomiarowych Iº stopnia w Jankach lub Sękocinie Nowym, \nf) w zakresie zaopatrzenia w ciepło: zaopatrzenie w energię cieplną z indywidualnych źródeł wykorzystujących \npaliwa, których stosowanie jest zgodne z przepisami odrębnymi z zakresu ochrony środowiska, \ng) w zakresie zaopatrzenia w łącza telekomunikacyjne: obsługa w zakresie telekomunikacji z wykorzystaniem \nprojektowanej i istniejącej sieci telekomunikacji przewodowej (poprzez jej sukcesywną rozbudowę w miarę \npotrzeb) i bezprzewodowej, \nh) w zakresie gospodarki odpadami: ustala się prowadzenie gospodarki odpadami zgodnie z przepisami \nodrębnymi. \nDZIAŁ III. \nUstalenia szczegółowe dla terenów o różnym przeznaczeniu \nRozdział 1. \nUstalenia dla terenów zabudowy mieszkaniowej jednorodzinnej MN \n§ 11. Dla terenów zabudowy mieszkaniowej jednorodzinnej oznaczonych na rysunku planu symbolem \n1MN, 2MN, 3MN, ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzinna, \nb) przeznaczenie uzupełniające: urządzenia budowlane, garaże, budynki gospodarcze, zieleń urządzona, \ninfrastruktura techniczna, \nc) przeznaczenie dopuszczalne: drogi wewnętrzne; \n2) zasady o",
  "aczenie podstawowe: zabudowa mieszkaniowa jednorodzinna, \nb) przeznaczenie uzupełniające: urządzenia budowlane, garaże, budynki gospodarcze, zieleń urządzona, \ninfrastruktura techniczna, \nc) przeznaczenie dopuszczalne: drogi wewnętrzne; \n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody:  \na) ustalenia dotyczące ochrony środowiska i przyrody odpowiednio według § 7, \nb) ustalenia dotyczące ochrony i kształtowania ładu przestrzennego i krajobrazu odpowiednio według § 8, \nc) pod względem dopuszczalnego poziomu hałasu w środowisku przyporządkowuje się wyznaczone na \nrysunku planu tereny MN do określonych w przepisach odrębnych z zakresu ochrony środowiska \nterenów przeznaczonych pod „tereny zabudowy mieszkaniowej jednorodzinnej”; \n Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 8672\n3) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu: \na) na działce budowlanej dopuszcza się jeden budynek mieszkalny jednorodzinny wolnostojący lub jeden \nbudynek mieszkalny jednorodzinny w zabudowie bliźniaczej, \nb) zgodnie z przepisami odrębnymi dopuszczona jest lokalizacja funkcji usługowej w formie lokalu \nużytkowego o powierzchni całkowitej nie przekraczającej 30% powierzchni całkowitej budynku \nmieszkalnego, \nc) bud",
  "nek mieszkalny jednorodzinny w zabudowie bliźniaczej, \nb) zgodnie z przepisami odrębnymi dopuszczona jest lokalizacja funkcji usługowej w formie lokalu \nużytkowego o powierzchni całkowitej nie przekraczającej 30% powierzchni całkowitej budynku \nmieszkalnego, \nc) budynki gospodarcze i garaże jako wbudowane, dobudowane lub wolno stojące, \nd) ustala się: \n- minimalny udział procentowy powierzchni biologicznie czynnej na 50%, \n- minimalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,01, \n- maksymalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,6, \ne) ustala się maksymalną wysokość zabudowy na 12 m, w tym: \n- maksymalną wysokość budynków mieszkalnych na 12 m, \n- maksymalną wysokość budynków gospodarczych i garaży na 8 m, \nf) dopuszcza się realizację jednej kondygnacji podziemnej, \ng) ustala się dachy dwuspadowe lub wielospadowe o nachyleniu połaci od 15o do 45o, dla budynków \ngospodarczych i garaży dopuszcza się dachy o nachyleniu połaci do 25o, \nh) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz granic przyległych nieruchomości odpowiednio według § 8 ust. 1, \ni) kolorystyka obiektów budowlanych oraz pokrycie dachów odpowiednio według § 8 ust. 2, \nj) ustala się minimalną powierzchnię nowo wy",
  "któw budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz granic przyległych nieruchomości odpowiednio według § 8 ust. 1, \ni) kolorystyka obiektów budowlanych oraz pokrycie dachów odpowiednio według § 8 ust. 2, \nj) ustala się minimalną powierzchnię nowo wydzielonych działek budowlanych: \n- dla budynku w zabudowie wolnostojącej 1000 m2, \n- dla budynku w zabudowie bliźniaczej 750 m2, \nk) na działce budowlanej ustala się urządzenie miejsc do parkowania, sytuowanych na terenie lub w garażu, \nw ilości co najmniej: \n- 2 miejsca do parkowania na lokal mieszkalny, \n- 3 miejsca do parkowania na 100 m2 powierzchni użytkowej usług, nie mniej niż 2 miejsca do \nparkowania na lokal usługowy i co najmniej 3 miejsca do parkowania na sklep, \nl) dla pojazdów zaopatrzonych w kartę parkingową nakazuje się zapewnić co najmniej 1 stanowisko – jeżeli \nogólna liczba stanowisk wynosi więcej niż 5; \n4) szczegółowe zasady i warunki scalania i podziału nieruchomości: \na) ustala się minimalną powierzchnię działki na: \n- 1000 m2 dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej, \n- 750 m2 dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej, \nb) ustala się minimalną szerokość frontu działki na: \n- 20 m dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej, \n- 12 m dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej, \nc) ustala się kąt położenia granic działki w stos",
  "owy mieszkaniowej jednorodzinnej bliźniaczej, \nb) ustala się minimalną szerokość frontu działki na: \n- 20 m dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej, \n- 12 m dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej, \nc) ustala się kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60o-120o, \nd) zasady ustalone w lit. a, b i c nie dotyczą działek przeznaczonych pod infrastrukturę techniczną i drogi \nwewnętrzne, \ne) nie określa się granic obszarów wymagających przeprowadzenia scaleń i podziałów nieruchomości; Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 8672\n5) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy: \na) teren zdrenowany odpowiednio według § 9 ust. 1, \nb) obowiązują ustalenia § 9 ust. 2, \nc) tereny w granicach pasa technologicznego napowietrznej linii elektroenergetycznych odpowiednio \nwedług § 9 ust. 3, \nd) zakazuje się realizacji składowisk opału i odpadów, złomowisk, obiektów handlu paliwami, w tym \ngazem płynnym. \n6) zasady modernizacji, rozbudowy i budowy systemów komunikacji: \na) ustala się bezpośrednią obsługę komunikacyjną od dróg: KD-L, KD-D oraz drogi KL i ul. Złotej poza \nobszarem planu, \nb) dopuszcza się dostęp do działek budowlanych poprzez drogi wewnętrzne nie wyznaczone na rysunku \nplanu o minimal",
  "owy i budowy systemów komunikacji: \na) ustala się bezpośrednią obsługę komunikacyjną od dróg: KD-L, KD-D oraz drogi KL i ul. Złotej poza \nobszarem planu, \nb) dopuszcza się dostęp do działek budowlanych poprzez drogi wewnętrzne nie wyznaczone na rysunku \nplanu o minimalnej szerokości: \n- 6 m dla dróg o długości do 150 m, \n- 8 m dla dróg o długości powyżej 150 m. \n7) zasady modernizacji, rozbudowy i budowy infrastruktury technicznej:odpowiednio zgodnie z § 10; \n8) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu:do czasu \nrealizacji docelowego przeznaczenia terenu dopuszcza się zachowanie dotychczasowego sposobu \nzagospodarowania i użytkowania terenu; \n9) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości 15%. \nRozdział 2. \nUstalenia dla terenu zabudowy usługowej U \n§ 12. Dla terenu zabudowy usługowej oznaczonego na rysunku planu symbolem U ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: usługi, \nb) przeznaczenie uzupełniające: urządzenia budowlane, garaże, budynki gospodarcze, zieleń urządzona, \ninfrastruktura techniczna; \n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody:  \na) ustalenia dotyczące",
  "znaczenie uzupełniające: urządzenia budowlane, garaże, budynki gospodarcze, zieleń urządzona, \ninfrastruktura techniczna; \n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody:  \na) ustalenia dotyczące ochrony środowiska i przyrody odpowiednio według § 7, \nb) ustalenia dotyczące ochrony i kształtowania ładu przestrzennego i krajobrazu odpowiednio według § 8; \n3) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu: \na) budynki gospodarcze i garaże jako wbudowane, dobudowane lub wolno stojące, \nb) usługi handlu do 1000 m2 powierzchni sprzedaży, \nc) ustala się: \n- minimalny udział procentowy powierzchni biologicznie czynnej na 20%, \n- minimalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,01, \n- maksymalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 1,2, \nd) ustala się maksymalną wysokość zabudowy na 12 m, w tym: \n- maksymalną wysokość budynków usługowych na 12 m, \n- maksymalną wysokość budynków gospodarczych i garaży na 8 m, \ne) dopuszcza się realizację jednej kondygnacji podziemnej, Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 8672\nf) ustala się dachy dwuspadowe lub wielospadowe o nachyleniu połaci od 20o do 45o, dla budyn",
  " gospodarczych i garaży na 8 m, \ne) dopuszcza się realizację jednej kondygnacji podziemnej, Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 8672\nf) ustala się dachy dwuspadowe lub wielospadowe o nachyleniu połaci od 20o do 45o, dla budynków \ngospodarczych i garaży dopuszcza się dachy o nachyleniu połaci do 25o, \ng) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz granic przyległych nieruchomości odpowiednio według § 8 ust. 1, \nh) kolorystyka obiektów budowlanych oraz pokrycie dachów odpowiednio według § 8 ust. 2, \ni) na działce budowlanej ustala się urządzenie miejsc do parkowania, sytuowanych na terenie lub w garażu, \nw ilości co najmniej:3 miejsca do parkowania na 100 m2 powierzchni użytkowej usług, nie mniej niż \n2 miejsca do parkowania na lokal usługowy i co najmniej 3 miejsca do parkowania na sklep, \nj) dla pojazdów zaopatrzonych w kartę parkingową nakazuje się zapewnić co najmniej 1 stanowisko – jeżeli \nogólna liczba stanowisk wynosi więcej niż 5; \n4) szczegółowe zasady i warunki scalania i podziału nieruchomości: \na) ustala się: \n- minimalną powierzchnię działki na 2000 m2, \n- minimalną szerokość frontu działki na 25 m, \n- kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60o-120o, \nb) zasady ustalone w lit. a nie dotyczą działek przeznacz",
  " nieruchomości: \na) ustala się: \n- minimalną powierzchnię działki na 2000 m2, \n- minimalną szerokość frontu działki na 25 m, \n- kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60o-120o, \nb) zasady ustalone w lit. a nie dotyczą działek przeznaczonych pod infrastrukturę techniczną, \nc) nie określa się granic obszarów wymagających przeprowadzenia scaleń i podziałów nieruchomości; \n5) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy: \na) teren zdrenowany odpowiednio według § 9 ust. 1, \nb) obowiązują ustalenia § 9 ust. 2, \nc) tereny w granicach pasa technologicznego napowietrznej linii elektroenergetycznych odpowiednio \nwedług § 9 ust. 3, \nd) zakazuje się realizacji składowisk opału i odpadów, złomowisk, obiektów handlu paliwami, w tym \ngazem płynnym; \n6) zasady modernizacji, rozbudowy i budowy systemów komunikacji: \na) ustala się bezpośrednią obsługę komunikacyjną od drogi KD-L, \nb) dopuszcza się dostęp do działek budowlanych poprzez drogi wewnętrzne nie wyznaczone na rysunku \nplanu o minimalnej szerokości 6m; \n7) zasady modernizacji, rozbudowy i budowy infrastruktury technicznej:odpowiednio zgodnie z § 10; \n8) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu:do czasu \nrealizacji docelowego przeznaczenia terenu dopuszcza się zachowanie dotychczasowego sposobu \nzag",
  "okości 6m; \n7) zasady modernizacji, rozbudowy i budowy infrastruktury technicznej:odpowiednio zgodnie z § 10; \n8) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu:do czasu \nrealizacji docelowego przeznaczenia terenu dopuszcza się zachowanie dotychczasowego sposobu \nzagospodarowania i użytkowania terenu; \n9) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości 20%. \nRozdział 3. \nUstalenia dla terenu wód – rowu WR \n§ 13. Dla terenu wód – rowu oznaczonego na rysunku planu symbolem WR ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: wody – rów, \nb) przeznaczenie uzupełniające: zieleń nadbrzeżna, urządzenia wodne, \nc) przeznaczenie dopuszczalne: infrastruktura techniczna; Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 8672\n2) zasady ochrony i kształtowania ładu przestrzennego, ochrony środowiska i przyrody, kształtowania \nzabudowy oraz wskaźniki zagospodarowania terenu:  \na) ustala się zachowanie wód w formie rowu otwartego, \nb) dopuszcza się przekrycie rowu wyłącznie celem realizacji przejść i przejazdów, z nakazem zachowania \nciągłości rowu, \nc) ustala się minimalny udział procentowy powierzchni biologicznie czynnej na 80%, \nd) ustala się maksymal",
  ") ustala się zachowanie wód w formie rowu otwartego, \nb) dopuszcza się przekrycie rowu wyłącznie celem realizacji przejść i przejazdów, z nakazem zachowania \nciągłości rowu, \nc) ustala się minimalny udział procentowy powierzchni biologicznie czynnej na 80%, \nd) ustala się maksymalną wysokość zabudowy na 2 m; \n3) zasady modernizacji, rozbudowy i budowy systemów komunikacji:ustala się obsługę komunikacyjną od \ndrogi KD-L; \n4) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości 1%. \nRozdział 4. \nUstalenia dla terenów dróg publicznych \n§ 14. Dla terenu drogi publicznej klasy lokalnej oznaczonej na rysunku planu symbolem KD-L ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: droga publiczna klasy lokalnej, \nb) przeznaczenie uzupełniające: parkingi, chodniki, drogi rowerowe, rowy odwadniające, zieleń urządzona, \nc) przeznaczenie dopuszczalne: infrastruktura techniczna; \n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody, \nparametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu: \na) szerokość w liniach rozgraniczających zgodnie z rysunkiem planu: od 1 m do 2,5 m (w obszarze planu \nczęść drogi), \nb) minimal",
  " i krajobrazu, ochrony środowiska i przyrody, \nparametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu: \na) szerokość w liniach rozgraniczających zgodnie z rysunkiem planu: od 1 m do 2,5 m (w obszarze planu \nczęść drogi), \nb) minimalna szerokość pasa ruchu według parametrów dla drogi lokalnej zgodnie z przepisami odrębnymi \nz zakresu dróg publicznych, \nc) dopuszcza się realizację drogi dla rowerów, \nd) dopuszcza się budowę, roboty budowlane (remont) istniejących budowli drogowych; \n3) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu, w tym zakaz \nzabudowy:zakazuje się realizacji obiektów nie związanych: z drogą, infrastrukturą techniczną (w tym \nponadlokalną i lokalną) oraz z komunikacją pieszą i rowerową, dopuszczając wyłącznie obiekty niezbędne \nna czas budowy; \n4) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej:dopuszcza się \nprzebudowę istniejącej infrastruktury technicznej oraz realizację nowej infrastruktury technicznej w sposób \nnie kolidujący z innymi ustaleniami planu oraz zgodny z przepisami odrębnymi; \n5) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości 1%. \n§ 15. Dla terenu drogi publicznej klasy dojazdowej oznaczonej na rysunku planu symbolem KD-D ustala",
  "awki procentowe stanowiące podstawę do określenia opłaty, o której mowa w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości 1%. \n§ 15. Dla terenu drogi publicznej klasy dojazdowej oznaczonej na rysunku planu symbolem KD-D ustala \nsię: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: droga publiczna klasy dojazdowej, \nb) przeznaczenie uzupełniające: parkingi, chodniki, rowy odwadniające, zieleń urządzona, \nc) przeznaczenie dopuszczalne: infrastruktura techniczna; \n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody, \nparametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu: \na) szerokość w liniach rozgraniczających zgodnie z rysunkiem planu - od 4,5 m do 10 m, Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 8672\nb) minimalna szerokość pasa ruchu według parametrów dla drogi dojazdowej zgodnie z przepisami \nodrębnymi z zakresu dróg publicznych, \nc) dopuszcza się budowę, roboty budowlane (remont) istniejących budowli drogowych; \n3) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu, w tym zakaz \nzabudowy:zakazuje się realizacji obiektów nie związanych: z drogą, infrastrukturą techniczną (w tym \nponadlokalną i lokalną) oraz z komunikacją pieszą i",
  "ont) istniejących budowli drogowych; \n3) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu, w tym zakaz \nzabudowy:zakazuje się realizacji obiektów nie związanych: z drogą, infrastrukturą techniczną (w tym \nponadlokalną i lokalną) oraz z komunikacją pieszą i rowerową, dopuszczając wyłącznie obiekty niezbędne \nna czas budowy; \n4) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej:dopuszcza się \nprzebudowę istniejącej infrastruktury technicznej oraz realizację nowej infrastruktury technicznej w sposób \nnie kolidujący z innymi ustaleniami planu oraz zgodny z przepisami odrębnymi; \n5) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości 1%. \nDZIAŁ IV. \nPrzepisy przejściowe i końcowe \n§ 16. Z dniem wejścia w życie niniejszego planu, na obszarze planu tracą moc obowiązującą ustalenia \nMiejscowego planu zagospodarowania przestrzennego dla części terenów położonych we wsi Dawidy, Dawidy \nBankowe, Łady, Podolszyn Nowy – obszar I uchwalonego uchwałą Nr LXI/984/05 Rady Gminy Raszyn z dnia \n27 października 2005 r. opublikowaną w Dzienniku Urzędowym Województwa Mazowieckiego z dnia \n6 grudnia 2005 r. Nr 266, poz. 8713, zmienionego uchwałą Nr XII/174/07 R",
  "chwalonego uchwałą Nr LXI/984/05 Rady Gminy Raszyn z dnia \n27 października 2005 r. opublikowaną w Dzienniku Urzędowym Województwa Mazowieckiego z dnia \n6 grudnia 2005 r. Nr 266, poz. 8713, zmienionego uchwałą Nr XII/174/07 Rady Gminy Raszyn z dnia \n20 września 2007 r. w sprawie zmiany „Miejscowego planu zagospodarowania przestrzennego dla części \nterenów położonych we wsi Dawidy, Dawidy Bankowe, Łady, Podolszyn Nowy – obszar I” uchwalonego \nuchwałą Nr XII/174/07 Rady Gminy Raszyn z dnia 20 września 2007 r., opublikowaną w Dzienniku \nUrzędowym Województwa Mazowieckiego z dnia 25 listopada 2007 r., Nr 241, poz. 6975 oraz uchwałą Nr \nXLI/451/13 Rady Gminy Raszyn z dnia 26 września 2013 r. w sprawie zmiany miejscowego planu \nzagospodarowania przestrzennego części terenów położonych we wsi Dawidy, Dawidy Bankowe, Łady, \nPodolszyn Nowy – obszar I – rejon rzeki Raszynki, opublikowaną w Dzienniku Urzędowym Województwa \nMazowieckiego z dnia 23 października 2013 r., poz. 10595 oraz Miejscowego planu zagospodarowania \nprzestrzennego części terenów położonych we wsiach Dawidy, Dawidy Bankowe, Łady, Podolszyn Nowy – \nobszar II uchwalonego uchwałą Nr XXXVI/647/09 Rady Gminy Raszyn z dnia 10 wr",
  "ździernika 2013 r., poz. 10595 oraz Miejscowego planu zagospodarowania \nprzestrzennego części terenów położonych we wsiach Dawidy, Dawidy Bankowe, Łady, Podolszyn Nowy – \nobszar II uchwalonego uchwałą Nr XXXVI/647/09 Rady Gminy Raszyn z dnia 10 września 2009 r. \nopublikowaną w Dzienniku Urzędowym Województwa Mazowieckiego z dnia 13 listopada 2009 r. Nr 180, \npoz. 5112. \n§ 17. Wykonanie uchwały powierza się Wójtowi Gminy Raszyn. \n§ 18. 1. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n2. Uchwała podlega publikacji na stronie internetowej Biuletynu Informacji Publicznej gminy Raszyn. \n   \nPrzewodniczący Rady Gminy \n \n \nDariusz Marcinkowski Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 8672"
]