[
  "UCHWAŁA NR XL.407.20 17 \nRADY MIEJSKIEJ PRUSZ KOWA  \nz dnia 30 listopada 2017 r.  \nw sprawie miejscowego  planu  zagospodarowania  przestrzennego części obszaru miasta Pruszkowa – \nŻbików II etap 2  - Baczyńskiego  \nNa podstawie art.  18 ust. 2 pkt. 5 ustawy z  dnia 8 marca 1990  r. o samorządzie gminnym (t.  jedn.  Dz. U. \nz 2017  r. poz.  1875), art.  20 ust.  1 ustawy z  dnia 27  marca 2003  r. o planowaniu i  zagospodarowaniu \nprzestrzennym (t.  jedn. Dz.  U. z  2017  r. poz.  1073), art.  12 ustawy z  dnia 24  kwietnia 2015  r. o zmianie \nniektórych ustaw w  związku ze wzmocnieniem narzędzi ochrony krajobrazu (Dz.  U. z 2015  r. poz.  774 z późn. \nzm.1)) oraz Uchwały Nr  IX.75.2015 Rady Miejskiej w  Pruszkowie z  dnia 25  czerwca 2015  r. w  sprawie \nprzystąpienia do  sporządzenia miejscowego planu  zagospodarowania przestrzennego dla części obszaru miasta \nPruszkowa - Żbików  II etap 2 - Baczyńskiego, stwierdzając, że  nie narusza  on ustaleń Studium uwarunkowań \ni kierunków zagospodarowania przestrzennego miasta Pruszkowa przyjętego uchwałą Nr  XXVIII/30 9/2000 \nRady",
  " części obszaru miasta \nPruszkowa - Żbików  II etap 2 - Baczyńskiego, stwierdzając, że  nie narusza  on ustaleń Studium uwarunkowań \ni kierunków zagospodarowania przestrzennego miasta Pruszkowa przyjętego uchwałą Nr  XXVIII/30 9/2000 \nRady Miejskiej w  Pruszkowie z  dnia 16  listopada 2000  r., uchwala  się, co  następuje:  \nZakres regulacji  \n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla części obszaru miasta Pruszkowa - \nŻbików  II etap 2 - Baczyńskiego, zwany dalej „ planem”.  \n§ 2. 1.  Plan obejmuje obszar położony w  mieście Pruszkowie, obejmujący działki ew.  nr 37/25, 37/26, \n37/27, 37/28, 37/29, 37/30, 37/31, 37/32, 37/33, 37/34, 37/35 i  37/36 z  obrębu  5 położone pomiędzy ulicami \nTeresy Danielewicz, Kamila Baczyńskiego  i Diamentową.  \n2. Granice obszaru objętego ustaleniami planu oznaczone są na rysunku planu.  \n§ 3. Załącznikami do niniejszej uchwały i  jej integralnymi częściami, są:  \n1) rysunek planu sporządzony w  skali 1:500, wraz z  wyrysem ze „Studium uwarunkowań i  kieru nków \nzagospodarowania przestrzennego miasta Pruszkowa”, stanowiący załącznik nr  1 do niniejszej uchwały;  \n2",
  "  jej integralnymi częściami, są:  \n1) rysunek planu sporządzony w  skali 1:500, wraz z  wyrysem ze „Studium uwarunkowań i  kieru nków \nzagospodarowania przestrzennego miasta Pruszkowa”, stanowiący załącznik nr  1 do niniejszej uchwały;  \n2) rozstrzygnięcie o  sposobie rozpatrzenia uwag do projektu planu, stanowiące załącznik nr  2 do  niniejszej \nuchwały;  \n3) rozstrzygnięcie o  sposobie reali zacji, zapisanych w  planie, inwestycji z  zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich  finansowania, stanowiące załącznik nr 3  do \nniniejszej uchwały.  \n§ 4. 1. W planie określa się:  \n1) przeznaczenie terenów oraz l inie rozgraniczające tereny o  różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;  \n                                                      \n1) Zmiany tekstu wymienionej ustawy zostały ogłoszone w  Dz. U. z 2016  r. poz.  1688.  \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 25 stycznia 2018 r.\nPoz. 848\n2) zasady ochrony i  kształtowania ładu przestrzennego;  \n3) zasady ochrony środowiska i  przyrody;  \n4) zasady ochrony dziedzictwa kulturowego i  zabytków;  \n5) zasady kształ towania zabudowy oraz wskaźniki zagospodarowania terenu,",
  "\n2) zasady ochrony i  kształtowania ładu przestrzennego;  \n3) zasady ochrony środowiska i  przyrody;  \n4) zasady ochrony dziedzictwa kulturowego i  zabytków;  \n5) zasady kształ towania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i  minimalną \nintensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w  odniesieniu do  powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynne j w odniesieniu do \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania w  tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w  kartę parkingową \ni sposób ich realizacji oraz linie zabudowy i  gabaryty  obiektów;  \n6) szczegółowe zasady i  warunki scalania i  podziału nieruchomości objętych planem miejscowym;  \n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz \nzabudowy;  \n8) zasady modernizacji, rozbudowy i  budowy systemów komunikacji i  infrastruktury technicznej;  \n9) sposób i  termin tymczasowego zagospodarowania, urządzania i  użytkowania terenów;  \n10) stawki procentowe, na podstawie których ustala  się opłatę, o  której mowa w  art. 36 ust.  4 ustawy;  \n11) sposób usytuowa nia obiektów budowlanych w  stosunku do dróg i  innych terenów publicznie dostępnych \noraz granic przyległych",
  " użytkowania terenów;  \n10) stawki procentowe, na podstawie których ustala  się opłatę, o  której mowa w  art. 36 ust.  4 ustawy;  \n11) sposób usytuowa nia obiektów budowlanych w  stosunku do dróg i  innych terenów publicznie dostępnych \noraz granic przyległych nieruchomości, kolorystykę obiektów budowlanych oraz pokrycie dachów;  \n12) minimalną powierzchnię nowo wydzielonych działek budowlanych.  \n2. Ponieważ n ie występują na obszarze planu nie  określa się:  \n1) wymagań wynikających z  potrzeb kształtowania przestrzeni publicznych;  \n2) zasad ochrony krajobrazów kulturowych, oraz dóbr kultury współczesnej;  \n3) granic i  sposobów zagospodarowania terenów lub obiektów po dlegających ochronie, na  podstawie \nodrębnych przepisów w  zakresie: terenów górniczych, a  także obszarów szczególnego zagrożenia powodzią \ni obszarów osuwania  się mas ziemnych.  \n§ 5. 1.  Ilekroć w  uchwale jest mowa o:  \n1) kwalifikacji terenów w  zakresie dopusz czalnych poziomów hałasu w  środowisku  – należy przez to \nrozumieć zróżnicowany poziom hałasu dla różnych rodzajów terenów w  rozumieniu przepisów odrębnych \nz zakresu ochrony środowiska w  sprawie dopuszczalnych poziomów hałasu w  środowisku;  \n2) linii zabudow y nieprzekraczalnej  – należy przez to rozumieć wyznaczoną na rysunku",
  "om hałasu dla różnych rodzajów terenów w  rozumieniu przepisów odrębnych \nz zakresu ochrony środowiska w  sprawie dopuszczalnych poziomów hałasu w  środowisku;  \n2) linii zabudow y nieprzekraczalnej  – należy przez to rozumieć wyznaczoną na rysunku planu linię \nograniczającą obszar, na którym dopuszcza się wznoszenie budynków oraz określonych w  ustaleniach \nplanu rodzajów budowli nadziemnych niebędących obiektami i  sieciami infrastruk tury technicznej, która \nmoże być przekroczona, o  ile ustalenia szczegółowe planu tak stanowią i  na warunkach ustalonych \nw planie. Linie zabudowy nieprzekraczalne nie  dotyczą:  \na) części podziemnych budynków,  \nb) wykraczających poza obrys budynku, nie  więcej niż 1,2  m, takich części budynków, jak: balkony, okapy \ni nadwieszenia dachu, schody zewnętrzne, rampy,  \nc) obiektów małej architektury, infrastruktury technicznej, miejsc do parkowania i  dróg wewnętrznych \nnie wyznaczonych na rysunku planu;  \n3) nadbudowie  - należy przez to rozumieć rodzaj budowy, w  wyniku której powstaje nowa część istniejącego \njuż obiektu budowlanego i  zwiększają się jego parametry takie jak wysokość, powierzchnia użytkowa czy \nkubatura, ale nie  zwiększa się powierzchnia zabudowy obiektu;  \n4) powierzchni biologicznie czynnej - należy przez to rozumieć teren biologicznie czynny zdefini",
  "niejącego \njuż obiektu budowlanego i  zwiększają się jego parametry takie jak wysokość, powierzchnia użytkowa czy \nkubatura, ale nie  zwiększa się powierzchnia zabudowy obiektu;  \n4) powierzchni biologicznie czynnej - należy przez to rozumieć teren biologicznie czynny zdefiniowany \nw przepisach  odrębnych z  zakresu prawa budowlanego;  \n5) powierzchni użytkowej liczonej dla potrzeb określenia liczby miejsc do parkowania - należy przez to \nrozumieć powierzchnie pomieszczeń, na wszystkich kondygnacjach, służących do zaspokojenia potrzeb \nzwiązanych bezpośrednio z  przeznaczeniem całego budynku lub jego części;  Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 848\n6) przeznaczeniu dopuszczalnym  – należy przez to rozumieć przeznaczenie inne niż podst awowe, \ndopuszczone na warunkach określonych planem, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu dopuszczalnym nie  może być większa niż 40% powierzchni użytkowej wszystkich \nobiektów na działce budowlanej, a  w odniesieniu do  przeznaczenia o  charakterze niekubaturowym \nnie większa niż 40% powierzchni działki budowlanej; maksymalna powierzchnia przeznaczenia \ndopuszczalnego może  być doprecyzowana w  ustaleniach szczegółowych dla terenów;  \n7) przeznaczeniu podstawowym – należy przez to rozumieć: rodzaj przeznaczenia, które zostało ustalone, \njako jedyne lub przeważające na działce budowlanej, przy czym pow",
  "ymalna powierzchnia przeznaczenia \ndopuszczalnego może  być doprecyzowana w  ustaleniach szczegółowych dla terenów;  \n7) przeznaczeniu podstawowym – należy przez to rozumieć: rodzaj przeznaczenia, które zostało ustalone, \njako jedyne lub przeważające na działce budowlanej, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu podstawowym lub powierzchnia tego przeznaczenia nie  może  być mniejsza niż 60% \npowierzchni użytkowej wszystki ch obiektów na działce budowlanej, a  w odniesieniu do przeznaczenia \no charakterze niekubaturowym nie  mniejsza niż 60% powierzchni działki budowlanej;  \n8) przeznaczeniu towarzyszącym - należy przez to rozumieć przeznaczenie inne niż podstawowe lub \ndopuszczal ne wprowadzone lub istniejące jako uzupełnienie przeznaczenia podstawowego;  \n9)  usługach – należy przez to rozumieć samodzielne obiekty budowlane lub lokale użytkowe w  budynkach \ni urządzenia służące działalności, której celem jest zaspokajanie podstawowych  potrzeb ludności, a  nie \nwytwarzanie bezpośrednio metodami przemysłowymi dóbr materialnych, w  szczególności: usługi handlu \n(do 2000  m2 powierzchni sprzedaży), działalności biurowej, oświaty, odnowy biologicznej i  ochrony \nzdrowia, opieki społecznej, sportu i rekreacji, kultury, projektowania i  pracy twórczej, gastronomii, \nturystyki, apteki, banki, usługi rzemieślnicze, a  w szczególności: usługi fryzjerskie, kosm",
  "rowej, oświaty, odnowy biologicznej i  ochrony \nzdrowia, opieki społecznej, sportu i rekreacji, kultury, projektowania i  pracy twórczej, gastronomii, \nturystyki, apteki, banki, usługi rzemieślnicze, a  w szczególności: usługi fryzjerskie, kosmetyczne, pralnicze, \ndrobne usługi naprawcze sprzętu codziennego użytku z  wyłączeniem napraw samoch odów i  motocykli ;  \n10) usługach nieuciążliwych – należy przez to rozumieć wszelką działalność, prowadzoną w  samodzielnych \nobiektach budowlanych lub lokalach użytkowych w  budynkach, która  nie powoduje przekroczenia \nstandardów jakości środowiska poza terenem , do którego prowadzący działalność posiada tytuł prawny, \na jeśli działalność jest prowadzona w  lokalu usytuowanym w  budynku mieszkalno -usługowym poza tym \nlokalem, z  wyłączeniem inwestycji celu publicznego z  zakresu telekomunikacji, jeżeli taka inwestycja jest \nzgodna z  przepisami odrębnymi;  \n11) słupie ogłoszeniowo – reklamowym  – należy przez to rozumieć rodzaj urządzenia reklamowego \nw formie walca z  zadaszeniem, o  średnicy od 1,2 m do 1,6 m, wysokości od 2,2 m do 2,7 m dla części \nekspozycyjnej i  maksymalne j wysokości nie  przekraczającej 3,5 m.  \n2. Inne pojęcia i  definicje wymienione w  planie należy rozumieć zgodnie z  treścią stosownych odr",
  "1,2 m do 1,6 m, wysokości od 2,2 m do 2,7 m dla części \nekspozycyjnej i  maksymalne j wysokości nie  przekraczającej 3,5 m.  \n2. Inne pojęcia i  definicje wymienione w  planie należy rozumieć zgodnie z  treścią stosownych odrębnych \nprzepisów.  \n§ 6. 1. Rysunek planu odnosi ustalenia zawarte w  niniejszej uchwale do obszaru objętego planem.  \n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:  \n1) granice obszaru objętego planem;  \n2) linie rozgraniczające tereny o  różnym przeznaczeniu lub różnych zasadach zagospodarowania, tożsame \nz granicą obszaru objętego plan em; \n3) przeznaczenie terenu oznaczone symbolem literowym i  numerem;  \n4) linie zabudowy nieprzekraczalne;  \n5) granice strefy ochrony konserwatorskiej zabytku archeologicznego;  \n6) zwymiarowane odległości elementów zagospodarowania.  \n3. Oznacza się ustanowione n a podstawie przepisów odrębnych granice zabytku archeologicznego \nwpisanego do rejestru zabytków.  \n4. Pozostałe oznaczenia na rysunku planu mają charakter informacyjny.  Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 848\nDZIAŁ II.  \nUstalenia ogólne planu  \nRozdział 1.  \nUstalenie w  zakresie kształtowania przestrze ni i przeznaczenia terenu  \n§ 7.",
  "aczenia na rysunku planu mają charakter informacyjny.  Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 848\nDZIAŁ II.  \nUstalenia ogólne planu  \nRozdział 1.  \nUstalenie w  zakresie kształtowania przestrze ni i przeznaczenia terenu  \n§ 7. 1. Plan wyznacza teren zabudowy mieszkaniowej wielorodzinnej, oznaczony na rysunku planu \nsymbolem 67MW.  \n2. Na terenie, o  którym mowa w  ust. 1, ustala się przeznaczenie podstawowe, oraz określa się \nprzeznaczenie towarzyszące oraz przeznaczenie dopuszczalne i  warunki jego dopuszczenia.  \n3. Ustala się uwzględnianie ustaleń ogólnych łącznie z  ustaleniami szczegółowymi.  \nRozdział 2.  \nZasady ochrony i  kształtowania ładu przestrzennego  \n§ 8. 1. Nakazuje się sytuowanie zabudowy z uwzględnieniem ustalonych na rysunku planu linii zabudowy \nnieprzekraczalnych.  \n2. Obowiązują następujące zasady realizacji ogrodzeń:  \n1) o ile ustalenia planu nie  stanowią inaczej dopuszcza się sytuowanie ogrodzeń w  liniach rozgraniczających \ndróg, w  granic ach działek dróg wewnętrznych nie  wyznaczonych na rysunku planu liniami \nrozgraniczającymi lub w  granicy sięgacza z  dopuszczeniem  przesunięcia ogrodzeń w  głąb działek \nbudowlanych dla ominięcia istniejących drzew lub obiektów infrastruktury technicznej;  \n2) pomiędzy ogrod",
  " dróg wewnętrznych nie  wyznaczonych na rysunku planu liniami \nrozgraniczającymi lub w  granicy sięgacza z  dopuszczeniem  przesunięcia ogrodzeń w  głąb działek \nbudowlanych dla ominięcia istniejących drzew lub obiektów infrastruktury technicznej;  \n2) pomiędzy ogrodzeniem, a  gazociągiem średniego lub niskiego ciśnienia nakazuje się zachowanie \nodległości określonych w  przepisach odrębnych;  \n3) ustala się: maksymalną wysokość ogrodzenia na 1,8 m od urządzonego poziomu terenu na działce \nbudowlanej, za wyjąt kiem: bram i  furtek; ażurowych minimum w  50%, z  cokołem pełnym maksymalnie do \nwysokości 0,6 m nad urządzony poziom terenu;  \n4) z wyłączeniem placów do zawracania ustala się obowiązek zachowania narożnego  trójkątnego ścięcia linii \nogrodzeń nie  mniejszego ni ż 5 m na 5  m wzdłuż granicy dróg wewnętrznych nie  wyznaczonych na rysunku \nplanu;  \n5) od strony terenów dróg poza obszarem planu zakazuje się ogrodzeń z  prefabrykowanych elementów \nbetonowych (z wyjątkiem elementów słupów i  cokołów).  \n3. Obowiązują zasady real izacji tablic i  urządzeń reklamowych:  \n1) dopuszcza się tablice, urządzenia reklamowe oraz szyldy na płaszczyźnie elewacji budynków, maksymalnie \ndo wysokości stropu nad najwyższą kondygnacją nadziemną;  \n2) dopuszcza się urządzenia reklam",
  "3. Obowiązują zasady real izacji tablic i  urządzeń reklamowych:  \n1) dopuszcza się tablice, urządzenia reklamowe oraz szyldy na płaszczyźnie elewacji budynków, maksymalnie \ndo wysokości stropu nad najwyższą kondygnacją nadziemną;  \n2) dopuszcza się urządzenia reklamowe na konstrukcji wolnostojącej, w  tym słupy ogłoszeniowo - reklamowe \nz zastrzeżeniem, iż w  ramach takiej konstrukcji istnieje możliwość umieszczenia: jednego znaku bądź \nreklamy, jednej tablicy czy urządzenia reklamowego;  \n3) ustala się maksymalną jednostkową powierzchnię inf ormacyjną do 6  m²; \n4) ustala się łączną powierzchnię ekspozycyjną na działce budowlanej do 12  m²; \n5) ustala się następujące parametry techniczne szyldów semaforowych: maksymalną wysokość - 0,7 m, \na maksymalny wysięg poza obrys budynku – 1 m; \n6) maksymalna wysokość tablic i  urządzeń reklamowych nie  może przekraczać 6  m; \n7) płaszczyzny ekspozycyjne reklam należy sytuować prostopadle lub równolegle do elementów istniejącego \nzagospodarowania, takich jak: oś lub krawędź jezdni, elewacje budynków, linia ogrodzeni a; \n8) zakazuje się stosowania urządzeń reklamowych ze zmienną ekspozycją obrazu oraz sytuowania tablic \ni urządzeń reklamowych na ogrodzeniach, na urządzeniach naziemnych infrastruktury technicznej, na \npomnikach.  \n4. Obowiązują nastę",
  ", elewacje budynków, linia ogrodzeni a; \n8) zakazuje się stosowania urządzeń reklamowych ze zmienną ekspozycją obrazu oraz sytuowania tablic \ni urządzeń reklamowych na ogrodzeniach, na urządzeniach naziemnych infrastruktury technicznej, na \npomnikach.  \n4. Obowiązują następujące zasady i  warunki s ytuowania obiektów małej architektury: realizacja obiektów \nmałej architektury z  uwzględnieniem określonego w  planie minimalnego wskaźnika powierzchni biologicznie \nczynnej i  wysokości zabudowy do 3  m. Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 848\nRozdział 3.  \nZasady ochrony środowiska i  przyrody  \n§ 9. 1. Ustala się nakaz zachowania minimalnej powierzchni biologicznie czynnej, zgodnie z  ustaleniami \nplanu . \n2. W zakresie ochrony przed hałasem ustala się zakwalifikowanie terenu, o  którym mowa w  §7 ust.  1, \noznaczonego symbolem 67MW, do  kategorii terenu zagrożo nego hałasem, określonej w  przepisach o  ochronie \nśrodowiska, jako teren zabudowy mieszkaniowej wielorodzinnej i  zamieszkania zbiorowego.  \n3. Na całym obszarze objętym planem zakazuje  się lokalizacji inwestycji powodujących przekroczenia \nstandardów jakości ś rodowiska poza terenem, do  którego prowadzący działalność posiada tytuł prawny.  \n4. Ustala się zakaz realizacji inwestycji mogących zawsze znacząco i  pot",
  "iorowego.  \n3. Na całym obszarze objętym planem zakazuje  się lokalizacji inwestycji powodujących przekroczenia \nstandardów jakości ś rodowiska poza terenem, do  którego prowadzący działalność posiada tytuł prawny.  \n4. Ustala się zakaz realizacji inwestycji mogących zawsze znacząco i  potencjalnie znacząco oddziaływać \nna środowisko za wyjątkiem przedsięwzięć zaliczonych do inwestycji celu publicznego, takich jak \ninfrastruktura techniczna oraz inwestycji z  zakresu łączności publicznej, jeżeli ich lokalizacja jest zgodna \nz przepisami odrębnymi.  \n5. Ustala się obowiązek stosowania odpowiednich rozwiązań funkcjonalnych oraz środków technicznych \nmających na  celu zachowanie dopuszczalnego przepisami prawa i  normami poziomu hałasu na terenach \npodlegających ochronie akustycznej.  \n6. Na obszarze planu, ustala się zakaz lokalizacji zakładów o  zwiększonym ryzyku albo zakładów o  dużym \nryzyku wystąpienia  poważnej awarii przemysłowej.  \n7. Ustala się zakaz lokalizacji zakładów stwarzających zagrożenie dla życia lub zdrowia ludzi,  \na w szczególności zakaz lokalizacji zakładów o  zwiększonym lub dużym ryzyku wystąpienia poważnych \nawarii, zgodnie z  przepisami odręb nymi z  zakresu ochrony środowiska oraz zakaz składowania  \ni magazynowania substancji niebezpiecznych.  \nRozdział 4.  \nZasady ochrony dziedzictwa kulturowego i  zabytków  \n§ 10. W",
  "ku wystąpienia poważnych \nawarii, zgodnie z  przepisami odręb nymi z  zakresu ochrony środowiska oraz zakaz składowania  \ni magazynowania substancji niebezpiecznych.  \nRozdział 4.  \nZasady ochrony dziedzictwa kulturowego i  zabytków  \n§ 10. W zakresie ochrony dziedzictwa kulturowego i  zabytków ustala  się: \n1) w granicach, zgodn ie z oznaczeniem na rysunku planu, podlega ochronie zabytek  archeologiczny wpisany \ndo rejestru zabytków pod numerem C -100 nr ew. AZP 58 -64/7. Wszelkie roboty budowlane lub ziemne \nw obszarze zabytku wymagają postępowania zgodnie z  przepisami odrębnymi z  zakresu ochrony zabytków;  \n2) ustala się ochronę zabytku archeologicznego (stanowisko archeologiczne nr  ewidencji AZP 57 -64/15) \nw formie strefy ochrony konserwatorskiej, w  granicach zgodnie z  oznaczeniem na  rysunku planu, \na wszelkie roboty budowlane lub  ziemn e w  strefie wymagają postępowania zgodnie z  przepisami \nodrębnymi z  zakresu ochrony zabytków.  \nRozdział 5.  \nZasady realizacji miejsc do parkowania  \n§ 11. 1. Ustala się lokowanie miejsc do parkowania realizowane na działkach budowlanych lub \nw budynkach, na  kond ygnacjach podziemnych, częściowo zagłębionych lub na pierwszych nadziemnych. \nW ogólnej liczbie miejsc dla zabudowy mieszkaniowej wielorodzinnej nie ",
  ".  \nZasady realizacji miejsc do parkowania  \n§ 11. 1. Ustala się lokowanie miejsc do parkowania realizowane na działkach budowlanych lub \nw budynkach, na  kond ygnacjach podziemnych, częściowo zagłębionych lub na pierwszych nadziemnych. \nW ogólnej liczbie miejsc dla zabudowy mieszkaniowej wielorodzinnej nie  mniej niż 10% muszą stanowić \nmiejsca ogólnodostępne.  \n2. Ustala  się obowiązek zapewnienia odpowiednio miejsc do parkowania dla samochodów osobowych \nw liczbie nie  mniejszej niż:  \n1) dla zabudowy mieszkaniowej wielorodzinnej  – 1,3 miejsca do parkowania na 1  lokal mieszkalny;  \n2) dla funkcji usługowych – 1 miejsce do parkowania na każde 50  m2 powierzchni użytkowej przeznaczonej \ndla funkcji usługowych;  \n3) dla funkcji usług handlu detalicznego – nie mniej niż 1  miejsce do parkowania na 10  m2 powierzchni \nsprzedaży, przy czym sumaryczna liczba miejsc do parkowania nie  może być mniejsza niż 3.  Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 848\n3. W ramach ustalonej liczby miejsc do parkowania ustala się obowiązek zapewnienia miejsc do \nparkowania dla pojazdów zaopatrzonych w  kartę parkingową jako miejsc dostępnych dla osób \nniepełnosprawnych, w  ilości nie  mniejszej niż:  \n1) 1 stanowisko – jeżeli liczba  stanowisk wynosi 6  -15; \n2) 2 stanowiska – jeżeli liczba stanowisk wynosi 16  - 40; \n3) 3 stanowiska – jeżeli liczba stanowisk wynosi 41 - 100; \n4) 4 stanowiska  - jeżeli",
  "  ilości nie  mniejszej niż:  \n1) 1 stanowisko – jeżeli liczba  stanowisk wynosi 6  -15; \n2) 2 stanowiska – jeżeli liczba stanowisk wynosi 16  - 40; \n3) 3 stanowiska – jeżeli liczba stanowisk wynosi 41 - 100; \n4) 4 stanowiska  - jeżeli ogólna liczba stanowisk wynosi więcej niż 100.  \nRozdział 6.  \nSzczegółowe zasady i  warunki scalania i  podziału nieruchomości objętych planem miejscowym  \n§ 12. W obszarze planu:  \n1) nie określa się granic obszarów  wymagających przeprowadzenia scaleń i  podziałów nieruchomości;  \n2) dla terenu, na którym zgodnie z  przepisami odrębnymi mogą być prowadz one scalenia i  podziały \nnieruchomości, ustala się minimalne powierzchnie działek, szerokości frontu działek oraz kąt położenia \ngranic działek w  stosunku do pasa drogowego.  \nRozdział 7.  \nZasady modernizacji, rozbudowy i  budowy systemu komunikacji  \n§ 13. 1. Ustala się obsługę komunikacyjną terenów przeznaczonych pod  zabudowę (zgodnie z  przepisami \nodrębnymi w  zakresie dróg publicznych) poprzez: drogi lokalne (ul. Diamentowa i  ul. Teresy Danielewicz) \noraz ciąg pieszo -jezdny (ul. Kamila Baczyńskiego) przylegające d o obszaru planu.  \n2. W zakresie rozbudowy i  budowy wewnętrznego układu komunikacji, dopuszcza  się dostęp poprzez \nwydzielenie odrębnej nieruchomości gruntowej (",
  " Teresy Danielewicz) \noraz ciąg pieszo -jezdny (ul. Kamila Baczyńskiego) przylegające d o obszaru planu.  \n2. W zakresie rozbudowy i  budowy wewnętrznego układu komunikacji, dopuszcza  się dostęp poprzez \nwydzielenie odrębnej nieruchomości gruntowej (drogi wewnętrznej) nie  węższej niż 6  m. \nRozdział 8.  \nZasady modernizacji, rozbudowy i  budowy system u infrastruktury technicznej.  \n§ 14. Ustalenia w  zakresie zasad modernizacji, rozbudowy i  budowy infrastruktury technicznej  \n1. Zasady uzbrojenia terenu:  \n1) ustala się zachowanie i  rozbudowę istniejących sieci i  obiektów infrastruktury technicznej. Dopuszcza  się \nprzełożenie, przebudowę istniejących przewodów uzbrojenia kolidujących  \nz zabudową, z  obiektami i  zagospodarowaniem terenu, a  także zamianę na podziemne;  \n2) dopuszcza się likwidację sieci i  obiektów infrastruktury technicznej z  uwagi na stan techniczny  lub \nzaniechanie eksploatacji;  \n3) dopuszcza się lokalizowanie sieci infrastruktury technicznej poza terenami przeznaczonymi pod drogi, \nw taki sposób, aby zminimalizować mogące wystąpić kolizje z  istniejącą lub projektowaną zabudową \ni zagospodarowaniem tere nu, w  pasie pomiędzy nieprzekraczalną linią zabudowy, a  linią rozgraniczającą \nterenu;  \n4) dopuszcza się lokalizowanie obiektów infrastruktury technicznej takich",
  "izować mogące wystąpić kolizje z  istniejącą lub projektowaną zabudową \ni zagospodarowaniem tere nu, w  pasie pomiędzy nieprzekraczalną linią zabudowy, a  linią rozgraniczającą \nterenu;  \n4) dopuszcza się lokalizowanie obiektów infrastruktury technicznej takich jak stacje transformatorowe, \npodziemne przepompownie ścieków czy stacje telekomunikacji  w  pasie  pomiędzy nieprzekraczalną linią \nzabudowy, a  linią rozgraniczającą terenu, pod warunkiem, że ewentualne negatywne oddziaływanie \nnie będzie wykraczać poza granice lokalizacji;  \n5) ustala się maksymalną wysokość obiektów infrastruktury technicznej -15 m;  \n6) ustala się zasilanie w  infrastrukturę techniczną z  zakresu zaopatrzenia w  wodę, odprowadzania ścieków, \nzaopatrzenia w  gaz i  energię elektryczną lub ciepło  poprzez istniejące i  nowo realizowane sieci oraz \nobiekty znajdujące się poza obszarem planu, przy czy m dopuszcza się realizację i  zachowanie  \nindywidualnych rozwiązań;  \n7) dopuszcza się realizację kanałów zbiorczych dla sieci infrastruktury technicznej;  Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 848\n8) wszystkie budynki z  pomieszczeniami przeznaczonymi na pobyt ludzi powinny posiadać odpowiednie \nprzyłącza, umożliwiające, zgodnie z  funkcją i  sposobem zagospodarowania: pobór wody, odprowadzenie \nścieków, pobór energii elektrycznej i  gazu,",
  " – 6 – Poz. 848\n8) wszystkie budynki z  pomieszczeniami przeznaczonymi na pobyt ludzi powinny posiadać odpowiednie \nprzyłącza, umożliwiające, zgodnie z  funkcją i  sposobem zagospodarowania: pobór wody, odprowadzenie \nścieków, pobór energii elektrycznej i  gazu, dostarczanie ciepła.  \n2. Zasady obsługi:  \n1) w zakresie zaopatrzenia w  wodę:  \na) ustala się zasilanie w  wodę z  proje ktowanej, poza obszarem planu, sieci wodociągowej o  średnicy \nnie mniejszej niż  Ø 100  mm, \nb) zgodnie z  przepisami odrębnymi zaopatrzenie na cele przeciwpożarowe winno uwzględniać hydranty \npodziemne lub w  wyjątkowych przypadkach nadziemne oraz ich odpowiedn ie parametry;  \n2) w zakresie odprowadzania ścieków:  \na) ustala się odprowadzenie ścieków bytowych do istniejącej sieci kanalizacji sanitarnej lub projektowanej, \npoza obszarem planu, sieci kanalizacji o  średnicy nie  mniejszej niż Ø 200  mm, z  odprowadzeniem do  \noczyszczalni w  Pruszkowie poza obszarem planu,  \nb) zakazuje się odprowadzania ścieków bytowych powstałych na obszarze planu do wód \npowierzchniowych, rowów odwadniających oraz do ziemi,  \nc) dopuszcza się stosowanie lokalnych urządzeń odprowadzania ścieków (urządzeń zbiornikowo -\ntłocznych);  \n3) w zakresie odprowadzania wód opadowych i  roztopowych:  \na) ustala się powierzchniowe odprowadzanie wód opadowych",
  "ód \npowierzchniowych, rowów odwadniających oraz do ziemi,  \nc) dopuszcza się stosowanie lokalnych urządzeń odprowadzania ścieków (urządzeń zbiornikowo -\ntłocznych);  \n3) w zakresie odprowadzania wód opadowych i  roztopowych:  \na) ustala się powierzchniowe odprowadzanie wód opadowych i  roztopowych na nieutwardzony teren do \nktórego inwestor posiada tytuł prawny, przez infiltrację do ziemi lu b do zbiorników retencyjnych \nlokalizowanych na działkach budowlanych,  \nb) dopuszcza się odprowadzanie wód opadowych i  roztopowych, do projektowanej poza obszarem planu, \nsieci kanalizacji deszczowej  o  średnicy nie  mniejszej niż Ø 300  mm, \nc) ustala się podcz yszczenie wód opadowych i  roztopowych, z  utwardzonych powierzchni dróg/ulic  lub \nmiejsc do parkowania, niespełniających wymagań określonych w  przepisach odrębnych z  zakresu \nochrony wód;  \n4) w zakresie zaopatrzenia w  energię elektryczną:  \na) nakazuje się zaop atrzenie obiektów budowlanych, na terenie objętym planem, z  istniejącej \ni projektowanej sieci elektroenergetycznej oraz na warunkach zgodnych z  przepisami odrębnymi \nz zakresu prawa energetycznego i  z zakresu prawa budowlanego, przy czym dopuszcza się dosta rczanie \nenergii elektroenergetycznej również z  innych źródeł (za wyjątkiem urządzeń wiatrowych), których \nstosowanie jest zgodne z  przepisami odrębnymi z  zak",
  "ębnymi \nz zakresu prawa energetycznego i  z zakresu prawa budowlanego, przy czym dopuszcza się dosta rczanie \nenergii elektroenergetycznej również z  innych źródeł (za wyjątkiem urządzeń wiatrowych), których \nstosowanie jest zgodne z  przepisami odrębnymi z  zakresu: prawa budowlanego, ochrony środowiska \ni prawa energetycznego,  \nb) realizacja stacji transformat orowych – zgodnie z  przepisami odrębnymi z  zakresu prawa energetycznego \ni prawa budowlanego,  \nc) nową sieć elektroenergetyczną średniego i  niskiego napięcia, należy realizować jako podziemną zgodnie \nz przepisami odrębnymi z  zakresu prawa energetycznego i  prawa budowlanego;  \n5) w zakresie zaopatrzenia w  gaz: \na) ustala się zaopatrzenie z  projektowanej sieci o  średnicy nie  mniejszej niż Ø 32  mm, \nb) ustala się zachowanie, zgodnie z  przepisami odrębnymi w  sprawie warunków technicznych, jakim \npowinny odpowiadać sie ci gazowe, odpowiednich stref kontrolowanych wokół gazociągów (linia \nśrodkowa strefy pokrywa się z  osią gazociągu) z  zakazem lokowania budynków i  sadzenia drzew,  \nc) dopuszcza się stosowanie indywidualnych zbiorników z  gazem płynnym dla celów bytowych \ni gospodarczych,  \nd) należy  zachować, min. 0,5 m odległości pomiędzy ogrodzeniami, a  gazociągiem;  \n Dziennik Urzędowy Województwa Mazowieckiego – ",
  " drzew,  \nc) dopuszcza się stosowanie indywidualnych zbiorników z  gazem płynnym dla celów bytowych \ni gospodarczych,  \nd) należy  zachować, min. 0,5 m odległości pomiędzy ogrodzeniami, a  gazociągiem;  \n Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 848\n6) w zakresie zaopatrzenia w  energię cieplną:  \na) dopuszcza się dostarczanie ciepła do budynków z  miejskiej sieci ciepłowniczej  i z indywidualnych \nźródeł ciepła z wykorzystaniem paliw płynnych, z  urządzeń kogeneracyjnych, źródeł energii odnawialnej \nz wyjątkiem turbin wiatrowych; dopuszcza się dostarczanie ciepła również z  innych źródeł, których \nstosowanie jest zgodne z  przepisami odrębnymi z  zakresu prawa budowlan ego i  z zakresu ochrony \nśrodowiska,  \nb) dopuszcza się realizację wspólnych źródeł ciepła dla grupy obiektów;  \n7) w zakresie obsługi telekomunikacji:  \na) ustala się zaopatrzenie w  łącza telekomunikacyjne z  istniejącej i  planowanej sieci telekomunikacyjnej,  \nb) dopuszcza się lokalizowanie inwestycji celu publicznego z  zakresu łączności publicznej, jeżeli taka \ninwestycja jest zgodna z  przepisami odrębnymi,  \nc) dopuszcza się lokalizację nadziemnych obiektów kubaturowych urządzeń telekomunikacji.  \nRozdział 9.  \nZasady g ospodarowania odpadami  \n§ 15. 1",
  "ego z  zakresu łączności publicznej, jeżeli taka \ninwestycja jest zgodna z  przepisami odrębnymi,  \nc) dopuszcza się lokalizację nadziemnych obiektów kubaturowych urządzeń telekomunikacji.  \nRozdział 9.  \nZasady g ospodarowania odpadami  \n§ 15. 1. Ustala się prowadzenie gospodarki odpadami zgodnie z  przepisami odrębnymi oraz gminnymi \nprzepisami porządkowymi.  \n2. Dopuszcza się wyłącznie wstępne magazynowanie odpadów przez ich wytwórcę.  \nRozdział 10.  \nSposób i  termin tymczasowego zagospodarowania, urządzania i  użytkowania terenów.  \n§ 16. Do czasu zagospodarowania terenów zgodnie z  ustaleniami planu, dopuszcza  się ich  użytkowanie \nw sposób dotychczasowy oraz realizację obiektów tymczasowych niezbędnych w  czasie budowy i  modernizacji \noraz obiektów tymczasowych służących realizacji funkcji sportowo -rekreacyjnej lub parkingów.  \nRozdział 11.  \nStawki procentowe, na podstawie których ustala  się opłatę, o  której mowa w  art. 36 ust. 4 ustawy.  \n§ 17. Określa się stawkę procentową na p odstawie której ustala  się opłatę, o  której mowa w  art. 36 ust. 4 \nustawy o  planowaniu i  zagospodarowaniu przestrzennym na poziomie 30% dla terenu zabudowy \nmieszkaniowej wielorodzinnej, oznaczonego na rysunku planu symbolem 67MW.  \nDZIAŁ III.  \nUstalenia szczeg ółowe  \n§ ",
  "j mowa w  art. 36 ust. 4 \nustawy o  planowaniu i  zagospodarowaniu przestrzennym na poziomie 30% dla terenu zabudowy \nmieszkaniowej wielorodzinnej, oznaczonego na rysunku planu symbolem 67MW.  \nDZIAŁ III.  \nUstalenia szczeg ółowe  \n§ 18. 1. Dla terenu oznaczonego na rysunku planu symbolem 67MW, ustala  się teren zabudowy \nmieszkaniowej wielorodzinnej.  \n2. Dla terenu, o  którym mowa w  ust. 1 ustala  się: \n1) przeznaczenie podstawowe: zabudowa mieszkaniowa wielorodzinna;  \n2) przeznaczen ie towarzyszące: urządzenia budowlane, garaże, budynki gospodarcze, zieleń urządzona, \nobiekty sportowo -rekreacyjne oraz obiekty małej architektury;  \n3) przeznaczenie dopuszczalne: funkcja usług nieuciążliwych (z wykluczeniem produkcji), jako lokale \nwbudowan e w partery budynków mieszkalnych lub w  budynkach wolnostojących, drogi wewnętrzne, \ninfrastruktura techniczna.  \n3. W zakresie szczegółowych zasad i  warunków scalania i  podziału nieruchomości ustala  się: \n1) szerokość frontu działki – nie mniejszą niż 16  m; \n2) powierzchnię działki – nie mniejszą niż 800  m2; \n3) minimalny kąt położenia granic działek w  stosunku do pasa drogowego w  przedziale  60 -120°;  \n4) zasady ustalone pkt  1, 2 i 3 nie  dotyczą działek przeznaczonych pod obiekty infrastruktury technicznej",
  " \n2) powierzchnię działki – nie mniejszą niż 800  m2; \n3) minimalny kąt położenia granic działek w  stosunku do pasa drogowego w  przedziale  60 -120°;  \n4) zasady ustalone pkt  1, 2 i 3 nie  dotyczą działek przeznaczonych pod obiekty infrastruktury technicznej lub \npod drogi wewnętrzne.  Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 848\n4. Dla terenu, o  którym mowa w  ust. 1 ustala  się parametry i  wskaźniki kształtowania zabudowy oraz \nzagospodarowania terenu na działce budowlanej:  \n1) minimalna powierzchnia nowo wydzielonej  działki budowlanej -  800 m2; \n2) minimalna intensywność zabudowy - 0,3; \n3) maksymalna intensywność zabudowy - 2,0; \n4) minimalna powierzchnia biologicznie czynna - 50 %; \n5) lokalizacja miejsc do  parkowania, zgodnie z  ustaleniami § 11;  \n6) dla nowej zabudowy, ustala się :  \na) dopuszczenie sytuowania zabudowy (ściany bez otworów) bezpośrednio przy granicy sąsiedniej działki \nbudowlanej,  \nb) minimalna wysokość zabudowy - 2 kondygnacje nadziemne, nie  mniej niż 6,0 m,  \nc) maksymalna wysokość zabudowy - 4 kondygnacje nadziemne, nieprzekraczająca 15,0 m,  \nd) dopuszcza się wszystkie formy dachów o  maksymalnym kącie nachylenia połaci dachu 45°,  \ne) ustala się kolor elewacji: biały, szary, żółty",
  "0 m,  \nc) maksymalna wysokość zabudowy - 4 kondygnacje nadziemne, nieprzekraczająca 15,0 m,  \nd) dopuszcza się wszystkie formy dachów o  maksymalnym kącie nachylenia połaci dachu 45°,  \ne) ustala się kolor elewacji: biały, szary, żółty, beżowy, brązowy z  dopuszczeniem stosowania szkła, \ndrewna, cegły licowej lub kamienia, stali nierdzewnej, a  dla dachów: st onowane odcienie grafitu, brązów \nlub czerwieni: zakaz używania w  elewacjach kolorów jaskrawych (z wyjątkiem kolorów określonych \njako kolory firmowe sieci handlowej lub usługowej).  \n5. Obsługa komunikacyjna terenu, o  którym mowa w  ust. 1, zgodnie z  ustalenia mi § 13.  \n6. W granicach oznaczonego na rysunku planu zabytku archeologicznego wpisanego do rejestru zabytków, \nobowiązują ustalenia zawarte w  § 10 pkt 1. \n7. W granicach strefy ochrony konserwatorskiej zabytku archeologicznego, wyznaczonych na rysunku \nplanu,  obowiązują ustalenia zawarte w  § 10 pkt 2. \nDZIAŁ IV.  \nPrzepisy przejściowe i  końcowe  \n§ 19. W obszarze objętym planem tracą moc obowiązujące ustalenia miejscowego planu zagospodarowania \nprzestrzennego części obszaru miasta Pruszkowa - Żbików II etap 2  przyj ętego uchwałą Nr XLVII/452/2014 \nRady M",
  " przejściowe i  końcowe  \n§ 19. W obszarze objętym planem tracą moc obowiązujące ustalenia miejscowego planu zagospodarowania \nprzestrzennego części obszaru miasta Pruszkowa - Żbików II etap 2  przyj ętego uchwałą Nr XLVII/452/2014 \nRady Miejskiej w  Pruszkowie z  dnia 28  sierpnia 2014  r., opublikowaną w  Dzienniku Urz. Woj. \nMazowieckiego z  23 października 2014  r. poz.  9836.  \n§ 20. Wykonanie niniejszej uchwały powierza się Prezydentowi Miasta Pruszkowa.  \n§ 21. Uchwała wchodzi w  życie po upływie 14  dni od dnia ogłoszenia w  Dzienniku Urzędowym \nWojewództwa Mazowieckiego i  podlega publikacji na stronie internetowej Miasta Pruszkowa.  \n  \n Przewodniczący Rady Miasta Pruszkowa : \nKrzysztof  Biskupski  Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 848\n \n \n \n \n \n \n \n \n \n \n \n \nDziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 848\n \n \n \n \nDziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 848\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 848",
  "ództwa Mazowieckiego – 12 – Poz. 848"
]