[
  "1   \n \n \n \n \n \n  \nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO DLA \nCZĘŚCI PIASTOWA „E. ORZESZKOWEJ - POŁUDNIE”  \n \n \n \n \n \n \n \nŁódź, czerwiec 2011  \n\n \n2  \n \n \n \nNAZWA OPRACOWANIA:  \nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO DLA \nCZĘŚCI PIASTOWA „E. ORZESZKOWEJ - POŁUDNIE”  \n \n \n \n \n \nZLECENIODAWCA:  \nMIASTO PIASTÓW  \n \n \n \n \n \nZESPÓŁ AUTORSKI:  \ngłówny projektant zespołu  mgr Marian Reterski, upr. urb. Nr 1279/92  \n \n \n \n \n \nautorzy planu :  \n- zagospodarowanie \nprzestrzenne  mgr inż. arch. Robert Warsza  \nmgr inż. arch. Xymena Marcinkowska  \n- ochrona środow iska mgr inż. Monika Pasternak – Wiśniewska  \n- komunikacja  mgr inż. Bogdan Piasecki  \n- uzbrojenie terenu  inż. Ewa Bolińska  \n mgr inż. Elżbieta Kurzypska  \n- współpraca  tech. Anna Potocka  \n \nŁódź, czerwiec 2011  \n\n \n3 UCHWAŁA NR X/34/2011  \nRADY MIEJSKIEJ W PIASTOWIE  \nz dnia 21 czerwca 2011  roku  \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego  \n dla części Piastowa „E.Orzeszkowej - południe”  \n \nNa podstawie art. 18 ust. 2 pkt 5, art. 40 ust. 1 ustawy z dnia 8 marca 1990 r. o samorządzie \ngminnym",
  "21 czerwca 2011  roku  \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego  \n dla części Piastowa „E.Orzeszkowej - południe”  \n \nNa podstawie art. 18 ust. 2 pkt 5, art. 40 ust. 1 ustawy z dnia 8 marca 1990 r. o samorządzie \ngminnym (tek st jednolity Dz. U. Nr 142 z 2001 r. poz. 1591 z późn. zm.) oraz art. 15 i 20 ust. 1 \nustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (Dz. U. Nr 80 z \n2003 r. poz. 717 z późn. zm.), w  związku z uchwałą Nr LXIII/301/2010 Rady Miej skiej w Piastowie \nz dnia 10 marca 2010 r. w sprawie przystąpienia do zmiany miejscowego planu zagospodarowania \nprzestrzennego dla części Piastowa „E. Orzeszkowej - południe” na obszarze obejmującym tereny \noznaczone symbolami 1MN, 1MW, 3MW, 21KPJ, Rada Miejs ka w Piastowie uchwala co następuje:  \n \n§1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla części Piastowa „E. \nOrzeszkowej - południe”, zwaną dalej planem, po stwierdzeniu jego zgodności z ustaleniami \nStudium uwarunkowań i kierunków zagospodarowa nia przestrzennego Miasta Piastowa, \nzatwierdzonym uchwałą nr XXXV/163/2008 Rady Miejskiej w Piastowie z dnia 1 lipca 2008 r., \nskładający się z:  \n1. części tekstowej stan",
  "zeniu jego zgodności z ustaleniami \nStudium uwarunkowań i kierunków zagospodarowa nia przestrzennego Miasta Piastowa, \nzatwierdzonym uchwałą nr XXXV/163/2008 Rady Miejskiej w Piastowie z dnia 1 lipca 2008 r., \nskładający się z:  \n1. części tekstowej stanowiącej treść uchwały planu;  \n2. części graficznej, którą jest rysunek planu w skali 1:1000 stanowiący załącznik Nr 1 do \nniniejszej uchwały, będący integralną częścią planu;  \n3. rozstrzygnięcia o sposobie realizacji zapisanych w planie inwestycji z zakresu \ninfrastruktury technicznej, które należą do zadań własnych gminy, stanowiącego załącznik \nNr 2 do n iniejszej uchwały.  \n \n§2.  \n1. Granice planu, które określa załącznik Nr 1 do uchwały Nr LXIII/301/2010 Rady Miejskiej \nw Piastowie z dnia 10 marca 2010 r. w sprawie przystąpienia do zmiany miejscowego planu \nzagospodarowania przestrzennego dla części Piastowa „E. Orz eszkowej - południe”, \noznaczone są na rysunku planu i przebiegają:  \n1) od północy – po południowej granicy działki ewid. nr 159 (ul. E. Orzeszkowej),  \n2) od wschodu – po zachodniej granicy działki ewid. nr 50/2 (ul. Ks. J. Popiełuszki),  \n3) od południa – po północnej g ranicy działki ewid. nr 366/3 (ul. Klonowa),  \n4) od zachodu – po wschodniej granicy działki ewid",
  " (ul. E. Orzeszkowej),  \n2) od wschodu – po zachodniej granicy działki ewid. nr 50/2 (ul. Ks. J. Popiełuszki),  \n3) od południa – po północnej g ranicy działki ewid. nr 366/3 (ul. Klonowa),  \n4) od zachodu – po wschodniej granicy działki ewid. nr 47/1 (ul. Harcerska).  \n \nRozdział 1  \nUSTALENIA OGÓLNE  \n \n§3. Celem planu jest zmiana miejscowego planu zagospodarowania przestrzennego dla części \nPiastowa, ”E. Orzeszko wej – Południe” zatwierdzonego uchwałą  nr XXXV/162/2008 Rady \nMiejskiej w Piastowie z dnia 1 lipca 2008 r., na obszarze obejmującym tereny oznaczone \nsymbolami 1MN, 1MW, 3MW, 21KPJ.  \n \n \n \n \n4 §4.    \n1. Ilekroć w dalszych przepisach niniejszej uchwały jest mowa o:  \n1) terenie  – należy przez to rozumieć fragment obszaru objętego uchwałą o określonym \nprzeznaczeniu lub o odrębnych zasadach zagospodarowania, wydzielony na rysunku \nplanu liniami rozgraniczającymi,  \n2) przeznaczeniu podstawowym  – należy przez to rozumieć przeznaczenie ustalone dla \ndanego terenu,  \n3) przeznaczeniu dopuszczalnym  – należy przez to rozumieć  przeznaczenie inne niż \npodstawowe, które uzupełnia lub wzbogaca przeznaczenie podstawowe,  \n4) powierzchni zabudowy  – należy przez to rozumieć zabudowaną budynkami \npowierzchnię dzia łki, \n5)",
  "danego terenu,  \n3) przeznaczeniu dopuszczalnym  – należy przez to rozumieć  przeznaczenie inne niż \npodstawowe, które uzupełnia lub wzbogaca przeznaczenie podstawowe,  \n4) powierzchni zabudowy  – należy przez to rozumieć zabudowaną budynkami \npowierzchnię dzia łki, \n5) intensywności zabudowy  – należy przez to rozumieć stosunek sumy powierzchni, \nliczonej po zewnętrznym obrysie wszystkich kondygnacji naziemnych, wszystkich \nbudynków zlokalizowanych na działce, do powierzchni działki,  \n6) powierzchni biologicznie czynnej  - należy przez to rozumieć teren z nawierzchnią \nziemną urządzony w sposób zapewniający naturalną wegetację, a także 50 % \npowierzchni tarasów i stropodachów z taką nawierzchnią, nie mniej jednak niż 10 m², \noraz wodę powierzchniową na tym terenie,  \n7) nieprzekracz alnej linii zabudowy  - należy przez to rozumieć linię określającą \nnajmniejszą dopuszczalną odległość zewnętrznej ściany budynku (oprócz wysuniętych \npoza tą ścianę okapów, wykuszy, otwartych tarasów i balkonów oraz elementów wejść \ndo budynków, takich jak sc hody, pochylnie, rampy, zadaszenia, pod warunkiem, że \nwysunięte elementy budynku nie wykraczają poza granice działki lub terenu do którego \nwłaściciel posiada tytuł prawny oraz nie naruszają przepisów odrębnych), od linii \nrozgraniczającej drogi publicznej, ciągu pieszo -jezdnego",
  " pochylnie, rampy, zadaszenia, pod warunkiem, że \nwysunięte elementy budynku nie wykraczają poza granice działki lub terenu do którego \nwłaściciel posiada tytuł prawny oraz nie naruszają przepisów odrębnych), od linii \nrozgraniczającej drogi publicznej, ciągu pieszo -jezdnego, granicy działki lub innego \nobiektu, zgodnie z rysunkiem planu,  \n8) linii rozgraniczającej - należy przez to rozumieć wyznaczoną na rysunku planu linię, \nwydzielającą  tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania,  \n9) usługach  –  należy przez to rozumieć działalność gospodarczą, której celem jest \nzaspokojenie potrzeb ludności, nie wytwarzającą dóbr materialnych,  \n10) usługach nieuciążliwych  – należy przez to rozumieć działalność usługową, zgodnie z \ndefinicją w pkt.9, nie zali czaną do przedsięwzięć mogących znacząco oddziaływać na \nśrodowisko, zgodnie z obowiązującymi przepisami odrębnymi oraz nie powodującą \nuciążliwości wykraczających poza teren, do którego inwestor posiada tytuł prawny,  \n11) reklamie, nośniku reklamowym – należy pr zez to rozumieć grafikę umieszczoną na \nmaterialnym podłożu lub formę przestrzenną niosącą przekaz informacyjno -reklamowy,  \n12) szyldzie  – należy przez to rozumieć zewnętrzne oznaczenie miejsca wykonywania przez \nprzedsiębiorcę działalności gospodarczej, umieszcz one na",
  "ieć grafikę umieszczoną na \nmaterialnym podłożu lub formę przestrzenną niosącą przekaz informacyjno -reklamowy,  \n12) szyldzie  – należy przez to rozumieć zewnętrzne oznaczenie miejsca wykonywania przez \nprzedsiębiorcę działalności gospodarczej, umieszcz one na działce, na której ta \ndziałalność jest prowadzona,  \n2. Definicje pozostałych pojęć nie wymienionych powyżej a użytych w niniejszej uchwale \nznajdują się w przepisach odrębnych.  \n \n§5. Dla obszaru, objętego granicami określonymi w §2 niniejszej uchwały, ustala  się: \n1. podstawowe i dopuszczalne przeznaczenie terenu;  \n2. linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;  \n3. zasady ochrony i kształtowania ładu przestrzennego;  \n \n5 4. zasady ochrony środowiska, przyrody i krajobrazu kulturoweg o; \n5. parametry i wskaźniki kształtowania zabudowy, oraz zagospodarowania terenu, w tym linie \nzabudowy, gabaryty obiektów i wskaźniki intensywności zabudowy;  \n6. szczegółowe zasady i warunki scalania i podziału nieruchomości;  \n7. szczególne warunki zagospodarowania t erenów oraz ograniczenia w ich użytkowaniu;  \n8. zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury \ntechnicznej;  \n9. zasady tymczasowego zagospodarowania, urządzania i użytkowania terenów;  \n10. stawkę",
  "u nieruchomości;  \n7. szczególne warunki zagospodarowania t erenów oraz ograniczenia w ich użytkowaniu;  \n8. zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury \ntechnicznej;  \n9. zasady tymczasowego zagospodarowania, urządzania i użytkowania terenów;  \n10. stawkę procentową, na podstawie której określa si ę jednorazową opłatę wynikającą ze \nwzrostu wartości nieruchomości w związku z uchwaleniem planu.  \n \n§6. Niniejszy plan nie zawiera ustaleń, z racji braku ich występowania na terenie objętym \nniniejszym planem, dotyczących:  \n1. zasad ochrony dziedzictwa kulturowego i zabytków, oraz dóbr kultury współczesnej;  \n2. wymagań wynikających z potrzeb kształtowania przestrzeni publicznych,  \n3. granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, \nustalonych na podstawie przepisów odrębnych,  \n4. granic i sposobów z agospodarowania terenów górniczych, a także narażonych na \nniebezpieczeństwo powodzi oraz zagrożonych osuwaniem się mas ziemnych.  \n \n§7.   \n1. Następujące oznaczenia graficzne na rysunku planu są ustaleniami obowiązującymi:  \n1) granica obszaru objętego ustaleniami planu ; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;  \n3) nieprzekraczalne linie zabudowy;  \n4) przeznaczenie terenów.  \n2. Oznaczenia graf",
  "u są ustaleniami obowiązującymi:  \n1) granica obszaru objętego ustaleniami planu ; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;  \n3) nieprzekraczalne linie zabudowy;  \n4) przeznaczenie terenów.  \n2. Oznaczenia graficzne na rysunku planu nie wymienione w ust.1 mają charakter \ninformacyjny.  \n \n§8. Na obszarze obję tym granicami planu wydziela się tereny oznaczone na rysunku planu \nsymbolami cyfrowo -literowymi, dla których ustala się następujące podstawowe przeznaczenie \nterenu:  \n1. teren zabudowy mieszkaniowej wielorodzinnej, oznaczony na rysunku planu symbolem \nMW ; \n2. teren zabudowy mieszkaniowej jednorodzinnej, oznaczony na rysunku planu symbolem \nMN; \n3. teren drogi dojazdowej publicznej, oznaczony na rysunku planu symbolem  KDD.  \n \n§9. Plan ustala zasady  ochrony i kształtowania ładu  przestrzennego : \n1. obowiązek lokalizowania nowych budyn ków na działce lub zespołach działek zgodnie z \nustaleniami rysunku planu dotyczącymi linii zabudowy ; \n2. możliwość lokalizacji zabudowy gospodarczej i garaży bezpośrednio przy granicy z \nsąsiednią działką budowlaną, pod warunkiem spełnienia wymogów wynikających  z \nprzepisów odrębnych;  \n \n6 3. obowiązek zastosowania na terenach, o tym samym podstawowym przeznaczeniu, \nbudynków o podobnych parametrach w zak",
  "araży bezpośrednio przy granicy z \nsąsiednią działką budowlaną, pod warunkiem spełnienia wymogów wynikających  z \nprzepisów odrębnych;  \n \n6 3. obowiązek zastosowania na terenach, o tym samym podstawowym przeznaczeniu, \nbudynków o podobnych parametrach w zakresie wysokości i kształtu dachu oraz o \nujednoliconej kolorystyce elewacji oraz dachów;  \n4. zakaz stosowania jaskrawej, kon trastowej kolorystyki elewacji i pokryć dachowych \nbudynków oraz ogrodzeń;  \n5. zagospodarowanie terenów dróg poprzez:  \n1) kształtowanie nawierzchni ulic i chodników w sposób umożliwiający bezkolizyjne \nkorzystanie osobom niepełnosprawnym,  \n2) usytuowanie obiektów wyposa żenia, takich jak ławki, kosze na śmieci, oświetlenie, itp.   \nwzdłuż ciągów zieleni przyulicznej;  \n3) ujednolicenie kolorystyki i rodzajów materiałów użytych do:  \na. budowy nawierzchni, w szczególności chodników, miejsc postojowych,  \nb. obiektów wyposażenia, takich ja k: latarnie, kosze, ławki itp.,  \nc. budowli i urządzeń technicznych, takich jak: szafki energetyczne i \ntelekomunikacyjne, stacje transformatorowe itp.;  \n4) możliwość lokalizacji poza jezdnią, o ile pozwala na to szerokość i klasa drogi, \nobiektów małej architektury , zieleni urządzonej, ciągów komunikacji pieszej i \nrowerowej, miejsc parkingowych ogólnodostępnych",
  "afki energetyczne i \ntelekomunikacyjne, stacje transformatorowe itp.;  \n4) możliwość lokalizacji poza jezdnią, o ile pozwala na to szerokość i klasa drogi, \nobiektów małej architektury , zieleni urządzonej, ciągów komunikacji pieszej i \nrowerowej, miejsc parkingowych ogólnodostępnych, urządzeń związanych z \neksploatacją dróg oraz urządzeń infrastruktury technicznej, jeżeli zezwalają na to \nprzepisy odrębne;  \n5) zakaz rozmieszczania reklam w lin iach rozgraniczających dróg (w pasach drogowych \ndopuszcza się jedynie znaki drogowe i tablice informacyjne związane z ruchem \ndrogowy i systemem informacji miejskiej);  \n6. możliwość lokalizacji reklam i szyldów, umieszczonych w płaszczyźnie ogrodzenia lub \nelewa cji budynku, o maksymalnej powierzchni 3 m² dla działki usytuowanej na terenie \noznaczonym symbolem MW lub MN.  \n  \n§10. Plan ustala  zasady lokalizacji i gabaryty ogrodzeń : \n1. dla terenu oznaczonego symbolem MN:  \n1) w przypadku lokalizowania ogrodzeń, obowiązek sytuowania  ich w liniach \nrozgraniczających dróg lub terenów;  \n2) dla ogrodzeń frontowych ustala się:  \na. obowiązek stosowania ogrodzeń ażurowych posiadających minimum 50% \nprześwitu, umożliwiających przemieszczanie się  małych zwierząt ,   \nb. możliwość zastosowania podmurówki o m aksymalnej wysokości 0,6 m pod \nwarunkiem zastosowania rozwiązań technicznych umożliwiających przemieszczanie \n",
  " ażurowych posiadających minimum 50% \nprześwitu, umożliwiających przemieszczanie się  małych zwierząt ,   \nb. możliwość zastosowania podmurówki o m aksymalnej wysokości 0,6 m pod \nwarunkiem zastosowania rozwiązań technicznych umożliwiających przemieszczanie \nsię małych zwierząt (np. otwory w poziomie gruntu),  \nc. wysokość maksymalną ogrodzenia razem z podmurówką:  1,8 m,  \nd. dostosowanie kolorystyki i materiałó w ogrodzeń do kolorystyki budynku i ogrodzeń \nsąsiednich,  \ne. zakaz stosowania ogrodzeń pełnych oraz ogrodzeń z prefabrykatów betonowych.  \n3) dla ogrodzeń bocznych ustala się:   \na. dla ogrodzeń pełnych obowiązek  zastosowania rozwiązań technicznych \numożliwiających przem ieszczanie się małych zwierząt (np. otwory w poziomie \ngruntu),  \nb. możliwość zastosowania podmurówki o maksymalnej wysokości 0,6 m pod \n \n7 warunkiem zastosowania rozwiązań technicznych umożliwiających przemieszczanie \nsię małych zwierząt (np. otwory w poziomie gru ntu),  \nc. wysokość maksymalną ogrodzenia razem z podmurówką:  1,8 m,  \nd. zakaz stosowania ogrodzeń z prefabrykatów betonowych.  \n2. dla terenu oznaczonego symbolem MW, w przypadku lokalizowania ogrodzeń, obowiązek \nrealizacji ich w formie:  \n1) żywopłotów lub,  \n2) ogrodzeń ażuro wych posiadających minimum 50% prześwitu, umo",
  ",8 m,  \nd. zakaz stosowania ogrodzeń z prefabrykatów betonowych.  \n2. dla terenu oznaczonego symbolem MW, w przypadku lokalizowania ogrodzeń, obowiązek \nrealizacji ich w formie:  \n1) żywopłotów lub,  \n2) ogrodzeń ażuro wych posiadających minimum 50% prześwitu, umożliwiających \nprzemieszczanie się  małych zwierząt , o maksymalnej wysokości ogrodzenia wynoszącej \n1 m,  na podmurówce o maksymalnej wysokości 0,3 m, z dostosowaniem kolorystyki i \nmateriałów ogrodzeń do kolorystyki  budynku i ogrodzeń sąsiednich.  \n \n§11. Plan ustala zasady tymczasowego zagospodarowania terenów:  \n1. do czasu zagospodarowania terenów zgodnie z ustaleniami planu, dopuszcza się ich  \nużytkowanie w sposób dotychczasowy ; \n2. obowiązek zmiany dotychczasowego przeznaczenia i  zagospodarowania terenu jeżeli:  \n1) działalność prowadzona na terenie działki jest źródłem uciążliwości wykraczających \npoza teren działki,  \n2) dotychczasowe przeznaczenie lub sposób zagospodarowania terenu uniemożliwia \nwprowadzenie ustaleń planu na działkach są siednich;  \n3. zakaz lokalizowania tymczasowych obiektów budowlanych na całym obszarze planu, z \nwyjątkiem obiektów lokalizowanych dla potrzeb budowy w granicach terenu budowy na \nczas określony w pozwoleniu na budowę;  \n4. zakaz przekształcania tymczasowych obiektów budowlanych na docelowe.  \n \n§12. Plan ustala zasady  ochrony środowiska przy",
  " całym obszarze planu, z \nwyjątkiem obiektów lokalizowanych dla potrzeb budowy w granicach terenu budowy na \nczas określony w pozwoleniu na budowę;  \n4. zakaz przekształcania tymczasowych obiektów budowlanych na docelowe.  \n \n§12. Plan ustala zasady  ochrony środowiska przyrodniczego:  \n1. plan zakazuje:  \n1) lokalizowania przedsięwzięć mogących znacząco oddziaływać na środowisko, \nokreślonych w przepisach odrębnych z wyjątkiem realizowania inwestycji celu \npublicznego,  w tym również z zakresu łączności publicznej,  \n2) wprowadzania nieoczyszczonych ścieków do wód powierzchniowych i do gruntu,  \n3) samowolnego wycinania drzew  z wyjątkiem przypadków o których mowa w przepisach \nodrębnych, oraz w sytuacjach gdy istniejące drzewa  st warzają bezpośrednie zagrożenie \ndla życia ludzi oraz utraty mienia lub stanowią przeszkodę dla lokalizacji obiektów \nbudowlanych oraz urządzeń infrastruktury technicznej,  \n4) samowolnego nasypywania i obniżania terenu działek powyżej lub poniżej poziomu \nterenu działek sąsiednich;  \n2. plan ustala obowiązek:  \n1) ochrony powietrza atmosferycznego poprzez zastosowanie w obiektach budowlanych  \ninstalacji, których eksploatacja nie spowoduje przekroczenia standardów jakości \npowietrza poza terenem, do którego właściciel posiada  tytuł prawny,  \n2) maksymalnego zachowania istniejącej zieleni;  \n3. plan ustala, zgodnie z",
  " atmosferycznego poprzez zastosowanie w obiektach budowlanych  \ninstalacji, których eksploatacja nie spowoduje przekroczenia standardów jakości \npowietrza poza terenem, do którego właściciel posiada  tytuł prawny,  \n2) maksymalnego zachowania istniejącej zieleni;  \n3. plan ustala, zgodnie z obowiązującymi przepisami z zakresu ochrony środowiska, teren \nMW  – przeznaczony pod zabudowę mieszkaniową wielorodzinną  i teren MN -  \nprzeznaczony pod zabudowę mieszkaniową jednorodzinną, podlegające ochronie \nakustycznej, dla których obowiązują dopuszczalne poziomy hałasu zgodnie z przepisami \n \n8 odrębnymi;  \n4. plan ustala, ze względu na położenie całego obszaru objętego planem w granicach  \nGłównego Zbiornika Wód Podziemnych (GZWP), objętego wysoką ochroną, ochronę wód \npodziemnych poprzez:  \n1) zakaz lokalizacji obiektów budowlanych, w których prowadzona działalność może \nspowodować zanieczyszczenie gruntów lub wód, bez zaprojektowania i wykonania \nodpowiednich zabezpieczeń,  \n2) obowiązek stosow ania wszelkich zabezpieczeń technicznych dla ochrony środowiska, \nszczególnie wód podziemnych i powierzchniowych przy realizacji nowych inwestycji.  \n \n§13.  \n1. Plan ustala parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania \nterenu  dotyczące:  \n1) maksymalne j wysokości zabudowy;  \n2) maksymalnej intensywności zabudowy;",
  "szczególnie wód podziemnych i powierzchniowych przy realizacji nowych inwestycji.  \n \n§13.  \n1. Plan ustala parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania \nterenu  dotyczące:  \n1) maksymalne j wysokości zabudowy;  \n2) maksymalnej intensywności zabudowy;  \n3) maksymalnej powierzchni zabudowy;  \n4) minimalnej powierzchni biologicznie czynnej;  \n5) nachylenia połaci dachowych.  \n2. Wielkości parametrów i wskaźników, o których mowa w ust. 1 określone są w rozdziale 2.  \n \n§14. Plan ustala szczegółowe zasady i warunki scalania i podziału nieruchomości : \n1. plan nie ustala granic obszarów wymagających przeprowadzenia scaleń;  \n2. ustala się szczegółowe zasady i warunki scalania i podziału nieruchomości dla terenów \noznaczonych symbolami:  \n1) 1 MN : \na. minimalna szerokość frontu  działki:  \n− dla zabudowy mieszkaniowej jednorodzinnej wolno stojącej – 18 m,  \n− dla zabudowy mieszkaniowej bliźniaczej (dla jednego segmentu) – 12 m,  \nb. minimalna powierzchnia działki:  \n− dla zabudowy mieszkaniowej jednorodzinnej wolno sto jącej - 600 m²,  \n− dla zabudowy mieszkaniowej bliźniaczej (dla jeden segmentu) – 400 m²,  \nc. minimalny kąt położenia granic wydzielanych działek budowlanych w stosunku do \npasa drogowego – 90° lub zbliżony do kąta położenia granic działek sąsiednich;  \n2) 1MW:  \na. minimaln a szerokość",
  "owy mieszkaniowej bliźniaczej (dla jeden segmentu) – 400 m²,  \nc. minimalny kąt położenia granic wydzielanych działek budowlanych w stosunku do \npasa drogowego – 90° lub zbliżony do kąta położenia granic działek sąsiednich;  \n2) 1MW:  \na. minimaln a szerokość frontu  działki: 30 m,  \nb. minimalna powierzchnia działki: 2000 m²,  \nc. minimalny kąt położenia granic wydzielanych działek budowlanych w stosunku do \npasa drogowego – 90° lub zbliżony do kąta położenia  granic działek sąsiednich.  \n \n§15. Plan ustala zasady przeb udowy, rozbudowy i budowy systemów infrastruktury technicznej:  \n1. obowiązek wyposażenia i obsługi terenów poprzez istniejące i rozbudowywane sieci: \nwodociągową, kanalizacji sanitarnej, elektroenergetyczną i telekomunikacyjną;  \n2. możliwość wyposażenia terenów w s ieci innych mediów technicznych, w tym sieć gazową, \nkanalizację deszczową i sieć cieplną przy zachowaniu ustaleń planu i przepisów odrębnych;  \n \n9 3. obowiązek lokalizacji urządzeń liniowych podziemnego i nadziemnego uzbrojenia:  \n1) w liniach rozgraniczających dróg,  \n2) w uzasadnionych przypadkach - poza terenami dróg:  \na. w pasach terenów wyznaczonych linią zabudowy i linią rozgraniczającą drogi,  \nb. w innych lokalizacjach, pod warunkiem, że zostanie zapewniona możliwość \nrealizacji przeznaczenia danego ter",
  " rozgraniczających dróg,  \n2) w uzasadnionych przypadkach - poza terenami dróg:  \na. w pasach terenów wyznaczonych linią zabudowy i linią rozgraniczającą drogi,  \nb. w innych lokalizacjach, pod warunkiem, że zostanie zapewniona możliwość \nrealizacji przeznaczenia danego terenu według zasad ustalo nych w planie i \nwynikających z przepisów odrębnych;  \n4. możliwość lokalizacji na całym obszarze planu obiektów infrastruktury technicznej: stacji \ntransformatorowych, stacji telekomunikacyjnych, podziemnych przepompowni ścieków, \nkomór na sieciach ciepłowniczych  i innych urządzeń technicznych, na podstawie \nopracowań technicznych;  \n5. obowiązek zachowanie istniejących urządzeń nadziemnych i podziemnych uzbrojenia \nterenu;  \n6. możliwość rozbudowy i przebudowy urządzeń nadziemnych i podziemnych uzbrojenia \nterenu w przypadku  kolizji z planowanym zagospodarowaniem terenu lub ze względów \ntechnicznych, zgodnie z przepisami odrębnymi;  \n7. obowiązek zapewnienia dostępu do urządzeń i sieci przebiegających przez tereny \nniepubliczne w celu wykonywania bieżących napraw;  \n8. w zakresie zaopatr zenia w  wodę  na cele bytowe, gospodarcze i przeciwpożarowe plan \nustala:  \n1) zaopatrzenie w wodę z istniejącej sieci wodociągowej,  \n2) obowiązek podłączenia do sieci wszystkich działek zabudowanych i planowanych do \nzabudowy,  \n3) pełne pokrycie zapotrzebowania wody na cele",
  " na cele bytowe, gospodarcze i przeciwpożarowe plan \nustala:  \n1) zaopatrzenie w wodę z istniejącej sieci wodociągowej,  \n2) obowiązek podłączenia do sieci wszystkich działek zabudowanych i planowanych do \nzabudowy,  \n3) pełne pokrycie zapotrzebowania wody na cele bytowe, gospodarcze i przeciwpożarowe;  \n9. w zakresie odprowadzania ścieków sanitarnych  w systemie zbiorczej sieci kanalizacji \nsanitarnej, plan ustala:  \n1) odprowadzanie ścieków sanitarnych poprzez istniejącą, rozbudowywaną sieć kanalizacji \nsanitarnej,  \n2) obowi ązek podłączenie do sieci kanalizacji sanitarnej wszystkich działek zabudowanych \ni projektowanych do zabudowy,  \n3) zakaz odprowadzania nieoczyszczonych ścieków do gruntu i cieków powierzchniowych \noraz budowy przydomowych oczyszczalni ścieków;  \n10. w zakresie odpro wadzania wód opadowych  plan ustala:  \n1) odprowadzanie wód opadowych z ulic poprzez istniejące kanały deszczowe i rozbudowę \nsieci w ulicach nie wyposażonych,  \n2) głównym odbiornikiem wód opadowych jest rów Reguły – Malichy, przebiegający poza \nobszarem planu, przez  teren gminy Michałowice,  \n3) możliwość odprowadzania wód opadowych „umownie czystych” z terenów zabudowy \njednorodzinnej, powierzchniowo na teren działki i przez infiltrację do gruntu, a w \nprzypadku niewystarczająco chłonnej powierzchni biologicznej czynnej dz iał",
  "  teren gminy Michałowice,  \n3) możliwość odprowadzania wód opadowych „umownie czystych” z terenów zabudowy \njednorodzinnej, powierzchniowo na teren działki i przez infiltrację do gruntu, a w \nprzypadku niewystarczająco chłonnej powierzchni biologicznej czynnej dz iałki, nadmiar \nwód może być gromadzony w zbiornikach retencyjnych na terenie działki lub \nodprowadzany do kanałów deszczowych;  \n11. w zakresie zasilania w energię elektryczną  plan ustala:  \n1) zasilanie z istniejącej i projektowanej sieci elektroenergetycznej napowi etrzno -kablowej \nśredniego i niskiego napięcia, po jej rozbudowie,  \n2) bezpośredni przesył energii elektrycznej do odbiorców poprzez przyłącza \nelektroenergetyczne niskiego napięcia,  \n \n10 3) budowę, przebudowę, modernizację sieci oraz budowę urządzeń elektroenergetyczny ch \nzgodnie z przepisami odrębnymi,  \n4) możliwość prowadzenia sieci w formie kablowej oraz przebudowę sieci napowietrznej \nna kablową;  \n12. w zakresie zaopatrzenia w ciepło  plan ustala:  \n1) ogrzewanie budynków ze źródeł ekologicznie czystych (tj. energia elektryczna, ga z \nprzewodowy lub z butli, olej opałowy niskosiarkowy do 0,3% ), gdzie kominki stanowić \nmogą jedynie dodatkowe źródło ogrzewania obiektów,  \n2) możliwość ogrzewania budynków z miejskiej sieci ciepłowniczej,  \n3) możliwość za",
  "tj. energia elektryczna, ga z \nprzewodowy lub z butli, olej opałowy niskosiarkowy do 0,3% ), gdzie kominki stanowić \nmogą jedynie dodatkowe źródło ogrzewania obiektów,  \n2) możliwość ogrzewania budynków z miejskiej sieci ciepłowniczej,  \n3) możliwość zaopatrzenia w ciepło energią pozyskiwaną ze źródeł odnawialnych;  \n13. w zakresie zaopatrzenia w gaz  dla celów gospodarczych i grzewczych plan ustala:  \n1) zaopatrzenie w gaz z istniejącej sieci gazowej średniego ciśnienia po jej rozbudowie,  \n2) rozbudowę, przebudowę istniejącej sieci zgodnie z przepisami odrębny mi, \n3) lokalizację szafek gazowych w linii ogrodzeń, otwieranych na zewnątrz od strony ulicy, \na w pozostałych przypadkach w miejscu uzgodnionym z zarządcą sieci gazowej,  \n4) lokalizację ogrodzeń w odległości minimum 0,5 m od gazociągu,  \n5) obowiązek przeniesienia poz a jezdnię gazociągów, które w wyniku modernizacji ulic \nznalazłyby się pod jezdnią,  \n6) obowiązek zabezpieczenia istniejących gazociągów przed uszkodzeniem przez ciężki \nsprzęt budowlany i samochody podczas prac modernizacyjnych prowadzonych w \ndrodze;  \n14. w zakresie  telekomunikacji  plan ustala:  \n1) obsługę z istniejącej i projektowanej sieci telekomunikacyjnej, zgodnie z przepisami \nodrębnymi,  \n2) obowiązek kablowania nowej sieci telekomunikacyjnej,  \n3) bezpo",
  "ochody podczas prac modernizacyjnych prowadzonych w \ndrodze;  \n14. w zakresie  telekomunikacji  plan ustala:  \n1) obsługę z istniejącej i projektowanej sieci telekomunikacyjnej, zgodnie z przepisami \nodrębnymi,  \n2) obowiązek kablowania nowej sieci telekomunikacyjnej,  \n3) bezpośrednią obsługę abonentów telefonicznych za pośrednictwem indywidualnych  \nprzyłączy;  \n15. w zakresie gospodarki odpadami plan ustala gromadzenie i selekcję odpadów na \nposesjach w urządzeniach przystosowanych do ich gromadzenia, zgodnie z systemem \noczyszczania przyjętym w gospodarce komunalnej miasta.  \n \n§16. Plan ustala zasady modernizacji  i rozbudowy istniejących dróg oraz budowy nowych : \n1. powiązanie układu komunikacyjnego obszaru objętego planem z układem zewnętrznym \noraz bezpośrednią obsługę komunikacyjną stanowią:  \n1) droga dojazdowa publiczna oznaczona symbolem  1KDD (ul. Lipowa)  o szerokości  \nzmiennej od 15 m do 16 m,  \n2) drogi znajdujące się poza granicami obszaru objętego planem: ul. E. Orzeszkowej, ul. \nHarcerska, ul. Klonowa, ul. Ks. J. Popiełuszki;  \n2. plan dopuszcza obsługę działek budowlanych z dróg dojazdowych wewnętrznych nie \nwyznaczonych n a rysunku planu, przyjmując:  \n1) minimalną szerokość dróg w liniach rozgraniczających nie mniejszą niż 5 m,  \n2) przy drogach nieprzelotowych",
  ". Popiełuszki;  \n2. plan dopuszcza obsługę działek budowlanych z dróg dojazdowych wewnętrznych nie \nwyznaczonych n a rysunku planu, przyjmując:  \n1) minimalną szerokość dróg w liniach rozgraniczających nie mniejszą niż 5 m,  \n2) przy drogach nieprzelotowych obowiązek zakończenia takiej drogi placem do \nzawracania o minimalnych wymiarach 12,5 m x 12,5 m;  \n3. plan ustala obowiązek zapewni enia miejsc postojowych  na działkach budowlanych  przy \nuwzględnieniu następujących wskaźników:  \n1) dla terenu oznaczonego symbolem: 1MW:  \n \n11 a. 1 miejsce postojowe/ 1 lokal mieszkalny,  \nb. 1 miejsce postojowe/30 m² lokalu użytkowego;  \n2) dla terenu oznaczonego symbolem: 1MN:  \na. 2 miejsca postojowe/1 lokal mieszkalny,  \nb. 1 miejsce postojowe/30 m² lokalu użytkowego;  \n3) w przypadku terenów o dopuszczonych kilku funkcjach, miejsca postojowe należy \nzapewnić oddzielnie dla każdej funkcji;  \n4) dla terenu 1MW w uzasadnionych przypadkach (takich ja k ochrona istniejącej zieleni, \nniewystarczająca powierzchnia istniejącej działki), gdy zapewnienie odpowiedniej \nliczby miejsc parkingowych na działce lub w granicach terenu jest niemożliwe, \ndopuszcza się dostosowanie ich ilości do indywidualnych możliwości  działki lub terenu , \n4. plan ustala  obowiązek spełnienia ustaleń dotyczących:  \n1) zasad ochrony i kształtowania ładu przestrzennego",
  "ienie odpowiedniej \nliczby miejsc parkingowych na działce lub w granicach terenu jest niemożliwe, \ndopuszcza się dostosowanie ich ilości do indywidualnych możliwości  działki lub terenu , \n4. plan ustala  obowiązek spełnienia ustaleń dotyczących:  \n1) zasad ochrony i kształtowania ładu przestrzennego - §9, \n2) zasad tymczasowego zagospodarowania terenów - §11, \n3) zasad ochrony środowiska przyrodniczego - §12, \n4) zasad przebudowy, rozbudowy  i budowy systemów infrastruktury technicznej - §15. \n \nRozdział 2  \nUSTALENIA SZCZEGÓŁOWE DLA TERENÓW  \n \n§17. Dla terenu zabudowy mieszkaniowej jednorodzinnej,  oznaczonego na rysunku planu \nsymbolem 1MN plan ustala:  \n1. Przeznaczenie podstawowe:  zabudowa mieszkaniowa jed norodzinna wolno stojąca lub \nbliźniacza - nie więcej niż jeden budynek na działce;  \n2. Przeznaczenie dopuszczalne:  \n1) zabudowania gospodarcze i garaże:  \na. pomieszczenia usytuowane w budynku mieszkalnym o powierzchni użytkowej nie \nwiększej niż 40 m² lub,  \nb. obiekty woln o stojące - nie więcej niż jeden budynek  gospodarczy lub garażowy lub \ngospodarczo -garażowy na działce o powierzchni użytkowej nie większej niż 40 m²,  \n2) usługi nieuciążliwe – usytuowane w budynku mieszkalnym,  \n3) urządzenia infrastruktury technicznej dla potrzeb lokalnych (stacje transformatorowe, \nprzepompownie ścieków, urządzenia  z zakresu łącz",
  "ospodarczo -garażowy na działce o powierzchni użytkowej nie większej niż 40 m²,  \n2) usługi nieuciążliwe – usytuowane w budynku mieszkalnym,  \n3) urządzenia infrastruktury technicznej dla potrzeb lokalnych (stacje transformatorowe, \nprzepompownie ścieków, urządzenia  z zakresu łączności publicznej,  itp.) z \nzapewnionym dostępem do drogi publicznej;  \n3. Charakter działań:  \n1) zachowanie istniejącej zabudowy, z możliwością odbudowy, rozbudowy, nadbudowy, \nprzebu dowy i remontu,  \n2) realizacja nowej zabudowy;  \n4. Warunki urbanistyczne:  \n1) maksymalna wysokość zabudowy:  \na. mieszkaniowej – do 3 kondygnacji naziemnych - do 11 m,  \nb. gospodarczej, garaży – 1 kondygnacja naziemna – do 5 m,  \nc. dla istniejącej zabudowy wyższej lub posiadające j większą liczbę kondygnacji \nnaziemnych plan ustala zakaz nadbudowy;  \n2) maksymalna powierzchnia zabudowy działki: 30%,  \n \n12 3) maksymalna intensywność zabudowy działki: 0,8,  \n4) minimalna powierzchnia biologicznie czynna działki: 40%;  \n5. Architektura:  \n1) dachy:  \na. dla budynków mi eszkalnych: dwuspadowe lub wielospadowe o nachyleniu połaci \ndachowych od 30º do 45º,  \nb. dla wolno stojących garaży i budynków gospodarczych: jednospadowe, dwuspadowe \nlub wielospadowe o nachyleniu połaci dachowych od 15º do 45º,  \nc",
  "ynków mi eszkalnych: dwuspadowe lub wielospadowe o nachyleniu połaci \ndachowych od 30º do 45º,  \nb. dla wolno stojących garaży i budynków gospodarczych: jednospadowe, dwuspadowe \nlub wielospadowe o nachyleniu połaci dachowych od 15º do 45º,  \nc. w istniejących budynkach w prz ypadku konieczności remontu lub wymiany dachu \nplan dopuszcza zastosowanie pierwotnego kąta nachylenia połaci;  \n2) kolorystyka oraz materiał dachów, elewacji i ogrodzeń:  \na. dachy - dachówka ceramiczna lub inny rodzaj pokrycia dachowego imitujący \ndachówkę w kolorze  ceglastym, brązowym, czerwonym, z zachowaniem jednakowej \nkolorystyki oraz materiału dla wszystkich obiektów zlokalizowanych na działce, a \ndla istniejących dachów płaskich – materiał dowolny,  \nb. elewacje – tynki w gamie kolorów pastelowych lub białym oraz ka mień i drewno w \nbarwach naturalnych, zakaz stosowania okładzin z blach i tworzyw sztucznych,  \nc. ogrodzenia – kamień, cegła, drewno, metal, w barwach dostosowanych do \nkolorystyki budynku i ogrodzeń sąsiednich;  \n6. Warunki ochrony, nakazy, zakazy:  \n1) zakaz lokalizacji  w jednym segmencie budynku bliźniaczego więcej niż jednego lokalu \nmieszkalnego;  \n2) obowiązek spełnienia ustaleń dotyczących:  \na. zasad ochrony i kształtowania ładu przestrzennego - §9, \nb. zasad lokalizacji i gabary",
  ", nakazy, zakazy:  \n1) zakaz lokalizacji  w jednym segmencie budynku bliźniaczego więcej niż jednego lokalu \nmieszkalnego;  \n2) obowiązek spełnienia ustaleń dotyczących:  \na. zasad ochrony i kształtowania ładu przestrzennego - §9, \nb. zasad lokalizacji i gabarytów ogrodzeń - §10, \nc. zasad tymczasowego zagospodarow ania terenów - §11, \nd. zasad ochrony środowiska przyrodniczego - §12, \ne. parametrów i wskaźników kształtowania zabudowy oraz zagospodarowania terenu - \n§13, \nf. zasad  i warunków scalania i podziału nieruchomości  - §14, \ng. zasad przebudowy, rozbudowy i budowy systemów in frastruktury technicznej - §15, \nh. zasad modernizacji i rozbudowy istniejących dróg oraz budowy nowych - §16. \n \n§18. Dla terenu zabudowy mieszkaniowej wielorodzinnej, oznaczonego na rysunku planu \nsymbolem 1MW plan ustala:  \n1. Przeznaczenie podstawowe – zabudowa mieszka niowa wielorodzinna;  \n2. Przeznaczenie dopuszczalne:  \n1) usługi nieuciążliwe usytuowane w parterach budynków mieszkalnych,  \n2) garaże i pomieszczenia gospodarcze, wbudowane w bryłę budynku mieszkalnego lub \nwolno stojące,  \n3) komunikacja wewnętrzna,  \n4) zieleń urządzona,  \n5) urząd zenia sportowe i rekreacyjne,  \n6) mała architektura,  \n7) urządzenia infrastruktury technicznej dla potrzeb lokalnych (stacje transformatorowe, \n \n13 przepompownie",
  "ryłę budynku mieszkalnego lub \nwolno stojące,  \n3) komunikacja wewnętrzna,  \n4) zieleń urządzona,  \n5) urząd zenia sportowe i rekreacyjne,  \n6) mała architektura,  \n7) urządzenia infrastruktury technicznej dla potrzeb lokalnych (stacje transformatorowe, \n \n13 przepompownie ścieków, urządzenia z zakresu łączności publicznej, itp.) wolno stojące \nlub wbudowane w bryłę budynku z zap ewnionym dostępem do drogi publicznej;  \n3. Charakter działań:   \n1) zachowanie istniejącej zabudowy, z możliwością odbudowy, rozbudowy, nadbudowy, \nprzebudowy i remontu,  \n2) realizacja nowej zabudowy;  \n4. Warunki urbanistyczne:  \n1) maksymalna wysokość zabudowy:  \na. mieszkaniowej – do 5 kondygnacji naziemnych - do 18 m,  \nb. gospodarczej, garaży – 1 kondygnacja naziemna – do 5 m,  \nc. dla istniejącej zabudowy wyższej lub posiadającej większą liczbę kondygnacji \nnaziemnych plan ustala zakaz nadbudowy;  \n2) maksymalna powierzchnia zabudowy działki: 4 0%, \n3) maksymalna intensywność zabudowy działki: 2,  \n4) minimalna powierzchnia biologicznie czynna działki: 20%;  \n5. Architektura:  \n1) dachy płaskie lub strome: dwuspadowe lub wielospadowe o nachyleniu połaci \ndachowych: od 10º do 30º,  \n2) kolorystyka oraz materiał dachów, el ewacji i ogrodzeń:  \na. dachy:  \n− płaskie – materiał dowol",
  "ynna działki: 20%;  \n5. Architektura:  \n1) dachy płaskie lub strome: dwuspadowe lub wielospadowe o nachyleniu połaci \ndachowych: od 10º do 30º,  \n2) kolorystyka oraz materiał dachów, el ewacji i ogrodzeń:  \na. dachy:  \n− płaskie – materiał dowolny,  \n− strome: dachówka ceramiczna lub inny rodzaj pokrycia dachowego imitujący \ndachówkę w kolorze ceglastym, brązowym, czerwonym, z zachowaniem \njednakowej kolorystyki oraz materiału dla wszystkich obiektów zl okalizowanych \nna działce,  \nb. elewacje – tynki w gamie kolorów pastelowych lub białym oraz kamień i drewno w \nbarwach naturalnych, zakaz stosowania okładzin z blachy i tworzyw sztucznych,  \nc. ogrodzenia – kamień, cegła, drewno, metal, w barwach dostosowanych do \nkolorystyki budynku i ogrodzeń sąsiednich; . \n6. Warunki ochrony, nakazy, zakazy:  \n1) w zabudowie mieszkaniowej wielorodzinnej należy przewidzieć stosowne \nprzedsięwzięcia z zakresu obrony cywilnej określone w przepisach szczególnych \ndotyczących obronności i bezpieczeń stwa państwa ; \n2) obowiązek spełnienia ustaleń dotyczących:  \na. zasad ochrony i kształtowania ładu przestrzennego - §9, \nb. zasad lokalizacji i gabarytów ogrodzeń - §10, \nc. zasad tymczasowego zagospodarowania terenów - §11, \nd. zasad ochrony środowiska przyrodniczego - §12, \n",
  " spełnienia ustaleń dotyczących:  \na. zasad ochrony i kształtowania ładu przestrzennego - §9, \nb. zasad lokalizacji i gabarytów ogrodzeń - §10, \nc. zasad tymczasowego zagospodarowania terenów - §11, \nd. zasad ochrony środowiska przyrodniczego - §12, \ne. parametrów i wskaźników kształtowania zabudowy oraz zagospodarowania terenu - \n§13, \nf. zasad  i warunków scalania i podziału nieruchomości  - §14, \ng. zasad przebudowy, rozbudowy i budowy systemów infrastruktury technicznej - §15, \nh. zasad modernizacji i rozbudowy istn iejących dróg oraz budowy nowych - §16. \n \n \n14 Rozdział 3  \nPRZEPISY KOŃCOWE  \n \n§19. Zgodnie z art. 15 ust. 2 pkt 12 i art. 36 ust. 4 ustawy z dnia 27 marca 2003 r. o  planowaniu i  \nzagospodarowaniu przestrzennym ustala się wysokość stawki procentowej, służącej naliczaniu \njednorazowej opłaty od wzrostu wartości nieruchomości związanego z uchwaleniem planu w \nwysokości:  \n1. 5 % dla terenów oznaczonych symbolami MW, MN;  \n2. 0,1 % dla terenu oznaczonego symbolem KDD.  \n \n§20. Na obszarze objętym niniejszym planem tracą moc ustalenia miejscowe go planu \nzagospodarowania przestrzennego dla części Piastowa, ”E. Orzeszkowej – Południe” \nzatwierdzonego uchwałą  nr XXXV/162/2008 Rady Miejskie j w Piastow ie z dnia",
  "DD.  \n \n§20. Na obszarze objętym niniejszym planem tracą moc ustalenia miejscowe go planu \nzagospodarowania przestrzennego dla części Piastowa, ”E. Orzeszkowej – Południe” \nzatwierdzonego uchwałą  nr XXXV/162/2008 Rady Miejskie j w Piastow ie z dnia 1 lipca 2008 \nroku.  \n \n§21. Wykonanie niniejszej uchwały powierza się Burmistrzowi Miasta Piastowa.  \n \n§22. Uchwała wchodzi w życie po upływie 30 dni od dnia jej ogłoszenia w Dzienniku Urzędowym  \nWojewództwa Mazowieckiego."
]