[
  "1\nUCHWA ŁA NR LI/382/2018\nRADY MIEJSKIEJ W PIASTOWIE\nz dnia 28 sierpnia 2018 r.\nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego\n„Al. Wojska Polskiego – Rondo”.\nNa podstawie art.18 ust.2 pkt.5, art.40 ust.1, art.41 i art.42 ustawy z dnia 8 marca\n1990r. o samorz ądzie gminnym (tekst jednolity Dz.U.2018.994 z pó źn. zm.) oraz\nart.20 ust.1, art.29 ustawy z dnia 27 marca 2003r. o planowaniu i zagospodarowaniu\nprzestrzennym (tekst jednolity Dz.U.2017.1073 z pó źn. zm.)) wykonuj ąc ustalenia\nuchwa ły nr XXXI/221/2017 z dnia 27 marca 2017r. Rady Miejskiej w Piastowie w\nsprawie przyst ąpienia do sporz ądzenia miejscowego planu zagospodarowania\nprzestrzennego „Al. Wojska Polskiego – Rondo”, Rada Miejska w Piastowie uchwala\nco nast ępuje:\n§1.Uchwala si ę miejscowy plan zagospodarowania przestrzennego „Al. Wojska\nPolskiego – Rondo”, zwany dalej „Planem”, stwierdzaj ąc, że nie narusza on ustale ń\nStudium Uwarunkowa ń i Kierunków Zagospodarowania Przestrzennego Miasta\nPiastowa, uchwalonego Uchwa łą Rady Miejskiej w Piastowie nr XXXV/163/2008 z\ndnia 1 lipca 2008r.\nRozdzia ł I\nZakres obowi ązywania Planu – przepisy ogólne\n§2",
  " Uwarunkowa ń i Kierunków Zagospodarowania Przestrzennego Miasta\nPiastowa, uchwalonego Uchwa łą Rady Miejskiej w Piastowie nr XXXV/163/2008 z\ndnia 1 lipca 2008r.\nRozdzia ł I\nZakres obowi ązywania Planu – przepisy ogólne\n§2.1. Celem Planu jest ustalenie przeznaczenia terenów, zasad i sposobów ich\nzagospodarowania i zabudowy w zwi ązku ze zwi ększaj ącym si ę zainwestowaniem\nobszaru.\n2. Granice obszaru obj ętego Planem oznaczone s ą odpowiednim symbolem na\nrysunku Planu w skali 1:1000 i obejmuj ą obszar ograniczony:\n1) Od pó łnocy – granic ą obowi ązującego mpzp cz ęści Piastowa „Al. Krakowska-\npołudnie i mpzp dla cz ęści Piastowa „Zachód II” (zmiana);\n2) Od zachodu – granic ą obowi ązującego mpzp dla cz ęści Piastowa „Zachód II”\n(zmiana) i dalej wschodni ą granic ą dzia łek nr ewidencyjny 465/2, 465/1, 464/2\nobr. 3 do Ronda Kaczorowskiego Prezydenta RP na Uchod źstwie;\n3) Od po łudnia – granic ą obowi ązującego mpzp cz ęści pó łnocnego Piastowa;\n4) Od wschodu – granic ą obowi ązującego mpzp cz ęści Piastowa „Al. Krakowska-\npołudnie” na odcinku od ul. Warszawskiej do ul. St. Kostki.\n3. Za łącznikami do niniejszej uchwa",
  "owi ązującego mpzp cz ęści pó łnocnego Piastowa;\n4) Od wschodu – granic ą obowi ązującego mpzp cz ęści Piastowa „Al. Krakowska-\npołudnie” na odcinku od ul. Warszawskiej do ul. St. Kostki.\n3. Za łącznikami do niniejszej uchwa ły i jej integralnymi cz ęściami s ą:\n1) rysunek Planu (w skali 1:1000) stanowi ący za łącznik nr 1,\n2) rozstrzygni ęcie o sposobie rozpatrzenia uwag do projektu Planu, stanowi ące\nzałącznik nr 2,\n3) rozstrzygni ęcie o sposobie realizacji zapisanych w Planie inwestycji z zakresu\ninfrastruktury technicznej, które nale ży do zada ń własnych Gminy oraz\nzasadach ich finansowania, stanowi ące za łącznik nr 3.\n4. Plan ustala:\n1) przeznaczenie terenów oraz linie rozgraniczaj ące tereny o ró żnym\nprzeznaczeniu lub ró żnych zasadach zagospodarowania,\n2) zasady ochrony i kszta łtowania ładu przestrzennego,\n3) zasady ochrony środowiska, przyrody i krajobrazu kulturowego,\n4) zasady ochrony dziedzictwa kulturowego i zabytków oraz dóbr kultury\nwspó łczesnej,\n5) wymagania wynikaj ące z potrzeb kszta łtowania przestrzeni publicznych,\n2\n6) zasady kszta łtowania zabudowy oraz wska źniki zagospodarowania terenu,\n7) granice i sposoby zagospodarowania terenów lub obiektów podlegaj ących\nochronie, ustal",
  "wspó łczesnej,\n5) wymagania wynikaj ące z potrzeb kszta łtowania przestrzeni publicznych,\n2\n6) zasady kszta łtowania zabudowy oraz wska źniki zagospodarowania terenu,\n7) granice i sposoby zagospodarowania terenów lub obiektów podlegaj ących\nochronie, ustalonych na podstawie odr ębnych przepisów,\n8) szczegó łowe zasady oraz warunki scalania i podzia łu nieruchomo ści obj ętych\nPlanem,\n9) szczegó łowe warunki zagospodarowania terenów oraz ograniczenia w ich\nużytkowaniu w tym zakaz zabudowy,\n10) zasady modernizacji, rozbudowy i budowy systemów komunikacji i\ninfrastruktury technicznej,\n11) sposób i termin tymczasowego zagospodarowania, urz ądzania i u żytkowania\nterenów,\n12) stawk ę procentow ą, na podstawie której ustala si ę opłatę zwi ązaną ze\nwzrostem warto ści nieruchomo ści w zwi ązku z uchwaleniem Planu,\n13) granice terenów rozmieszczenia inwestycji celu publicznego o znaczeniu\nlokalnym i ponadlokalnym.\n5. Zakres rysunku Planu obejmuje nast ępujące elementy, b ędące ilustracj ą\nobowi ązujących ustale ń Planu:\n1) granice obszaru obj ętego Planem,\n2) linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach\nzagospodarowania,\n3) nieprzekraczalne linie zabudowy,\n4) symbole cyfrowe, literowe funkcji (przeznaczenia) terenów,\n5) obowi",
  " Planu:\n1) granice obszaru obj ętego Planem,\n2) linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach\nzagospodarowania,\n3) nieprzekraczalne linie zabudowy,\n4) symbole cyfrowe, literowe funkcji (przeznaczenia) terenów,\n5) obowi ązujące wymiary w metrach.\n6. Zakres rysunku Planu obejmuje nast ępujące elementy informacyjne nie b ędące\nustaleniami Planu:\n1) eksponowane elewacje wymagaj ące szczególnego opracowania,\n2) informacyjne wymiary w metrach.\n§3.1. Ilekro ć w niniejszej uchwale jest mowa o:\n1)terenie  - nale ży przez to rozumie ć część obszaru obj ętego Planem, o\nokreślonym przeznaczeniu, oznaczonym symbolem cyfrowym i literowym,\nwydzielonego liniami rozgraniczaj ącymi,\n2)przeznaczeniu podstawowym  - nale ży przez to rozumie ć okre ślony w Planie\nrodzaj przeznaczenia, które powinno przewa żać na danym terenie,\n3)przeznaczeniu dopuszczonym  - nale ży przez to rozumie ć inne\nprzeznaczenie, które uzupe łnia lub wzbogaca przeznaczenie podstawowe lub\ntowarzyszy mu oraz nie jest kolizyjne z przeznaczeniem podstawowym w\nsposób uniemo żliwiaj ący realizacj ę przeznaczenia podstawowego,\n4)liniach rozgraniczaj ących  - nale ży przez to rozumie ć linie oddzielaj ące\ntereny o ró żnym przeznaczeniu (funkcji) lub ró",
  " nie jest kolizyjne z przeznaczeniem podstawowym w\nsposób uniemo żliwiaj ący realizacj ę przeznaczenia podstawowego,\n4)liniach rozgraniczaj ących  - nale ży przez to rozumie ć linie oddzielaj ące\ntereny o ró żnym przeznaczeniu (funkcji) lub ró żnych zasadach\nzagospodarowania,\n5)terenie zainwestowanym  - nale ży przez to rozumie ć dzia łkę lub teren z\nistniej ącą zabudow ą, która nie jest samowol ą budowlan ą w my śl przepisów\nPrawa Budowlanego,\n6)gabarytach  - nale ży przez to rozumie ć parametry okre ślające rozmiary\nobiektu budowlanego,\n2. Pozosta łe poj ęcia u żyte w Planie nale ży rozumie ć w znaczeniu okre ślonym przez\nstosowne przepisy odr ębne.\n3\nRozdzia ł II\nUstalenia ogólne dla ca łego obszaru Planu\n§4.Na obszarze Planu, ustala si ę lokalizacje funkcji us ługowych i mieszkaniowych\nwielorodzinnych. S ą to tereny oznaczone na rysunku Planu symbolami:\n1) MWu – tereny zabudowy mieszkaniowej wielorodzinnej z dopuszczeniem\nzabudowy us ługowej nieuci ążliwej,\n2) U – tereny zabudowy us ługowej nieuci ążliwej z dopuszczeniem zabudowy\nmieszkaniowej wielorodzinnej,\n§5.Plan ustala ponadto przeznaczenie terenów:\n1) ZP – tereny zieleni parkowej (miejskiej),\n2) KDZ, KDL, KDD - tereny dróg (ulic) publicznych\n3",
  "2) U – tereny zabudowy us ługowej nieuci ążliwej z dopuszczeniem zabudowy\nmieszkaniowej wielorodzinnej,\n§5.Plan ustala ponadto przeznaczenie terenów:\n1) ZP – tereny zieleni parkowej (miejskiej),\n2) KDZ, KDL, KDD - tereny dróg (ulic) publicznych\n3) KDW – tereny dróg (ulic) wewn ętrznych.\n§6.1.Plan ustala zakaz zabudowy budynkami na terenach oznaczonych na rysunku\nPlanu symbolami ZP, KDZ, KDL, KDD, KDW o ile ustalenia szczegó łowe dla terenu\nnie stanowi ą inaczej:\n2. Plan ustala zakaz realizacji na obszarze Planu przedsi ęwzięć, które mog ą zawsze\nznacz ąco oddzia ływać na środowisko w rozumieniu przepisów odr ębnych oraz\nlokalizowa ć zakładów stwarzaj ących zagro żenie dla życia lub zdrowia ludzi, a w\nszczególno ści zagro żenie wyst ąpienia powa żnych awarii.\n§7.W zakresie ochrony i kszta łtowania ładu przestrzennego Plan ustala:\n1) Wprowadzenie w obszarze Planu zró żnicowanego pod wzgl ędem charakteru\nprogramowego oraz stopnia intensywno ści zagospodarowania terenów, z\nprzyj ętą zasad ą, że tereny lokalizacji funkcji us ługowych s ą w obszarze\npołudniowej cz ęści Planu w pobli żu ronda oraz stacji PKP.\n2) W zakresie kolorystyki zabudowy Plan ustala, że winna ona by ć stonowana w\ncharakterze barw ciep łych, nawi ązujących do trad",
  "asad ą, że tereny lokalizacji funkcji us ługowych s ą w obszarze\npołudniowej cz ęści Planu w pobli żu ronda oraz stacji PKP.\n2) W zakresie kolorystyki zabudowy Plan ustala, że winna ona by ć stonowana w\ncharakterze barw ciep łych, nawi ązujących do tradycyjnych materia łów\nbudowlanych.\n3) Zabudowa na ca łym obszarze Planu na terenach przeznaczonych pod\nzainwestowanie, winna by ć kszta łtowana z udzia łem zieleni towarzysz ącej.\n4) Plan ustala nieprzekraczalne linie zabudowy dla nowej zabudowy zgodnie z\nrysunkiem Planu.\n5) Plan wskazuje do szczególnego opracowania jako dominanty przestrzennej w\nrejonie Ronda R. Kaczorowskiego formy i elewacji zabudowy w cz ęści\npołudniowej, wschodniej i zachodniej terenów zabudowy us ługowej\nnieuci ążliwej z dopuszczeniem zabudowy mieszkaniowej wielorodzinnej\noznaczonej na rysunku Planu symbolami 2-U i 3-U.\n§8. W zakresie sposobu i terminu tymczasowego zagospodarowania,\nurządzenia i u żytkowania terenu Plan ustala:\n1) Tereny na obszarze Planu, do czasu realizacji przewidywanego w Planie\nprzeznaczenia terenu mog ą być zagospodarowane, urz ądzone i u żytkowane\njak w dotychczasowy sposób pod warunkiem dostosowania sposobu\nzagospodarowania, urz ądzenia i u żytkowania do obowi ązujących na terenie\nnorm oraz przepisów odr ębnych i szczególnych w szczególno ści w zakresie\nnie kolidowania z",
  " być zagospodarowane, urz ądzone i u żytkowane\njak w dotychczasowy sposób pod warunkiem dostosowania sposobu\nzagospodarowania, urz ądzenia i u żytkowania do obowi ązujących na terenie\nnorm oraz przepisów odr ębnych i szczególnych w szczególno ści w zakresie\nnie kolidowania z przeznaczeniem terenu ustalonym w Planie.\n4\n§9. W zakresie obiektów lub terenów podlegaj ących ochronie, ustalonych na\npodstawie odr ębnych przepisów Plan ustala:\n1) Obszar Planu nie jest po łożony w zasi ęgu obszaru nara żonego na\nniebezpiecze ństwo powodzi oraz szczególnego zagro żenia powodzi ą.\n2)  W zakresie przepisów o ochronie środowiska i przyrody, na obszarze planu\nnie znajduj ą się obiekty podlegaj ące ochronie w rozumieniu przepisów\nodrębnych i szczególnych – takie na obszarze Planu nie istniej ą.\n3) W zakresie przepisów o ochronie zabytków i opieki nad zabytkami, na\nobszarze planu nie znajduj ą się obiekty podlegaj ące ochronie w rozumieniu\nprzepisów odr ębnych i szczególnych – takie na obszarze Planu nie istniej ą.\n4) Plan nie wyznacza terenów zamkni ętych, terenów i obszarów górniczych oraz\nzagro żonych osuwaniem si ę mas ziemnych w rozumieniu przepisów\nodrębnych i szczególnych – takie na obszarze Planu nie istniej ą.\n§10. W zakresie ochrony środowiska, przyrody i krajobrazu oraz",
  "acza terenów zamkni ętych, terenów i obszarów górniczych oraz\nzagro żonych osuwaniem si ę mas ziemnych w rozumieniu przepisów\nodrębnych i szczególnych – takie na obszarze Planu nie istniej ą.\n§10. W zakresie ochrony środowiska, przyrody i krajobrazu oraz zasad\nkształtowania krajobrazu Plan ustala:\n1) Plan ustala w zakresie istniej ącego drzewostanu niele śnego:\na) celowo ść wykorzystania naturalnego istniej ącego zadrzewienia w\nurządzeniu terenów,\nb) dopuszczenie likwidacji zadrzewie ń na terenach przeznaczonych na cele\ninwestycyjne.\n2) W ustaleniach szczegó łowych, dla terenów przeznaczonych pod realizacj ę\ninwestycji Plan ustala niezb ędną do zachowania minimaln ą powierzchni ę\nbiologicznie czynn ą terenu (teren biologicznie czynny).\n3) Plan zakazuje lokalizowania obiektów i urz ądzeń o ponadnormatywnym\noddzia ływaniu na środowisko, w szczególno ści, których uci ążliwość\nponadnormatywnie przekracza granice w łasno ści.\n4) Plan nakazuje ochron ę powietrza przed uci ążliwymi emisjami, podstawowe\nźródło zaopatrzenia w ciep ło nale ży przewidzie ć z wykorzystaniem\nproekologicznych źródeł energii takich jak gaz, olej opa łowy niskosiarkowy lub\nźródeł energii odnawialnej jako czynnika grzewczego ewentualnie innych\nźródeł energii przy zastosowaniu systemów nie powoduj ących\nponadnorm",
  " ciep ło nale ży przewidzie ć z wykorzystaniem\nproekologicznych źródeł energii takich jak gaz, olej opa łowy niskosiarkowy lub\nźródeł energii odnawialnej jako czynnika grzewczego ewentualnie innych\nźródeł energii przy zastosowaniu systemów nie powoduj ących\nponadnormatywnej emisji szkodliwych substancji do środowiska,\n5) Plan ustala, zgodnie z przepisami z zakresu ochrony środowiska, nast ępujące\nrodzaje terenów podlegaj ących ochronie środowiska, dla których obowi ązują\ndopuszczalne poziomy ha łasu ustalone w przepisach odr ębnych:\na) tereny oznaczone symbolami MWu oraz U – jako tereny zabudowy\nmieszkaniowej wielorodzinnej i zamieszkania zbiorowego oraz tereny\nmieszkaniowo-us ługowe,\nb) pozosta łe tereny nie podlegaj ą ochronie akustycznej w rozumieniu\nprzepisów odr ębnych w sprawie dopuszczalnych poziomów ha łasu w\nśrodowisku.\n§11. W zakresie ochrony dziedzictwa kulturowego i zabytków w tym\nkrajobrazów kulturowych oraz dóbr kultury wspó łczesnej Plan ustala:\n1) Stwierdza si ę, że na obszarze obj ętym Planem:\na) nie wyst ępują obiekty zabytkowe w rozumieniu ustawy o opiece nad\nzabytkami,\nb) nie wyst ępuje lokalny krajobraz kulturowy wskazany do obj ęcia ochron ą\nc) nie zosta ł utworzony park kulturowy, w rozumieniu obowi ązujących\nprzep",
  " Planem:\na) nie wyst ępują obiekty zabytkowe w rozumieniu ustawy o opiece nad\nzabytkami,\nb) nie wyst ępuje lokalny krajobraz kulturowy wskazany do obj ęcia ochron ą\nc) nie zosta ł utworzony park kulturowy, w rozumieniu obowi ązujących\nprzepisów, ani nie zosta ła podj ęta przez Rad ę Miejsk ą w Piastowie\nuchwa ła w sprawie jego utworzenia,\n5\nd) nie wyst ępują dobra kultury wspó łczesnej.\n§12. 1. W zakresie zasad modernizacji, rozbudowy i budowy systemów\ninfrastruktury technicznej Plan ustala:\n1) zaopatrzenie w wod ę – ustala si ę w oparciu o wodoci ąg komunalny,\nrozbudowywany w miar ę potrzeb. Ustala si ę wymóg zaopatrzenia\nkomunalnych i zespo łowych sieci wodoci ągowych w sie ć hydrantów\nprzeciwpo żarowych,\n2) kanalizacja sanitarna – ustala si ę w oparciu o miejski system kanalizacji\nsanitarnej, rozbudowywany w miar ę potrzeb. Ustala si ę zakaz odprowadzania\nnieoczyszczonych ścieków sanitarnych do wód powierzchniowych i gruntu,\n3) wody opadowe i roztopowe – ustala si ę, że odbiornikiem wód opadowych i\nroztopowych na obszarze Planu b ędzie przede wszystkim teren w łasny oraz\nsystem kanalizacji deszczowej. Ustala si ę, że odprowadzenie wód opadowych\ni roztopowych powinno by ć prowadzone w dopuszczalny prawem sposób z\nzachowaniem przepisów odr ębnych oraz",
  "ikiem wód opadowych i\nroztopowych na obszarze Planu b ędzie przede wszystkim teren w łasny oraz\nsystem kanalizacji deszczowej. Ustala si ę, że odprowadzenie wód opadowych\ni roztopowych powinno by ć prowadzone w dopuszczalny prawem sposób z\nzachowaniem przepisów odr ębnych oraz prawem procedur formalno-\nprawnych, dotycz ących wprowadzania ich do środowiska, ochrony terenów\nsąsiednich przed zalewaniem oraz ochron ą gruntu, wód podziemnych i\npowierzchniowych przed zanieczyszczeniem. Plan ustala, że wody opadowe i\nroztopowe z dróg, terenów us ługowych, parkingów, placów manewrowych i\npostojowych i innych terenów wywo łujących ich zanieczyszczenia winny by ć\npodczyszczone z zawiesin i substancji ropopochodnych oraz innych\nzanieczyszcze ń do stanu wymaganego przepisami odr ębnymi w granicach\nwłasnych. W przypadku braku mo żliwości odprowadzania wody wód\nopadowych i roztopowych bezpo średnio do systemu kanalizacji deszczowej\n(wynikaj ącej z bilansu zagospodarowania i odprowadzania wód opadowych i\nroztopowych) nale ży zastosowa ć zbiornik retencyjny. Zbiorniki retencyjne i\nurządzenia podczyszczaj ące mog ą być wykorzystywane jako elementy\nzagospodarowania terenu i ma łej architektury.\n4) zaopatrzenie w gaz – ustala si ę w oparciu o miejsk ą sie ć gazow ą,\nrozbudowywan ą w miar ę potrzeb. Nie dopuszcza si ę zaopatrzenia w gaz ze\n",
  " podczyszczaj ące mog ą być wykorzystywane jako elementy\nzagospodarowania terenu i ma łej architektury.\n4) zaopatrzenie w gaz – ustala si ę w oparciu o miejsk ą sie ć gazow ą,\nrozbudowywan ą w miar ę potrzeb. Nie dopuszcza si ę zaopatrzenia w gaz ze\nźródeł indywidualnych w postaci przydomowych zbiorników na gaz.\n5) ciep łownictwo – Plan ustala, że podstawowe źródło zaopatrzenia w ciep ło\nnależy przewidzie ć z wykorzystaniem miejskiej sieci ciep łowniczej. Dopuszcza\nsię wykorzytanie proekologicznych źródeł energii takich jak gaz, olej opa łowy\nniskosiarkowy lub źródeł energii odnawialnej jako czynnika grzewczego\newentualnie innych źródeł energii przy zastosowaniu systemów nie\npowoduj ących ponadnormatywnej emisji szkodliwych substancji do\nśrodowiska,\n6) telekomunikacja – ustala si ę obs ługę telekomunikacyjn ą obszaru Planu z\nwykorzystaniem sieci telekomunikacji przewodowej i bezprzewodowej\n(poprzez jej budow ę w miar ę potrzeb),\na) zaopatrzenie w łącza telefoniczne z istniej ącej i projektowanej sieci\ntelekomunikacji przewodowej w liniach rozgraniczaj ących ulic(dróg),\nb) dopuszcza si ę lokalizacj ę inwestycji celu publicznego z zakresu łączno ści\npublicznej na warunkach okre ślonych w przepisach odr ębnych,\n7) elektroenergetyka – Plan ustala sukcesywn ą rozb",
  "odowej w liniach rozgraniczaj ących ulic(dróg),\nb) dopuszcza si ę lokalizacj ę inwestycji celu publicznego z zakresu łączno ści\npublicznej na warunkach okre ślonych w przepisach odr ębnych,\n7) elektroenergetyka – Plan ustala sukcesywn ą rozbudow ę sieci energetycznych\noraz ewentualn ą budow ę nowych stacji transformatorowych, w dostosowaniu\ndo potrzeb programowych w sposób zgodny z przepisami odr ębnymi.\nRealizacja obiektów s łużących wytwarzaniu energii z odnawialnych źródeł\nenergii dopuszczalna jest na obszarze Planu zgodnie z przepisami odr ębnymi i\n6\nszczególnymi oraz ustaleniami Planu. Ustala si ę zakaz realizacji elektrowni\nwiatrowych.\n2. Dopuszcza si ę na obszarze Planu realizacj ę niewskazanych Planem obiektów\noraz wydzielenie terenów dla urz ądzeń budowlanych zwi ązanych z obs ługą\nsystemów infrastruktury technicznej obs ługującej obszar Planu oraz inne obszary\nMiasta Piastowa, z zachowaniem obowi ązujących przepisów odr ębnych lub\nszczególnych.\n3. Plan dopuszcza prowadzenie uzbrojenia przez tereny funkcjonalne.\n§13. 1. W zakresie usuwania odpadów sta łych, utrzymania porz ądku oraz\nochrony przeciwpo żarowej Plan ustala:\n1) zasady utrzymania porz ądku i czysto ści na obszarze Planu wynikaj ą z\nobowi ązujących przepisów na terenie Miasta Piastowa,\n2) ustala",
  ". 1. W zakresie usuwania odpadów sta łych, utrzymania porz ądku oraz\nochrony przeciwpo żarowej Plan ustala:\n1) zasady utrzymania porz ądku i czysto ści na obszarze Planu wynikaj ą z\nobowi ązujących przepisów na terenie Miasta Piastowa,\n2) ustala si ę post ępowanie z odpadami sta łymi w sposób wynikaj ący z przepisów\nodrębnych i stosownych przepisów o utrzymaniu porz ądku i czysto ści w\nmieście. Post ępowanie z ewentualnymi odpadami niebezpiecznymi winno by ć\nzgodne z przepisami odr ębnymi.\n2. Plan ustala obowi ązek dostosowania planowanego zainwestowania do ogólnych\nwymaga ń ochrony przeciwpo żarowej wynikaj ących z obowi ązujących przepisów\nw tym zakresie.\n§14. 1. W zakresie zasad modernizacji, rozbudowy i budowy systemów\nkomunikacji Plan ustala, że na obszarze Planu system komunikacji tworz ą:\n1) drogi jezdne publiczne,\n2) drogi jezdne wewn ętrzne,\n3) ci ągi piesze (nie wydzielane w Planie).\n2. Plan ustala powi ązanie uk ładu obs ługującego obszar Planu z uk ładem\nzewn ętrznym za po średnictwem dróg zbiorczych oznaczonych na rysunku Planu\nsymbolami 1-KDZ (ul. Warszawska) i 2-KDZ (Al. Wojska Polskiego)\n3. Ustala si ę, że układ komunikacji ko łowej w obszarze obj ętym Planem tworz ą drogi\n(ulice):\n1",
  "znym za po średnictwem dróg zbiorczych oznaczonych na rysunku Planu\nsymbolami 1-KDZ (ul. Warszawska) i 2-KDZ (Al. Wojska Polskiego)\n3. Ustala si ę, że układ komunikacji ko łowej w obszarze obj ętym Planem tworz ą drogi\n(ulice):\n1) KDZ – drogi zbiorcze publiczne – 1-KDZ (ul. Warszawska), 2-KDZ (Al. Wojska\nPolskiego)\n2) KDL – drogi lokalne publiczne – 3-KDL (ul. St. Kostki)\n3) KDD – drogi dojazdowe publiczne – 4-KDD (ul. J. Hallera)\n4) KDW – drogi wewn ętrzne – 6-KDW\n4. Plan ustala obowi ązującą klasyfikacj ę ulic, funkcj ę w uk ładzie, przebiegi,\nszeroko ść w liniach rozgraniczaj ących w granicach dok ładno ści Planu i zgodnie z\njego legend ą.\n5. Plan ustala obowi ązek zapewnienia ogólnodost ępności  wszystkich dróg,\npublicznych i wewn ętrznych wyznaczonych Planem.\n6. Plan ustala jako obowi ązującą zasad ę lokalizacji niezb ędnych miejsc do\nparkowania dla samochodów osobowych na obszarach w łasnych, je żeli ustalenia\nszczegó łowe dla terenów nie stanowi ą inaczej.\n7.Plan ustala jako minimalne wska źniki miejsc do parkowania:\n1) dla zabudowy mieszkaniowej wielorodzinnej w ramach terenów MWu oraz\nzabudowy mieszkaniowej wielorodzinnej w ramach terenów U – min. 1,5\nmiejsca do parkowania (w tym miejsca gara ż",
  "owe dla terenów nie stanowi ą inaczej.\n7.Plan ustala jako minimalne wska źniki miejsc do parkowania:\n1) dla zabudowy mieszkaniowej wielorodzinnej w ramach terenów MWu oraz\nzabudowy mieszkaniowej wielorodzinnej w ramach terenów U – min. 1,5\nmiejsca do parkowania (w tym miejsca gara żowe) na jedno mieszkanie,\n2) dla zabudowy us ługowej nieuci ążliwej w ramach terenów MWu oraz zabudowy\nusługowej nieuci ążliwej w ramach terenów U – 30 miejsc do parkowania (w\ntym miejsca gara żowe) na ka żde 1000m2 powierzchni u żytkowej.\n7\n3) miejsca do parkowania dla pojazdów wyposa żonych w kart ę parkingow ą na\nterenach MWu oraz U  winny by ć realizowane w ramach okre ślonych\nwymaganych miejsc do parkowania w ilo ści zgodnej z rozeznanym\nzapotrzebowaniem oraz przepisami odr ębnymi.\n§15. W zakresie szczegó łowych zasad i warunków scalania i podzia łu\nnieruchomo ści objętych Planem, Plan ustala:\n1) Plan nie ustala terenów do obj ęcia obowi ązkiem scalania i podzia łu\nnieruchomo ści.\n2) Plan dopuszcza scalenia i podzia ły nieruchomo ści niesprzeczne z ustaleniami\nPlanu, zmierzaj ące do realizacji ustale ń Planu.\n3) Plan ustala minimalne szeroko ści frontów nowotworzonych dzia łek\nuzyskiwanych w wyniku scalenia i podzia łu:\na) Dla terenów zabudowy mieszkaniowej wielorodzinnej z dopuszczeniem\nzabudowy us ługowej nieuci ążliwej MWu – min",
  "ierzaj ące do realizacji ustale ń Planu.\n3) Plan ustala minimalne szeroko ści frontów nowotworzonych dzia łek\nuzyskiwanych w wyniku scalenia i podzia łu:\na) Dla terenów zabudowy mieszkaniowej wielorodzinnej z dopuszczeniem\nzabudowy us ługowej nieuci ążliwej MWu – min. 25m,\nb) Dla terenów zabudowy us ługowej nieuci ążliwej z dopuszczeniem\nzabudowy mieszkaniowej wielorodzinnej U – min. 14m,\nc) Dla dzia łek, których cz ęść będzie stanowi ła wewn ętrzny dojazd do\npodstawowej jej cz ęści przeznaczonej na cele zgodne z przeznaczeniem w\nPlanie, minimalne szeroko ści frontów dzia łek uzyskiwanych w wyniku\nscalania i podzia łu nieruchomo ści winny wynosi ć 5m,\n4) Plan okre śla kąt położenia granic dzia łek powsta łych w wyniku scalenia i\npodzia łu nieruchomo ści w stosunku do pasa drogowego:\na) Dla nieruchomo ści, których granice maj ą kąt w przedziale 85O-90O\npołożenia granic dzia łek w stosunku do pasa drogowego, dokonywanie\nscale ń i podzia łów zachowuj ących k ąt położenia granic dzia łek w stosunku\ndo pasa drogowego w przedziale k ąta 85O-90O.\nb) Dla pozosta łych nieruchomo ści kąt położenia granic dzia łek w stosunku do\npasa drogowego powinien mie ścić się w przedziale 30O-90O.\n5) Plan okre śla  minimaln ą powierzchni ę dzia łek",
  "\ndo pasa drogowego w przedziale k ąta 85O-90O.\nb) Dla pozosta łych nieruchomo ści kąt położenia granic dzia łek w stosunku do\npasa drogowego powinien mie ścić się w przedziale 30O-90O.\n5) Plan okre śla  minimaln ą powierzchni ę dzia łek powsta łych w wyniku scalenia i\npodzia łu nieruchomo ści dla terenów przeznaczonych pod inwestycje z\nzakresu:\na) Zabudowy mieszkaniowej wielorodzinnej i us ługowej na terenach 1-MWu\noraz 2-U - 2000m2,\nb) Zabudowy mieszkaniowej wielorodzinnej i us ługowej na terenach 3-U oraz\n4-U - 1000m2,\nRozdzia ł III\nUstalenia szczegó łowe dotycz ące zasad kszta łtowania zabudowy, parametrów i\nwskaźników zagospodarowania terenów, linii zabudowy i gabarytów obiektów\noraz dotycz ące warunków zagospodarowania oraz zabudowy terenów o\nróżnym przeznaczeniu\n§16. 1. Na terenach oznaczonych na rysunku Planu symbolem MWu (teren: 1-\nMWu) Plan ustala:\n1) Przeznaczenie podstawowe – zabudowa mieszkaniowa wielorodzinna.\n2) Przeznaczenie dopuszczalne – zabudowa us ługowa nieuci ążliwa w formie\nwbudowanej w bry ły budynków mieszkalnych lub wolnostoj ącej, dojazdy\nwewn ętrzne oraz doj ścia, parkingi, gara że, ziele ń towarzysz ąca oraz\nurządzenia sieci i instalacje infrastruktury technicznej pod warunkiem\nzachowania",
  " zabudowa us ługowa nieuci ążliwa w formie\nwbudowanej w bry ły budynków mieszkalnych lub wolnostoj ącej, dojazdy\nwewn ętrzne oraz doj ścia, parkingi, gara że, ziele ń towarzysz ąca oraz\nurządzenia sieci i instalacje infrastruktury technicznej pod warunkiem\nzachowania wymaganych dla terenu zasad i wska źników zagospodarowania\noraz zapewnienia miejsc parkingowych.\n8\n3) Nieprzekraczalne linie zabudowy zgodnie z rysunkiem Planu oraz ustaleniami\nzawartymi w Rozdziale II.\n4) W zakresie zasad kszta łtowania zabudowy, parametrów i wska źników\nzagospodarowania terenu oraz gabarytów obiektów Plan ustala:\na) minimalna powierzchnia nowowydzielanej dzia łki budowlanej - 2000m2,\nb) intensywno ść zabudowy – minimalna 0,0001 - maksymalna – 3,5,\nc) maksymalna powierzchnia zabudowy dzia łki budowlanej – 70%,\nd) minimalny udzia ł procentowy powierzchni biologicznie czynnej (terenu\nbiologicznie czynnego) w odniesieniu do powierzchni dzia łki budowlanej –\n30%.\n-  maksymalna wysoko ść zabudowy – 11m\ne) geometria dachów:\n-  dachy dwuspadowe lub wielospadowe,\n-  spadek dachu od 30O do 50O (57% - 120%) z dopuszczeniem dachów\npłaskich,\nf) gabaryty obiektów – Plan nie ogranicza szczegó łowych gabarytów\nobiektów oprócz wy żej okre ślonych oraz wynikaj ących z przepisów\nodrębnych i",
  "adowe,\n-  spadek dachu od 30O do 50O (57% - 120%) z dopuszczeniem dachów\npłaskich,\nf) gabaryty obiektów – Plan nie ogranicza szczegó łowych gabarytów\nobiektów oprócz wy żej okre ślonych oraz wynikaj ących z przepisów\nodrębnych i szczególnych,\ng) udzia ł powierzchni ca łkowitej us ług w formie wbudowanej w bry ły\nbudynków mieszkalnych lub wolnostoj ącej od 10% do 50% w stosunku do\npowierzchni ca łkowitej zabudowy na terenie,\nh) ponadto obowi ązują ustalenia §16 Planu.\n5) Plan ustala zakaz realizacji lokali mieszkalnych od strony terenu 5KDW w\nkondygnacji parteru.\n6) W zakresie obs ługi komunikacyjnej terenów Plan ustala:\na) dojazd – drogami (ulicami) publicznymi i wewn ętrznymi ustalonymi i\ndopuszczonymi Planem,\nb) potrzeby gara żowe i parkingowe dla funkcji mieszkalnej nale ży zapewni ć w\nramach w łasnej dzia łki. W przypadku us ług dopuszcza si ę łą czne\nbilansowanie potrzeb parkingowych w ramach terenu 1-MWu i na terenie 5-\nKDW pod warunkiem, że nowotworzone miejsca na terenie 5-KDW\nlokalizowane s ą na dzia łce nr ew. 668/1 i, że liczba nowotworzonych miejsc\nparkingowych na terenie 5-KDW wliczana do bilansu nie mo że być większa\nniż 40. Ilo ść miejsc do parkowania okre śla si ę wed ług wska źników w\nRozdziale II, §14 ust. 7.\n2.",
  " s ą na dzia łce nr ew. 668/1 i, że liczba nowotworzonych miejsc\nparkingowych na terenie 5-KDW wliczana do bilansu nie mo że być większa\nniż 40. Ilo ść miejsc do parkowania okre śla si ę wed ług wska źników w\nRozdziale II, §14 ust. 7.\n2. Obowi ązują ustalenia ogólne zawarte w Rozdziale II.\n§17. 1. Na terenach oznaczonych na rysunku Planu symbolem U (tereny 2-U, 3-\nU, 4-U) Plan ustala:\n1) Przeznaczenie podstawowe – zabudowa us ługowa nieuci ążliwa.\n2) Przeznaczenie dopuszczalne – zabudowa mieszkaniowa wielorodzinna w\nformie wbudowanej w bry ły budynków us ługowych lub wolnostoj ącej, dojazdy\nwewn ętrzne oraz doj ścia, parkingi, gara że, ziele ń towarzysz ąca oraz\nurządzenia sieci i instalacje infrastruktury technicznej pod warunkiem\nzachowania wymaganych dla terenu zasad i wska źników zagospodarowania\noraz zapewnienia miejsc parkingowych.\n3) Nieprzekraczalne linie zabudowy zgodnie z rysunkiem Planu oraz ustaleniami\nzawartymi w Rozdziale II.\n4) Dla terenów 2-U, 3-U i 4-U Plan dopuszcza sytuowanie budynków w\nodleg łości 1,5m od granicy dzia łki lub bezpo średnio przy tej granicy\nzwróconych ścianą bez okien i drzwi w stron ę tej granicy o ile z ustale ń Planu\noraz przepisów odr ębnych nie wynikaj ą inne wymagania.\n9\n5) W zakresie zasad ksz",
  "ynków w\nodleg łości 1,5m od granicy dzia łki lub bezpo średnio przy tej granicy\nzwróconych ścianą bez okien i drzwi w stron ę tej granicy o ile z ustale ń Planu\noraz przepisów odr ębnych nie wynikaj ą inne wymagania.\n9\n5) W zakresie zasad kszta łtowania zabudowy, parametrów i wska źników\nzagospodarowania terenu oraz gabarytów obiektów Plan ustala:\na) minimalna powierzchnia nowowydzielanej dzia łki budowlanej:\n-  dla terenu 2-U - 2000m2,\n-  dla terenów 3-U i 4-U - 1000m2,\nb) intensywno ść zabudowy – minimalna 0,0001 - maksymalna – 3,5,\nc) maksymalna powierzchnia zabudowy dzia łki budowlanej – 70%,\nd) minimalny udzia ł procentowy powierzchni biologicznie czynnej (terenu\nbiologicznie czynnego) w odniesieniu do powierzchni dzia łki budowlanej\n-  dla terenu 2-U i 4-U – 30%,\n-  dla terenów 3-U – 5%,\ne) maksymalna wysoko ść zabudowy – 14m\nf) geometria dachów:\n-  dachy dwuspadowe lub wielospadowe,\n-  spadek dachu od 5O do 50O (9% - 120%) z dopuszczeniem dachów\npłaskich,\ng) gabaryty obiektów – min. wysoko ść 8m dla kondygnacji nadziemnych. Plan\nnie ogranicza szczegó łowych gabarytów obiektów oprócz wy żej\nokreślonych oraz wynikaj ących z przepisów odr ębnych i szczególnych,\n",
  " z dopuszczeniem dachów\npłaskich,\ng) gabaryty obiektów – min. wysoko ść 8m dla kondygnacji nadziemnych. Plan\nnie ogranicza szczegó łowych gabarytów obiektów oprócz wy żej\nokreślonych oraz wynikaj ących z przepisów odr ębnych i szczególnych,\nh) udzia ł powierzchni ca łkowitej us ług w formie wbudowanej w bry ły\nbudynków lub wolnostoj ącej min. 50% w stosunku do powierzchni\ncałkowitej zabudowy na terenie,\ni) dopuszcza si ę nadbudow ę, przebudow ę oraz likwidacj ę istniej ących\nbudynków zlokalizowanych na dzia łkach, na których przed uchwaleniem\nPlanu nie spe łnione zosta ły wymagania dotycz ące maksymalnej\npowierzchni zabudowy dzia łki budowlanej oraz minimalnego udzia łu\nprocentowego powierzchni biologicznie czynnej (terenu biologicznie\nczynnego) w odniesieniu do powierzchni dzia łki budowlanej,\nj) ponadto obowi ązują ustalenia §15 Planu\n6) W zakresie obs ługi komunikacyjnej terenów Plan ustala:\na) dojazd – drogami (ulicami) publicznymi i wewn ętrznymi ustalonymi i\ndopuszczonymi Planem,\nb) potrzeby gara żowe i parkingowe nale ży zapewni ć w ramach w łasnej\ndziałki. Ilo ść miejsc do parkowania okre śla si ę wed ług wska źników w\nRozdziale II, §14 ust. 7.\n2. Obowi ązują ustalenia ogólne zawarte w Rozdziale II.\n§18. 1. Na ter",
  "b) potrzeby gara żowe i parkingowe nale ży zapewni ć w ramach w łasnej\ndziałki. Ilo ść miejsc do parkowania okre śla si ę wed ług wska źników w\nRozdziale II, §14 ust. 7.\n2. Obowi ązują ustalenia ogólne zawarte w Rozdziale II.\n§18. 1. Na terenach oznaczonych na rysunku Planu symbolem ZP (teren: 5-ZP)\nPlan ustala:\n1) Przeznaczenie podstawowe – teren zieleni parkowej,\n2) Na terenie ZP obowi ązuje zakaz zabudowy budynkami,\n3) Nakazuje si ę utrzymanie terenu w formie ogólnodost ępnego parku - skweru,\n4) Na terenie dopuszcza si ę lokalizowanie obiektów ma łej architektury,\n5) W zakresie parametrów i wska źników zagospodarowania terenu oraz\ngabarytów obiektów Plan ustala:\na) minimalny udzia ł procentowy powierzchni biologicznie czynnej (terenu\nbiologicznie czynnego)  w odniesieniu do powierzchni dzia łki budowlanej –\n50%,\nb) maksymalna wysoko ść zabudowy – 5m\nc) gabaryty obiektów – Plan nie ogranicza szczegó łowych gabarytów\nobiektów oprócz wy żej okre ślonych oraz wynikaj ących z przepisów\nodrębnych i szczególnych,\n10\n2. Obowi ązują ustalenia ogólne zawarte w Rozdziale II.\n§19. 1. Na terenach komunikacyjnych komunikacji ko łowej oznaczonych na\nrysunku Planu symbolami KDZ, KDL, KDD, KDW Plan ustala: Przeznaczenie\nterenów – tereny dróg (",
  "\nodrębnych i szczególnych,\n10\n2. Obowi ązują ustalenia ogólne zawarte w Rozdziale II.\n§19. 1. Na terenach komunikacyjnych komunikacji ko łowej oznaczonych na\nrysunku Planu symbolami KDZ, KDL, KDD, KDW Plan ustala: Przeznaczenie\nterenów – tereny dróg (ulic).\n2. Plan okre śla klas ę poszczególnych odcinków dróg (ulic), szczegó łowe parametry\noraz zalecenia zgodnie z poni ższą tabel ą:\n1 2 3 4 6 7\nLp.Symbol\nterenuUlica - odcinek Klasa\nDrogi (ulicy)Ustalenia\nszczegó łowe Informacje\n1. 1-KDZ Istniej ąca – fragment ul.\nWarszawskiej w po łudniowej\nczęści Planu od ul. J . Hallera do\nRonda Kaczorowskiego\nPrezydenta RP na Uchod źstwiePubliczna\nzbiorczaSzeroko ść w liniach\nrozgraniczaj ących\nmin. 30m (19m w\ngranicach Planu)Częściowo na terenie\nobowi ązującego\nmpzp cz ęści\npółnocnego Piastowa\n2. 2-KDZ Istniej ąca – fragment Al. Wojska\nPolskiego w zachodniej cz ęści\nPlanu od ul. St. Kostki do\nRonda Kaczorowskiego\nPrezydenta RP na Uchod źstwiePubliczna\nzbiorczaSzeroko ść w liniach\nrozgraniczaj ących\nzmienna od 25m do\n35m (od 11m do 20m\nw granicach Planu)Częściowo na terenie\nobowi ązującego\nmpzp dla cz ęści\nPiastowa „Zachód II”\n(z",
  "enta RP na Uchod źstwiePubliczna\nzbiorczaSzeroko ść w liniach\nrozgraniczaj ących\nzmienna od 25m do\n35m (od 11m do 20m\nw granicach Planu)Częściowo na terenie\nobowi ązującego\nmpzp dla cz ęści\nPiastowa „Zachód II”\n(zmiana)\n3. 3-KDL Istniej ąca – fragment ul. St.\nKostki w pó łnocnej cz ęści Planu\nod Al.  Wojska Polskiego do\nwschodniej granicy PlanuPubliczna\nlokalnaSzeroko ść 8m w\ngranicach PlanuCzęściowo na terenie\nobowi ązującego\nmpzp cz ęści\nPiastowa „Al.\nKrakowska-po łudnie”\n4. 4-KDD Istniej ąca – fragment ul. J.\nHallera we wschodniej cz ęści\nPlanu od ul. Warszawskiej do\npółnocnej granicy PlanuPubliczna\ndojazdowaSzeroko ść 10m w\ngranicach PlanuCzęściowo na terenie\nobowi ązującego\nmpzp cz ęści\nPiastowa „Al.\nKrakowska-po łudnie”\n5. 5-KDW Istniej ąca do poszerzenia wewn ętrzna Szeroko ść w liniach\nrozgraniczaj ących\n15m.\nDroga wraz z\nparkingiem.Obsługująca tereny\npołożone wzd łuż Al.\nWojska Polskiego.\n3. Dla wszystkich dróg (ulic) wydzielonych ustaleniami Planu na obszarze Planu\nustala si ę obowi ązek zapewnienia ogólnodost ępności dla ruchu ko łowego oraz\nruchu pieszego.\n4. Na skrzy żowaniu dróg 1-KDZ z 2-KDZ naro żne ścięcia lin",
  "jska Polskiego.\n3. Dla wszystkich dróg (ulic) wydzielonych ustaleniami Planu na obszarze Planu\nustala si ę obowi ązek zapewnienia ogólnodost ępności dla ruchu ko łowego oraz\nruchu pieszego.\n4. Na skrzy żowaniu dróg 1-KDZ z 2-KDZ naro żne ścięcia linii rozgraniczaj ącej dróg\nwedług stanu istniej ącego jak na rysunku Planu.\n5. Na skrzy żowaniu dróg 2-KDZ z 3-KDZ naro żne ścięcia linii rozgraniczaj ącej dróg\nzgodnie z rysunkiem Planu.\n6. Maksymalna wysoko ść zabudowy na terenach dróg (ulic) – 15m.\n7. Obowi ązują ustalenia ogólne zawarte w Rozdziale II.\nRozdzia ł IV\nPrzepisy ko ńcowe\n§20. Ustala si ę, że przy wydawaniu wszelkich decyzji administracyjnych, postanowie ń,\ninformacji itp., w których ustalenia Planu brane s ą pod uwag ę nale ży pos ługiwa ć się\nustaleniami szczegó łowymi oraz ustaleniami ogólnymi Planu oraz rysunkiem Planu\nstanowi ącym za łącznik nr 1, przy uwzgl ędnieniu po łożenia obiektu (nieruchomo ści),\nbędą cej przedmiotem post ępowania w stosunku do obiektów i terenów podlegaj ących\nochronie, ewentualnych uci ążliwości i oddzia ływań, a tak że lokalnych warunków\nzagospodarowania wynikaj ących z istniej ącego i planowanego zainwestowania\nnieruchomo ści i jej otoczenia.\n11\n§21. Okre śla si ę",
  "unku do obiektów i terenów podlegaj ących\nochronie, ewentualnych uci ążliwości i oddzia ływań, a tak że lokalnych warunków\nzagospodarowania wynikaj ących z istniej ącego i planowanego zainwestowania\nnieruchomo ści i jej otoczenia.\n11\n§21. Okre śla si ę stawk ę procentow ą służącą  naliczeniu op łaty z tytu łu wzrostu\nwarto ści nieruchomo ści spowodowanego uchwaleniem niniejszego Planu:\n1) dla terenów MWu w wysoko ści 10%,\n2) dla terenów U w wysoko ści 10%,\n3) dla pozosta łych terenów ustala si ę stawk ę 1%.\n§22. W dniu wej ścia w życie niniejszej Uchwa ły traci moc miejscowy plan\nzagospodarowania przestrzennego w rejonie ulic Wojska Polskiego i Warszawskiej w\nPiastowie uchwalony Uchwa łą Nr IX/60/99 Rady Miasta Piastowa z dnia 23 marca\n1999 r. w granicach obowi ązywania niniejszego Planu oraz miejscowy plan\nzagospodarowania przestrzennego dla cz ęści Piastowa „Zachód II” uchwalony\nUchwa łą Nr XVIII/76/2007 Rady Miasta Piastowa z dnia 27 wrze śnia 2007 r. w\ngranicach obowi ązywania niniejszego Planu.\n§23. Uchwa ła podlega og łoszeniu w Dzienniku Urz ędowym Województwa\nMazowieckiego i na stronie internetowej Urz ędu Miejskiego w Piastowie.\n§24. Uchwa ła wchodzi w życie po up ływie 14 dni od dnia og łoszenia",
  "owi ązywania niniejszego Planu.\n§23. Uchwa ła podlega og łoszeniu w Dzienniku Urz ędowym Województwa\nMazowieckiego i na stronie internetowej Urz ędu Miejskiego w Piastowie.\n§24. Uchwa ła wchodzi w życie po up ływie 14 dni od dnia og łoszenia w Dzienniku\nUrzędowym Województwa Mazowieckiego.\nPrzewodnicz ący\nRady Miejskiej w Piastowie"
]