[
  "UCHWAŁA NR LXII/547/2022 \nRADY GMINY RASZYN \nz dnia 22 września 2022 r. \nw sprawie miejscowego planu zagospodarowania przestrzennego \nczęści terenu położonego we wsi Wypędy w Gminie Raszyn – rejon ul. Zdrojowej \nNa podstawie art.18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. z 2022 r. \npoz. 559 ze zm.) oraz art. 20 ust.1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 2022 r. poz. 503) w związku z uchwałą nr XXIII/207/2020 Rady Gminy Raszyn z dnia \n28 lutego 2020 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania \nprzestrzennego części terenu położonego we wsi Wypędy w Gminie Raszyn – rejon ul. Zdrojowej, \nstwierdzając, że niniejsza uchwała nie narusza ustaleń Studium uwarunkowań i kierunków zagospodarowania \nprzestrzennego Gminy Raszyn zatwierdzonego uchwałą zatwierdzonego uchwałą Nr LX/590/14 Rady Gminy \nRaszyn z dnia 21 października 2014 r. Rada Gminy Raszyn uchwala, co następuje: \nRozdział 1. \nPrzepisy ogólne \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części terenu położonego we wsi \nWypędy w Gminie Raszyn – rejon ul. Zdrojowej",
  "dziernika 2014 r. Rada Gminy Raszyn uchwala, co następuje: \nRozdział 1. \nPrzepisy ogólne \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części terenu położonego we wsi \nWypędy w Gminie Raszyn – rejon ul. Zdrojowej, zwanego dalej „planem” obejmujący obszar, którego granice \nwyznaczają: \n1) od północy - północna granica działki nr ew. 41/1; \n2) od wschodu - wschodnia granica działki nr ew. 41/1; \n3) od południa - południowa granica działki nr ew. 41/1; \n4) od zachodu - zachodnia granica działki nr ew. 41/1. \n2. Granice obszaru planu, o których mowa w ust. 1, przedstawia sporządzony w skali 1:1000 rysunek planu, \nbędący integralną częścią planu – stanowiący załącznik nr 1 do niniejszej uchwały. \n3. Załącznikami do niniejszej uchwały i jej integralnymi częściami są również: \n1) rozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu planu stanowiące załącznik nr 2 do \nniniejszej uchwały; \n2) rozstrzygnięcie o sposobie realizacji inwestycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy oraz zasadach ich finansowania, zgodnie z przepisami o finansach publicznych stanowiące \nzałącznik nr 3 do niniejszej uchwały; \n3) dane przestrzenne miejscowego planu zagospodarowania przestrzennego obejm",
  "ycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy oraz zasadach ich finansowania, zgodnie z przepisami o finansach publicznych stanowiące \nzałącznik nr 3 do niniejszej uchwały; \n3) dane przestrzenne miejscowego planu zagospodarowania przestrzennego obejmujące: lokalizację \nprzestrzenną obszaru objętego aktem w postaci wektorowej w obowiązującym państwowym systemie \nodniesień przestrzennych, atrybuty zawierające informacje o akcie oraz część graficzną aktu w postaci \ncyfrowej reprezentacji z nadaną georeferencją w obowiązującym państwowym systemie odniesień \nprzestrzennych - zapisane w formie elektronicznej stanowiące załącznik nr 4 do niniejszej uchwały. \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 15 listopada 2022 r.\nPoz. 11702\n§ 2. 1. W planie określa się: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzennego; \n3) zasady ochrony środowiska, przyrody i krajobrazu; \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy, jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej",
  " ochrony środowiska, przyrody i krajobrazu; \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy, jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania w tym miejsc przeznaczonych na parkowanie pojazdów zaopatrzonych w kartę parkingową \ni sposób ich realizacji oraz linie zabudowy i gabaryty obiektów.; \n5) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym; \n6) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy; \n7) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej; \n8) stawki procentowe, na podstawie, których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy \no planowaniu i zagospodarowaniu terenów; \n2. Brak w planie ustaleń wymaganych art. 15 ust. 2 i ust. 3 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym oznacza, że nie występuje potrzeba ich ustalenia, w szczególności dotyczy \nto: \n1) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, ustalonych na \npodstawie przepisów o",
  " dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym oznacza, że nie występuje potrzeba ich ustalenia, w szczególności dotyczy \nto: \n1) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, ustalonych na \npodstawie przepisów odrębnych, w tym terenów górniczych, obszarów szczególnego zagrożenia powodzią \ni obszarów osuwania się mas ziemnych, ze względu na brak występowania ich w granicach planu; \n2) zasad ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych, oraz dóbr kultury \nwspółczesnej, ze względu na brak występowania w granicach planu obiektów podlegających ochronie \nw tym zakresie; \n3) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych, ze względu na brak w granicach \nplanu obszarów przestrzeni publicznych określonych w studium uwarunkowań i kierunków \nzagospodarowania przestrzennego gminy Raszyn; \n4) sposobu i terminów tymczasowego zagospodarowania, urządzania i użytkowania terenów, ze względu na \nbrak konieczności określania w planie. \n§ 3. 1. Ilekroć w dalszych przepisach uchwały jest mowa o: \n1) nieprzekraczalnych liniach zabudowy – należy przez to rozumieć linie wyznaczone na rysunku planu, \nokreślające dopuszczalne zbliżenie ścian zewnętrznych budynków do linii rozgraniczającej teren, \nz dop",
  "ć w dalszych przepisach uchwały jest mowa o: \n1) nieprzekraczalnych liniach zabudowy – należy przez to rozumieć linie wyznaczone na rysunku planu, \nokreślające dopuszczalne zbliżenie ścian zewnętrznych budynków do linii rozgraniczającej teren, \nz dopuszczeniem wysunięcia przed wyznaczoną linię elementów architektonicznego ukształtowania \nbudynków: okapów, gzymsów, schodów, pochylni, ryzalitów wejściowych i wjazdowych, ganków, \nprzedsionków, architektonicznych elementów akcentujących wejścia lub wjazdy: schodów, daszków, \nbalkonów, wykuszy, tarasów, przy czym elementy te nie mogą pomniejszać tej odległości o więcej niż \n2,0 m; \n2) przeznaczeniu terenu - należy przez to rozumieć ustalone w planie dla terenu lub działki funkcje, których \nzasady realizacji określono w planie; \n3) terenie - należy przez to rozumieć fragment obszaru planu o określonym przeznaczeniu lub o określonych \nzasadach zagospodarowania, wydzielony na rysunku planu liniami rozgraniczającymi oraz oznaczony \nsymbolem literowym przeznaczenia terenu; \n4) usługach – należy przez to rozumieć działalność prowadzoną w budynkach lub lokalach użytkowych \nwbudowanych w budynki, służącą zaspokajaniu potrzeb ludności, niezwiązaną z wytwarzaniem dóbr \nmaterialnych metodami przemysłowymi, przy czym działalność ta nie może powodować przekroczenia \ndopuszczalnych standardów jakości ś",
  " to rozumieć działalność prowadzoną w budynkach lub lokalach użytkowych \nwbudowanych w budynki, służącą zaspokajaniu potrzeb ludności, niezwiązaną z wytwarzaniem dóbr \nmaterialnych metodami przemysłowymi, przy czym działalność ta nie może powodować przekroczenia \ndopuszczalnych standardów jakości środowiska poza terenem, na którym jest prowadzona. Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 11702\n2. Pojęcia występujące w niniejszej uchwale, nie wyjaśnione w ust.1 należy interpretować zgodnie \nz definicjami przyjętymi w ustawie o planowaniu i zagospodarowaniu przestrzennym oraz z definicjami \nwynikającymi z Polskich Norm i przepisów odrębnych, a także potocznie stosowanych definicji i znaczeń słów \nokreślonymi w słownikach języka polskiego. \n§ 4. 1. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu: \n1) granica obszaru objętego planem; \n2) linia rozgraniczająca tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) numer oraz symbol literowy przeznaczenia terenów; \n4) nieprzekraczalne linie zabudowy; \n5) zwymiarowane odległości elementów zagospodarowania w metrach; \n6) strefa buforowa. \n2. Symbole graficzne występujące na rysunku planu, niewymienione w ust. 1 mają charakter informacyjny. \nRozdział 2. \nPrzeznaczenia terenów \n§ 5. Określa się na rysunku planu",
  "iarowane odległości elementów zagospodarowania w metrach; \n6) strefa buforowa. \n2. Symbole graficzne występujące na rysunku planu, niewymienione w ust. 1 mają charakter informacyjny. \nRozdział 2. \nPrzeznaczenia terenów \n§ 5. Określa się na rysunku planu dla każdego terenu: \n1) oznaczenie składające się z: \na) numeru określającego kolejny teren, \nb) symbolu literowego przeznaczenia terenu; \n2) ustala się następujące symbole literowe przeznaczenia terenu: \na) MN – teren zabudowy mieszkaniowej jednorodzinnej, \nb) U – teren zabudowy usługowej, \nc) KDD – teren drogi publicznej klasy dojazdowej. \nRozdział 3. \nZasady ochrony i kształtowania ładu przestrzennego \n§ 6. 1. W zakresie kształtowania zabudowy nakazuje się zachowanie i realizację zabudowy nakazuje się \nzachowanie i realizację zabudowy: \n1) zgodnie z zasadami zagospodarowania terenu oraz parametrami i wskaźnikami kształtowania zabudowy \nokreślonymi w przepisach szczegółowych dla terenów, \n2) w ramach linii rozgraniczających wydzielonych na rysunku planu terenów o różnym przeznaczeniu lub \nróżnych zasadach zagospodarowania; \n3) zgodnie z wyznaczonymi na rysunku planu nieprzekraczalnymi liniami zabudowy, przy czym linie \nzabudowy nie odnoszą się do podziemnych części budynków, w tym parkingów podziemnych i wjazdów \ndo nich, urządzeń i ob",
  "znaczeniu lub \nróżnych zasadach zagospodarowania; \n3) zgodnie z wyznaczonymi na rysunku planu nieprzekraczalnymi liniami zabudowy, przy czym linie \nzabudowy nie odnoszą się do podziemnych części budynków, w tym parkingów podziemnych i wjazdów \ndo nich, urządzeń i obiektów infrastruktury technicznej oraz obiektów małej architektury, dla których \nokreśla się maksymalna wysokość 3,0 m. \n§ 7. W zakresie kolorystyki obiektów budowlanych: \n1) ustala się stosowanie stonowanej kolorystyki dla elewacji budynków oraz pokryć dachowych spośród \nkolorów: grafitowego, brązowego i czerwonego; \n2) ustalenie pkt 1 nie dotyczy materiałów elewacyjnych i pokryć dachowych w kolorach dla nich naturalnych, \nw szczególności: drewna, cegły, kamienia i szkła. \nRozdział 4. \nZasady ochrony środowiska, przyrody i krajobrazu: \n§ 8. 1. W zakresie zasad ochrony środowiska, przyrody i krajobrazu kulturowego: Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 11702\n1) cały obszar planu znajduje się w granicach Warszawskiego Obszaru Chronionego Krajobrazu, dla którego \nobowiązują przepisy odrębne z zakresu zakresu ochrony przyrody; \n2) zakazuje się przekraczania standardów jakości środowiska, przy zachowaniu i zastosowaniu przepisów \nodrębnych; \n3) zakazuje się lokalizacji przedsięwzięć mogących zawsze znac",
  "razu, dla którego \nobowiązują przepisy odrębne z zakresu zakresu ochrony przyrody; \n2) zakazuje się przekraczania standardów jakości środowiska, przy zachowaniu i zastosowaniu przepisów \nodrębnych; \n3) zakazuje się lokalizacji przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko przy \nzachowaniu i zastosowaniu przepisów odrębnych, za wyjątkiem obiektów infrastruktury technicznej \ni komunikacyjnej, służącej obsłudze mieszkańców i użytkowników terenu; \n4) zakazuje się odprowadzania do gleby i wód powierzchniowych ścieków określonych w § 13 ust.3; \n5) dopuszcza się zabudowę po przebudowie lub likwidacji urządzeń melioracji wodnej w postaci rurociągów \ndrenarskich zgodnie z przepisami odrębnymi. \n2. W zakresie ochrony przed hałasem nakazuje się zapewnienie standardu akustycznego w zakresie \ndopuszczalnego poziomu hałasu w środowisku w rozumieniu przepisów odrębnych dla terenów oznaczonych \nsymbolem MN jak dla terenów zabudowy mieszkaniowej jednorodzinnej. \nRozdział 5. \nZasady kształtowania krajobrazu \n§ 9. 9. 1.Ustala się zasady kształtowania krajobrazu poprzez: \n1) wydzielenie terenu, w ramach którego obowiązują określone zasady kształtowania zabudowy \ni zagospodarowania zawarte w ustaleniach szczegółowych dla terenu, jako elementy przestrzenne \nwpływające na walory",
  "9. 1.Ustala się zasady kształtowania krajobrazu poprzez: \n1) wydzielenie terenu, w ramach którego obowiązują określone zasady kształtowania zabudowy \ni zagospodarowania zawarte w ustaleniach szczegółowych dla terenu, jako elementy przestrzenne \nwpływające na walory krajobrazowe i walory estetyczno-widokowe; \n2) harmonijne wkomponowanie noworealizowanych budynków w istniejący otaczający krajobraz zgodnie \nz parametrami i wskaźnikami kształtowania zabudowy zawartymi w ustaleniach szczegółowych dla terenu. \n2. Nie określa się granic i sposobów zagospodarowania krajobrazów priorytetowych określonych w audycie \nkrajobrazowym, który dla województwa mazowieckiego nie został sporządzony. \nRozdział 6. \nSzczegółowe zasady i warunki scalania i podziału nieruchomości \n§ 10. W zakresie szczegółowych zasad i warunków scalania i podziału nieruchomości objętych planem \nmiejscowym: \n1) ustala się kąt położenia granicy działki w stosunku do pasa drogowego w przedziale od 60º do 120º; \n2) ustala się minimalną szerokość frontu działki nie mniejszą niż: \na) 20,0 m - dla zabudowy mieszkaniowej jednorodzinnej wolno stojącej i usług, \nb) 12,0 m - dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej, \n3) ustala się minimalną powierzchnię działki nie mniejszą niż: \na) 1500 m2 – dla usług, \nb) 1000 m2 – dla zabudowy mieszkaniowej jednor",
  "owy mieszkaniowej jednorodzinnej wolno stojącej i usług, \nb) 12,0 m - dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej, \n3) ustala się minimalną powierzchnię działki nie mniejszą niż: \na) 1500 m2 – dla usług, \nb) 1000 m2 – dla zabudowy mieszkaniowej jednorodzinnej w formie budynków wolno stojących, \nc) 750 m2 – dla zabudowy mieszkaniowej jednorodzinnej w formie budynków bliźniaczych. \nRozdział 7. \nSzczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, \nw tym zakaz zabudowy \n§ 11. 1. Zakazuje się lokalizowania zakładów stwarzających zagrożenie dla życia lub zdrowia ludzi, a w \nszczególności zakładów stwarzających zagrożenie wystąpienia poważnych awarii przemysłowych; \n2. Zakazuje się prowadzenia działalności w zakresie przetwarzania odpadów. \n3. Zakazuje się na terenie usługowym oznaczonym symbolem 1U przeznaczania terenu pod składowiska \nopału i odpadów, złomowiska. Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 11702\nRozdział 8. \nZasady modernizacji, rozbudowy i budowy systemów komunikacji \n§ 12. 1. W zakresie układu drogowo-ulicznego ustala się, że tereny 2KDD i 3KDD stanowią fragmenty \ndróg publicznych klasy dojazdowej przylegających do obszaru planu; \n2. W zakresie parkowania ustala się: \n1) realizację miejsc do parkowania dla obiektów nowo realizowanych, istniejących rozbudowy",
  "resie układu drogowo-ulicznego ustala się, że tereny 2KDD i 3KDD stanowią fragmenty \ndróg publicznych klasy dojazdowej przylegających do obszaru planu; \n2. W zakresie parkowania ustala się: \n1) realizację miejsc do parkowania dla obiektów nowo realizowanych, istniejących rozbudowywanych, \nnadbudowywanych lub zmieniających sposób użytkowania, w obrębie działek budowlanych, na których \nznajdują się te obiekty; \n2) w zakresie zapewnienia miejsc postojowych i garażowych ustala się wskaźniki parkingowe dla obiektów \nnowo wznoszonych i rozbudowywanych: \na) dla zabudowy mieszkaniowej jednorodzinnej – 2 miejsca parkingowe na lokal mieszkalny, \nb) dla obiektów administracji publicznej – 15 miejsc do parkowania na 1000 m2 pow. użytkowej, \nc) dla usług handlu (sklep, punkt usługowy) – 30 miejsc do parkowania na 1000m2 powierzchni użytkowej \n(nie mniej niż 3-4 miejsca na sklep, punkt usługowy), \nd) dla pozostałych usług co najmniej 30 miejsc do parkowania na 1000 m2 powierzchni użytkowej; \n3) określa się realizację miejsc postojowych dla pojazdów zaopatrzonych w kartę parkingową w ilości \nprzewidzianej w przepisach odrębnych z zakresu dróg publicznych. \nRozdział 9. \nZasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej: \n§ 13. 1. W zakresie ogólnych zasad modernizacji, rozbudowy i budowy systemów infrastruktury \ntechnicznej: \n1) nakazuje się lokalizowanie infrastruktury technicznej w lini",
  "resu dróg publicznych. \nRozdział 9. \nZasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej: \n§ 13. 1. W zakresie ogólnych zasad modernizacji, rozbudowy i budowy systemów infrastruktury \ntechnicznej: \n1) nakazuje się lokalizowanie infrastruktury technicznej w liniach rozgraniczających \ndróg publicznych w taki sposób, aby ich lokalizacja nie kolidowała z projektowanymi lub istniejącymi \nurządzeniami drogowymi lub zagospodarowaniem terenu; \n2) dopuszcza się lokalizowanie infrastruktury technicznej poza liniami rozgraniczającymi dróg publicznych, \nw taki sposób, aby ich lokalizacja nie kolidowała z projektowanym lub istniejącą zabudową \ni zagospodarowaniem terenu, zgodnie z przepisami odrębnymi; \n3) dopuszcza się lokalizowanie urządzeń budowlanych z zakresu infrastruktury technicznej na całym obszarze \nplanu zgodnie z przepisami odrębnymi; \n4) dopuszcza się zachowanie, budowę i przebudowę infrastruktury technicznej zgodnie z ustaleniami planu \ni wymogami zawartymi w przepisach odrębnych; \n5) ustala się minimalne parametry dla sieci: wodociągowej - DN 90, kanalizacyjnej - DN 90, ciepłowniczej - \nDN 32, gazowniczej - DN 25, elektroenergetycznej - 0,4 kV. \n2. W zakresie zaopatrzenia w wodę: \n1) ustala się zaopatrzenie w wodę z gminnej sieci wodociągowej, \n2) dopuszcza się zaopatrzenie w wodę z indywidualnych ujęć wody, przy spełnieniu wymaga",
  "iczej - DN 25, elektroenergetycznej - 0,4 kV. \n2. W zakresie zaopatrzenia w wodę: \n1) ustala się zaopatrzenie w wodę z gminnej sieci wodociągowej, \n2) dopuszcza się zaopatrzenie w wodę z indywidualnych ujęć wody, przy spełnieniu wymagań określonych \nw przepisach odrębnych, do czasu zapewnienia zaopatrzenia z gminnej sieci wodociągowej. \n3. W zakresie odprowadzania ścieków: \n1) nakazuje się odprowadzanie ścieków bytowych do gminnej sieci kanalizacyjnej, zgodnie z przepisami \nodrębnymi; \n2) dopuszcza się odprowadzanie ścieków bytowych do zbiorników bezodpływowych, przy spełnieniu \nwymagań określonych w przepisach odrębnych, do czasu zapewnienia możliwości odprowadzenia ścieków \ndo gminnej sieci kanalizacyjnej, z obowiązkiem podłączenia się do niej po jej rozbudowie. \n4. W zakresie odprowadzania wód opadowych lub roztopowych: Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 11702\n1) ustala się zagospodarowanie wód opadowych lub roztopowych w miejscu ich powstawania poprzez \nwprowadzenie do ziemi, jeżeli pozwalają na to warunki gruntowo-wodne lub odprowadzenie do zbiorników \nretencyjnych; \n2) dopuszcza się realizację zbiorników retencyjnych oraz retencyjno - chłonnych na całym obszarze planu \nw sposób nie kolidujący z projektowanym i istniejącym zagospodarowaniem terenu. \n5. W zakresie zaop",
  " na to warunki gruntowo-wodne lub odprowadzenie do zbiorników \nretencyjnych; \n2) dopuszcza się realizację zbiorników retencyjnych oraz retencyjno - chłonnych na całym obszarze planu \nw sposób nie kolidujący z projektowanym i istniejącym zagospodarowaniem terenu. \n5. W zakresie zaopatrzenia w energię elektryczną ustala się zasilanie w energię elektryczną z: \n1) sieci elektroenergetycznej niskiego lub średniego napięcia, \n2) urządzeń kogeneracyjnych, \n3) odnawialnych źródeł energii wykorzystujących energię promieniowania słonecznego \nlub geotermalną o mocy nieprzekraczającej 100kW. \n6. W zakresie zaopatrzenia w gaz dopuszcza się zaopatrzenie w gaz z sieci gazowej średniego lub niskiego \nciśnienia istniejących lub projektowanych gazociągów. \n7. W zakresie zaopatrzenia w ciepło dopuszcza się zaopatrzenie z: \n1) indywidualnych urządzeń zasilanych paliwem gazowym, olejem opałowym o niskiej zawartości siarki (do \n0,3%), biomasą, pelletem oraz energią elektryczną, \n2) urządzeń kogeneracyjnych lub, \n3) odnawialnych źródeł energii wykorzystujących w procesie przetwarzania energię promieniowania \nsłonecznego. \n8. W zakresie obsługi telekomunikacyjnej ustala się zachowanie istniejących i realizację nowych: \n1) sieci kablowych; lub \n2) sieci bezprzewodowych wraz z urządzeniami telekomunikacyjnymi, w tym anten i stacji bazowych \ntelefonii komórkowej; zgodnie z przepisami",
  "iowania \nsłonecznego. \n8. W zakresie obsługi telekomunikacyjnej ustala się zachowanie istniejących i realizację nowych: \n1) sieci kablowych; lub \n2) sieci bezprzewodowych wraz z urządzeniami telekomunikacyjnymi, w tym anten i stacji bazowych \ntelefonii komórkowej; zgodnie z przepisami odrębnymi \n9. W zakresie gospodarowania odpadami na obszarze planu jest prowadzona na podstawie przepisów \nodrębnych. \nRozdział 10. \nStawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy \no planowaniu i zagospodarowaniu przestrzennym \n§ 14. Określa się stawkę procentową służącą naliczeniu jednorazowej opłaty \nod wzrostu wartości nieruchomości, w związku z uchwaleniem planu miejscowego: \n1) dla terenu - 1U - 20%; \n2) dla terenu - 1MN – 15%; \n3) dla terenów - 2KDD i 3KDD – 1%;. \nRozdział 11. \nPrzepisy szczegółowe dla terenów \n§ 15. Dla terenu zabudowy mieszkaniowej jednorodzinnej 1MN: \n1. Ustala się przeznaczenie: zabudowa mieszkaniowa jednorodzinna. \n2. W zakresie zasad kształtowania zabudowy i zagospodarowania terenu: \n1) nakazuje się zachowanie i realizację zabudowy: \na) w formie budynków wolno stojących lub bliźniaczych, \nb) zgodnie z wyznaczonymi na rysunku planu nieprzekraczalnymi liniami zabudowy z uwzględnieniem \n",
  " zasad kształtowania zabudowy i zagospodarowania terenu: \n1) nakazuje się zachowanie i realizację zabudowy: \na) w formie budynków wolno stojących lub bliźniaczych, \nb) zgodnie z wyznaczonymi na rysunku planu nieprzekraczalnymi liniami zabudowy z uwzględnieniem \nustaleń § 6 ust.1 pkt  2, 3, \nc) zgodnie z parametrami i wskaźnikami kształtowania zabudowy określonymi w ust.3; Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 11702\n2) dopuszcza się realizację na potrzeby projektowanej zabudowy \na) obiektów i urządzeń infrastruktury technicznej, \nb) budynków gospodarczych lub garaży; \nc) usług wyłącznie w lokalach użytkowych wbudowanych w budynki mieszkalne zgodnie z przepisami \nodrębnymi; \n3) ustala się na każdej działce budowlanej realizację jednego budynku mieszkalnego; \n4) dopuszcza się na każdej działce budowlanej realizację jednego wolno stojącego budynku o funkcji \ngospodarczej lub garażowej, nawiązującego do nowo realizowanej zabudowy mieszkaniowej w zakresie: \na) zewnętrznych materiałów wykończeniowych, \nb) kolorystyki elewacji, \nc) rodzaju i koloru pokrycia dachowego; \n5) w zakresie geometrii dachu: \na) ustala się dachy dwuspadowe i wielospadowe, o nachyleniu głównych połaci w przedziale do 45 o lub \ndachy płaskie, \nb) dopuszcza się dachy płaskie lub jedn",
  "ystyki elewacji, \nc) rodzaju i koloru pokrycia dachowego; \n5) w zakresie geometrii dachu: \na) ustala się dachy dwuspadowe i wielospadowe, o nachyleniu głównych połaci w przedziale do 45 o lub \ndachy płaskie, \nb) dopuszcza się dachy płaskie lub jednospadowe o pochyleniu połaci w przedziale od 10o do 30 o włącznie \ndla budynków gospodarczych lub garaży. \n3. W zakresie parametrów i wskaźników kształtowania zabudowy: \n1) ustala się minimalną intensywność zabudowy  – 0,1; \n2) ustala się maksymalną intensywność zabudowy – 0,6; \n3) ustala się maksymalną wysokość zabudowy – 10,0 m, z zastrzeżeniem pkt 4; \n4) maksymalną wysokość budynków gospodarczych lub garaży – 6,0 m; \n5) ustala się wskaźnik minimalnego udziału powierzchni biologicznie czynnej dla działki budowlanej –50%; \n6) ustala się maksymalną wielkość powierzchni zabudowy dla działki budowlanej – 40%; \n7) ustala się minimalną powierzchnię nowo wydzielonych działek budowlanych: \na) dla budynku w formie wolno stojącej  – 1000 m²; \nb) dla budynku w formie bliźniaczej – 750 m2. \n4. W zakresie zasad obsługi komunikacyjnej: \n1) ustala się obsługę komunikacyjną terenu 1MN od drogi 2KDD; \n2) dopuszcza się obsługę komunikacyjną z dróg przylegających do obszaru planu; \n3) w zakresie parkowania obowią",
  "ku w formie bliźniaczej – 750 m2. \n4. W zakresie zasad obsługi komunikacyjnej: \n1) ustala się obsługę komunikacyjną terenu 1MN od drogi 2KDD; \n2) dopuszcza się obsługę komunikacyjną z dróg przylegających do obszaru planu; \n3) w zakresie parkowania obowiązują przepisy §12 ust.2. \n5. W zakresie nieuregulowanym powyżej, obowiązują przepisy ogólne, dotyczące w szczególności \nnakazów, zakazów, dopuszczeń i ograniczeń w zagospodarowaniu terenów. \n§ 16. Dla terenu zabudowy usługowej 1U: \n1. Ustala się przeznaczenie: usługi. \n2. W zakresie zasad kształtowania zabudowy i zagospodarowania terenu: \n1) nakazuje się realizację zabudowy: \na) zgodnie z wyznaczonymi na rysunku planu nieprzekraczalnymi liniami zabudowy z uwzględnieniem \nustaleń § 6 ust.1 pkt  2, 3, \nb) zgodnie z parametrami i wskaźnikami kształtowania zabudowy określonymi w ust. 3; \n2) dopuszcza się realizację na potrzeby projektowanej zabudowy: Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 11702\na) obiektów i urządzeń infrastruktury technicznej, \nb) budynków gospodarczych lub garaży; \n3) nakazuje się realizację budynków gospodarczych lub garaży nawiązujących do nowo realizowanej \nzabudowy usługowej w zakresie: \na) zewnętrznych materiałów wykończeniowych, \n",
  " obiektów i urządzeń infrastruktury technicznej, \nb) budynków gospodarczych lub garaży; \n3) nakazuje się realizację budynków gospodarczych lub garaży nawiązujących do nowo realizowanej \nzabudowy usługowej w zakresie: \na) zewnętrznych materiałów wykończeniowych, \nb) kolorystyki elewacji, \nc) rodzaju i koloru pokrycia dachowego; \n4) nakazuje się w ramach wyznaczonej na rysunku planu strefy buforowej realizację zieleni wysokiej, \nw szczególności drzew, stanowiącej pas zieleni izolacyjnej pomiędzy zabudową usługową, a mieszkaniową \nna terenie 1MN \n5) ustala się geometrię dachów – dachy wielospadowe o kącie nachylenia głównych połaci dachowych do 10-\n30° lub dachy płaskie; \n3. W zakresie parametrów i wskaźników kształtowania zabudowy: \n1) ustala się minimalną intensywność zabudowy  – 0,1; \n2) ustala się maksymalną intensywność zabudowy – 1,0; \n3) ustala się maksymalną wysokość zabudowy – 20,0 m z zastrzeżeniem pkt 4; \n4) maksymalną wysokość budynków gospodarczych lub garaży – 6,0 m; \n5) ustala się wskaźnik minimalnego udziału powierzchni biologicznie czynnej dla działki budowlanej – 40%; \n6) ustala się maksymalną wielkość powierzchni zabudowy dla działki budowlanej – 50%; \n7) ustala się minimalną powierzchnię nowo wydzielonych działek budowlanych – 1500 m². \n4.",
  ") ustala się wskaźnik minimalnego udziału powierzchni biologicznie czynnej dla działki budowlanej – 40%; \n6) ustala się maksymalną wielkość powierzchni zabudowy dla działki budowlanej – 50%; \n7) ustala się minimalną powierzchnię nowo wydzielonych działek budowlanych – 1500 m². \n4. W zakresie zasad obsługi komunikacyjnej: \n1) ustala się obsługę komunikacyjną terenu 1U od drogi 2KDD; \n2) dopuszcza się obsługę komunikacyjną z dróg przylegających do obszaru planu, w tym drogi 3KDD (ul. \nZdrojowej); \n3) w zakresie parkowania obowiązują przepisy § 12 ust. 2. \n5. W zakresie nieuregulowanym powyżej, obowiązują przepisy ogólne, dotyczące w szczególności \nnakazów, zakazów, dopuszczeń i ograniczeń w zagospodarowaniu terenów. \n§ 17. Dla terenu drogi publicznej klasy dojazdowej 2KDD i 3KDD: \n1) w zakresie przeznaczenia terenu ustala się przeznaczenie podstawowe - droga publiczna klasy dojazdowej; \n2) w zakresie zasad zagospodarowania terenu ustala się, że teren 2KDD i 3KDD stanowią fragment drogi \npublicznej; \n3) w zakresie nieuregulowanym powyżej, obowiązują przepisy ogólne dotyczące, w szczególności nakazów, \nzakazów, dopuszczeń i ograniczeń w zagospodarowaniu terenów. \nRozdział 12. \nPrzepisy końcowe \n§ 18. Na obszarze objętym niniejszym planem traci moc Miejsc",
  "ulowanym powyżej, obowiązują przepisy ogólne dotyczące, w szczególności nakazów, \nzakazów, dopuszczeń i ograniczeń w zagospodarowaniu terenów. \nRozdział 12. \nPrzepisy końcowe \n§ 18. Na obszarze objętym niniejszym planem traci moc Miejscowy Plan Zagospodarowania   \nPrzestrzennego  części wsi Sękocin Stary, Sękocin Nowy, Janki, Falenty, wsi Wypędy, Puchały w dwóch \netapach - Etap I (wieś Wypędy)”, zatwierdzony Uchwałą Nr XXXVI/623/04 Rady Gminy Raszyn z dnia \n21 października 2004 r., ogłoszoną w Dzienniku Urzędowym Województwa Mazowieckiego Nr 316, \npoz. 10404 z dnia 24 grudnia 2004 r., zmienioną Uchwałą Nr XII/176/07 Rady Gminy Raszyn z dnia \n20 września 2007 r. (Dz. Urz. Woj. Maz. Nr 241, poz. 6977 z dnia 25 listopada 2007 r. \n Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 11702\n§ 19. Wykonanie uchwały powierza się Wójtowi Gminy Raszyn. \n§ 20. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n   \nPrzewodniczący Rady Gminy \n \n \nDariusz Marcinkowski \n Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 11702\nDziennik Urzędowy Województwa Mazowieckiego",
  "wie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n   \nPrzewodniczący Rady Gminy \n \n \nDariusz Marcinkowski \n Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 11702\nDziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 11702\nZałącznik nr 2  \ndo uchwały Nr  LXII/547/2022  \nRady Gminy Raszyn  \nz dnia 22 września 2022 r. \n \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu miejscowego \nplanu zagospodarowania przestrzennego części terenu położonego we wsi Wypędy  \n w Gminie Raszyn – rejon ul. Zdrojowej  \n \n \n \nNa podstawie art.20 ust.1 oraz w związku z art.17 pkt 14 ustawy z dnia 27 marca 2003 roku \no planowaniu i zagospodarowaniu przestrzennym (Dz. U. z 202 2 r. poz. 503), Rada Gminy \nRaszyn rozstrzyga co następuje:  \n \n1. Przed miotowy projekt planu wyłożony był do publicznego wglądu w terminie od 9 \nsierpnia do 10 września 2021 r.  W dniu 6 września  2021 r.  odbyła się dyskusja \npubliczna.  \n2. Zgodnie z ustawą z dnia 27 marca 2003 roku o planowaniu i  zagospodarowaniu \nprzestrzennym, uwagi były  przyjmowane do  24 września 2021 r.  \n3. W ustawowym terminie nie wpłynęła żadna uwaga . \n4. Przedmiotowy projekt planu wyłożony był ponown",
  "2. Zgodnie z ustawą z dnia 27 marca 2003 roku o planowaniu i  zagospodarowaniu \nprzestrzennym, uwagi były  przyjmowane do  24 września 2021 r.  \n3. W ustawowym terminie nie wpłynęła żadna uwaga . \n4. Przedmiotowy projekt planu wyłożony był ponownie do publicznego wglądu w \nterminie od 21 lutego do 25 marca 2022 r. W dniu 14 marca 2022 r. odbyła się dyskusja \npubliczna.  \n5. Zgodnie z ustawą z dnia 27 marca 2003 roku o planowaniu i zagospodarowaniu \nprzestrzen nym, uwagi były przyjmowane do dnia 8 kwietnia 2022 r.  \n6. Przedmiotowy projekt planu był ponownie wyłożony do publicznego wglądu w \nterminie od 9 czerwca  do 15 lipca 2022 r. W dniu 22 czerwca 2022 r. odbyła się \ndyskusja publiczna.  \n7. Zgodnie z ustawą z dnia 27 marca 2003 roku o planowaniu i zagospodarowaniu \nprzestrzennym, uwagi były przyjmowane do dnia 29 lipca 2022 r.  \n8. W ustawowym terminie wpłynęła uwaga, która została uwzględniona przez Wójta \nGminy Raszyn.  \n9. W zawiązku z powyższym Rada Gminy Raszyn  nie podejmuje rozstrzygnięć \nwynikających z art. 20 ust.1 ustawy z dnia 27 marca 2003 roku o planowaniu i \nzagospodarowaniu przestrzennym . Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 11702\n 1 Załącznik nr 3   \ndo u",
  "miny Raszyn  nie podejmuje rozstrzygnięć \nwynikających z art. 20 ust.1 ustawy z dnia 27 marca 2003 roku o planowaniu i \nzagospodarowaniu przestrzennym . Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 11702\n 1 Załącznik nr 3   \ndo uchwały Nr LXII/547 /2022 \nRady Gminy Raszy n \nz dnia 22 września 2022 r. \n \n \nSposób realizacji zadań zapisanych w miejscowym planie  zagospodarowania \nprzestrzennego części terenu położonego we wsi Wypędy w Gminie Raszyn – rejon ul. \nZdrojowej  z zakresu infrastruktury technicznej, które należą do zadań własnych gminy \noraz zasady ich finansowania zgodnie z przepisami o finansach publicznych.  \n \nZgodnie z art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz.  U. z 202 2 r. poz. 503), Rada Gminy Raszyn postanawia, co następuje na \nobszarze objętym miejscowym planem zagospodarowania przestrzennego  \n \n1. Sposób realizacji zadań zapisanych w miejscowym planie.  \nObszar opracowania położony jest w północnej części gminy Ras zyn, w  miejscowości \nWypędy. Obejmuje działkę , której powierzchnia wynosi  1,49 ha . Teren objęty opracowaniem \njest niezabudowany, stanowi nieużytek - zieleń, brak jest zieleni wysokiej.  \nCelem prac związanych ze sporządzaniem miejscowego planu zagospodarowani",
  " gminy Ras zyn, w  miejscowości \nWypędy. Obejmuje działkę , której powierzchnia wynosi  1,49 ha . Teren objęty opracowaniem \njest niezabudowany, stanowi nieużytek - zieleń, brak jest zieleni wysokiej.  \nCelem prac związanych ze sporządzaniem miejscowego planu zagospodarowani a \nprzestrzennego, jest wyznaczenie terenów przeznaczonych pod budownictwo mieszkaniowe \njednorodzinne, wskazanie terenów inwestycyjnych dla zabudowy usługowej, a także \nuzupełnienie układu drogowego. Realizowane to jest przede wszystkim poprzez ustalenie \nprzeznaczenia terenu, zasad i sposobu zagospodarowania oraz określenie parametrów \nzabudowy i możliwości inwestycyjnych dla rozwoju zabudowy usługowej  oraz mieszkaniowej \njednorodzinnej . Regulacje planu ułatwia ich realizację, czego konsekwencją będzie wzrostu \natrakcyjności tej części gminy.  \nW ramach inwestycji z zakresu infrastruktury technicznej, należących do zadań własnych \ngminy, na obszarze planu przewidziana jest budowa  2 fragmentów dróg.  \nPrzewidzia ne w planie inwestycje mogą być realizowane przez jednostki organizacyjne lub \ninne przedsiębiorstwa (podmioty gospodarcze), realizujące wyżej wymienione zadania.  \n \n2. Zasady finansowania zadań należących do zadań własnych gminy  \nRealizacja ustaleń planu jest p rocesem wieloletnim o nieokreślonym horyzoncie czasowym, \nszeroko uwarunkowanym, dlatego też przewidziane wydatki w dłuższej",
  "), realizujące wyżej wymienione zadania.  \n \n2. Zasady finansowania zadań należących do zadań własnych gminy  \nRealizacja ustaleń planu jest p rocesem wieloletnim o nieokreślonym horyzoncie czasowym, \nszeroko uwarunkowanym, dlatego też przewidziane wydatki w dłuższej perspektywie czasowej \nbędą pokrywane z wpływów do budżetu Gminy jakie pojawią się w wyniku możliwości \nrealizacji inwestycji budowlan ych na obszarze planu. Zarówno wydatki jak wpływy do \nbudżetu, mogą rozkładać się na przestrzeni wielu lat.  \nDane finansowe zostały podane w prognozie skutków finansowych uchwalenia planu \nzagospodarowania przestrzennego. Podane tam koszty są szacunkowe i mo gą ulec zmianie po \nopracowaniu szczegółowych projektów technicznych. Nakłady inwestycyjne częściowo \nrównoważone będą poprzez wzrost wpływów do budżetu Gminy w wyniku realizacji ustaleń \nplanu.  Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 11702\n 2 Zasady finansowania w/w inwestycji odbywać się będą zgodnie z p rzepisami ustawy  \no finansach publicznych, poprzez wydatki inwestycyjne z budżetu Gminy  zgodnie z uchwałami \nbudżetowymi.  \nKoszty przewidziane na realizację zadań, powinny być przewidziane w Wieloletniej Prognozie \nFinansowej, a także w uchwałach budżetowych Rady Gminy Raszyn. Finansowanie inwestycji \npodlega przepisom ustawy o fin",
  "  zgodnie z uchwałami \nbudżetowymi.  \nKoszty przewidziane na realizację zadań, powinny być przewidziane w Wieloletniej Prognozie \nFinansowej, a także w uchwałach budżetowych Rady Gminy Raszyn. Finansowanie inwestycji \npodlega przepisom ustawy o finansach publicznych.  \n \n Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 11702\n \nZałącznik Nr 4 do uchwały Nr LXII/547/2022 \nRady Gminy Raszyn \nz dnia 22 września 2022 r. \nZalacznik4.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2020 r. poz. 293 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 11702"
]