[
  "UCHWAŁA NR LXXIII.955.2023 \nRADY GMINY NADARZYN \nz dnia 30 sierpnia 2023 r. \nuchwalenia miejscowego planu zagospodarowania przestrzennego \ndla części wsi Wolica w Gminie Nadarzyn – Obszar Nr II \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (t.j. Dz. U. z 2023 r. \npoz. 40, 572) oraz art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (t.j. Dz. U. z 2023 r. poz. 977), w związku z Uchwałą Nr X.113.2019 Rady Gminy Nadarzyn \nz dnia 29 maja 2019 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania \nprzestrzennego dla części wsi Wolica w Gminie Nadarzyn – Obszary Nr I-IX, zmienioną Uchwałą Nr \nXIII.156.2019 Rady Gminy Nadarzyn z dnia 28 sierpnia 2019 r. w sprawie zmiany Uchwały Nr X.113.2019 \nRady Gminy Nadarzyn z dnia 29 maja 2019 r. „w sprawie przystąpienia do sporządzenia miejscowego planu \nzagospodarowania przestrzennego dla części wsi Wolica w Gminie Nadarzyn – Obszary Nr I-IX” oraz \nstwierdzając, że niniejszy plan nie narusza ustaleń Studium uwarunkowań i kierunków zagospodarowania \nprzestrzennego Gminy Nadarzyn, przyjętego Uchwałą Nr XLII/420/14 Rady Gminy Nadar",
  "ego dla części wsi Wolica w Gminie Nadarzyn – Obszary Nr I-IX” oraz \nstwierdzając, że niniejszy plan nie narusza ustaleń Studium uwarunkowań i kierunków zagospodarowania \nprzestrzennego Gminy Nadarzyn, przyjętego Uchwałą Nr XLII/420/14 Rady Gminy Nadarzyn z dnia 26 marca \n2014 r., zmienionego Uchwałą Nr XXI.262.2016 Rady Gminy Nadarzyn z dnia 31 sierpnia 2016 r. i Uchwałą \nNr LXVII.874.2023 Rady Gminy Nadarzyn z dnia 1 marca 2023 r. uchwala się, co następuje: \nRozdział 1. \nPrzepisy ogólne \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla Obszaru Nr II we wsi Wolica \nw Gminie Nadarzyn, zwany dalej planem. \n2. Plan obejmuje obszar, którego granice wyznaczają granice działek nr ew. 470/35, 470/36, 470/37, \n470/38, 470/39 i 470/40 obręb Wolica, powstałe z podziału działki nr ew. 470/26. \n3. Integralnymi częściami niniejszej uchwały są: \n1) rysunek planu w skali 1:1 000, stanowiący załącznik nr 1; \n2) rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury technicznej \nnależących do zadań własnych gminy, stanowiące załącznik nr 2; \n3) rozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu planu, stanowiące załącznik nr",
  " rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury technicznej \nnależących do zadań własnych gminy, stanowiące załącznik nr 2; \n3) rozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu planu, stanowiące załącznik nr 3; \n4) dane przestrzenne obejmujące: lokalizację przestrzenną obszaru objętego aktem w postaci wektorowej \nw obowiązującym państwowym systemie odniesień przestrzennych, atrybuty zawierające informacje \no akcie oraz część graficzną aktu w postaci cyfrowej reprezentacji z nadaną georeferencją \nw obowiązującym państwowym systemie odniesień przestrzennych, stanowiące załącznik nr 4. \n§ 2. 1. W planie ustala się: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania; \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 24 października 2023 r.\nPoz. 11585\n2) zasady ochrony i kształtowania ładu przestrzennego; \n3) zasady ochrony środowiska, przyrody i krajobrazu; \n4) zasady kształtowania krajobrazu; \n5) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy, jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \n",
  "dy i krajobrazu; \n4) zasady kształtowania krajobrazu; \n5) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy, jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania, w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową \ni sposób ich realizacji oraz linie zabudowy i gabaryty obiektów; \n6) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem; \n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy; \n8) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej; \n9) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów; \n10) stawki procentowe, na podstawie których ustala się opłatę z tytułu wzrostu wartości nieruchomości \nw wyniku uchwalenia planu; \n11) granice terenów rozmieszczenia inwestycji celu publicznego; \n12) kolorystykę obiektów budowlanych oraz pokrycie dachów; \n13) minimalną powierzchnię nowo wydzielonych działek budowlanych. \n2. W planie nie ustala się: \n1) zasad ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów k",
  "ieszczenia inwestycji celu publicznego; \n12) kolorystykę obiektów budowlanych oraz pokrycie dachów; \n13) minimalną powierzchnię nowo wydzielonych działek budowlanych. \n2. W planie nie ustala się: \n1) zasad ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych, oraz dóbr kultury \nwspółczesnej; \n2) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych; \n3) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych, krajobrazów priorytetowych określonych w audycie krajobrazowym oraz \nw planach zagospodarowania przestrzennego województwa. \n§ 3. Ilekroć w uchwale jest mowa o: \n1) linii rozgraniczającej – należy przez to rozumieć oznaczoną na rysunku planu linię ciągłą, dzielącą obszar \nobjęty planem na tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n2) nieprzekraczalnej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu i określoną \nustaleniami tekstu planu linię wyznaczającą najmniejszą dopuszczalną odległość zewnętrznej ściany \nbudynku od linii rozgraniczającej terenu; linia ta nie dotyczy: balkonów, wykuszy, gzymsów, okapów, \nzadaszeń nad wejściami",
  "unku planu i określoną \nustaleniami tekstu planu linię wyznaczającą najmniejszą dopuszczalną odległość zewnętrznej ściany \nbudynku od linii rozgraniczającej terenu; linia ta nie dotyczy: balkonów, wykuszy, gzymsów, okapów, \nzadaszeń nad wejściami do budynków wysuniętych poza obrys nie więcej niż 2 m, schodów prowadzących \ndo budynków, pochylni i podjazdów dla niepełnosprawnych, o ile nie wykraczają poza granicę obszaru \nobjętego planem; \n3) terenie – należy przez to rozumieć wydzielony na rysunku planu linią rozgraniczającą fragment obszaru \nplanu, dla którego ustalono przeznaczenie oraz zasady zabudowy i zagospodarowania, oznaczony \nsymbolem cyfrowo-literowym, symbol literowy określa przeznaczenie terenu, a cyfra kolejny numer \nterenu; \n4) udziale powierzchni biologicznie czynnej – należy przez to rozumieć wyrażony procentowo udział terenu \nbiologicznie czynnego w rozumieniu przepisów odrębnych w odniesieniu do powierzchni działki \nbudowlanej; \n5) usługach – należy przez to rozumieć działalność służącą zaspokajaniu potrzeb ludności, nie związaną \nz wytwarzaniem dóbr materialnych metodami przemysłowymi, prowadzoną w obiektach wolnostojących \nlub lokalach użytkowych usytuowanych w budynkach o innej funkcji; Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 11585\n6) wiacie – należy przez to rozumieć obiekt budowl",
  " wytwarzaniem dóbr materialnych metodami przemysłowymi, prowadzoną w obiektach wolnostojących \nlub lokalach użytkowych usytuowanych w budynkach o innej funkcji; Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 11585\n6) wiacie – należy przez to rozumieć obiekt budowlany, niebędący budynkiem, składający się z konstrukcji \nwspartej na słupach, dachu i przegród budowlanych; co najmniej jedna strona (bok) wiaty nie może być \nwydzielona z przestrzeni przegrodami budowlanymi, przy czym drzwi lub wrota wiaty uznaje się za \nprzegrodę budowlaną; \n7) zieleni izolacyjnej – należy przez to rozumieć pas zwartej zieleni wielopiętrowej o szerokości \nnie mniejszej niż 2 m, w tym wysokiej, złożony z gatunków drzew i krzewów rodzimych z udziałem \nnie mniejszym niż 60% gatunków zimozielonych, odpornych na zanieczyszczenia. \n§ 4. Dla poszczególnych terenów obowiązują łącznie ustalenia zawarte w Rozdziale 1, Rozdziale 2 \ni Rozdziale 4 uchwały oraz odpowiednie ustalenia szczegółowe zawarte w Rozdziale 3 uchwały. \n§ 5. 1. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu: \n1) granica obszaru objętego planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) nieprzekraczalne linie zabudowy; \n4) wymiarowanie odległo",
  "znaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu: \n1) granica obszaru objętego planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) nieprzekraczalne linie zabudowy; \n4) wymiarowanie odległości podane w metrach; \n5) przeznaczenie terenów – oznaczenie cyfrowo-literowe identyfikujące tereny wyznaczone liniami \nrozgraniczającymi. \n2. Pozostałe, niewymienione w ust. 1, oznaczenia graficzne na rysunku planu są oznaczeniami \ninformacyjnymi lub stanowią granice obszarów ustanowionych odrębnymi aktami prawnymi. \nRozdział 2. \nUstalenia ogólne dla całego obszaru \n§ 6. Ustala się następujące przeznaczenie terenów: \n1) teren zabudowy usługowej, oznaczony na rysunku planu symbolem 1.U; \n2) teren drogi publicznej klasy zbiorczej, oznaczony na rysunku planu symbolem 1.KDZ; \n3) teren drogi wewnętrznej, oznaczony na rysunku planu symbolem 1.KDW i 2.KDW. \n§ 7. Zasady ochrony, kształtowania ładu przestrzennego i krajobrazu: \n1) ustala się zasady lokalizacji budynków poprzez wyznaczenie na rysunku planu nieprzekraczalnych linii \nzabudowy w odległości: \na) 10 m od linii rozgraniczającej teren drogi publicznej klasy zbiorczej, oznaczonej na rysunku planu \nsymbolem 1.KDZ;",
  " \n1) ustala się zasady lokalizacji budynków poprzez wyznaczenie na rysunku planu nieprzekraczalnych linii \nzabudowy w odległości: \na) 10 m od linii rozgraniczającej teren drogi publicznej klasy zbiorczej, oznaczonej na rysunku planu \nsymbolem 1.KDZ; \nb) 10 m od linii rozgraniczającej od strony drogi lokalnej, położonej poza granicą obszaru objętego planem, \noznaczonej na rysunku planu symbolem informacyjnym [KUL – ul. Zielona], \nc) 6 m od linii rozgraniczającej od strony drogi wewnętrznej, położonej poza granicą obszaru objętego \nplanem, oznaczonej na rysunku planu symbolem informacyjnym [KUW – ul. Letnia]; \n2) ustala się maksymalną wysokość zabudowy zgodnie z ustaleniami szczegółowymi dla poszczególnych \nterenów; \n3) w zakresie kolorystyki obiektów budowlanych oraz pokrycia dachów ustala się: \na) utrzymanie jednakowej lub podobnej kolorystyki pokryć dachowych dla wszystkich obiektów na działce \nbudowlanej z zastosowaniem na dachach spadzistych pokryć w tonacji czerwieni, brązu, szarości lub \ngrafitu, \nb) ustalenie, o którym mowa w lit. a nie dotyczy dachów z nawierzchnią ziemną urządzoną w sposób \nzapewniający naturalną wegetację, \nc) kolorystykę elewacji zewnętrznych o niskim nasyceniu barw albo naturalną kolorystykę wynikającą ze \nstosowania na elewacji materiałów takich jak",
  ", o którym mowa w lit. a nie dotyczy dachów z nawierzchnią ziemną urządzoną w sposób \nzapewniający naturalną wegetację, \nc) kolorystykę elewacji zewnętrznych o niskim nasyceniu barw albo naturalną kolorystykę wynikającą ze \nstosowania na elewacji materiałów takich jak: drewno, cegła, kamień, szkło, blacha. \n§ 8. Zasady ochrony środowiska, przyrody i krajobrazu: Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 11585\n1) w granicach obszaru objętego planem zakazuje się lokalizacji przedsięwzięć mogących zawsze znacząco \noddziaływać na środowisko, w rozumieniu przepisów odrębnych; \n2) uciążliwość prowadzonej działalności, rozumiana jako emisja substancji lub energii o wartościach \nprzekraczających wartości dopuszczalne określone w przepisach odrębnych z zakresu ochrony środowiska, \nmusi zamykać się w granicach działki budowlanej; \n3) zakazuje się lokalizacji zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnej awarii \nprzemysłowej; \n4) w granicach obszaru objętego planem znajdują się podziemne urządzenia melioracji wodnych, dla których \ndopuszcza się przebudowę, zmianę przebiegu lub likwidację zgodnie z przepisami odrębnymi z zakresu \nprawa wodnego. \n§ 9. Szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym: \n1) nie w",
  "zenia melioracji wodnych, dla których \ndopuszcza się przebudowę, zmianę przebiegu lub likwidację zgodnie z przepisami odrębnymi z zakresu \nprawa wodnego. \n§ 9. Szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym: \n1) nie wskazuje się granic obszarów wymagających przeprowadzenia scaleń i podziału nieruchomości; \n2) w zakresie parametrów działek uzyskanych w wyniku scalenia i podziału nieruchomości zgodnie \nz przepisami odrębnymi z zakresu gospodarki nieruchomościami ustala się: \na) minimalne powierzchnie działek 3 000 m2, \nb) szerokość frontu działki nie mniejszą niż 20 m, \nc) kąt położenia granic działki w stosunku do pasa drogowego 700-1100; \n3) dopuszcza się uzyskiwanie, w wyniku scalania i podziału nieruchomości działek o parametrach mniejszych \nniż ustalone w pkt 2 wyłącznie pod obiekty lub urządzenia infrastruktury technicznej oraz drogi. \n§ 10. Zasady modernizacji, rozbudowy i budowy systemów komunikacji: \n1) zewnętrzne powiązania komunikacyjne obszaru objętego ustaleniami planu zapewniają: \na) droga publiczna klasy zbiorczej, oznaczona na rysunku planu symbolem 1.KDZ, \nb) droga lokalna, położona poza granicą obszaru objętego planem, oznaczona na rysunku planu symbolem \ninformacyjnym [KUL – ul. Zielona]; \n2) obsługę w zakresie komunikacji dla przyległych terenów zapewnia",
  ", oznaczona na rysunku planu symbolem 1.KDZ, \nb) droga lokalna, położona poza granicą obszaru objętego planem, oznaczona na rysunku planu symbolem \ninformacyjnym [KUL – ul. Zielona]; \n2) obsługę w zakresie komunikacji dla przyległych terenów zapewniają drogi wymienione w pkt 1 oraz droga \nwewnętrzna, położona poza granicą obszaru objętego planem, oznaczona na rysunku planu symbolem \ninformacyjnym [KUW – ul. Letnia]; \n3) stanowiska postojowe należy realizować na terenie działki budowlanej, na której realizowana jest \ninwestycja, w liczbie wynikającej z następujących wskaźników: \na) dla budynków zamieszkania zbiorowego – nie mniej niż 3 stanowiska postojowe na 100 łóżek, \nb) dla usług handlu – nie mniej niż 3 stanowiska postojowe na każde rozpoczęte 100 m2 powierzchni \nużytkowej, \nc) dla usług handlu hurtowego – nie mniej niż 0,5 stanowiska postojowego na każde rozpoczęte 100 m2 \npowierzchni użytkowej, \nd) dla usług biurowo-administracyjnych – nie mniej niż 2,5 stanowiska postojowego na 100 m2 powierzchni \nużytkowej, \ne) dla usług zdrowia – nie mniej niż 2 stanowiska postojowe na każde rozpoczęte 100 m2 powierzchni \nużytkowej i nie mniej niż 2 stanowiska postojowe na 1 gabinet, \nf) dla usług oświaty – nie mniej niż 5 stanowisk postojowych na 10 zatrudnionych, \ng) dla usług gastronomicznych – nie mniej niż",
  " mniej niż 2 stanowiska postojowe na każde rozpoczęte 100 m2 powierzchni \nużytkowej i nie mniej niż 2 stanowiska postojowe na 1 gabinet, \nf) dla usług oświaty – nie mniej niż 5 stanowisk postojowych na 10 zatrudnionych, \ng) dla usług gastronomicznych – nie mniej niż 35 stanowisk postojowych na 100 miejsc konsumpcyjnych, \nh) dla usług sportu i rekreacji – nie mniej niż 2 stanowiska postojowe na 10 użytkowników jednocześnie, \ni) dla usług nie wymienionych w pkt b-h nie mniej niż 3 stanowiska postojowe na każde rozpoczęte 100 m2 \npowierzchni użytkowej, \nj) dla magazynów – nie mniej niż 1 stanowisko postojowe na 1 zatrudnionego; Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 11585\n4) nakazuje się uwzględnienie w zagospodarowaniu terenów stanowisk postojowych przeznaczonych na \nparkowanie pojazdów zaopatrzonych w kartę parkingową w ilości zgodnej z obowiązującymi w tym \nzakresie przepisami odrębnymi z zakresu dróg publicznych. \n§ 11. Zasady modernizacji, rozbudowy i budowy infrastruktury technicznej: \n1) sieci infrastruktury technicznej należy lokalizować: \na) w liniach rozgraniczających dróg, zgodnie z przepisami odrębnymi, \nb) w przypadku braku możliwości prowadzenia sieci infrastruktury technicznej przez tereny dróg \ndopuszcza się możliwość prowadzenia sieci infrastruktury technicznej przez tereny przeznaczone na inne \ncele; \n2) dopuszcza się budowę",
  ") w liniach rozgraniczających dróg, zgodnie z przepisami odrębnymi, \nb) w przypadku braku możliwości prowadzenia sieci infrastruktury technicznej przez tereny dróg \ndopuszcza się możliwość prowadzenia sieci infrastruktury technicznej przez tereny przeznaczone na inne \ncele; \n2) dopuszcza się budowę, modernizację, przebudowę oraz rozbudowę sieci, obiektów i urządzeń \ninfrastruktury technicznej na całym obszarze objętym planem; \n3) w zakresie zaopatrzenia w wodę ustala się: \na) zaopatrzenie w wodę z istniejącej gminnej sieci wodociągowej, \nb) przekrój przewodów sieci wodociągowej nie mniejszy niż ø 32 mm, \nc) zapewnienie zaopatrzenia w wodę na cele przeciwpożarowe zgodnie z przepisami odrębnymi; \n4) w zakresie odprowadzania ścieków komunalnych ustala się: \na) docelowo odprowadzanie ścieków komunalnych do sieci kanalizacyjnej, \nb) w razie braku możliwości przyłączenia do sieci kanalizacyjnej dopuszczenie tymczasowego gromadzenia \nścieków w szczelnych zbiornikach bezodpływowych na terenie działki budowlanej lub budowę \nprzydomowej oczyszczalni ścieków, \nc) przekrój przewodów sieci kanalizacyjnej nie mniejszy niż ø 32 mm, \nd) zakaz odprowadzania nieoczyszczonych ścieków do gruntu oraz wód powierzchniowych i podziemnych; \n5) w zakresie gospodarowania wodami opadowymi i roztopowymi ustala się: \na) obowiązek odprowadzania wód opadowych i roztopowych na włas",
  " kanalizacyjnej nie mniejszy niż ø 32 mm, \nd) zakaz odprowadzania nieoczyszczonych ścieków do gruntu oraz wód powierzchniowych i podziemnych; \n5) w zakresie gospodarowania wodami opadowymi i roztopowymi ustala się: \na) obowiązek odprowadzania wód opadowych i roztopowych na własny teren nieutwardzony, do dołów \nchłonnych, zbiorników retencyjnych, istniejących rowów lub do systemu kanalizacji deszczowej, \nb) przekrój przewodów sieci kanalizacji deszczowej nie mniejszy niż ø 32 mm, \nc) możliwość wykorzystania, gromadzonych w zbiornikach retencyjnych, wód opadowych lub \nroztopowych do celów gospodarczych i przeciwpożarowych; \n6) w zakresie zasilania w energię elektryczną ustala się: \na) zasilanie z istniejącej i projektowanej sieci elektroenergetycznej średniego i niskiego napięcia, \nb) dopuszczenie lokalizacji urządzeń kogeneracji i trigeneracji oraz wykorzystania odnawialnych źródeł \nenergii na potrzeby wytwarzania energii elektrycznej, \nc) zakaz lokalizacji elektrowni wiatrowych o mocy większej niż moc mikroinstalacji, \nd) zasady lokalizacji urządzeń wytwarzających energię z odnawialnych źródeł, innych niż wymienione \nw lit. c: \n- dopuszczenie lokalizacji wolnostojących urządzeń o mocy zainstalowanej nie większej niż 100 kW, \n- dopuszczenie lokalizacji urządzeń innych niż wolnostojące bez ograniczania mocy zainstalowanej; \n7) w zakresie zaopatrzenia w",
  "nych źródeł, innych niż wymienione \nw lit. c: \n- dopuszczenie lokalizacji wolnostojących urządzeń o mocy zainstalowanej nie większej niż 100 kW, \n- dopuszczenie lokalizacji urządzeń innych niż wolnostojące bez ograniczania mocy zainstalowanej; \n7) w zakresie zaopatrzenia w gaz ustala się: \na) zaopatrzenie z istniejącej sieci gazowej, \nb) dopuszcza się wykorzystanie gazu w urządzeniach wytwarzających ciepło oraz urządzeniach \nkogeneracyjnych i trigeneracyjnych, \nc) przekrój przewodów sieci gazowej nie mniejszy niż ø 32 mm; Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 11585\n8) w zakresie zaopatrzenia w ciepło ustala się: \na) zaopatrzenie z indywidualnych lub lokalnych źródeł ciepła przy zastosowaniu paliw charakteryzujących \nsię niskimi wskaźnikami emisyjnymi spalanych w urządzeniach spełniających odpowiednie \nśrodowiskowe normy jakościowe emisji oraz energii elektrycznej lub projektowanej sieci ciepłowniczej, \nb) przekrój przewodów sieci ciepłowniczej nie mniejszy niż ø 32 mm, \nc) dopuszczenie korzystania ze wspólnego źródła ciepła dla grupy obiektów, \nd) dopuszczenie lokalizacji urządzeń kogeneracji i trigeneracji oraz wykorzystanie odnawialnych źródeł \nenergii na potrzeby wytwarzania energii cieplnej; \n9) w zakresie łączności publicznej ustala się możliwość realizacji sieci, obiektów i urządzeń łączności \npublicznej",
  " obiektów, \nd) dopuszczenie lokalizacji urządzeń kogeneracji i trigeneracji oraz wykorzystanie odnawialnych źródeł \nenergii na potrzeby wytwarzania energii cieplnej; \n9) w zakresie łączności publicznej ustala się możliwość realizacji sieci, obiektów i urządzeń łączności \npublicznej na całym obszarze objętym planem, z uwzględnieniem przepisów odrębnych dotyczących \nw szczególności ochrony środowiska; \n10) w zakresie gospodarki odpadami ustala się gromadzenie i selekcję odpadów na nieruchomości \nw urządzeniach przystosowanych do ich gromadzenia, zgodnie z przepisami odrębnymi. \n§ 12. Sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów – ustala \nsię możliwość użytkowania terenów w sposób dotychczasowy do czasu ich zagospodarowania zgodnie \nz ustaleniami planu. \n§ 13. Granice terenów rozmieszczenia inwestycji celu publicznego – plan wyznacza teren drogi \npublicznej klasy zbiorczej, oznaczonej na rysunku planu symbolem 1.KDZ jako teren rozmieszczenia \ninwestycji celu publicznego o znaczeniu powiatowym. \n§ 14. Ustalenia dotyczące wysokości stawki procentowej, służącej naliczaniu jednorazowej opłaty od \nwzrostu wartości nieruchomości związanego z uchwaleniem planu – ustala się stawkę w wysokości 20%. \nRozdział 3. \nUstalenia szczegółowe dla terenów \n§ 15. Dla terenu zabudowy usługowej oznaczonego na rys",
  ", służącej naliczaniu jednorazowej opłaty od \nwzrostu wartości nieruchomości związanego z uchwaleniem planu – ustala się stawkę w wysokości 20%. \nRozdział 3. \nUstalenia szczegółowe dla terenów \n§ 15. Dla terenu zabudowy usługowej oznaczonego na rysunku planu symbolem 1.U ustala się: \n1) przeznaczenie terenu – zabudowa usługowa; \n2) szczególne warunki zagospodarowania terenu oraz ograniczenia w jego użytkowaniu: \na) dopuszczalne usługi z zakresu zakwaterowania, w tym lokalizacja budynków zamieszkania zbiorowego, \nb) dopuszczalne wolno stojące garaże i budynki gospodarcze, \nc) dopuszczalna powierzchnia sprzedaży dla wolno stojących usług handlu nie większa niż 500 m2, \nd) dopuszczalne magazyny lub place składowe z wyjątkiem magazynów lub placów składowych dla handlu \nhurtowego o powierzchni zabudowy większej niż 800 m2, \ne) dopuszczalne wiaty o łącznej powierzchni zabudowy nie większej niż 60 m2, \nf) dopuszczalne sieci, obiekty i urządzenia infrastruktury technicznej, w tym urządzenia wytwarzające \nenergię z odnawialnych źródeł zgodnie z ustaleniami zawartymi w par. 11 pkt 6 lit. c i d, \ng) dopuszczalne parkingi i drogi wewnętrzne, \nh) nakaz lokalizacji zieleni izolacyjnej wzdłuż linii rozgraniczających z terenami dróg publicznych i dróg \nwewnętrznych; dopuszcza się przerwanie cią",
  "nie z ustaleniami zawartymi w par. 11 pkt 6 lit. c i d, \ng) dopuszczalne parkingi i drogi wewnętrzne, \nh) nakaz lokalizacji zieleni izolacyjnej wzdłuż linii rozgraniczających z terenami dróg publicznych i dróg \nwewnętrznych; dopuszcza się przerwanie ciągłości pasa zieleni izolacyjnej przez dojazdy i dojścia oraz \nlokalizację urządzeń i obiektów infrastruktury technicznej; \n3) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu: \na) linie zabudowy zgodnie z rysunkiem planu i ustaleniami zawartymi w par. 7 pkt 1, \nb) maksymalna wysokość zabudowy nie większa niż 12 m, \nc) minimalny udział powierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej \n20%, \nd) maksymalna powierzchnia zabudowy w odniesieniu do powierzchni działki budowlanej 70%, Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 11585\ne) minimalna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej 0,01, \nf) maksymalna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej 1,0, \ng) dachy o kącie nachylenia połaci dachowych do 45°, \nh) kolorystyka obiektów budowlanych oraz pokrycie dachów zgodnie z par. 7 pkt 3; \n4) powierzchnię nowo wydzielonych działek budowlanych nie mniejszą niż 3 000 m2; \n5) przepisu pkt 4 nie stos",
  "g) dachy o kącie nachylenia połaci dachowych do 45°, \nh) kolorystyka obiektów budowlanych oraz pokrycie dachów zgodnie z par. 7 pkt 3; \n4) powierzchnię nowo wydzielonych działek budowlanych nie mniejszą niż 3 000 m2; \n5) przepisu pkt 4 nie stosuje się w przypadku: \na) wydzielenia działki budowlanej, na której będzie zlokalizowana wyłącznie sieć, obiekt oraz urządzenie \ninfrastruktury technicznej, \nb) wydzielenia drogi. \n§ 16. Dla terenu drogi publicznej klasy zbiorczej oznaczonego na rysunku planu symbolem 1.KDZ \nustala się: \n1) przeznaczenie terenu – droga publiczna klasy zbiorczej; \n2) dopuszczalna lokalizacja sieci i urządzeń infrastruktury technicznej; \n3) zasady i wskaźniki zagospodarowania terenu: \nLp. Symbol \nterenu Nazwa drogi \n– informacja Projektowana szerokość pasa drogowego \nw liniach rozgraniczających w granicach \nplanu Informacje \n1. 1.KDZ bez nazwy zmienna do 4 m zgodnie z rysunkiem planu poszerzenie drogi \npowiatowej \n§ 17. Dla terenów dróg wewnętrznych oznaczonych na rysunku planu symbolem 1.KDW i 2.KDW \nustala się: \n1) przeznaczenie terenu – droga wewnętrzna; \n2) dopuszczalna lokalizacja sieci i urządzeń infrastruktury technicznej; \n3) zasady i wskaźniki zagospodarowania terenu: \nLp. Symbol \nterenu Nazwa drogi \n– informacja Projektowana szerokość pasa drogowego \nw liniach roz",
  "ustala się: \n1) przeznaczenie terenu – droga wewnętrzna; \n2) dopuszczalna lokalizacja sieci i urządzeń infrastruktury technicznej; \n3) zasady i wskaźniki zagospodarowania terenu: \nLp. Symbol \nterenu Nazwa drogi \n– informacja Projektowana szerokość pasa drogowego \nw liniach rozgraniczających w granicach \nplanu Informacje \n1. 1.KDW ul. Letnia zmienna – zgodnie z rysunkiem planu miejsce narożnego \nścięcia na \nskrzyżowaniu  \n2. 2.KDW ul. Letnia zmienna – zgodnie z rysunkiem planu miejsce narożnego \nścięcia na \nskrzyżowaniu \nRozdział 4. \nPrzepisy końcowe \n§ 18. Na obszarze objętym planem tracą moc ustalenia miejscowego planu zagospodarowania \nprzestrzennego wsi Wolica w gminie Nadarzyn uchwalonego Uchwałą Nr XXXVI/636/2005 Rady Gminy \nNadarzyn z dnia 27 kwietnia 2005 r. zmienionego uchwałą Nr XXXIX/661/2005 Rady Gminy Nadarzyn z dnia \n27 lipca 2005 r. \n§ 19. Wykonanie uchwały powierza się Wójtowi Gminy Nadarzyn. \n§ 20. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa Mazowieckiego. Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 11585\n§ 21. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n   \nPrzewodnicząca Rady Gminy Nadar",
  "ztwa Mazowieckiego. Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 11585\n§ 21. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n   \nPrzewodnicząca Rady Gminy Nadarzyn \n \n \nDanuta Wacławiak \n Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 11585\n445\nZielona  j.mb.\nZielona  j.mb107.1106.8107.2\n107.28\n107.33107.29\n106.51107.25\n107.22107.24107.22\nj.mb.\n107.1\n107.1\n107.1107.1\n106.6107.37\n107.39\n107.37\n107.23107.28107.23\n107.12107.15\n107.12107.15107.17\n107.22107.3107.5107.6107.5107.2107.5107.6107.6\n107.1107.5107.6107.5107.2\n107.65\n107.68\n107.66\n107.61107.65107.63107.7107.6107.3\n107.1107.2107.1107.0\ng40g40\nw107.19\n105.45\nwo50w110bt.\nks160keNAeeN\nk\nks160\ngA40gw107.53\n105.81w107.39\n105.65\nw40w110w110\nwgn40\n106.55ggs25\ngs 63\n106.44gs63106.39\ng\ngS25\neNA\n106.9107.00j.kp.\n107.0\n107.1\n107.0\n107.1\n107.0105.30\nwo110Zielona  j.mb\n106.40\neN\n106.60105.90e\neN\neN106.90106.40",
  "gn40\n106.55ggs25\ngs 63\n106.44gs63106.39\ng\ngS25\neNA\n106.9107.00j.kp.\n107.0\n107.1\n107.0\n107.1\n107.0105.30\nwo110Zielona  j.mb\n106.40\neN\n106.60105.90e\neN\neN106.90106.40\n106.40\neNeN\n107.2\n106.7107.1107.59 107.64\n107.57\n107.3107.58\n107.50 107.53\n107.49\n107.2107.6\n107.34107.46\n107.36107.40\n107.37107.4\n107.4\n107.33107.30\n107.32\n107.24\n107.35107.27\n107.26 107.31107.28\n107.2\n106.5\n107.2107.1\n107.0\n107.23\n107.26\n107.21\n107.30\n106.27 106.9106.4106.5107.0107.2107.3\n106.8107.3107.0\n106.6\n106.9\n106.9\n107.1107.1sm.kl160k\neNeN\n107.47107.33\nch.bt.\neNeN\n105.90106.30105.80\n1 u\n1 mj2\n6\nB\nRIVa RIVaR\nNPs\ndrBiRRIVb\nRIVb\nRV\nRV\nRV\nRIVaRIVaRV\nPsIVPsIV\nPsBi\nB469/2470/7470/8\n470/15470/16470/17\n470/23470/24470/25\n606/15611/2611/6611/7\n611/8\n611/15\n611/16 611/23\n611/24\n611/35\n611/36865866867868985/6985/7\n985/8\n985/9474\n611/14611/49\n611/46\n611/44\n611/43611/",
  "470/15470/16470/17\n470/23470/24470/25\n606/15611/2611/6611/7\n611/8\n611/15\n611/16 611/23\n611/24\n611/35\n611/36865866867868985/6985/7\n985/8\n985/9474\n611/14611/49\n611/46\n611/44\n611/43611/59\n611/58\n611/57\n611/56107.3\n106.9\n106.7\n107.4\n107.3\n107.3\n107.2\n107.1\nwww\nwo40106.60106.40\ne\neNe\n2 mj266eNAe\nk107.55wo40\nw106.98B\n107.5107.3107.2B\nwl40eN kl160k\n1 m3\n106.20106.20\n106.30\ngs63gs25\ngs63107.0\n106.7\n106.6\n106.5\n106.5\n106.6106.8106.7106.7\n107.1 107.2RIVbRIVbj.gr.\nj.mb.\nj.gr.\nj.gr.\nB\nkklX160gnX32\nwoX40eNX\ng\n1 m2107.5107.7107.7107.6107.6107.4107.4107.4\n107.4\n107.4\n107.3\n107.2\n107.1107.1107.4107.2\n107.3107.2\n107.4\n107.4107.5107.2107.3107.4107.5107.5\n107.3107.3 107.4\n107.6\n107.5\n107.7107.5107.4107.3107.2107.1107.0107.0\n107.3\n107.2107.1\nj.tl.\nwo110wo50w107.29\nch.i.\nch.kk.j.gr.\n106.70\n106.60eNeNks200gn32gn32w107.26\nwo40\nk107.76\neg\n2 t1 mj2",
  "6\n107.5\n107.7107.5107.4107.3107.2107.1107.0107.0\n107.3\n107.2107.1\nj.tl.\nwo110wo50w107.29\nch.i.\nch.kk.j.gr.\n106.70\n106.60eNeNks200gn32gn32w107.26\nwo40\nk107.76\neg\n2 t1 mj2\n4470/37\n470/38Tp470/35\n470/36\n470/40470/39\n1 u64106.77107.4\n107.4107.5\n107.5\n107.4\n107.4\n107.0\n107.0\n107.5\n107.5\n107.3106.8107.3\n107.3107.4w\n106.40\n106.50\n106.30\n106.10\n106.20\n106.60eNe107.2\n106.8\n106.6106.6106.3\n106.4\nee\neN\nch.kp.\nch.kp.proj.wproj.k\nproj.kproj.k\nproj.k\nproj.kproj.kproj.w\n106.2e106.9107.0\n107.1107.2107.3\n107.1106.9\n107.2107.1107.0107.1106.6106.6106.8\n106.1t\n107.50107.43\n107.3107.4\n107.5\n107.3107.2ch.kp.106.8\n106.7\n106.8\n106.6\n106.5\n106.2eN\n106.39gs63106.69106.7106.7\n106.4\nggs63\ngs63\n106.90t107.79\n107.28106.88\nt\nB\nkklI160eNAwo50 1 m2\n1A\n106.7107.3\n107.3106.7107.0\n106.8\n107.1Słoneczników107.6\n107.4107.4\n107.7107.5107.5 107.4107.4106.9107.5",
  "63\n106.90t107.79\n107.28106.88\nt\nB\nkklI160eNAwo50 1 m2\n1A\n106.7107.3\n107.3106.7107.0\n106.8\n107.1Słoneczników107.6\n107.4107.4\n107.7107.5107.5 107.4107.4106.9107.5\n107.4107.4\n107.3106.8107.4107.4\nwj.tl.\n1 mj.kp.j.tl.\nBpRIVaproj.wproj.we\n106.7\neN\n2eN\ne106.5106.8\n107.0106.6106.4106.5\nBieNI\nj.kb.1 t107.36\n105.71wwo50\n106.40\ngs63107.10R\n106.8106.9106.8106.9 107.1\n107.1\n107.1106.9107.0107.1\n107.2\n107.1107.0107.3107.3\n107.3\n107.1 107.1107.1 107.1\n107.1\n107.0106.8106.9\nkr535/13kr535/13\n535/13\nkr535/13106.38e\neNRIVaRIVb\nRIIIb107.3107.3\n107.3\n107.5107.2\n107.4107.5107.2107.1107.0\n371\n372373/9j.mb.\nj.gr.j.gr.\nt107.39\n106.89\nt\n107.18\n106.68106.77t391/11\n350/5))))))))))))))))))))))))))))))))))))))))))))))))\n))))))))))))))))))!!\n!!\n!\n!!!\n!\n1.U1.KDZ\n2.KDW1.KDW\n[KUD - ul. Orla]\n[KUL - ul. Zielona][KUZ]Gm. Michałowice\nGm. Nadarzyn\nObręb Wolica[KUW - ul. Letnia]9\n8\n610\n104\n12,75",
  "5))))))))))))))))))))))))))))))))))))))))))))))))\n))))))))))))))))))!!\n!!\n!\n!!!\n!\n1.U1.KDZ\n2.KDW1.KDW\n[KUD - ul. Orla]\n[KUL - ul. Zielona][KUZ]Gm. Michałowice\nGm. Nadarzyn\nObręb Wolica[KUW - ul. Letnia]9\n8\n610\n104\n12,75\nOZNACZENIA GRAFICZNE BĘDĄCE USTALENIAMI PLANU: \nGRANICA OBSZARU OBJĘTEGO PLANEM\nLINIE ROZGRANICZAJĄCE TERENY O RÓŻNYM PRZEZNACZENIU  \nLUB RÓŻNYCH ZASADACH ZAGOSPODAROWANIA \n))))NIEPRZEKRACZALNE LINIE ZABUDOWY\nWYMIAROWANIE ODLEGŁOŚCI PODANE W METRACH\nPRZEZNACZENIE TERENÓW:\nTEREN ZABUDOWY USŁUGOWEJ\nTEREN DROGI PUBLICZNEJ KLASY ZBIORCZEJ\nTEREN DROGI WEWNĘTRZNEJ\nOZNACZENIA INFORMACYJNE: \nLINIE ROZGRANICZAJĄCE TERENY POZA OBSZAREM OBJĘTYM PLANEM!!WYMIAROWANIE ODLEGŁOŚCI PODANE W METRACH OZNACZEŃ \nPOŁOŻONYCH POZA GRANICĄ OBSZARU OBJĘTEGO PLANEM\nDROGA ZBIORCZA\nDROGA LOKALNA\nDROGA WEWNĘTRZNA\nGRANICE OBSZARÓW USTANOWIONE ODRĘBNYMI AKTAMI PRAWNYMI:\nGRANICA GMINY NADARZYN[KUZ]6\nKDZ\nKDWU\n9\n[KUL]\n[KUW]MIEJSCOWY PLAN ZAGOSPODAROWANIA PRZEST",
  "DROGA LOKALNA\nDROGA WEWNĘTRZNA\nGRANICE OBSZARÓW USTANOWIONE ODRĘBNYMI AKTAMI PRAWNYMI:\nGRANICA GMINY NADARZYN[KUZ]6\nKDZ\nKDWU\n9\n[KUL]\n[KUW]MIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO \nDLA CZĘŚCI WSI WOLICA W GMINIE NADARZYN – OBSZAR NR IIZAŁĄCZNIK NR 1\nDO UCHWAŁY NR LXXIII.955.2023\nRADY GMINY NADARZYN\nz dnia 30 sierpnia 2023 r. \nRysunek planu został sporządzony na urzędowej kopii mapy zasadniczej w postaci elektronicznej, w układzie współrzędnych PL-2000, \npotwierdzonej za zgodność z oryginałem przechowywanej w Państwowym Ośrodku Dokumentacji Geodezyjnej i Kartograficznej\nLicencja nr WGN.6642.3977.2022_1421_P  Mapa została udostępniona w dniu 2022-09-27´SKALA 1:1 000\n0 10 20 30 40 50 5\nm\nWYRYS ZE STUDIUM UWARUNKOWAŃ \nI KIERUNKÓW ZAGOSPODAROWANIA \nPRZESTRZENNEGO GMINY NADARZYN\n(Uchwała Nr XLII/420/14 Rady Gminy Nadarzyn \nz dnia 26 marca 2014 r. z późn. zm. )\nOBSZAR\nNR IOBSZAR\nNR IISKALA 1:10 000\nGRANICA OBSZARU OBJĘTEGO PLANEM\nTEREN ZABUDOWY MIESZKANIOWEJ \nJEDNORODZ",
  "(Uchwała Nr XLII/420/14 Rady Gminy Nadarzyn \nz dnia 26 marca 2014 r. z późn. zm. )\nOBSZAR\nNR IOBSZAR\nNR IISKALA 1:10 000\nGRANICA OBSZARU OBJĘTEGO PLANEM\nTEREN ZABUDOWY MIESZKANIOWEJ \nJEDNORODZINNEJ I USŁUGM-2DROGA DOJAZDOWA - DDROGA LOKALNA - LDROGA ZBIORCZA - Z\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 10 –\nPoz. 11585\n_____________________________________________________________________________________________________________________________________________________________________\nZałącznik nr 2 \ndo Uchwały Nr LXXIII.955.2023  \nRady Gminy Nadarzyn  \nz dnia  30 sierpnia 2023 r. \n \n \nRozstrzygnięcie o  sposobie realizacji zapisanych w  planie inwestycji z  zakresu infrastruktury \ntechnicznej należących do zadań własnych gminy  \nNa podstawie art.  20 ust. 1 ustawy z  dnia 27  marca 2003  r. o planowaniu i  zagospodarowaniu \nprzest rzennym (t.j. Dz. U. z 2023 r. poz.  977) Rada Gminy Nadarzyn  rozstrzyga co następuje:  \n \n§ 1. Inwestycje z zakresu infrastruktury technicznej określone w planie obejmują w  szczególności \nsprawy : wodociągów i zaopatrzenia w wodę, kanalizacji, utrzymania czystości i porządku, \nzaopatrzenia w energię elektryczną i cieplną oraz gaz.  \n \n§ 2. Określa się sposób realizacji inwestycji wskazanych w par. 1:  \n1) realizacja inwestycji",
  " w  szczególności \nsprawy : wodociągów i zaopatrzenia w wodę, kanalizacji, utrzymania czystości i porządku, \nzaopatrzenia w energię elektryczną i cieplną oraz gaz.  \n \n§ 2. Określa się sposób realizacji inwestycji wskazanych w par. 1:  \n1) realizacja inwestycji przebiegać będzie zgodnie z p rzepisami odrębnymi , w szczególności  \nz ustawą prawo budowlane, ustawą o zamówieniach publicznych, samorządzie gminnym, \ngospodarce komunalnej i ochronie środowiska, finansach publicznych;  \n2) sposób realizacji inwestycji określonych w par. 1 może ulegać modyfikacji wraz z  dokonującym \nsię postępem techniczno -technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej \ntechniki określonej w przepisach odrębnych z zakresu  prawa ochrony środowi ska, o ile nie \nstanowi to naruszenia ustaleń planu;  \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub ciepła \nokreślone w par. 1 realizowane będą w sposób określony w przepisach odrębnych z  zakresu  prawa \nenergetyczne go. \n \n§ 3. Finansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy, ujętych w planie podlega przepisom odrębnym z zakresu finans ów publicznych.  \n \n§ 4.1.  Zadania z zakresu budowy sieci wodociągowej i kanalizacji finanso wane będą na podstawie \npr",
  "u infrastruktury technicznej, które należą do zadań \nwłasnych gminy, ujętych w planie podlega przepisom odrębnym z zakresu finans ów publicznych.  \n \n§ 4.1.  Zadania z zakresu budowy sieci wodociągowej i kanalizacji finanso wane będą na podstawie \nprzepisów z zakresu zbiorow ego zaopatrzeni a w wodę i zbiorow ego odprowadzani a ścieków, ze \nśrodków własnych przedsiębiorstwa wodociągowo -kanalizacyjnego, w oparciu o  uchwalone przez \nRadę Gminy  wieloletnie plany rozwoju i modernizacji urządzeń sieci wodociągowo -kanalizacyjnej \nlub w oparciu o budżet gminy.  \n2. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na podstawie \nprzepisów z zakresu  Praw a energetyczne go. \n \n Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 11585\nZałącznik nr 3  \ndo uchwały Nr LXXIII.955.2023  \nRady Gminy Nadarzyn  \nz dnia 30 sierpnia 2023r.  \n \n \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu planu  \n \nNa podstawie art.  20 ust. 1 ustawy z  dnia 27  marca 2003  r. o planowaniu i  zagospodarowaniu \nprzestrzennym (t.j. Dz. U. z 2023 r. poz. 977) Rada Gminy Nadarzyn rozstrzyga co następuje:  \n \n§ 1. W wyznaczonym terminie składania uwag tj. do dnia 12 czer",
  "y z  dnia 27  marca 2003  r. o planowaniu i  zagospodarowaniu \nprzestrzennym (t.j. Dz. U. z 2023 r. poz. 977) Rada Gminy Nadarzyn rozstrzyga co następuje:  \n \n§ 1. W wyznaczonym terminie składania uwag tj. do dnia 12 czerwca 2023 r. podczas wyłożenia \ndo publicznego wglądu projektu planu wraz  z prognozą oddziaływania na środowisko w dniach od 4 \nmaja 2023  r. do 26 maja 2023 r. nie wpłynęły żadne uwagi.  \n \n§ 2. W związku z brakiem uwag nie zaszła konieczność ich rozpatrzenia przez Radę Gminy \nNadarzyn.  \n \n Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 11585\n \nZałącznik Nr 4 do uchwały Nr LXXIII.955.2023 \nRady Gminy Nadarzyn \nz dnia 30 sierpnia 2023 r. \nZalacznik4.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2020 r. poz. 293 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 11585",
  "nięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 11585"
]