[
  "1Uchwała Nr IX/70/2007 \nRady Gminy Nadarzyn \nz dnia 25 kwietnia 2007 r. \n \nw sprawie miejscowego planu zagospodarowania przest rzennego cz ęś ci wsi Rusiec w gminie Nadarzyn  \n \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorz ądzie gminnym (tj. Dz. U. z \n2001r. Nr 142, poz.1591 z pó źn. zm.), art. 26 ustawy z dnia 7 lipca 1994r. o zag ospodarowaniu przestrzennym \n(tj. Dz. U. z 1999r. Nr 15, poz. 139 z pó źn. zm.) w zwi ązku z art. 85 ust. 2 ustawy z dnia 27 marca 2003 r.  o \nplanowaniu i zagospodarowaniu przestrzennym (Dz. U.  z 2003 r., nr 80, poz. 717 z pó źn. zm.), oraz na \npodstawie uchwał Rady Gminy Nadarzyn; Uchwały Nr XI /110/99 Rady Gminy Nadarzyn z dnia 30 czerwca \n1999 r. w sprawie przyst ąpienia do sporz ądzania zmiany miejscowego planu ogólnego zagospodar owania \nprzestrzennego gminy Nadarzyn i Uchwały Nr XI/181/2 003 Rady Gminy Nadarzyn z dnia 17 czerwca 2003 r. w  \nsprawie zmiany Uchwały Nr XI/110/99 Rady Gminy Nada rzyn z dnia 30 czerwca 1999 r. w sprawie \nprzyst ąpienia do sporz ądzania zmiany miejscowego planu ogólnego zagospodar owania przestrzennego g",
  "miny Nadarzyn z dnia 17 czerwca 2003 r. w  \nsprawie zmiany Uchwały Nr XI/110/99 Rady Gminy Nada rzyn z dnia 30 czerwca 1999 r. w sprawie \nprzyst ąpienia do sporz ądzania zmiany miejscowego planu ogólnego zagospodar owania przestrzennego gminy \nNadarzyn  \nRada Gminy Nadarzyn uchwala, co nast ępuje: \n \nDział I \nZakres obowi ązywania planu . \n \n§ 1 . \n1.  Uchwala si ę miejscowy planu zagospodarowania przestrzennego cz ęś ci wsi Rusiec w gminie Nadarzyn \nzwan ą dalej w tre ści niniejszej uchwały planem, obejmuj ący dwa odr ębne tereny: \n1)  obszar planu wyznaczony na zał ączniku Nr 1 obejmuje: działki nr ew. 234/23, 234/24 , 234/25, 234/26, \n234/27,  234/28, 234/29, 234/30, 234/31, 234/32, 23 4/33, 234/34, 234/35, 234/36, 234/37, 234/38, \n234/39 i cz ęś ci działek nr ew. 233, 234/40, 237; \n2)  obszar planu wyznaczony na zał ączniku Nr 2 obejmuje: działki nr ew. 254/13, 254/14 , 254/1, 254/3 \n254/5, 254/6, 254/7, 254/26, 247/1, 247/3, 247/4, 2 47/5, 247/6, 247/7, 247/8, 247/9, 247/10, 247/11, \n247",
  "je: działki nr ew. 254/13, 254/14 , 254/1, 254/3 \n254/5, 254/6, 254/7, 254/26, 247/1, 247/3, 247/4, 2 47/5, 247/6, 247/7, 247/8, 247/9, 247/10, 247/11, \n247/12, 247/13, 247/14, 247/15, 247/16, 247/17, 247 /18, 247/19, 247/20 i cz ęś ci działek nr ew. 253, \n248, 258. \n \n2.  Celem regulacji zawartych w niniejszej uchwale jest  przeznaczenie terenów rolnych pod zabudow ę \nmieszkaniow ą jednorodzinn ą i zabudow ę usługow ą. \n \n3.  Plan jest okre ślony jako perspektywiczny bez sprecyzowania terminu  jego obowi ązywania. \n \n§ 2. \nGranice planu s ą wyznaczone na rysunkach planu w skali 1:1000 stano wi ących zał ącznik nr 1 i zał ącznik nr 2 do \nniniejszej uchwały. \n \n§ 3. \n1.  Rysunek planu odnosi ustalenia zawarte w niniejszej  uchwale do terenu obj ętego granicami planu. \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica obowi ązywania ustale ń planu; \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach zagospodarowania; \n3)  funkcje terenów oznaczone literami lub literami i c y",
  " planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica obowi ązywania ustale ń planu; \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach zagospodarowania; \n3)  funkcje terenów oznaczone literami lub literami i c yframi; \n4)  linie zabudowy nieprzekraczalne; \n5)  zwymiarowane wzajemne odległo ści obiektów elementów zagospodarowania. \n3.  Oznaczenia graficzne na rysunku planu, nie wymienio ne w ust. 2, maj ą charakter informacyjny.  \n4.  Oznaczone na rysunku planu lini ą przerywan ą orientacyjne linie rozgraniczaj ące dróg wewn ętrznych \nwskazane planem, mog ą by ć korygowane (przesuwane) w uzgodnieniu z zarz ądc ą lub wła ścicielem drogi, w \nprojektach technicznych lub przy podziałach geodezy jnych, bez konieczno ści zmiany niniejszego planu pod \nwarunkiem zachowania niezmienionej w stosunku do us talonej w planie szeroko ści w tych liniach. \n \n§ 4. \n1.  Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie  – nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały i rysunek planu, o \nktórym mowa w § 1 niniejszej uchwały stanowi ącej akt prawa miejscowego, o ile z tre ści uchwały nie \nwynika inaczej; \n 22)  rysunku planu  – nale ży przez to rozumie ć rysunek na",
  "u obejmuj ącego zapisy uchwały i rysunek planu, o \nktórym mowa w § 1 niniejszej uchwały stanowi ącej akt prawa miejscowego, o ile z tre ści uchwały nie \nwynika inaczej; \n 22)  rysunku planu  – nale ży przez to rozumie ć rysunek na mapie w skali 1:1000, stanowi ący zał ącznik Nr \n1 lub Nr 2 do niniejszej uchwały; \n3)  uchwale  – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z tre ści przepisu \nnie wynika inaczej; \n4)  ustawie  – nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994r. o zagospodar owaniu \nprzestrzennym (tj. Dz. U. z 1999r. Nr 15, poz. 139 z pó źn. zm.), o ile z tre ści przepisu nie wynika \ninaczej; \n5)  przepisach odr ębnych  - nale ży przez to rozumie ć przepisy ustaw wraz z aktami wykonawczymi oraz \nograniczenia w dysponowaniu terenem wynikaj ące z prawomocnych decyzji administracyjnych; \n6)  dopuszczeniach - nale ży przez to rozumie ć zapisy planu maj ące charakter postulatu do rozwa żenia przy \nprojektowaniu; \n7)  obszarze  – nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych na rysunku \nplanu;  \n8)  terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku plan",
  "akter postulatu do rozwa żenia przy \nprojektowaniu; \n7)  obszarze  – nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych na rysunku \nplanu;  \n8)  terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu liniami \nrozgraniczaj ącymi o okre ślonym przeznaczeniu, oznaczon ą na rysunku planu literami i cyframi lub \nliterami; \n9)  działce budowlanej  – nale ży przez to rozumie ć nieruchomo ść  gruntow ą lub jej fragment (nie zawsze \njest to działka ewidencyjna), której wielko ść , cechy geometryczne, dost ęp do drogi publicznej oraz \nwyposa żenie w urz ądzenia infrastruktury technicznej spełniaj ą wymogi realizacji obiektów \nbudowlanych, wynikaj ące z przepisów odr ębnych i aktów prawa miejscowego (istniej ące granice \nnieruchomo ści wniesione s ą na rysunku planu orientacyjnie i wymagaj ą wyznaczenia geodezyjnego); \n10)  przeznaczeniu podstawowym  – nale ży przez to rozumie ć okre ślony w planie rodzaj przeznaczenia, \nktóre powinno przewa żać na terenie wyznaczonym liniami rozgraniczaj ącymi; \n11)  przeznaczeniu uzupełniaj ącym  lub dopuszczalnym  – nale ży przez to rozumie ć inne przeznaczenie, \nktóre uzupełnia lub wzbogaca przeznaczenie podstawo we, nie powoduj ąc zakłóce ń w funkcjonowaniu \nterenu; \n12)  powierzchni bi",
  "ymi; \n11)  przeznaczeniu uzupełniaj ącym  lub dopuszczalnym  – nale ży przez to rozumie ć inne przeznaczenie, \nktóre uzupełnia lub wzbogaca przeznaczenie podstawo we, nie powoduj ąc zakłóce ń w funkcjonowaniu \nterenu; \n12)  powierzchni biologicznie czynnej  -nale ży przez to rozumie ć, cz ęść  działki budowlanej, na gruncie \nrodzimym, która pozostaje niezabudowana i nieutward zona zgodnie z definicj ą zawart ą w przepisach \nodr ębnych; \n13)  usługach – nale ży przez to rozumie ć usługi z wykorzystaniem urz ądze ń słu żą cych działalno ści, której \ncelem jest zaspokajanie podstawowych potrzeb ludno ści, a które nie wytwarzaj ą dóbr materialnych \nbezpo średnimi metodami przemysłowymi (w szczególno ści: handel detaliczny, ochrona zdrowia i \nopieka społeczna, gastronomia, kultura, turystyka i  sport, obsługa nieruchomo ści, wynajem itp.); \n14)  liniach rozgraniczaj ących  tereny o ró żnym sposobie u żytkowania – nale ży przez to rozumie ć, \nzaznaczone na rysunku planu lini ą ci ągł ą, linie dziel ące obszar planu na tereny o ró żnych funkcjach i \nró żnych zasadach zagospodarowania wyznaczone wzdłu ż granic działek, oraz linie wyznaczone wzdłu ż \nlinii rozgraniczaj ących dróg;  \n15)  terenach realizacji celów publicznych  –",
  "ini ą ci ągł ą, linie dziel ące obszar planu na tereny o ró żnych funkcjach i \nró żnych zasadach zagospodarowania wyznaczone wzdłu ż granic działek, oraz linie wyznaczone wzdłu ż \nlinii rozgraniczaj ących dróg;  \n15)  terenach realizacji celów publicznych  – nale ży przez to rozumie ć tereny, na których lokalizuje si ę \nobiekty budowlane słu żą ce celom publicznym w rozumieniu przepisów odr ębnych; \n16)  nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć wyznaczon ą dla terenu minimaln ą \ngranic ę sytuowania obiektów kubaturowych w stosunku do lin ii rozgraniczaj ących dróg, granic działki \ni rowów; \n17)  powierzchni u żytkowej liczonej dla potrzeb okre ślenia liczby miejsc postojowych-nale ży przez to \nrozumie ć powierzchnie pomieszcze ń, na wszystkich kondygnacjach, słu żą cych do zaspokojenia potrzeb \nzwi ązanych bezpo średnio z przeznaczeniem budynku lub jego cz ęś ci; \n18)  maksymalnej wysoko ści zabudowy lub maksymalnej liczbie kondygnacji - nale ży przez to \nrozumie ć najwy ższy nieprzekraczalny wymiar wysoko ści obiektu na danym terenie, mierzony od \npoziomu terenu w sposób okre ślony w przepisach odr ębnych lub nieprzekraczaln ą ilo ść  u żytkowych \nnadziemnych kondygnacji budynku; \n19)  niepublicznych drogach wewn ętrznych - nale ży przez to rozumie",
  "ści obiektu na danym terenie, mierzony od \npoziomu terenu w sposób okre ślony w przepisach odr ębnych lub nieprzekraczaln ą ilo ść  u żytkowych \nnadziemnych kondygnacji budynku; \n19)  niepublicznych drogach wewn ętrznych - nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która \nna zasadach okre ślonych w przepisach odr ębnych, pełni funkcj ę drogi wewn ętrznej dla pozostałych \ndziałek do niej przylegaj ących; \n20)  si ęgaczu - nale ży przez to rozumie ć wysuni ętą cz ęść  działki o minimalnej szeroko ści 5m i maksymalnej \ndługo ści 60 m, przez któr ą odbywa si ę dost ęp z działki budowlanej do drogi publicznej. \n2.  Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą stosownych przepisów \nodr ębnych, które nale ży rozumie ć zgodnie z ich definicjami obowi ązuj ącymi w dniu podj ęcia niniejszej \nuchwały. \n 3 \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linii rozgraniczaj ących tereny o ró żnych funkcjach i ró żnych \nzasadach zagospodarowania, \n2)  linii rozgraniczaj ących dróg wraz z urz ądzeniami pomocniczymi, \n3)  lokalnych warunków, zasad i standardów kształtowani a zabudowy oraz urz ądzenia terenu w \ntym równie ż lin",
  " ących tereny o ró żnych funkcjach i ró żnych \nzasadach zagospodarowania, \n2)  linii rozgraniczaj ących dróg wraz z urz ądzeniami pomocniczymi, \n3)  lokalnych warunków, zasad i standardów kształtowani a zabudowy oraz urz ądzenia terenu w \ntym równie ż linii zabudowy i gabarytów obiektów a tak że wska źniki intensywno ści zabudowy, \n4)  zasad i warunków podziału na działki budowlane, \n5)  warunków zagospodarowania terenu wynikaj ących z potrzeb ochrony środowiska \nprzyrodniczego i kulturowego, \n6)  zasad obsługi w zakresie infrastruktury technicznej , \n \n \n§ 6. \n1 Ustalenia planu nale ży rozpatrywa ć i stosowa ć z uwzgl ędnieniem przepisów odr ębnych . \n2 Ustalenia szczegółowe dla terenów obowi ązuj ą ł ącznie odpowiednio z ustaleniami ogólnymi dla całego  \nobszaru obj ętego planem. \n \nDział II \nUstalenia ogólne dla całego obszaru obj ętego planem \nRozdział 1 \nUstalenia przestrzenno - funkcjonalne \n Przeznaczenie terenów \n§ 7. \n1.  Przedmiotem ustale ń planu s ą: \n1)  tereny zabudowy mieszkaniowej jednorodzinnej na dzi ałkach le śnych –oznaczone na rysunku \nplanu symbolem M/Ls ; \n2)  tereny zabudowy mieszkaniowej jednorodzinnej i usłu gowej oznaczone na rysunku planu \nsymbolem MU ; \n3)  tereny komunikacji przeznaczone pod drogi dojazd",
  "udowy mieszkaniowej jednorodzinnej na dzi ałkach le śnych –oznaczone na rysunku \nplanu symbolem M/Ls ; \n2)  tereny zabudowy mieszkaniowej jednorodzinnej i usłu gowej oznaczone na rysunku planu \nsymbolem MU ; \n3)  tereny komunikacji przeznaczone pod drogi dojazdowe  wraz z urz ądzeniami pomocniczymi \n(komunikacja kołowa, rowerowa i piesza) infrastrukt ur ę techniczn ą i ziele ń – oznaczone na rysunku \nplanu symbolem KUD . \n2.  Na terenach, o których mowa w ust. 1 ustala si ę przeznaczenie podstawowe, przeznaczenie uzupełniaj ące \nlub dopuszczalne oraz warunki jego dopuszczenia. \n3.  Tereny, o których mowa w ust.1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich podstawowym \nprzeznaczeniem lub uzupełniaj ąco na cele przeznaczenia podstawowego i dopuszczaln ego na zasadach \nustalonych w dalszych przepisach planu. \n4.  Ustala si ę zasi ęg terenów przeznaczonych na cele publiczne-drogi (j ezdnie komunikacji kołowej, \nprzestrzenie komunikacji pieszej, ście żki rowerowe). \n \nRozdział 2 \nObszary chronione \n§ 8. \nTereny zmeliorowane (działki w obszarze planu), dla  których ustala si ę: \n1)  likwidacj ę lub przebudow ę drena żu rolniczego przed przyst ąpieniem do inwestowania na terenach \nzmeliorowanych; \n2)  nakaz uzgadniania z zarz ądzaj ",
  "§ 8. \nTereny zmeliorowane (działki w obszarze planu), dla  których ustala si ę: \n1)  likwidacj ę lub przebudow ę drena żu rolniczego przed przyst ąpieniem do inwestowania na terenach \nzmeliorowanych; \n2)  nakaz uzgadniania z zarz ądzaj ącym sieci ą wszelkiej zabudowy i zagospodarowywania terenów, \nprzebudowy sieci drenarskich, rowów melioracyjnych oraz odprowadzania ścieków deszczowych; \n3)  nakaz zachowania ci ągło ści rowów melioracyjnych, ich funkcji i sprawno ści funkcjonowania oraz \nzakaz samowolnych przeróbek rowów; \n4)  w miejscu krzy żowania si ę rowów melioracyjnych z drogami obowi ązuje wymóg zachowania ci ągło ści \nrowu tj. budowy pod drog ą kanału ł ącz ącego poszczególne jego odcinki; \n5)  ustala si ę zachowanie otwartych rowów melioracyjnych, dopuszc zaj ąc zmian ę ich przebiegu \n(przesuni ęcie) na granice działek; \n6)  dopuszcza si ę przekrycie rowów przebiegaj ących wzdłu ż projektowanych i istniej ących dróg; \n7)  ustala si ę odsuni ęcie zabudowy od rowów na ustalone linie zabudowy za pisane w ustaleniach \nszczegółowych dla terenów MU; \n8)  ustala si ę sytuowanie ogrodze ń wzdłu ż rowów zgodnie z warunkami zapisanymi w ustaleniach  \nszczegółowych. \n 4 \nRozdział 3 \nUstalenia z zakresu ochrony środowiska  \n§ 9. \n1.",
  " za pisane w ustaleniach \nszczegółowych dla terenów MU; \n8)  ustala si ę sytuowanie ogrodze ń wzdłu ż rowów zgodnie z warunkami zapisanymi w ustaleniach  \nszczegółowych. \n 4 \nRozdział 3 \nUstalenia z zakresu ochrony środowiska  \n§ 9. \n1.  Ustala si ę obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz docelowo \nodprowadzania i unieszkodliwiania ścieków wytwarzanych przez u żytkowników wszystkich obiektów \nistniej ących i projektowanych w obszarze planu. \n2.  Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie aktów prawa \nmiejscowego. \n3.  Ustala si ę zachowanie cz ęś ci gruntów le śnych i nakaz ochrony zadrzewie ń istniej ących poprzez ich \nzachowanie w obr ębie powierzchni biologicznie czynnej na poszczególn ych działkach. \n4.  Dla poszczególnych terenów ustala si ę minimalny % powierzchni biologicznie czynnej. Powi erzchnie te \nwinny by ć liczone zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 12. \n5.  Ustala si ę docelowo odwodnienie do kanalizacji deszczowej, po krytych nieprzepuszczalnymi \nnawierzchniami, usług w terenie MU oraz terenów kom unikacji. \n6.  Odwodnienie terenów zabudowy mieszkaniowej oraz usł ug towarzysz ących zabudowie mieszkaniowej \nodbywa ć",
  "ala si ę docelowo odwodnienie do kanalizacji deszczowej, po krytych nieprzepuszczalnymi \nnawierzchniami, usług w terenie MU oraz terenów kom unikacji. \n6.  Odwodnienie terenów zabudowy mieszkaniowej oraz usł ug towarzysz ących zabudowie mieszkaniowej \nodbywa ć si ę b ędzie na własnych działkach powierzchniowo do gruntu  lub rowu. \n7.  Postuluje si ę, aby w zasi ęgu obszarów z poziomem wody gruntowej powy żej 1 m p. p. t. wszelkie konieczne \nuzbrojenie prowadzone było w płytkich wykopach, nie  naruszaj ąc stosunków wodnych. \n8.  Ustala si ę zakaz lokalizacji obiektów usługowych, których odd ziaływanie na środowisko powoduje \nprzekroczenie standardów jako ści środowiska poza terenem własnej działki. Pod poj ęciem \nponadnormatywnego oddziaływania na środowisko rozumie si ę hałas, wibracje, zanieczyszczenie powietrza, \nzanieczyszczenie ziemi i odpadami, oddziaływanie ko munikacji.  \n9.  W celu ochrony powietrza ustala si ę ogrzewanie pomieszcze ń gazem ziemnym, olejem opałowym lekkim, \nenergi ą elektryczn ą  albo innymi paliwami ekologicznie czystymi. \n \nRozdział 4 \nOgraniczenia dla zabudowy i zainwestowania \n§ 10. \n1.  Zgodnie z Rozporz ądzeniem Ministra Gospodarki z dnia 30 lipca 2001 r.  w sprawie warunków \ntechnicznych, jakim powinny odpowiada ć",
  "ą  albo innymi paliwami ekologicznie czystymi. \n \nRozdział 4 \nOgraniczenia dla zabudowy i zainwestowania \n§ 10. \n1.  Zgodnie z Rozporz ądzeniem Ministra Gospodarki z dnia 30 lipca 2001 r.  w sprawie warunków \ntechnicznych, jakim powinny odpowiada ć sieci gazowe (Dz. U. z 2001 r. Nr 97, poz. 1055), wokół \ngazoci ągów obowi ązuj ą odpowiednie strefy kontrolowane (linia środkowa strefy pokrywa si ę z osi ą \ngazoci ągu) z zakazem lokowania budynków i sadzenia drzew.  \n2.  Zgodnie z § 89 Rozporz ądzenia Ministra Gospodarki z dnia 30 lipca 2001 r. dla gazoci ągów wybudowanych \nprzed 12 grudnia 2001 r. obowi ązuj ą odpowiednie odległo ści podstawowe. \n§ 11. \nWarunki gruntowe i ochrona powierzchni ziemi: \n1)  wyklucza si ę podpiwniczenia budynków w zasi ęgu obszarów z poziomem wody gruntowej \npowy żej 1 m p. p. t.; \n2)  dla terenów, o których mowa w pkt. 1, przed przyst ąpieniem do działa ń projektowych nale ży \nwykona ć opini ę geotechniczn ą; \n3)  zakazuje si ę podnoszenia poziomu terenu działek powy żej poziomu terenu działek s ąsiednich, \nodprowadzania wód opadowych na działki s ąsiednie i drogi oraz zakazuje si ę samowolnego \nnasypywania i obni żania powierzchni terenu działek. \n \n§ ",
  " ą; \n3)  zakazuje si ę podnoszenia poziomu terenu działek powy żej poziomu terenu działek s ąsiednich, \nodprowadzania wód opadowych na działki s ąsiednie i drogi oraz zakazuje si ę samowolnego \nnasypywania i obni żania powierzchni terenu działek. \n \n§ 12. \nNa terenach przylegaj ących do obiektów i sieci infrastruktury technicznej , w odległo ściach wynikaj ących z \nprzepisów szczególnych i Polskich Norm, zakazuje si ę projektowania i realizacji wszelkich obiektów \nbudowlanych chyba, że inwestor uzgodni ich realizacj ę z operatorem sieci. \n \nRozdział 5 \nParametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu \nZasady tworzenia nowych działek oraz wyznaczania dr óg  \n§ 13. \nPrzyjmuje si ę nast ępuj ące zasady i warunki podziału terenów w obszarze pla nu: \n1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu zagospodarowania oraz \ndo potrzeb zwi ązanych z funkcjonowaniem projektowanych urz ądze ń i obiektów zgodnie z przepisami \nodr ębnymi oraz ustalon ą funkcj ą; \n 52)  dla nowych wydzielanych działek (z uwzgl ędnieniem zapisu w pkt. 3), obowi ązuj ą minimalne \nwielko ści oraz minimalne powierzchnie biologicznie czynne zapisane dla poszczególnych terenów w \nustaleniach szczegółowych; \n3)  ustalenia minimalnych powierzchni działek",
  "52)  dla nowych wydzielanych działek (z uwzgl ędnieniem zapisu w pkt. 3), obowi ązuj ą minimalne \nwielko ści oraz minimalne powierzchnie biologicznie czynne zapisane dla poszczególnych terenów w \nustaleniach szczegółowych; \n3)  ustalenia minimalnych powierzchni działek nie dotyc z ą działek wydzielanych: dla potrzeb lokalizacji \nurz ądze ń infrastruktury technicznej, pod drogi wewn ętrzne lub pod poszerzenie przyległych dróg; \n4)  dopuszcza si ę wykorzystanie dla celów budowlanych nieruchomo ści gruntowych zło żonych z wi ęcej \nni ż jednej działki (pod warunkiem stosowania okre ślonych planem parametrów i wska źników \nkształtowania zabudowy oraz zagospodarowania terenu , liczonych dla ł ącznej powierzchni \nnieruchomo ści gruntowej. \n \n§ 14. \n1.  Wyznacza si ę na rysunku planu przebiegi i szeroko ści linii rozgraniczaj ących dróg publicznych. \n2.  Wskazuje si ę orientacyjne linie podziału wewn ętrznego jako granice działek pełni ących funkcje dróg \nwewn ętrznych. Wskazane orientacyjne linie podziału wewn ętrznego nie stanowi ą ustale ń planu. \n3.  Ka żda nowo wydzielana działka budowlana musi mie ć zapewniony bezpo średni dost ęp do drogi publicznej \nlub drogi wewn ętrznej i do infrastruktury technicznej. \n4.  Przy ka żdym podziale terenu przylegaj ącego do istniej ących dróg publicznych nale ży ka",
  "3.  Ka żda nowo wydzielana działka budowlana musi mie ć zapewniony bezpo średni dost ęp do drogi publicznej \nlub drogi wewn ętrznej i do infrastruktury technicznej. \n4.  Przy ka żdym podziale terenu przylegaj ącego do istniej ących dróg publicznych nale ży ka żdorazowo \nwydziela ć działki pod poszerzenie tych dróg, a linie tego wy dzielenia musz ą si ę pokrywa ć z ich liniami \nrozgraniczaj ącymi ustalonymi w planie. \n5.  Ustala si ę zasady wydzielania działek oraz dróg wewn ętrznych zapewniaj ących dost ępno ść  komunikacyjn ą \ndo działek: \n1)  nale ży tak dzieli ć teren, aby unika ć wyznaczania dróg po obu stronach jednego rz ędu działek; \n2)  dla pojedynczych działek z zabudow ą mieszkaniow ą dopuszcza si ę dost ęp do drogi poprzez si ęgacz; \n3)  ustala si ę nowe drogi wewn ętrzne o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 8 m; \n4)  oś projektowanych dróg wewn ętrznych powinna przebiega ć wzdłu ż prawnej granicy pomi ędzy \nsąsiaduj ącymi, przeznaczonymi do parcelacji działkami, a gra nice działek pełni ących funkcje dróg \nwewn ętrznych wyznacza si ę odmierzaj ąc od wyznaczonej osi (granicy działek), symetryczni e w ka żdą \nstron ę odpowiednio: po 4m lub 5m (w przypadku takiej mo żliwo",
  ", przeznaczonymi do parcelacji działkami, a gra nice działek pełni ących funkcje dróg \nwewn ętrznych wyznacza si ę odmierzaj ąc od wyznaczonej osi (granicy działek), symetryczni e w ka żdą \nstron ę odpowiednio: po 4m lub 5m (w przypadku takiej mo żliwo ści), a w przypadku braku mo żliwo ści \nwydzielenia symetrycznego, po 8 m lub 10m na ka żdej działce oddzielnie; \n5)  ka żda nowa droga wewn ętrzna winna mie ć dwustronne wł ączenie do istniej ącego układu \nkomunikacyjnego, a gdyby to było niemo żliwe, droga o jednostronnym wł ączeniu dłuższa ni ż 60 m, \nmusi mie ć stworzone warunki do zawracania (placyk do zawraca nia o minimalnych wymiarach 12,5 m \nx 12,5 m); \n6)  skrzy żowania nowych dróg wewn ętrznych, nale ży projektowa ć pod k ątem zbli żonym do k ąta prostego \nz naro żnymi ści ęciami linii rozgraniczaj ących nie mniejszymi ni ż 5 x 5m; \n7)  zachowuje si ę szeroko ści dróg wewn ętrznych wydzielonych przed wej ściem w życie niniejszego planu, \nw przypadku braku mo żliwo ści ich poszerzenia. \n \nRozdział 6 \nStandardy i zasady obsługi infrastruktur ą techniczn ą \n§ 15. \n1.  Dla nowej zabudowy, ustala si ę zasad ę, że inwestor przed oddaniem obiektów do u żytkowania, wyposa ża je \nw nast ępuj ą",
  " braku mo żliwo ści ich poszerzenia. \n \nRozdział 6 \nStandardy i zasady obsługi infrastruktur ą techniczn ą \n§ 15. \n1.  Dla nowej zabudowy, ustala si ę zasad ę, że inwestor przed oddaniem obiektów do u żytkowania, wyposa ża je \nw nast ępuj ące urz ądzenia infrastruktury technicznej: \n1)  zaopatrzenie w wod ę: \na)  istniej ąca gminna sie ć wodoci ągowa powi ązana w jeden system, sukcesywnie (w dostosowaniu \ndo powstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako źródło zasilania wodoci ągu \ngminnego, uj ęcie w Bielinach i Walendowie (poza obszarem planu),  \nb)  do czasu rozbudowy sieci wodoci ągowej dopuszcza si ę indywidualne uj ęcia wody, \nc)  dla działalno ści usługowej, do celów gospodarczych i przeciwpo żarowych z indywidualnych uj ęć  \nlub z wodoci ągu gminnego, \nd)  ze wzgl ędu na wymagania przeciwpo żarowe ustala si ę stosowanie hydrantów zewn ętrznych; \n2)  odprowadzanie i unieszkodliwianie ścieków:  \na)  docelowo ścieki odprowadzone b ędą do sukcesywnie rozbudowywanej sieci kanalizacji \nrozdzielczej z odprowadzeniem do oczyszczalni ścieków (poza obszarem planu),  \nb)  do czasu wybudowania kanalizacji dopuszcza si ę odprowadzenie ścieków bytowo gospodarczych \ndo lokalnych (na własnym",
  " odprowadzone b ędą do sukcesywnie rozbudowywanej sieci kanalizacji \nrozdzielczej z odprowadzeniem do oczyszczalni ścieków (poza obszarem planu),  \nb)  do czasu wybudowania kanalizacji dopuszcza si ę odprowadzenie ścieków bytowo gospodarczych \ndo lokalnych (na własnym terenie) oczyszczalni biol ogiczno-mechanicznych albo szczelnych \nzbiorników bezodpływowych na nieczysto ści płynne. Do zbiorników musi by ć zapewniony \ndojazd samochodów asenizacyjnych, \n 6c)  zakazuje si ę lokowania przydomowych oczyszczalni ścieków z rozs ączkowaniem, \nd)  po oddaniu do eksploatacji (w przyległej do działki  drogi) sieci kanalizacyjnej inwestor ma \nobowi ązek podł ączenia si ę bezzwłocznie, na własny koszt do wy żej wymienionej sieci, \ne)  dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych (pompowni) oraz lokalnych \noczyszczalni mechaniczno-biologicznych bez zmiany n iniejszego planu; \n \n3)  odprowadzenie wód opadowych:  \na)  system odprowadzenia wód opadowych wymaga szczegóło wego opracowania specjalistycznego z \nzakresu okre ślenia mo żliwo ści hydraulicznych odbiorników („Zlewniowy program h ydrauliczny \nprzepustowo ści cieków wodnych zlewni Utraty”), \nb)  wody opadowe z dachów zabudowy mieszkaniowej odprow adzane b ędą według rozwi ąza ń",
  "ego z \nzakresu okre ślenia mo żliwo ści hydraulicznych odbiorników („Zlewniowy program h ydrauliczny \nprzepustowo ści cieków wodnych zlewni Utraty”), \nb)  wody opadowe z dachów zabudowy mieszkaniowej odprow adzane b ędą według rozwi ąza ń \nindywidualnych, powierzchniowo do gruntu (w przypad ku wyst ępowania wystarczaj ąco chłonnej \npowierzchni biologicznie czynnej) lub do rowu, \nc)  postuluje si ę takie kształtowanie odwadnianych terenów mieszkani owych, aby wody opadowe \nodprowadzane były na tereny zielone, \nd)  wody opadowe z utwardzonych powierzchni dróg, po po dczyszczeniu, odprowadzane b ędą do \nrowów, \ne)  postuluje się stosowanie w drogach wewn ętrznych nawierzchni przesi ąkliwych dla wód \nopadowych, \nf)  zakazuje si ę odprowadzania wód opadowych, wód drena żowych i odwodnieniowych do sieci \nkanalizacji sanitarnej; \n \n4)  zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich potencjalnych odbi orców do \ncelów tradycyjnych z napowietrznych i podziemnych s ieci elektroenergetycznych 15 kV \nwyprowadzonych z istniej ących poza obszarem planu RPZ i projektowanej RPZ „N adarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji transformatorow ych lub \nstacji istniej ących pod warunkiem pełnego pokrycia zap",
  " ieci elektroenergetycznych 15 kV \nwyprowadzonych z istniej ących poza obszarem planu RPZ i projektowanej RPZ „N adarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji transformatorow ych lub \nstacji istniej ących pod warunkiem pełnego pokrycia zapotrzebowania  zgodnie z warunkami \nokre ślonymi przez wła ściwy Zakład Energetyczny, \nb)  ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym wszystkich, \nnale żą cych do przedsi ębiorstwa, urz ądze ń energetycznych wyst ępuj ących na terenie \nobowi ązywania planu w celu przeprowadzenia prac zwi ązanych z bezpo średni ą i prawidłow ą \neksploatacj ą w/ w urz ądze ń, \nc)  ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w postaci \nnapowietrznych lub kablowych linii energetycznych n n, \nd)  projektowane linie elektroenergetyczne 15 kV winny by ć realizowane jako podziemne, \ne)  dla nowych stacji transformatorowych SN/nn nale ży zarezerwowa ć działk ę o wymiarach 2 x 3 m, \npoło żon ą w zasi ęgu dojazdu samochodem ci ęż arowym, ze stref ą woln ą od zabudowy w \npromieniu 3 m dla budynków z materiałów niepalnych i 5 m dla budynków z materiałów palnych. \nLokalizacja stacji transformatorowej nie b ędzie wymagała zmian niniejszego planu; \n \n5)  z",
  " w zasi ęgu dojazdu samochodem ci ęż arowym, ze stref ą woln ą od zabudowy w \npromieniu 3 m dla budynków z materiałów niepalnych i 5 m dla budynków z materiałów palnych. \nLokalizacja stacji transformatorowej nie b ędzie wymagała zmian niniejszego planu; \n \n5)  zasilanie w gaz:  \na)  przyjmuje si ę, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących podziemnych sieci, po \nspełnieniu warunków techniczno-ekonomicznych i w uz godnieniu z operatorem sieci z \nistniej ących stacji redukcyjno-pomiarowych I o   (poza obszarem planu); \nb)  wzdłu ż gazoci ągów przyjmuje si ę, stref ę kontrolowan ą zgodnie z warunkami wynikaj ącymi z \nprzepisów odr ębnych, \nc)  minimalne zbli żenia ogrodze ń do gazoci ągów średniego i niskiego ci śnienia wynosz ą 0,5 m, a \nszafki gazowe, otwierane na zewn ątrz, winny by ć sytuowane w linii ogrodze ń dla zabudowy \nmieszkaniowej lub w miejscu uzgodnionym z operatore m sieci dla pozostałych typów zabudowy; \n \n6)  przyjmuje si ę, zasilanie w ł ącza telefoniczne  według przyj ętych standardów z rozbudowywanej sieci i \nurz ądze ń zasilanych z okolicznych centrali automatycznych n a warunkach okre ślonych przez operatora \nsieci; \n7)  zaopatrzenie w ciepło  z indywidualnych źródeł wykorzystuj ą",
  " ącza telefoniczne  według przyj ętych standardów z rozbudowywanej sieci i \nurz ądze ń zasilanych z okolicznych centrali automatycznych n a warunkach okre ślonych przez operatora \nsieci; \n7)  zaopatrzenie w ciepło  z indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz płynny olej opałowy \nlekki, energi ę elektryczn ą lub inne ekologiczne paliwa; plan wyklucza stosowa nie pieców opalanych \npaliwem stałym (zakaz nie dotyczy kominków i wykorz ystania biomasy); \n8)  ustala si ę usuwanie odpadów  stałych poza obszarem planu: \n 7a)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system zbierania i \nwywozu odpadów komunalnych, \nb)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki odpadów , \nopró żnianych okresowo, w miar ę potrzeb do zakładów utylizacji na podstawie stosow nych umów \nindywidualnych lub zbiorowych, \nc)  ustala si ę nakaz usuwania odpadów do miejsc selektywnego skła dowania odpadów lub z u życiem \ninnych rozwi ąza ń w ramach gminnego systemu gospodarki odpadami komu nalnymi. \n \n2.  Ustala si ę lokowanie sieci i urz ądze ń infrastruktury technicznej w liniach rozgraniczaj ących dróg z \nzachowaniem wzajemnych odległo ści wynikaj ących z przepisów odr ębnych. \n3.  W liniach rozgraniczaj",
  "arki odpadami komu nalnymi. \n \n2.  Ustala si ę lokowanie sieci i urz ądze ń infrastruktury technicznej w liniach rozgraniczaj ących dróg z \nzachowaniem wzajemnych odległo ści wynikaj ących z przepisów odr ębnych. \n3.  W liniach rozgraniczaj ących dróg ustala si ę rezerwy terenu dla realizacji sieci i przył ączy gazowych i \nelektroenergetycznych do projektowanej, modernizowa nej zabudowy i obiektów przewidzianych w planie, \naktualnie w rozumieniu art. 7 Ustawy „Prawo Energet yczne z dnia 10 kwietnia 1997 r. (t. jedn. Dz. U. z  \n2003r. Nr 153, poz. 1504 ze zm.). \n4.  Lokalizacja sieci poza liniami rozgraniczaj ącymi dróg wymaga uzyskania odpowiedniej zgody. \n5.  Realizacja zabudowy oraz infrastruktury technicznej , w miejscach kolizyjnych, mo że nast ąpi ć po usuni ęciu \nkolizji pod nadzorem zarz ądzaj ącego sieci ą. \n6.  Dopuszcza si ę lokowanie obiektów infrastruktury technicznej taki ch jak stacje transformatorowe, \npodziemne przepompownie ścieków czy stacje telekomunikacji na podstawie opra cowa ń technicznych bez \nkonieczno ści zmiany niniejszego planu pod warunkiem, że ewentualna uci ąż liwo ść  nie b ędzie wykracza ć \npoza granice lokalizacji. \n \nDZIAŁ III \nUstalenia szczegółowe dla terenów o ró żnym przeznaczeniu \n \nRozdział 1 \nTeren zabud",
  "icznych bez \nkonieczno ści zmiany niniejszego planu pod warunkiem, że ewentualna uci ąż liwo ść  nie b ędzie wykracza ć \npoza granice lokalizacji. \n \nDZIAŁ III \nUstalenia szczegółowe dla terenów o ró żnym przeznaczeniu \n \nRozdział 1 \nTeren zabudowy mieszkaniowej jednorodzinnej na dzia łkach le śnych M/Ls  \n§ 16. \nFunkcje (przeznaczenie) terenów:  \n1)  przeznaczenie podstawowe \n      zabudowa mieszkaniowa jednorodzinna-budynek w olno stoj ący i grunt le śny; \n2)  przeznaczenie uzupełniaj ące:  \na)  budynek gospodarczy i gara ż o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60m 2 powierzchni \nzabudowy, \nb)  urz ądzenia budowlane (przył ącza, urz ądzenia instalacyjne dla potrzeb działki lub potrzeb  lokalnych, \ndrogi wewn ętrzne, przejazdy, place postojowe, place pod śmietniki); \n3)  przeznaczenie dopuszczalne: \nw budynku mieszkalnym lub gospodarczym dopuszcza si ę lokowanie wbudowanych  usług, o których \nmowa w § 4 ust. 1 pkt. 13 pod warunkiem, że działalno ść  ta nie spowoduje wprowadzenia ruchu transportu \nci ęż kiego ponad 3,5t, ani wzmo żonego ruchu samochodów osobowych oraz, że usługi zajmowa ć b ędą nie \nwi ęcej ni ż 30% powierzchni całkowitej budynku w tym nie wi ęcej ni ż 50m 2 powierzchni spr",
  " ta nie spowoduje wprowadzenia ruchu transportu \nci ęż kiego ponad 3,5t, ani wzmo żonego ruchu samochodów osobowych oraz, że usługi zajmowa ć b ędą nie \nwi ęcej ni ż 30% powierzchni całkowitej budynku w tym nie wi ęcej ni ż 50m 2 powierzchni sprzeda żowej \nusług handlu; \n4)  zakazuje si ę : \nadaptacji gara ży i budynków gospodarczych na cele mieszkalne je żeli na działce znajduje si ę ju ż budynek \nmieszkalny; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2 i 3 dopuszcza si ę zachowanie dotychczasowego \nsposobu u żytkowania i zagospodarowania terenu; \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania ustalonych funkcji ustalonych w pkt. 1, 2, 3. \n \n§ 17. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n1)  dla terenu M/Ls ustala si ę minimaln ą wielko ść  działki budowlanej na 2000 m 2 ; \n2)  minimaln ą szeroko ść  wydzielanych nowych działek budowlanych dla zabudo wy \nmieszkaniowej jednorodzinnej ustala si ę na 20m. \n \n2.  Zasady kształtowania zabudowy \n 81)  ustala si ę lokowanie tylko jednego budynku mieszkalnego z jed nym mieszkaniem. Realizacja drugiego \nbudynku mieszkalnego równie ż z jednym mieszkaniem winna by ć poprzedzona podziałem działki pod \nwarunkiem wydziel",
  "nej ustala si ę na 20m. \n \n2.  Zasady kształtowania zabudowy \n 81)  ustala si ę lokowanie tylko jednego budynku mieszkalnego z jed nym mieszkaniem. Realizacja drugiego \nbudynku mieszkalnego równie ż z jednym mieszkaniem winna by ć poprzedzona podziałem działki pod \nwarunkiem wydzielania działek o powierzchniach nie mniejszych ni ż ustalone w ust. 1; \n2)  ustala taki sposób inwestowania, aby na działce bud owlanej na terenie M/Ls zachowano, co najmniej \n80% powierzchni biologicznie czynnej oraz zachowano  nast ępuj ące warunki: \na)  w przypadku takiej mo żliwo ści inwestowanie poza gruntem le śnym, \nb)  na gruncie le śnym zainwestowanie do 20% gruntu le śnego i nie wi ęcej ni ż 400m 2, \nc)  utrzymanie pozostałego drzewostanu le śnego w gospodarczym u żytkowaniu; \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży podporz ądkowa ć \nnast ępuj ącym kryteriom oceny: \na)  forma nowego budynku mieszkalnego powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  obowi ązuje stosowanie dachów sko śnych, \nc)  wyklucza si ę podpiwniczenia budynków na działkach z poziomem wo dy powy żej 1m.p.p.t, \nd)  usytuowanie, wielko ść  i forma architektonicz",
  " materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  obowi ązuje stosowanie dachów sko śnych, \nc)  wyklucza si ę podpiwniczenia budynków na działkach z poziomem wo dy powy żej 1m.p.p.t, \nd)  usytuowanie, wielko ść  i forma architektoniczna gara żu i budynku gospodarczego nie mo że \nnarusza ć mieszkaniowego charakteru działki, \ne)  postuluje si ę lokowanie gara żu i budynku gospodarczego w jednej bryle z budynkie m \nmieszkalnym; \n4)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć na budynkach na elewacji frontowej lub \nwzdłu ż linii rozgraniczaj ących drogi(na ogrodzeniu od strony wej ścia na działk ę) pod warunkiem, że \nnie b ędzie to powodowa ć utrudnie ń w komunikacji. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 18 ustala si ę: \n1)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 3 kondygn acji (3 kondygnacja jako \npoddasze u żytkowe) ,z dachami sko śnymi i nie wi ęcej ni ż 12 m; \n2)  wysoko ść  gara ży i budynków gospodarczych 1 kondygnacja nie wi ęcej ni ż 4,5m. \n4.  Linie zabudowy: \n1)  ustala si ę nieprzekraczalne linie zabudowy w odległo ści 6m od linii rozgraniczaj ącej dróg 5KUD i 6 \nKUD, poza które mog",
  " gara ży i budynków gospodarczych 1 kondygnacja nie wi ęcej ni ż 4,5m. \n4.  Linie zabudowy: \n1)  ustala si ę nieprzekraczalne linie zabudowy w odległo ści 6m od linii rozgraniczaj ącej dróg 5KUD i 6 \nKUD, poza które mog ą wykracza ć ganki o powierzchni zabudowy do 4 m 2, zadaszenia nad wej ściami i \nwjazdami do gara ży, wykusze, oraz elementy małej architektury pod wa runkiem zachowania innych \nprzepisów odr ębnych; \n2)  dopuszcza si ę wycofanie zabudowy w gł ąb działki, któr ą w takim przypadku nale ży sytuowa ć wzdłu ż \nlinii zabudowy s ąsiednich budynków; \n3)  od strony pozostałych granic działki linie zabudowy , o ile inne przepisy planu nie stanowi ą inaczej, \nnale ży wyznacza ć zgodnie z przepisami odr ębnymi. \n \n5.  Ogrodzenia: \n1)  ogrodzenia nale ży sytuowa ć w ustalonej linii rozgraniczaj ącej drogi, z dopuszczalnym  miejscowym \nwycofaniem w gł ąb działki, zwłaszcza z zabudow ą mieszkaniow ą i usługami, jednak nie wi ęcej ni ż 2 \nm. Teren pomi ędzy lini ą rozgraniczaj ącą, a nieprzekraczaln ą lini ą zabudowy, w takim przypadku \nmo żna przeznaczy ć na miejsca postojowe, ziele ń ozdobn ą, chodniki; \n2)  wyklucza si ę lokalizacj ",
  "cej ni ż 2 \nm. Teren pomi ędzy lini ą rozgraniczaj ącą, a nieprzekraczaln ą lini ą zabudowy, w takim przypadku \nmo żna przeznaczy ć na miejsca postojowe, ziele ń ozdobn ą, chodniki; \n2)  wyklucza si ę lokalizacj ę ogrodzenia na terenie poło żonym pomi ędzy liniami rozgraniczaj ącymi drogi \noraz w odległo ści mniejszej ni ż 0,5m od gazoci ągu; \n3)  ogrodzenia od strony drogi nie mog ą by ć wy ższe ni ż 1,8m od poziomu terenu, a powy żej 0,6m nad \npoziom terenu ogrodzenia winny by ć a żurowe, co najmniej w 25%; \n4)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych przedstawicieli fauny w \nszczególno ści płazów i drobnych ssaków; \n5)  obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż wydzielonego odcinka drogi; \n6)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych; \n \n§ 18. \n1.  Przyjmuje si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na rysunkach planu \nnast ępuj ących terenów: \n1)  zmeliorowanych, o których mowa w § 8; \noraz dla terenów poło żonych w zasi ęgu: \n2)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 11. \n2. Ter",
  "odr ębnionych na rysunkach planu \nnast ępuj ących terenów: \n1)  zmeliorowanych, o których mowa w § 8; \noraz dla terenów poło żonych w zasi ęgu: \n2)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 11. \n2. Teren zabudowy MLs w zakresie ochrony przed hała sem nale ży traktowa ć jako teren przeznaczony pod \nzabudow ę mieszkaniow ą w rozumieniu przepisów Prawa ochrony środowiska. \n 9§ 19. \nPrzyjmuje si ę dla terenów M/Ls odpowiednio zasady ochrony środowiska i przyrody zgodnie z ustaleniami \nzapisanymi w § 9. \n§ 20. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami zapisanymi w \n§ 15. \n§ 21. \n1.  Ustala si ę obsług ę komunikacyjn ą terenu M/Ls od strony drogi dojazdowej 6KUD lub po przez niepubliczn ą \ndrog ę wewn ętrzn ą przez własn ą działk ę. \n2.  Miejsca postojowe nale ży zapewni ć na własnej działce według wska źnika 2 miejsca postojowe na jeden \ndom. Zagospodarowanie działki musi uwzgl ędnia ć pełne zaspokojenie potrzeb w zakresie postoju dla \nobsługi usług, odpowiednio według minimalnych wska źników: 3 - 4 miejsca na sklep lub punkt usługowy. \n \n \nRozdział 2 \nTereny zabudowy mieszkaniowej jednorodzinnej i usłu gowej MU  \n§ 22.",
  " musi uwzgl ędnia ć pełne zaspokojenie potrzeb w zakresie postoju dla \nobsługi usług, odpowiednio według minimalnych wska źników: 3 - 4 miejsca na sklep lub punkt usługowy. \n \n \nRozdział 2 \nTereny zabudowy mieszkaniowej jednorodzinnej i usłu gowej MU  \n§ 22. \nFunkcja (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe: \na)  zabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolnostoj ącym i bli źniaczym, \nb)  usługi, o których mowa w § 4 ust. 1 pkt. 13; \n2)  przeznaczenie uzupełniaj ące: \na)  wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60m 2, \nb)  urz ądzenia budowlane przył ącza, urz ądzenia instalacyjne dla potrzeb działki lub potrzeb  lokalnych, \ndrogi wewn ętrzne, przejazdy, place postojowe, place pod śmietniki), ziele ń przydomowa; \n \n3)  przeznaczenie dopuszczalne:  \na)  w budynku mieszkalnym lub gospodarczym dopuszcza si ę lokowanie wbudowanych usług, o których \nmowa w § 4 ust. 1 pkt. 13 pod warunkiem, że działalno ść  ta nie spowoduje wprowadzenia ruchu \ntransportu ci ęż kiego ponad 3,5t, ani wzmo żonego ruchu samochodów osobowych oraz, że usługi \nzajmowa ć b ędą nie wi ęcej ni ż 30% powierzchni całkowitej budynku mieszkalnego",
  ". 13 pod warunkiem, że działalno ść  ta nie spowoduje wprowadzenia ruchu \ntransportu ci ęż kiego ponad 3,5t, ani wzmo żonego ruchu samochodów osobowych oraz, że usługi \nzajmowa ć b ędą nie wi ęcej ni ż 30% powierzchni całkowitej budynku mieszkalnego lu b gospodarczego, \nb)  na działkach o powierzchni, co najmniej 3000m 2 dopuszcza si ę przekształcenie terenu MU wył ącznie \npod usługi, o których mowa w § 4 ust. 1 pkt. 13;  \n \n4)  zakazuje si ę: \na)  lokalizacji na terenach MU obsługi technicznej poja zdów, napraw pojazdów mechanicznych, stacji \npaliw, lokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy \noraz siedlisk rolniczych, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na działce znajduje \nsi ę ju ż budynek mieszkalny, \nc)  lokowania usług handlu o powierzchni sprzeda żowej powy żej 100m 2 ; \n5) do czasu realizacji przeznaczenia wymienionego w  pkt. 1, 2 i 3 dopuszcza si ę zachowanie dotychczasowego \nsposobu u żytkowania i zagospodarowania terenu; \n6) zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania funkcji ustalonych w pkt. 1, 2 , 3. \n \n§ 23. \nZasady zagospodarowania i warunki zabud",
  "obu u żytkowania i zagospodarowania terenu; \n6) zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania funkcji ustalonych w pkt. 1, 2 , 3. \n \n§ 23. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n1)  powierzchnie nowych działek budowlanych z zabudow ą mieszkaniow ą jednorodzinn ą ustala  si ę na \n1000m 2; \n2)  powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą i usługami wbudowanymi, o \nktórych mowa w § 4 ust. 1 pkt. 13, ustala si ę na 1500m 2; \n3)  powierzchnie nowych działek tylko z usługami, ustal a si ę na 3000m 2; \n4)  dopuszcza si ę obni żenie ustalonych w pkt. 1, 2, 3, powierzchni działek  o 5%, \n5)  minimaln ą szeroko ść  nowo wydzielanych działek budowlanych, ustala si ę na 20m.  \n \n 12.  Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, co najmniej 50% \npowierzchni biologicznie czynnej; \n2)  na ka żdej działce, o powierzchni, o której mowa w ust. 1,  ustala si ę lokowanie tylko jednego budynku \nmieszkalnego z jednym mieszkaniem ( jeden segment b li źniaka) albo jednego mieszkania \nwbudowanego towarzysz ącego zabudowie usług.",
  "ierzchni biologicznie czynnej; \n2)  na ka żdej działce, o powierzchni, o której mowa w ust. 1,  ustala si ę lokowanie tylko jednego budynku \nmieszkalnego z jednym mieszkaniem ( jeden segment b li źniaka) albo jednego mieszkania \nwbudowanego towarzysz ącego zabudowie usług. Realizacja drugiego budynku m ieszkalnego równie ż z \njednym mieszkaniem winna by ć poprzedzona podziałem działki, pod warunkiem wydzi elenia działek o \npowierzchniach nie mniejszych ni ż ustalone w ust. 1; \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży podporz ądkowa ć \nnast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  stosowanie dachów sko śnych dla zabudowy mieszkaniowej, gara ży, gospodarczej i usług, \nc)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów, je żeli wynikaj ą one ze \nszczególnych warunków ochrony przeciwpo żarowej, \nd)  wyklucza si ę podpiwniczenia budynków na działkach z poziomem wo dy gruntowej powy żej 1m \n.p.t.,  \ne)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków gospodarczych na terenach z \nzabudow ą mieszkaniow ą jednorodz",
  " \nd)  wyklucza si ę podpiwniczenia budynków na działkach z poziomem wo dy gruntowej powy żej 1m \n.p.t.,  \ne)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków gospodarczych na terenach z \nzabudow ą mieszkaniow ą jednorodzinn ą nie mo że narusza ć mieszkaniowego charakteru \nposzczególnych działek, \nf)  postuluje si ę lokowanie gara ży i budynków gospodarczych w jednej bryle z budynki em \nmieszkalnym, \ng)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji wspólnej \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji oraz \nmałej architektury)dla zespołów zabudowy stanowi ących jedn ą inwestycj ę; \n \n4)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii rozgraniczaj ących dróg. \n \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 18 dla nowej i rozbudowywanej za budowy ustala si ę: \na)  wysoko ści zabudowy mieszkaniowej jednorodzinnej i usługowe j do 3 kondygnacji i nie wi ęcej ni ż \n12m, \nb)  wysoko ści budynków gospodarczych i gara ży  1 kondygnacja i nie wi ęcej ni ż 4,5m. \n \n4.  Linie zabudowy: \n1)  ustala si ę nieprzekraczalne linie zabudowy w odległo ści: 6m od lin",
  "ygnacji i nie wi ęcej ni ż \n12m, \nb)  wysoko ści budynków gospodarczych i gara ży  1 kondygnacja i nie wi ęcej ni ż 4,5m. \n \n4.  Linie zabudowy: \n1)  ustala si ę nieprzekraczalne linie zabudowy w odległo ści: 6m od linii rozgraniczaj ącej dróg 1KUD, \n2KUD, 3KUD, 4KUD, 5KUD, 6KUD i 7KUD oraz od granicy  działek pełni ących funkcje \nniepublicznych dróg wewn ętrznych. Ustala si ę nieprzekraczalne linie zabudowy w odległo ści 5 m od \nbrzegu rowu; \n2)  poza nieprzekraczalne linie zabudowy ustalone w pkt . 1 mog ą wykracza ć ganki o powierzchni \nzabudowy do 4m 2, zadaszenia nad wej ściami i wjazdami do gara ży, wykusze, oraz elementy małej \narchitektury pod warunkiem zachowania innych przepi sów odr ębnych; \n \n \n \n \n3)  dopuszcza si ę wycofanie zabudowy w gł ąb działki; \n4)  od strony pozostałych granic działki linie zabudowy , o ile inne przepisy planu nie stanowi ą inaczej, \nnale ży wyznacza ć zgodnie z przepisami odr ębnymi; \n5)  linie zabudowy obiektów usług wzdłu ż wspólnej granicy działki z now ą i istniej ącą zabudow ą \nmieszkaniow ą, ustala si ę na 1,5 wysoko ści zabudowy usług; \n6)  w odniesieniu do działek, gdy przy",
  "nie z przepisami odr ębnymi; \n5)  linie zabudowy obiektów usług wzdłu ż wspólnej granicy działki z now ą i istniej ącą zabudow ą \nmieszkaniow ą, ustala si ę na 1,5 wysoko ści zabudowy usług; \n6)  w odniesieniu do działek, gdy przy bocznej granicy działki znajduje si ę budynek mieszkalny, gara ż lub \nbudynek gospodarczy s ąsiada, o ile przepisy odr ębne nie stanowi ą inaczej, plan postuluje realizowanie \nbudynku mieszkalnego, gara żu i gospodarczego w układzie bli źniaczym (tzn. przybudowanego do \nbudynku s ąsiada).Od wymagania tego mo żna odst ąpi ć; je żeli działka ma szeroko ść  wi ększ ą ni ż 20m \nalbo budynki s ąsiednie s ą substandardowe i mo żna si ę spodziewa ć ich wymiany. \n \n 15.  Ogrodzenia: \n1)  ile inne przepisy planu nie stanowi ą inaczej, ogrodzenia nale ży sytuowa ć w ustalonej linii \nrozgraniczaj ącej drogi; \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek zwłaszcza na działkach z zabudow ą \nmieszkaniow ą i usługami jednak nie wi ęcej ni ż 2m. Teren pomi ędzy lini ą rozgraniczaj ącą a \nnieprzekraczaln ą lini ą zabudowy, w takich przypadkach mo żna przeznaczy ć na miejsca postojowe, \nziele ń ozdobn ą, chodniki dla pieszych; \n3)  przyj",
  "ługami jednak nie wi ęcej ni ż 2m. Teren pomi ędzy lini ą rozgraniczaj ącą a \nnieprzekraczaln ą lini ą zabudowy, w takich przypadkach mo żna przeznaczy ć na miejsca postojowe, \nziele ń ozdobn ą, chodniki dla pieszych; \n3)  przyjmuje si ę, zgodnie z rysunkiem planu, naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 5m x 5m; \n4)  wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami rozgraniczaj ącymi dróg oraz \nw odległo ści mniejszej ni ż 0,5m od gazoci ągu średniego i niskiego ci śnienia; \n5)  ogrodzenia od strony dróg nie mog ą by ć wy ższe ni ż 1,8m od poziomu terenu a powy żej 0,6m nad \npoziom terenu ogrodzenia winny by ć a żurowe, co najmniej w 25%, \n6)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych przedstawicieli fauny w \nszczególno ści płazów i drobnych ssaków; \n7)  obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż wydzielonego odcinka drogi; \n8)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych; \n9)  dla ogrodze ń wzdłu ż rowu otwartego przebiegaj ącego wzdłu ż granicy działek ustala si ę pozostawienie \nprzynajmniej jednostronnego nie ogrodzonego",
  " ż wydzielonego odcinka drogi; \n8)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych; \n9)  dla ogrodze ń wzdłu ż rowu otwartego przebiegaj ącego wzdłu ż granicy działek ustala si ę pozostawienie \nprzynajmniej jednostronnego nie ogrodzonego pasa te renu o szeroko ści, co najmniej 1,5m; \n10)  zakazuje si ę wygradzania, zwłaszcza poprzecznego rowu zachowane go jako otwarty. \n \n§ 24. \nPrzyjmuje si ę odpowiednio zasady podziałów terenów MU zgodnie z ustaleniami zapisanymi w §§ 13 i 14.  \n \n§ 25. \nPrzyjmuje si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1) zmeliorowanych, o których mowa w § 8; \noraz dla terenów poło żonych w zasi ęgu: \n2)  dla terenów w zasi ęgu obszaru o zło żonych warunkach gruntowych, o których mowa w § 11. \n2.  Tereny zabudowy MU w zakresie okre ślenia dopuszczalnych poziomów hałasu w środowisku nale ży \ntraktowa ć jako teren przeznaczony pod zabudow ę mieszkaniow ą jednorodzinn ą z usługami \nrzemie ślniczymi, w rozumieniu przepisów Prawa ochrony środowiska. \n \n§ 26. \nPrzyjmuje si ę, dla terenów MU, odpowiednio zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § \n9. \n \n§ 27. \nPr",
  "aniow ą jednorodzinn ą z usługami \nrzemie ślniczymi, w rozumieniu przepisów Prawa ochrony środowiska. \n \n§ 26. \nPrzyjmuje si ę, dla terenów MU, odpowiednio zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § \n9. \n \n§ 27. \nPrzyjmuje si ę, dla terenów MU, odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 15. \n \n§ 28. \n1.  Ustala si ę obsług ę komunikacyjn ą terenów MU od strony przyległych istniej ących dróg dojazdowych KUD \noraz działek pełni ących funkcje niepublicznych dróg wewn ętrznych. \n2.  Ustala si ę na 8 m w liniach rozgraniczaj ących niepubliczne drogi wewn ętrzne. \n3.  Ustala si ę lokowanie miejsc postojowych na własnych działkach  w ilo ściach wynikaj ących z nast ępuj ących \nwska źników minimalnych: \n1)  funkcje usługowe- 30 miejsc postojowych na 1000m 2 p. u ż. usług; \n2)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na 1000m 2 p. u żytkowej, ale nie \nmniej ni ż 3 – 4 miejsca na sklep lub punkt usługowy, sezonow e obiekty handlowe – 20 miejsc \npostojowych na obiekt;  \n3)  zabudowa jednorodzinna – 2 miejsca postojowe na 1 d om, na własnej działce; \n4)  przychodnia zdrowia – 10 miejsc postojowych na 1000 m",
  "mniej ni ż 3 – 4 miejsca na sklep lub punkt usługowy, sezonow e obiekty handlowe – 20 miejsc \npostojowych na obiekt;  \n3)  zabudowa jednorodzinna – 2 miejsca postojowe na 1 d om, na własnej działce; \n4)  przychodnia zdrowia – 10 miejsc postojowych na 1000 m 2 p. u żytkowej, 2 miejsca postojowe na jeden \ngabinet i 1 miejsce postojowe na jednego lekarza or az 1 miejsce postojowe na trzy osoby personelu \npomocniczego; \n5)  kultura, sport - 20 miejsc postojowych na 1000m 2 p. u ż. \n4.  Dopuszcza si ę lokowanie miejsc postojowych wzdłu ż dróg KUD i niepublicznych dróg wewn ętrznych. \n 1 \nRozdział 3 \nTereny komunikacji K  \n§ 29. \n1.  Zachowuje się i wyznacza na rysunku planu, okre ślone liniami rozgraniczaj ącymi, korytarze przeznaczone \npod komunikacj ę kołow ą. \n2.  W liniach rozgraniczaj ących dróg ustala si ę zakaz realizacji obiektów nie zwi ązanych z drog ą, z \nurz ądzeniami infrastruktury technicznej (w tym ponadlok alnej i lokalnej), z komunikacj ą piesz ą lub \nrowerow ą, z zieleni ą urz ądzon ą, z wyj ątkiem obiektów niezb ędnych na czas budowy. \n3.  Na terenach komunikacji, do czasu realizacji dróg, dopuszcza si ę dotychczasowy sposób u żytkowania. \n4.  Ustala si ę nast ępuj ące zasady podziału teren",
  " z zieleni ą urz ądzon ą, z wyj ątkiem obiektów niezb ędnych na czas budowy. \n3.  Na terenach komunikacji, do czasu realizacji dróg, dopuszcza si ę dotychczasowy sposób u żytkowania. \n4.  Ustala si ę nast ępuj ące zasady podziału terenów w celu wyodr ębnienia nowych dróg \n1)  oś projektowanych dróg powinna przebiega ć wzdłu ż prawnej granicy pomi ędzy s ąsiaduj ącymi, \nprzeznaczonymi do parcelacji działkami; \n2)  linie rozgraniczaj ące projektowanych dróg wyznacza si ę odmierzaj ąc od wyznaczonej osi \n(granicy działek), symetrycznie w ka żdą stron ę odpowiednio: \na)  po 4 m dla niepublicznych dróg wewn ętrznych, \nb)  w przypadku braku mo żliwo ści wyznaczenia symetrycznego niepublicznej drogi \nwewn ętrznej ustala si ę wyznaczenie drogi o szeroko ści 8 m na ka żdej działce oddzielnie, \n3)  wł ączenia nowych dróg do dróg istniej ących winny by ć projektowane w formie skrzy żowa ń z \nistniej ącymi i projektowanymi drogami; \n4)  skrzy żowania nowych dróg nale ży projektowa ć pod k ątem zbli żonym do k ąta prostego; \n5)  ustala si ę, że naro żne ści ęcia linii rozgraniczaj ących dróg KUD i niepublicznych dróg \nwewn ętrznych nie mog ą by ć mniejsze ni ż 5 x 5 m; \n6)  w przypadku wtórnego podziału o jednostronn",
  "tem zbli żonym do k ąta prostego; \n5)  ustala si ę, że naro żne ści ęcia linii rozgraniczaj ących dróg KUD i niepublicznych dróg \nwewn ętrznych nie mog ą by ć mniejsze ni ż 5 x 5 m; \n6)  w przypadku wtórnego podziału o jednostronnym wł ączeniu dłu ższa ni ż 60 m, musi mie ć \nstworzone warunki do zawracania (placyk do zawracan ia o minimalnych wymiarach 12,5 x 12,5 m); \n7)  wł ączenia nowych dróg do istniej ącego układu drogowego mo że nast ąpi ć albo w osi wł ączenia \ndróg od strony przeciwnej albo w odległo ści min. 40 m od takiego wł ączenia, ze skrzy żowaniami \nprojektowanymi pod k ątem zbli żonym do prostego i naro żnymi ści ęciami linii rozgraniczaj ących dla \ndróg KUD i niepublicznych dróg wewn ętrznych nie mniejszymi ni ż 5 x 5 m. \n \n5.  Realizacja projektowanych dróg w miejscu kolizji z istniej ącymi sieciami lub obiektami infrastruktury \ntechnicznej mo że nast ąpi ć po usuni ęciu tych kolizji pod nadzorem zarz ądzaj ącego sieci ą. \n6.  Miejsca postojowe nale ży zapewni ć na własnych działkach według odpowiednich wska źników, o których \nmowa w ustaleniach dla poszczególnych terenów. \n7.  Ustala si ę zakaz lokowania, w korytarzu komunikacji, obiektów  tymczasowych z wyj ątkiem obiektów \nt",
  "iejsca postojowe nale ży zapewni ć na własnych działkach według odpowiednich wska źników, o których \nmowa w ustaleniach dla poszczególnych terenów. \n7.  Ustala si ę zakaz lokowania, w korytarzu komunikacji, obiektów  tymczasowych z wyj ątkiem obiektów \ntowarzysz ących budowie, lokowanych na czas nie dłu ższy ni ż czas budowy. \n8.  Ustala si ę w obszarze planu podstawowy układ komunikacji pies zej, obejmuj ący chodniki wydzielane w \nliniach rozgraniczaj ących dróg dojazdowych KUD. \n \n§ 30. \nUstalenia szczegółowe dla terenów dróg \n \nLP  SYMB \nOL INFORMACJE FUNKCJA \n ZASADY ZAGOSPODAROWANIA \nUSTALONA \nMINIMALNA \nSZEROKO ŚĆ  \nW LINIACH \nROZGRANIC \nZAJ ĄCYCH INFORMACJE- \nMINIMALNA \nSZEROKO ŚĆ  \nJEZDNI USTALENIA DLA \nPRZEKROJU \nDROGI \n1 2 3 4 5 6 7 \n \n1. Przeznaczenie terenu, linie rozgraniczaj ąc, zasady zagospodarowania \n1)  1 KUD ul. Radarowa \ngminna Dojazdowa 10m/ 5m w \nobszarze planu 2,5-3m w obszarze \nplanu – obsługa terenów \nprzyległych w \nsposób \nbezpo średni \n 12)  2 KUD ul. Wojskowa \ngminna Dojazdowa 10m /5m w \nobszarze planu 2,5-3m w obszarze \nplanu – obsługa terenów \nprzyległych w",
  "m w obszarze \nplanu – obsługa terenów \nprzyległych w \nsposób \nbezpo średni \n 12)  2 KUD ul. Wojskowa \ngminna Dojazdowa 10m /5m w \nobszarze planu 2,5-3m w obszarze \nplanu – obsługa terenów \nprzyległych w \nsposób \nbezpo średni \n3)  3 KUD ul. Słowicza  \ngminna Dojazdowa 10m/ 5m w \nobszarze planu 2,5-3m w obszarze \nplanu – obsługa terenów \nprzyległych w \nsposób \nbezpo średni \n4)  4 KUD ul. Szmaragdowa \ngminna Dojazdowa 10m/ 5m w \nobszarze planu 2,5-3m w obszarze \nplanu – obsługa terenów \nprzyległych w \nsposób \nbezpo średni \n5) 5KUD ul. Żwirowa, \ngminna  Dojazdowa \n10m/ 5m w \nobszarze planu 2,5-3m w obszarze \nplanu – obsługa terenów \nprzyległych w \nsposób \nbezpo średni \n6) 6KUD ul. Lisia gminna  Dojazdowa 10m  \n5 – 6m - obsługa terenów \nprzyległych w \nsposób \nbezpo średni \n7) 7KUD ul. Bez nazwy \ngminna Dojazdowa 10m/ 5m w \nobszarze planu 2,5-3m w obszarze \nplanu - obsługa terenów \nprzyległych w \nsposób \nbezpo średni \n \nDZIAŁ IV \nRozdział 1 \nSkutki prawne planu w zak",
  "ni \n7) 7KUD ul. Bez nazwy \ngminna Dojazdowa 10m/ 5m w \nobszarze planu 2,5-3m w obszarze \nplanu - obsługa terenów \nprzyległych w \nsposób \nbezpo średni \n \nDZIAŁ IV \nRozdział 1 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 31. \nOkre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w art. 36 ust. 3 w wysoko ści 5% dla \nterenów M/Ls, 10% dla terenów MU oraz 0,1 % dla ter enów komunikacji.  \n \nRozdział 2 \nPrzepisy przej ściowe i ko ńcowe . \n§ 32. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w życie planu, a nie \nzako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n \n§ 33. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n \n§ 34. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym Województwa \nMazowieckiego. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 1"
]