[
  "UCHWAŁA NR XII/85/2024 \nRADY GMINY RASZYN \nz dnia 28 listopada 2024 r. \nw sprawie miejscowego planu zagospodarowania przestrzennego części terenów położonych we wsi \nRybie w Gminie Raszyn – rejon ul. Okrężnej \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. z 2024 r. \npoz. 1465 z późn. zm.) oraz art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 2024 r. poz. 1130) oraz uchwały Nr LXXXIV/693/2023 Rady Gminy Raszyn z dnia \n25 października 2023 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania \nprzestrzennego części terenów położonych we wsi Rybie w Gminie Raszyn – rejon ul. Okrężnej, stwierdzając, \nże niniejszy plan nie narusza ustaleń Studium uwarunkowań i kierunków zagospodarowania przestrzennego \ngminy Raszyn przyjętego uchwałą Nr LX/590/14 Rady Gminy Raszyn z dnia 21 października 2014 r. Rada \nGminy Raszyn uchwala, co następuje: \nRozdział 1. \nZakres regulacji planu \n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części terenów położonych we wsi \nRybie w Gminie Raszyn – rejon ul. Okrężnej, zwany dalej w treści niniejszej uchwa",
  " Raszyn uchwala, co następuje: \nRozdział 1. \nZakres regulacji planu \n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części terenów położonych we wsi \nRybie w Gminie Raszyn – rejon ul. Okrężnej, zwany dalej w treści niniejszej uchwały planem, obejmujący \nobszar, którego granice przedstawione są na rysunku planu stanowiącym załącznik nr 1 do niniejszej uchwały. \n§ 2. Załącznikami do niniejszej uchwały i jej integralnymi częściami, są: \n1) rysunek planu w skali 1:1000 – załącznik nr 1 do niniejszej uchwały; \n2) rozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania – załącznik nr 2 do niniejszej \nuchwały, \n3) dane przestrzenne miejscowego planu zagospodarowania przestrzennego zapisane w formie elektronicznej \n– załącznik nr 3 do niniejszej uchwały. \n§ 3. 1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu objętego planem. \n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu: \n1) granice obszaru objętego planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) wymiary w metrach; \n4) nieprzekraczalne linie zabudowy",
  "aczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu: \n1) granice obszaru objętego planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) wymiary w metrach; \n4) nieprzekraczalne linie zabudowy; \n5) przeznaczenie terenów oznaczone symbolem literowym. \n3. Pozostałe oznaczenia graficzne na rysunku planu mają charakter informacyjny. \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 02 stycznia 2025 r.\nPoz. 54\n§ 4. 1. W planie określa się: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzennego; \n3) zasady ochrony środowiska, przyrody i krajobrazu; \n4) zasady kształtowania krajobrazu; \n5) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nnadziemną intensywność zabudowy, minimalny udział powierzchni biologicznie czynnej, maksymalny \nudział powierzchni zabudowy, maksymalną wysokość zabudowy, minimalną liczbę i sposób realizacji \nmiejsc do parkowania, w tym miejsc przeznaczonych do parkowania pojazdów zaopatrzonych w kartę \nparkingową, oraz linie zabudowy i gabaryty obiektów; \n6) szczegółowe zasady i warunki scalania i podziału",
  "ierzchni zabudowy, maksymalną wysokość zabudowy, minimalną liczbę i sposób realizacji \nmiejsc do parkowania, w tym miejsc przeznaczonych do parkowania pojazdów zaopatrzonych w kartę \nparkingową, oraz linie zabudowy i gabaryty obiektów; \n6) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym; \n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy; \n8) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej; \n9) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów; \n10) stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy; \n11) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz do granic przyległych nieruchomości, kolorystykę obiektów budowlanych oraz pokrycie dachów; \n12) minimalną powierzchnię nowo wydzielonych działek budowlanych. \n2. Nie określa się, ponieważ nie występują w obszarze planu: \n1) zasad ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych, oraz dóbr kultury \nwspółczesnej; \n2) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych; \n3) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych,",
  " kulturowych, oraz dóbr kultury \nwspółczesnej; \n2) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych; \n3) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych, krajobrazów priorytetowych określonych w audycie krajobrazowym oraz \nw planach zagospodarowania przestrzennego województwa. \n§ 5. 1. Ilekroć w niniejszej uchwale jest mowa o: \n1) nieprzekraczalnej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu lub ustaloną \nlinię określającą najmniejszą dopuszczalną odległość budynku od linii rozgraniczającej drogi, od innych \nobiektów lub granic działki, która może być przekroczona, o ile ustalenia szczegółowe planu tak stanowią \ni na warunkach ustalonych w planie, bez uwzględniania: balkonów, werand, tarasów na kolumnach, \nokapów i nadwieszeń wysuniętych poza obrys budynku nie więcej niż 1,5 m oraz elementów wejść do \nbudynków (schodów zewnętrznych, ramp) wysuniętych poza obrys budynku nie więcej niż 2 m; \n2) przeznaczeniu uzupełniającym – należy przez to rozumieć ustalone w planie kategorie przeznaczenia \nterenu, w tym mieszczące się w danym przeznaczeniu funkcje obiektu, uzupełniające i wzbogacają",
  "trznych, ramp) wysuniętych poza obrys budynku nie więcej niż 2 m; \n2) przeznaczeniu uzupełniającym – należy przez to rozumieć ustalone w planie kategorie przeznaczenia \nterenu, w tym mieszczące się w danym przeznaczeniu funkcje obiektu, uzupełniające i wzbogacające \nprzeznaczenie podstawowe w zakresie określonym w ustaleniach szczegółowych dla terenów. \n2. Inne pojęcia i definicje wymienione w planie należy rozumieć zgodnie z treścią stosownych przepisów \nodrębnych. \nRozdział 2. \nUstalenia dotyczące przeznaczenia terenów objętych planem \n§ 6. Ustala się przeznaczenie terenów wyznaczonych liniami rozgraniczającymi i oznaczonych symbolem \nliterowym zgodnie z rysunkiem planu: teren usług – oznaczony na rysunku planu symbolem U. Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 54\nRozdział 3. \nUstalenia dla terenu usług U \n§ 7. Dla terenu usług oznaczonego na rysunku planu symbolem U ustala się: \n1) przeznaczenie terenu: usługi; \n2) przeznaczenie uzupełniające: drogi wewnętrzne, zieleń urządzona, infrastruktura techniczna; \n3) przeznaczenie wykluczane: usługi handlu wielkopowierzchniowego; \n4) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu:  \na) ustala się budynki gospodarcze w formie wolnostojącej lub dobudowanej, \nb) ustala się",
  "dzona, infrastruktura techniczna; \n3) przeznaczenie wykluczane: usługi handlu wielkopowierzchniowego; \n4) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu:  \na) ustala się budynki gospodarcze w formie wolnostojącej lub dobudowanej, \nb) ustala się garaże w formie wolnostojącej, wbudowanej lub dobudowanej, \nc) ustala się utrzymanie skali i struktury zainwestowania w dostosowaniu do krajobrazu terenów \nokolicznych zgodnie z ustaleniami planu, \nd) ustala się harmonijne kształtowanie nowej architektury, z uwzględnieniem formy i skali obiektów, \nkolorystyki oraz materiałów budowlanych zgodnie z ustaleniami planu; \n5) zasady ochrony środowiska i przyrody: \na) zakazuje się przekraczania standardów jakości środowiska, w tym standardów akustycznych oraz jakości \npowietrza, poza granicami działki, do której prowadzący działalność posiada tytuł prawny, \nb) zakazuje się lokalizowania przedsięwzięć, które zgodnie z przepisami odrębnymi, zostały \nzakwalifikowane do przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko, za \nwyjątkiem inwestycji celu publicznego, w tym także w zakresie łączności publicznej, \nc) ustala się zakaz lokalizacji zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii, \nzgodnie z przepisami odrębnymi z zakresu ochrony środowiska oraz zakaz składowania \ni magazynowania substancji niebezpiecznych",
  ", w tym także w zakresie łączności publicznej, \nc) ustala się zakaz lokalizacji zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii, \nzgodnie z przepisami odrębnymi z zakresu ochrony środowiska oraz zakaz składowania \ni magazynowania substancji niebezpiecznych, \nd) zakazuje się odprowadzania ścieków do gleby i wód, a także zakazuje się odprowadzania wód \nopadowych, roztopowych, drenażowych i odwodnieniowych do kanalizacji sanitarnej, \ne) wskazuje się, że cały obszar planu znajduje się w granicach Głównych Zbiorników Wód Podziemnych \nNr 215 „Subniecka Warszawska” i Nr 2151 „Subniecka Warszawska (część centralna)”; \n6) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu: \na) ustala się: \n- minimalną nadziemną intensywność zabudowy: 0,01, \n- maksymalną nadziemną intensywność zabudowy: 1,5, \n- minimalny udział powierzchni biologicznie czynnej: 20%, \n- maksymalny udział powierzchni zabudowy: 50%, \nb) ustala się maksymalną wysokość zabudowy na 15 m, \nc) dopuszcza się posadowienie budynków do jednej kondygnacji podziemnej, \nd) ustala się dachy: płaskie o nachyleniu połaci do 12o oraz dwuspadowe lub wielospadowe o nachyleniu \npołaci od 12o do 45o, \ne) ustala się minimalną powierzchnię nowo wydzielonych działek budowlanych – 1500 m2, \nf) na działce budowlanej",
  "acji podziemnej, \nd) ustala się dachy: płaskie o nachyleniu połaci do 12o oraz dwuspadowe lub wielospadowe o nachyleniu \npołaci od 12o do 45o, \ne) ustala się minimalną powierzchnię nowo wydzielonych działek budowlanych – 1500 m2, \nf) na działce budowlanej ustala się urządzenie miejsc do parkowania, sytuowanych na terenie lub w garażu, \nw liczbie co najmniej: \n- dla usług biur i administracji – 15 miejsc do parkowania na 1000 m2 powierzchni użytkowej, \n- dla usług handlu detalicznego – 30 miejsc do parkowania na 1000 m2 powierzchni użytkowej, \nnie mniej niż 3 miejsca do parkowania na sklep,  Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 54\n- dla usług handlu hurtowego i ekspozycyjnego – 10 miejsc do parkowania na 1000 m2 powierzchni \nużytkowej, \n- dla usług oświaty – 30 miejsc do parkowania na 100 zatrudnionych, \n- dla restauracji i kawiarni – 25 miejsc do parkowania na 100 miejsc konsumpcyjnych, \n- dla obiektów sportowych i rekreacyjnych – 20 miejsc do parkowania na 100 użytkowników \njednocześnie, \n- dla publicznych przychodni zdrowia – 10 miejsc do parkowania na 1000 m2 pow. użytkowej, \n- dla hoteli, moteli – minimum 30 miejsc do parkowania na 100 łóżek, \n- dla pozostałych usług – 30 miejsc do parkowania na 1000 m2 powierzchni użytkowej usług, nie mniej \nniż 2 miejsca do parkowania na lokal usługowy, \ng) dla pojazdów zaopatrzonych w kartę parkingową nakazuje się zapewnić co naj",
  " hoteli, moteli – minimum 30 miejsc do parkowania na 100 łóżek, \n- dla pozostałych usług – 30 miejsc do parkowania na 1000 m2 powierzchni użytkowej usług, nie mniej \nniż 2 miejsca do parkowania na lokal usługowy, \ng) dla pojazdów zaopatrzonych w kartę parkingową nakazuje się zapewnić co najmniej \n- 1 stanowisko – jeżeli ogólna liczba stanowisk wynosi 6-15, \n- 2 stanowiska – jeżeli ogólna liczba stanowisk wynosi 16-40, \n- 3 stanowiska – jeżeli ogólna liczba stanowisk wynosi 41-100, \n- 4 stanowiska – jeżeli ogólna liczba stanowisk wynosi więcej niż 100; \n7) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie \ndostępnych oraz granic przyległych nieruchomości: nakazuje się sytuowanie nowej zabudowy \nz uwzględnieniem wyznaczonych na rysunku planu linii zabudowy, \n8) kolorystyka obiektów budowlanych oraz pokrycie dachów: \na) nakazuje się utrzymanie stonowanej kolorystyki elewacji budynków na działce budowlanej: nakazuje się \nstosowanie odcieni elewacji spośród kolorów: białego, szarego, beżowego, kremowego, żółtego, \nbrązowego oraz dachów spośród odcieni koloru grafitowego i zielonego; dopuszcza się stosowanie \nodcieni elewacji spoza wyznaczonych kolorów i przedziałów wyłącznie na fragmentach ścian budynku \nnie przekraczających 10% powierzchni danej elewacji, \nb) ustala się zakaz stosowania pokryć dach",
  " oraz dachów spośród odcieni koloru grafitowego i zielonego; dopuszcza się stosowanie \nodcieni elewacji spoza wyznaczonych kolorów i przedziałów wyłącznie na fragmentach ścian budynku \nnie przekraczających 10% powierzchni danej elewacji, \nb) ustala się zakaz stosowania pokryć dachowych wykonanych z metalu, \nc) dopuszcza się dachy z pokryciem umożliwiającym naturalną wegetację roślin, \nd) ustalenia lit. a nie dotyczą materiałów elewacyjnych i pokryć dachowych w kolorach dla nich \nnaturalnych, w szczególności aluminium, miedzi, stali nierdzewnej, szkła, drewna, betonu, ceramiki, \nkamienia; \n9) szczegółowe zasady i warunki scalania i podziału nieruchomości: \na) ustala się minimalną powierzchnię działki – 1500 m2, \nb) ustala się minimalną szerokość frontu działki – 20 m, \nc) ustala się kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60o-120o, \nd) zasady ustalone w lit. a, b i c nie dotyczą działek wydzielanych pod infrastrukturę techniczną, \ne) nie określa się granic obszarów wymagających przeprowadzenia scaleń i podziałów nieruchomości; \n10) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy: \na) w zakresie wysokości obiektów budowlanych obowiązują przepisy odrębne z zakresu prawa lotniczego, \nb) ustala się zastosowanie minimalnej możliwej ilości użytych na dachach elementów metalowych, \nc) ust",
  " warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy: \na) w zakresie wysokości obiektów budowlanych obowiązują przepisy odrębne z zakresu prawa lotniczego, \nb) ustala się zastosowanie minimalnej możliwej ilości użytych na dachach elementów metalowych, \nc) ustala się całkowity zakaz montowania na dachach instalacji fotowoltaicznych oraz innych większych \nkonstrukcji metalowych, \nd) zakazuje się realizacji usług z zakresu gospodarowania odpadami, złomowisk, składów materiałów \nbudowlanych i opału, magazynów i usług handlu hurtowego; Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 54\n11) zasady modernizacji, rozbudowy i budowy systemów komunikacji:ustala się bezpośrednią obsługę \nkomunikacyjną od dróg oznaczonych informacyjnie na rysunku planu symbolem: \na) 24.KDD – ul. Okrężna – poza obszarem planu, \nb) 31.KDD – droga projektowana bez nazwy – poza obszarem planu, \nc) 28.KDD – ul. Kawki – poza obszarem planu; \n12) zasady modernizacji, rozbudowy i budowy infrastruktury technicznej: \na) w zakresie zaopatrzenia w wodę: \n- ustala się zaopatrzenie w wodę do celów bytowych, gospodarczych i na cele przeciwpożarowe z sieci \nwodociągowej o średnicy nie mniejszej niż 80 mm, \n- obowiązuje nakaz uwzględnienia zaopatrzenia w wodę do celów przeciwpożarowych zgodnie \nz przepisami odrębnym z dopuszczeniem",
  "ę do celów bytowych, gospodarczych i na cele przeciwpożarowe z sieci \nwodociągowej o średnicy nie mniejszej niż 80 mm, \n- obowiązuje nakaz uwzględnienia zaopatrzenia w wodę do celów przeciwpożarowych zgodnie \nz przepisami odrębnym z dopuszczeniem stosowania zbiorników przeciwpożarowych, \nb) w zakresie odprowadzenia ścieków: ustala się odprowadzenie ścieków z obszaru planu przy pomocy \nsieci kanalizacji sanitarnej, przewodami o średnicy nie mniejszej niż 63 mm dla kanalizacji ciśnieniowej \ni 150 mm dla kanalizacji grawitacyjnej, z odprowadzeniem ścieków do oczyszczalni poza obszarem \nplanu, \nc) w zakresie odprowadzenia wód opadowych i roztopowych: \n- ustala się odprowadzanie wód opadowych i roztopowych na teren nieutwardzony (do ziemi) \nw granicach działki budowlanej, przy czym dopuszcza się możliwość realizacji innych form \nzagospodarowania wód opadowych i roztopowych w miejscu ich powstawania, chyba że przepisy \nodrębne stanowią inaczej; dopuszcza się budowę systemów magazynowania wody opadowej na \ndziałkach budowlanych w celu wykorzystania jej do celów gospodarczych, w tym podlewania, \n- zakazuje się odprowadzania wód opadowych, roztopowych, drenażowych i odwodnieniowych do sieci \nkanalizacji sanitarnej oraz na pasy drogowe, \nd) w zakresie zasilania w energię elektryczną: \n- zaopatrzenie w energię elektryczną z sieci elektroenergetycznej niskiego i średniego n",
  "- zakazuje się odprowadzania wód opadowych, roztopowych, drenażowych i odwodnieniowych do sieci \nkanalizacji sanitarnej oraz na pasy drogowe, \nd) w zakresie zasilania w energię elektryczną: \n- zaopatrzenie w energię elektryczną z sieci elektroenergetycznej niskiego i średniego napięcia, \nz istniejących i projektowanych stacji transformatorowych w obszarze planu lub poza obszarem planu, \n- dopuszcza się na potrzeby produkcji energii elektrycznej stosowanie generatorów prądu, urządzeń \nwytwarzających energię ze źródeł wykorzystujących w procesie przetwarzania energię \npromieniowania słonecznego oraz urządzeń kogeneracji, z zastrzeżeniem zakazu ustalonego \nw pkt. 8 lit. c, \n- dopuszcza się zasilanie w energię elektryczną przy pomocy urządzeń wytwarzających energię ze \nźródeł wykorzystujących w procesie przetwarzania energię wiatru pod warunkiem, że urządzenia te \nbędą wbudowane w połać dachową budynku, zakazuje się lokalizacji elektrowni wiatrowych \nw rozumieniu przepisów odrębnych z zakresu elektrowni wiatrowych, \ne) w zakresie zasilania w gaz przewodowy ustala się zaopatrzenie w gaz z istniejącej i projektowanej sieci \ngazowej przewodami o średnicy co najmniej 32 mm, zgodnie z przepisami odrębnymi, \nf) w zakresie zaopatrzenia w ciepło ustala się zaopatrzenie w energię cieplną z indywidualnych źródeł, \nktórych stosowanie jest zgodne z przepisami odrębnymi z zakresu ochrony środow",
  "ami o średnicy co najmniej 32 mm, zgodnie z przepisami odrębnymi, \nf) w zakresie zaopatrzenia w ciepło ustala się zaopatrzenie w energię cieplną z indywidualnych źródeł, \nktórych stosowanie jest zgodne z przepisami odrębnymi z zakresu ochrony środowiska, \ng) w zakresie zaopatrzenia w łącza telekomunikacyjne ustal się obsługę w zakresie telekomunikacji \nz wykorzystaniem istniejącej i projektowanej sieci telekomunikacji przewodowej (poprzez jej \nsukcesywną rozbudowę w miarę potrzeb) i bezprzewodowej, \nh) w zakresie gospodarki odpadami ustala się prowadzenie gospodarki odpadami zgodnie z przepisami \nodrębnymi; \n13) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu:do czasu \nrealizacji przeznaczenia podstawowego i uzupełniającego dopuszcza się zachowanie dotychczasowego \nsposobu zagospodarowania i użytkowania terenu; Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 54\n14) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, \nw art. 36 ust. 4 ustawy: określa się stawkę procentową w wysokości 30%. \nRozdział 4. \nPrzepisy przejściowe i końcowe \n§ 8. Z dniem wejścia w życie niniejszego planu, na obszarze planu tracą moc obowiązującą ustalenia \nMiejscowego planu zagospodarowania przestrzennego dla części terenów położonych we wsi Rybie w G",
  "%. \nRozdział 4. \nPrzepisy przejściowe i końcowe \n§ 8. Z dniem wejścia w życie niniejszego planu, na obszarze planu tracą moc obowiązującą ustalenia \nMiejscowego planu zagospodarowania przestrzennego dla części terenów położonych we wsi Rybie w Gminie \nRaszyn – obszar I przyjętego uchwałą Nr LIX/982/05 Rady Gminy Raszyn z dnia 27 października 2005 r. \nopublikowaną w Dzienniku Urzędowym Województwa Mazowieckiego z dnia 6 grudnia 2005 r. \nNr 266 poz. 8711. \n§ 9. Wykonanie uchwały powierza się Wójtowi Gminy Raszyn. \n§ 10. 1. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n2. Uchwała podlega publikacji na stronie internetowej Biuletynu Informacji Publicznej gminy Raszyn. \n   \nPrzewodniczący Rady Gminy Raszyn \n \n \nJarosław Aranowski \n Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 54\n9999\n99\n99Ø\nØØ\nØ\nØ\nØ\nØ\nØ\nØ\nØØØØØ\nØ\nØ\nØ\nØ\n\u0000U\n\u0000u\u0000l\u0000.\u0000 \u0000O\u0000k\u0000r\u0001\u0019\u0001|\u0000n\u0000a\u00002\u00004\u0000.\u0000K\u0000D\u0000D\n\u00003\u00001\u0000.\u0000K\u0000D\u0000D\u00002\u00008\u0000.\u0000K\u0000D\u0000D\n\u0000u\u0000l\u0000.\u0000 \u0000K\u0000a\u0000w\u0000k\u0000i\u0000",
  "�ØØ\nØ\nØ\nØ\nØ\n\u0000U\n\u0000u\u0000l\u0000.\u0000 \u0000O\u0000k\u0000r\u0001\u0019\u0001|\u0000n\u0000a\u00002\u00004\u0000.\u0000K\u0000D\u0000D\n\u00003\u00001\u0000.\u0000K\u0000D\u0000D\u00002\u00008\u0000.\u0000K\u0000D\u0000D\n\u0000u\u0000l\u0000.\u0000 \u0000K\u0000a\u0000w\u0000k\u0000i\u00005\u00005\u00005\u00005\u0000M\u0000I\u0000E\u0000J\u0000S\u0000C\u0000O\u0000W\u0000Y\u0000 \u0000P\u0000L\u0000A\u0000N\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000N\u0000E\u0000G\u0000O\u0000 \u0000C\u0000Z\u0001\u0018\u0001Z\u0000C\u0000I\u0000 \u0000T\u0000E\u0000R\u0000E\u0000N\u0000Ó\u0000W\u0000 \u0000P\u0000O\u0001A\u0000O\u0001{\u0000O\u0000N\u0000Y\u0000C\u0000H\u0000 \n\u0000W\u0000E\u0000 \u0000W\u0000S\u0000I\u0000 \u0000R\u0000Y\u0000B\u0000I\u0000E\u0000 \u0000W\u0000 \u0000G\u0000M\u0000I\u0000N\u0000I\u0000E\u0000 \u0000R\u0000A\u0000S\u0000Z\u0000Y\u0000N\u0000 \u0000-\u0000 \u0000R\u0000E\u0000J\u0000O\u0000N\u0000 \u0000U\u0000L\u0000.\u0000 \u0000O\u0000K\u0000R\u0001\u0018\u0001{\u0000N\u0000E\u0000J\n\u0000R\u0000Y\u0000S\u0000U\u0000N\u0000E\u0000K\u0000 \u0000P\u0000L\u0000A\u0000N\u0000U\n\u0000S\u0000K\u0000A\u0000L\u0000A\u0000 \u00001\u0000:\u00001\u00000\u00000\u00000\n\u00000 \u00001\u00000 \u00002\u00000 \u00003\u00000 \u00004\u00000 \u00005\u00000\u0000M\u0000e\u0000t\u0000e\u0000r\u0000ó\u0000w¹\n\u0000T\u0000E\u0000R\u0000E\u0000N\u0000 \u0000U\u0000S\u0001A\u0000U\u0000G \u0000U\u0000P\u0000R\u0000Z\u0000E\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000E\u0000 ",
  "0\u00000\n\u00000 \u00001\u00000 \u00002\u00000 \u00003\u00000 \u00004\u00000 \u00005\u00000\u0000M\u0000e\u0000t\u0000e\u0000r\u0000ó\u0000w¹\n\u0000T\u0000E\u0000R\u0000E\u0000N\u0000 \u0000U\u0000S\u0001A\u0000U\u0000G \u0000U\u0000P\u0000R\u0000Z\u0000E\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000E\u0000 \u0000T\u0000E\u0000R\u0000E\u0000N\u0000Ó\u0000W\n\u0000O\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000E\u0000 \u0000D\u0000R\u0000O\u0000G\u0000I\u0000 \u0000P\u0000O\u0000Z\u0000A\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000E\u0000M\u0000 \u0000P\u0000L\u0000A\u0000N\u0000U \u00001\u00003\u0000.\u0000K\u0000D\u0000D\u0000I\u0000N\u0000F\u0000O\u0000R\u0000M\u0000A\u0000C\u0000J\u0000E\u0000L\u0000E\u0000G\u0000E\u0000N\u0000D\u0000A\n\u0000W\u0000Y\u0000M\u0000I\u0000A\u0000R\u0000Y\u0000 \u0000W\u0000 \u0000M\u0000E\u0000T\u0000R\u0000A\u0000C\u0000H\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000E\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000U\u0000 \u0000O\u0000B\u0000J\u0001\u0018\u0000T\u0000E\u0000G\u0000O\u0000 \u0000P\u0000L\u0000A\u0000N\u0000E\u0000M99\u00001\u00002\u0000O\u0000B\u0000O\u0000W\u0000I\u0001\u0004\u0000Z\u0000U\u0000J\u0001\u0004\u0000C\u0000E\u0000 \u0000U\u0000S\u0000T\u0000A\u0000L\u0000E\u0000N\u0000I\u0000A\u0000 \u0000P\u0000L\u0000A\u0000N\u0000U\n\u0000L\u0000I\u0000N\u0000I\u0000E\u0000 \u0000R\u0000O\u0000Z\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000Z\u0000A\u0000J\u0001\u0004\u0000C\u0000E\u0000 \u0000T\u0000E\u0000R\u0000E\u0000N\u0000Y\u0000 \u0000O\u0000 \u0000R\u0000Ó\u0001{\u0000N\u0000Y\u0000M\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000U\u0000 \n\u0000L\u0000",
  "I\u0000E\u0000 \u0000R\u0000O\u0000Z\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000Z\u0000A\u0000J\u0001\u0004\u0000C\u0000E\u0000 \u0000T\u0000E\u0000R\u0000E\u0000N\u0000Y\u0000 \u0000O\u0000 \u0000R\u0000Ó\u0001{\u0000N\u0000Y\u0000M\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000U\u0000 \n\u0000L\u0000U\u0000B\u0000 \u0000R\u0000Ó\u0001{\u0000N\u0000Y\u0000C\u0000H\u0000 \u0000Z\u0000A\u0000S\u0000A\u0000D\u0000A\u0000C\u0000H\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\n\u0000N\u0000I\u0000E\u0000P\u0000R\u0000Z\u0000E\u0000K\u0000R\u0000A\u0000C\u0000Z\u0000A\u0000L\u0000N\u0000E\u0000 \u0000L\u0000I\u0000N\u0000I\u0000E\u0000 \u0000Z\u0000A\u0000B\u0000U\u0000D\u0000O\u0000W\u0000Y Ø\u0000W\u0000Y\u0000R\u0000Y\u0000S\u0000 \u0000Z\u0000 \u0000R\u0000Y\u0000S\u0000U\u0000N\u0000K\u0000U\u0000 \u0000S\u0000T\u0000U\u0000D\u0000I\u0000U\u0000M\u0000 \u0000U\u0000W\u0000A\u0000R\u0000U\u0000N\u0000K\u0000O\u0000W\u0000A\u0001C\u0000 \u0000I\u0000 \u0000K\u0000I\u0000E\u0000R\u0000U\u0000N\u0000K\u0000Ó\u0000W\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \n\u0000P\u0000R\u0000Z\u0000E\u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000N\u0000E\u0000G\u0000O\u0000 \u0000G\u0000M\u0000I\u0000N\u0000Y\u0000 \u0000R\u0000A\u0000S\u0000Z\u0000Y\u0000N\n\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000E\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000U\u0000 \u0000O\u0000B\u0000J\u0001\u0018\u0000T\u0000E\u0000G\u0000O\u0000 \u0000P\u0000L\u0000A\u0000N\u0000E\u0000M\u0000 \u0000M\u0000I\u0000E\u0000J\u0000S\u0000C\u0000O\u0000W",
  "I\u0000N\u0000Y\u0000 \u0000R\u0000A\u0000S\u0000Z\u0000Y\u0000N\n\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000E\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000U\u0000 \u0000O\u0000B\u0000J\u0001\u0018\u0000T\u0000E\u0000G\u0000O\u0000 \u0000P\u0000L\u0000A\u0000N\u0000E\u0000M\u0000 \u0000M\u0000I\u0000E\u0000J\u0000S\u0000C\u0000O\u0000W\u0000Y\u0000M\n\u0000G\u0000r\u0000a\u0000n\u0000i\u0000c\u0000e\u0000 \u0000g\u0000m\u0000i\u0000n\u0000y\n\u0000T\u0000E\u0000R\u0000E\u0000N\u0000Y\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000O\u0000N\u0000E\u0000 \u0000D\u0000O\u0000 \u0000Z\u0000A\u0000B\u0000U\u0000D\u0000O\u0000W\u0000Y\u0000 \u0000I\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\n\u0000T\u0000e\u0000r\u0000e\u0000n\u0000y\u0000 \u0000z\u0000a\u0000b\u0000u\u0000d\u0000o\u0000w\u0000y\u0000 \u0000m\u0000i\u0000e\u0000s\u0000z\u0000k\u0000a\u0000n\u0000i\u0000o\u0000w\u0000e\u0000j\u0000 \u0000j\u0000e\u0000d\u0000n\u0000o\u0000r\u0000o\u0000d\u0000z\u0000i\u0000n\u0000n\u0000e\u0000j\u0000 \u0000i\u0000 \u0000u\u0000s\u0001B\u0000u\u0000g\u0000,\u0000 \u0000w\u0000 \u0000t\u0000y\u0000m\u0000 \u0000u\u0000s\u0001B\u0000u\u0000g\u0000 \u0000p\u0000u\u0000b\u0000l\u0000i\u0000c\u0000z\u0000n\u0000y\u0000c\u0000h\u0000,\n\u0000w\u0000 \u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000a\u0000c\u0000h\u0000 \u0000w\u0000s\u0000i\u0000 \u0000R\u0000a\u0000s\u0000z\u0000y\u0000n\u0000,\u0000 \u0000R\u0000y\u0000b\u0000i\u0000e\u0000,\u0000 \u0000N\u0000o\u0000w\u0000e\u0000 \u0000G\u0000r\u0000o\u0000c\u0000h\u0000o\u0000l\u0000i\u0000c\u0000e\n\u0000T\u0000e\u0000r\u0000e\u0000n\u0000y\u0000 \u0000u\u0000s",
  "n\u0000i\u0000c\u0000a\u0000c\u0000h\u0000 \u0000w\u0000s\u0000i\u0000 \u0000R\u0000a\u0000s\u0000z\u0000y\u0000n\u0000,\u0000 \u0000R\u0000y\u0000b\u0000i\u0000e\u0000,\u0000 \u0000N\u0000o\u0000w\u0000e\u0000 \u0000G\u0000r\u0000o\u0000c\u0000h\u0000o\u0000l\u0000i\u0000c\u0000e\n\u0000T\u0000e\u0000r\u0000e\u0000n\u0000y\u0000 \u0000u\u0000s\u0001B\u0000u\u0000g\u0000 \u0000k\u0000o\u0000m\u0000e\u0000r\u0000c\u0000y\u0000j\u0000n\u0000y\u0000c\u0000h\n\u0000Z\u0000b\u0000i\u0000o\u0000r\u0000c\u0000z\u0000e\u0000K\u0000O\u0000M\u0000U\u0000N\u0000I\u0000K\u0000A\u0000C\u0000J\u0000A\n\u0000I\u0000s\u0000t\u0000n\u0000i\u0000e\u0000j\u0001\u0005\u0000c\u0000y\u0000 \u0000u\u0000k\u0001B\u0000a\u0000d\u0000 \u0000d\u0000r\u0000o\u0000g\u0000o\u0000w\u0000y\u0000M\u00002\n\u0000U\u00002\n\u0000Z\u0000Z\u0000A\u0001A\u0001\u0004\u0000C\u0000Z\u0000N\u0000I\u0000K\u0000 \u0000N\u0000R\u0000 \u00001\n\u0000D\u0000O\u0000 \u0000U\u0000C\u0000H\u0000W\u0000A\u0001A\u0000Y\u0000 \u0000N\u0000R\u0000 \u0000X\u0000I\u0000I\u0000/\u00008\u00005\u0000/\u00002\u00000\u00002\u00004\n\u0000R\u0000A\u0000D\u0000Y\u0000 \u0000G\u0000M\u0000I\u0000N\u0000Y\u0000 \u0000R\u0000A\u0000S\u0000Z\u0000Y\u0000N\n\u0000Z\u0000 \u0000D\u0000N\u0000I\u0000A\u0000 \u00002\u00008\u0000 \u0000L\u0000I\u0000S\u0000T\u0000O\u0000P\u0000A\u0000D\u0000A\u0000 \u00002\u00000\u00002\u00004\u0000 \u0000R\u0000.\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 7 –\nPoz. 54\n_____________________________________________________________________________________________________________________________________________________________________\nZałącznik Nr 2 \ndo uchwały Nr XII/8 5/2024  \nRady Gminy Raszyn  \nz dnia 28 listopada 2024 r.  \n \n \nSposób realizacji, inwestycji z zakresu infrastr",
  ".\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 7 –\nPoz. 54\n_____________________________________________________________________________________________________________________________________________________________________\nZałącznik Nr 2 \ndo uchwały Nr XII/8 5/2024  \nRady Gminy Raszyn  \nz dnia 28 listopada 2024 r.  \n \n \nSposób realizacji, inwestycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy, oraz zasady ich finansowania zapisanych w miejscowym planie \nzagospodarowani a przestrzennego części terenów położonych we wsi Rybie w Gminie \nRaszyn – rejon ul. Okrężnej  \n \nNa podstawie art. 20 ustawy z dnia 27 marca, 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym ( tekst jednolity Dz. U. z 20 24 r. poz. 1130 ) okre śla się następujący sposób \nrealizacji oraz zasady finansowania inwestycji z zakresu infrastruktury technicznej, które \nnależą do zadań własnych gminy: zapisanych w miejscowym planie zagospodarowania \nprzestrzennego części terenów położonych we wsi Rybie w Gm inie Raszyn – rejon ul. \nOkrężnej . \n \n§ 1. \n1. Inwestycje z zakresu infrastruktury technicznej służące zaspokojeniu zbiorowych potrzeb \nmieszkańców stanowią - zgodnie z art. 7 ust. 1 ustawy z dnia 8 marca 1990 r. \no samorządzie gminnym ( Dz. U. z 20 24 r. poz. 1465  z późn. zm. ) - zadania własne gminy.  \n \n2. Inwestycje z zakresu infrastrukt",
  "b \nmieszkańców stanowią - zgodnie z art. 7 ust. 1 ustawy z dnia 8 marca 1990 r. \no samorządzie gminnym ( Dz. U. z 20 24 r. poz. 1465  z późn. zm. ) - zadania własne gminy.  \n \n2. Inwestycje z zakresu infrastruktury technicznej zapisane w niniejszym planie obejmują \ninwestycje realizowane samodzielnie przez Gminę, zlokalizowane w obszarze planu lub \npoza nim w liniach rozgraniczającymi dróg gminnyc h. \n \n§ 2. \nInwes tycje z zakresu infrastruktury technicznej należące do zadań własnych gminy \nw odniesieniu do niniejszego planu to:  \n1) utrzymanie sieci wodociągowej, kanalizacyjnej i budowa przyłączy do obiektów celu \npublicznego  \n2) przebudowa lub utrzymanie oświetl enia i zieleni znajdujących się n a terenie objętym \nniniejszą uchwałą;  \n3) planowanie i organizacja zaopatrzenia w ciepło, energię elektryczną i paliwa gazowe.  \n \n§ 3. \nOpis sposobu realizacji inwestycji wskazanych w § 2:  \n1) realizacja inwestycji przebiegać będzie zg odnie z obowią zującymi przepisami w tym \nm.in. ustawą Prawo budowlane, ustawą Prawo zamówień publicznych, o samorządzie \ngminnym, oraz przepisami w zakresie gospodarki komunalnej i ochrony środowiska,  \n2) sposób realizacji inwestycji określonyc h w § 2 może ulegać modyfikacji wraz  \nz dokonującym się postępem technicz",
  "rawo budowlane, ustawą Prawo zamówień publicznych, o samorządzie \ngminnym, oraz przepisami w zakresie gospodarki komunalnej i ochrony środowiska,  \n2) sposób realizacji inwestycji określonyc h w § 2 może ulegać modyfikacji wraz  \nz dokonującym się postępem techniczno -technologicznym, zgodnie z zasadą \nstosowania najlepszej dostępnej techniki (określonej w art. 3 pkt. 10 ustawy z dnia 27 \nkwietnia 2001 r. Prawo ochrony środowiska (Dz. U. z 20 24 r. poz. 1222 ), o ile nie \nstanowi naruszenia ustaleń planu,  \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 54\nciepła realizowane będą w sposób określony w art. 7 ustawy Prawo energetyczne \nz dnia 10 kwietnia 1997 r. (Dz. U.  z 2024 r. poz. 266 z późn. zm.),  \n4) realizacja i finansowanie inwestycji z zakresu infrastruktury technicznej \nniewyszczególnionych w §2 odbywać się będzie na podstawie umów \nzainteresowanych stron.  \n \n§ 4. \n1. Finansowanie inwestycji z zakresu infrastruktury techni cznej, które należą do zadań \nwłasnych gminy, ujętych w niniejszym planie podlega przepisom ustawy z dnia 27 \nsierpnia 2009 r. o finansach publicznych (Dz. U. z 20 24 r. poz. 1530  z późn.",
  "ycji z zakresu infrastruktury techni cznej, które należą do zadań \nwłasnych gminy, ujętych w niniejszym planie podlega przepisom ustawy z dnia 27 \nsierpnia 2009 r. o finansach publicznych (Dz. U. z 20 24 r. poz. 1530  z późn. zm. ).  \n \n2. Wydatki majątkowe gminy, wydatki inwestycyjne finansowane z bud żetu gminy uchwala \nRada Gminy w uchwale budżetowej.  \n \n3. Inwestycje, których okres realizacji przekracza jeden rok budżetowy ujmowane są \nw wieloletniej prognozie finansowej na lata 2022-2030 . \n \n§ 5. \n1. Zadania z zakresu rozbudowy lub przebudowy sieci wodociągowej i kanalizacji \nfinansowane będą na podstawie art. 15 ust. 1 ustawy o zbiorowym zaopatrzeniu w wodę \ni zbiorowym odprowadzaniu ścieków z dnia 7 czerwca 2001 r. (Dz. U. z  2024 r. poz. 757 ) \nw oparciu o wieloletnie plany inwestycyjne.  \n \n2. Zadania z zakresu budowy s ieci energetycznych i gazowych finansowane będą na \npodstawie przepisów Prawo energetyczne z dnia 10 kwietnia 1997 r. (Dz. U. z 2024 r. poz. \n266 z późn. zm.).  \n Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 54\n \nZałącznik Nr 3 do uchwały Nr XII/85/2024 \nRady Gminy Raszyn  \nz dnia 28 listopada 2024 r. \nZalacznik3.gml",
  ". U. z 2024 r. poz. \n266 z późn. zm.).  \n Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 54\n \nZałącznik Nr 3 do uchwały Nr XII/85/2024 \nRady Gminy Raszyn  \nz dnia 28 listopada 2024 r. \nZalacznik3.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2022 r. poz. 503 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 54"
]