[
  "UCHWAŁA NR X.148.2025 \nRADY MIASTA PRUSZKOWA \nz dnia 20 lutego 2025 r. \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego części miasta Pruszkowa \ndla obszaru Al. Wojska Polskiego – Gordziałkowskiego – Komorowska – Brzozowa – Obszar III \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym                              \n(Dz. U. z 2024 r. poz. 1465, 1572, 1907 i 1940), art. 20 ust. 1 ustawy z dnia 27 marca 2003 r.                              \no planowaniu i zagospodarowaniu przestrzennym (Dz. U. z 2024 r. poz. 1130, 1907 i 1940) w brzmieniu \nobowiązującym do dnia 23 września 2023 r. w związku z art. 67 ust. 3 pkt 2 ustawy z dnia 7 lipca 2023 r. \no zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. \nz 2023 r. poz. 1688 oraz z 2024 r. poz. 1824), art. 67a ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (Dz. U. z 2024 r. poz. 1130, 1907 i 1940) oraz art. 12 ust. 3 ustawy z dnia \n24 kwietnia 2015 r. o zmianie niektórych ustaw w związku ze wzmocnieniem narzędzi ochrony krajobrazu \n(Dz. U. z 2015 r. poz. 774 i 1688), w związ",
  "2024 r. poz. 1130, 1907 i 1940) oraz art. 12 ust. 3 ustawy z dnia \n24 kwietnia 2015 r. o zmianie niektórych ustaw w związku ze wzmocnieniem narzędzi ochrony krajobrazu \n(Dz. U. z 2015 r. poz. 774 i 1688), w związku z uchwałą Nr V.32.2015 Rady Miejskiej w Pruszkowie z dnia \n26 lutego 2015 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania \nprzestrzennego części miasta Pruszkowa dla obszaru Al. Wojska Polskiego – Gordziałkowskiego – \nKomorowska – Brzozowa, zmienionej uchwałą Nr XXVI.281.2016 z dnia 15 grudnia 2016 r. oraz uchwałą Nr \nLIII.517.2022 z dnia 24 lutego 2022 r., stwierdzając, że zapisy planu nie naruszają ustaleń „Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego miasta Pruszkowa” uchwalonego Uchwałą Nr \nXXVIII/309/2000 Rady Miejskiej w Pruszkowie z dnia 16 listopada 2000 r., uchwala się, co następuje: \nDZIAŁ I. \nPRZEPISY OGÓLNE \nRozdział 1. \nZakres obowiązywania planu \n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części miasta Pruszkowa dla obszaru \nAl. Wojska Polskiego – Gordziałkowskiego – Komorowska – Brzozowa – Obszar III, zwany dalej planem. \n§ 2. 1. Granice obszaru objętego planem określono na rysunk",
  "u \n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części miasta Pruszkowa dla obszaru \nAl. Wojska Polskiego – Gordziałkowskiego – Komorowska – Brzozowa – Obszar III, zwany dalej planem. \n§ 2. 1. Granice obszaru objętego planem określono na rysunku planu. \n2. Rysunek planu w skali 1: 2000 stanowi załącznik nr 1 do uchwały. \n3. Rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu z listą uwag nieuwzględnionych przez \nPrezydenta Miasta Pruszkowa stanowi załącznik nr 2 do uchwały. \n4. Rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy oraz zasadach ich finansowania stanowi załącznik nr 3 do \nuchwały. \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 20 maja 2025 r.\nPoz. 4944\n5. Dane przestrzenne miejscowego planu zagospodarowania przestrzennego obejmujące: lokalizację \nprzestrzenną obszaru objętego aktem w postaci wektorowej w obowiązującym państwowym systemie odniesień \nprzestrzennych, atrybuty zawierające informacje o akcie oraz część graficzną planu w postaci cyfrowej \nreprezentacji z nadaną georeferencją w obowiązującym państwowym systemie odniesień przestrzennych – \nzapisane w formie elektronicznej stanowią załącznik nr 4 do u",
  " \nprzestrzennych, atrybuty zawierające informacje o akcie oraz część graficzną planu w postaci cyfrowej \nreprezentacji z nadaną georeferencją w obowiązującym państwowym systemie odniesień przestrzennych – \nzapisane w formie elektronicznej stanowią załącznik nr 4 do uchwały. \n§ 3. 1. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu: \n1) granica obszaru objętego planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) nieprzekraczalne linie zabudowy; \n4) tereny wyposażone w ścieżki rowerowe; \n5) wybrane odległości elementów zagospodarowania podane w metrach; \n6) strefa lokalizacji parkingu na terenie drogi publicznej; \n7) obiekt pamięci narodowej o charakterze zabytkowym; \n8) symbole przeznaczenia terenów. \n2. Wskazuje się na rysunku planu, ustanowione na podstawie przepisów odrębnych: \n1) granicę stref ochrony sanitarnej cmentarza (do 50 m od cmentarza, od 50 do 150 m od cmentarza); \n2) obiekt wpisany do rejestru zabytków pod nr A-1338 – kaplicę grobową Bielawskich z 1925 r.; \n3) granicę obszaru wpisanego do rejestru zabytków z wyszczególnionymi elementami objętymi wpisem; \n4) granicę strefy ograniczeń w zainwestowaniu od osi skrajnego toru; \n5) granicę sytuowania drzew",
  " pod nr A-1338 – kaplicę grobową Bielawskich z 1925 r.; \n3) granicę obszaru wpisanego do rejestru zabytków z wyszczególnionymi elementami objętymi wpisem; \n4) granicę strefy ograniczeń w zainwestowaniu od osi skrajnego toru; \n5) granicę sytuowania drzew i krzewów od skrajnej szyny; \n6) granicę wykonywania robót ziemnych od granicy obszaru kolejowego. \n3. Pozostałe oznaczenia graficzne na rysunku planu są oznaczeniami o charakterze informacyjnym. \n§ 4. Ilekroć w uchwale jest mowa o: \n1) adaptacji budynków – należy przez to rozumieć możliwość zachowania istniejących budynków                       \nw dotychczasowym użytkowaniu z możliwością ich remontu i przebudowy; rozbudowa, nadbudowa                  \nlub zmiana sposobu użytkowania tych budynków jest możliwa wyłącznie przy zachowaniu zgodności \nz ustaleniami planu dotyczącymi terenu, na którym te budynki są położone; \n2) dachu płaskim – należy przez to rozumieć dach o kącie nachylenia głównych połaci dachowych od 0º do \n12º; \n3) dachu spadzistym –  należy  przez  to  rozumieć  dach  o kącie  nachylenia  głównych  połaci dachowych \npowyżej 12º; \n4) dachu krzywiznowym – należy przez to rozumieć dach inny niż płaski i spadzisty, a w szczególności \ndach: kolebkowy, beczkowy, czaszowy, ostrołukowy; \n5) dojeździe – należy przez to rozumieć dopuszczony planem, niewyznaczony na",
  "żej 12º; \n4) dachu krzywiznowym – należy przez to rozumieć dach inny niż płaski i spadzisty, a w szczególności \ndach: kolebkowy, beczkowy, czaszowy, ostrołukowy; \n5) dojeździe – należy przez to rozumieć dopuszczony planem, niewyznaczony na rysunku planu liniami \nrozgraniczającymi, fragment terenu, niezbędny dla zapewnienia obsługi komunikacyjnej działek                         \ni obiektów budowlanych oraz umożliwiający prowadzenie lokalnych sieci uzbrojenia terenu; \n6) istniejących budynkach – należy przez to rozumieć budynki, istniejące w dniu wejścia w życie planu                \nlub te, dla których wydano prawomocne pozwolenie na budowę przed dniem wejścia w życie planu                \nlub których realizacja została skutecznie zgłoszona; \n7) kiosku – należy przez to rozumieć obiekt budowlany o funkcji handlowo-usługowej mający maksymalnie \njedną kondygnację nadziemną, niepodpiwniczony, o powierzchni użytkowej do 20 m2 i całkowitej \nmaksymalnej wysokości do 3,5 m; \n8) nieprzekraczalnych liniach zabudowy – należy przez to rozumieć wyznaczone na rysunku planu linie \nograniczające obszar, na którym dopuszcza się lokalizowanie budynków oraz określonych w ustaleniach Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 4944\nplanu rodzajów budowli naziemnych niebędących elementami infrastruktury technicznej; linie te mogą być \nprzekroczone, o ile ustalenia szczeg",
  ", na którym dopuszcza się lokalizowanie budynków oraz określonych w ustaleniach Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 4944\nplanu rodzajów budowli naziemnych niebędących elementami infrastruktury technicznej; linie te mogą być \nprzekroczone, o ile ustalenia szczegółowe planu tak stanowią i na warunkach ustalonych w planie. \nNieprzekraczalne linie zabudowy nie dotyczą: \na) realizacji elementów termomodernizacji istniejących budynków, \nb) części podziemnych budynków, \nc) wykraczających poza obrys budynku, nie więcej niż 1,5 m, takich części budynków, jak: balkony, \nwerandy, tarasy na gruncie, okapy i nadwieszenia dachu, schody zewnętrzne, rampy o ile nie wykraczają \none poza linie rozgraniczające terenu, \nd) obiektów małej architektury i mebli ulicznych, \ne) infrastruktury technicznej, \nf) ustalenia lit. a, b, c, d i e nie dotyczą nieprzekraczalnych linii zabudowy pokrywających się z liniami \nrozgraniczającymi terenów; \n9) meblach ulicznych – należy przez to rozumieć stałe i niestałe elementy wyposażenia: ulic, placów, alei \npieszych, parków, skwerów, zieleńców i przestrzeni ogólnodostępnych związanych z obiektami \nużyteczności publicznej oraz przestrzeni wewnątrz osiedli, a w szczególności: ławki, słupki, pachołki, \nstojaki na rowery, ogródki gastronomiczne w tym: parasole, ogrodzenia, stoliki, krzesła",
  ", zieleńców i przestrzeni ogólnodostępnych związanych z obiektami \nużyteczności publicznej oraz przestrzeni wewnątrz osiedli, a w szczególności: ławki, słupki, pachołki, \nstojaki na rowery, ogródki gastronomiczne w tym: parasole, ogrodzenia, stoliki, krzesła, lady, a także: \ninfomaty, automaty do sprzedaży biletów, produktów spożywczych lub napojów, kosze na śmieci w tym \nmałe pojemniki do selektywnej zbiórki odpadów, wiaty przystankowe, zegary, maszty uliczne; \n10) modernizacji – należy przez to rozumieć wykonywanie robót budowlanych polegających na trwałym \nulepszeniu, unowocześnieniu, zwiększeniu użyteczności lub podniesieniu standardu istniejącego obiektu \nbudowlanego lub dostosowanie do przepisów szczególnych, a zwłaszcza przepisów przeciwpożarowych, \ndostępności dla osób niepełnosprawnych; modernizacją może być: remont, przebudowa i rozbudowa,                 \na w przypadku budynków – również nadbudowa, rozbudowa możliwa z zachowaniem ustalonych \nnieprzekraczalnych linii zabudowy; \n11) nadbudowie – należy przez to rozumieć rodzaj budowy, w wyniku której powstaje nowa część \nistniejącego już obiektu budowlanego i zwiększają się jego parametry takie jak: wysokość, powierzchnia \nużytkowa i kubatura, ale nie zwiększa się powierzchnia zabudowy obiektu; \n12) powierzchni biologicznie czynnej – należy przez to rozumieć teren biologicznie czynny z",
  "ść \nistniejącego już obiektu budowlanego i zwiększają się jego parametry takie jak: wysokość, powierzchnia \nużytkowa i kubatura, ale nie zwiększa się powierzchnia zabudowy obiektu; \n12) powierzchni biologicznie czynnej – należy przez to rozumieć teren biologicznie czynny zdefiniowany              \nw przepisach odrębnych z zakresu prawa budowlanego; \n13) przeznaczeniu podstawowym – należy przez to rozumieć rodzaj przeznaczenia, które zostało ustalone \njako jedyne lub przeważające na działce budowlanej, przy czym powierzchnia użytkowa obiektów             \no przeznaczeniu podstawowym nie może być mniejsza niż 60% powierzchni użytkowej wszystkich \nobiektów na działce budowlanej, a w odniesieniu do przeznaczenia o charakterze niekubaturowym \npowierzchnia tego przeznaczenia nie może być mniejsza niż 60% powierzchni działki budowlanej; \n14) przeznaczeniu uzupełniającym – należy przez to rozumieć przeznaczenie inne niż podstawowe, \ndopuszczone na warunkach określonych w planie, przy czym powierzchnia użytkowa obiektów                           \no przeznaczeniu uzupełniającym nie może być większa niż 40% powierzchni użytkowej wszystkich \nobiektów na działce budowlanej, a w odniesieniu do przeznaczenia o charakterze niekubaturowym \nnie większa niż 40% powierzchni działki budowlanej, chyba że ustalenia szczegółowe stanowią inaczej; \n15) przeznaczeniu towarzyszącym – należy przez to rozumieć przeznaczenie inne niż podstawowe                      \nlub uzupełniają",
  " w odniesieniu do przeznaczenia o charakterze niekubaturowym \nnie większa niż 40% powierzchni działki budowlanej, chyba że ustalenia szczegółowe stanowią inaczej; \n15) przeznaczeniu towarzyszącym – należy przez to rozumieć przeznaczenie inne niż podstawowe                      \nlub uzupełniające, wprowadzone lub istniejące jako towarzyszące przeznaczeniu podstawowemu; \n16) strefie ochrony sanitarnej cmentarza – należy przez to rozumieć pas terenu wokół cmentarza, w którym \nzgodnie z przepisami odrębnymi z zakresu cmentarzy i chowania zmarłych obowiązują ograniczenia \nw zagospodarowaniu: \na) w odległości do 50 m od granic cmentarza zakazuje się lokalizowania zakładów produkujących artykuły \nżywności, zakładów żywienia zbiorowego lub zakładów przechowujących artykuły żywności oraz nowej \nzabudowy mieszkaniowej, Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 4944\nb) w odległości od 50 m do 150 m od granic cmentarza dopuszcza się lokalizowanie zakładów \nwymienionych w lit. a, oraz nowej zabudowy mieszkaniowej, pod warunkiem, że wszystkie budynki \nkorzystające z wody są podłączone do sieci wodociągowej, \nc) w odległości do 150 m od granic cmentarza zakazuje się lokalizowania studzien, ujęć wód podziemnych \nz otworów oligoceńskich wyłącznie na potrzeby ogólnodostępnych punktów czerpalnych, źródeł \ni strumieni, służących czerpaniu wody",
  "ci wodociągowej, \nc) w odległości do 150 m od granic cmentarza zakazuje się lokalizowania studzien, ujęć wód podziemnych \nz otworów oligoceńskich wyłącznie na potrzeby ogólnodostępnych punktów czerpalnych, źródeł \ni strumieni, służących czerpaniu wody do picia i potrzeb gospodarskich, \nd) obszar planu w strefie ochrony sanitarnej od istniejącego cmentarza, której szerokość została ustalona \nw przepisach odrębnych na 500,0 m od granicy cmentarza; w strefie zakazuje się lokalizowania ujęć \nwody o charakterze zbiorników wodnych, służących jako źródło zaopatrzenia sieci wodociągowej \nw wodę do picia i potrzeb gospodarczych; \n17) szyldzie semaforowym – należy przez to rozumieć szyld zamocowany do ściany budynku z płaszczyzną \nekspozycyjną umieszczoną pod kątem do płaszczyzny ściany budynku; \n18) tunelach ekologicznych – należy przez to rozumieć otwory w ogrodzeniach umożliwiające migracje \ndrobnych zwierząt realizowane z zastosowaniem jednego z poniższych rozwiązań: \na) fundamentów punktowych, \nb) ogrodzeń bez podmurówek, \nc) ogrodzeń z podmurówką nie wystającą ponad powierzchnię terenu, \nd) zachowaniem przerw w podmurówce w postaci otworów o minimalnej średnicy 15 cm lub rozmiarze    \n15 cm na 15 cm w rozstawie co 10 m, umieszczonych na wysokości poziomu terenu; \n19) u",
  "ówek, \nc) ogrodzeń z podmurówką nie wystającą ponad powierzchnię terenu, \nd) zachowaniem przerw w podmurówce w postaci otworów o minimalnej średnicy 15 cm lub rozmiarze    \n15 cm na 15 cm w rozstawie co 10 m, umieszczonych na wysokości poziomu terenu; \n19) uciążliwościach – należy przez to rozumieć emisje, będące skutkiem działalności człowieka, \nprzekraczające standardy emisyjne, takie jak wprowadzane do powietrza, wody, gleby lub ziemi substancje \ni energie takie jak: ciepło, hałas, wibracje, pola elektromagnetyczne, jak również zanieczyszczenie ściekami \ni odpadami, przekraczające obowiązujące normy zawarte w przepisach odrębnych z zakresu ochrony \nśrodowiska; \n20) usługach nieuciążliwych – należy przez to rozumieć usługi, które zgodnie z przepisami odrębnymi nie są \nzaliczane do przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko oraz których \ndziałalność nie powoduje przekroczenia standardów jakości środowiska poza terenem lub lokalem,                 \ndo którego prowadzący działalność posiada tytuł prawny. Zakazuje się realizacji stacji paliw i budynków \nzamieszkania zbiorowego zgodnie z przepisami odrębnymi z zakresu prawa budowlanego; \n21) zabudowie bliźniaczej – należy przez to rozumieć dwa budynki mieszkalne jednorodzinne                           \n(dwa segmenty) rozdzielone ścianami oddzielenia przeciwpożarowego z dylatacją pomiędzy",
  "zamieszkania zbiorowego zgodnie z przepisami odrębnymi z zakresu prawa budowlanego; \n21) zabudowie bliźniaczej – należy przez to rozumieć dwa budynki mieszkalne jednorodzinne                           \n(dwa segmenty) rozdzielone ścianami oddzielenia przeciwpożarowego z dylatacją pomiędzy nimi                        \ni pozostałych elewacjach usytuowanych swobodnie. Budynki w zabudowie bliźniaczej lokalizuje się \nbezpośrednio przy granicy działki budowlanej jako stykające się ścianą z budynkiem usytuowanym przy tej \nsamej granicy na sąsiedniej działce budowlanej; \n22) zabudowie szeregowej – należy przez to rozumieć minimum trzy budynki mieszkalne jednorodzinne \n(trzy segmenty) rozdzielone ścianami oddzielenia przeciwpożarowego z dylatacją pomiędzy nimi                        \ni pozostałych elewacjach usytuowanych swobodnie. Budynki w zabudowie szeregowej lokalizuje się \nw pełnej szerokości działki budowlanej, bezpośrednio przy granicy działki budowlanej, jako stykające się \nścianą z budynkiem usytuowanym przy tej samej granicy na sąsiedniej działce budowlanej, z wyjątkiem \nbudynków na skrajnych działkach budowlanych w zespole; \n23) sięgaczu – należy przez to rozumieć wysuniętą część działki o minimalnej szerokości 5 m i maksymalnej     \ndługości 60 m, przez którą odbywa się dostęp do drogi publicznej; sięgacz nie jest frontem działki; \n24) usługach – należy przez to rozumieć samodzielne obiekty budowlane lub lokale użytkowe w budynkach \ni",
  " to rozumieć wysuniętą część działki o minimalnej szerokości 5 m i maksymalnej     \ndługości 60 m, przez którą odbywa się dostęp do drogi publicznej; sięgacz nie jest frontem działki; \n24) usługach – należy przez to rozumieć samodzielne obiekty budowlane lub lokale użytkowe w budynkach \ni urządzenia służące działalności, której celem jest zaspokajanie podstawowych potrzeb ludności, a nie \nwytwarzanie bezpośrednio metodami przemysłowymi dóbr materialnych, w szczególności: usługi oświaty, \nadministracji, usługi handlu (do 50 m2 powierzchni sprzedaży), działalności biurowej, sportu i rekreacji, \nkultury, projektowania i pracy twórczej, gastronomii, turystyki, apteka, banki, usługi rzemieślnicze, \na w szczególności: usługi fryzjerskie, kosmetyczne, pralnicze, usługi naprawcze. Zakazuje się realizacji \nstacji paliw i budynków zamieszkania zbiorowego zgodnie z przepisami odrębnymi z zakresu prawa \nbudowlanego. Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 4944\nDZIAŁ II. \nUSTALENIA OGÓLNE \nRozdział 1. \nOgólne zasady użytkowania, zagospodarowania i zabudowy obszaru objętego ustaleniami planu \n§ 5. Wyznacza się liniami rozgraniczającymi, określonymi na rysunku planu, następujące tereny o różnym \nprzeznaczeniu lub różnych zasadach zagospodarowania oznaczone odpowiednio symbolami terenów: \n1) tereny zabudowy mieszkani",
  " zabudowy obszaru objętego ustaleniami planu \n§ 5. Wyznacza się liniami rozgraniczającymi, określonymi na rysunku planu, następujące tereny o różnym \nprzeznaczeniu lub różnych zasadach zagospodarowania oznaczone odpowiednio symbolami terenów: \n1) tereny zabudowy mieszkaniowej jednorodzinnej, oznaczone symbolami: MN-1, MN-2, MN-3, MN-4, \nMN-5, MN-6, MN-7, MN-8, MN-9, MN-10, MN-11; \n2) tereny zabudowy mieszkaniowej jednorodzinnej lub zabudowa usług nieuciążliwych, oznaczone \nsymbolami: MNU-1, MNU-2, MNU-3, MNU-4, MNU-5, MNU-6, MNU-7, MNU-8, MNU-9; \n3) tereny zabudowy usługowej i mieszkaniowej jednorodzinnej, oznaczone symbolami: U/MN-1, U/MN-2; \n4) tereny zabudowy usługowej, oznaczone symbolami: U-1, U-2, U-3, U-4, U-5, U-6, U-7, U-8; \n5) teren zabudowy produkcyjnej i usługowej, oznaczony symbolem PU-1; \n6) teren cmentarza oznaczony symbolem ZC-1; \n7) teren zieleni parkowej oznaczony symbolem ZP-1; \n8) teren komunikacji kolejowej, oznaczony symbolem KK-1; \n9) teren drogi publicznej klasy głównej, oznaczony symbolem KDG-1; \n10) teren drogi publicznej klasy zbiorczej, oznaczony symbolem KDZ-1; \n11) tereny dróg publicznych klasy lokalnej ozn",
  " ZP-1; \n8) teren komunikacji kolejowej, oznaczony symbolem KK-1; \n9) teren drogi publicznej klasy głównej, oznaczony symbolem KDG-1; \n10) teren drogi publicznej klasy zbiorczej, oznaczony symbolem KDZ-1; \n11) tereny dróg publicznych klasy lokalnej oznaczone symbolami: KDL-1, KDL-2; \n12) tereny dróg publicznych klasy dojazdowej oznaczone symbolami: KDD-1, KDD-2, KDD-3, KDD-4,                 \nKDD-5, KDD-6, KDD-7, KDD-8, KDD-9; \n13) tereny publicznych placów i parkingów oznaczone symbolami: KP-1 i KP-2; \n14) tereny publicznych ciągów pieszych oznaczone symbolami: KPP-1, KPP-2, KPP-3; \n15) tereny dróg wewnętrznych oznaczone symbolami: KDW-1, KDW-2, KDW-3, KDW-4, KDW-5, KDW-\n6, KDW-7, KDW-8, KDW-9. \n§ 6. 1. Wyznacza się tereny inwestycji celu publicznego oraz określa się ich linie rozgraniczające, jako \ngranice terenów rozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym: \n1) tereny dróg publicznych oznaczone symbolami: KDD-1, KDD-2, KDD-3, KDD-4, KDD-5, KDD-6, \nKDD-7, KDD-8, KDD-9; \n2) tereny publicznych ciągów pieszych oznaczone symbolami: KPP-1, KPP-2, KPP-3 jako publicznie \ndostępne ciągi piesze; \n3)",
  ": KDD-1, KDD-2, KDD-3, KDD-4, KDD-5, KDD-6, \nKDD-7, KDD-8, KDD-9; \n2) tereny publicznych ciągów pieszych oznaczone symbolami: KPP-1, KPP-2, KPP-3 jako publicznie \ndostępne ciągi piesze; \n3) tereny publicznych placów i parkingów oznaczone symbolami: KP-1 i KP-2 jako publicznie dostępne \nplace; \n4) teren zieleni parkowej oznaczony symbolem ZP-1 jako publicznie dostępna zieleń gminna - park; \n5) teren cmentarza oznaczony symbolem ZC-1 jako teren zakładania i utrzymywania cmentarzy                    \noraz teren opieki nad nieruchomościami stanowiącymi zabytki w rozumieniu przepisów o ochronie \nzabytków i opiece nad zabytkami. \n2. Wyznacza się tereny inwestycji celu publicznego oraz określa się ich linie rozgraniczające, jako granice \nterenów inwestycji celu publicznego o znaczeniu ponadlokalnym: \n1) tereny dróg publicznych oznaczone symbolami: KDG-1, KDZ-1, KDL-1 i KDL-2; \n2) teren komunikacji kolejowej oznaczony symbolem KK-1 jako teren pod budowę i utrzymanie linii  \nkolejowych. Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 4944\n§ 7. 1. Dopuszcza się lokalizację w odległości 1,5 m od granicy działki budowlanej lub bezpośrednio przy \ngranicy działki budowlanej budynków gospodarczych i garażowych, jeśli takie obiekty dopus",
  "ziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 4944\n§ 7. 1. Dopuszcza się lokalizację w odległości 1,5 m od granicy działki budowlanej lub bezpośrednio przy \ngranicy działki budowlanej budynków gospodarczych i garażowych, jeśli takie obiekty dopuszczone są \nw ustaleniach szczegółowych dla poszczególnych terenów. \n2. Dopuszcza się lokalizację budynków mieszkalnych w odległości 1,5 m od granicy działki budowlanej \nlub bezpośrednio przy granicy działki budowlanej na terenach: MN-1, MN-2, MN-3, MN-4, MN-6, MN-7, \nMN-9, MN-10, MN-11. \n3. Dopuszcza się lokalizację budynków mieszkalnych i usługowych w odległości 1,5 m od granicy działki \nbudowlanej lub bezpośrednio przy granicy działki budowlanej na terenach MNU. \n4. Dopuszcza się lokalizację budynków usługowych i mieszkalnych w odległości 1,5 m od granicy działki \nbudowlanej lub bezpośrednio przy granicy działki budowlanej na terenach U/MN. \n5. Dopuszcza się lokalizację budynków w odległości 1,5 m od granicy działki budowlanej                                \nlub bezpośrednio przy granicy działki budowlanej na terenach U i PU. \n6. Ustala się odpowiednio uwzględnianie ustaleń ogólnych planu łącznie z ustaleniami szczegółowymi,                \nw tym z uwzględnieniem ustaleń § 4. \nRozdział 2. \nZasady ochrony środowiska, przyrody i krajobrazu kulturowego \n§ 8",
  " na terenach U i PU. \n6. Ustala się odpowiednio uwzględnianie ustaleń ogólnych planu łącznie z ustaleniami szczegółowymi,                \nw tym z uwzględnieniem ustaleń § 4. \nRozdział 2. \nZasady ochrony środowiska, przyrody i krajobrazu kulturowego \n§ 8. 1. Na całym obszarze objętym planem zakazuje się lokalizacji inwestycji powodujących przekroczenia \nstandardów jakości środowiska poza terenem, do którego prowadzący działalność posiada tytuł prawny, a w \nprzypadku lokalizowania lokali usługowych w budynkach mieszkalnych – poza lokalem, w którym jest \nprowadzona ta działalność. \n2. Na całym obszarze objętym planem zakazuje się realizacji inwestycji zaliczanych do przedsięwzięć \nmogących zawsze znacząco oddziaływać na środowisko i potencjalnie znacząco oddziaływać na środowisko – \nzgodnie z przepisami odrębnymi z zakresu ochrony środowiska, z wyjątkiem inwestycji celu publicznego \nz zakresu komunikacji oraz budowy urządzeń i obiektów infrastruktury technicznej, jeżeli ich lokalizacja jest \nzgodna z przepisami odrębnymi z zakresu prawa budowlanego i ochrony środowiska, a także określonego \nw planie przeznaczenia. \n§ 9. Na całym obszarze objętym planem zakazuje się lokalizowania zakładów stwarzających zagrożenie dla \nżycia lub zdrowia ludzi, a w szczególności zakładów o zwiększonym lub dużym ryzyku wystąpienia \npoważnych awarii. \n§ 10",
  " określonego \nw planie przeznaczenia. \n§ 9. Na całym obszarze objętym planem zakazuje się lokalizowania zakładów stwarzających zagrożenie dla \nżycia lub zdrowia ludzi, a w szczególności zakładów o zwiększonym lub dużym ryzyku wystąpienia \npoważnych awarii. \n§ 10. 1. Ustala się następujące zasady ochrony środowiska przed hałasem i wibracjami: \n1) ograniczenie uciążliwości akustycznych pochodzących ze źródeł hałasu o natężeniu ponadnormatywnym, \nna obszarach zamieszkałych, poprzez zabezpieczenia techniczne lub zmianę technologii i urządzeń; \n2) hałas i wibracje przekraczające dopuszczalne poziomy nie mogą sięgać poza obręb działki budowlanej, na \nktórej są wytwarzane. \n2. W zagospodarowaniu terenów należy stosować normy dopuszczalnych poziomów hałasu w środowisku \nzawarte w przepisach odrębnych. Dla terenów objętych planem ustala się dopuszczalne poziomy hałasu według \nnastępującej klasyfikacji rodzaju terenu, zgodnie z przepisami odrębnymi z zakresu ochrony środowiska: \n1) tereny oznaczone symbolami MN należy traktować jako tereny zabudowy mieszkaniowej jednorodzinnej; \n2) tereny oznaczone symbolami MNU należy traktować jako tereny mieszkaniowo-usługowe; \n3) tereny oznaczone symbolami U/MN należy traktować jako tereny usługowo-mieszkaniowe; \n4) pod względem dopuszczalnego poziomu hałasu w",
  " traktować jako tereny zabudowy mieszkaniowej jednorodzinnej; \n2) tereny oznaczone symbolami MNU należy traktować jako tereny mieszkaniowo-usługowe; \n3) tereny oznaczone symbolami U/MN należy traktować jako tereny usługowo-mieszkaniowe; \n4) pod względem dopuszczalnego poziomu hałasu w środowisku wyznaczone na rysunku planu tereny \noznaczone symbolami MN i MNU, w obrębie których znajdują się: żłobki, przedszkola, należy traktować \njako tereny zabudowy związanej ze stałym lub czasowym pobytem dzieci i młodzieży; \n5) tereny oznaczone symbolami ZP należy traktować jako tereny rekreacyjno-wypoczynkowe; \n6) dla pozostałych terenów nie określa się. Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 4944\n3. Nakazuje się ochronę funkcji mieszkaniowej przed ponadnormatywnym oddziaływaniem komunikacji \nkołowej w obszarze określonym orientacyjnie na 50 m od linii rozgraniczającej Al. Wojska Polskiego \noznaczonej symbolem KDG-1. Dotyczy terenów: MN-1, U/MN-1, U/MN-2. W obszarze tym nakazuje się \nzapewnienie stanu akustycznego wewnątrz pomieszczeń zgodnie z przepisami odrębnymi z zakresu prawa \nochrony środowiska. \nRozdział 3. \nZasady ochrony i kształtowania ładu przestrzennego \n§ 11. 1. W celu kształtowania ładu przestrzennego wyznacza się tereny o charakterze miejsca publicznego, \njest to ter",
  " przepisami odrębnymi z zakresu prawa \nochrony środowiska. \nRozdział 3. \nZasady ochrony i kształtowania ładu przestrzennego \n§ 11. 1. W celu kształtowania ładu przestrzennego wyznacza się tereny o charakterze miejsca publicznego, \njest to teren zieleni parkowej oznaczony symbolem ZP-1, tereny publicznych placów i parkingów oznaczone \nsymbolami KP-1, KP-2. \n2. Tereny o charakterze miejsca publicznego należy zagospodarować z wykorzystaniem małej architektury, \nróżnorodnych form nawierzchni, kompozycji roślinnych i oświetlenia podkreślającego cechy miejsca oraz \nz wykorzystaniem rozwiązań przestrzennych, architektonicznych i technicznych zapewniających dostępność \nterenu, urządzeń dla osób ze szczególnymi potrzebami i starszych zgodnie z przepisami odrębnymi. \n§ 12. Ustala się następujące zasady realizacji ogrodzeń: \n1) zakazuje się wykonywania ogrodzeń pełnych, z blach trapezowych i falistych; \n2) zakazy nie dotyczą tymczasowego ogrodzenia placu budowy; \n3) zakazuje się wykonywania ogrodzeń z prefabrykowanych elementów betonowych, przy czym dopuszcza \nsię wykorzystanie betonowych elementów prefabrykowanych wyłącznie w formie słupów, cokołów lub \nfundamentów; \n4) nakazuje się, aby ogrodzenia były ażurowe, co najmniej w 50% powierzchni każdego metra bieżącego \nswojej długości; przy czym dopuszcza się realizację ogrodzeń pełnych otacz",
  " betonowych elementów prefabrykowanych wyłącznie w formie słupów, cokołów lub \nfundamentów; \n4) nakazuje się, aby ogrodzenia były ażurowe, co najmniej w 50% powierzchni każdego metra bieżącego \nswojej długości; przy czym dopuszcza się realizację ogrodzeń pełnych otaczających teren PU-1 oraz teren \ncmentarza ZC-1, nawiązujących wysokością, formą i materiałem do istniejącego ogrodzenia zabytkowej \nczęści cmentarza; \n5) nakazuje się przy realizacji ogrodzeń wykonanie w nich tuneli ekologicznych; \n6) dla terenów oznaczonych symbolem MN maksymalna wysokość ogrodzeń od strony dróg publicznych \nnie może przekraczać 1,6 m, z wyjątkiem: bram i furtek, a dla pozostałych terenów nie może przekraczać \n1,8 m, z wyjątkiem: bram i furtek; \n7) dla ogrodzeń boisk sportowych, obiektów edukacji, placów zabaw, ogródka gastronomicznego, zieleni \nparkowej dopuszcza się wysokość wymaganą technologią obiektu; \n8) maksymalna wysokość cokołu nie może przekraczać 0,6 m; \n9) odległość ogrodzenia od zewnętrznej ścianki gazociągu lub rury ochronnej gazociągu nie może być \nmniejsza niż 0,5 m; \n10) zakazuje się realizacji ogrodzeń (przegrodzeń) na terenach dróg wewnętrznych, dojazdów, dróg \nrowerowych i publicznych ciągów pieszych. \n§ 13. 1. Ustala się następujące zasady sytuowania i rozmieszczania tablic i urządzeń rekl",
  "niejsza niż 0,5 m; \n10) zakazuje się realizacji ogrodzeń (przegrodzeń) na terenach dróg wewnętrznych, dojazdów, dróg \nrowerowych i publicznych ciągów pieszych. \n§ 13. 1. Ustala się następujące zasady sytuowania i rozmieszczania tablic i urządzeń reklamowych: \n1) lokalizowanie tablic i urządzeń reklamowych na terenach funkcjonalnych sąsiadujących z terenami dróg \npublicznych należy realizować z uwzględnieniem przepisów odrębnych z zakresu dróg publicznych; \n2) zakazuje się stosowania tablic i urządzeń reklamowych w formie ekspozycji dynamicznej skierowanych do \nużytkowników dróg publicznych; \n3) dopuszcza się lokalizowanie tablic i urządzeń reklamowych w formie: \na) słupów ogłoszeniowo-reklamowych w formie walca z zadaszeniem o średnicy od 1,2 m do 1,6 m,                    \no wysokości od 2,7 m do 3,6 m dla części ekspozycyjnej i maksymalnej wysokości                                  \nnie przekraczającej 4,5 m, \nb) tablic i urządzeń reklamowych na elewacjach budynków na terenach oznaczonych symbolami: MNU, \nU/MN, U, PU, \nc) tablic i urządzeń reklamowych w formie wolnostojącej na terenach: U-2, PU-1, Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 4944\nd) tablic i urządzeń reklamowych na wiatach przystankowych i kioskach z uwzględnieniem następujących \nzasad: \n- na poszczególnych wiatach przystankowych i posz",
  "cej na terenach: U-2, PU-1, Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 4944\nd) tablic i urządzeń reklamowych na wiatach przystankowych i kioskach z uwzględnieniem następujących \nzasad: \n- na poszczególnych wiatach przystankowych i poszczególnych kioskach dopuszcza się umieszczenie \nmaksymalnie dwóch pól reklamowych o powierzchni nie większej niż 2,5 m2 każde, a łączna \npowierzchnia reklam nie może przekraczać 50% powierzchni całkowitej ścian obiektu, \n- zakazuje się umieszczania reklam na dachu oraz attyce wiaty i kiosku; \n4) zakazuje się lokalizacji tablic i urządzeń reklamowych: \na) na terenach dróg publicznych, przy czym dopuszcza się ich lokalizację na wiatach przystankowych \nkomunikacji zbiorowej z uwzględnieniem zasad określonych w pkt 3 lit. d, \nb) na terenach oznaczonych symbolami: ZP-1 i ZC-1, \nc) na ogrodzeniach, \nd) na urządzeniach naziemnych infrastruktury technicznej, a w szczególności na: szafkach energetycznych, \ngazowych, telekomunikacyjnych, na słupach trakcji elektrycznych, stacjach transformatorowych, \nwyrzutniach i czerpniach; \n5) maksymalna wysokość tablic i urządzeń reklamowych nie może przekraczać 6 m; \n6) maksymalna powierzchnia ekspozycyjna nie może przekraczać 12 m2. \n2. Ustala się następujące zasady sytuowania i rozm",
  "ach transformatorowych, \nwyrzutniach i czerpniach; \n5) maksymalna wysokość tablic i urządzeń reklamowych nie może przekraczać 6 m; \n6) maksymalna powierzchnia ekspozycyjna nie może przekraczać 12 m2. \n2. Ustala się następujące zasady sytuowania i rozmieszczania szyldów: \n1) dopuszcza się umieszczanie szyldów, w tym szyldów semaforowych na elewacjach budynków wyłącznie \nw ramach pierwszej kondygnacji budynków; \n2) dopuszcza się umieszczanie szyldów w formie wolnostojącej i na ogrodzeniach; \n3) maksymalna wysokość szyldów umieszczanych na elewacjach i ogrodzeniach nie może przekraczać             \n0,7 m; \n4) maksymalna wysokość szyldów wolnostojących nie może przekraczać 6 m; \n5) maksymalna powierzchnia szyldu nie może przekraczać 6 m2; \n6) maksymalna  odległość  wystawania  szyldów  semaforowych  poza  obrys  budynku nie może przekraczać \n1 m, przy czym nie może przekraczać również linii rozgraniczającej terenu. \n3. Ustalenia w zakresie rozmieszczenia reklam, szyldów i słupów ogłoszeniowych nie dotyczą Miejskiego \nSystemu Informacji oraz Płatnej Informacji Miejskiej, jak również reklam i szyldów umieszczanych wewnątrz \nobiektów budowlanych. \nRozdział 4. \nZasady ochrony dziedzictwa kulturowego i zabytków oraz dóbr kultury współczesnej \n§ 14. 1. Wskazuje się, na rysunku planu",
  " Płatnej Informacji Miejskiej, jak również reklam i szyldów umieszczanych wewnątrz \nobiektów budowlanych. \nRozdział 4. \nZasady ochrony dziedzictwa kulturowego i zabytków oraz dóbr kultury współczesnej \n§ 14. 1. Wskazuje się, na rysunku planu, obiekty i obszar wpisane do rejestru zabytków i objęte ochroną na \npodstawie przepisów odrębnych z zakresu ochrony zabytków i opieki nad zabytkami, dla których wszelkie \nroboty budowlane, konserwatorskie i restauratorskie należy realizować w oparciu o przepisy odrębne z zakresu \nochrony zabytków i opieki nad zabytkami - teren ZC-1, KK-1, KDD-1, w tym na terenie ZC-1: \n1) kaplica grobowa Bielawskich z 1925 r. na cmentarzu parafii rzym.-kat. p.w. św. Kazimierza, wpisana do \nrejestru zabytków pod nr A-1338; \n2) zabytkowa część cmentarza parafii rzym.-kat. p.w. św. Kazimierza – wraz z wyszczególnionymi \nelementami objętymi wpisem: z nagrobkami, zbiorowymi mogiłami żołnierzy z lat: 1914, 1939 i 1944 oraz \nze starodrzewem, wpisana do rejestru zabytków pod nr A-1338. \n2. Wyznacza się na rysunku planu „obiekt pamięci narodowej o charakterze zabytkowym” - miejsce \npamięci – pomnik ofiar terroru hitlerowskiego poległych w Powstaniu Warszawskim - teren KDL-1, dla \n",
  "ewem, wpisana do rejestru zabytków pod nr A-1338. \n2. Wyznacza się na rysunku planu „obiekt pamięci narodowej o charakterze zabytkowym” - miejsce \npamięci – pomnik ofiar terroru hitlerowskiego poległych w Powstaniu Warszawskim - teren KDL-1, dla \nktórego ustala się ochronę w planie i nakaz zachowania w obecnej lokalizacji. Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 4944\nRozdział 5. \nZasady modernizacji, rozbudowy i budowy systemów komunikacji \n§ 15. 1. Podstawowy układ komunikacji drogowej obsługujący obszar planu i służący powiązaniom \nzewnętrznym tego obszaru tworzą drogi publiczne oznaczone symbolami: KDG-1, KDZ-1, KDL-1, KDL-2, \nKDD-1, KDD-2, KDD-3, KDD-4, KDD-5, KDD-6, KDD-7, KDD-8, KDD-9. \n2. Jako uzupełniającą komunikację ustala się tereny dróg wewnętrznych oznaczone symbolami KDW-1, \nKDW-2, KDW-3, KDW-4, KDW-5, KDW-6, KDW-7, KDW-8, KDW-9. \n3. Dopuszcza się realizację, poza wyznaczonymi na rysunku planu: dróg rowerowych, ciągów pieszo-\njezdnych, dróg dla rowerów lub ścieżek rowerowych na wszystkich terenach zgodnie z ustaleniami planu                                       \ni przepisami odrębnymi z zakresu prawa budowlanego, dróg publicznych oraz z zakresu ruchu",
  "ację, poza wyznaczonymi na rysunku planu: dróg rowerowych, ciągów pieszo-\njezdnych, dróg dla rowerów lub ścieżek rowerowych na wszystkich terenach zgodnie z ustaleniami planu                                       \ni przepisami odrębnymi z zakresu prawa budowlanego, dróg publicznych oraz z zakresu ruchu drogowego. \n4. Dopuszcza się realizację niewyznaczonych na rysunku planu dojazdów, dla których ustala się \nnastępujące warunki, zasady i standardy zagospodarowania terenu: \n1) dopuszcza się wydzielanie działek pod dojazdy o szerokości nie mniejszej niż 8 m; \n2) jezdnie muszą spełniać warunki niezbędne dla ruchu kołowego, w tym dla pojazdów ratowniczo-\ngaśniczych, na warunkach określonych w przepisach odrębnych z zakresu ochrony przeciwpożarowej; \n3) dopuszcza się dojazdy bez wyodrębnienia jezdni i chodników. \n§ 16. Dostęp do dróg publicznych dla istniejących i nowo wydzielanych działek budowlanych należy \nrealizować odpowiednio z dróg oznaczonych symbolami: KDG-1, KDZ-1, KDL-1, KDL-2, KDD-1, KDD-2, \nKDD-3,  KDD-4, KDD-5, KDD-6, KDD-7, KDD-8, KDD-9, KDW-1, KDW-2, KDW-3, KDW-4, KDW-5, \nKDW-6, KDW-7, KDW-8, KDW-9, przy czym dopuszcza się obsługę komunikacyjną działek budowlanych \npoprzez sięgacze, dojaz",
  "5, KDD-6, KDD-7, KDD-8, KDD-9, KDW-1, KDW-2, KDW-3, KDW-4, KDW-5, \nKDW-6, KDW-7, KDW-8, KDW-9, przy czym dopuszcza się obsługę komunikacyjną działek budowlanych \npoprzez sięgacze, dojazdy oraz na dotychczasowych warunkach oraz dopuszcza się możliwość zachowania \ni realizacji dojazdu do działek budowlanych przez tereny KPP-1, KPP-2, KPP-3. \n§ 17. Wskazuje się, na rysunku planu, oznaczeniem graficznym „tereny wyposażone w ścieżki rowerowe”, \ndrogi, które muszą być wyposażone w drogi dla rowerów realizowane w postaci: dróg rowerowych, ścieżek \nrowerowych, ciągów pieszo-rowerowych lub pasów ruchu dla rowerów zgodnie z przepisami odrębnymi \nz zakresu dróg publicznych i prawa ruchu drogowego. \n§ 18. 1. Miejsca do parkowania, w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych \nw kartę parkingową, muszą być realizowane na terenie działki budowlanej, na której realizowana jest \ninwestycja, przy czym: \n1) za miejsca do parkowania rozumie się także stanowiska w garażach; \n2) dopuszcza się lokalizację miejsc do parkowania dla terenu ZC-1 na parkingach realizowanych na innych \nterenach funkcjonalnych, a w szczególności na terenach: KP-1, KP-2, KDD-1, KDD-2; \n3) dopuszcza się lokalizację miejsc do parkowania dla inwestycji realizowanych na terenie U-8 w liniach \nrozgraniczających",
  "ję miejsc do parkowania dla terenu ZC-1 na parkingach realizowanych na innych \nterenach funkcjonalnych, a w szczególności na terenach: KP-1, KP-2, KDD-1, KDD-2; \n3) dopuszcza się lokalizację miejsc do parkowania dla inwestycji realizowanych na terenie U-8 w liniach \nrozgraniczających przyległej drogi publicznej KDD-3. \n2. Ustala się następujące warunki zaspokojenia potrzeb parkingowych: \n1) dla niżej wymienionych funkcji należy zapewnić miejsca do parkowania w największej liczbie całkowitej, \nnie mniejszej niż 1, wynikającej z jednego z następujących wskaźników: \na) dla funkcji usług handlu detalicznego – nie mniej niż 1 miejsce do parkowania na 10 m2 powierzchni \nsprzedaży, przy czym sumaryczna liczba miejsc do parkowania nie może być mniejsza niż 3, \nb) dla funkcji usług z zakresu gastronomii – nie mniej niż 2 miejsca do parkowania na 10 miejsc \nkonsumenckich, przy czym sumaryczna liczba miejsc do parkowania nie może być mniejsza niż 3, \nc) dla funkcji usług z zakresu administracji – nie mniej niż 8 miejsc do parkowania na każde rozpoczęte \n1000 m2 powierzchni użytkowej usług, przy czym sumaryczna liczba miejsc do parkowania nie może \nbyć mniejsza niż 5, \nd) dla pozostałych funkcji usługowych – liczba miejsc do parkowania nie może być mniejsza                        \nniż 3 na obiekt, Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 4944\ne) dla funkcji produkcyjnej, składowej i magazynowej nie mniej niż 1 miejsce do parkowania na każde \n300",
  "5, \nd) dla pozostałych funkcji usługowych – liczba miejsc do parkowania nie może być mniejsza                        \nniż 3 na obiekt, Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 4944\ne) dla funkcji produkcyjnej, składowej i magazynowej nie mniej niż 1 miejsce do parkowania na każde \n300 m2 powierzchni użytkowej obiektów produkcyjnych, składów, magazynów, \nf) dla funkcji mieszkaniowej na terenach MN nie mniej niż 2 miejsca do parkowania na 1 lokal mieszkalny; \ndla istniejącej zabudowy nie mniej niż 1 miejsce do parkowania na 1 lokal mieszkalny, \ng) dla funkcji mieszkaniowej na terenach MNU i U/MN nie mniej niż 2 miejsca do parkowania na 1 lokal \nmieszkalny; dla istniejącej zabudowy nie mniej niż 1 miejsce do parkowania na 1 lokal mieszkalny, \nh) dla funkcji cmentarza należy zapewnić nie mniej niż 1 miejsce do parkowania na 1000 m2 powierzchni \ncmentarza; \n2) dla niewymienionych w pkt 1 funkcji oraz obszarów i obiektów ustala się obowiązek zapewnienia \nnie mniej niż 3 miejsca do parkowania na 100 m2 powierzchni użytkowej; \n3) miejsca do parkowania przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową należy \nrealizować zgodnie z przepisami odrębnymi z zakresu dróg publicznych, przy czym na terenach \nprzeznaczonych pod zabudowę usługową i w strefach zamieszkania część miejsc do parkowania należy \nurządzić jako miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową, zgodnie \nz następują",
  " przepisami odrębnymi z zakresu dróg publicznych, przy czym na terenach \nprzeznaczonych pod zabudowę usługową i w strefach zamieszkania część miejsc do parkowania należy \nurządzić jako miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową, zgodnie \nz następującymi ustaleniami: \na) nie mniej niż 1 miejsce przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową, jeżeli \nliczba stanowisk wynosi 6-15, \nb) nie mniej niż 2 miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową, jeżeli \nliczba stanowisk wynosi 16-40, \nc) nie mniej niż 3 miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową, jeżeli \nliczba stanowisk wynosi 41-100, \nd) nie mniej niż 4 % ogólnej liczby stanowisk jeżeli ogólna liczba stanowisk wynosi więcej niż 100; \n4) wskaźniki określone w pkt 1 i pkt 2 nie dotyczą inwestycji związanych z istniejącymi budynkami \nnie zmieniających liczby lokali mieszkalnych i powierzchni użytkowej usług, obiektów produkcyjnych, \nskładów, magazynów, a w przypadku usług handlu – powierzchni sprzedaży. \nRozdział 6. \nZasady modernizacji, rozbudowy i budowy infrastruktury technicznej \n§ 19. 1. Zasady ogólne modernizacji, rozbudowy i budowy infrastruktury technicznej: \n1) ustala się zachowanie, remont, nadbudowę, przebudowę i rozbudowę istniejących sieci infrastruktury",
  " \nRozdział 6. \nZasady modernizacji, rozbudowy i budowy infrastruktury technicznej \n§ 19. 1. Zasady ogólne modernizacji, rozbudowy i budowy infrastruktury technicznej: \n1) ustala się zachowanie, remont, nadbudowę, przebudowę i rozbudowę istniejących sieci infrastruktury \ntechnicznej. Dopuszcza się przełożenie, przebudowę istniejących przewodów uzbrojenia kolidujących \nz zabudową, z obiektami i zagospodarowaniem terenu, a także zamianę na podziemne; \n2) dopuszcza się likwidację sieci z uwagi na stan techniczny lub zaniechanie eksploatacji; \n3) sieci infrastruktury technicznej i urządzeń infrastruktury technicznej należy lokalizować na terenach \nprzeznaczonych na cele publiczne, a w szczególności na terenach przeznaczonych pod drogi publiczne \nzgodnie z przepisami odrębnymi z zakresu dróg publicznych; \n4) dopuszcza się lokalizowanie sieci infrastruktury technicznej i urządzeń infrastruktury technicznej                    \nw ciągach pieszo-jezdnych lub ciągach pieszych, dojazdach, sięgaczach oraz poza terenami \nprzeznaczonymi pod drogi, w taki sposób, aby zminimalizować mogące wystąpić kolizje z istniejącą                 \nlub projektowaną zabudową i zagospodarowaniem terenu, w pasie pomiędzy nieprzekraczalną linią \nzabudowy a linią rozgraniczającą terenu; \n5) dopuszcza się lokalizowanie obiektów infrastruktury technicznej takich jak stacje transformatorowe, \npodziemne przepompownie ścieków czy stacje telekom",
  "owaną zabudową i zagospodarowaniem terenu, w pasie pomiędzy nieprzekraczalną linią \nzabudowy a linią rozgraniczającą terenu; \n5) dopuszcza się lokalizowanie obiektów infrastruktury technicznej takich jak stacje transformatorowe, \npodziemne przepompownie ścieków czy stacje telekomunikacji w pasie pomiędzy nieprzekraczalną linią \nzabudowy, a linią rozgraniczającą terenu, pod warunkiem, że ewentualne negatywne oddziaływanie \nnie będzie wykraczać poza granice lokalizacji; \n6) ustala się maksymalną wysokość obiektów infrastruktury technicznej - 15 m; \n7) ustala się zasilanie w infrastrukturę techniczną z zakresu zaopatrzenia w wodę z uwzględnieniem ustaleń  § \n4 pkt 16, odprowadzania ścieków, zaopatrzenia w gaz i energię elektryczną lub ciepło poprzez istniejące \ni nowo realizowane sieci oraz obiekty, znajdujące się w obszarze planu w powiązaniu                         Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 4944\nz zewnętrznym układem tych sieci zrealizowanym poza obszarem planu, przy czym dopuszcza się \nzachowanie indywidualnych rozwiązań z uwzględnieniem ustaleń § 4 pkt 16; \n8) ustala się powiązanie sieci infrastruktury technicznej w obszarze planu z sieciami zewnętrznymi; \n9) dopuszcza się realizację zbiorczych kanałów technologicznych dla sieci infrastruktury technicznej; \n10) ustala się zasadę usytuowania sieci infrastruktury technicznej i ur",
  " 4 pkt 16; \n8) ustala się powiązanie sieci infrastruktury technicznej w obszarze planu z sieciami zewnętrznymi; \n9) dopuszcza się realizację zbiorczych kanałów technologicznych dla sieci infrastruktury technicznej; \n10) ustala się zasadę usytuowania sieci infrastruktury technicznej i urządzeń infrastruktury technicznej \nzgodnie z obowiązującymi przepisami odrębnymi dotyczącymi poszczególnych sieci; \n11) wszystkie  budynki  z pomieszczeniami  przeznaczonymi  na  pobyt  ludzi  powinny  posiadać \nodpowiednie przyłącza, umożliwiające, zgodnie z funkcją i sposobem zagospodarowania,                                \nw szczególności: pobór wody z uwzględnieniem ustaleń § 4 pkt 16, odprowadzenie ścieków, pobór energii \nelektrycznej i gazu, dostarczanie ciepła. \n2. Ustalenia w zakresie rozwoju systemów zaopatrzenia: \n1) w zakresie zaopatrzenia w wodę: \na) ustala się zasilanie w wodę z istniejącej sieci wodociągowej lub projektowanej sieci wodociągowej                               \no średnicy nie mniejszej niż ø 100 mm, \nb) zaopatrzenie w wodę z istniejących przewodów wodociągowych rozbiorczych, z uwzględnieniem \nwymogów w zakresie przeciwpożarowego zaopatrzenia wodnego, określonych w przepisach odrębnych, \nc) zgodnie z przepisami odrębnymi zaopatrzenie na cele przeciwpożarowe winno uwzględniać hydranty \nnadziemne lub w wyjątkowych",
  " uwzględnieniem \nwymogów w zakresie przeciwpożarowego zaopatrzenia wodnego, określonych w przepisach odrębnych, \nc) zgodnie z przepisami odrębnymi zaopatrzenie na cele przeciwpożarowe winno uwzględniać hydranty \nnadziemne lub w wyjątkowych przypadkach podziemne oraz ich odpowiednie parametry, \nd) dopuszcza  się  zachowanie  i realizację  indywidualnych  ujęć  wody,  zgodnie  z przepisami odrębnymi,  \nw tym z uwzględnieniem § 4 pkt 16; \n2) w zakresie odprowadzania ścieków: \na) ustala się odprowadzenie ścieków bytowych, do istniejącej sieci kanalizacji sanitarnej o średnicy,                 \nnie mniejszej niż ø 200 mm lub kanalizacji sanitarnej ciśnieniowej o średnicy nie mniejszej niż ø 50 mm, \nz odprowadzeniem do oczyszczalni w Pruszkowie poza obszarem planu, \nb) dopuszcza się zachowanie szczelnych, atestowanych zbiorników bezodpływowych zgodnie                                                                                                                                                                                                                                         \nz przepisami odrębnymi, \nc) zakazuje się odprowadzania ścieków bytowych powstałych na obszarze planu do wód \npowierzchniowych, wód gruntowych oraz do ziemi, \nd) w przypadku powstania ścieków niespełniających wymagań określonych w przepisach odrębnych \nnakazuje się ich podczyszczenie przed wprowadzeniem do kanalizacji sanitarnej, \ne) dopuszcza się stosowanie lokalnych urządzeń zbiornikowo-tłocznych; \n3) w zakresie odprowadzania wód opadowych i roztopowych: \na) ust",
  "iespełniających wymagań określonych w przepisach odrębnych \nnakazuje się ich podczyszczenie przed wprowadzeniem do kanalizacji sanitarnej, \ne) dopuszcza się stosowanie lokalnych urządzeń zbiornikowo-tłocznych; \n3) w zakresie odprowadzania wód opadowych i roztopowych: \na) ustala się powierzchniowe odprowadzanie wód opadowych i roztopowych na nieutwardzony teren, do \nktórego inwestor posiada tytuł prawny, przez infiltrację do ziemi lub do zbiorników retencyjnych \nlokalizowanych na działkach budowlanych, \nb) dopuszcza się odprowadzanie wód opadowych i roztopowych do sieci kanalizacji deszczowej                             \no średnicy nie mniejszej niż ø 300 mm, \nc) ustala się docelowe odprowadzanie wód opadowych i roztopowych z powierzchni utwardzonych dróg do \nsieci kanalizacji deszczowej o średnicy nie mniejszej niż ø 300 mm, a do czasu realizacji kanalizacji \nustala się ich odprowadzenie do wód lub ziemi przy pomocy urządzeń wodnych umożliwiających \nretencję lub infiltrację, \nd) ustala się podczyszczenie wód opadowych i roztopowych, z utwardzonych powierzchni dróg/ulic                         \nlub miejsc do parkowania, zgodnie z przepisami odrębnymi z zakresu ochrony wód, \ne) dopuszcza się dotychczasowy sposób odprowadzania wód opadowych i roztopowych dla istniejących \nobiektów budowlanych i dla aktualnego zagospodarowania, zgodnie z przepisami odrębnymi z zakresu \nprawa wodnego i ochrony środowiska, Dziennik Urzędowy Województwa Mazowieck",
  " wód, \ne) dopuszcza się dotychczasowy sposób odprowadzania wód opadowych i roztopowych dla istniejących \nobiektów budowlanych i dla aktualnego zagospodarowania, zgodnie z przepisami odrębnymi z zakresu \nprawa wodnego i ochrony środowiska, Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 4944\nf) nakazuje się zachowanie ciągłości układu urządzeń i rozwiązań służących odprowadzaniu wód \nopadowych i roztopowych, \ng) dopuszcza się realizację wspólnych zbiorników umożliwiających retencję lub infiltrację kilku działek \nbudowlanych; \n4) w zakresie zaopatrzenia w energię elektryczną: \na) nakazuje się zaopatrzenie obiektów budowlanych, na terenie objętym planem, z istniejącej                                   \ni projektowanej sieci elektroenergetycznej oraz na warunkach zgodnych z przepisami odrębnymi \nz zakresu prawa energetycznego i z zakresu prawa budowlanego, przy czym dopuszcza się dostarczanie \nenergii elektrycznej również z innych źródeł, w tym źródeł energii odnawialnej OZE, za wyjątkiem \nurządzeń wykorzystujących energię wiatru, których stosowanie jest zgodne z przepisami odrębnymi \nz zakresu: prawa budowlanego, ochrony środowiska i prawa energetycznego, \nb) realizacja stacji transformatorowych – zgodnie z przepisami odrębnymi z zakresu prawa energetycznego \ni prawa budowlanego, \nc) nową sieć elektroenergetyczną średniego i niskiego napięcia, należy realizować jako pod",
  "awa budowlanego, ochrony środowiska i prawa energetycznego, \nb) realizacja stacji transformatorowych – zgodnie z przepisami odrębnymi z zakresu prawa energetycznego \ni prawa budowlanego, \nc) nową sieć elektroenergetyczną średniego i niskiego napięcia, należy realizować jako podziemną zgodnie \nz przepisami odrębnymi z zakresu prawa energetycznego i prawa budowlanego; \n5) w zakresie zaopatrzenia w gaz: \na) ustala się zaopatrzenie z istniejącej sieci gazowej i projektowanej sieci o średnicy, nie mniejszej niż               \nø 32 mm, \nb) ustala się zachowanie, zgodnie z przepisami odrębnymi w sprawie warunków technicznych, jakim \npowinny odpowiadać sieci gazowe, odpowiednich stref kontrolowanych wokół gazociągów                           \n(linia środkowa strefy pokrywa się z osią gazociągu) z zakazem lokowania budynków i sadzenia drzew, \nc) dopuszcza się stosowanie indywidualnych zbiorników z gazem płynnym dla celów bytowych                               \ni gospodarczych, \nd) należy zachować, min. 0,5 m odległości pomiędzy ogrodzeniami, a gazociągiem; \n6) w zakresie zaopatrzenia w energię cieplną: \na) dopuszcza się dostarczanie ciepła do budynków z miejskiej sieci ciepłowniczej i z indywidualnych \nźródeł ciepła z wykorzystaniem paliw płynnych, z urządzeń kogeneracyjnych, źródeł energii odnawialnej \nOZE z wyjątkiem urządzeń wykorzystujących energię wiatru; dopuszcza się dostarczanie cie",
  "ła do budynków z miejskiej sieci ciepłowniczej i z indywidualnych \nźródeł ciepła z wykorzystaniem paliw płynnych, z urządzeń kogeneracyjnych, źródeł energii odnawialnej \nOZE z wyjątkiem urządzeń wykorzystujących energię wiatru; dopuszcza się dostarczanie ciepła również \nz innych źródeł, których stosowanie jest zgodne z przepisami odrębnymi z zakresu prawa budowlanego \ni z zakresu ochrony środowiska, \nb) dopuszcza się realizację wspólnych źródeł ciepła dla grupy obiektów; \n7) w zakresie wykorzystania odnawialnych źródeł energii: dopuszcza się lokalizację i wykorzystanie \nodnawialnych źródeł energii dla realizacji zaopatrzenia w energię elektryczną i ciepło, ze źródeł których \nstosowanie jest zgodne z przepisami odrębnymi z zakresu prawa budowlanego, prawa energetycznego \ni ochrony środowiska, z wyjątkiem urządzeń wykorzystujących energię wiatru; \n8) w zakresie obsługi telekomunikacji: \na) ustala się zaopatrzenie w łącza telekomunikacyjne z istniejącej i planowanej sieci telekomunikacyjnej, \nb) dopuszcza się wykorzystanie kanałów technologicznych istniejących w drogach, \nc) dopuszcza się lokalizowanie inwestycji celu publicznego z zakresu łączności publicznej, jeżeli taka \ninwestycja jest zgodna z przepisami odrębnymi, \nd) możliwość lokalizowania inwestycji celu publicznego z zakresu łączności publicznej, jeż",
  "znych istniejących w drogach, \nc) dopuszcza się lokalizowanie inwestycji celu publicznego z zakresu łączności publicznej, jeżeli taka \ninwestycja jest zgodna z przepisami odrębnymi, \nd) możliwość lokalizowania inwestycji celu publicznego z zakresu łączności publicznej, jeżeli taka \ninwestycja jest zgodna z przepisami odrębnymi, w tym w zakresie maksymalnej wysokości obiektów \nbudowlanych; \n9) w zakresie gospodarki odpadami: \na) ustala się prowadzenie gospodarki odpadami zgodnie z przepisami odrębnymi oraz gminnymi przepisami \nporządkowymi, Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 4944\nb) dopuszcza się wyłącznie wstępne magazynowanie odpadów przez ich wytwórcę, \nc) na całym obszarze planu zakazuje się lokalizacji składowisk odpadów oraz obiektów służących \nprzetwarzaniu odpadów. \nRozdział 7. \nSzczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy \n§ 20. 1. Wskazuje się na rysunku planu granice stref ochrony sanitarnej cmentarza: do 50 m i od 50 m do \n150 m, dla których obowiązują ograniczenia w inwestowaniu wynikające z przepisów odrębnych z zakresu \ncmentarzy i chowania zmarłych zgodnie z § 4 pkt 16. \n2. Wskazuje  się  na  rysunku  planu  granicę  strefy  ograniczeń  w zainwestowaniu od osi skraj",
  " dla których obowiązują ograniczenia w inwestowaniu wynikające z przepisów odrębnych z zakresu \ncmentarzy i chowania zmarłych zgodnie z § 4 pkt 16. \n2. Wskazuje  się  na  rysunku  planu  granicę  strefy  ograniczeń  w zainwestowaniu od osi skrajnego toru, \ngranicę sytuowania drzew i krzewów od skrajnej szyny, granicę wykonywania robót ziemnych od granicy \nobszaru kolejowego, w których w celu zapewnienia eksploatacji linii kolejowej, działania urządzeń związanych \nz prowadzeniem ruchu kolejowego, a także bezpieczeństwa ruchu kolejowego obowiązują nakazy, zakazy \ni ograniczenia wynikające z przepisów odrębnych z zakresu transportu kolejowego. \n3. Na terenach, na których w ustaleniach szczegółowych dopuszczono możliwość „adaptacji budynków”, \ndopuszcza się, dla budynków zrealizowanych zgodnie z przepisami obowiązującymi przed dniem wejścia \nw życie planu – remont, przebudowę, nadbudowę i rozbudowę budynków, z zachowaniem ustaleń planu  \ni przepisów odrębnych z zakresu prawa budowlanego, przy czym dopuszcza się rozbudowę budynków \nistniejących wyłącznie w częściach działek budowlanych objętych nieprzekraczalną linią zabudowy. \n4. Dopuszcza się zachowanie oraz remont i przebudowę istniejących elementów zagospodarowania terenu,                   \na w szczególności: tablic i urządzeń reklamowych, obiektów małej architektury, z zachowaniem ustaleń planu \ni przepisów odr",
  " budowlanych objętych nieprzekraczalną linią zabudowy. \n4. Dopuszcza się zachowanie oraz remont i przebudowę istniejących elementów zagospodarowania terenu,                   \na w szczególności: tablic i urządzeń reklamowych, obiektów małej architektury, z zachowaniem ustaleń planu \ni przepisów odrębnych z zakresu prawa budowlanego i bezpieczeństwa ruchu drogowego. \n5. Dopuszcza się lokalizację budynków na istniejących działkach budowlanych, z uwzględnieniem \nszczegółowych warunków, zasad i standardów kształtowania zabudowy i zagospodarowania terenu \nokreślonych w planie. \n6. Obszar planu znajduje się w zasięgu granic Głównego Zbiornika Wód Podziemnych GZWP nr \n2151 „Subniecka Warszawska – część centralna”, w obszarze którego obowiązują przepisy odrębne dotyczące \nczynnej ochrony dla tego obszaru. \n7. Na obszarze planu nie określa się krajobrazów priorytetowych określonych w audycie krajobrazowym \nwojewództwa mazowieckiego. \nRozdział 8. \nSposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów \n§ 21. 1. Do czasu zagospodarowania terenów zgodnie z ustaleniami planu, dopuszcza się ich użytkowanie \nw sposób dotychczasowy. \n2. Zakazuje się lokalizacji tymczasowych obiektów budowlanych z wyjątkiem obiektów niezbędnych \nw czasie budowy i modernizacji, przy czym dopuszcza się lokalizację obiektów tymczasowych służących \nrealizacji funkcji sportowo-re",
  " z ustaleniami planu, dopuszcza się ich użytkowanie \nw sposób dotychczasowy. \n2. Zakazuje się lokalizacji tymczasowych obiektów budowlanych z wyjątkiem obiektów niezbędnych \nw czasie budowy i modernizacji, przy czym dopuszcza się lokalizację obiektów tymczasowych służących \nrealizacji funkcji sportowo-rekreacyjnej, wystawienniczej i kulturowej oraz kiosków na wybranych terenach, na \nzasadach określonych w ustaleniach szczegółowych planu. \nRozdział 9. \nSzczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem \n§ 22. Ustala się następujące szczegółowe zasady i warunki scalania i podziału nieruchomości: \n1) na obszarze planu nie wyznacza się obszarów wymagających scalania i podziału nieruchomości; \n2) minimalną szerokość frontu działki określa się w ustaleniach szczegółowych planu; \n3) minimalną powierzchnię działki określa się w ustaleniach szczegółowych planu; \n4) kąt położenia granic działki w stosunku do pasa drogowego: 60º-120º, chyba że w ustaleniach \nszczegółowych określono inaczej; \n5) zasady i warunki, o których mowa w pkt 2, 3 i 4 nie dotyczą działek przeznaczonych pod budowę urządzeń \ninfrastruktury technicznej oraz pod drogi i tereny komunikacji kolejowej. Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 4944\nDZIAŁ III. \nUSTALENIA SZCZEGÓŁOWE \nRozdział 1. \nPrzeznaczenie, zag",
  "zą działek przeznaczonych pod budowę urządzeń \ninfrastruktury technicznej oraz pod drogi i tereny komunikacji kolejowej. Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 4944\nDZIAŁ III. \nUSTALENIA SZCZEGÓŁOWE \nRozdział 1. \nPrzeznaczenie, zagospodarowanie i zabudowa terenów \n§ 23. Na terenach oznaczonych symbolami: MN-1, MN-2, MN-3, MN-4, MN-5, MN-6, MN-7, MN-8, \nMN-9, MN-10, MN-11 obowiązują następujące ustalenia: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: \n- na terenach oznaczonych symbolami MN-1, MN-2, MN-3, MN-4, MN-5, MN-6, MN-7, MN-8,              \nMN-9, MN-10: zabudowa mieszkaniowa jednorodzinna wolnostojąca, przy czym na terenach \noznaczonych symbolami MN-6, MN-7, MN-9, MN-10 zachowuje się istniejącą zabudowę \nmieszkaniową w formie zabudowy bliźniaczej, a na terenie MN-1 zachowuje się istniejącą zabudowę \nszeregową, \n- na terenie oznaczonym symbolem MN-11: zabudowa mieszkaniowa jednorodzinna wolnostojąca, \nzabudowa mieszkaniowa w formie zabudowy bliźniaczej, \nb) przeznaczenie towarzyszące: garaże, miejsca do parkowania, infrastruktura techniczna, budynki \ngospodarcze, dojścia i dojazdy, ogrodzenia i obiekty małej architektury, \nc) w budynku mieszkalnym dopus",
  ", \nzabudowa mieszkaniowa w formie zabudowy bliźniaczej, \nb) przeznaczenie towarzyszące: garaże, miejsca do parkowania, infrastruktura techniczna, budynki \ngospodarcze, dojścia i dojazdy, ogrodzenia i obiekty małej architektury, \nc) w budynku mieszkalnym dopuszcza się realizację usług w formie wbudowanego lokalu użytkowego;              \nw tym usługi handlu do 50 m2 powierzchni sprzedaży, ale nie więcej niż 30% powierzchni całkowitej \nbudynku mieszkalnego; \n2) zasady ochrony i kształtowania ładu przestrzennego oraz zasady kształtowania zabudowy: \na) ustala się na jednej działce budowlanej realizację wyłącznie jednego budynku mieszkalnego \njednorodzinnego wolnostojącego lub jednego segmentu w zabudowie bliźniaczej, \nb) budynki należy lokalizować zgodnie z nieprzekraczalnymi liniami zabudowy określonymi na rysunku \nplanu, \nc) dopuszcza się realizację kondygnacji podziemnych, \nd) na terenie MN-1 przy zagospodarowaniu działek budowlanych położonych w strefie ochrony sanitarnej \ncmentarza od 50 m do 150 m należy uwzględnić zapisy § 20 ust. 1, \ne) na terenach: MN-1, MN-7 przy zagospodarowaniu obszarów położonych w strefie ograniczeń \nw zainwestowaniu od osi skrajnego toru, należy uwzględnić zapisy § 20 ust. 2, \nf) na terenie MN-1 przy zagospodarowaniu działek budowlanych, położonych w obszarze oddziaływ",
  ": MN-1, MN-7 przy zagospodarowaniu obszarów położonych w strefie ograniczeń \nw zainwestowaniu od osi skrajnego toru, należy uwzględnić zapisy § 20 ust. 2, \nf) na terenie MN-1 przy zagospodarowaniu działek budowlanych, położonych w obszarze oddziaływania \nkomunikacji kołowej należy uwzględnić zapisy § 10 ust. 3, \ng) dla budynków mieszkalnych: \n- na terenie MN-1 dopuszcza się dachy płaskie lub spadziste o pochyleniu głównych połaci dachowych \ndo 45º, \n- na pozostałych terenach MN dopuszcza się dachy spadziste dwu lub wielospadowe o pochyleniu \ngłównych połaci dachowych do 45º, \nh) dla budynków gospodarczych i garażowych dopuszcza się dachy płaskie lub spadziste o pochyleniu \ngłównych połaci dachowych do 45º, \ni) pokrycie dachów spadzistych dachówką ceramiczną lub materiałami dachówko podobnymi w palecie \nkolorów naturalnych od brązu do ceglastej czerwieni i w odcieniach szarości, \nj) kolorystyka elewacji powinna zawierać się w palecie kolorów pastelowych od bieli do brązu                       \noraz w odcieniach szarości, \nk) dopuszcza się adaptację budynków, pod warunkiem zachowania ustaleń lit. a – j; \n3) wskaźniki zabudowy i zagospodarowania terenu: \na) maksymalna intensywość zabudowy na działce budowlanej: Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 4944",
  "ści, \nk) dopuszcza się adaptację budynków, pod warunkiem zachowania ustaleń lit. a – j; \n3) wskaźniki zabudowy i zagospodarowania terenu: \na) maksymalna intensywość zabudowy na działce budowlanej: Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 4944\n- 1,8 – na terenie MN-11, \n- 1,5  – na terenie MN-1, \n- 1,2 – na pozostałych terenach MN, \nb) minimalna intensywność zabudowy na działce budowlanej: 0,05, \nc) minimalna powierzchnia biologicznie czynna na działce budowlanej: \n- 30% – na terenach: MN-1, \n- 20% – na terenach:  MN-11, \n- 55% – na pozostałych terenach MN, \nd) maksymalna liczba kondygnacji nadziemnych: \n- dla budynków mieszkalnych – II, \n- dla budynków gospodarczych i garaży – I, \ne) maksymalna wysokość zabudowy: \n- 10 m dla budynków mieszkalnych, \n- 6 m dla budynków gospodarczych i garaży, \n- 5 m dla obiektów małej architektury, \n- 15 m dla pozostałych obiektów budowlanych, z zastrzeżeniem § 12 i § 13, \nf) miejsca do parkowania należy realizować zgodnie z zasadami określonymi w § 18, \ng) minimalna powierzchnia nowo wydzielanej działki budowlanej: \n- 300 m2 – na terenie MN-11,  \n- 450 m2 – na terenie MN-6, \n- 600 m2 – na terenach: MN-1, MN-4, MN-8, MN-9, \n- ",
  " zgodnie z zasadami określonymi w § 18, \ng) minimalna powierzchnia nowo wydzielanej działki budowlanej: \n- 300 m2 – na terenie MN-11,  \n- 450 m2 – na terenie MN-6, \n- 600 m2 – na terenach: MN-1, MN-4, MN-8, MN-9, \n- 750 m2 – na terenach: MN-2, MN-3, MN-5, MN-7, MN-10, \nh) ustalenia lit. g, nie dotyczą: \n- działek budowlanych wydzielanych pod urządzenia i sieci infrastruktury technicznej, pod dojazdy, dla \nregulacji istniejących granic działek budowlanych, \n- działki wynikowej, wydzielonej zgodnie z liniami rozgraniczającymi na rysunku planu, która                 \nw wyniku podziału dokonanego na cele publiczne (drogi publiczne, ścieżki rowerowe, chodniki, sieci \ni urządzenia infrastruktury technicznej, tereny sportowe i rekreacyjne, inne tereny publiczne, itp.) \nnie spełnia parametrów minimalnej powierzchni nowo wydzielanej działki budowlanej. Na działkach  \no mniejszej powierzchni  dopuszcza się realizację zabudowy (budowy, rozbudowy, przebudowy, \nnadbudowy, remontów, zmiany sposobu użytkowania, itp.) pod warunkiem uwzględnienia \nparametrów i wskaźników zabudowy i zagospodarowania terenu, określonych dla poszczególnych \nterenów wydzielonych w planie liniami rozgraniczającymi, \n- działek budowlanych wydzielanych w celu powiększenia sąsiednich działek budowlanych pod \nwarunkiem że pozostała z wydzielenia działka budowlana zach",
  " i wskaźników zabudowy i zagospodarowania terenu, określonych dla poszczególnych \nterenów wydzielonych w planie liniami rozgraniczającymi, \n- działek budowlanych wydzielanych w celu powiększenia sąsiednich działek budowlanych pod \nwarunkiem że pozostała z wydzielenia działka budowlana zachowa ustaloną w lit. g minimalną \npowierzchnię, \n- działek budowlanych wydzielonych przed wejściem w życie planu; \n4) szczegółowe zasady i warunki scalania i podziału nieruchomości zgodnie z § 22 oraz z następującymi \nustaleniami: \na) minimalna szerokość frontu działki: \n- 8 m – na terenie MN-11, \n- 19 m – na terenie MN-6, Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 4944\n- 20 m – na pozostałych terenach MN, \nb) minimalna powierzchnia działki: \n- 300 m2 – na terenie MN-11, \n- 450 m2 – na terenie MN-6, \n- 600 m2 – na terenach: MN-1, MN-4, MN-8, MN-9, \n- 750 m2 – na terenach: MN-2, MN-3, MN-5, MN-7, MN-10, \nc) parametry określone w lit. a i b nie dotyczą działek wydzielanych pod urządzenia i obiekty infrastruktury \ntechnicznej oraz pod drogi; \n5) zasady obsługi komunikacyjnej zgodnie z § 15 i § 16; \n6) zasady obsługi infrastrukturą techniczną zgodnie z § 19. \n§ 24. Na terenach oznaczonych symbolami: MNU-1, MNU-2, MNU-3, MNU-4, M",
  "struktury \ntechnicznej oraz pod drogi; \n5) zasady obsługi komunikacyjnej zgodnie z § 15 i § 16; \n6) zasady obsługi infrastrukturą techniczną zgodnie z § 19. \n§ 24. Na terenach oznaczonych symbolami: MNU-1, MNU-2, MNU-3, MNU-4, MNU-5, MNU-6, MNU-\n7, MNU-8, MNU-9 obowiązują następujące ustalenia: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzinna lub zabudowa usług nieuciążliwych, \nb) ustala się realizację zabudowy mieszkaniowej w formie budynków wolnostojących, \nc) przeznaczenie towarzyszące: garaże, miejsca do parkowania, infrastruktura techniczna, budynki \ngospodarcze, dojścia i dojazdy, ogrodzenia i obiekty małej architektury, \nd) w budynku mieszkalnym dopuszcza się realizację usług w formie wbudowanego lokalu użytkowego;                   \nw tym usługi handlu do 50 m2 powierzchni sprzedaży, ale nie więcej niż 30% powierzchni całkowitej \nbudynku mieszkalnego; \n2) zasady ochrony i kształtowania ładu przestrzennego oraz zasady kształtowania zabudowy: \na) ustala się na jednej działce budowlanej realizację: \n- jednego budynku mieszkalnego jednorodzinnego wolnostojącego i budynku usługowego, \n- lub budynku usługowego, \n- lub budynku mieszkalnego jednorodzinnego wolnostojącego, \nb) budynki należy lokalizować zgodnie z nieprzekraczalnymi liniami zab",
  " jednej działce budowlanej realizację: \n- jednego budynku mieszkalnego jednorodzinnego wolnostojącego i budynku usługowego, \n- lub budynku usługowego, \n- lub budynku mieszkalnego jednorodzinnego wolnostojącego, \nb) budynki należy lokalizować zgodnie z nieprzekraczalnymi liniami zabudowy określonymi na rysunku \nplanu, \nc) dopuszcza się realizację kondygnacji podziemnych, \nd) na terenach: MNU-1, MNU-2, MNU-3, MNU-9 przy zagospodarowaniu obszarów położonych w strefie \nochrony sanitarnej cmentarza od 50 m do 150 m należy uwzględnić zapisy § 20 ust. 1, \ne) na terenach: MNU-1, MNU-3, MNU-4 przy zagospodarowaniu obszarów położonych w strefie \nograniczeń w zainwestowaniu od osi skrajnego toru, należy uwzględnić zapisy § 20 ust. 2, \nf) dla budynków mieszkalnych i usługowych dopuszcza się dachy płaskie lub spadziste o pochyleniu \ngłównych połaci dachowych do 45º, \ng) dla budynków gospodarczych i garażowych dopuszcza się dachy płaskie lub spadziste o pochyleniu \ngłównych połaci dachowych do 45º, \nh) pokrycie dachów spadzistych dachówką ceramiczną lub materiałami dachówko podobnymi w palecie \nkolorów naturalnych od brązu do ceglastej czerwieni i w odcieniach szarości, \ni) kolorystyka elewacji powinna zawierać się w palecie kolorów pastel",
  "owych do 45º, \nh) pokrycie dachów spadzistych dachówką ceramiczną lub materiałami dachówko podobnymi w palecie \nkolorów naturalnych od brązu do ceglastej czerwieni i w odcieniach szarości, \ni) kolorystyka elewacji powinna zawierać się w palecie kolorów pastelowych od bieli do brązu                      \noraz w odcieniach szarości, \nj) dopuszcza się adaptację budynków, pod warunkiem zachowania ustaleń lit. a – i; \n3) wskaźniki zabudowy i zagospodarowania terenu: Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 4944\na) maksymalna intensywność zabudowy na działce budowlanej: 1,8, \nb) minimalna intensywność zabudowy na działce budowlanej: 0,02, \nc) minimalna powierzchnia biologicznie czynna na działce budowlanej: \n- 35% – na terenach: MNU-2, MNU-3, MNU-4, MNU-5, MNU-6, MNU-7, MNU-8, \n- 30% – na terenach: MNU-1, MNU-9, \nd) maksymalna liczba kondygnacji nadziemnych: \n- dla budynków mieszkalnych i usługowych - II, \n- dla budynków gospodarczych i garaży – I, \ne) maksymalna wysokość zabudowy: \n- 10 m dla budynków mieszkalnych i usługowych, \n- 6 m dla budynków gospodarczych i garaży, \n- 5 m dla obiektów małej architektury, \n- 15 m dla pozostałych obiektów budowlanych, z zastrzeżeniem § 12 i § 13, \nf) miejsca",
  "na wysokość zabudowy: \n- 10 m dla budynków mieszkalnych i usługowych, \n- 6 m dla budynków gospodarczych i garaży, \n- 5 m dla obiektów małej architektury, \n- 15 m dla pozostałych obiektów budowlanych, z zastrzeżeniem § 12 i § 13, \nf) miejsca do parkowania należy realizować zgodnie z zasadami określonymi w § 18, \ng) minimalna powierzchnia nowo wydzielanej działki budowlanej: \n- 600 m2 – na terenach: MNU-2, MNU-3, MNU-4, MNU-5, MNU-6, MNU-7, MNU-8, \n- 500 m2 – na terenach:  MNU-1, MNU-9, \nh) ustalenia lit. g, nie dotyczą: \n- działek budowlanych wydzielanych pod urządzenia i sieci infrastruktury technicznej, pod dojazdy, dla \nregulacji istniejących granic działek budowlanych, \n- działki wynikowej, wydzielonej zgodnie z liniami rozgraniczającymi na rysunku planu, która                  \nw wyniku podziału dokonanego na cele publiczne (drogi publiczne, ścieżki rowerowe, chodniki, sieci \ni urządzenia infrastruktury technicznej, tereny sportowe i rekreacyjne, inne tereny publiczne, itp.) \nnie spełnia parametrów minimalnej powierzchni nowo wydzielanej działki budowlanej. Na działkach  \no mniejszej powierzchni  dopuszcza się realizację zabudowy (budowy, rozbudowy, przebudowy, \nnadbudowy, remontów, zmiany sposobu użytkowania, itp.) pod warunkiem uwzględnienia \nparametrów i wskaźników zabudowy i zag",
  "i nowo wydzielanej działki budowlanej. Na działkach  \no mniejszej powierzchni  dopuszcza się realizację zabudowy (budowy, rozbudowy, przebudowy, \nnadbudowy, remontów, zmiany sposobu użytkowania, itp.) pod warunkiem uwzględnienia \nparametrów i wskaźników zabudowy i zagospodarowania terenu, określonych dla poszczególnych \nterenów wydzielonych w planie liniami rozgraniczającymi, \n- działek budowlanych wydzielanych w celu powiększenia sąsiednich działek budowlanych pod \nwarunkiem że pozostała z wydzielenia działka budowlana zachowa ustaloną w lit. g minimalną \npowierzchnię, \n- działek budowlanych wydzielonych przed wejściem w życie planu; \n4) szczegółowe zasady i warunki scalania i podziału nieruchomości zgodnie z § 22 oraz z następującymi \nustaleniami: \na) minimalna szerokość frontu działki: 15 m, \nb) minimalna powierzchnia działki: \n- 600 m2 – na terenach: MNU-2, MNU-3, MNU-4, MNU-5, MNU-6, MNU-7, MNU-8, \n- 500 m2 – na terenach:  MNU-1, MNU-9, \nc) parametry określone w lit. a i b nie dotyczą działek wydzielanych pod urządzenia i obiekty infrastruktury \ntechnicznej oraz pod drogi; \n5) zasady obsługi komunikacyjnej zgodnie z § 15 i § 16; \n6) zasady obsługi infrastrukturą techniczną zgodnie z § 19. Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 4944\n§ 25.",
  "ządzenia i obiekty infrastruktury \ntechnicznej oraz pod drogi; \n5) zasady obsługi komunikacyjnej zgodnie z § 15 i § 16; \n6) zasady obsługi infrastrukturą techniczną zgodnie z § 19. Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 4944\n§ 25. Na terenach oznaczonych symbolami: U/MN-1, U/MN-2 obowiązują następujące ustalenia: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: zabudowa usługowa, \nb) przeznaczenie uzupełniające: zabudowa mieszkaniowa jednorodzinna w formie budynków \nwolnostojących, \nc) przeznaczenie towarzyszące: garaże, miejsca do parkowania, infrastruktura techniczna, budynki \ngospodarcze, dojścia i dojazdy, ogrodzenia i obiekty małej architektury, \nd) w budynku mieszkalnym dopuszcza się realizację usług w formie wbudowanego lokalu użytkowego;                   \nw tym usługi handlu do 50 m2 powierzchni sprzedaży, ale nie więcej niż 30% powierzchni całkowitej \nbudynku mieszkalnego; \n2) zasady ochrony i kształtowania ładu przestrzennego oraz zasady kształtowania zabudowy: \na) ustala się na jednej działce budowlanej realizację: \n- jednego budynku mieszkalnego jednorodzinnego wolnostojącego i budynku usługowego, \n- lub budynku usługowego, \nb) budynki należy lokalizować zgodnie z nieprzekraczalnymi liniami zabudowy określonymi na rysunku \nplanu, \nc) dopuszcza się realizac",
  "owlanej realizację: \n- jednego budynku mieszkalnego jednorodzinnego wolnostojącego i budynku usługowego, \n- lub budynku usługowego, \nb) budynki należy lokalizować zgodnie z nieprzekraczalnymi liniami zabudowy określonymi na rysunku \nplanu, \nc) dopuszcza się realizację kondygnacji podziemnych, \nd) na terenach U/MN-1 i U/MN-2 przy zagospodarowaniu obszarów położonych w strefie ochrony \nsanitarnej cmentarza od 50 m do 150 m należy uwzględnić zapisy § 20 ust. 1, \ne) na terenie U/MN-2 przy zagospodarowaniu działek budowlanych położonych w strefie ograniczeń \nw zainwestowaniu od osi skrajnego toru, należy uwzględnić zapisy § 20 ust. 2, \nf) na terenach U/MN-1 i U/MN-2 przy zagospodarowaniu działek budowlanych, położonych w obszarze \noddziaływania komunikacji kołowej należy uwzględnić zapisy § 10 ust. 3, \ng) dla budynków usługowych, a także budynków mieszkalnych dopuszcza się dachy spadziste o pochyleniu \ngłównych połaci dachowych do 45º, \nh) dla budynków gospodarczych i garażowych dopuszcza się dachy spadziste o pochyleniu głównych połaci \ndachowych do 45º, \ni) pokrycie dachów spadzistych dachówką ceramiczną lub materiałami dachówko podobnymi w palecie \nkolorów naturalnych od brązu do ceglastej czerwieni i w odcieniach szarości, \nj) kolor",
  " dachy spadziste o pochyleniu głównych połaci \ndachowych do 45º, \ni) pokrycie dachów spadzistych dachówką ceramiczną lub materiałami dachówko podobnymi w palecie \nkolorów naturalnych od brązu do ceglastej czerwieni i w odcieniach szarości, \nj) kolorystyka elewacji powinna zawierać się w palecie kolorów pastelowych od bieli do brązu                      \noraz w odcieniach szarości, \nk) dopuszcza się adaptację budynków, pod warunkiem zachowania ustaleń lit. a – j, \nl) dopuszcza się zachowanie istniejących budynków mieszkalnych jednorodzinnych z możliwością \nzwiększenia ich powierzchni całkowitej o nie więcej niż 30% w ramach rozbudowy i nadbudowy, pod \nwarunkiem zachowania ustaleń lit. a – j; \n3) wskaźniki zabudowy i zagospodarowania terenu: \na) maksymalna intensywność zabudowy na działce budowlanej: 1,8, \nb) minimalna intensywności zabudowy na działce budowlanej: 0,02, \nc) minimalna powierzchnia biologicznie czynna na działce budowlanej: 30%, \nd) maksymalna liczba kondygnacji nadziemnych: \n- dla budynków usługowych i mieszkalnych - II, \n- dla budynków gospodarczych i garaży – I, \ne) maksymalna wysokość zabudowy: Dziennik Urzędowy Województwa Mazowieckiego – 18 – Poz. 4944\n- 10 m dla budynków usługowych i mieszkalnych, \n- 6 m dla budynków gospodarczych i garaży, \n- 5 m dla obiektów małej architektury, \n-",
  "ży – I, \ne) maksymalna wysokość zabudowy: Dziennik Urzędowy Województwa Mazowieckiego – 18 – Poz. 4944\n- 10 m dla budynków usługowych i mieszkalnych, \n- 6 m dla budynków gospodarczych i garaży, \n- 5 m dla obiektów małej architektury, \n- 15 m dla pozostałych obiektów budowlanych, z zastrzeżeniem § 12 i § 13, \nf) miejsca do parkowania należy realizować zgodnie z zasadami określonymi w § 18, \ng) minimalna powierzchnia nowo wydzielanej działki budowlanej: \n- 500 m2, \nh) ustalenia lit. g, nie dotyczą: \n- działek budowlanych wydzielanych pod urządzenia i sieci infrastruktury technicznej, pod dojazdy, dla \nregulacji istniejących granic działek budowlanych, \n- działki wynikowej, wydzielonej zgodnie z liniami rozgraniczającymi na rysunku planu, która                  \nw wyniku podziału dokonanego na cele publiczne (drogi publiczne, ścieżki rowerowe, chodniki, sieci \ni urządzenia infrastruktury technicznej, tereny sportowe i rekreacyjne, inne tereny publiczne, itp.) \nnie spełnia parametrów minimalnej powierzchni nowo wydzielanej działki budowlanej. Na działkach  \no mniejszej powierzchni  dopuszcza się realizację zabudowy (budowy, rozbudowy, przebudowy, \nnadbudowy, remontów, zmiany sposobu użytkowania, itp.) pod warunkiem uwzględnienia \nparametrów i wskaźników zabudowy i zagospodarowania terenu, określonych dla poszczególnych \nterenów wydziel",
  "i  dopuszcza się realizację zabudowy (budowy, rozbudowy, przebudowy, \nnadbudowy, remontów, zmiany sposobu użytkowania, itp.) pod warunkiem uwzględnienia \nparametrów i wskaźników zabudowy i zagospodarowania terenu, określonych dla poszczególnych \nterenów wydzielonych w planie liniami rozgraniczającymi, \n- działek budowlanych wydzielanych w celu powiększenia sąsiednich działek budowlanych pod \nwarunkiem że pozostała z wydzielenia działka budowlana zachowa ustaloną w lit. g minimalną \npowierzchnię, \n- działek budowlanych wydzielonych przed wejściem w życie planu; \n4) szczegółowe zasady i warunki scalania i podziału nieruchomości zgodnie z § 22 oraz z następującymi \nustaleniami: \na) minimalna szerokość frontu działki: 15 m, \nb) minimalna powierzchnia działki: 500 m2,  \nc) kąt położenia granic działek w stosunku do pasa drogowego w zakresie:  45º-135º, \nd) parametry określone w lit. a, b i c nie dotyczą działek wydzielanych pod urządzenia i obiekty \ninfrastruktury technicznej oraz pod drogi; \n5) zasady obsługi komunikacyjnej zgodnie z § 15 i § 16; \n6) zasady obsługi infrastrukturą techniczną zgodnie z §19. \n§ 26. Na terenach oznaczonych symbolami: U-1, U-2, U-3, U-4, U-5, U-6, U-7, U-8 obowiązują \nnastępujące ustalenia: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: zab",
  "strukturą techniczną zgodnie z §19. \n§ 26. Na terenach oznaczonych symbolami: U-1, U-2, U-3, U-4, U-5, U-6, U-7, U-8 obowiązują \nnastępujące ustalenia: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: zabudowa produkcji nieuciążliwej, zabudowa usługowa oraz zabudowa \nusług nieuciążliwych, w tym również usługi z zakresu obsługi komunikacji, a w szczególności: parkingi \nstrzeżone, myjnie samochodowe, warsztaty samochodowe, stacje ładowania pojazdów, \nb) przeznaczenie towarzyszące: magazyny, dobudowane garaże i budynki gospodarcze, miejsca do \nparkowania, infrastruktura techniczna, dojścia i dojazdy, ogrodzenia i obiekty małej architektury, \nc) zakazuje się realizacji stacji paliw, \nd) zakazuje się realizacji budynków mieszkalnych, lokali mieszkalnych i budynków zamieszkania \nzbiorowego; \n2) zasady ochrony i kształtowania ładu przestrzennego oraz zasady kształtowania zabudowy: Dziennik Urzędowy Województwa Mazowieckiego – 19 – Poz. 4944\na) budynki należy lokalizować zgodnie z nieprzekraczalnymi liniami zabudowy określonymi na rysunku \nplanu, \nb) dopuszcza się realizację kondygnacji podziemnych, \nc) na terenach U-1, U-2, U-3, U-4, U-5, U-8 przy zagospodarowaniu obszarów położonych w strefie \nochrony sanitarnej cmentarza do",
  "iami zabudowy określonymi na rysunku \nplanu, \nb) dopuszcza się realizację kondygnacji podziemnych, \nc) na terenach U-1, U-2, U-3, U-4, U-5, U-8 przy zagospodarowaniu obszarów położonych w strefie \nochrony sanitarnej cmentarza do 50 m należy uwzględnić zapisy §  20 ust. 1, \nd) na terenach U-1, U-2, U-3, U-4, U-5, U-8 przy zagospodarowaniu obszarów położonych w strefie \nochrony sanitarnej cmentarza od 50 m do 150 m należy uwzględnić zapisy § 20 ust. 1, \ne) na terenach U-2, U-5 przy zagospodarowaniu obszarów położonych w strefie ograniczeń \nw zainwestowaniu od osi skrajnego toru, należy uwzględnić zapisy § 20 ust. 2, \nf) dla budynków usługowych dopuszcza się dachy płaskie lub spadziste dwu lub wielospadowe                             \no pochyleniu głównych połaci dachowych do 45º, \ng) dla budynków gospodarczych i garażowych dopuszcza się dachy płaskie lub spadziste o pochyleniu \ngłównych połaci dachowych do 25º, \nh) pokrycie dachów spadzistych dachówką ceramiczną lub materiałami dachówko podobnymi w palecie \nkolorów naturalnych od brązu do ceglastej czerwieni i w odcieniach szarości, \ni) kolorystyka elewacji powinna zawierać się w palecie kolorów pastelowych od bieli do brązu                       \noraz w odcieniach sz",
  "istych dachówką ceramiczną lub materiałami dachówko podobnymi w palecie \nkolorów naturalnych od brązu do ceglastej czerwieni i w odcieniach szarości, \ni) kolorystyka elewacji powinna zawierać się w palecie kolorów pastelowych od bieli do brązu                       \noraz w odcieniach szarości, \nj) dopuszcza się adaptację budynków mieszkalnych jednorodzinnych z możliwością ich remontu \ni przebudowy, ale bez możliwości rozbudowy i nadbudowy, pod warunkiem zachowania ustaleń                     \nlit. a – i; \n3) wskaźniki zabudowy i zagospodarowania terenu: \na) maksymalna intensywność zabudowy na działce budowlanej: \n- 1,8  – na terenach: U-1, U-2, U-4, U-5, U-6, U-7, \n- 2,5 - na terenach: U-3, U-8, \nb) minimalna intensywność zabudowy na działce budowlanej: 0,01, \nc) minimalna powierzchnia biologicznie czynna na działce budowlanej: \n- 20% – na terenach:  U-6, U-7, U-8, \n- 30% – na terenach: U-1, U-2, U-3, U-4, U-5, \nd) maksymalna liczba kondygnacji nadziemnych: \n- dla budynków usługowych na terenach: U-1, U-2, U-4, U-5, U-6, U-7 – II kondygnacje, \n- dla budynków usługowych na terenach: U-3, U-8 – III kondygnacje, \n- dla budynków gospodarczych i garaży - II kondygnacje, \n- dla adaptowanych budynków mieszkalnych jed",
  "ługowych na terenach: U-1, U-2, U-4, U-5, U-6, U-7 – II kondygnacje, \n- dla budynków usługowych na terenach: U-3, U-8 – III kondygnacje, \n- dla budynków gospodarczych i garaży - II kondygnacje, \n- dla adaptowanych budynków mieszkalnych jednorodzinnych – II kondygnacje, \ne) maksymalna wysokość zabudowy: \n- 10 m dla budynków usługowych na terenach: U-1, U-2, U-4, U-5, \n- 12 m dla budynków usługowych na terenach: U-3, \n- 15 m dla budynków usługowych na terenach: U-8, \n- 8 m dla budynków usługowych na terenach: U-6, U-7, \n- 10 m dla budynków gospodarczych i garaży, \n- 5 m dla obiektów małej architektury, \n- 15 m dla pozostałych obiektów budowlanych, z zastrzeżeniem § 12 i § 13, \n- 8 m dla adaptowanych budynków mieszkalnych jednorodzinnych, Dziennik Urzędowy Województwa Mazowieckiego – 20 – Poz. 4944\nf) miejsca do parkowania należy realizować zgodnie z zasadami określonymi w § 18, \ng) minimalna powierzchnia nowo wydzielanej działki budowlanej: \n- 300 m2 – na terenach: U-1, U-2, U-3, U-8, \n- 500 m2 – na terenach: U-4, U-5, \n- 750 m2 – na terenach: U-6, U-7, \nh) ustalenia lit. g, nie dotyczą: \n- działek budowlanych wydzielanych pod urządzenia i sieci infrastruktury",
  "2 – na terenach: U-1, U-2, U-3, U-8, \n- 500 m2 – na terenach: U-4, U-5, \n- 750 m2 – na terenach: U-6, U-7, \nh) ustalenia lit. g, nie dotyczą: \n- działek budowlanych wydzielanych pod urządzenia i sieci infrastruktury technicznej, pod dojazdy, dla \nregulacji istniejących granic działek budowlanych, \n- działki wynikowej, wydzielonej zgodnie z liniami rozgraniczającymi na rysunku planu, która                   \nw wyniku podziału dokonanego na cele publiczne (drogi publiczne, ścieżki rowerowe, chodniki, sieci \ni urządzenia infrastruktury technicznej, tereny sportowe i rekreacyjne, inne tereny publiczne, itp.) \nnie spełnia parametrów minimalnej powierzchni nowo wydzielanej działki budowlanej. Na działkach  \no mniejszej powierzchni  dopuszcza się realizację zabudowy (budowy, rozbudowy, przebudowy, \nnadbudowy, remontów, zmiany sposobu użytkowania, itp.) pod warunkiem uwzględnienia \nparametrów i wskaźników zabudowy i zagospodarowania terenu, określonych dla poszczególnych \nterenów wydzielonych w planie liniami rozgraniczającymi, \n- działek budowlanych wydzielanych w celu powiększenia sąsiednich działek budowlanych pod \nwarunkiem że pozostała z wydzielenia działka budowlana zachowa ustaloną w lit. g minimalną \npowierzchnię, \n- działek budowlanych wydzielonych przed wejściem w życie planu; \n4) szczegółowe zasady i warunki scalania i podziału nieruchomości zgod",
  " powiększenia sąsiednich działek budowlanych pod \nwarunkiem że pozostała z wydzielenia działka budowlana zachowa ustaloną w lit. g minimalną \npowierzchnię, \n- działek budowlanych wydzielonych przed wejściem w życie planu; \n4) szczegółowe zasady i warunki scalania i podziału nieruchomości zgodnie z §22 oraz z następującymi \nustaleniami: \na) minimalna szerokość frontu działki: \n- 10 m – na terenach: U-4, U-5, \n- 15 m – na terenach: U-1, U-2, U-3, U-8, \n- 20 m – na terenach: U-6, U-7, \nb) minimalna powierzchnia działki: \n- 300 m2 – na terenach: U-1, U-2, U-3, U-8, \n- 500 m2 – na terenach: U-4, U-5, \n- 750 m2 – na terenach: U-6, U-7, \nc) kąt położenia granic działek w stosunku do pasa drogowego w zakresie: 45º-135º, \nd) parametry określone w lit. a, b, c nie dotyczą działek wydzielanych pod urządzenia i obiekty \ninfrastruktury technicznej oraz pod drogi; \n5) zasady obsługi komunikacyjnej zgodnie z § 15 i § 16; \n6) zasady obsługi infrastrukturą techniczną zgodnie z § 19. \n§ 27. Na terenie oznaczonym symbolem PU-1 obowiązują następujące ustalenia: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: obiekty produkcyjne, składy, magazyny, zabudowa usługowa, \nb) przeznaczenie towarzyszące: gara",
  "ą zgodnie z § 19. \n§ 27. Na terenie oznaczonym symbolem PU-1 obowiązują następujące ustalenia: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: obiekty produkcyjne, składy, magazyny, zabudowa usługowa, \nb) przeznaczenie towarzyszące: garaże, w tym również garaże podziemne, budynki gospodarcze, miejsca \ndo parkowania, infrastruktura techniczna, dojścia i dojazdy, ogrodzenia i obiekty małej architektury, \nc) zakazuje się lokalizowania budynków mieszkalnych i lokali mieszkalnych; \n2) zasady ochrony i kształtowania ładu przestrzennego oraz zasady kształtowania zabudowy: Dziennik Urzędowy Województwa Mazowieckiego – 21 – Poz. 4944\na) budynki należy lokalizować zgodnie z nieprzekraczalnymi liniami zabudowy określonymi na rysunku \nplanu, \nb) dopuszcza się realizację kondygnacji podziemnych, \nc) na terenie PU-1 przy zagospodarowaniu działek budowlanych położonych w strefie ochrony sanitarnej \ncmentarza do 50 m należy uwzględnić zapisy § 20 ust. 1, \nd) na terenie PU-1 przy zagospodarowaniu działek budowlanych położonych w strefie ochrony sanitarnej \ncmentarza od 50 m do 150 m należy uwzględnić zapisy § 20 ust. 1, \ne) dopuszcza się dachy płaskie i spadziste o pochyleniu głównych połaci dachowych do 45º, \nf) pokrycie dachów spadzistych dachówk",
  "onych w strefie ochrony sanitarnej \ncmentarza od 50 m do 150 m należy uwzględnić zapisy § 20 ust. 1, \ne) dopuszcza się dachy płaskie i spadziste o pochyleniu głównych połaci dachowych do 45º, \nf) pokrycie dachów spadzistych dachówką ceramiczną lub materiałami dachówko podobnymi w palecie \nkolorów naturalnych od brązu do ceglastej czerwieni i w odcieniach szarości, \ng) kolorystyka elewacji powinna zawierać się w palecie kolorów pastelowych od bieli do brązu                       \noraz w odcieniach szarości, \nh) dopuszcza się adaptację budynków, pod warunkiem zachowania ustaleń lit. a – g; \n3) wskaźniki zabudowy i zagospodarowania terenu: \na) maksymalna intensywność zabudowy na działce budowlanej: 2,1, \nb) minimalna intensywność zabudowy na działce budowlanej: 0,3, \nc) minimalna powierzchnia biologicznie czynna na działce budowlanej: 10%, \nd) maksymalna liczba kondygnacji nadziemnych: \n- dla budynków gospodarczych i garaży - II, \n- dla pozostałych budynków – III, \ne) maksymalna wysokość zabudowy: \n- 8 m dla budynków gospodarczych i garaży, \n- 15 m dla pozostałych budynków, \n- 5 m dla obiektów małej architektury, \n- 15 m dla pozostałych obiektów budowlanych, z zastrzeżeniem § 12 i § 13, \nf) miejsca do parkowania należy realizować zgodnie z zasadami określonymi",
  " gospodarczych i garaży, \n- 15 m dla pozostałych budynków, \n- 5 m dla obiektów małej architektury, \n- 15 m dla pozostałych obiektów budowlanych, z zastrzeżeniem § 12 i § 13, \nf) miejsca do parkowania należy realizować zgodnie z zasadami określonymi w § 18, \ng) minimalna powierzchnia nowo wydzielanej działki budowlanej: \n- 2000 m2, \nh) ustalenia lit. g, nie dotyczą: \n- działek budowlanych wydzielanych pod urządzenia i sieci infrastruktury technicznej, pod dojazdy, dla \nregulacji istniejących granic działek budowlanych, \n- działki wynikowej, wydzielonej zgodnie z liniami rozgraniczającymi na rysunku planu, która                 \nw wyniku podziału dokonanego na cele publiczne (drogi publiczne, ścieżki rowerowe, chodniki, sieci \ni urządzenia infrastruktury technicznej, tereny sportowe i rekreacyjne, inne tereny publiczne, itp.) \nnie spełnia parametrów minimalnej powierzchni nowo wydzielanej działki budowlanej. Na działkach  \no mniejszej powierzchni  dopuszcza się realizację zabudowy (budowy, rozbudowy, przebudowy, \nnadbudowy, remontów, zmiany sposobu użytkowania, itp.) pod warunkiem uwzględnienia \nparametrów i wskaźników zabudowy i zagospodarowania terenu, określonych dla poszczególnych \nterenów wydzielonych w planie liniami rozgraniczającymi, \n- działek budowlanych wydzielanych w celu powiększenia sąsiednich działek budowlanych pod \nwarunkiem, że pozostała z wydzi",
  "ędnienia \nparametrów i wskaźników zabudowy i zagospodarowania terenu, określonych dla poszczególnych \nterenów wydzielonych w planie liniami rozgraniczającymi, \n- działek budowlanych wydzielanych w celu powiększenia sąsiednich działek budowlanych pod \nwarunkiem, że pozostała z wydzielenia działka budowlana zachowa ustaloną w lit. g minimalną \npowierzchnię, \n- działek budowlanych wydzielonych przed wejściem w życie planu; Dziennik Urzędowy Województwa Mazowieckiego – 22 – Poz. 4944\n4) szczegółowe zasady i warunki scalania i podziału nieruchomości zgodnie z § 22 oraz z następującymi \nustaleniami: \na) minimalna szerokość frontu działki: 30 m, \nb) minimalna powierzchnia działki: 2000 m2, \nc) kąt położenia granic działek w stosunku do pasa drogowego w zakresie: 75º-105º, \nd) parametry określone w lit. a, b, c nie dotyczą działek wydzielanych pod urządzenia i obiekty \ninfrastruktury technicznej oraz pod drogi; \n5) zasady obsługi komunikacyjnej zgodnie z § 15 i § 16; \n6) zasady obsługi infrastrukturą techniczną zgodnie z § 19. \n§ 28. Na terenie oznaczonym symbolem ZC-1 ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: teren cmentarza, \nb) przeznaczenie towarzyszące: kaplica, dom przedpogrzebowy, kostnica, budynki gospodarcze, budynki \nadministracyjne i socjalne, infrastruktura techniczna, dojścia i",
  "bolem ZC-1 ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: teren cmentarza, \nb) przeznaczenie towarzyszące: kaplica, dom przedpogrzebowy, kostnica, budynki gospodarcze, budynki \nadministracyjne i socjalne, infrastruktura techniczna, dojścia i dojazdy, miejsca do parkowania, \nogrodzenia, obiekty małej architektury i kioski, \nc) zakazuje się lokalizowania tablic i urządzeń reklamowych; \n2) zasady ochrony i kształtowania ładu przestrzennego oraz zasady kształtowania zabudowy: \na) zagospodarowanie terenu ZC-1 należy realizować zgodnie z wymaganiami przepisów odrębnych \nz zakresu ustawy o cmentarzach i chowaniu zmarłych, przy czym nakazuje się, aby powierzchnia \ngrzebalna wynosiła nie mniej niż 60% powierzchni terenu, \nb) przy zagospodarowaniu terenu należy uwzględnić występowanie obszarów i obiektów objętych ochroną \nna podstawie przepisów odrębnych – wpis do rejestru zabytków zgodnie z § 14 ust. 1, \nc) przy zagospodarowaniu części terenu ZC-1 położonego w strefie ograniczeń w zainwestowaniu od osi \nskrajnego toru, należy uwzględnić zapisy § 20 ust. 2, \nd) dopuszcza się realizację kolumbariów w ramach powierzchni grzebalnej, z zastrzeżeniem lit. f, \ne) kolumbaria mogą być realizowane w formie muru okalającego cmentarz, z zastrzeżeniem lit. f, \n",
  " toru, należy uwzględnić zapisy § 20 ust. 2, \nd) dopuszcza się realizację kolumbariów w ramach powierzchni grzebalnej, z zastrzeżeniem lit. f, \ne) kolumbaria mogą być realizowane w formie muru okalającego cmentarz, z zastrzeżeniem lit. f, \nf) budynki i kolumbaria należy lokalizować w obszarze wyznaczonym nieprzekraczalnymi liniami \nzabudowy określonymi na rysunku planu, \ng) dopuszcza się dachy płaskie i spadziste o pochyleniu głównych połaci dachowych do 60º, dopuszcza się \nrównież dachy krzywiznowe, \nh) pokrycie dachów spadzistych dachówką ceramiczną lub materiałami dachówko podobnymi                          \nw palecie kolorów naturalnych od brązu do ceglastej czerwieni i w odcieniach szarości, \ni) kolorystyka elewacji powinna zawierać się w palecie kolorów pastelowych od bieli do brązu                     \noraz w odcieniach szarości, \nj) dopuszcza się adaptację budynków pod warunkiem zachowania ustaleń lit. a – i; \n3) wskaźniki zabudowy i zagospodarowania terenu: \na) maksymalna intensywność zabudowy na działce budowlanej: 0,01, \nb) minimalna intensywność zabudowy na działce budowlanej: 0,01, \nc) minimalna powierzchnia biologicznie czynna na działce budowlanej: 5%, \nd) maksymalna liczba kondygnacji nadziemnych: I, \ne) maksymalna wysokość zabudowy: \n- 4 m dla budynków i kolum",
  ", \nb) minimalna intensywność zabudowy na działce budowlanej: 0,01, \nc) minimalna powierzchnia biologicznie czynna na działce budowlanej: 5%, \nd) maksymalna liczba kondygnacji nadziemnych: I, \ne) maksymalna wysokość zabudowy: \n- 4 m dla budynków i kolumbarium, Dziennik Urzędowy Województwa Mazowieckiego – 23 – Poz. 4944\n- 8 m dla pozostałych obiektów budowlanych z zastrzeżeniem § 12 i § 13, \nf) miejsca do parkowania należy realizować zgodnie z zasadami określonymi w § 18; \n4) szczegółowe zasady i warunki scalania i podziału nieruchomości zgodnie z § 22 oraz z następującymi \nustaleniami: \na) minimalna powierzchnia działki: 3000 m2, \nb) minimalna szerokość frontu działki: 50 m, \nc) parametry określone w lit. a i b nie dotyczą działek wydzielanych pod urządzenia i obiekty infrastruktury \ntechnicznej oraz pod drogi; \n5) zasady obsługi komunikacyjnej zgodnie z § 15 i § 16; \n6) zasady obsługi infrastrukturą techniczną zgodnie z § 19. \n§ 29. Na terenie oznaczonym symbolem ZP-1 ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: zieleń parkowa, obiekty, budynki i urządzenia sportowo-rekreacyjne, \nobiekty i budynki o funkcji kulturowej i wystawienniczej, \nb) przeznaczenie uzupełniające: zabudowa usług nieuciążliwych służąca obsłudze podstawowej funkcji \n",
  ": \na) przeznaczenie podstawowe: zieleń parkowa, obiekty, budynki i urządzenia sportowo-rekreacyjne, \nobiekty i budynki o funkcji kulturowej i wystawienniczej, \nb) przeznaczenie uzupełniające: zabudowa usług nieuciążliwych służąca obsłudze podstawowej funkcji \nterenu, a w szczególności usługi gastronomii, \nc) przeznaczenie towarzyszące: infrastruktura techniczna, dojścia i dojazdy, ogrodzenia, obiekty małej \narchitektury, altany ogrodowe, ogrody jordanowskie, place zabaw, urządzenia sportu i rekreacji, kioski, \nbudynki gospodarcze, pawilony ogrodowe, muszle koncertowe, oranżerie, pawilony wystawiennicze, \nstawy i baseny, \nd) dopuszcza się realizację miejsc do parkowania służących wyłącznie obsłudze terenu parku, przy czym \npowierzchnia parkingów nie może przekroczyć 10% powierzchni terenu, \ne) dopuszcza się lokalizację obiektów tymczasowych służących realizacji funkcji sportowo-rekreacyjnej, \nwystawienniczej i kulturowej, a w szczególności: przekryć namiotowych i powłok pneumatycznych, \nf) zakazuje się lokalizowania tablic i urządzeń reklamowych, \ng) zakazuje się lokalizowania ogrodzeń, z wyjątkiem ogrodzeń placów zabaw i boisk sportowych; \n2) zasady ochrony i kształtowania ładu przestrzennego oraz zasady kształtowania zabudowy: \na) budynki należy lokalizować zgodnie z nieprzekraczalnymi liniami zabudowy określonymi na rysunku",
  "owania ogrodzeń, z wyjątkiem ogrodzeń placów zabaw i boisk sportowych; \n2) zasady ochrony i kształtowania ładu przestrzennego oraz zasady kształtowania zabudowy: \na) budynki należy lokalizować zgodnie z nieprzekraczalnymi liniami zabudowy określonymi na rysunku \nplanu, \nb) dopuszcza się realizację kondygnacji podziemnych, \nc) na terenie ZP-1 przy zagospodarowaniu działek budowlanych położonych w strefie ochrony sanitarnej \ncmentarza do 50 m należy uwzględnić zapisy § 20 ust. 1, \nd) na terenie ZP-1 przy zagospodarowaniu działek budowlanych położonych w strefie ochrony sanitarnej \ncmentarza od 50 m do 150 m należy uwzględnić zapisy § 20 ust. 1, \ne) dopuszcza się dachy płaskie i spadziste o pochyleniu głównych połaci dachowych do 20º, dopuszcza się \nrównież dachy krzywiznowe, \nf) pokrycie dachów spadzistych dachówką ceramiczną lub materiałami dachówko podobnymi                             \nw palecie kolorów naturalnych od brązu do ceglastej czerwieni i w odcieniach szarości, \ng) kolorystyka elewacji powinna zawierać się w palecie kolorów pastelowych od bieli do brązu                       \noraz w odcieniach szarości, \nh) dopuszcza się adaptację budynków pod warunkiem zachowania ustaleń lit. a – g; \n3) wskaźniki zabudowy i zagospodarowania terenu: \na) maksymalna intensywność zabudowy na działce budowlane",
  " się w palecie kolorów pastelowych od bieli do brązu                       \noraz w odcieniach szarości, \nh) dopuszcza się adaptację budynków pod warunkiem zachowania ustaleń lit. a – g; \n3) wskaźniki zabudowy i zagospodarowania terenu: \na) maksymalna intensywność zabudowy na działce budowlanej: 0,6, Dziennik Urzędowy Województwa Mazowieckiego – 24 – Poz. 4944\nb) minimalna intensywność zabudowy na działce budowlanej: 0,05, \nc) minimalna powierzchnia biologicznie czynna na działce budowlanej: 70%, \nd) minimalna wysokość zabudowy: 6 m, \ne) maksymalna liczba kondygnacji nadziemnych: II, \nf) maksymalna wysokość zabudowy: \n- 12 m dla budynków, \n- 5 m dla obiektów małej architektury, \n- 15 m dla pozostałych obiektów budowlanych z zastrzeżeniem § 12 i § 13, \ng) miejsca do parkowania należy realizować zgodnie z zasadami określonymi w § 18, \nh) minimalna powierzchnia nowo wydzielanej działki budowlanej: \n- 3000 m2, \ni) ustalenia lit. h, nie dotyczą: \n- działek budowlanych wydzielanych pod urządzenia i sieci infrastruktury technicznej, pod dojazdy, dla \nregulacji istniejących granic działek budowlanych, \n- działki wynikowej, wydzielonej zgodnie z liniami rozgraniczającymi na rysunku planu, która                 \nw wyniku podziału dokonanego na cele publiczne (drogi publiczne, ścieżki rowerowe, chodniki, sieci \ni urządzenia infrastr",
  "jazdy, dla \nregulacji istniejących granic działek budowlanych, \n- działki wynikowej, wydzielonej zgodnie z liniami rozgraniczającymi na rysunku planu, która                 \nw wyniku podziału dokonanego na cele publiczne (drogi publiczne, ścieżki rowerowe, chodniki, sieci \ni urządzenia infrastruktury technicznej, tereny sportowe i rekreacyjne, inne tereny publiczne, itp.) \nnie spełnia parametrów minimalnej powierzchni nowo wydzielanej działki budowlanej. Na działkach  \no mniejszej powierzchni  dopuszcza się realizację zabudowy (budowy, rozbudowy, przebudowy, \nnadbudowy, remontów, zmiany sposobu użytkowania, itp.) pod warunkiem uwzględnienia \nparametrów i wskaźników zabudowy i zagospodarowania terenu, określonych   dla poszczególnych \nterenów wydzielonych w planie liniami rozgraniczającymi, \n- działek budowlanych wydzielanych w celu powiększenia sąsiednich działek budowlanych pod \nwarunkiem że pozostała z wydzielenia działka budowlana zachowa ustaloną w lit. h minimalną \npowierzchnię, \n- działek budowlanych wydzielonych przed wejściem w życie planu; \n4) szczegółowe zasady i warunki scalania i podziału nieruchomości zgodnie z § 22 oraz z następującymi \nustaleniami: \na) minimalna powierzchnia działki: 3000 m2, \nb) minimalna szerokość frontu działki: 30 m, \nc) parametry określone w lit. a i b nie dotyczą działek wydzielanych pod urządzenia i obiekty infrastruktury \ntechnicznej oraz pod drogi; \n5) zas",
  " oraz z następującymi \nustaleniami: \na) minimalna powierzchnia działki: 3000 m2, \nb) minimalna szerokość frontu działki: 30 m, \nc) parametry określone w lit. a i b nie dotyczą działek wydzielanych pod urządzenia i obiekty infrastruktury \ntechnicznej oraz pod drogi; \n5) zasady obsługi komunikacyjnej zgodnie z § 15 i § 16; \n6) zasady obsługi infrastrukturą techniczną zgodnie z §19. \n§ 30. Na terenie oznaczonym symbolem KK-1 obowiązują następujące ustalenia: \n1) przeznaczenie podstawowe: teren komunikacji kolejowej; \n2) przeznaczenie towarzyszące: przystanki, infrastruktura techniczna (w tym nie związana z komunikacją \nkolejową), dojścia i dojazdy, drogi wewnętrzne, chodniki, drogi rowerowe, ogrodzenia i obiekty małej \narchitektury; \n3) zakazuje się lokalizowania budynków, tablic i urządzeń reklamowych oraz miejsc do parkowania; \n4) zasady ochrony i kształtowania ładu przestrzennego oraz zasady kształtowania zabudowy zgodnie \nz przepisami odrębnymi z zakresu transportu kolejowego; Dziennik Urzędowy Województwa Mazowieckiego – 25 – Poz. 4944\n5) przy zagospodarowaniu części terenu KK-1 położonego w strefie ograniczeń w zainwestowaniu od osi \nskrajnego toru, granicy sytuowania drzew i krzewów od skrajnej szyny, należy uwzględnić zapisy \n§20 ust. 2; \n6) przy zagospodarowaniu terenu należy uwzględ",
  "\n5) przy zagospodarowaniu części terenu KK-1 położonego w strefie ograniczeń w zainwestowaniu od osi \nskrajnego toru, granicy sytuowania drzew i krzewów od skrajnej szyny, należy uwzględnić zapisy \n§20 ust. 2; \n6) przy zagospodarowaniu terenu należy uwzględnić występowanie obszaru objętego ochroną na podstawie \nprzepisów odrębnych – wpis do rejestru zabytków zgodnie z § 14 ust. 1; \n7) wskaźniki zabudowy i zagospodarowania terenu: \na) maksymalna wysokość zabudowy: \n- 5 m dla obiektów małej architektury, \n- 15 m dla pozostałych obiektów budowlanych z zastrzeżeniem § 12 i § 13, \nb) minimalna powierzchnia biologicznie czynna na działce budowlanej: 10%. \n§ 31. Na terenie oznaczonym symbolem KDG-1 (Aleja Wojska Polskiego – droga wojewódzka nr 719) \nobowiązują następujące ustalenia: \n1) przeznaczenie podstawowe: tereny dróg publicznych klasy głównej; \n2) przeznaczenie towarzyszące: infrastruktura techniczna (w tym nie związana z drogą), obiekty małej \narchitektury, meble uliczne, zieleń urządzona, zatoki postojowe, zgodnie z przepisami odrębnymi                       \nz zakresu dróg publicznych; \n3) przy zagospodarowaniu obszarów położonych w strefie ograniczeń w zainwestowaniu od osi skrajnego \ntoru, granicy sytuowania drzew i krzewów od skrajnej szyny, granicy wykonywania rob",
  "ona, zatoki postojowe, zgodnie z przepisami odrębnymi                       \nz zakresu dróg publicznych; \n3) przy zagospodarowaniu obszarów położonych w strefie ograniczeń w zainwestowaniu od osi skrajnego \ntoru, granicy sytuowania drzew i krzewów od skrajnej szyny, granicy wykonywania robót ziemnych od \ngranicy obszaru kolejowego, należy uwzględnić zapisy § 20 ust. 2; \n4) nakazuje się urządzenie drogi w sposób umożliwiający komunikację autobusową; \n5) nakazuje się realizację chodników; \n6) szerokość w liniach rozgraniczających: od 7,0 do 8,5 m dla części drogi położonej w granicach planu              \noraz narożne ścięcia linii rozgraniczających zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu \ndróg publicznych; \n7) określa się szerokość jezdni w obszarze planu zgodnie z parametrami dla drogi głównej nie mniejszą               \nniż 7,0 m, dopuszczając korekty zgodnie z przepisami odrębnymi z zakresu dróg publicznych; \n8) maksymalna wysokość zabudowy: \na) dla obiektów małej architektury – 5 m, \nb) dla pozostałych obiektów budowlanych – 15 m. \n§ 32. Na terenie oznaczonym symbolem KDZ-1 (ul. Brzozowa – droga powiatowa nr 3115W) obowiązują \nnastępujące ustalenia: \n1) przeznaczenie podstawowe: teren drogi publicznej klasy zbiorczej; \n2) przeznaczenie towarzyszące: infrastrukt",
  " – 15 m. \n§ 32. Na terenie oznaczonym symbolem KDZ-1 (ul. Brzozowa – droga powiatowa nr 3115W) obowiązują \nnastępujące ustalenia: \n1) przeznaczenie podstawowe: teren drogi publicznej klasy zbiorczej; \n2) przeznaczenie towarzyszące: infrastruktura techniczna (w tym nie związana z drogą), obiekty małej \narchitektury, meble uliczne, zieleń urządzona, zatoki postojowe, zgodnie z przepisami odrębnymi                         \nz zakresu dróg publicznych; \n3) ustala się realizację ścieżki rowerowej, drogi dla rowerów zgodnie z § 17; \n4) szerokość w liniach rozgraniczających: od 0,0 m do 16,5 m dla części drogi położonej w granicach planu \noraz zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu dróg publicznych; \n5) określa się szerokość jezdni w obszarze planu zgodnie z parametrami dla drogi zbiorczej nie mniejszą niż \n7,0 m, dopuszczając korekty zgodnie z przepisami odrębnymi z zakresu dróg publicznych; \n6) maksymalna wysokość zabudowy: \na) dla obiektów małej architektury – 5 m, \nb) dla pozostałych obiektów budowlanych – 15 m. Dziennik Urzędowy Województwa Mazowieckiego – 26 – Poz. 4944\n§ 33. Na terenach oznaczonych symbolami: KDL-1 (ul. Komorowska), KDL-2 (ul. Komorowska) \nobowiązują następujące ustalenia: \n1) przezn",
  "ych obiektów budowlanych – 15 m. Dziennik Urzędowy Województwa Mazowieckiego – 26 – Poz. 4944\n§ 33. Na terenach oznaczonych symbolami: KDL-1 (ul. Komorowska), KDL-2 (ul. Komorowska) \nobowiązują następujące ustalenia: \n1) przeznaczenie podstawowe: tereny dróg publicznych klasy lokalnej; \n2) przeznaczenie towarzyszące: infrastruktura techniczna (w tym nie związana z drogą), obiekty małej \narchitektury, meble uliczne, zieleń urządzona, zatoki postojowe, zgodnie z przepisami odrębnymi                      \nz zakresu dróg publicznych; \n3) na terenie KDL-1 nakazuje się zachowanie „obiektu pamięci narodowej o charakterze zabytkowym” \nzgodnie z § 14 ust. 2; \n4) na terenie KDL-2 przy zagospodarowaniu obszarów położonych w strefie ograniczeń  w zainwestowaniu \nod osi skrajnego toru, granicy wykonywania robót ziemnych od granicy obszaru kolejowego, należy \nuwzględnić zapisy § 20 ust. 2; \n5) szerokość w liniach rozgraniczających: \na) KDL-1 – od 2,5 m do 13,0 m dla części drogi położonej w granicach planu oraz zgodnie z rysunkiem \nplanu i przepisami odrębnymi z zakresu dróg publicznych, \nb) KDL-2 – od 0,0 m do 2,5 m dla części drogi położonej w granicach planu oraz narożne ścięcia linii \nrozgraniczających zgodnie z rysunkiem planu i przep",
  "u oraz zgodnie z rysunkiem \nplanu i przepisami odrębnymi z zakresu dróg publicznych, \nb) KDL-2 – od 0,0 m do 2,5 m dla części drogi położonej w granicach planu oraz narożne ścięcia linii \nrozgraniczających zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu prawa budowlanego; \n6) określa się szerokość jezdni w obszarze planu zgodnie z parametrami dla dróg lokalnych nie mniejszą               \nniż 6,0 m, dopuszczając korekty zgodnie z przepisami odrębnymi z zakresu dróg publicznych lub jeśli ruch \nbędzie jednokierunkowy; \n7) maksymalna wysokość zabudowy: \na) dla obiektów małej architektury – 5 m, \nb) dla pozostałych obiektów budowlanych – 15 m. \n§ 34. Na terenach oznaczonych symbolami: KDD-1 (ul. 1-go Sierpnia), KDD-2 (ul. 2-go Sierpnia), KDD-\n3, KDD-4, KDD-5, KDD-6 (ul. Brygady Karpackiej), KDD-7 (ul. Monte Cassino), KDD-8 (ul. Czerwonych \nMaków), KDD-9 (ul. Melchiora Wańkowicza), obowiązują następujące ustalenia: \n1) przeznaczenie podstawowe: tereny dróg publicznych klasy dojazdowej; \n2) przeznaczenie towarzyszące: infrastruktura techniczna (w tym nie związana z drogą), obiekty małej \narchitektury, meble uliczne, zieleń urządzona, zatoki postojowe, zgodnie z przepisami o",
  " \n1) przeznaczenie podstawowe: tereny dróg publicznych klasy dojazdowej; \n2) przeznaczenie towarzyszące: infrastruktura techniczna (w tym nie związana z drogą), obiekty małej \narchitektury, meble uliczne, zieleń urządzona, zatoki postojowe, zgodnie z przepisami odrębnymi                        \nz zakresu dróg publicznych; \n3) na terenie KDD-5 ustala się realizację ścieżki rowerowej, drogi dla rowerów zgodnie z § 17; \n4) nakazuje się utrzymanie miejsc do parkowania na terenie KDD-2 w „strefie lokalizacji parkingu na terenie \ndrogi publicznej” oznaczonej na rysunku planu; \n5) na terenach KDD-1, KDD-2 dopuszcza się realizację miejsc do parkowania obsługujących teren ZC-1; \n6) na terenach: KDD-1, KDD-2, KDD-9 przy zagospodarowaniu obszarów położonych w strefie ograniczeń \nw zainwestowaniu od osi skrajnego toru, granicy sytuowania drzew i krzewów od skrajnej szyny, granicy \nwykonywania robót ziemnych od granicy obszaru kolejowego, należy uwzględnić zapisy § 20 ust. 2; oraz \nna terenach: KDD-4, KDD-8 przy zagospodarowaniu obszarów położonych w strefie ograniczeń \nw zainwestowaniu od osi skrajnego toru, granicy wykonywania robót ziemnych od granicy obszaru \nkolejowego, należy uwzględnić zapisy § 20 ust. 2; \n7) na terenie  KDD-2 przy zagospodarowaniu terenu należy uwzględnić występowanie obszaru obję",
  "ie ograniczeń \nw zainwestowaniu od osi skrajnego toru, granicy wykonywania robót ziemnych od granicy obszaru \nkolejowego, należy uwzględnić zapisy § 20 ust. 2; \n7) na terenie  KDD-2 przy zagospodarowaniu terenu należy uwzględnić występowanie obszaru objętego \nochroną na podstawie przepisów odrębnych – wpis do rejestru zabytków zgodnie z § 14 ust. 1; \n8) szerokość w liniach rozgraniczających: \na) KDD-1 – od 5,0 m do 14,0 m oraz narożne ścięcia linii rozgraniczających zgodnie z rysunkiem planu           \ni przepisami odrębnymi z zakresu prawa budowlanego, \nb) KDD-2 – od 5,0 m do 25,0 m oraz zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu dróg \npublicznych, Dziennik Urzędowy Województwa Mazowieckiego – 27 – Poz. 4944\nc) KDD-3 – od 9,0 m do 13,0 m oraz narożne ścięcia linii rozgraniczających zgodnie z rysunkiem planu               \ni przepisami odrębnymi z zakresu prawa budowlanego, \nd) KDD-4 –  od 12,0 m do 20,0 m oraz narożne ścięcia linii rozgraniczających zgodnie z rysunkiem planu            \ni przepisami odrębnymi z zakresu prawa budowlanego, \ne) KDD-5 –  od 8,0 m do 15,0 m  oraz narożne ścięcia linii rozgraniczających zgodnie z rysunkiem planu            \ni przepisami",
  "ne ścięcia linii rozgraniczających zgodnie z rysunkiem planu            \ni przepisami odrębnymi z zakresu prawa budowlanego, \ne) KDD-5 –  od 8,0 m do 15,0 m  oraz narożne ścięcia linii rozgraniczających zgodnie z rysunkiem planu            \ni przepisami odrębnymi z zakresu prawa budowlanego, \nf) KDD-6 – od 9,0 m do 14,0 m oraz narożne ścięcia linii rozgraniczających zgodnie z rysunkiem planu \ni przepisami odrębnymi z zakresu dróg publicznych, \ng) KDD-7 – od 9,0 m do 14,0 m oraz narożne ścięcia linii rozgraniczających zgodnie z rysunkiem planu \ni przepisami odrębnymi z zakresu dróg publicznych, \nh) KDD-8 – od 6,5 m do 16,0 m oraz narożne ścięcia linii rozgraniczających zgodnie z rysunkiem planu             \ni przepisami odrębnymi z zakresu prawa budowlanego, \ni) KDD-9 – od 9,0 m do 14,5 m oraz narożne ścięcia linii rozgraniczających zgodnie z rysunkiem planu         \ni przepisami odrębnymi z zakresu prawa budowlanego; \n9) określa się szerokość jezdni w obszarze planu zgodnie z parametrami dla dróg dojazdowych nie mniejszą \nniż 5,0 m, dopuszczając korekty zgodnie z przepisami odrębnym z zakresu dróg publicznych lub jeśli ruch \nbędzie jednokierunkowy; \n10) maksymalna wysokość zabudowy: \n",
  "ść jezdni w obszarze planu zgodnie z parametrami dla dróg dojazdowych nie mniejszą \nniż 5,0 m, dopuszczając korekty zgodnie z przepisami odrębnym z zakresu dróg publicznych lub jeśli ruch \nbędzie jednokierunkowy; \n10) maksymalna wysokość zabudowy: \na) dla obiektów małej architektury – 5 m, \nb) dla pozostałych obiektów budowlanych – 15 m. \n§ 35. Na terenach oznaczonych symbolami: KP-1, KP-2, obowiązują następujące ustalenia: \n1) przeznaczenie podstawowe: tereny publicznych placów i parkingów; \n2) przeznaczenie towarzyszące: infrastruktura techniczna (w tym nie związana z drogą), obiekty małej \narchitektury, meble uliczne, zieleń urządzona; \n3) dopuszcza się realizację miejsc do parkowania i zatok postojowych na zasadach zgodnych z przepisami \nodrębnymi z zakresu dróg publicznych; \n4) dopuszcza się realizację miejsc do parkowania obsługujących teren ZC-1; \n5) dopuszcza się wydzielanie jezdni i określa się szerokość jezdni  w obszarze planu zgodnie z parametrami \ndla dróg dojazdowych nie mniejszą niż 5,0 m, dopuszczając korekty zgodnie z przepisami odrębnymi \nz zakresu dróg publicznych lub jeśli ruch będzie jednokierunkowy; \n6) maksymalna wysokość zabudowy: \na) dla obiektów małej architektury – 5 m, \nb) dla pozostałych obiektów budowlanych – 15 m. \n§ 36.",
  "ając korekty zgodnie z przepisami odrębnymi \nz zakresu dróg publicznych lub jeśli ruch będzie jednokierunkowy; \n6) maksymalna wysokość zabudowy: \na) dla obiektów małej architektury – 5 m, \nb) dla pozostałych obiektów budowlanych – 15 m. \n§ 36. Na terenach oznaczonych symbolami: KPP-1, KPP-2, KPP-3 obowiązują następujące ustalenia: \n1) przeznaczenie podstawowe: ciąg pieszy publiczny; \n2) przeznaczenie towarzyszące: dojazdy do przylegających działek budowlanych, infrastruktura techniczna (w \ntym nie związana z drogą), obiekty małej architektury, meble uliczne, zieleń urządzona, zatoki postojowe, \nzgodnie z przepisami odrębnymi z zakresu dróg publicznych; \n3) na terenie oznaczonym symbolem KPP-1 ustala się realizację ścieżki rowerowej, drogi dla rowerów \nzgodnie z § 17; \n4) na terenach KPP-2, KPP-3 przy zagospodarowaniu obszarów położonych w strefie ograniczeń \nw zainwestowaniu od osi skrajnego toru, granicy sytuowania drzew i krzewów od skrajnej szyny, granicy \nwykonywania robót ziemnych od granicy obszaru kolejowego, należy uwzględnić zapisy § 20 ust. 2; \n5) szerokość w liniach rozgraniczających: Dziennik Urzędowy Województwa Mazowieckiego – 28 – Poz. 4944\na) KPP-1 – 11,5 m oraz zgodnie z rysunkiem planu, \nb) KPP-2",
  " obszaru kolejowego, należy uwzględnić zapisy § 20 ust. 2; \n5) szerokość w liniach rozgraniczających: Dziennik Urzędowy Województwa Mazowieckiego – 28 – Poz. 4944\na) KPP-1 – 11,5 m oraz zgodnie z rysunkiem planu, \nb) KPP-2 – od 5,0 m do 9,0 m oraz zgodnie z rysunkiem planu, \nc) KPP-3 – od 5,0 m do 9,5 m oraz zgodnie z rysunkiem planu; \n6) dopuszcza się możliwość obsługi komunikacyjnej poprzez dojazd: \na) na terenie oznaczonym symbolem KPP-1, do przylegających działek budowlanych usytuowanych                \nna terenie MN-11, \nb) na terenie oznaczonym symbolem KPP-2, do przylegających działek budowlanych usytuowanych                \nna terenach: U/MN-2, MN-1, U-2, \nc) na terenie oznaczonym symbolem KPP-3, do przylegających działek budowlanych usytuowanych                 \nna terenach: U-5, MNU-1; \n7) maksymalna wysokość zabudowy: \na) dla obiektów małej architektury – 5 m, \nb) dla pozostałych obiektów budowlanych – 15 m. \n§ 37. Na terenach oznaczonych symbolami: KDW-1, KDW-2, KDW-3, KDW-4 (ul. Trójkątna), KDW-5, \nKDW-6, KDW-7, KDW-8, KDW-9, obowiązują następujące ustalenia: \n1) przeznaczenie podstawowe: tereny dróg wewnętrznych; \n2) przeznaczenie towarzys",
  "DW-1, KDW-2, KDW-3, KDW-4 (ul. Trójkątna), KDW-5, \nKDW-6, KDW-7, KDW-8, KDW-9, obowiązują następujące ustalenia: \n1) przeznaczenie podstawowe: tereny dróg wewnętrznych; \n2) przeznaczenie towarzyszące: infrastruktura techniczna (w tym nie związana z drogą), obiekty małej \narchitektury, śmietniki, meble uliczne, zieleń urządzona, zatoki postojowe, zgodnie z przepisami odrębnymi \nz zakresu dróg publicznych; \n3) dopuszcza się zachowanie istniejących śmietników oraz ich remont i przebudowę; \n4) dopuszcza się drogi bez wyodrębnienia jezdni i chodników; \n5) jezdnie muszą spełniać warunki niezbędne dla ruchu kołowego, w tym dla pojazdów ratowniczo-\ngaśniczych, na warunkach określonych w przepisach odrębnych z zakresu ochrony przeciwpożarowej; \n6) na terenie: KDW-4 przy zagospodarowaniu obszarów położonych w strefie ograniczeń w zainwestowaniu \nod osi skrajnego toru, należy uwzględnić zapisy § 20 ust. 2; na terenie: KDW-6 przy zagospodarowaniu \nobszarów położonych w strefie ograniczeń w zainwestowaniu od osi skrajnego toru, granicy wykonywania \nrobót ziemnych od granicy obszaru kolejowego, należy uwzględnić zapisy § 20 ust. 2; oraz na terenach: \nKDW-7, KDW-8 przy zagospodarowaniu obszarów",
  "owaniu \nobszarów położonych w strefie ograniczeń w zainwestowaniu od osi skrajnego toru, granicy wykonywania \nrobót ziemnych od granicy obszaru kolejowego, należy uwzględnić zapisy § 20 ust. 2; oraz na terenach: \nKDW-7, KDW-8 przy zagospodarowaniu obszarów położonych w strefie ograniczeń w zainwestowaniu od \nosi skrajnego toru, granicy wykonywania robót ziemnych od granicy obszaru kolejowego, granicy \nsytuowania drzew i krzewów od skrajnej szyny, należy uwzględnić zapisy § 20 ust. 2; \n7) szerokość w liniach rozgraniczających: \na) KDW-1 – od 6,0 m do 13,0 m oraz narożne ścięcia linii rozgraniczających zgodnie z rysunkiem planu           \ni przepisami odrębnymi z zakresu prawa budowlanego, \nb) KDW-2, KDW-3 – 8,0 m oraz zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu prawa \nbudowlanego, \nc) KDW-4 – 5,5 m oraz zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu prawa budowlanego, \nd) KDW-5 – od 5,0 m do 9,0 m oraz narożne ścięcia linii rozgraniczających zgodnie z rysunkiem planu             \ni przepisami odrębnymi z zakresu prawa budowlanego, \ne) KDW-6 – od 6,5 m do 9,0 m oraz zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu prawa \nbudowlanego, \nf) KDW-7 – ",
  " rozgraniczających zgodnie z rysunkiem planu             \ni przepisami odrębnymi z zakresu prawa budowlanego, \ne) KDW-6 – od 6,5 m do 9,0 m oraz zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu prawa \nbudowlanego, \nf) KDW-7 – 5,0 m oraz narożne ścięcia linii rozgraniczających zgodnie z rysunkiem planu i przepisami \nodrębnymi z zakresu prawa budowlanego, \ng) KDW-8 – 5,0 m oraz zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu prawa budowlanego, \nh) KDW-9 – od 6,0 m do 12,5 m oraz narożne ścięcia linii rozgraniczających zgodnie z rysunkiem planu             \ni przepisami odrębnymi z zakresu prawa budowlanego; Dziennik Urzędowy Województwa Mazowieckiego – 29 – Poz. 4944\n8) maksymalna wysokość zabudowy: \na) dla obiektów małej architektury – 5 m, \nb) dla śmietników – 3,5 m, \nc) dla pozostałych obiektów budowlanych – 15 m. \nDZIAŁ IV. \nPRZEPISY PRZEJŚCIOWE I KOŃCOWE \nRozdział 1. \nUstalenia przejściowe i końcowe \n§ 38. Ustala się stawkę procentową służącą naliczeniu jednorazowej opłaty, o której mowa \nw art. 36 ust. 4 ustawy o planowaniu i zagospodarowaniu przestrzennym, w wysokości: \n1) 10% - na terenie ozn",
  " \nUstalenia przejściowe i końcowe \n§ 38. Ustala się stawkę procentową służącą naliczeniu jednorazowej opłaty, o której mowa \nw art. 36 ust. 4 ustawy o planowaniu i zagospodarowaniu przestrzennym, w wysokości: \n1) 10% - na terenie oznaczonym na rysunku planu symbolem: MN-11; \n2) 0% - na pozostałych terenach. \n§ 39. Na obszarze objętym planem tracą moc ustalenia następujących miejscowych planów \nzagospodarowania przestrzennego: \n1) miejscowego planu zagospodarowania przestrzennego części obszaru miasta Pruszkowa – Brzozowa \nuchwalonego uchwałą Nr XXXIX/355/2013 Rady Miejskiej w Pruszkowie z dnia 28 listopada 2013 r. (Dz. \nUrz. Woj. Maz. z 2014 r. poz. 1026); \n2) miejscowego planu zagospodarowania przestrzennego części obszaru miasta Pruszkowa – osiedle \nBolesława Prusa uchwalonego uchwałą Nr XLVI/440/2014 Rady Miejskiej w Pruszkowie z dnia \n26 czerwca 2014 r. (Dz. Urz. Woj. Maz. z 2014 r. poz. 8389); \n3) miejscowego planu zagospodarowania przestrzennego części obszaru miasta Pruszkowa – Plantowa \nuchwalonego uchwałą Nr XLIX/469/2014 Rady Miejskiej w Pruszkowie z dnia 16 października 2014 r. \n(Dz. Urz. Woj. Maz. z 2014 r. poz. 11648). \n§ 40. Wykonanie uchwały powierza się Prezydentowi Miasta",
  "zaru miasta Pruszkowa – Plantowa \nuchwalonego uchwałą Nr XLIX/469/2014 Rady Miejskiej w Pruszkowie z dnia 16 października 2014 r. \n(Dz. Urz. Woj. Maz. z 2014 r. poz. 11648). \n§ 40. Wykonanie uchwały powierza się Prezydentowi Miasta Pruszkowa. \n§ 41. Uchwała podlega publikacji na stronie internetowej Miasta Pruszkowa. \n§ 42. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n   \nPrzewodniczący Rady Miasta Pruszkowa \n \n \nKarol Chlebiński \n Dziennik Urzędowy Województwa Mazowieckiego – 30 – Poz. 4944\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e",
  "\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\n\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e",
  "\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\n\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\n\u000e\u000e\u000e\u000e\n\u000e\n\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\n\u000e",
  "\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\u0006 \u0006\u0006\n\u0006\n\u0006\u0006\u0006\u0006\u0006\n\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006 \u0006 \u0006 \u0006 \u0006 \u0006 \u0006 \u0006 \u0006 \u0006 \u0006 \u0006 \u0006 \u0006 \u0006 \u0006 \u0006 \u0006 \u0006\n\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\u0006\n\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n",
  "\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\u0006\n\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006 \u0006 \u0006 \u0006 \u0006 \u0006 \u0006 \u0006 \u0006 \u0006 \u0006 \u0006 \u0006 \u0006 \u0006 \u0006 \u0006 \u0006\u0006\u0006\u0006\u0006\n\u0006 \u0006\n\u0006 \u0006\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u0006\n\u0006\n\u0006\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006 \u0006 \u0006 \u0006\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 31 –\nPoz. 4944\n___________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________\nZałącznik Nr 2 do uchwały Nr X.148.2025 \nRady Miasta Pruszkowa \nz dnia 20 lutego 2025 r. \nRozstrzygnięcie o sposobie rozpatrzenia",
  "\u0006\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 31 –\nPoz. 4944\n___________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________\nZałącznik Nr 2 do uchwały Nr X.148.2025 \nRady Miasta Pruszkowa \nz dnia 20 lutego 2025 r. \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do \nMiejscowego planu zagospodarowania przestrzennego części miasta Pruszkowa dla obszaru Al. Wojska Polskiego – Gordziałkowskiego – Komorowska – \nBrzozowa – Obszar III \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (Dz. U. z 2024 r. poz. 1130, 1907 i 1940) w związku \nz art. 67 ust. 3 pkt 2 ustawy z dnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 r. \npoz. 1688 oraz z 2024 r. poz. 1824), art. 67a ustawy z dnia 27 marca 2003r. o planowaniu i zagospodarowaniu przestrzennym (Dz. U. z 2024 r. poz. 1130, 1907 i 1940) \nRada Miasta Pruszkowa  stwierdza, co następuje: \nProjekt „Miejscowego planu zagospodarowania przestrzennego części miasta Pruszkowa dla obszaru Al. Wojska Polskiego – Gordziałkowskiego – Komorowska – \nBrzozowa – Obszar III, który wraz z prognozą oddziaływania na środowisko był wyłożony do publicznego",
  "  stwierdza, co następuje: \nProjekt „Miejscowego planu zagospodarowania przestrzennego części miasta Pruszkowa dla obszaru Al. Wojska Polskiego – Gordziałkowskiego – Komorowska – \nBrzozowa – Obszar III, który wraz z prognozą oddziaływania na środowisko był wyłożony do publicznego wglądu pięciokrotnie. \n1. Pierwsze wyłożenie projektu planu dla Obszaru III, który był włączony w Obszar I, oraz prognozy oddziaływania na środowisko, odbyło się w dniach od \n9 stycznia 2017r. do dnia 6 lutego 2017r. z terminem składania uwag i wniosków do 20 lutego 2017r. Dyskusja publiczna odbyła się dnia 23 stycznia 2017 roku. Do \nobszaru III nie zostały zgłoszone żadne uwagi ani wnioski. \n2. Drugie wyłożenie projektu planu dla Obszaru III, który był włączony w Obszar I, oraz prognozy oddziaływania na  środowisko, odbyło się w dniach od 3 lipca \n2017r. do dnia 24 lipca 2017r. z terminem składania uwag i wniosków do 7 sierpnia 2017r. Dyskusja publiczna odbyła się dnia 10 lipca 2017 roku. Do obszaru III \nnie zostały zgłoszone żadne uwagi ani wnioski. \n3. Trzecie wyłożenie projektu planu dla Obszaru III, który był włączony w Obszar I, oraz prognozy oddziaływania na środowisko, odbyło się w dniach od 22 lipca \n2019r. do dnia 12 sierpnia 2019r. z terminem składania uwag i wniosków do 26 sierpnia 2019",
  " \n3. Trzecie wyłożenie projektu planu dla Obszaru III, który był włączony w Obszar I, oraz prognozy oddziaływania na środowisko, odbyło się w dniach od 22 lipca \n2019r. do dnia 12 sierpnia 2019r. z terminem składania uwag i wniosków do 26 sierpnia 2019r. Dyskusja publiczna odbyła się dnia 29 lipca 2019 roku. Do obszaru III \nzostały zgłoszone dwie uwagi. Do prognozy oddziaływani na środowisko nie zostały zgłoszone uwagi ani wnioski. Prezydent Miasta Pruszkowa jedną uwagę \nuwzględnił, a drugą nie uwzględnił. \n4. Pierwsze wyłożenie projektu planu tylko dla Obszaru III oraz prognozy oddziaływania na środowisko odbyło się w dniach od 5 września 2024r. do dnia \n30 września 2024r. z terminem składania uwag i wniosków do 15 października 2024r. Dyskusja publiczna odbyła się dnia 16 września 2024 roku. Do obszaru III \nzostały zgłoszone dwie uwagi. Prezydent Miasta Pruszkowa jedną uwagę nie uwzględnił, a drugą uwagę wielowątkową w części uwzględnił i w części nie uwzględnił. \nDo prognozy oddziaływani na środowisko nie zostały zgłoszone uwagi ani wnioski. \n5. Drugie wyłożenie projektu planu tylko dla Obszaru III oraz prognozy oddziaływania na środowisko odbyło się w dniach od 17 października 2024r. do dnia \n7 listopada 2024r. z terminem składania uwag i wniosków do 21",
  " na środowisko nie zostały zgłoszone uwagi ani wnioski. \n5. Drugie wyłożenie projektu planu tylko dla Obszaru III oraz prognozy oddziaływania na środowisko odbyło się w dniach od 17 października 2024r. do dnia \n7 listopada 2024r. z terminem składania uwag i wniosków do 21 listopada 2024r. Dyskusja publiczna odbyła się dnia 29 października 2024 roku. Do wyłożonego \nObszaru III ani do prognozy oddziaływania na środowisko nie zostały zgłoszone uwagi ani wnioski. Dziennik Urzędowy Województwa Mazowieckiego – 32 – Poz. 4944\nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu „Miejscowego planu zagospodarowania przestrzennego części miasta Pruszkowa \ndla obszaru Al. Wojska Polskiego – Gordziałkowskiego – Komorowska – Brzozowa – Obszar III” \nProjekt „Miejscowego planu zagospodarowania przestrzennego części miasta Pruszkowa dla obszaru Al. Wojska Polskiego – Gordziałkowskiego – Komorowska – \nBrzozowa – Obszar I” (w tym Obszar III) był wyłożony trzykrotnie do publicznego wglądu. \nDo pierwszego i drugiego wyłożenia do Obszaru III nie zgłoszono uwag. \nDo trzeciego wyłożenia do Obszaru III do 26 sierpnia 2019r. zgłoszono dwie uwagi. Prezydent Miasta Pruszkowa jedną uwagę uwzględnił, a drugą nie uwzględnił. \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003r. o planowaniu i zagospodar",
  "iego wyłożenia do Obszaru III do 26 sierpnia 2019r. zgłoszono dwie uwagi. Prezydent Miasta Pruszkowa jedną uwagę uwzględnił, a drugą nie uwzględnił. \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003r. o planowaniu i zagospodarowaniu przestrzennym (Dz. U. z 2024r. poz. 1130 1907, 1940) w zakresie uwag \nnie uwzględnionych Rada Miasta Pruszkowa, postanawia przyjąć następujący sposób ich rozpatrzenia: \nWyłożenie projektu planu odbyło się w dniach od 22 lipca 2019r. do 12 sierpnia 2019r. z terminem składania uwag i wniosków do 26 sierpnia 2019r. Dyskusja \npubliczna odbyła się dnia 29 lipca 2019 roku. \nRozstrzygniecie Prezydenta \nw sprawie rozpatrzenia \nuwagi Rozstrzygniecie \nRady Miasta Pruszkowa L.p. Data \nwpływu \nuwagi Imię i nazwisko \nlub \nnazwa jednostki \norganizacyjnej  \ni adres \nzgłaszającego \nuwagi Treść uwagi \n(oryginał pisma \nw dokumentacji \nplanistycznej) Oznaczenie \nnieruchomości, \nktórej dotyczy \nuwaga Ustalenia \nprojektu planu \ndla \nnieruchomości \nktórej dotyczy \nuwaga uwaga uwzglę-\ndniona uwaga nie \nuwzględniona uwaga uwzglę-\ndniona uwaga nie \nuwzględniona Uwagi \n(informacje i \nwyjaśnienia \ndotyczące \nrozpatrzenia \nuwagi) \n1. 2. 3. 4. 5. 6. 7",
  "uchomości \nktórej dotyczy \nuwaga uwaga uwzglę-\ndniona uwaga nie \nuwzględniona uwaga uwzglę-\ndniona uwaga nie \nuwzględniona Uwagi \n(informacje i \nwyjaśnienia \ndotyczące \nrozpatrzenia \nuwagi) \n1. 2. 3. 4. 5. 6. 7. 8. 9 10 11 \nUWAGI ZGŁOSZONE w terminie \nZmiana ustaleń \ndla terenu dz. ew. nr  \n198/5 \nobr. 22 ZC-1 – teren \ncmentarza  +  + j.n. 1.1 05.08. \n2019r. \ne-mail Osoba fizyczna \n* \nWnosi o: \n1.1 ustalenie w tekście sporządzanego planu \nmożliwości realizowania pochówków na terenie \n198/5 z uwzględnieniem 50m odległości od \nbudynków mieszkalnych. Zgłasza, że również \nbudowa kolumbarium na terenie 198/5 jest \nniezgodna z art. 3 i 5 ustawy z 31 stycznia             \n1959 r. o cmentarzach i chowaniu zmarłych oraz §3 \nust. 1 rozporządzenia Ministra Gospodarki \nKomunalnej z 26 sierpnia 1959 r.      \n Uzasadnienie nieuwzględnienia uwagi: ad.1.1 \nPoszerzenie cmentarza z ustaleniem strefy ochrony sanitarnej 50m, w której znalazła się dz. ew. nr 261, było ustaleniem miejscowego planu zagospodarowania \nprzestrzennego uchwalonego Uchwałą nr LX/490/98 Rady Miejskiej w Pruszkowie z dnia 28 maja 1998 r. W obowiązującym od 1998r. planie ustalono",
  "itarnej 50m, w której znalazła się dz. ew. nr 261, było ustaleniem miejscowego planu zagospodarowania \nprzestrzennego uchwalonego Uchwałą nr LX/490/98 Rady Miejskiej w Pruszkowie z dnia 28 maja 1998 r. W obowiązującym od 1998r. planie ustalono jedynie Dziennik Urzędowy Województwa Mazowieckiego – 33 – Poz. 4944\netapowanie poszerzenia cmentarza z warunkiem wybudowania przez Gminę Pruszków wodociągu komunalnego w ul. 2-go Sierpnia i Targowej. Wodociąg \nzostał wybudowany. Można podłączyć do tego wodociągu  budynek znajdujący się na dz. ew. nr 261. Ustalenia  §3 ust. 1 Rozporządzenia Ministra Gospodarki \nKomunalnej z dnia 25  sierpnia 1959 r. w sprawie jakie tereny pod względem sanitarnym są odpowiednie na cmentarze (Dz. U. Nr 52 poz.315) nie regulują \nspraw kolumbarium. \nUstawa z dnia 31 stycznia 1959 r. o cmentarzach i chowaniu zmarłych (Dz. U. z 2011r. poz. 118 z późn. zm.) w art. 3 stanowi, że „Cmentarze zakłada się i \nrozszerza na terenach określonych w miejscowych planach  zagospodarowania przestrzennego.” Dla terenu dz. ew. nr 198/5 obowiązywał miejscowy plan \nzagospodarowania przestrzennego z 1998r. zmieniony uchwałą Nr XLIX/469/2014 Rady Miejskiej w Pruszkowie z dnia 16.10.2014r. opublik",
  "ch w miejscowych planach  zagospodarowania przestrzennego.” Dla terenu dz. ew. nr 198/5 obowiązywał miejscowy plan \nzagospodarowania przestrzennego z 1998r. zmieniony uchwałą Nr XLIX/469/2014 Rady Miejskiej w Pruszkowie z dnia 16.10.2014r. opublikowanej w Dz. Urz. \nWoj. Maz. z dnia 15.12.2014r. poz. 11648, w sprawie  miejscowego planu zagospodarowania przestrzennego części obszaru miasta Pruszkowa – \nPlantowa. Dz. ew. nr 261 położona jest na terenie 11U/MN wciąż obowiązującego planu zagospodarowania. W planie w §21 ustalono „ust. 3 pkt. 2 \n/…./ dla części terenów /…/ 11UMN w granicy strefy ochrony sanitarnej cmentarza 50m, dopuszczenie zachowania istniejących funkcji mieszkaniowych                           \n(z możliwością zwiększenia istniejącej powierzchni funkcji mieszkaniowej o nie więcej niż 20% w ramach przebudowy lub rozbudowy) oraz zakaz \nwprowadzania nowych funkcji mieszkaniowych;  \n4) dla terenów oznaczonych symbolami /…/11UMN możliwość realizacji nowej funkcji mieszkaniowej wyłącznie w zabudowie usytuowanej poza granicami \nstrefy ochrony sanitarnej cmentarza 50m; w ust. 8 ustalono „Dla terenów, o których mowa w ust. 1 w granicach strefy ochrony sanitarnej cmentarza \n(oznaczonych na rysunku planu), obowiązują ustalenia §12 ust.1” w brzmieniu”- w odległości do 50m od granic cmentarza zak",
  "za 50m; w ust. 8 ustalono „Dla terenów, o których mowa w ust. 1 w granicach strefy ochrony sanitarnej cmentarza \n(oznaczonych na rysunku planu), obowiązują ustalenia §12 ust.1” w brzmieniu”- w odległości do 50m od granic cmentarza zakazuje się lokalizowania zakładów \nprodukujących artykuły żywności, zakładów żywienia zbiorowego lub zakładów przechowujących artykuły żywności oraz nowej zabudowy mieszkaniowej;” \nPlan obowiązujący nie zakazuje użytkowania istniejącego na dz. ew. nr 261 budynku mieszkalnego. Należy jedynie podłączyć go do wodociągu gminnego. \nArt. 5 ww. ustawy z dnia 31 stycznia 1959 r. o cmentarzach i chowaniu zmarłych nie odnosi się również do spraw kolumbarium. Ponadto nie wprowadzono \nżadnych zmian przepisów odnośnie istniejących cmentarzy. Uwzględniając ustalenia planu z 1998r. należy uznać, że na dz. ew.nr 198/5 jest istniejący cmentarz. \nCzyli opierając się na §7 rozporządzenia, Ministra Gospodarki Komunalnej z dnia 25 sierpnia 1959r. w sprawie jakie tereny pod względem sanitarnym są \nodpowiednie na cmentarze, zgodnie z którym jego przepisów nie stosuje się do cmentarzy już istniejących, jeżeli ich zastosowanie uniemożliwiałoby korzystanie \nz cmentarza, a właściwy powiatowy (miejski, dzielnicowy) inspektor sanitarny nie sprzeciwia się dalszemu korzystaniu z tego c",
  "odpowiednie na cmentarze, zgodnie z którym jego przepisów nie stosuje się do cmentarzy już istniejących, jeżeli ich zastosowanie uniemożliwiałoby korzystanie \nz cmentarza, a właściwy powiatowy (miejski, dzielnicowy) inspektor sanitarny nie sprzeciwia się dalszemu korzystaniu z tego cmentarza.  \nNa podstawie powyższych ustaleń należy stwierdzić, że podstawowym warunkiem  funkcjonowania zabudowy na terenie dz. ew. nr 261 jest podłączenie \nbudynku do miejskiej sieci wodociągowej. \nW aktualnie sporządzanym projekcie planu, pas terenu  położony w sąsiedztwie dz. ew. 261 w obszarze ZC-1 jest przeznaczony pod realizację \nkolumbarium. Teren pod kolumbarium wyznaczony jest nieprzekraczalnymi liniami zabudowy określonymi na rysunku planu. Pas terenu pod \nkolumbarium będzie dodatkową strefą od granicy istniejącego cmentarza. Aktualnie nie ma regulacji dotyczących stref od kolumbarium. Należy \njednak przyjąć, że nie są to tereny dotychczasowych pól grzebalnych.  \nZmiana ustaleń \ndla terenu dz. ew. nr  261 \nobr. 20 U-4 – teren \nzabudowy \nusługowej  +  + j.n. 1.2 jw. jw. \n1.2 utrzymanie obowiązującego w poprzednim \nplanie zagospodarowania przestrzennego \nprzeznaczenia działki 261 na tereny zabudowy \nusługowej i mieszkaniowej jednorodzinnej      Dziennik Urzędowy Województwa Mazowieckiego – 34 – Poz. 4944\n Uzasadnienie",
  ". jw. \n1.2 utrzymanie obowiązującego w poprzednim \nplanie zagospodarowania przestrzennego \nprzeznaczenia działki 261 na tereny zabudowy \nusługowej i mieszkaniowej jednorodzinnej      Dziennik Urzędowy Województwa Mazowieckiego – 34 – Poz. 4944\n Uzasadnienie nieuwzględnienia uwagi: ad.1.2 \nNa części działki ew. nr 261 położonej w strefie 50m od granicy terenu 9ZC, w  planach zagospodarowania zarówno z 1998r. jak również z 2014r. \nnie było dopuszczenia realizacji nowej zabudowy mieszkaniowej. Zmiana w projekcie planu przeznaczenia pod teren U-4 nie zamienia dyspozycji \nprzeznaczenia terenu. \n \nZmiana ustaleń \ndla terenu dz. ew. nr  391 \nobr. 20 MN-6 – teren \nzabudowy \nmieszkaniowej \njednorodzinnej  \nU-10 – teren \nzabudowy \nusługowej +  +  j.n. 2.1 \n26.08. \n2019r.  \nnr rej. \n20051 Osoba \nFizyczna * Wnosi o: \n2.1 ujednolicenie przeznaczenia całego terenu \ndziałki. Obecnie przez działkę przebiega linia \npodziału terenu MN-6 i U-10. Większa część \ndziałki podlega pod zapis U-10. Prośba dotyczy \nzmiany przeznaczenia pozostałej części terenu MN-\n6 na teren o przeznaczeniu U-10 (obecnie teren U-\n6).      \n Uzasadnienie: ad.2.1 \nUwzględnia się uwagę i poszerza teren U na całą działkę ew. nr 391.                                                                                                             \nZmiana ust",
  " U-10. Prośba dotyczy \nzmiany przeznaczenia pozostałej części terenu MN-\n6 na teren o przeznaczeniu U-10 (obecnie teren U-\n6).      \n Uzasadnienie: ad.2.1 \nUwzględnia się uwagę i poszerza teren U na całą działkę ew. nr 391.                                                                                                             \nZmiana ustaleń \ndla terenu dz. ew. nr  391 \nobr. 20 MN-6 – teren \nzabudowy \nmieszkaniowej \njednorodzinnej  \nU-10 – teren \nzabudowy \nusługowej +  +  j.n. 2.2 \njw. jw. \n2.2 ujęcie w zapisach dotyczących terenu U-10 \n(obecnie teren U-6) dodatkowego zapisu (§47 .1) o \nmożliwości zabudowy usługowej, w tym również \nusługi z zakresu obsługi komunikacyjnej, a w \nszczególności: parkingi strzeżone, myjnie \nsamochodowe, warsztaty samochodowe.      \n Uzasadnienie: ad.2.2 Dziennik Urzędowy Województwa Mazowieckiego – 35 – Poz. 4944\nUwzględnia się poszerzenie profilu usług o usługi obsługi motoryzacji bez usług lakierniczych, ze względu na istniejące w sąsiedztwie usługi oraz \npołożenie przy drodze powiatowej. Nie będzie kolizji z obsługą zabudowy mieszkaniowej. \n  \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu „Miejscowego planu zagospodarowania przestrzennego części miasta Pruszkowa \ndla obszaru Al. Wojska Polskiego – Gordziałkowskiego – Komorowska – Brzozowa – Obszar III” \nProjekt „M",
  " obsługą zabudowy mieszkaniowej. \n  \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu „Miejscowego planu zagospodarowania przestrzennego części miasta Pruszkowa \ndla obszaru Al. Wojska Polskiego – Gordziałkowskiego – Komorowska – Brzozowa – Obszar III” \nProjekt „Miejscowego planu zagospodarowania przestrzennego części miasta Pruszkowa dla obszaru Al. Wojska Polskiego – Gordziałkowskiego – Komorowska – \nBrzozowa – Obszar III” był wyłożony dwukrotnie do publicznego wglądu. \nDo pierwszego wyłożenia do Obszaru III do 15 października 2024r. zgłoszono dwie uwagi. Prezydent Miasta Pruszkowa jedną uwagę nie uwzględnił, a drugą uwagę \nwielowątkową w części uwzględnił i w części nie uwzględnił. \nDo drugiego wyłożenia do Obszaru III nie zgłoszono uwag. \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003r. o planowaniu i zagospodarowaniu przestrzennym (Dz. U. z 2024r. poz. 1130 1907, 1940) w zakresie uwag \nnie uwzględnionych Rada Miasta Pruszkowa, postanawia przyjąć następujący sposób ich rozpatrzenia: \nWyłożenie projektu planu odbyło się w dniach od 5 września 2024r. do 30 września 2024r., z nieprzekraczalnym terminem składania uwag do dnia 15 października \n2024r. \nRozstrzygniecie Prezydenta \nw sprawie rozpatrzenia \nuwagi Rozstrzygniecie",
  ": \nWyłożenie projektu planu odbyło się w dniach od 5 września 2024r. do 30 września 2024r., z nieprzekraczalnym terminem składania uwag do dnia 15 października \n2024r. \nRozstrzygniecie Prezydenta \nw sprawie rozpatrzenia \nuwagi Rozstrzygniecie \nRady Miasta Pruszkowa Uwagi \n(informacje i \nwyjaśnienia \ndotyczące \nrozpatrzenia \nuwagi) L.p. Data \nwpływu \nuwagi Imię i nazwisko \nlub \nnazwa \njednostki \norganizacyjnej  \ni adres \nzgłaszającego \nuwagi Treść uwagi \n(oryginał pisma w \ndokumentacji \nplanistycznej) Oznaczenie \nnieruchomości, \nktórej dotyczy \nuwaga Ustalenia \nprojektu planu \ndla \nnieruchomości \nktórej dotyczy \nuwaga \nuwaga uwzglę-\ndniona uwaga nie \nuwzględniona uwaga uwzglę-\ndniona uwaga nie \nuwzględniona  \n1. 2. 3. 4. 5. 6. 7. 8. 9 10 11 \n1. 23.09. \n2024r. Osoba \nFizyczna * Wyznaczenie na \nfragmencie działki \new. nr 204 obr. 20 \nstrefy zabudowy \nmieszkaniowej \njednorodzinnej i \nusługowej poza \nstrefą 50m od \ngranicy \ncmentarza. dz. ew. nr \n204  \nobr.20 U/MN-1 \n \n \n \n \n   \n \n+   \n \n+ j.n. Dziennik Urzędowy Województwa Mazowieckiego – 36 – Poz. 4944\n Uzasadnienie nieuwzględnienia uwagi: ad.1  \nFragment działki ew. nr 204  z",
  "refą 50m od \ngranicy \ncmentarza. dz. ew. nr \n204  \nobr.20 U/MN-1 \n \n \n \n \n   \n \n+   \n \n+ j.n. Dziennik Urzędowy Województwa Mazowieckiego – 36 – Poz. 4944\n Uzasadnienie nieuwzględnienia uwagi: ad.1  \nFragment działki ew. nr 204  z obr. 20 poza strefą 50m od granicy cmentarza przeznacza się pod zabudowę usługową i mieszkaniową \njednorodzinną \n \n2 14.10. \n2024r. Osoba \nFizyczna * 2.1. \nWyznaczenie na \ndziałce ew. nr \n139/3 tylko \nterenu MN dz. ew. nr \n139/3 \nobr 20 MNU-2  +  + j.n. \n Uzasadnienie: ad.2.1 \nPozostawia się ustalenia strefy MNU-2 ze względu na sąsiedztwo bocznicy kolejowej WKD, projekt planu ustala przeznaczenie podstawowe: zabudowa \nmieszkaniowa jednorodzinna lub zabudowa usług nieuciążliwych, które mogą być realizowane zamienne.  \n j.w. j.w. 2.2. \nDoprecyzowanie \nustaleń planu w \nzakresie \nuksztaltowania \ndachów                       \n(ustalenia §24 \npkt 2 lit. f i §4 \npkt 3) na działce \new. nr 139/3 Ustalenia \nplanu. \nW sprawie \nkształtu \ndachów Ustalenia \nplanu. \nW sprawie \nkształtu \ndachów +  +  j.n. \n Uzasadnienie: ad.2.2 \nDoprecyzowuje się ustalenia planu. Na terenie MNU-2 w §24 pkt 2 lit. f i g ustala się dachy do 45º  w brzm",
  "W sprawie \nkształtu \ndachów Ustalenia \nplanu. \nW sprawie \nkształtu \ndachów +  +  j.n. \n Uzasadnienie: ad.2.2 \nDoprecyzowuje się ustalenia planu. Na terenie MNU-2 w §24 pkt 2 lit. f i g ustala się dachy do 45º  w brzmieniu: \nf) dla budynków mieszkalnych i usługowych dopuszcza się dachy płaskie lub spadziste o pochyleniu głównych połaci dachowych do 45º, \ng) dla budynków gospodarczych i garażowych dopuszcza się dachy płaskie lub spadziste o pochyleniu głównych połaci dachowych do 45º, \n j.w. j.w. 2.3.  \nPrzywrócenie \ndla terenu MNU-\n2 wysokości \nzabudowy do 3 \nkondygnacji dz. ew. nr  \n139/3 \nobr.  20 MNU-2  +  + j.n. \n Uzasadnienie nieuwzględnienia uwagi: ad.2.3 \nPozostawia się wysokość zabudowy do II kondygnacji ze względu na zharmonizowanie zabudowy z zabudową otaczającą. Zwiększono pozostałe wskaźniki \nzagospodarowania i zabudowy. Dziennik Urzędowy Województwa Mazowieckiego – 37 – Poz. 4944\n j.w. j.w. 2.4.           \nRezygnacja z \ndrogi pomiędzy \nulicami Monte \nCasino i \nBrygady \nPodkarpackiej dz. ew. nr \n305 \nobr. 20 KDD-6  +  + j.n. \n Uzasadnienie nieuwzględnienia uwagi: ad.2.4 \nDroga ta stanowi niezbędny łącznik pomiędzy tymi",
  "4.           \nRezygnacja z \ndrogi pomiędzy \nulicami Monte \nCasino i \nBrygady \nPodkarpackiej dz. ew. nr \n305 \nobr. 20 KDD-6  +  + j.n. \n Uzasadnienie nieuwzględnienia uwagi: ad.2.4 \nDroga ta stanowi niezbędny łącznik pomiędzy tymi ulicami zapewniający dostęp do publicznych terenów zieleni. \n \n* Wyłączenie jawności w zakresie danych osobowych; na podstawie art. 1 i 6 ustawy z dnia 10 maja  2018 r. o ochronie danych osobowych \n(Dz. U. z 2019 r. poz. 1781). \n Przewodniczący Rady Miasta Pruszkowa \n \nKarol Chlebiński \n Dziennik Urzędowy Województwa Mazowieckiego – 38 – Poz. 4944\nZałącznik Nr 3 do uchwały Nr X.148.2025 \nRady Miasta Pruszkowa \nz dnia 20 lutego 2025 r. \nSposób realizacji, inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych gminy \noraz zasadach ich finansowania zapisanych w miejscowym planie zagospodarowania przestrzennego \nczęści miasta Pruszkowa dla obszaru Al. Wojska Polskiego – Gordziałkowskiego – Komorowska – \nBrzozowa – Obszar III \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu  przestrzennym \n(Dz. U. z 2024 r. poz. 1130, 1907 i 1940), art. 7 ust. 1 ustawy z dnia 8 marca 1990 roku o samorządzie \ngminnym (Dz. U. z 2024",
  ". 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu  przestrzennym \n(Dz. U. z 2024 r. poz. 1130, 1907 i 1940), art. 7 ust. 1 ustawy z dnia 8 marca 1990 roku o samorządzie \ngminnym (Dz. U. z 2024 r. poz. 1465, 1572, 1907 i 1940) oraz ustawy z dnia 27 sierpnia 2009 r. o finansach \npublicznych (Dz. U. z 2024 r. poz. 1530 z późn. zm.) Rada Miasta Pruszkowa rozstrzyga, co następuje: \nokreśla się następujący sposób realizacji oraz zasady finansowania inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy. \n§ 1. Inwestycjami z zakresu infrastruktury technicznej zapisanymi w miejscowym planie zagospodarowania \nprzestrzennego części miasta Pruszkowa dla obszaru  Al. Wojska Polskiego – Gordziałkowskiego – \nKomorowska – Brzozowa – Obszar III, są: inwestycje w zakresie realizacji dróg publicznych KDD-1, KDD-2, \nKDD-3, KDD-4, KDD-5, KDD-6, KDD-7, KDD-8, KDD-9, tereny publicznych ciągów pieszych KPP-1, KPP-\n2, KPP-3, tereny publicznych placów i parkingów KP-1 i KP-2, tereny zieleni parkowej ZP-1, jako publicznie \ndostępna zieleń gminna – park, oraz teren cmentarza ZC-1 jako teren zakładania i utrzymywania cmentarzy \noraz teren opieki",
  " pieszych KPP-1, KPP-\n2, KPP-3, tereny publicznych placów i parkingów KP-1 i KP-2, tereny zieleni parkowej ZP-1, jako publicznie \ndostępna zieleń gminna – park, oraz teren cmentarza ZC-1 jako teren zakładania i utrzymywania cmentarzy \noraz teren opieki nad nieruchomościami stanowiącymi zabytki, w tym prowadzenie robót budowlanych \nobejmujących te drogi, w tym infrastrukturę techniczną i zieleń w tych drogach. \n§ 2. Inwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy to: realizacja robót \nbudowlanych obejmujących gminne drogi publiczne, tereny ciągów pieszych, tereny placów publicznych, teren \nparkingów, tereny zieleni parkowej jako publicznie dostępna zieleń gminna, teren cmentarza jako teren \nzakładania i utrzymywania cmentarzy oraz teren opieki nad nieruchomościami stanowiącymi zabytki, realizacja \nsieci wodociągowej, kanalizacyjnej i oświetlenia. \n§ 3. Opis sposobu realizacji inwestycji wskazanych w §2. \n1) realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami, w tym między innymi \nustawą prawo budowlane, ustawą o zamówieniach publicznych, o samorządzie gminnym, o gospodarce \nkomunalnej i ochronie środowiska; \n2) sposób realizacji inwestycji określonych w §2 może ulegać modyfikacji wraz z dokonującym się postępem \ntechniczno-technologicznym, zgodnie z z",
  " budowlane, ustawą o zamówieniach publicznych, o samorządzie gminnym, o gospodarce \nkomunalnej i ochronie środowiska; \n2) sposób realizacji inwestycji określonych w §2 może ulegać modyfikacji wraz z dokonującym się postępem \ntechniczno-technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej techniki, o ile nie stanowi \nto naruszenia ustaleń planu; \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub ciepła realizowane \nbędą w sposób określony w przepisach ustawy Prawo energetyczne z dnia 10 kwietnia 1997 r. (Dz. U. \nz 2024 r. poz. 266 z późn. zm.); \n4) realizacja i finansowanie inwestycji w zakresie infrastruktury technicznej nie wyszczególnionych w §2 \nodbywać się będzie na podstawie umowy zainteresowanych stron. \n§ 4. Finansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych gminy, \nujętych w niniejszym planie podlega przepisom ustawy z dnia 27 sierpnia 2009 r. o finansach publicznych \n(Dz. U. z 2024 r. poz. 1530 z późn. zm.) przy czym wydatki inwestycyjne finansowane z budżetu miasta \nPruszków uchwala się w uchwale budżetowej. \n§ 5. 1. Zadania z zakresu realizacji robót budowlanych przy drogach gminnych finansowane będą z budżetu \ngminy lub na podstawie porozumień z innym podmiotami. Dziennik Urz",
  "datki inwestycyjne finansowane z budżetu miasta \nPruszków uchwala się w uchwale budżetowej. \n§ 5. 1. Zadania z zakresu realizacji robót budowlanych przy drogach gminnych finansowane będą z budżetu \ngminy lub na podstawie porozumień z innym podmiotami. Dziennik Urzędowy Województwa Mazowieckiego – 39 – Poz. 4944\n2. Zadanie z zakresu budowy sieci wodociągowej i kanalizacyjnej finansowane będą na podstawie \nart. 15 ust. 1 ustawy z dnia 7 czerwca 2001 r. o zbiorowym zaopatrzeniu w wodę i zbiorowym odprowadzaniu \nścieków (Dz. U. z 2024 r. poz. 757) na podstawie wieloletnich planów inwestycyjnych zawartych \nw Wieloletniej Prognozie Finansowej Miasta Pruszkowa na lata 2024-2045. \n3. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na podstawie przepisów \nustawy Prawo energetyczne z dnia 10 kwietnia 1997 r. (Dz. U. z 2024 r. poz. 266 z późn. zm.). \n   \n   \nPrzewodniczący Rady Miasta Pruszkowa \n \n \nKarol Chlebiński \n Dziennik Urzędowy Województwa Mazowieckiego – 40 – Poz. 4944\n \nZałącznik Nr 4 do uchwały Nr X.148.2025 \nRady Miasta Pruszkowa  \nz dnia 20 lutego 2025 r. \nZalacznik4.xml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planow",
  " – Poz. 4944\n \nZałącznik Nr 4 do uchwały Nr X.148.2025 \nRady Miasta Pruszkowa  \nz dnia 20 lutego 2025 r. \nZalacznik4.xml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (Dz.U. z 2024 r. poz. 1130, 1907 i 1940) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 41 – Poz. 4944"
]