[
  "UCHWAŁA NR VII/46/20 15 \nRADY GMINY MICHAŁOWI CE \nz dnia 12 maja 2015 r.  \nw sprawie miejscowego planu zagospodarowania przestrzennego Gminy Michałowice  \nobszaru „Spacerowa” w  Michałowicach -Osiedlu, stanowiącego zmianę  miejscowego planu  \nzagospodarowania przestrzennego  obszaru Michałowic – osiedle Michałowice  \nNa podstawie art.  18 ust. 2 pkt 5  ustawy z  dnia 8  marca 1990  r. o samorządzie gminnym  (Dz. U.  z 2013  r. \npoz. 594  ze zmianami) oraz art.  20 ust. 1 ustawy z  dnia 27  marca 2003  r. o planowaniu i  zagospod arowaniu \nprzestrzennym (Dz.  U. z 2015  r. poz. 199), w  związku z  Uchwałą Nr XX/193/2012 Rady Gminy Michałowice \nz dnia 22  października 2012  r. w  sprawie przystąpienia do sporządzenia miejscowych planów \nzagospodarowania przestrzennego Gminy Michałowice stanow iących zmiany miejscowego planu \nzagospodarowania przestrzennego obszaru Michałowic – osiedle Michałowice, po stwierdzeniu \nnienaruszalności przez plan ustaleń studium uwarunkowań i  kierunków zagospodarowania przestrzennego \ngminy Michałowice, uchwala się co następuje:  \n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego Gminy Michałowice obszaru \n„Spacerowa” w  Michałowicach -Osiedlu, zwany dalej „planem”.  \nRoz",
  "warunkowań i  kierunków zagospodarowania przestrzennego \ngminy Michałowice, uchwala się co następuje:  \n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego Gminy Michałowice obszaru \n„Spacerowa” w  Michałowicach -Osiedlu, zwany dalej „planem”.  \nRozdział 1.  \nUstalenia ogólne  \n§ 2. 1. Plan obejmuje ustalenia zawarte w  treści uchwały, stanowiąc e tekst planu, który zawiera:  \n1) Rozdział 1, ustalenia ogólne, w  tym: \na) wyjaśnienie używanych pojęć,  \nb) ustalenia dotyczące ochrony i  kształtowania ładu przestrzennego,  \nc) zasady ochrony środowiska, przyrody i  krajobrazu kulturowego,  \nd) ustalenia w  zakres ie szczegółowych zasad i  warunków scalania i  podziału nieruchomości objętych \nplanem,  \ne) ustalenia w  zakresie szczególnych warunków zagospodarowania terenów oraz ograniczeń w  ich \nużytkowaniu, w  tym zakazie zabudowy,  \nf) zasady modernizacji, rozbudowy i  budow y systemów komunikacji,  \ng) zasady modernizacji, rozbudowy i  budowy systemów infrastruktury technicznej,  \nh) ustalenia dotyczące sposobu i  terminu tymczasowego zagospodarowania, urządzania i  użytkowania \nterenów,  \ni) ustalenia w  zakresie stawek procentowych, n a podstawie których ustala się opłatę, o  której mowa \nw art. 36 ust. 4 ustawy o  planowaniu i  zagospodarowaniu przestrzenn",
  "zące sposobu i  terminu tymczasowego zagospodarowania, urządzania i  użytkowania \nterenów,  \ni) ustalenia w  zakresie stawek procentowych, n a podstawie których ustala się opłatę, o  której mowa \nw art. 36 ust. 4 ustawy o  planowaniu i  zagospodarowaniu przestrzennym,  \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 23 czerwca 2015 r.\nPoz. 5660\n2) Rozdział 2, ustalenia szczegółowe dla terenów wyznaczonych liniami rozgraniczającymi, w  tym w  zakresie \nparametrów i  wskaźników kształtowania zabudowy oraz zagospodarowania terenu,  \n3) Rozdział 3, przepisy końcowe.  \n2. Załącznikami do Uchwały są:  \n1) rysunek planu w  skali 1:1000, stanowiący załącznik nr 1  do planu, ustalający granicę planu oraz \nprzeznaczenie i  warunki zagospodarowania  terenów,  \n2) rozstrzygnięcie nieuwzględnionych uwag do projektu planu, stanowiące załącznik nr 2  do planu,  \n3) rozstrzygnięcie o  sposobie realizacji zapisanych w  planie inwestycji z  zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy, o raz zasadach ich finansowania, zgodnie z  przepisami o  finansach \npublicznych, stanowiące załącznik nr 3  do planu.  \n3. Brak w  planie ustaleń wymaganych art.  15 ust. 2 i ust.  3 u",
  "uktury technicznej, \nktóre należą do zadań własnych gminy, o raz zasadach ich finansowania, zgodnie z  przepisami o  finansach \npublicznych, stanowiące załącznik nr 3  do planu.  \n3. Brak w  planie ustaleń wymaganych art.  15 ust. 2 i ust.  3 ustawy z  dnia 27  marca 2003  r. o planowaniu \ni zagospodarowaniu przestrzennym oznacz a, że nie  występuje potrzeba ich ustalenia, w  szczególności dotyczy \nto: \n1) granic i  sposobów zagospodarowania terenów lub obiektów podlegających ochronie, ustalonych na \npodstawie przepisów odrębnych, w  tym obszarów szczególnego zagrożenia powodzią, obszaró w osuwania \nsię mas ziemnych i  terenów górniczych, ze względu na brak występowania ich w  granicach planu,  \n2) zasad ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury współczesnej, ze względu na brak \nwystępowania obiektów podlegających ochronie z  tego zakresu w  granicach planu,  \n3) wymagań wynikających z  potrzeb kształtowania przestrzeni publicznych, ze względu na brak w  granicach \nplanu obszarów przestrzeni publicznych określonych w  studium uwarunkowań i  kierunków \nzagospodarowania przestrzennego gmin y Michałowice.  \n§ 3. 1. Ustalenia zawarte w  tekście planu odnoszą się odpowiednio do ustaleń określonych na rysunku \nplanu.  \n2. Ustalenia zawarte",
  "estrzeni publicznych określonych w  studium uwarunkowań i  kierunków \nzagospodarowania przestrzennego gmin y Michałowice.  \n§ 3. 1. Ustalenia zawarte w  tekście planu odnoszą się odpowiednio do ustaleń określonych na rysunku \nplanu.  \n2. Ustalenia zawarte w  tekście planu oraz na rysunku planu obowiązują łącznie, w  zakresie określonym \nuchwałą.  \n3. Następujące ustalenia  graficzne na rysunku planu są obowiązującymi ustaleniami planu:  \n1) granice planu, pokrywające się z  linią rozgraniczającą biegnącą po obrzeżu planu,  \n2) linie rozgraniczające tereny o  różnym przeznaczeniu lub różnych zasadach zagospodarowania, \nwyznaczające  granice wyodrębnionych planem terenów,  \n3) nieprzekraczalne linie zabudowy,  \n4) symbol literowy określający przeznaczenie terenu MN – teren zabudowy mieszkaniowej jednorodzinnej, \nwyodrębnionego liniami rozgraniczającymi, stanowiący odnośnik do szczegółowych  ustaleń tekstowych \nplanu.  \n4. Ustalenia informacyjne wskazane na rysunku planu nie  stanowią obowiązujących ustaleń planu.  \n§ 4. Ilekroć w  uchwale jest mowa o:  \n1) uchwale – należy przez to rozumieć niniejszą uchwałę Rady Gminy Michałowice,  \n2) planie – należy  przez to rozumieć ustalenia Uchwały, o  których mowa w  §2 niniejszej Uchwały,  \n3) przep",
  "  \n§ 4. Ilekroć w  uchwale jest mowa o:  \n1) uchwale – należy przez to rozumieć niniejszą uchwałę Rady Gminy Michałowice,  \n2) planie – należy  przez to rozumieć ustalenia Uchwały, o  których mowa w  §2 niniejszej Uchwały,  \n3) przepisach odrębnych – należy przez to rozumieć obowiązujące przepisy ustaw wraz z  aktami \nwykonawczymi oraz innych przepisów,  \n4) obszarze planu – należy przez to rozumieć obsz ar objęty planem w  granicach wyznaczonych na rysunku \nplanu,  \n5) terenie – należy przez to rozumieć fragment obszaru planu o  określonym przeznaczeniu lub zasadach \nzagospodarowania, wydzielony na rysunku planu liniami rozgraniczającymi,  Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 5660\n6) liniach rozgranicza jących – należy przez to rozumieć linie ustalone na rysunku planu wyznaczające \ngranice terenów o  różnym przeznaczeniu oraz o  zróżnicowanych warunkach zabudowy \ni zagospodarowania,  \n7) przeznaczeniu podstawowym – należy przez to rozumieć rodzaj przeznaczenia,  które zostało ustalone, \njako jedyne lub przeważające na terenie wyznaczonym liniami rozgraniczającymi,  \n8) działce budowlanej – należy przez to rozumieć działkę budowlaną, o  której mowa w  ustawie o  planowaniu \ni zagospodarowaniu przestrzennym,  \n9) nowo wydzielonej działce lub działce budowlanej – należy przez to roz",
  "eważające na terenie wyznaczonym liniami rozgraniczającymi,  \n8) działce budowlanej – należy przez to rozumieć działkę budowlaną, o  której mowa w  ustawie o  planowaniu \ni zagospodarowaniu przestrzennym,  \n9) nowo wydzielonej działce lub działce budowlanej – należy przez to rozumieć działkę lub działkę \nbudowlaną wydzieloną geodezyjnie po wejściu w  życie niniejszej uchwały,  \n10) powierzchni zabudowy – należy przez to rozumieć powierzchnię zabudowy obliczoną zgodn ie z normą \nPN-ISO 9836:1997,  \n11) intensywności zabudowy – należy przez to rozumieć intensywność zabudowy zdefiniowaną w  przepisach \nustawy o  planowaniu i  zagospodarowaniu przestrzennym,  \n12) powierzchni biologicznie czynnej – należy przez to rozumieć teren b iologicznie czynny zdefiniowany \nw przepisach wykonawczych do ustawy Prawo budowlane,  \n13) wysokości budynku – należy przez to rozumieć wysokość budynku zdefiniowaną w  przepisach \nwykonawczych do ustawy Prawo budowlane,  \n14) nieprzekraczalnych liniach zabudowy  – należy przez to rozumieć wyznaczone na rysunku planu linie \nokreślające najmniejszą dopuszczalną odległość ściany budynku od linii rozgraniczającej. Linie zabudowy \nnie dotyczą:  \na) realizacji elementów termoizolacji,  \nb) części podziemnych budynków, wykraczających poza obrys budynku, nie  więcej niż 1,5 m, takich jak: \n",
  "reślające najmniejszą dopuszczalną odległość ściany budynku od linii rozgraniczającej. Linie zabudowy \nnie dotyczą:  \na) realizacji elementów termoizolacji,  \nb) części podziemnych budynków, wykraczających poza obrys budynku, nie  więcej niż 1,5 m, takich jak: \nbalkony, loggie, werandy, wykusze, tarasy na gruncie, okapy i  nadwieszenia dachu, schody zewnętrzne,  \nc) parterowych portierni, kiosków, obiektów małej architektury, śmietników,  \nd) infrast ruktury technicznej, miejsc do parkowania, dróg wewnętrznych i  dojazdów niewydzielonych \ni niewyznaczonych na rysunku planu,  \ne) remontu istniejących budynków wykraczających poza wrysowane na rysunku planu nieprzekraczalne \nlinie zabudowy,  \n15) urządzeniu rekl amowym – należy przez to rozumieć przekaz informacyjny o  towarach i  usługach, \nw jakiekolwiek formie wizualnej, eksponowany za pomocą:  \na) specjalnych nośników bilbordu, baneru, tablicy reklamowej, gabloty, słupa ogłoszeniowego, masztu,  \nb) grafik naniesionyc h bezpośrednio na budynki lub inne fragmenty zagospodarowania terenu, \nw szczególności: malowane lub naklejane grafiki na ścianach i  oknach budynków, chodnikach \ni ogrodzeniach,  \nc) szyldu, czyli zewnętrznego oznaczenia stałego miejsca prowadzenia działalnośc i gospodarczej.  \n§ 5. Ustala się, oznaczone",
  "arowania terenu, \nw szczególności: malowane lub naklejane grafiki na ścianach i  oknach budynków, chodnikach \ni ogrodzeniach,  \nc) szyldu, czyli zewnętrznego oznaczenia stałego miejsca prowadzenia działalnośc i gospodarczej.  \n§ 5. Ustala się, oznaczone na rysunku planu nieprzekraczalne linie zabudowy dla nowych budynków \nrealizowanych zgodnie z  przeznaczeniem podstawowym.  \n§ 6. W zakresie realizacji ogrodzeń ustala się:  \n1) maksymalną wysokość ogrodzenia 1,8 m,  \n2) nakaz realizacji ogrodzeń ażurowych od strony dróg publicznych,  \n3) zakaz realizacji ogrodzeń z  prefabrykatów żelbetowych,  \n4) dopuszczenie stosowania żywopłotów i  ogrodzeń z  zieleni.  \n§ 7. W zakresie lokalizacji urządzeń reklamowych ustala się dopuszczenie l okalizacji urządzeń \nreklamowych wolnostojących i  umieszczanych na obiektach budowlanych o  powierzchni ekspozycji \nnieprzekraczającej 5  m2. Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 5660\n§ 8. 1. W celu osiągnięcia pożądanych efektów funkcjonalno -przestrzennych oraz dla zapewnienie ładu \nprzestrzennego, na  całym obszarze planu ustala się:  \n1) nakaz ujednolicenia formy i  detalu architektonicznego budynków oraz elementów zagospodarowania \nterenu w  granicach poszczególnych działek budowlanych,  \n2) zasady realizacji dachów na budynkach:  \na)",
  "ienie ładu \nprzestrzennego, na  całym obszarze planu ustala się:  \n1) nakaz ujednolicenia formy i  detalu architektonicznego budynków oraz elementów zagospodarowania \nterenu w  granicach poszczególnych działek budowlanych,  \n2) zasady realizacji dachów na budynkach:  \na) dopuszczenie stosowania dachów spadzistych o  nachyleniu głównych połaci od 20º do 45º lub płaskich,  \nb) dopuszczenie wzbogacenia formy dachu poprzez wprowadzenie świetlików, lukarn i  wykuszy,  \n3) zakaz stosowania na elewacjach budynków paneli syntetycznych, tzw. sidingu oraz blachy  falistej,  \n2. Ustala się wysokość podpiwniczenia budynków maks. do 1,0 m ponad poziom terenu przylegającego do \nściany budynku, w  miejscu gdzie rzędna terenu jest najwyższa.  \n3. Ustala się maksymalną szerokość elewacji frontowej budynków – 20 m. \n4. Na całym obszarze planu dopuszcza się realizację obiektów małej architektury, obiektów i  urządzeń \ninfrastruktury technicznej, parkingów i  miejsc parkingowych, dojść pieszych, ścieżek rowerowych oraz zieleni \nurządzonej, za wyjątkiem sytuacji określonych w  ustaleniac h szczegółowych dla poszczególnych terenów.  \n5. Zachowuje się istniejącą zabudowę w  poszczególnych terenach, z  prawem do przebudowy, rozbudowy, \nnadbudowy, rozbiórki i  odbudowy oraz zmiany sposobu użytkowania, pod warunkiem zachowania zasad \nkształ",
  " ustaleniac h szczegółowych dla poszczególnych terenów.  \n5. Zachowuje się istniejącą zabudowę w  poszczególnych terenach, z  prawem do przebudowy, rozbudowy, \nnadbudowy, rozbiórki i  odbudowy oraz zmiany sposobu użytkowania, pod warunkiem zachowania zasad \nkształtowania zabudowy i  zagospodarowania terenów określonych w  ustaleniach szczegółowych dla terenów.  \n6. Dopuszcza się usytuowanie budynków bezpośrednio przy granicy z  sąsiednią nieruchomością lub \nw odległości 1,5 m od niej, pod warunkiem zachowania obowiązujących w  tym zakresie przepisów odrębnych.  \n§ 9. W zakresie zasad ochrony środowiska, przyrody i  krajobrazu kulturowego ustala się:  \n1) w celu ograniczenia emisji zanieczyszczeń do atmosfery:  \na) nakaz wykorzystania przy ogrzewaniu budynków wysokoefektywnych źródeł ener gii cieplnej \ncharakteryzujących się brakiem lub niskim poziomem emisji substancji do powietrza,  \nb) nakaz zastosowania w  indywidualnych lub lokalnych źródłach ciepła rozwiązań technicznych \nograniczających emisję zanieczyszczeń do poziomów dopuszczalnych prz episami odrębnymi,  \n2) w celu ochrony gleb, wód powierzchniowych i  podziemnych:  \na) nakaz ujęcia i  oczyszczenia ścieków (w tym wód opadowych i  roztopowych  z powierzchni zagrożonych \nzanieczyszczeniem) do poziomów określonych w  prz",
  " prz episami odrębnymi,  \n2) w celu ochrony gleb, wód powierzchniowych i  podziemnych:  \na) nakaz ujęcia i  oczyszczenia ścieków (w tym wód opadowych i  roztopowych  z powierzchni zagrożonych \nzanieczyszczeniem) do poziomów określonych w  przepisach odrębnych,  \nb) nakaz u twardzenia lub uszczelnienia powierzchni zagrożonych zanieczyszczeniem, w  tym zagrożonych \nzanieczyszczeniem substancjami szczególnie szkodliwymi dla środowiska wodnego, w  sposób \nuniemożliwiający przedostawanie tych zanieczyszczeń do wód i  do ziemi,  \n3) zakaz prowadzenia działalności, powodującej przekroczenie dopuszczonych przepisami odrębnymi \nstandardów środowiska oraz zanieczyszczeń poza teren, do  którego prowadzący działalność posiada tytuł \nprawny,  \n4) dopuszczalne poziomy hałasu w  środowisku, określone w  przepisach odrębnych, dla terenu oznaczonego \nsymbolem MN jak dla terenów zabudowy mieszkaniowej jednorodzinnej.  \n§ 10. W zakresie szczegółowych zasad i  warunków scalania i  podziału nieruchomości objętych planem \nustala się:  \n1) minimalną powierzchnię nowo wyd zielonej działki – 600 m2, \n2) minimalny front nowo wydzielonej działki – 16 m, \n3) minimalną powierzchnię nowo wydzielonej działki dla obiektów infrastruktury technicznej \ni komunikacyjnej – 1 m2, z dopuszczeniem wydzielania na całym",
  "  \n1) minimalną powierzchnię nowo wyd zielonej działki – 600 m2, \n2) minimalny front nowo wydzielonej działki – 16 m, \n3) minimalną powierzchnię nowo wydzielonej działki dla obiektów infrastruktury technicznej \ni komunikacyjnej – 1 m2, z dopuszczeniem wydzielania na całym obszarze planu,  \n4) kąt p ołożenia granic działek budowlanych w  stosunku do pasa drogowego powinien zawierać się \nw przedziale od 70o do 90o. Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 5660\n§ 11. W zakresie szczególnych warunków zagospodarowania terenów oraz ograniczeń w  ich użytkowaniu, \nw tym zakazu zabudowy ustala się:  \n1) nakaz  uwzględnienia nieprzekraczalnych ograniczeń obiektów budowlanych oraz naturalnych, \nwynikających z  położenia obszaru planu w  zasięgu powierzchni ograniczających wysokość zabudowy \nlotniska Chopina w  Warszawie oraz zasięgu działania lotniczych urządzeń nazie mnych, tj. radarów \ndozorowania, zgodnie  z obowiązującymi przepisami odrębnymi,  \n2) ograniczenia określone w  pkt 1  obejmują wszystkie urządzenia umieszczone na obiektach budowlanych, \nw tym także inwestycje celu publicznego z  zakresu łączności.  \n§ 12. W zakres ie zasad modernizacji, rozbudowy i  budowy systemów komunikacji ustala się:  \n1) istniejący układ komunikacyjny gminy zapewnia połączenia z  ponadlokalnym układem komunikacyjnym,  \n2) obsługa terenów",
  " tym także inwestycje celu publicznego z  zakresu łączności.  \n§ 12. W zakres ie zasad modernizacji, rozbudowy i  budowy systemów komunikacji ustala się:  \n1) istniejący układ komunikacyjny gminy zapewnia połączenia z  ponadlokalnym układem komunikacyjnym,  \n2) obsługa terenów objętych granicami planu odbywać się będzie poprzez drogę poło żoną poza granicami \nplanu bezpośrednio przylegającą do nich – ulica Spacerowa,  \n3) obsługa komunikacyjna obszaru planu określona w  pkt 2  zapewnia połączenia z  układem komunikacyjnym \ngminy i  ponadlokalnym układem komunikacyjnym,  \n4) zasady obsługi parkingowej : \na) obowiązuje zapewnienie 100% potrzeb parkingowych związanych z  projektowaną zabudową \nw granicach nieruchomości, na których jest realizowana zabudowa,  \nb) określenie dla nowych inwestycji wskaźnika minimalnej ilości miejsc postojowych, z  dopuszczeniem \nzabezpieczenia miejsc postojowych w  garażu w  ilości 2  m.p./mieszkanie,  \n5) nakaz uwzględnienia w  zagospodarowaniu terenów miejsc postojowych przeznaczonych na parkowanie \npojazdów zaopatrzonych w  kartę parkingową w  ilości zgodnej z  obowiązującymi w  tym zakre sie \nprzepisami odrębnymi.  \n§ 13. W zakresie modernizacji, rozbudowy i  budowy systemów infrastruktury technicznej ustala się:  \n1) na całym obszarze planu:  \na) utrzymanie przebiegów i  lokalizacji istniejących sieci, ur",
  " zgodnej z  obowiązującymi w  tym zakre sie \nprzepisami odrębnymi.  \n§ 13. W zakresie modernizacji, rozbudowy i  budowy systemów infrastruktury technicznej ustala się:  \n1) na całym obszarze planu:  \na) utrzymanie przebiegów i  lokalizacji istniejących sieci, urządzeń i  obiektów infrastruktury techniczne j, \nw tym obsługujących obszar nieobjęty planem, zapewniając możliwość ich rozbudowy i  modernizacji,  \nb) dopuszczenie lokalizowania obiektów i  urządzeń infrastruktury technicznej niezbędnych do uzbrojenia \nterenów, w  tym stacji transformatorowych, przepompown i ścieków, obiektów i  urządzeń \ntelekomunikacyjnych oraz sieci  i urządzeń infrastruktury elektroenergetycznej, gazowej, wodociągowej   \ni kanalizacyjnej, w  sposób niekolidujący z  innymi ustaleniami planu, zachowując warunki przepisów \nodrębnych,  \n2) dla systemu wodociągów i  zaopatrzenia w  wodę:  \na) zaopatrzenie obszaru planu w  wodę z  istniejącej zbiorczej sieci wodociągowej położonej poza granicami \nplanu w  pasie drogowym ulicy Spacerowej, zasilanej z  ujęć wód, położonych poza granicami planu,  \nb) nakaz uwzględnieni a w zagospodarowaniu terenów stref technicznych dla urządzeń wodociągowych \nokreślonych w  przepisach odrębnych,  \n3) dla systemu kanalizacji i  odprowadzania wód:  \na) odprowadzanie ścieków sanitarnych do istnieją",
  "za granicami planu,  \nb) nakaz uwzględnieni a w zagospodarowaniu terenów stref technicznych dla urządzeń wodociągowych \nokreślonych w  przepisach odrębnych,  \n3) dla systemu kanalizacji i  odprowadzania wód:  \na) odprowadzanie ścieków sanitarnych do istniejącego zbiorczego systemu kanalizacji gminnej, \nodprowadzającej ścieki do gminnej oczyszczalni ścieków położonej poza granicami planu,  \nb) rozbudowę istniejącego systemu kanalizacji zbiorczej w  przypadku wystąpienia potrzeb technicznych \nsieci jako systemu rozdzielczego,  \nc) odprowadzenie wód opadowych z  teren ów zabudowy mieszkaniowej jednorodzinnej powierzchniowo na \nteren własnej działki,  \n4) dla systemu elektroenergetycznego:  \na) zaopatrzenie obszaru planu w  energię elektryczną poprzez rozbudowę istniejącej sieci \nelektroenergetycznej średniego i  niskiego napięcia położonej poza granicami planu,  Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 5660\n5) dla systemu gazowego:  \na) zaopatrzenie obszaru planu w  gaz ziemny do celów gospodarczych i  grzewczych w  oparciu o  istniejącą \nsieć średniego ciśnienia,  \nb) w celu zaopatrzenia w  gaz nowych odbiorców nakaz rozbudowy rozdzielczej sieci gazowej średniego \ni niskiego ciśnienia, w  oparciu o  gazociągi istniejące,  \nc) przy ustalaniu lokalizacji obiektów",
  "u o  istniejącą \nsieć średniego ciśnienia,  \nb) w celu zaopatrzenia w  gaz nowych odbiorców nakaz rozbudowy rozdzielczej sieci gazowej średniego \ni niskiego ciśnienia, w  oparciu o  gazociągi istniejące,  \nc) przy ustalaniu lokalizacji obiektów nakaz zachowania odległości podstawowych dla istniejących \ngazociągów zgodnie z  obowiązującymi przepisami odrębnymi,  \nd) przy realizacji nowych sieci gazowych nakaz zachowania obowiązujących warunków technicznych \nokreślonych w  przepisach odrębnych, w  tym w  zakresie lokalizacji szafek gazowych dla zabudowy \nmieszkaniowej jednorodzinnej w  linii ogrodzeń i  otwieranych na zewnątrz ogr odzeń, zakazu lokalizacji \nogrodzeń w  odległości mniejszej niż 0,5 m od gazociągów oraz zapewnienia dostępu do urządzeń \nliniowych uzbrojenia gazowego w  celu wykonywania bieżących napraw i  konserwacji,  \ne) nakaz zabezpieczenia istniejących gazociągów w  trakci e robót budowlanych przed uszkodzeniami \nspowodowanymi przez sprzęt ciężki i  samochody,  \n6) dla systemu ciepłowniczego zaopatrzenie w  ciepło w  oparciu o  indywidualne źródła ciepła,  \n7) dla systemu usuwania i  unieszkodliwiania odpadów nakaz uwzględnienia obowi ązujących zasad \nokreślonych w  przepisach odrębnych.  \n§ 14. W zakresie ustaleń dotyczących sposobu i  terminu tym",
  "arciu o  indywidualne źródła ciepła,  \n7) dla systemu usuwania i  unieszkodliwiania odpadów nakaz uwzględnienia obowi ązujących zasad \nokreślonych w  przepisach odrębnych.  \n§ 14. W zakresie ustaleń dotyczących sposobu i  terminu tymczasowego zagospodarowania, urządzania \ni użytkowania terenów ustala się zakaz lokalizacji obiektów tymczasowych, niezwiązanych z  realizacją \ninwest ycji docelowych.  \n§ 15. Ustala się stawkę procentową, o  której mowa w  art. 36 ust. 4 ustawy z  dnia 27  marca 2003  r. \no planowaniu i  zagospodarowaniu przestrzennym w  wysokości 30% dla wszystkich terenów w  obszarze planu.  \nRozdział 2.  \nUstalenia szczegółowe dla terenów, w  tym w  zakresie parametrów  \ni wskaźników kształtowania zabudowy oraz zagospodarowania terenu  \n§ 16. Dla terenu oznaczonego na rysunku planu symbolem MN ustala się:  \n1) Przeznaczenie podstawowe:  \na) zabudowa mieszkaniowa jednorodzinna.  \n2) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz \nzabudowy:  \na) na jednej działce budowlanej dopuszcza się realizację jednego budynku mieszkalnego jednorodzinnego \nwolnostojącego lub jednego budynku mieszkalnego  w zabudowie bl iźniaczej,  \nb) dopuszcza się realizację garaży i  budynków gospodarczych.  \n3) Wskaźniki kształt",
  ") na jednej działce budowlanej dopuszcza się realizację jednego budynku mieszkalnego jednorodzinnego \nwolnostojącego lub jednego budynku mieszkalnego  w zabudowie bl iźniaczej,  \nb) dopuszcza się realizację garaży i  budynków gospodarczych.  \n3) Wskaźniki kształtowania zabudowy i  zagospodarowania terenów:  \na) maksymalna wysokość:  \n- budynków mieszkalnych – 12 m , \n- budynków gospodarczych i  garaży – 5 m, \nb) maksymalna intensywność zabudowy – 0,6, \nc) minimalna intensywność zabudowy – 0,1, \nd) maksymalna powierzchnia zabudowy – 30% powierzchni działki budowlanej,  \ne) minimalna powierzchnia biologicznie czynna – 60% powierzchni działki budowlanej,  \nf) minimalna pow ierzchnia nowo wydzielonych działek budowlanych z  podziału nieruchomości – 600 m2. Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 5660\nRozdział 3.  \nPrzepisy końcowe  \n§ 17. W granicach planu traci moc miejscowy plan zagospodarowania przestrzennego gminy Michałowice \nobszaru Michałowic w  gminie Michałowice, uchw alony Uchwałą  Nr XLVIII/354/2001 Rady Gminy \nMichałowice z  dnia 20  grudnia 2001  r. (Dziennik Urzędowy Województwa Mazowieckiego Nr 57  z 2002r., \npoz. 1194).  \n§ 18. Wykonanie uchwały powierza się Wójtowi Gminy Michałow",
  "łą  Nr XLVIII/354/2001 Rady Gminy \nMichałowice z  dnia 20  grudnia 2001  r. (Dziennik Urzędowy Województwa Mazowieckiego Nr 57  z 2002r., \npoz. 1194).  \n§ 18. Wykonanie uchwały powierza się Wójtowi Gminy Michałowice.  \n§ 19. Uchwała wchodzi w  życie po upły wie 14  dni od dnia jej publikacji w  Dzienniku Urzędowym \nWojewództwa Mazowieckiego.  \n  \n Przewodnicząca Rady Gminy Michałowice : \nElżbieta  Biczyk  \n Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 5660\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 5660\nZałącznik Nr 2  do Uchwały Nr VII/46/2015  \nRady Gminy Michałowice  \nz dnia 12  maja 2015  r. \n \nRozstrzygnięcie o  sposobie rozpatr zenia nieuwzględnionych uwag do projektu planu  \n§ 1.  \nNa podstawie art.  20 ust.1 ustawy z  dnia 27  marca 2003  r. o planowaniu i  zagospodarowaniu przestrzennym (Dz.  U. z 2012  r. poz. 647  ze zmianami), Rada Gminy \nMichałowice rozstrzyga o  sposobie rozpatrzenia nieuwzględnionych uwag wniesionych do projektu miejscowego planu zagospodarowania przestrzennego Gminy \nMichałowice obszaru „Spacerowa”  w trakcie jego wyłożenia do publicznego wglądu wraz z  prognozą oddziaływania na środowisko",
  "Michałowice rozstrzyga o  sposobie rozpatrzenia nieuwzględnionych uwag wniesionych do projektu miejscowego planu zagospodarowania przestrzennego Gminy \nMichałowice obszaru „Spacerowa”  w trakcie jego wyłożenia do publicznego wglądu wraz z  prognozą oddziaływania na środowisko:  \nLp. Data \nwpływu \nuwagi  Nazwisko i  imię, \nnazwa jednostki \norganizacyjnej  \ni adres zgłaszającego \nuwagi  Treść uwagi  Oznaczenie \nnieruchomości \nktórej dotyczy \nuwaga  Ustalenia projektu \nplanu dla \nnieruchomości której \ndotyczy uwaga  Rozstrzygnięcie Wójta  \nw sprawie rozpatrzenia uwag  Rozstrzy gnięcie Rady Gminy  \nw sprawie rozpatrzenia uwag  \nUzasadnienie  Uwaga \nuwzględniona  Uwaga \nnieuwzględniona  Uwaga \nuwzględniona  Uwaga \nnieuwzględniona  \n1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. \n1 07.07.14  Osoba fizyczna  Odstąpienie od uchwalenia \nprojektu planu ze  względu na \nmożliwość kolizji jego ustaleń \nz drogą wskazaną do realizacji \nw Planie zagospodarowania \nprzestrzennego województwa \nmazowieckiego (Trasa Książąt \nMazowieckich)  - Obszar planu   X  X Projekt planu został uzgodniony przez \nZarząd Województwa Mazowieckiego \nw zakresie zgodności jego ustaleń  z \nplanem województwa mazowieckiego, \nco wskazuje na",
  "zennego województwa \nmazowieckiego (Trasa Książąt \nMazowieckich)  - Obszar planu   X  X Projekt planu został uzgodniony przez \nZarząd Województwa Mazowieckiego \nw zakresie zgodności jego ustaleń  z \nplanem województwa mazowieckiego, \nco wskazuje na brak kolizji drogi \nwskazanej w  uwadze  z ustaleniami \nprojektu planu oraz powoduje, że uwaga \njest w tym zakresie nieuzasadniona.  \n \n \n \n Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 5660\nZałącznik Nr 3  do Uchwały Nr VII/46/2015  \nRady Gminy Michałowice  \nz dnia 12  maja 2015  r. \n \nRozstrzygnięcie o  sposobie realizacji zapisanych w  planie inwestycji z  zakresu  \ninfrastruktury technicznej, które należą do zadań własnych gminy oraz zasadach ich finansowania  \n§ 1.  \nNa podstawie art.  20 ust. 1 Ustawy z  dnia 27  marca 2003  r. o planowaniu  i zagospodarowaniu przestrzennym \n(Dz. U. z 2012  r. poz. 647  ze zmianami), Rada Gminy Michałowice stwierdza, że w miejscowym planie \nzagospodarowania przestrzennego Gm iny Michałowice obszaru „Spacerowa” , ze względu na przyjęte \nprzeznaczenie terenów i  sposobów ich zagospodarowania w  obszarze planu nie  występują inwestycje z  zakresu \ninfrastruktury technicznej, które należą do zadań własnych gminy,  w związku z  czym nie  zach",
  "y Michałowice obszaru „Spacerowa” , ze względu na przyjęte \nprzeznaczenie terenów i  sposobów ich zagospodarowania w  obszarze planu nie  występują inwestycje z  zakresu \ninfrastruktury technicznej, które należą do zadań własnych gminy,  w związku z  czym nie  zachodzi konieczność \nokreślenia sposobu realizacji zapisanych  w planie inwestycji z  zakresu infrastruktury technicznej, które należą \ndo zadań własnych gminy oraz zasad ich finansowania.  Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 5660"
]