[
  "UCHWAŁA NR VII.140.2024 \nRADY GMINY NADARZYN \nz dnia 27 listopada 2024 r. \nw sprawie miejscowego planu zagospodarowania przestrzennego dla części wsi Szamoty \nw Gminie Nadarzyn \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. z 2024 r., \npoz. 1465, 1572) oraz art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz.U. z 2024 r., poz. 1130), w nawiązaniu do art. 67 ust. 3 pkt 4 ustawy z dnia 7 lipca 2023 r. \no zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. \nz 2023 r., poz. 1688), w związku z Uchwałą Nr L.608.2018 Rady Gminy Nadarzyn z dnia 26 września 2018 r. \nw sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego dla części wsi \nSzamoty w Gminie Nadarzyn, stwierdzając, że miejscowy plan zagospodarowania przestrzennego dla części \nwsi Szamoty w Gminie Nadarzyn nie narusza ustaleń Studium uwarunkowań i kierunków zagospodarowania \nprzestrzennego Gminy Nadarzyn, przyjętego Uchwałą Nr XLII/420/14 Rady Gminy Nadarzyn z dnia 26 marca \n2014 r., zmienionego Uchwałą Nr XXI.262.2016 Rady Gminy Nadarz",
  "zyn nie narusza ustaleń Studium uwarunkowań i kierunków zagospodarowania \nprzestrzennego Gminy Nadarzyn, przyjętego Uchwałą Nr XLII/420/14 Rady Gminy Nadarzyn z dnia 26 marca \n2014 r., zmienionego Uchwałą Nr XXI.262.2016 Rady Gminy Nadarzyn z dnia 31 sierpnia 2016 r. oraz \nUchwałą Nr LXVII.874.2023 Rady Gminy Nadarzyn z dnia 1 marca 2023 r., Rada Gminy Nadarzyn uchwala, \nco następuje: \nRozdział 1. \nUstalenia ogólne \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla części wsi Szamoty w Gminie \nNadarzyn, zwany dalej planem, którego granice określa rysunek planu, stanowiący załączniki nr 1, 2 i 3 do \nuchwały, na który składają się: \n1) Obszar I – działki nr ew. 31/2, 32/1; \n2) Obszar II – działka nr ew. 36/2; \n3) Obszar III – działki nr ew. 5,6. \n2. Integralnymi częściami uchwały są: \n1) rysunek planu sporządzony na urzędowej kopii mapy zasadniczej w skali 1:1000 przyjętej do państwowego \nzasobu geodezyjnego i kartograficznego  stanowiący załączniki nr 1, 2 i 3; \n2) rozstrzygnięcie o sposobie rozpatrzenia uwag zgłoszonych do projektu planu  stanowiące załącznik nr 4; \n3) rozstrzygnięcie o sposobie realizacji i zasadach finansowania in",
  "zasobu geodezyjnego i kartograficznego  stanowiący załączniki nr 1, 2 i 3; \n2) rozstrzygnięcie o sposobie rozpatrzenia uwag zgłoszonych do projektu planu  stanowiące załącznik nr 4; \n3) rozstrzygnięcie o sposobie realizacji i zasadach finansowania inwestycji z zakresu infrastruktury \ntechnicznej, zapisanych w planie zagospodarowania przestrzennego, które należą do zadań własnych gminy \noraz zasadach ich finasowania, zgodnie z przepisami o finansach publicznych  stanowiące załącznik nr 5; \n4) dane przestrzenne obejmujące lokalizację przestrzenną obszaru objętego aktem w postaci wektorowej \nw obowiązującym państwowym systemie odniesień przestrzennych, atrybuty zawierające informacje \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 17 stycznia 2025 r.\nPoz. 755\no akcie oraz część graficzną aktu w postaci cyfrowej reprezentacji z nadaną georeferencją \nw obowiązującym państwowym systemie odniesień przestrzennych - stanowiące załącznik nr 6. \n§ 2. 1. Obowiązującymi ustaleniami rysunku planu są: \n1) granica obszaru objętego planem miejscowym; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) nieprzekraczalne linie zabudowy; \n4) granica obszaru szczególnego zagrożenia powodzią, na którym prawd",
  " rysunku planu są: \n1) granica obszaru objętego planem miejscowym; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) nieprzekraczalne linie zabudowy; \n4) granica obszaru szczególnego zagrożenia powodzią, na którym prawdopodobieństwo wystąpienia powodzi \njest wysokie i wynosi 10%; \n5) granica obszaru szczególnego zagrożenia powodzią, na którym prawdopodobieństwo wystąpienia powodzi \njest średnie i wynosi 1%; \n6) wymiary w metrach; \n7) pas technologiczny do utrzymania rzeki; \n8) przeznaczenia terenów oznaczone symbolami terenów. \n2. Pozostałe oznaczenia graficzne na rysunku planu maja charakter informacyjny. \n§ 3. Ilekroć w niniejszej uchwale jest mowa o: \n1) minimalnej szerokości frontu działki – należy przez to rozumieć najmniejszy dopuszczony ustaleniami \nplanu wymiar działki od strony drogi, z której następuje główny wjazd na działkę, liczony po najkrótszej \nlinii łączącej punkty przecięcia bocznych granic działki z linią rozgraniczającą drogi; \n2) nieprzekraczalnej linii zabudowy  należy przez to rozumieć wyznaczoną na rysunku planu i określoną \nustaleniami tekstu planu linię wyznaczającą najmniejszą dopuszczalną odległość ścian budynku od linii \nrozgraniczającej terenu, przy czym linia ta nie dotyczy: \na) balkonów, wykuszy, gzymsów, okapów, zadaszeń nad wejśc",
  " na rysunku planu i określoną \nustaleniami tekstu planu linię wyznaczającą najmniejszą dopuszczalną odległość ścian budynku od linii \nrozgraniczającej terenu, przy czym linia ta nie dotyczy: \na) balkonów, wykuszy, gzymsów, okapów, zadaszeń nad wejściami do budynków, wysuniętych poza obrys \nnie więcej niż 2 m, schodów prowadzących do budynku, pochylni i podjazdów dla niepełnosprawnych, \no ile nie wykraczają poza granicę obszaru objętego planem, \nb) obiektów do czasowego gromadzenia odpadów, \nc) sieci, obiektów i urządzeń infrastruktury technicznej; \n3) pas technologiczny do utrzymania rzeki  należy przez to rozumieć oznaczony na rysunku planu pas \nterenu, w obrębie którego obowiązują ograniczenia w jego zagospodarowaniu i użytkowaniu związane \nz zapewnieniem dostępu do rzeki dla służb wykonujących prace konserwacyjne, w tym zakaz \nlokalizowania obiektów utrudniających dostęp do rzeki; \n4) terenie  należy przez to rozumieć fragment obszaru planu o określonym przeznaczeniu lub określonym \nsposobie zagospodarowania, wydzielony na rysunku planu liniami rozgraniczającymi i oznaczony cyfrowo-\nliterowym symbolem terenu; \n5) zabudowie usługowej nieuciążliwej - należy przez to rozumieć zabudowę związaną z prowadzeniem \nnieuciążliwej działalności niepolegającej na wytwarzaniu dóbr metodami przemysłowymi, która zgodnie \nz przepis",
  "aniczającymi i oznaczony cyfrowo-\nliterowym symbolem terenu; \n5) zabudowie usługowej nieuciążliwej - należy przez to rozumieć zabudowę związaną z prowadzeniem \nnieuciążliwej działalności niepolegającej na wytwarzaniu dóbr metodami przemysłowymi, która zgodnie \nz przepisami odrębnymi nie jest zaliczana do przedsięwzięć mogących zawsze znacząco oddziaływać na \nśrodowisko lub mogących potencjalnie znacząco oddziaływać na środowisko oraz nie powoduje \nprzekroczenia standardów jakości środowiska poza terenem lub lokalem, do którego prowadzący \ndziałalność posiada tytuł prawny; \n6) wiacie – należy przez to rozumieć taki obiekt budowlany, który jest trwale związany z gruntem, posiada \ndach podparty słupami, a nie posiada ścian. \nRozdział 2. \nPrzeznaczenia terenów w planie \n§ 4. 1. Każdy teren oznaczono na rysunku planu oraz w tekście niniejszej uchwały identyfikatorem \ncyfrowo-literowym, tzw. „symbolem terenu”, w którym litery oznaczają przeznaczenie terenu, a występujące \nprzed nimi cyfry oznaczają numer kolejnego terenu. Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 755\n2. Ustala się następujące przeznaczenia terenów: \n1) tereny zabudowy mieszkaniowej jednorodzinnej – oznaczone symbolem MN; \n2) tereny zabudowy mieszkaniowej jednorodzinnej i usługowej nieuciążliwej – oznaczone symbolem MN/U; \n3)",
  " Mazowieckiego – 2 – Poz. 755\n2. Ustala się następujące przeznaczenia terenów: \n1) tereny zabudowy mieszkaniowej jednorodzinnej – oznaczone symbolem MN; \n2) tereny zabudowy mieszkaniowej jednorodzinnej i usługowej nieuciążliwej – oznaczone symbolem MN/U; \n3) tereny rolnicze – oznaczone symbolem R; \n4) teren zieleni nieurządzonej w obszarze szczególnego zagrożenia powodzią – oznaczony symbolem ZR/ZZ; \n5) tereny zieleni w obszarze chronionego krajobrazu – oznaczony symbolem ZN; \n6) teren zieleni w obszarze chronionego krajobrazu oraz w obszarze szczególnego zagrożenia powodzią – \noznaczony symbolem ZN/ZZ; \n7) tereny drogi publicznej klasy zbiorczej – oznaczone symbolem KDZ. \n8) teren drogi wewnętrznej – oznaczony symbolem KDW. \n3. Dla poszczególnych terenów wyznaczonych liniami rozgraniczającymi i oznaczonych symbolem terenu \nobowiązują ustalenia zawarte w Rozdziałach 2 – 12 oraz ustalenia szczegółowe zawarte w Rozdziale 13 planu. \n4. Ustala się linie rozgraniczające drogi publicznej klasy zbiorczej oznaczonej symbolem KDZ, jako \ngranice terenów inwestycji celu publicznego o znaczeniu ponadlokalnym. \nRozdział 3. \nZasady ochrony i kształtowania ładu przestrzennego \n§ 5. Ustala się następujące zasady ochrony i kształtowania ładu przestrzennego: \n1) kolor",
  "Z, jako \ngranice terenów inwestycji celu publicznego o znaczeniu ponadlokalnym. \nRozdział 3. \nZasady ochrony i kształtowania ładu przestrzennego \n§ 5. Ustala się następujące zasady ochrony i kształtowania ładu przestrzennego: \n1) kolorystyka i forma elewacji: \na) kolorystyka ścian tynkowanych w barwach stonowanych w odcieniach białego, kremowego, beżu, \nszarości, zieleni oliwkowej oraz zgaszonej żółci, \nb) kolorystyka elewacji musi być jednakowa dla wszystkich budynków na działce budowlanej \nz dopuszczeniem stosowania odcieni tego samego koloru, przy czym w zabudowie istniejącej należy \nprzyjąć kolorystykę dominującą na działce budowlanej, \nc) kolorystyka zabudowy w formie bliźniaczej musi być jednakowa dla obu budynków, \nd) zakazuje się stosowania na elewacjach blach trapezowych i falistych, \ne) dopuszcza się stosowanie na elewacjach materiałów takich jak: drewno lub jego imitacja w naturalnych \nkolorach drewna, cegła klinkierowa lub licowa, kamień, szkło, blacha płaska, okładziny ceramiczne; \n2) dachy: \na) kąt nachylenia połaci dachowych do 45°, \nb) pokrycie dachów – dachówka ceramiczna, blachodachówka, dachówka cementowa, blacha płaska \nw kolorze naturalnym dachówki ceramicznej, lub brązowym, lub grafitowym, lub czarnym, przy czym \nustalenie nie obowiązuje dla dachów",
  "ylenia połaci dachowych do 45°, \nb) pokrycie dachów – dachówka ceramiczna, blachodachówka, dachówka cementowa, blacha płaska \nw kolorze naturalnym dachówki ceramicznej, lub brązowym, lub grafitowym, lub czarnym, przy czym \nustalenie nie obowiązuje dla dachów płaskich do 12°, \nc) ustala się, że rodzaj i kolor pokrycia musi być jednakowy dla wszystkich budynków na działce \nbudowlanej, przy czym ustalenie nie obowiązuje dla dachów płaskich do 12°, \nd) dla zabudowy w formie bliźniaczej ustala się tożsamy rodzaj i kolor pokrycia dachowego dla obu \nbudynków (segmentów), przy czym ustalenie nie obowiązuje dla dachów płaskich do 12°, \ne) poziom górnej krawędzi elewacji frontowej przy dachach płaskich, a przy dachach stromych poziom \nkalenicy głównych połaci dachu musi być tożsamy dla obu budynków (segmentów) w zabudowie \nbliźniaczej, \nf) ustalenia lit. b i c nie dotyczą dachów z nawierzchnią ziemną urządzoną w sposób zapewniający \nnaturalną wegetację, \ng) dopuszcza się stosowanie na dachach rozwiązań technicznych wytwarzających energię elektryczną \nz promieniowania słonecznego z uwzględnieniem pozostałych ustaleń planu oraz przepisów odrębnych. Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 755\nRozdział 4. \nZasady ochrony środowiska, przyrody i krajobrazu oraz kształtowania krajobrazu  \n§ 6. U",
  "cznego z uwzględnieniem pozostałych ustaleń planu oraz przepisów odrębnych. Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 755\nRozdział 4. \nZasady ochrony środowiska, przyrody i krajobrazu oraz kształtowania krajobrazu  \n§ 6. Ustala się następujące zasady ochrony środowiska, przyrody i krajobrazu oraz kształtowania \nkrajobrazu: \n1) zakaz lokalizacji: \na) przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko, \nb) przedsięwzięć mogących potencjalnie znacząco oddziaływać na środowisko za wyjątkiem: \n- dróg publicznych i związanych z nimi urządzeń, \n- obiektów infrastruktury technicznej dopuszczonych planem, \nc) zakładów stwarzających zagrożenie wystąpienia poważnej awarii przemysłowej, w szczególności \nzakładów o dużym i zwiększonym ryzyku jej wystąpienia, \nd) usług konfliktowych w stosunku do zabudowy mieszkaniowej oraz usług stwarzających zagrożenie dla \nzdrowia ludzi, w tym składowisk opału i odpadów oraz handlu hurtowego; \n2) obowiązek ochrony przed hałasem terenów faktycznie zagospodarowanych poprzez określenie \ndopuszczalnych poziomów hałasu zgodnie z przepisami odrębnymi, tj.: \na) dla terenów oznaczonych symbolem MN dopuszczalny poziom hałasu musi być zgodny z poziomem \nhałasu dopuszczalnym dla terenów zabudowy mieszkaniowej jed",
  "arowanych poprzez określenie \ndopuszczalnych poziomów hałasu zgodnie z przepisami odrębnymi, tj.: \na) dla terenów oznaczonych symbolem MN dopuszczalny poziom hałasu musi być zgodny z poziomem \nhałasu dopuszczalnym dla terenów zabudowy mieszkaniowej jednorodzinnej, \nb) dla terenów oznaczonych symbolem MN/U dopuszczalny poziom hałasu musi być zgodny z poziomem \nhałasu dopuszczalnym dla terenów mieszkaniowo-usługowych; \n3) ochronę przed promieniowaniem elektromagnetycznym poprzez: \na) utrzymanie dopuszczalnych poziomów pól elektromagnetycznych w środowisku zgodnie z przepisami \nodrębnymi, w szczególności w miejscach przeznaczonych na pobyt ludzi, \nb) realizację zabudowy przeznaczonej na pobyt ludzi z zachowaniem odległości od obiektów emitujących \npola elektromagnetyczne zgodnie z przepisami odrębnymi; \n4) ochronę przed zanieczyszczeniami powietrza poprzez nakaz eksploatacji instalacji powodujących \nwprowadzanie gazów lub pyłów do powietrza, w sposób nieprzekraczający standardów jakości środowiska \npoza terenem, do którego prowadzący instalację ma tytuł prawny; \n5) na obszarze planu dopuszcza się lokalizację inwestycji z zakresu łączności publicznej: \na) na terenach oznaczonych symbolem MN wyłącznie jako infrastruktura telekomunikacyjna \no nieznacznym oddziaływaniu w rozumieniu przepisów odrębnych, \nb) na ter",
  "tuł prawny; \n5) na obszarze planu dopuszcza się lokalizację inwestycji z zakresu łączności publicznej: \na) na terenach oznaczonych symbolem MN wyłącznie jako infrastruktura telekomunikacyjna \no nieznacznym oddziaływaniu w rozumieniu przepisów odrębnych, \nb) na terenach oznaczonych symbolem MN/U wyłącznie na budynkach na konstrukcjach wsporczych \no wysokości do 5 m. \nRozdział 5. \nZasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu \n§ 7. Ustala się zasady dotyczące kształtowania zabudowy oraz zagospodarowania terenu poprzez \nokreślenie: \n1) maksymalnej i minimalnej nadziemnej intensywności zabudowy zgodnie z ustaleniami szczegółowymi; \n2) minimalnego udziału powierzchni biologicznie czynnej zgodnie z ustaleniami szczegółowymi; \n3) maksymalnego udziału powierzchni zabudowy zgodnie z ustaleniami szczegółowymi; \n4) maksymalnej wysokości zabudowy zgodnie z ustaleniami szczegółowymi; \n5) maksymalnej liczby kondygnacji nadziemnych zgodnie z ustaleniami szczegółowymi; \n6) minimalnej liczby i sposobu realizacji miejsc do parkowania, w tym miejsc przeznaczonych do parkowania \npojazdów zaopatrzonych w kartę parkingową zgodnie z § 11; \n7) linii zabudowy zgodnie z rysunkiem planu i ustaleniami szczegółowymi; Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 755\n8) rodzaju, kolorystyki i spadku dachu zgodnie z Rozdział",
  "azdów zaopatrzonych w kartę parkingową zgodnie z § 11; \n7) linii zabudowy zgodnie z rysunkiem planu i ustaleniami szczegółowymi; Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 755\n8) rodzaju, kolorystyki i spadku dachu zgodnie z Rozdziałem 3 planu; \n9) kolorystyki i typów elewacji zgodnie z Rozdziałem 3 planu. \nRozdział 6. \nGranice i sposoby zagospodarowania terenów lub obiektów podlegających ochronie na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, \nobszarów osuwania się mas ziemnych, krajobrazów priorytetowych określonych w audycie \nkrajobrazowym oraz w planach zagospodarowania przestrzennego województwa \n§ 8. 1. Ustala się następujące zasady dotyczące granic i sposobu zagospodarowania terenów podlegających \nochronie, ustalonych na podstawie odrębnych przepisów: \n1) ustala się granicę obszaru szczególnego zagrożenia powodzią, na którym prawdopodobieństwo wystąpienia \npowodzi jest średnie i wynosi 1% oraz granicę obszaru szczególnego zagrożenia powodzią, na którym \nprawdopodobieństwo wystąpienia powodzi jest wysokie i wynosi 10%, zgodnie z rysunkiem planu; \n2) w granicach obszarów szczególnego zagrożenia powodzią, o których mowa w pkt 1 obowiązują zakazy, \nnakazy i dopuszczenia regulowane przepisami odrębnymi; \n",
  ", na którym \nprawdopodobieństwo wystąpienia powodzi jest wysokie i wynosi 10%, zgodnie z rysunkiem planu; \n2) w granicach obszarów szczególnego zagrożenia powodzią, o których mowa w pkt 1 obowiązują zakazy, \nnakazy i dopuszczenia regulowane przepisami odrębnymi; \n3) wskazuje się na rysunku planu granicę Warszawskiego Obszaru Chronionego Krajobrazu (Obszar Nr I); \n4) w granicach Warszawskiego Obszaru Chronionego Krajobrazu zagospodarowanie terenu z uwzględnieniem \nprzepisów odrębnych. \n2. Na obszarach występowania urządzeń melioracji wodnych wskazanych na rysunku planu znajdują się \nsieci drenarskie ujęte w ewidencji melioracji wodnych – dopuszcza się  przebudowę i modernizacje urządzeń \nmelioracji wodnych na potrzeby odwadniania terenu budowlanego, a także ich likwidację, zgodnie z przepisami \nodrębnymi z zakresu prawa wodnego. \nRozdział 7. \nSzczegółowe zasady i warunki scalania i podziału nieruchomości \n§ 9. 1. Ustala się następujące szczegółowe zasady i warunki scalania i podziału nieruchomości:  \n1) minimalna powierzchnia działki: \na) dla terenów oznaczonych symbolem MN: \n- dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej – 1000 m2, \n- dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej – 500 m2, \nb) dla terenów oznaczonych symbolem MN/U: \n- dla zabudowy mieszkaniowej jednor",
  " \na) dla terenów oznaczonych symbolem MN: \n- dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej – 1000 m2, \n- dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej – 500 m2, \nb) dla terenów oznaczonych symbolem MN/U: \n- dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej – 1000 m2, \n- dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej – 500 m2, \n- dla zabudowy mieszkaniowej jednorodzinnej z zabudową usługową w oddzielnych budynkach – \n3000 m2, \n- dla zabudowy usługowej – 3000 m2; \n2) minimalna szerokość frontu działki: \na) dla terenów oznaczonych symbolem MN – 20 m, \nb) dla terenów oznaczonych symbolem MN/U: \n- dla zabudowy mieszkaniowej jednorodzinnej – 20 m, \n- dla zabudowy mieszkaniowej jednorodzinnej z zabudową usługową w oddzielnych budynkach – \n50 m, \n- dla zabudowy usługowej – 50 m; \n3) kąt położenia bocznych granic działek w stosunku do linii rozgraniczającej drogi, z której następuje główny \nwjazd na działkę – od 60° do 120°. Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 755\n2. W granicach obszaru objętego niniejszym planem nie ustala się terenów przewidzianych do scalania \ni podziału nieruchomości, zgodnie z przepisami odrębnymi. \nRozdział 8. \nSzczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu,",
  " Poz. 755\n2. W granicach obszaru objętego niniejszym planem nie ustala się terenów przewidzianych do scalania \ni podziału nieruchomości, zgodnie z przepisami odrębnymi. \nRozdział 8. \nSzczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy \n§ 10. 1. Ustala się zakaz zabudowy na terenach oznaczonych symbolem R. \n2. Ustala się zakaz realizacji budynków na terenach oznaczonych symbolami ZR/ZZ, ZN i ZN/ZZ. \n3. Ustala się pas technologiczny do utrzymania rzeki, zgodnie z rysunkiem planu, w którym ustala się zakaz \nlokalizowania obiektów utrudniających dostęp do rzeki. \nRozdział 9. \nZasady modernizacji, rozbudowy i budowy systemów komunikacji, obsługi komunikacyjnej i systemu \nparkowania \n§ 11. 1. Ustala się następujące zasady modernizacji, rozbudowy i budowy systemów komunikacji: \n1) zewnętrzne powiązania komunikacyjne oraz obsługę komunikacyjną terenów zapewniają: \na) Obszaru Nr I – droga publiczna klasy zbiorczej oznaczona symbolem 1.KDZ (ul. Nadarzyńska, \nczęściowo położona poza granicami planu), \nb) Obszaru Nr II – droga publiczna klasy lokalnej położona poza granicami planu oznaczona symbolem \ninformacyjnym – ulica Dworska [KUL], \nc) Obszaru Nr III – droga wewnętrzna oznaczona symbolem 1.KDW; \n2) do obiektów wymagających zapewn",
  "za granicami planu), \nb) Obszaru Nr II – droga publiczna klasy lokalnej położona poza granicami planu oznaczona symbolem \ninformacyjnym – ulica Dworska [KUL], \nc) Obszaru Nr III – droga wewnętrzna oznaczona symbolem 1.KDW; \n2) do obiektów wymagających zapewnienia drogi pożarowej należy uwzględnić dojazd o parametrach \nzgodnych z przepisami odrębnymi; \n3) dopuszcza się zapewnienie obsługi komunikacyjnej działek budowlanych drogami wewnętrznymi \nniewyznaczonymi na rysunku planu o szerokości nie mniejszej niż 8 m; \n4) na skrzyżowaniach dróg wewnętrznych, o których mowa w pkt 3 z drogami wewnętrznymi lub drogami \npublicznymi, ustala się realizację narożnych ścięć o wymiarach nie mniejszych niż 5 m x 5 m; \n5) w przypadku lokalizacji nieprzelotowej drogi wewnętrznej, o której mowa w pkt 4, dłuższej niż 60 m, na \nkońcu drogi należy wydzielić plac do zawracania samochodów o wymiarach nie mniejszych niż 12,5 m x \n12,5 m; \n6) dopuszcza się obsługę komunikacyjną działek budowlanych ciągami komunikacyjnymi położonymi poza \ngranicami planu. \n2. Dla potrzeb obsługi komunikacyjnej obiektów budowlanych dopuszczonych niniejszym planem należy \nzapewnić miejsca do parkowania samochodów osobowych (stanowiska postojowe) według następujących \nwskaźników: \n1) dla zabudowy mieszkaniowej jednorodzinnej minimum 2 miejsca do park",
  "anicami planu. \n2. Dla potrzeb obsługi komunikacyjnej obiektów budowlanych dopuszczonych niniejszym planem należy \nzapewnić miejsca do parkowania samochodów osobowych (stanowiska postojowe) według następujących \nwskaźników: \n1) dla zabudowy mieszkaniowej jednorodzinnej minimum 2 miejsca do parkowania na jeden lokal \nmieszkalny; \n2) dla usług handlu minimum 3 miejsca do parkowania na każde rozpoczęte 100 m2 powierzchni użytkowej \nlokalu użytkowego; \n3) dla usług biurowo - administracyjnych minimum 25 miejsc do parkowania na 1000 m2 powierzchni \nużytkowej lokalu użytkowego; \n4) dla usług finansowych minimum 4 miejsca do parkowania na 100 m2 powierzchni użytkowej podstawowej \nlokalu użytkowego; \n5) dla usług zdrowia minimum 2 miejsca do parkowania na 100 m2 powierzchni użytkowej podstawowej \nlokalu użytkowego i minimum 2 miejsca na 1 gabinet lekarski; \n6) dla usług oświaty minimum 5 miejsc do parkowania na 10 zatrudnionych (stałych stanowisk pracy); \n7) dla usług kultury minimum 2 miejsca do parkowania na 10 użytkowników jednocześnie; Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 755\n8) dla usług gastronomicznych minimum 35 miejsc do parkowania na 100 miejsc konsumpcyjnych; \n9) dla obiektów zbiorowego zamieszkania minimum 3 miejsca do parkowania na 100 łóżek; \n10) dla usług sportu i rekreacji minimum 2 miejsca do parkowania na 10 użytkowników jednocześnie; \n11) dla pozostałych usług minimum 5 miejsc do parkowania na każde rozpoczęte 100 m2 powierzchni \nużytkowej lok",
  " \n9) dla obiektów zbiorowego zamieszkania minimum 3 miejsca do parkowania na 100 łóżek; \n10) dla usług sportu i rekreacji minimum 2 miejsca do parkowania na 10 użytkowników jednocześnie; \n11) dla pozostałych usług minimum 5 miejsc do parkowania na każde rozpoczęte 100 m2 powierzchni \nużytkowej lokalu użytkowego. \n3. Realizacja miejsc przeznaczonych do parkowania pojazdów zaopatrzonych w kartę parkingową – \nzgodnie z przepisami odrębnymi. \nRozdział 10. \nZasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej i gospodarowania \nodpadami \n§ 12. 1. Ustala się następujące zasady modernizacji, rozbudowy i budowy systemów infrastruktury \ntechnicznej: \n1) sieci infrastruktury technicznej należy lokalizować: \na) w liniach rozgraniczających dróg, na zasadach regulowanych przepisami odrębnymi, \nb) w przypadku braku możliwości prowadzenia sieci infrastruktury technicznej przez tereny dróg \ndopuszcza się możliwość prowadzenia sieci infrastruktury technicznej przez tereny przeznaczone na inne \ncele, z zastrzeżeniem ust. 2; \n2) zaopatrzenie w wodę: \na) ustala się zaopatrzenie w wodę z sieci wodociągowej, z zastrzeżeniem lit. d, \nb) nowo realizowana wodociągowa sieć rozdzielcza o minimalnej średnicy 32 mm, \nc) w ramach realizowanej sieci należy uwzględnić rozmieszczenie hydrantów  zapewniających możliwość \nintensywnego czerpania wody do celów przeciwpożarowych, zgodnie",
  "eniem lit. d, \nb) nowo realizowana wodociągowa sieć rozdzielcza o minimalnej średnicy 32 mm, \nc) w ramach realizowanej sieci należy uwzględnić rozmieszczenie hydrantów  zapewniających możliwość \nintensywnego czerpania wody do celów przeciwpożarowych, zgodnie z przepisami odrębnymi, \nd) dopuszcza się zachowanie istniejących i realizację nowych indywidualnych ujęć wód podziemnych, \nzgodnie z przepisami odrębnymi, \ne) nowe ujęcia wody nie mogą stanowić przedsięwzięć mogących znacząco oddziaływać na środowisko, \nzgodnie z przepisami odrębnymi, \n3) odprowadzanie i oczyszczanie ścieków: \na) ustala się odprowadzenie ścieków komunalnych siecią kanalizacyjną do oczyszczalni ścieków poza \nobszarem planu, z zastrzeżeniem lit. c, \nb) nowo realizowane przewody sieci kanalizacji sanitarnej o minimalnej średnicy 50 mm, \nc) dopuszcza się stosowanie bezodpływowych zbiorników na ścieki oraz biologiczno-mechanicznych \noczyszczalni ścieków, na warunkach regulowanych przepisami odrębnymi; \n4) zagospodarowanie wód opadowych i roztopowych: \na) dla terenów drogi publicznej klasy zbiorczej (KDZ) oraz drogi wewnętrznej (KDW) ustala się \nodprowadzanie wód opadowych i roztopowych do sieci kanalizacji deszczowej, kanałów krytych, rowów \notwartych, zbiorników retencyjnych i dołów chłonnych, \nb) nowo",
  " terenów drogi publicznej klasy zbiorczej (KDZ) oraz drogi wewnętrznej (KDW) ustala się \nodprowadzanie wód opadowych i roztopowych do sieci kanalizacji deszczowej, kanałów krytych, rowów \notwartych, zbiorników retencyjnych i dołów chłonnych, \nb) nowo realizowane przewody sieci kanalizacji deszczowej o minimalnej średnicy 32 mm, \nc) dla pozostałych terenów dopuszcza się odprowadzenie wód opadowych i roztopowych do sieci \nkanalizacji deszczowej, do ziemi oraz do zbiorników retencyjnych i dołów chłonnych w granicach \nwłasnej działki, lub do rowów odwadniających na zasadach regulowanych przepisami odrębnymi, \nd) przed zrzutem do odbiorników wody opadowe i roztopowe podlegają podczyszczeniu zgodnie \nz przepisami odrębnymi, \ne) dopuszcza się wykorzystanie do celów gospodarczych i przeciwpożarowych wód opadowych \ni roztopowych gromadzonych w zbiornikach retencyjnych; Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 755\n5) zaopatrzenie w gaz: \na) zaopatrzenie w gaz z sieci istniejących i projektowanych, \nb) nowo realizowane gazociągi o minimalnej średnicy 32 mm, \nc) dopuszcza się realizację alternatywnych źródeł gazu, w szczególności zbiorników na gaz płynny; \n6) zaopatrzenie w ciepło: \na) dla całego obszaru planu ustala się zaopatrzenie w ciepło z indywidualnych źródeł ciepła zasil",
  "nej średnicy 32 mm, \nc) dopuszcza się realizację alternatywnych źródeł gazu, w szczególności zbiorników na gaz płynny; \n6) zaopatrzenie w ciepło: \na) dla całego obszaru planu ustala się zaopatrzenie w ciepło z indywidualnych źródeł ciepła zasilanych \nenergią elektryczną lub z urządzeń o niskiej emisji zanieczyszczeń lub z odnawialnych źródeł energii, \nprzy czym: \n- dopuszcza się lokalizację wolnostojących urządzeń wytwarzających energię z odnawialnych źródeł \no mocy zainstalowanej nie większej niż 100 kW, z zastrzeżeniem tiret trzecie, \n- dopuszcza się lokalizację urządzeń wytwarzających energię z odnawialnych źródeł, innych niż \nwolnostojące, z zastrzeżeniem tiret trzecie, \n- zakazuje się lokalizacji instalacji wiatrowych o mocy zainstalowanej większej niż moc \nmikroinstalacji, \nb) ograniczenia i zakazy w zakresie eksploatacji instalacji, w których następuje spalanie paliw, na zasadach \nokreślonych przepisami odrębnymi; \n7) zaopatrzenie w energię elektryczną: \na) dla obszaru planu ustala się zaopatrzenie w energię elektryczną z istniejących i projektowanych linii \nelektroenergetycznych niskiego i średniego napięcia, \nb) realizacja nowych sieci średniego i niskiego napięcia oraz przyłączy elektroenergetycznych wyłącznie \njako sieci podziemne, \nc) zasady lokalizacji urządzeń wytwarz",
  "zenie w energię elektryczną z istniejących i projektowanych linii \nelektroenergetycznych niskiego i średniego napięcia, \nb) realizacja nowych sieci średniego i niskiego napięcia oraz przyłączy elektroenergetycznych wyłącznie \njako sieci podziemne, \nc) zasady lokalizacji urządzeń wytwarzających energię z odnawialnych źródeł: \n- dopuszcza się lokalizację wolnostojących urządzeń wytwarzających energię z odnawialnych źródeł \no mocy zainstalowanej nie większej niż 100 kW, z zastrzeżeniem tiret trzecie, \n- dopuszcza się lokalizację urządzeń wytwarzających energię z odnawialnych źródeł, innych niż \nwolnostojące, z zastrzeżeniem tiret trzecie, \n- zakazuje się lokalizacji instalacji wiatrowych o mocy zainstalowanej większej niż moc \nmikroinstalacji, \nd) realizacja stacji transformatorowych na warunkach określonych w ust. 2; \n8) dostęp do sieci telekomunikacyjnych i teletechnicznych: \na) dla całego obszaru planu ustala się realizację nowych przewodowych sieci telekomunikacyjnych \ni teletechnicznych, \nb) dla stacji bazowych telefonii bezprzewodowej ustala się realizację na warunkach określonych w § \n6 pkt 5. \n2. Obiekty i urządzenia infrastruktury technicznej niezbędne do prawidłowego funkcjonowania gminy lub \nna potrzeby obsługi terenów objętych planem, z wyłączeniem obiektów i sieci infrastruktury \nelektroenergetycznej wysokich napięć, gazowej wysokiego ciśnienia, ropocią",
  " pkt 5. \n2. Obiekty i urządzenia infrastruktury technicznej niezbędne do prawidłowego funkcjonowania gminy lub \nna potrzeby obsługi terenów objętych planem, z wyłączeniem obiektów i sieci infrastruktury \nelektroenergetycznej wysokich napięć, gazowej wysokiego ciśnienia, ropociągów, itp., można realizować na \nkażdym terenie z wyłączeniem terenów rolniczych oznaczonych symbolem R oraz z zastrzeżeniem § 10, pod \nwarunkiem, że ich lokalizacja nie uniemożliwi zagospodarowania terenu zgodnie z jego przeznaczeniem, \nw sposób zgodny z ustaleniami planu, przepisami odrębnymi, przy zachowaniu dla obiektów kubaturowych \nnastępujących warunków: \n1) maksymalna wysokość obiektów – 4 m, \n2) maksymalna powierzchnia zabudowy dla pojedynczego obiektu – 25 m2. \n3. W zakresie gospodarki odpadami ustala się - zagospodarowanie odpadów zgodnie z przepisami \nodrębnymi. Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 755\nRozdział 11. \nSposoby i terminy tymczasowego zagospodarowania, urządzania i użytkowania terenów \n§ 13. Ustala się zakaz tymczasowego zagospodarowania, urządzania i użytkowania terenów, za wyjątkiem: \n1) zgodnego z dotychczasowym użytkowaniem; \n2) obiektów przeznaczonych do czasowego użytkowania w trakcie realizowania robót budowlanych, \npołożonych na terenie budowy. \nRozdział 12. \nStawki procentowe, na podstawie których ust",
  "arowania, urządzania i użytkowania terenów, za wyjątkiem: \n1) zgodnego z dotychczasowym użytkowaniem; \n2) obiektów przeznaczonych do czasowego użytkowania w trakcie realizowania robót budowlanych, \npołożonych na terenie budowy. \nRozdział 12. \nStawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy \no planowaniu i zagospodarowaniu przestrzennym \n§ 14. Ustala się stawkę procentową służącą naliczeniu jednorazowej opłaty z tytułu wzrostu wartości \nnieruchomości w wysokości: \n1) dla terenu oznaczonego symbolem MN  5%; \n2) dla pozostałych terenów – 10%. \nRozdział 13. \nUstalenia szczegółowe \n§ 15. Dla terenów zabudowy mieszkaniowej jednorodzinnej oznaczonych na rysunku planu symbolami \n1.MN i 2.MN ustala się: \n1) przeznaczenie terenu - zabudowa mieszkaniowa jednorodzinna; \n2) zasady kształtowania zabudowy i zagospodarowania terenu: \na) budynki mieszkalne jednorodzinne w formie wolno stojącej lub bliźniaczej, \nb) na jednej działce budowlanej dopuszcza się lokalizację jednego budynku mieszkalnego jednorodzinnego, \nc) dopuszcza się budowę budynków gospodarczych, garażowych lub gospodarczo-garażowych jako wolno \nstojące lub dobudowane do budynku mieszkalnego jednorodzinnego, \nd) na jednej działce budowlanej dopuszcza się lokalizację budynków gospodarczych i garażowych",
  "norodzinnego, \nc) dopuszcza się budowę budynków gospodarczych, garażowych lub gospodarczo-garażowych jako wolno \nstojące lub dobudowane do budynku mieszkalnego jednorodzinnego, \nd) na jednej działce budowlanej dopuszcza się lokalizację budynków gospodarczych i garażowych \no maksymalnej, łącznej powierzchni zabudowy 100 m2,  \ne) dopuszczalna powierzchnia sprzedaży dla wyodrębnionego lokalu usług handlu w budynku mieszkalnym \njednorodzinnym nie większa niż 100 m2, \nf) nieprzekraczalne linie zabudowy  zgodnie z rysunkiem planu, \ng) minimalny udział powierzchni biologicznie czynnej – 50%, \nh) maksymalny udział powierzchni zabudowy – 40%, \ni) minimalna nadziemna intensywność zabudowy – 0,02, \nj) maksymalna nadziemna intensywność zabudowy – 0,6, \nk) maksymalna liczba kondygnacji nadziemnych: \n- budynki mieszkalne jednorodzinne  3, \n- budynki gospodarcze, garażowe i gospodarczo-garażowe  1, \nl) maksymalna wysokość zabudowy: \n- budynki mieszkalne jednorodzinne  12 m, \n- pozostałe budynki i budowle  6 m, \nm) kolorystyka i forma elewacji zgodnie z § 5 pkt 1 planu, \nn) dachy zgodnie z § 5 pkt 2 planu; \n3) minimalna powierzchnia nowo wydzielanej działki budowlanej: \na) dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej – 100",
  " budowle  6 m, \nm) kolorystyka i forma elewacji zgodnie z § 5 pkt 1 planu, \nn) dachy zgodnie z § 5 pkt 2 planu; \n3) minimalna powierzchnia nowo wydzielanej działki budowlanej: \na) dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej – 1000 m2, Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 755\nb) dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej – 500 m2 (dla pojedynczego budynku); \n4) zasady obsługi w zakresie komunikacji na warunkach określonych w § 11; \n5) zasady obsługi w zakresie infrastruktury technicznej na warunkach określonych w § 12. \n§ 16. Dla terenów zabudowy mieszkaniowej jednorodzinnej i usługowej nieuciążliwej oznaczonych na \nrysunku planu symbolami 1.MN/U i 2.MN/U ustala się: \n1) przeznaczenie terenu - zabudowa mieszkaniowa jednorodzinna, zabudowa usługowa nieuciążliwa; \n2) zasady kształtowania zabudowy i zagospodarowania terenu: \na) budynki mieszkalne jednorodzinne w formie wolno stojącej lub bliźniaczej, \nb) budynki usługowe w formie wolno stojącej, \nc) na terenie oznaczonym symbolem 1.MN/U, na jednej działce budowlanej dopuszcza się lokalizację \njednego budynku mieszkalnego jednorodzinnego lub jednego budynku mieszkalnego jednorodzinnego \ni jednego budynku usługowego, lub jednego budynku usługowego, \nd) dopuszcza się budow",
  ", \nc) na terenie oznaczonym symbolem 1.MN/U, na jednej działce budowlanej dopuszcza się lokalizację \njednego budynku mieszkalnego jednorodzinnego lub jednego budynku mieszkalnego jednorodzinnego \ni jednego budynku usługowego, lub jednego budynku usługowego, \nd) dopuszcza się budowę budynków gospodarczych, garażowych lub gospodarczo-garażowych jako wolno \nstojące lub dobudowane do budynku mieszkalnego jednorodzinnego lub usługowego, \ne) na jednej działce budowlanej dopuszcza się lokalizację budynków gospodarczych i garażowych \no maksymalnej, łącznej powierzchni zabudowy 100 m2,  \nf) dopuszczalna powierzchnia sprzedaży dla wyodrębnionego lokalu usług handlu w budynku mieszkalnym \njednorodzinnym nie większa niż 100 m2, \ng) dopuszczalna powierzchnia sprzedaży dla wolno stojących usług handlu nie większa niż 500 m2, \nh) nieprzekraczalne linie zabudowy  zgodnie z rysunkiem planu, \ni) minimalny udział powierzchni biologicznie czynnej – 50%, \nj) maksymalny udział powierzchni zabudowy – 40%, \nk) minimalna nadziemna intensywność zabudowy – 0,01, \nl) maksymalna nadziemna intensywność zabudowy – 0,8, \nm) maksymalna liczba kondygnacji nadziemnych: \n- budynki mieszkalne jednorodzinne, usługowe  3, \n- budynki gospodarcze, garażowe i gospodarczo-garażowe  1, \nn) maksymalna wysokość zabud",
  "alna nadziemna intensywność zabudowy – 0,8, \nm) maksymalna liczba kondygnacji nadziemnych: \n- budynki mieszkalne jednorodzinne, usługowe  3, \n- budynki gospodarcze, garażowe i gospodarczo-garażowe  1, \nn) maksymalna wysokość zabudowy: \n- budynki mieszkalne jednorodzinne, usługowe  12 m, \n- pozostałe budynki i budowle  6 m, \no) kolorystyka i forma elewacji zgodnie z § 5 pkt 1 planu, \np) dachy zgodnie z § 5 pkt 2 planu; \n3) minimalna powierzchnia nowo wydzielanej działki budowlanej: \na) dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej – 1000 m2, \nb) dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej – 500 m2 (dla pojedynczego budynku), \nc) dla zabudowy mieszkaniowej jednorodzinnej wraz z zabudową usługową w oddzielnych budynkach – \n3000 m2, \nd) dla zabudowy usługowej – 3000 m2; \n4) zasady obsługi w zakresie komunikacji na warunkach określonych w § 11; \n5) zasady obsługi w zakresie infrastruktury technicznej na warunkach określonych w § 12. \n§ 17. Dla terenów rolniczych oznaczonych na rysunku planu symbolami 1.R i 2.R ustala się: Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 755\n1) przeznaczenie terenu – tereny rolnicze; \n2) zasady kształtowania zabudowy i zagospodar",
  "§ 17. Dla terenów rolniczych oznaczonych na rysunku planu symbolami 1.R i 2.R ustala się: Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 755\n1) przeznaczenie terenu – tereny rolnicze; \n2) zasady kształtowania zabudowy i zagospodarowania terenu: \na) zakaz lokalizacji zabudowy, \nb) zakaz lokalizacji dróg oraz dojazdów do obsługi komunikacyjnej terenów oznaczonych symbolem MN. \n§ 18. Dla terenu zieleni nieurządzonej w obszarze szczególnego zagrożenia powodzią oznaczonego na \nrysunku planu symbolem 1.ZR/ZZ ustala się: \n1) przeznaczenie terenu – zieleń nieurządzona w obszarze szczególnego zagrożenia powodzią; \n2) zasady kształtowania zabudowy i zagospodarowania terenu: \na) zakaz lokalizacji budynków, \nb) minimalny udział powierzchni biologicznie czynnej – 95%; \n3) zasady obsługi w zakresie komunikacji na warunkach określonych w § 11; \n4) zasady obsługi w zakresie infrastruktury technicznej na warunkach określonych w § 12. \n§ 19. Dla terenów zieleni w obszarze chronionego krajobrazu oznaczonych na rysunku planu symbolami \n1.ZN i 2.ZN ustala się: \n1) przeznaczenie terenu – zieleń w obszarze chronionego krajobrazu; \n2) zasady kształtowania zabudowy i zagospodarowania terenu: \na) zakaz lokalizacji budynków, \nb) minimalny udział powierzchni biologicznie czynnej – ",
  "unku planu symbolami \n1.ZN i 2.ZN ustala się: \n1) przeznaczenie terenu – zieleń w obszarze chronionego krajobrazu; \n2) zasady kształtowania zabudowy i zagospodarowania terenu: \na) zakaz lokalizacji budynków, \nb) minimalny udział powierzchni biologicznie czynnej – 95%; \n3) zasady obsługi w zakresie komunikacji na warunkach określonych w § 11; \n4) zasady obsługi w zakresie infrastruktury technicznej na warunkach określonych w § 12. \n§ 20. Dla terenu zieleni w obszarze chronionego krajobrazu oraz w obszarze szczególnego zagrożenia \npowodzią oznaczonego na rysunku planu symbolem 1.ZN/ZZ ustala się: \n1) przeznaczenie terenu – zieleń w obszarze chronionego krajobrazu oraz w obszarze szczególnego zagrożenia \npowodzią; \n2) zasady kształtowania zabudowy i zagospodarowania terenu: \na) zakaz lokalizacji budynków, \nb) minimalny udział powierzchni biologicznie czynnej – 95%; \n3) zasady obsługi w zakresie komunikacji na warunkach określonych w § 11; \n4) zasady obsługi w zakresie infrastruktury technicznej na warunkach określonych w § 12. \n§ 21. Dla terenów drogi publicznej klasy zbiorczej oznaczonych na rysunku planu symbolem 1.KDZ i \n2.KDZ ustala się: \n1) przeznaczenie terenu – droga publiczna klasy zbiorczej; \n2) szerokość w liniach rozgraniczających: \na) drogi oznaczonej sym",
  "§ 21. Dla terenów drogi publicznej klasy zbiorczej oznaczonych na rysunku planu symbolem 1.KDZ i \n2.KDZ ustala się: \n1) przeznaczenie terenu – droga publiczna klasy zbiorczej; \n2) szerokość w liniach rozgraniczających: \na) drogi oznaczonej symbolem 1.KDZ – w granicach planu od 0,2 m do 0,9 m, zgodnie z rysunkiem planu, \nb) drogi oznaczonej symbolem 2.KDZ – w granicach planu od 1,6 m do 1,8 m oraz lokalne poszerzenie \nw rejonie skrzyżowania, zgodnie z rysunkiem planu; \n3) zagospodarowanie terenu z uwzględnieniem rozwiązań zapewniających dostępność osobom ze \nszczególnymi potrzebami; \n4) zasady zagospodarowania terenu – zgodnie z przepisami odrębnymi w zakresie dróg; \n5) zasady obsługi w zakresie infrastruktury technicznej – na warunkach określonych w § 12. \n§ 22. Dla terenu drogi wewnętrznej oznaczonego na rysunku planu symbolem 1.KDW ustala się:  Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 755\n1) przeznaczenie terenu – droga wewnętrzna; \n2) szerokość w liniach rozgraniczających – do 4,5 m, zgodnie z rysunkiem planu; \n3) zasady zagospodarowania terenu - zgodnie z przepisami odrębnymi w zakresie dróg; \n4) zasady obsługi w zakresie infrastruktury technicznej – na warunkach określonych",
  " \n2) szerokość w liniach rozgraniczających – do 4,5 m, zgodnie z rysunkiem planu; \n3) zasady zagospodarowania terenu - zgodnie z przepisami odrębnymi w zakresie dróg; \n4) zasady obsługi w zakresie infrastruktury technicznej – na warunkach określonych w § 12. \nRozdział 15. \nPostanowienia końcowe \n§ 23. 1. Wykonanie niniejszej uchwały powierza się Wójtowi Gminy Nadarzyn. \n2. Uchwała wchodzi w życie po upływie 14 dni od jej ogłoszenia w Dzienniku Urzędowym Województwa \nMazowieckiego. \n3. Uchwała podlega publikacji na stronie internetowej Biuletynu Informacji Publicznej Urzędu Gminy \nNadarzyn. \n4. W granicach planu zgodnie z przepisami odrębnymi traci moc \n1) miejscowy plan zagospodarowania przestrzennego wsi Walendów i Szamoty w gminie Nadarzyn – \nUchwała Nr XXXVIII/649/2005 Rady Gminy Nadarzyn z dnia 22 czerwca 2005 roku, zmieniona Uchwałą \nNr XXXI/272/2009 Rady Gminy Nadarzyn z dnia 28 stycznia 2009 roku. \n2) miejscowy plan zagospodarowania przestrzennego wsi Walendów i Szamoty w gminie Nadarzyn – \nUchwała Nr XLII/688/2005 Rady Gminy Nadarzyn z dnia 23 listopada 2005 roku. \n   \nPrzewodniczący Rady Gminy Nadarzyn \n \n \nJacek Żukowski \n Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz.",
  "ów i Szamoty w gminie Nadarzyn – \nUchwała Nr XLII/688/2005 Rady Gminy Nadarzyn z dnia 23 listopada 2005 roku. \n   \nPrzewodniczący Rady Gminy Nadarzyn \n \n \nJacek Żukowski \n Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 755\nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO DLA CZĘŚCI WSI SZAMOTY W GMINIE NADARZYN\nZAŁĄCZNIK NR 1 DO UCHWAŁY NR VII.140.2024 RADY GMINY NADARZYN Z DNIA 27 LISTOPADA 2024 R.\nWYRYS ZE STUDIUM UWARUNKOWAŃ I KIERUNKÓW ZAGOSPODAROWANIA\nPRZESTRZENNEGO GMINY NADARZYN10 25 50 100 250 metrówSKALA 1:1000OBSZAR NR I\ngranica obszaru objętego planem miejscowymulica Nadarzyńska 31/2\n32/11.MN/U1.MN1.ZN\n1.ZN/ZZ1.KDZ0.9\n0.210\nnumery ewidencyjne działek\n1031/2OZNACZENIA INFORMACYJNE\nulica Nadarzyńska nazwy ulicUSTALENIA PLANU\ngranica obszaru objętego planem miejscowym\nnieprzekraczalne linie zabudowylinie rozgraniczające tereny o różnym przeznaczeniu\nlub różnych zasadach zagospodarowania\nwymiary w metrach\ntereny zabudowy mieszkaniowej jednorodzinnej i usługowej nieuciążliwej\nZR/ZZ\ntereny drogi publicznej klasy zbiorczej KDZteren zieleni w obszarze chronionego krajob",
  "udowylinie rozgraniczające tereny o różnym przeznaczeniu\nlub różnych zasadach zagospodarowania\nwymiary w metrach\ntereny zabudowy mieszkaniowej jednorodzinnej i usługowej nieuciążliwej\nZR/ZZ\ntereny drogi publicznej klasy zbiorczej KDZteren zieleni w obszarze chronionego krajobrazu oraz w obszarze szczególnego zagrożenia powodzią ZN/ZZZN tereny zieleni w obszarze chronionego krajobrazugranica obszaru szczególnego zagrożenia powodzią, \nna którym prawdopodobieństwo wystąpienia powodzi jest wysokie i wynosi 10%\ngranica obszaru szczególnego zagrożenia powodzią, \nna którym prawdopodobieństwo wystąpienia powodzi jest średnie i wynosi 1%granica Warszawskiego Obszaru Chronionego Krajobrazu\nobszar występowania urządzeń melioracji wodnych\nteren zabudowy mieszkaniowej jednorodzinnej MN5\n1.ZR/ZZ\n2.ZN6\nMN/U\nteren zieleni nieurządzonej w obszarze szczególnego zagrożenia powodziąpas technologiczny do utrzymania rzeki\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 13 –\nPoz. 755\n_______________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________\nulica Nadarzyńska\n36/2MIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO DLA CZĘŚCI WSI SZAMOTY W GMINIE NADARZYN\nZAŁĄCZNIK NR 2 DO UCHWAŁY NR VII.140.2024 RADY GMINY NADARZYN Z DNIA 27 LISTOPADA 2024 R.\n10 25 50 100 250 metrówSKALA 1:1000OBSZ",
  "RZENNEGO DLA CZĘŚCI WSI SZAMOTY W GMINIE NADARZYN\nZAŁĄCZNIK NR 2 DO UCHWAŁY NR VII.140.2024 RADY GMINY NADARZYN Z DNIA 27 LISTOPADA 2024 R.\n10 25 50 100 250 metrówSKALA 1:1000OBSZAR NR II\ngranica obszaru objętego WYRYS ZE STUDIUM UWARUNKOWAŃ\nI KIERUNKÓW ZAGOSPODAROWANIA\nPRZESTRZENNEGO GMINY\nNADARZYN\nplanem miejscowymulica Dworska [KUL]\n2.KDZ\n2.MN/U\nnumery ewidencyjne działek10\nOZNACZENIA INFORMACYJNE\nulica Nadarzyńska nazwy ulicUSTALENIA PLANU\ngranica obszaru objętego planem miejscowym\nnieprzekraczalne linie zabudowylinie rozgraniczające tereny o różnym przeznaczeniu\nlub różnych zasadach zagospodarowania\ntereny zabudowy mieszkaniowej jednorodzinnej i usługowej nieuciążliwej\ntereny drogi publicznej klasy zbiorczej KDZwymiary w metrach\n36/2\n[KUL] droga lokalna położona poza granicami planu1.61.8\nobszar występowania urządzeń melioracji wodnych10\n10\nMN/UDziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 755\nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO DLA CZĘŚCI WSI SZAMOTY W GMINIE NADARZYN\nZAŁĄCZNIK NR 3 DO UCHWAŁY NR VII.140.2024 RADY GMINY NADARZYN Z DNIA 27",
  "ckiego – 14 – Poz. 755\nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO DLA CZĘŚCI WSI SZAMOTY W GMINIE NADARZYN\nZAŁĄCZNIK NR 3 DO UCHWAŁY NR VII.140.2024 RADY GMINY NADARZYN Z DNIA 27 LISTOPADA 2024 R.\n10 25 50 100 250 metrówSKALA 1:1000OBSZAR NR III\nWYRYS ZE STUDIUM UWARUNKOWAŃ I KIERUNKÓW ZAGOSPODAROWANIA\nPRZESTRZENNEGO GMINY NADARZYN\n5 62.MN1.KDW\n4.5\ngmina Lesznowolaplanem miejscowym granica obszaru objętego 1.R\n2.R33USTALENIA PLANU\ngranica obszaru objętego \nnieprzekraczalne linie zabudowylinie rozgraniczające tereny o różnym\nprzeznaczeniu lub różnych zasadach\nzagospodarowania\ntereny zabudowy mieszkaniowejMN\n6planem miejscowym\njednorodzinnej\nteren drogi wewnętrznej KDW\nnumery ewidencyjne działekOZNACZENIA INFORMACYJNE\nobszar występowania urządzeń\nmelioracji wodnychgranica administracyjna\n gminy Nadarzyn10 wymiary w metrach\ngmina Lesznowola nazwa gminy sąsiedniejtereny rolnicze R\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 15 –\nPoz. 755\n___________________________________________________________________________________________________________________________________________________________________________________\n \n \n \nZałącznik Nr 4 \ndo Uchwały Nr VII.140.2024  \nRady Gminy Nadarzyn  \nz dnia 27 listopada 2024 roku  \n \n \nRozstrzygnięcie  \no sposobie",
  "lnicze R\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 15 –\nPoz. 755\n___________________________________________________________________________________________________________________________________________________________________________________\n \n \n \nZałącznik Nr 4 \ndo Uchwały Nr VII.140.2024  \nRady Gminy Nadarzyn  \nz dnia 27 listopada 2024 roku  \n \n \nRozstrzygnięcie  \no sposobie rozpatrzenia uwag  zgłoszonych do projektu  miejscowego planu \nzagospodarowania przestrzennego dla części wsi Szamoty  w Gminie Nadarzyn  \n \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i  zagospodarowaniu \nprzestrzennym (Dz.  U. z 20 24 r., poz. 1130 ), w nawiązaniu do art. 67 ust. 3 pkt 4 ustawy z dnia \n7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz \nniektórych innych ustaw (Dz. U. z 2023 r., poz. 1688),  Rada Gminy Nadarzyn  rozstrzyga , \nco następuje:  \n§ 1. 1. Zgodnie z art. 17 ustawy z dnia 27 marca 2003 r. o planowaniu i  zagospodarowaniu \nprzestrzennym ( Dz. U. z 202 3 r., poz. 1130 ), w nawiązaniu do art. 67 ust. 3 pkt 4 ustawy z dnia \n7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz \nniektórych innych ustaw (Dz. U. z 2023 r., poz. 1688),  Wójt Gminy Nadarzyn  ogłosił w prasie \nm",
  " art. 67 ust. 3 pkt 4 ustawy z dnia \n7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz \nniektórych innych ustaw (Dz. U. z 2023 r., poz. 1688),  Wójt Gminy Nadarzyn  ogłosił w prasie \nmiejscowej oraz poprzez obwieszczenie na tablicy ogłoszeń, a także zgodnie z art. 3 ust. 1 pkt \n11 ustawy z dnia 3 października 2008 r. o udostępnianiu info rmacji o  środowisku i jego \nochronie, udziale społeczeństwa w ochronie środowiska oraz o ocenach oddziaływania na \nśrodowisko (Dz. U. z 202 4 r., poz. 1 112) na stronie Biuletynu Informacji Publicznej Gminy \nNadarzyn  o wyłożeniu do publicznego wglądu projektu miejscowego planu zagospodarowania \nprzestrzennego dla części wsi Szamoty w Gminie Nadarzyn . \n2.  Termin wyłożenia projektu planu do publicznego wglądu został określony w dniach  od \n19 września  2024 r. do 11 października  2024 r., w dniu 24 września  2024 r. została \nzorganizowana  dyskusja publiczna nad przyjętymi w projekcie planu rozwiązaniami.  \n3. W ogłoszeniu wyznaczono nieprzekraczalny termin na dzień 25 października  2024 r., \nw którym osoby fizyczne i prawne oraz jednostki organizacyjne nie posiadające osobowości \nprawnej mogły wnosić uwagi dotyczące projektu planu.  \n § 2. Z",
  " projekcie planu rozwiązaniami.  \n3. W ogłoszeniu wyznaczono nieprzekraczalny termin na dzień 25 października  2024 r., \nw którym osoby fizyczne i prawne oraz jednostki organizacyjne nie posiadające osobowości \nprawnej mogły wnosić uwagi dotyczące projektu planu.  \n § 2. Z uwagi na to, iż nie złożono uwag do wyłożonego do publicznego wglądu projektu \nmiejscowego planu zagospodarowania przestrzennego dla części wsi Szamoty w Gminie \nNadarzyn , nie zachodzi konieczność rozstrzygania o sposobie rozpatrzenia uwag.  Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 755\n \nZałącznik N r 5 \ndo Uchwały Nr  VII.140.2024  \nRady Gminy Nadarzyn  \nz dnia 27 listopada  2024 roku  \n \n \nRozstrzygnięcie  \no sposobie realizacji i zasadach finansowania inwestycji z zakresu infrastruktury \ntechnicznej należących do zadań własnych gminy  \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r . o planowaniu i  zagospodarowaniu \nprzestrzennym (Dz. U. z 20 24 r., poz. 1130 ), po zapoznaniu się z projektem miejscowego planu \nzagospodarowania przestrzennego dla części wsi Szamoty w Gminie Nadarzyn , Rada Gminy \nNadarzyn  postanawia:  \n§ 1. 1. Inwestycje z zakresu infrastruktury technicznej, służące zaspokojeniu  zbiorowych \npotrzeb wspólnoty (mieszkańców) stanowiące –",
  "owania przestrzennego dla części wsi Szamoty w Gminie Nadarzyn , Rada Gminy \nNadarzyn  postanawia:  \n§ 1. 1. Inwestycje z zakresu infrastruktury technicznej, służące zaspokojeniu  zbiorowych \npotrzeb wspólnoty (mieszkańców) stanowiące – zgodnie z art. 7 ust. 1 ustawy z dnia 8 marca \n1990 r. o  samorządzie gminnym (Dz. U. z 202 4 r., poz. 1465, 1572 ) zadania własne gminy, \nzapisane w niniejszym planie obejmują  wodociągi i zaopatrzenie w wodę, kanalizację, \nusuwanie i oczyszczanie ścieków komunalnych, utrzymanie czystości i porządku oraz urządzeń \nsanitarnych, zaopatrzenie w  energię elektryczną i cieplną oraz gaz.  \n2. Realizacja ww. inwestycji przebiegać będzie zgodnie z obowiązującymi \nprzepisami  w tym m.in. z ustawą z dnia 7 lipca 1994 r. Prawo budowlane (Dz. U. z 202 4 r., \npoz. 725, 834, 1222 ), ustawą z dnia 11 września 2019 r. Prawo zamówień publicznych (Dz. U. \nz 202 4 r., poz. 1320 ), ustawą z dnia 20 grudnia 1996 r. o gospodarce komunalnej (Dz. U. z \n2021 r., poz. 679), ustawą z dnia 27 kwietnia 2001 r. Prawo ochrony środowiska (Dz. U. z \n2024 r., poz.  54, 834, 1089, 1222 ), ustawą z d",
  "ą z dnia 20 grudnia 1996 r. o gospodarce komunalnej (Dz. U. z \n2021 r., poz. 679), ustawą z dnia 27 kwietnia 2001 r. Prawo ochrony środowiska (Dz. U. z \n2024 r., poz.  54, 834, 1089, 1222 ), ustawą z dnia 7 czerwca 2001 r. o  zbiorowym zaopatrzeniu \nw wodę i zbiorowym odprowadzaniu ścieków (Dz. U. z 202 4 r., poz. 757) oraz ustawą z  dnia \n10 kwietnia 1997 r. Prawo energetyczne (Dz. U. z  2024 r., poz. 266, 834, 859 ). \n3. Sposób realizacji ww. inwestycji z zakresu infrastruktury technicznej należących do zadań \nwłasnych gminy określają uchwalane przez Radę Gminy Nadarzyn  strategie, plany i  programy .  \n§ 2. 1. Zadania w zakresie ww. inwestycji finansowane będą ze środków własnych  budżetu \ngminy oraz ze źródeł zewnętrznych (m.in. fundusze unijne, dotacje, pożyczki i kredyty, środki \nz funduszy celowych oraz obligacje komunalne), w oparciu o obowiązujące przepisy i zawarte \numowy.  \n2. Finansowanie ww. inwestycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy, ujętych w niniejszym planie podlega przepisom ustawy z dnia 27 sierpnia \n2009 r. o finansach publicznych (Dz. U. z 202 4 r., poz. 1 530, 157",
  "owanie ww. inwestycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy, ujętych w niniejszym planie podlega przepisom ustawy z dnia 27 sierpnia \n2009 r. o finansach publicznych (Dz. U. z 202 4 r., poz. 1 530, 1572 ). \n3. Wydatki inwestycyjne finansowane z budżetu gminy, których okres realizacji przekracza \njeden rok budżetowy będą uchwalane w Wieloletniej Prognozie Finansowej Gminy Nadarzyn.  \n \n \n \n \n Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 755\n \nZałącznik Nr 6 do uchwały Nr VII.140.2024 \nRady Gminy Nadarzyn \nz dnia 27 listopada 2024 r. \nZalacznik6.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2020 r. poz. 293 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 18 – Poz. 755"
]