[
  "UCHWAŁA Nr XXXIV/356/2013  \nRADY GMINY NADARZYN  \nz dnia 19 czerwca 2013 r.  \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego dla części wsi Kajetany \nw Gminie Nadarzyn – rejon ul. Klonowej.  \nNa podstawie art.  18 ust. 2 pkt 5  ustawy z dnia 8  marca 1990r. o  samorządzie gminnym (Dz.  U. z 2013r., \npoz. 594) oraz na podstawie art.  20 ust. 1 ustawy z  dnia 27  marca 2003r. o  planowaniu i  zagospodarowaniu \nprzestrzennym (Dz.  U. z 2012r., poz. 647  ze zm.) w  związku z  Uchwałą Nr LII/492/2010 Rady   Gminy Nad a-\nrzyn z  dnia 27  października 2010r. w  sprawie przystąpienia do sporz ądzania zmiany miejscowego pl anu zag o-\nspodarowania przestrzennego dla części wsi Kajetany w  Gminie Nadarzyn – rejon ul. Klonowej oraz po stwie r-\ndzeniu, że niniejsza uchwała nie  narusza ustaleń Studium uwarunkowań i  kierunków zagospodar owania prz e-\nstrzennego Gminy Nadarzyn, przyjętego Uchwałą Nr XLIX/439/2010 Rady Gminy Nadarzyn z  dnia 16  lipca \n2010r. – Rada Gminy Nadarzyn uchwala, co nast ępuje:  \nRozdział 1  \nPrzepisy ogólne  \n§ 1.1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla części wsi Kajetany w",
  " XLIX/439/2010 Rady Gminy Nadarzyn z  dnia 16  lipca \n2010r. – Rada Gminy Nadarzyn uchwala, co nast ępuje:  \nRozdział 1  \nPrzepisy ogólne  \n§ 1.1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla części wsi Kajetany w  Gminie \nNadarzyn – rejon ul. Klonowej, zwany dalej w  treści uchwały „planem”, obejmujący:  \n1) Obszar I  – działki ewidencyjne nr 238/3, 238/4, 238/5;  \n2) Obszar II  – część działki ewidencyjnej nr 230/2.  \n2. Granice planu, wyznaczono na rysunku planu, sporządzonym w  skali 1:1000, stanowiącym Załącznik nr \n1 do niniejszej uchwały i  będącym jej integralną częścią.  \n3. Załączniki do Uchwały stanowią również:  \n1) rozstrzygnięcie o  sposobie rozpatrzenia uwag do projektu planu - Załącznik nr 2,  \n2) rozstrzygnięcie o  sposobie realizacji zapisanych w  planie inwestycji z  zakresu infrastruktury technic znej, \nktóre należą do zadań własnych gminy i  zasadach ich finansowania - Załącznik nr 3.  \n§ 2.1. W planie określa się:  \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o  różnym przeznaczeniu lub różnych zas adach \nzagospodarowania;  \n2) zasady ochrony i  kształtowania ładu przestrzennego;  \n3) zasady ochrony środowiska, przyrody i  krajo brazu kulturow",
  "la się:  \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o  różnym przeznaczeniu lub różnych zas adach \nzagospodarowania;  \n2) zasady ochrony i  kształtowania ładu przestrzennego;  \n3) zasady ochrony środowiska, przyrody i  krajo brazu kulturowego;  \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i  minimalną inte n-\nsywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w  odniesieniu do p owierzchni dzia ł-\nki budowlanej, minimalny udział procen towy powierzchni biologicznie czynnej w  odniesieniu do p o-\nwierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną lic zbę miejsc do parkowania \ni sposób ich realizacji oraz linie zabudowy i  gabaryty obiektów;  \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 23 sierpnia 2013 r.\nPoz. 9355\n5) granice i  sposoby zagospodarowan ia terenów podlegających ochronie, ustalonych na podstawie o drębnych \nprzepisów, w  tym obszarów szczególnego zagrożenia powodzią;  \n6) szczegółowe zasady i  warunki scalania i  podziału nieruchomości objętych planem;  \n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz zab u-\ndowy;  \n8) zasady modernizacji, rozbudowy i  budowy systemu komunikacji;  \n9) zasady modernizacji, rozb",
  " i  warunki scalania i  podziału nieruchomości objętych planem;  \n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz zab u-\ndowy;  \n8) zasady modernizacji, rozbudowy i  budowy systemu komunikacji;  \n9) zasady modernizacji, rozbudowy i  budowy systemów infrastruktury technicznej;  \n10) sposób i  termin tymczasowego zagospoda rowania, urządzania i  użytkowania terenów;  \n11) stawki procentowe, na podstawie których ustala się opłatę związaną ze wzrostem wartości nieruch omości. \n2. W planie określa się również sposób usytuowania obiektów budowlanych w  stosunku do dróg i  innych t e-\nrenów oraz minimalną powierzchnię nowo wydzielanych działek budowlanych.  \n3. W planie nie  określa się wymagań wynikających z  potrzeb kształtowania przestrzeni publicznych, z asad \nochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury współczesnej, ustale ń dotyczących ter enów \ngórniczych oraz zagrożonych osuwaniem się mas ziemnych, ze względu na brak ich występow ania w  granicach \nplanu.  \n§ 3.1. Następujące ustalenia i  informacje, zgodnie z  zamieszczoną legendą, zostały oznaczone grafic znie na \nrysunku planu:  \n1) granice i  linie rozgraniczające:  \na) granice obszarów objętych planem (Obszar I  i Obszar II);  \nb) numery obszarów;  \nc) linie rozgraniczające tereny o  różnym przeznaczeniu lub różnych zasadach",
  "oną legendą, zostały oznaczone grafic znie na \nrysunku planu:  \n1) granice i  linie rozgraniczające:  \na) granice obszarów objętych planem (Obszar I  i Obszar II);  \nb) numery obszarów;  \nc) linie rozgraniczające tereny o  różnym przeznaczeniu lub różnych zasadach zagospodarowania;  \nd) linie rozgraniczające tereny dróg w  sąsiedztwie granic planu;  \ne) numery ewidencyjne działek,  \n2) przeznaczenie terenów – oznaczone na rysunku planu kolorami i  identyfikatorami literowymi:  \na) usługi i  produkcja nieuciążliwa - U/P;  \nb) teren zieleni chronionej - ZN;  \nc) komunikacja:  \n- tereny p rzeznaczone na poszerzenie drogi lokalnej - KD-L;  \n- droga dojazdowa - KD-D; \n3) elementy kształtowania kompozycji przestrzennej: nieprzekraczalne linie zabudowy;  \n4) oznaczenia inne:  \na) wymiarowanie odległości;  \nb) granica obszaru o  złożonych warunkach gruntowych (woda gruntowa powyżej 1m p.p.t.);  \nc) obszary niezdrenowane;  \nd) rowy melioracyjne objęte ewidencją WZMiUW;  \ne) KD-E – pas technologiczny dla eksploatacji rzeki „Zimna Woda”;  \nf) oznaczenia przyległych do granic obszaru planu dróg z  sąsiedniego MPZP;  \n5) oznaczenia planu wynikające z  przepisów odrębnych, dotyczące ochrony środowiska i  przyrody:  \na) Warszawski Obszar Chronionego Krajobraz",
  "ji rzeki „Zimna Woda”;  \nf) oznaczenia przyległych do granic obszaru planu dróg z  sąsiedniego MPZP;  \n5) oznaczenia planu wynikające z  przepisów odrębnych, dotyczące ochrony środowiska i  przyrody:  \na) Warszawski Obszar Chronionego Krajobrazu - strefa zwykła;  \nb) obszary szczególnego zagrożenia powodzią;  \n Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 9355\n6) infrastruktura techniczna:  \na) istniejąca linia energetyczna średniego napięcia;  \nb) granica pasa technologicznego linii energetycznej.  \n2. Dla obszaru planu obowiązują ustalenia ogólne, a  dla poszczególnych terenów wybrane ustalenia ogólne \ni ustalenia szczegółowe zawarte w  Rozdziale III n iniejszej uchwały.  \n§ 4.1. Ilekroć w  przepisach niniejszej uchwały jest mowa o:  \n1) liniach rozgraniczających  – należy przez to rozumieć linie, wyznaczające tereny o  różnych przezn acze-\nniach lub o  różnych zasadach zagospodarowania, w  tym tereny komunikacji;   \n2) nieprzekraczalnych liniach zabudowy  – należy przez to rozumieć linie, ograniczające obszar, na kt órym \ndopuszcza się wznoszenie budynków, budowli naziemnych i  podziemnych, nie  będących l iniami przes y-\nłowymi i  sieciami uzbrojenia terenu;  \n3) nośniku rekl amy – należy przez to rozumieć urządzenie reklamowe w  jakiejkolwiek materialnej",
  "aniczające obszar, na kt órym \ndopuszcza się wznoszenie budynków, budowli naziemnych i  podziemnych, nie  będących l iniami przes y-\nłowymi i  sieciami uzbrojenia terenu;  \n3) nośniku rekl amy – należy przez to rozumieć urządzenie reklamowe w  jakiejkolwiek materialnej fo rmie, \nze stałą lub zmienną powierzchnią ekspozycyjną – nieoświetloną, oświetloną lub podświetloną; przezn a-\nczone do eksponowania reklamy; nie  będące znakiem w  rozumieniu przep isów o  znakach i  sygnałach dr o-\ngowych lub pojazdem samobieżnym;  \n4) planie  – należy przez to rozumieć niniejszy miejscowy plan zagospodarowania przestrzennego;  \n5) powierzchni biologicznie czynnej  - rozumie się przez to grunt rodzimy pokryty roślinnością or az wodę \npowierzchniową na działce budowlanej, które pozostają niezabudowane i  nieutwardzone;  \n6) powierzchni użytkowej podstawowej  – należy przez to rozumieć część powierzchni użytkowej, prz ezna-\nczoną do zaspokajania podstawowych potrzeb wynikających z  funkcji wiodącej budynku, przy czym do \npowierzchni tej nie  wlicza się w  szczególności: powierzchni sanitariatów, pomieszczeń tec hnicznych, g a-\nraży wbudowanych oraz komunikacji;  \n7) powierzchni zabudowy  - należy przez to rozumieć powierzchnię działki zajętą prze z budynek; p o-\nwierzc hnia zabudowy jest wyznaczona przez rzut pionowy zewnętrznych krawędzi budynku na p o",
  "ów, pomieszczeń tec hnicznych, g a-\nraży wbudowanych oraz komunikacji;  \n7) powierzchni zabudowy  - należy przez to rozumieć powierzchnię działki zajętą prze z budynek; p o-\nwierzc hnia zabudowy jest wyznaczona przez rzut pionowy zewnętrznych krawędzi budynku na p o-\nwierzchnię działki; do powierzchni zabudowy nie  wlicza się:  \na) powierzchni obiektów budowlanych ani ich części nie  wystających ponad powierzchnię terenu ;  \nb) powierzchni elementów drugorzędnych, w  tym schodów zewnętrznych, daszków, markiz, wyst ępów \ndachowych, oświetlenia zewnętrznego;  \nc) powierzchni zajmowanej przez wydzielone obiekty pomocnicze, w  tym altany nie  związane trwale \nz gruntem;  \n8) przepisach odrębnych  – należy przez to rozumieć inne przepisy, poza ustawą o  planowaniu \ni zagospodarowaniu przestrzennym;  \n9) terenie  – należy przez to rozumieć fragment obszaru planu, o  określonym przeznaczeniu lub określ onych \nzasadach zagospodarowania, wydzielony n a rysunku planu liniami rozgraniczającymi i  oznaczony symb o-\nlem cyfrowym i  literowym;  \n10) uchwale  – należy przez to rozumieć niniejszą uchwałę Rady Gminy Nadarzyn;  \n11) usługach i  produkcji nieuciążliwej  - należy przez to rozumieć miejsca i  obiekty wolno  stojące ni emies z-\nkalne, w  których prowadzona jest działalność służąca zaspokaj",
  "ale  – należy przez to rozumieć niniejszą uchwałę Rady Gminy Nadarzyn;  \n11) usługach i  produkcji nieuciążliwej  - należy przez to rozumieć miejsca i  obiekty wolno  stojące ni emies z-\nkalne, w  których prowadzona jest działalność służąca zaspokajaniu potrzeb ludności, w  tym zwi ązana \nz wytwarzaniem dóbr materialnych metodami przemysłowymi, o  uciążliwości (również pod względem h a-\nłasu i  zanieczyszczenia powietrza) mieszcząc ej się w  granicach działki lub zespołu dzi ałek, do których i n-\nwestor posiada tytuł prawny, a  w szczególności: przetwórstwo rolno -spożywcze, ko nfekcjonowanie, parki \nprzemysłowe, składy, magazyny, budownictwo, usługi transportu, obsługi tec hnicznej pojazdów m echa-\nnicznych, stacje paliw, usługi z  zakresu handlu detalicznego o  powierzchni sprzedaży do 1000m2, handlu \nhurtowego i  ekspozycyjnego, centra wystawiennicze i  konferencyjne, usługi hotelowe i  gastronomiczne, \nusługi biurowo – administracyjne i  finansowe.  \n2. Inne pojęcia i  określenia użyte w  planie, a  nie zdefiniowane, należy rozumieć zgodnie z  obowiązującymi \nprzepisami prawa.  Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 9355\nRozdział 2  \nUstalenia ogólne dotyczące przeznaczenia i  zasad zagospodarowania obs",
  " w  planie, a  nie zdefiniowane, należy rozumieć zgodnie z  obowiązującymi \nprzepisami prawa.  Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 9355\nRozdział 2  \nUstalenia ogólne dotyczące przeznaczenia i  zasad zagospodarowania obszaru  \n§ 5. Ustala się, że obszary objęte planem prze znaczone zostaną na funkcje usług i  produkcji nieuciążl iwej, \nnatomiast część Obszaru I  położona wzdłuż rzeki „Zimna Woda” na teren zieleni chronionej. Po dstawowe \nfunkcje na terenach budowlanych realizowane będą wraz z  towarzyszącą zabudową gospodarczą, gar ażową \ni techniczną, stosownie do innych zapisów planu i  przepisów odrębnych.  \n§ 6. Ustala się następujące zasady ochrony i  kształtowania ładu przestrzennego:  \n1) dotyczące rozmieszczania reklam:  \na) możliwość lokalizacji reklam o  powierzchni ekspozycyjnej do 4m2 na budynkach usługowych, pr oduk-\ncyjnych, magazynowych i  składowych, pod warunkiem, że związane są one z  użytkowaniem obiektów \ni zlokalizowane są w  obrębie elewacji budynku;  \nb) zakaz umieszczania reklam wykorzystujących światło migające i  pulsacyjne oraz lokalizowania r eklam \nna dachach budynków;  \n2) dotyczące lokalizowania ogrodzeń:  \na) lokalizowanie ogrodzeń w  liniach rozgraniczających dróg, z  dopuszczeniem ich miejscowego wyc",
  " elewacji budynku;  \nb) zakaz umieszczania reklam wykorzystujących światło migające i  pulsacyjne oraz lokalizowania r eklam \nna dachach budynków;  \n2) dotyczące lokalizowania ogrodzeń:  \na) lokalizowanie ogrodzeń w  liniach rozgraniczających dróg, z  dopuszczeniem ich miejscowego wyc ofania \nw głąb działki w  przypadku konieczności ominięcia istniejących przesz kód (w tym drzew, urz ądzeń i n-\nfrastruktury technicznej) oraz w  miejscach sytuowania bram wjazdowych;  \nb) nakaz stosowania ogrodzeń ażurowych o  minimalnym prześwicie w  przęśle stanowiącym 25% jego p o-\nwierzchni;  \nc) zakaz stosowania ogrodzeń pełnych i  ogrodzeń  z prefabrykatów betonowych (za wyjątkiem słupków \ni cokołów); wysokość cokołu nie  może być większa niż 0,6m od poziomu terenu;  \nd) nakaz stosowania ogrodzeń nie  wyższych niż 1,8m od poziomu terenu, przy dopuszczeniu lokalnego \npodwyższenia dla lokalizacji b ram, furtek;  \ne) nakaz stosowania przy powierzchni terenu przejść ekologicznych w  formie otworów wielkości \nnie mniejszej niż 15cm x 15cm, w  odstępach nie  mniejszych niż 10m w Obszarze I  na terenie 1ZN oraz \n1U/P ;  \nf) nakaz narożnych ścięć linii ogrodzeń dla  dróg publicznych i  wewnętrznych o  wymiarach co na jmniej 5m \nx 5m;  \ng) nakaz stosowania podobnych ogrodzeń co najmniej wzdłuż wydzielonego odcinka drogi;  \nh",
  "ze I  na terenie 1ZN oraz \n1U/P ;  \nf) nakaz narożnych ścięć linii ogrodzeń dla  dróg publicznych i  wewnętrznych o  wymiarach co na jmniej 5m \nx 5m;  \ng) nakaz stosowania podobnych ogrodzeń co najmniej wzdłuż wydzielonego odcinka drogi;  \nh) możliwość lokalizowania ogrodzeń wzdłuż rowów melioracyjnych otwartych w  nieprzekraczalnej o dle-\ngłości 1,5m od górnej krawędzi skarpy rowu;  \n§ 7. Ustala się następujące zasady ochrony środowiska, przyrody i  krajobrazu kulturowego:  \n1) obowiązek ochrony części Obszaru I  położonej w  strefie zwykłej Warszawskiego Obszaru Chronion ego \nKrajobrazu - zgodnie z  przepisami odrębnymi dotyczącymi ochrony środowiska i  przyrody;  \n2) obowiązek ochrony wartości przyrodniczych i  krajobrazowych występujących w  obszarze planu, to zn aczy: \nistniejącej rodzimej wartościowej zieleni wysokiej i  niskiej, fauny, stosunków wodnych – wód p owierzc h-\nniowych i  podziemnych, ukształtowania terenu, powietrza i  klimatu akustycznego w  oparciu o  przepisy o d-\nrębne dotyczące ochrony środowiska i  przyrody;  \n3) nakaz zapewnienia właściwych udziałów powierzchni biologicznie czynnych na działkach budo wlanych – \nzgodnie z  ustaleniami szczegółowymi dla poszczególnych terenów;  \n4) dla części Obszaru I",
  "u o  przepisy o d-\nrębne dotyczące ochrony środowiska i  przyrody;  \n3) nakaz zapewnienia właściwych udziałów powierzchni biologicznie czynnych na działkach budo wlanych – \nzgodnie z  ustaleniami szczegółowymi dla poszczególnych terenów;  \n4) dla części Obszaru I  położonej w  strefie zwykłej Warszawskiego Obszaru Chronionego Krajobrazu:  \n- zakaz lokalizacji obiektów i  urządzeń, mogących zawsze znacząco oddziaływać na środowisko – zgodnie \nz przepisami odrębnymi dotyczącymi ochrony środowiska i  przyrody; zakaz nie  dotyczy i nfrastrukt ury \ntechnicznej;  \n- w przypadku lokalizacji przedsięwzięć mogących potencjalnie znacząco oddziaływać na środowisko – \nzgodnie z  przepisami od rębnymi dotyczącymi ochrony środowiska i  przyrody - na etapie wydaw ania d e-\ncyzji śr odowiskowej nakaz wybrania wariantu najbardziej korzystnego dla środowiska;  Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 9355\n5) zakaz samowolnych zmian poziomu gruntu w  stosunku do działek sąsiednich oraz zmiany stanu wody na \ngruncie, a  zwłaszcza kierunku odpływu wód opadowych oraz kierunku odpływu ze źródeł, ze szkodą dla \ngruntów sąsiednich;  \n6) zakaz odprowadzania ścieków komunalnych do wód powierzchniowych, gruntowych i  do gruntu;  \n7) nakaz zachowania ciągłości i  droż",
  "uncie, a  zwłaszcza kierunku odpływu wód opadowych oraz kierunku odpływu ze źródeł, ze szkodą dla \ngruntów sąsiednich;  \n6) zakaz odprowadzania ścieków komunalnych do wód powierzchniowych, gruntowych i  do gruntu;  \n7) nakaz zachowania ciągłości i  drożnośc i systemu rowów melioracyjnych;  \n8) obowiązek prowadzenia gospodarki odpadami w  oparciu o  przepisy odrębne, w  tym dotyczące ochrony \nśrodowiska.  \n§ 8. Ustala się następujące zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \n1) maksymalną  i minimalną intensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy \nw odniesieniu do powierzchni działki budowlanej, maksymalną powierzchnię zabudowy na działkach b u-\ndowlanych, minimalny udział procentowy powierzchni biologicznie czynnej w  odniesieniu do p owierzchni \ndziałki budowlanej oraz maksymalną wysokość zabudowy, które zostały określone w  ustaleniach szczeg ó-\nłowych dla poszczególnych terenów;  \n2) nakaz lokalizacji miejsc parkingowych na terenie działki własnej według następujących minimalny ch \nwska źników parkingowych:  \na) dla usług hotelowych - minimum 3  miejsca parkingowe na 100  łóżek;  \nb) dla usług gastronomicznych  - 35 miejsc parkingowych na 100  miejsc konsumpcyjnych;  \nc) dla usług pozostałych – 25 miejsc parkingowych na 1000m2 powierzchn i użytkowej podstawowej;  \nd) dla produkcji - 3 miejsca",
  "owych:  \na) dla usług hotelowych - minimum 3  miejsca parkingowe na 100  łóżek;  \nb) dla usług gastronomicznych  - 35 miejsc parkingowych na 100  miejsc konsumpcyjnych;  \nc) dla usług pozostałych – 25 miejsc parkingowych na 1000m2 powierzchn i użytkowej podstawowej;  \nd) dla produkcji - 3 miejsca parkingowe  na  każde rozpoczęte 100m2 powierzchni użytkowej;  \ne) dla magazynów - nie mniej niż 1  miejsce postojowe na każdego zatrudnionego;  \n3) dla harmonijnego rozwoju obszaru, zgodnie z  zasadami ładu przestrzennego ustala się:  \na) nakaz sytuowania nowej zabudowy zgodnie z  zasadami określonymi za pomocą wyznaczonych na r y-\nsunku planu nieprzekraczalnych linii zabudowy;  \nb) o ile na rysunku planu nie  wyznaczono linii zabudowy, nakaz lokalizacji zabudo wy na działce od strony \ndrogi publicznej i  wewnętrznej – w odległości co najmniej 6m od linii rozgraniczającej, a  od rowów \notwa rtych w  odległości minimum 5m od górnej krawędzi skarpy rowu.  \n§ 9. Ustala się następujące szczegółowe zasady i  warunki scalania i  podziału nieruchomości:  \n1) możliwość scalania i  podziałów działek, zgodnie z  przepisami odrębnymi o  gospodarce nieruchom ościami, \nz zachowaniem następujących zasad:  \na) minimalne powierzchnie nowo wydzielanych działek dla zabudowy z  zakresu usług i  produk cji ni euciąż-\nliwej - 3000m",
  "ść scalania i  podziałów działek, zgodnie z  przepisami odrębnymi o  gospodarce nieruchom ościami, \nz zachowaniem następujących zasad:  \na) minimalne powierzchnie nowo wydzielanych działek dla zabudowy z  zakresu usług i  produk cji ni euciąż-\nliwej - 3000m2;  \nb) minimalne szerokości frontów działek dla zabudowy z  zakresu usług i  produkcji nieuciążliwej – 25m;  \nc) kąt położenia granic działek do linii rozgraniczających dróg w  przedziale 75° -105°, z  wyłączeniem dzi a-\nłek narożnych.  \n§ 10. Ustala się następujące zasady dotyczące kształtowania systemu komunikacji:  \n1) obsługa komunikacyjna:  \na) Obszaru I  – poprzez drogę lokalną, której fragment przeznaczony na poszerzenie i  urządzenie, z ostał \nwyznaczony na rysunku planu i  oznaczony symbolem 1KD -L oraz poprzez drogę dojazdową, oznacz oną \nsymbolem 1KD -D;  \nb) Obszaru II  – poprzez drogę lokalną, której fragment przeznaczony na poszerzenie i  urządzenie, z ostał \nwyznaczony na rysunku planu i  oznaczony symbolem 2KD -L oraz poprzez drogi zlokal izowane poza \nplanem wzdłuż granic obszaru: drogę zbiorczą (ul. Klonowa) i  drogę dojazdową;  \n2) dopuszcza się wydzielenie niepublicznych dróg wewnętrznych nie  wyznaczonych na rysunku pl anu, \nz zachowaniem następu",
  " oraz poprzez drogi zlokal izowane poza \nplanem wzdłuż granic obszaru: drogę zbiorczą (ul. Klonowa) i  drogę dojazdową;  \n2) dopuszcza się wydzielenie niepublicznych dróg wewnętrznych nie  wyznaczonych na rysunku pl anu, \nz zachowaniem następujących parametrów i  zasad:  \na) minimalna szero kość niepublicznej drogi wewnętrznej: 10m;  Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 9355\nb) niepubliczne drogi wewnętrzne winny mieć dwa włączenia do układu dróg publicznych, dopuszcza się \njedno włączenie, pod warunkiem, że droga o  długości powyżej 60m będzie zakończona placem do z a-\nwracania, o  minima lnych wymiarach 12,5m x 12,5m;  \nc) skrzyżowania nowych dróg wewnętrznych, należy projektować pod kątem zbliżonym do kąta pr ostego;  \nd) narożne ścięcia linii rozgraniczających dróg o  wymiarach minimum 5m x 5m;  \n3) przy wyznaczaniu dróg wewnętrznych należy un ikać ich lokalizowania po obu stronach jednego rzędu dzi a-\nłek;  \n4) nakaz zapewnienia dostępu do drogi publicznej lub wewnętrznej dla każdej nowo wydzielanej działki b u-\ndowlanej;  \n5) w zakresie kształtowania przestrzeni dróg:  \na) nakaz zapewnienia niezbędnych  warunków do korzystania przez osoby niepełnosprawne, \nw szczególności poruszające się na wózkach inwalid",
  "znej lub wewnętrznej dla każdej nowo wydzielanej działki b u-\ndowlanej;  \n5) w zakresie kształtowania przestrzeni dróg:  \na) nakaz zapewnienia niezbędnych  warunków do korzystania przez osoby niepełnosprawne, \nw szczególności poruszające się na wózkach inwalidzkich;  \nb) możliwość wyposażenia w  elementy detalu urbanistycznego, podnoszące jakość użytkową i  estetyczną \nprzestrzeni (w tym kosze na śmieci, ławki);  \nc) możliwość lokalizowania kubaturowych obiektów infrastruktury technicznej, w  sposób nie  ograniczający \nmożliwości korzystania z  dróg;  \nd) zakaz lokalizacji ogrodzeń w  terenie dróg wyznaczonym liniami rozgraniczającymi, nie  dotyczy to p a-\nchołków i  barierek  służących zapewnieniu bezpieczeństwa i  porządku użytkowania dróg i  chodników.  \n§ 11. Ustala się następujące zasady dotyczące modernizacji, rozbudowy i  budowy systemów infrastru ktury \ntechnicznej:  \n1) lokalizacja sieci, obiektów i  urządzeń infrastruktury te chnicznej w  miejscach dostępnych dla służb ek splo-\natacyjnych zarządców sieci, na terenach gminnych lub Skarbu Państwa;  \n2) zapewnienie rezerwy terenu w  liniach rozgraniczających dróg, zabezpieczającej możliwość budowy si eci, \nobiektów i  urządzeń infrastruktu ry technicznej: wodociągu rozbiorczego, gazociągu, linii ele ktroenerg e-\ntycznych średnich i  niskich n",
  " Państwa;  \n2) zapewnienie rezerwy terenu w  liniach rozgraniczających dróg, zabezpieczającej możliwość budowy si eci, \nobiektów i  urządzeń infrastruktu ry technicznej: wodociągu rozbiorczego, gazociągu, linii ele ktroenerg e-\ntycznych średnich i  niskich napięć, kanalizacji teletechnicznej, przewodów kanalizacji san itarnej oraz \nurządzeń służących odprowadzeniu wód opadowych i  roztopowych, w  tym rowów melior acyjnych, dren a-\nży, kanalizacji deszczowej;  \n3) w przypadku braku możliwości lokalizacji sieci, obiektów i  urządzeń infrastruktury technicznej zgo dnie \nz ustaleniami §11 pkt 1  i 2, dopuszcza się ich lokalizację na terenach o  innym przeznaczeniu;  \n4) w zakresie  zaopatrzenia w  wodę:  \na) nakaz zaopatrzenia w  wodę poprzez istniejącą i  projektowaną sieć wodociągową, w  tym w  oparciu \no możliwość rozbudowy sieci zlokalizowanej wzdłuż ul. Klonowej;  \nb) dopuszczenie zaopatrzenia w  wodę z  własnych ujęć wody, do czasu wybu dowania sieci wodoci ągowej;  \nc) obowiązek zapewnienia możliwości prowadzenia działań ratowniczych przez jednostki straży p ożarnej \ntj. zaopatrzenia w  wodę do celów gaśniczych;  \n5) w zakresie odprowadzania ścieków komunalnych:  \na) nakaz objęcia obszarów obję tych planem lokalnym systemem kanalizacji w  układzie rozdzielczym, \nw",
  "ści prowadzenia działań ratowniczych przez jednostki straży p ożarnej \ntj. zaopatrzenia w  wodę do celów gaśniczych;  \n5) w zakresie odprowadzania ścieków komunalnych:  \na) nakaz objęcia obszarów obję tych planem lokalnym systemem kanalizacji w  układzie rozdzielczym, \nw tym w  oparciu o  możliwość rozbudowy istniejącej sieci kanalizac yjnej zlokalizowanej wzdłuż \nul. Klonowej;  \nb) obowiązek docelowego podłączenia zabudowy do sieci kanalizacji sanitarnej i odprowadzenia ści eków \ndo oczyszczalni ścieków;  \nc) dopuszczenie, do czasu realizacji sieci kanalizacyjnej, zastosowania szczelnych tymczasowych zbio rni-\nków na nieczystości, pod warunkiem ich lokalizacji poza obszarem szczególnego zagrożenia pow odzią \noraz przy nałożeniu obowiązku podłączenia się do sieci kanalizacyjnej po jej wybudow aniu;  \nd) zakaz stosowania przydomowych oczyszczalni ścieków;  \n Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 9355\n6) w zakresie odprowadzania ścieków przemysłowych – zgodnie z  przepisami odrębnymi;  \n7) w zakresie odprowadzania ś cieków deszczowych nakaz odprowadzenia wód opadowych i  roztopowych \npochodzących z  zanieczyszczonych powierzchni utwardzonych oraz z  dróg i  parkingów – po ich po d-\nczyszczeniu przed włączeniem - do zbiorników akumulacyjno – odparowywalnych, do rowów melioracy j-\nnych lub do kanalizacji deszczowej;",
  "zenia wód opadowych i  roztopowych \npochodzących z  zanieczyszczonych powierzchni utwardzonych oraz z  dróg i  parkingów – po ich po d-\nczyszczeniu przed włączeniem - do zbiorników akumulacyjno – odparowywalnych, do rowów melioracy j-\nnych lub do kanalizacji deszczowej;  \n8) w zakresie zaopatrzenia w  ciepło:  \na) możliwość wykorzystania sieci gazowej, elektroenergetycznej, paliw płynnych (w tym oleje nisk osiar-\nkowe) najmniej szkodliwych dla środowiska lub odnawialnych źródeł energii oraz  energii sł onecznej \njako źródła zaopatrzenia w  ciepło;  \nb) zakaz stosowania systemów grzewczych, opartych o  paliwa stałe nieodnawialne; zakaz nie  dotyczy \ndrewna stosowanego w  kominkach;  \n9) w zakresie zaopatrzenia w  gaz:  \na) możliwość gazyfikacji w  oparciu  o rozbudowę istniejącej sieci gazowej, w  tym w  oparciu o  możliwość \nrozbudowy istniejącego gazociągu średniego ciśnienia zlokalizowanego wzdłuż ul. Kl onowej;  \nb) sieci gazowe powinny spełniać warunki techniczne zgodne z  właściwymi przepisami odrębnymi d oty-\nczącymi sieci gazowych;  \n10) w zakresie zaopatrzenia w  energię elektryczną:  \na) nakaz zasilania w  energię elektryczną w  oparciu o  rozbudowę istniejących sieci energetycznych n apo-\nwietr znej i  kablowej średniego i  niskiego napięcia",
  "bnymi d oty-\nczącymi sieci gazowych;  \n10) w zakresie zaopatrzenia w  energię elektryczną:  \na) nakaz zasilania w  energię elektryczną w  oparciu o  rozbudowę istniejących sieci energetycznych n apo-\nwietr znej i  kablowej średniego i  niskiego napięcia oraz budowę nowych stacji t ransformator owych, \nw tym z  możliwością wykorzystania napowietrznej sieci energetycznej zlokalizowanej w  granicach \nplanu - wzdłuż drogi dojazdowej oraz sieci poza granicami planu - wzdłuż ul. Klon owej;  \nb) możliwość zachowania istniejących linii i  urządzeń elektroenergetycznych z  dopuszczeniem ich m o-\ndernizacji i rozbudowy, na warunkach nie  powodujących zwiększenia uciążliwości dla otoczenia;  \nc) nakaz przebudowy urządzeń elektroenergetycznych kolidujących z  projektowanym zagospodarow a-\nniem ter enu, zgodnie z  przepisami odrębnymi prawa energetycznego;  \n11) w zakresie systemu telekomunikacyjnego:  \na) możliwość przyłączania nowych abonentów do sieci telekomunikacyjnej w  oparciu o  istniejące \ni projektowane linie telekomunikacyjne, w  tym z  możliwością wykorzystania s ieci zlokalizowanej \nwzdłuż ul. Klonowej;  \nb) możliwość sytuowania stacji bazowych i  masztów telefonii cyfrowej;  \nc) brak ograniczeń wysokości masztów nadawczych i  obiektów telefonii cyfrowej;  \n12) w zakresie gospodarki odpadami:  \na) obowiązek wyposażenia",
  " zlokalizowanej \nwzdłuż ul. Klonowej;  \nb) możliwość sytuowania stacji bazowych i  masztów telefonii cyfrowej;  \nc) brak ograniczeń wysokości masztów nadawczych i  obiektów telefonii cyfrowej;  \n12) w zakresie gospodarki odpadami:  \na) obowiązek wyposażenia nieruchomości w  odpowiednie pojemniki, służące do gromadzenia odp adów, \nw tym zbieranych selektywnie;  \nb) nakaz wywożenia systemem zorganizowanym wszystkich odpadów, wytwarzanych na terenie o bszaru \nobjętego planem, przez firmy posiadające stosowne zezwolen ia. \n§ 12. Ustala się następujące szczególne warunki zagospodarowania terenu oraz ograniczenia w  jego uży t-\nkowaniu:  \n1) dla obszarów zdrenowanych i  z urządzeniami melioracji szczegółowej:  \na) nakaz przebudowy lub likwidacji urządzeń drenarskich przed przystą pieniem do zagospodarowania o b-\nszaru, w  tym przed realizacją inwestycji liniowych; zgodnie z  przepisami odrębnymi prawa wo dnego;  \nb) nakaz zachowania istniejących rowów melioracyjnych zgodnie z  przepisami odrębnymi prawa wo dnego, \nz zastrzeżeniem lit. c);  \nc) w przypadku kolizji z  projektowanym zagospodarowaniem terenów dopuszczenie likwidacji lub prz ebu-\ndowy, w  tym przeniesienia na granice działki i  przekrycia rowów melioracyjnych, w  przypadku braku \nmożl iwości likwidacji wynikającej z  ich funkcjonowania;  Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz.",
  " zagospodarowaniem terenów dopuszczenie likwidacji lub prz ebu-\ndowy, w  tym przeniesienia na granice działki i  przekrycia rowów melioracyjnych, w  przypadku braku \nmożl iwości likwidacji wynikającej z  ich funkcjonowania;  Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 9355\nd) nakaz zapewnienia dostępu do rowów melioracyjnych dla służb odpowiedzialnych za ich eksploat ację;  \ne) nakaz odsunięcia zabudowy od rowów melioracyjnych zgodnie z  §8 pkt 3  lit. b), a  ogrodzeń zgodnie \nz §6 pkt 2  lit. h);  \n2) dla obszarów o  złożonych warunkac h gruntowych (z poziomem wody gruntowej powyżej 1  m p.p.t.):  \na) nakaz zagospodarowania terenów zgodnie z  przepisami odrębnymi dotyczącymi ochrony środow iska \ni przyrody oraz geotechnicznych warunków posadawiania obiektów budowlanych;  \nb) nakaz prowadzenia wszelkiego koniecznego uzbrojenia w  płytkich wykopach, nie  naruszając st osunków \nwodnych;  \nc) zakaz podpiwniczania obiektów;  \n3) dla obszarów w  granicach pasa technologicznego napowietrznej linii elektroenergetycznej średniego n apię-\ncia 15kV tzn. w  odległości  po 5m od osi linii w  każdą stronę:  \na) zagospodarowanie terenów zgodnie z  przepisami odrębnymi prawa energetycznego;  \nb) zakaz lokalizacji pomieszczeń przeznaczonych na stały pobyt ludzi; dopuszcza się lokalizowanie miejsc \npostoj",
  "15kV tzn. w  odległości  po 5m od osi linii w  każdą stronę:  \na) zagospodarowanie terenów zgodnie z  przepisami odrębnymi prawa energetycznego;  \nb) zakaz lokalizacji pomieszczeń przeznaczonych na stały pobyt ludzi; dopuszcza się lokalizowanie miejsc \npostojowych;  \n4) dla obszaru szcz ególnego zagrożenia powodzią dopuszcza się inwestycje z  zakresu ochrony przeci wpowo-\ndziowej oraz inne zagospodarowanie zgodnie z  przepisami odrębnymi prawa wodnego;  \n5) dla terenów U/P ustala się zakaz lokalizacji zakładów stwarzających zagrożenie dla życia  lub zdrowia l udzi, \nw szczególności zagrożenia wystąpienia poważnych awarii.  \n§ 13. Zabrania się lokalizowania obiektów tymczasowych, nie  związanych z  realizacją kubaturowych inw e-\nstycji docelowych. Lokalizowanie obiektów tymczasowych możliwe jest jedynie w  obrębie działki budowlanej, \nna której realizowana jest inwestycja docelowa, pod warunkiem likwidacji obiektu tymczas owego z  chwilą \nzawiadomienia właściwego organu o  zakończeniu budowy lub od złożenia wniosku o  udzielenie pozwolenia na \nużytkowanie inwestycj i docelowej.  \nRozdział 3  \nUstalenia szczegółowe dla poszczególnych terenów  \n§ 14. Dla terenów usług i  produkcji nieuciążliwej, oznaczonych na rysunku planu symbolami 1U/P , 2U/P  i \n3U/P , ustala się:  \n1) przeznaczenie terenu: usługi i  produ",
  "  \nRozdział 3  \nUstalenia szczegółowe dla poszczególnych terenów  \n§ 14. Dla terenów usług i  produkcji nieuciążliwej, oznaczonych na rysunku planu symbolami 1U/P , 2U/P  i \n3U/P , ustala się:  \n1) przeznaczenie terenu: usługi i  produkcja nieuciążliwa, z abudowa gospodarczo – garażowa; obiekty \ni urządzenia infrastruktury technicznej i  ochrony środowiska; drogi wewnętrzne; miejsca parkingowe;  \n2) następujące zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) minimalną powierzchnię now o wydzielanych działek budowlanych - 3000m2;  \nb) dopuszcza się obniżenie minimalnej powierzchni działek budowlanych, których zmniejszenie będzie \nwynikało z konieczności poszerzenia przyległych dróg;  \nc) maksymalną wysokość zabudowy – 20m, z  zastrzeżeniem u staleń z  §11 pkt. 11  lit. c);  \nd) maksymalną liczbę kondygnacji – 5;  \ne) maksymalną powierzchnię zabudowy na działce budowlanej – 70%, a  dla działek budowlanych \no powierzchni powyżej 4ha - 80%;  \nf) minimalny udział powierzchni biologicznie czynnej na dział ce budowlanej – 20%, a  dla działek b udow-\nlanych o  powierzchni powyżej 4ha - 10%;  \ng) maksymalny wskaźnik intensywności zabudowy – 2,1;  \nh) minimalny wskaźnik intensywności zabudowy – 0,01;  \ni) zakazuje się stosowania jaskrawej k",
  "nej na dział ce budowlanej – 20%, a  dla działek b udow-\nlanych o  powierzchni powyżej 4ha - 10%;  \ng) maksymalny wskaźnik intensywności zabudowy – 2,1;  \nh) minimalny wskaźnik intensywności zabudowy – 0,01;  \ni) zakazuje się stosowania jaskrawej kolorystyki elewacji i  dachów;   \nj) kąt nachylenia połaci dachowych: do 45°;  \nk) lokalizację zabudowy -  ustalenia zgodne z  §8 pkt 3;  Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 9355\nl) zasady rozmieszczania reklam – ustalenia zgodne z  §6 pkt 1;  \nm) realizację ogrodzeń – ustalenia zgodne z  §6 pkt 2;  \n3) następujące zasady ochrony środ owiska, przyrody i  krajobrazu kulturowego:  \na) w zakresie ochrony zieleni -  ustalenia zgodne z  §7 pkt 2  i 3;  \nb) w zakresie ochrony wód -  ustalenia zgodne z  §7 pkt 2, 6  i 7;  \nc) w zakresie ochrony gleby -  ustalenia zgodne z  §7 pkt 2  i 6;  \nd) w zakresie ochrony przed hałasem - ustalenia zgodne z  §7 pkt 2;  \n4) następujące szczególne warunki zagospodarowania terenu oraz ograniczenia w  jego użytkowaniu:  \na) dla obszarów zdrenowanych - ustalenia zgodne z  §12 pkt 1;  \nb) dla obszarów o  złożonych warunkach grunto wych - ustalenia zgodne z  §12 pkt 2;  \n",
  " pkt 2;  \n4) następujące szczególne warunki zagospodarowania terenu oraz ograniczenia w  jego użytkowaniu:  \na) dla obszarów zdrenowanych - ustalenia zgodne z  §12 pkt 1;  \nb) dla obszarów o  złożonych warunkach grunto wych - ustalenia zgodne z  §12 pkt 2;  \nc) dla obszarów w  granicach pasa technologicznego napowietrznej linii elektroenergetycznej średniego n a-\npięcia 15kV - ustalenia zgodne z  §12 pkt 3;  \nd) dla obszarów szczególnego zagrożenia powodzią - ustalenia zgodne z  §12 pkt 4;  \ne) ustalenia zgodne z  §12 pkt 5;  \n5) następujące zasady obsługi komunikacyjnej:  \na) drogi i  obsługa komunikacyjna - ustalenia zgodne z  §10;  \nb) wskaźniki parkingowe – ustalenia zgodne z  §8 pkt 2;  \n6) zasady wyposażenia terenu w  infrastrukturę tec hniczną - ustalenia zgodne z  §11;  \n7) zasady tymczasowego zagospodarowania, urządzania i  użytkowania terenu – ustalenia zgodne z  §13. \n§ 15. Dla terenu zieleni chronionej, oznaczonego na rysunku planu symbolem 1ZN , ustala się:  \n1) przeznaczenie terenu: ziel eń chroniona stanowiąca naturalną i  nie urządzoną obudowę rzeki „Zimna W oda”, \nw tym użytki zielone, zbiorniki małej retencji, nieużytki; z  dopuszczeniem terenowych urz ądzeń rekr eacji; \nmałej architektury; sieci i  urządzeń infrastruktury techn",
  " ziel eń chroniona stanowiąca naturalną i  nie urządzoną obudowę rzeki „Zimna W oda”, \nw tym użytki zielone, zbiorniki małej retencji, nieużytki; z  dopuszczeniem terenowych urz ądzeń rekr eacji; \nmałej architektury; sieci i  urządzeń infrastruktury technicznej, ochrony  środowiska oraz zwi ązanych \nz gospodarką wodną; pas technologiczy dla eksploatacji rzeki „Zimna Woda“;  \n2) następujące zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) zakaz lokalizacji zabudowy kubaturowej, dopuszcza się lokalizację niezbędnych sieci i  urządzeń i nfra-\nstruktury technicznej oraz ochrony środowiska, a  w obszarze narażonym na niebezpieczeństwo powodzi \n- związanych z  gospodarką wodną;  \nb) minimalny udział powierzchni biologicznie czynnej na działce – 95%;  \nc) realizację ogrodzeń – ustalenia zgodne z  §6 pkt 2;  \n3) następujące zasady ochrony środowiska, przyrody i  krajobrazu kulturowego:  \na) w zakresie ochrony Warszawskiego Obszaru Chronionego  Krajobrazu - ustalenia zgodne z  §7 pkt 1  i 4;  \nb) w zakresie ochrony zie leni -  ustalenia zgodne z  §7 pkt 2;  \nc) w zakresie ochrony wód -  ustalenia zgodne z  §7 pkt 2, 6  i 7;  \nd) w zakresie ochrony gleby -  ustalenia zgodne z  §7 pkt 2  i 6",
  "  i 4;  \nb) w zakresie ochrony zie leni -  ustalenia zgodne z  §7 pkt 2;  \nc) w zakresie ochrony wód -  ustalenia zgodne z  §7 pkt 2, 6  i 7;  \nd) w zakresie ochrony gleby -  ustalenia zgodne z  §7 pkt 2  i 6;  \ne) w zakresie ochrony przed hałasem - ustalenia zgodne z  §7 pkt 2;  \n4) następujące szcze gólne warunki zagospodarowania terenu oraz ograniczenia w  użytkowaniu terenów:  \na) dla obszarów zdrenowanych - ustalenia zgodne z  §12 pkt 1;  \nb) dla obszarów o  złożonych warunkach gruntowych - ustalenia zgodne z  §12 pkt 2  lit. a) i  b);  \nc) dla obszarów szc zególnego zagrożenia powodzią - ustalenia zgodne z  §12 pkt 4;  Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 9355\n5) zasady obsługi komunikacyjnej:  \na) obsługa komunikacyjna - poprzez pas technologiczy KD-E oraz poprzez teren 1U/P ;  \nb) ustala się przeznaczenie fragmentu terenu położonego wzdłuż rzeki „Zimnej Wody” na organizację pasa \ntechnologicznego, oznaczonego na rysunku planu symbolem KD-E, o szerokości nie  mniejszej niż 6m, \ndla eksploatacji rzeki oraz obsługi terenu 1ZN. \n§ 16. Dla terenów komunikacji, oznaczonych na rysunku planu symbolami 1KD -L, 2KD -L i 1KD -D, ustala \nsię:  \n1) przeznaczenie terenu",
  "lem KD-E, o szerokości nie  mniejszej niż 6m, \ndla eksploatacji rzeki oraz obsługi terenu 1ZN. \n§ 16. Dla terenów komunikacji, oznaczonych na rysunku planu symbolami 1KD -L, 2KD -L i 1KD -D, ustala \nsię:  \n1) przeznaczenie terenu: poszerzenie publicznej drogi klasy lokalnej oraz publiczna droga klasy dojazd owej, \nz dopuszczeniem sieci, obiektów i  urządzeń infrastruktury technicznej, miejsc parkingowych i  zieleni, o  ile \nnie stworzy to zagrożenia dla ruchu drogowego;  \n2) wskaźniki zagospodarowania terenu: zakaz lokalizacji reklam;  \n3) następujące zasady ochrony środowiska, przyrody i  krajobrazu kulturowego:  \na) w zakresie ochrony zieleni -  ustalenia zgodne z  §7 pkt 2;  \nb) w zakresie ochrony wód -  ustalenia zgodne z  §7 pkt 2, 6  i 7;  \nc) w zakresie ochrony gleby -  ustalenia zgodne z  §7 pkt 2  i 6; \n4) następujące szczególne warunki zagospodarowania terenu oraz ograniczenia w  jego użytkowaniu:  \na) dla obszarów zdrenowanych - ustalenia zgodne z  §12 pkt 1;  \nb) dla obszarów w  granicach pasa technologicznego napowietrznej linii elektroenergetycznej średniego n a-\npięcia 15kV - ustalenia zgodne z  §12 pkt 3;  \n5) zasady kształtowania systemu komunikacji - ustalenia zgodne z  § 10 pkt. 5;  \n6) następujące",
  ") dla obszarów w  granicach pasa technologicznego napowietrznej linii elektroenergetycznej średniego n a-\npięcia 15kV - ustalenia zgodne z  §12 pkt 3;  \n5) zasady kształtowania systemu komunikacji - ustalenia zgodne z  § 10 pkt. 5;  \n6) następujące zasady realizacji:  \n \nLp.  symbol  nazwa \ndrogi  klasa  projektowana szerokość  \nw liniach rozgraniczających  zasady zagospodarowania  \n1  1KD -L -  lokalna  10-12m, w  granicach planu fragment terenu prz ezna-\nczony na poszerzenie istniejącej drogi o 2m - 4m  zagospodarowanie dostosowane do \npozostałej części drogi zlok alizowanej \npoza granicami planu  \n2  2KD -L -  lokalna  10m, w  granicach planu fragment terenu prz eznaczony \nna poszerzenie istniejącej drogi o  2m oraz narożne \nścięcie u  zbiegu z  drogą zbiorczą - zgodnie \nz rysunkiem planu   \nzagospodarowanie dostosowane do \npozostałej części drogi zlok alizowanej \npoza granicami planu  \n3  1KD -D  dojazdo-\nwa  10m  jezdnia i  chodniki  \n \n§ 17. Ustala się stawki procentowe, służące naliczaniu jednorazowej opłaty związanej ze wzrostem wa rtości \nnieruchomości, w  wysokości: 20% dla terenów U/P oraz 1% dla terenów ZN, KD-L i KD-D.  \n§ 18. Na obszarze objętym planem tracą moc ustalenia „Miejscowego planu zagospodar",
  ", służące naliczaniu jednorazowej opłaty związanej ze wzrostem wa rtości \nnieruchomości, w  wysokości: 20% dla terenów U/P oraz 1% dla terenów ZN, KD-L i KD-D.  \n§ 18. Na obszarze objętym planem tracą moc ustalenia „Miejscowego planu zagospodarowania prz estrze n-\nnego wsi Kajetany w  Gminie Nadarzyn”, uc hwalonego Uchwałą Nr XLVIII/491/2002 Rady Gminy Nadarzyn \nz dnia 13  września 2002r., opublikowaną w  Dzienniku Urzędowym Województwa Mazowie ckiego z  dnia \n27 listopada 2002r. Nr 306, poz. 8078.  \n§ 19. Wykonanie uchwały powierza się Wójtowi Gminy Nadarzyn.  \n§ 20. Uchwała wchodzi w  życie po upływie 14  dni od dnia jej ogłoszenia w  Dzienniku Urzędowym W oje-\nwództwa Mazowieckiego.  \n  \n Przewodnicząca Rady Gminy Nadarzyn : \nDanuta  Wacławiak  \n Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 9355\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 9355\nZałącznik Nr 2 \ndo Uchwały Nr XXXIV/356/2013  \nRady Gminy Nadarzyn  \nz dnia 19 czerwca 2013 r.  \n \nROZSTRZYGNIĘCIE RADY GMINY NADARZYN   \nO SPOSOBIE ROZPATRZENIA UWAG  \ndo projektu miejscowego planu zagospodaro wania przestrzennego  \ndla części wsi Kajetany w Gminie",
  "/2013  \nRady Gminy Nadarzyn  \nz dnia 19 czerwca 2013 r.  \n \nROZSTRZYGNIĘCIE RADY GMINY NADARZYN   \nO SPOSOBIE ROZPATRZENIA UWAG  \ndo projektu miejscowego planu zagospodaro wania przestrzennego  \ndla części wsi Kajetany w Gminie Nadarzyn – rejon ul. Klonowej.  \n \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003r. o planowaniu  i  zagospodarowaniu przestrzennym \n(t. j. Dz. U. z 2012r., poz. 647  z późn. zm. ), Rada Gminy Nadarzyn stwierdza, że projekt miejscowego planu \nzagospodarowania przestrzennego dla części wsi Kajetany w Gminie Nadarzyn – rejon ul. Klonowej  wraz  \nz prognozą oddziaływania na środowisko  został wyłożony do publicznego wglądu  w dniach: od 25.02.2013r. \ndo 25.03.2013r.  \nW wyznaczonym terminie, tj. do dnia 10 kwietna  2013r., nie wniesiono żadnych uwag do ww. projektu pl a-\nnu. \nW związku z powyższym nie zachodzi konieczność rozstrzygania o sposobie rozpatrzenia uwag.   \n Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 9355\nZałącznik Nr 3 \ndo Uchwały Nr XXXIV/356/2013  \nRady Gminy Nadarzyn  \nz dnia 19 czerwca 2013 r.  \n \nROZSTRZYGNIĘCIE RADY GMINY NADARZYN  \nO SPOSOBIE  REALZACJI  ZAPISANYCH W",
  "ckiego – 12 – Poz. 9355\nZałącznik Nr 3 \ndo Uchwały Nr XXXIV/356/2013  \nRady Gminy Nadarzyn  \nz dnia 19 czerwca 2013 r.  \n \nROZSTRZYGNIĘCIE RADY GMINY NADARZYN  \nO SPOSOBIE  REALZACJI  ZAPISANYCH W PLANIE  INWESTYCJI  \nZ ZAKRESU INFRASTRUKTURY TECHNICZNEJ , \nKTÓRE NALEŻĄ DO ZADA Ń WŁASNYCH GMINY  \nORAZ ZASADACH ICH FINANSOWANIA  \ndo projektu miejscowego planu zagospodarowania przestrzennego  \ndla części wsi Kajetany w Gminie Nadarzyn – rejon ul. Klonowej.  \n \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca  2003r.  o planowaniu i zagos podarowaniu prz estrze n-\nnym (Dz. U. z 2012r., poz. 647  ze zm.), art. 211-232 ustawy z dnia 27 sierpnia  2009r. o finansach p ublicz-\nnych (Dz. U.  Nr 157, poz. 1240  z późn. zm.), Rada Gminy Nadarzyn  określa następujący sposób realiz acji \ni finansowania inwestycji z zakresu infrastruktury technicznej, które zgodnie z art. 7 ust. 1 pkt. 2 i 3 ust awy \nz dnia 8 marca 1990r.  o samorządzie gminnym (Dz. U. z 2013r., poz. 594) należą do zadań własnych gminy \ni służą zaspokajaniu zbiorowych potrzeb mieszkańców.  \n1. Inwestycje z zakresu infrastruktury technicznej, przewidziane na",
  " awy \nz dnia 8 marca 1990r.  o samorządzie gminnym (Dz. U. z 2013r., poz. 594) należą do zadań własnych gminy \ni służą zaspokajaniu zbiorowych potrzeb mieszkańców.  \n1. Inwestycje z zakresu infrastruktury technicznej, przewidziane na podstawie planu stanowią:   \n1) modernizacja, rozbudowa i budowa systemu komunikacji – dotyczy dróg publicznych lub ich cz ęści, \noznaczon ych na rysunku  planu  symbol ami 1KD-L, 2KD-L oraz 1KD-D; \n2) budowa sieci, obiektów i urządzeń infrastruktury technicznej , na warunkach i w uzgodnieniu z gest o-\nrami.  \n2. Sposób realizacji  inwestycji:  \nPodczas  realizacji zagospodarowania obszarów objętych planem  zaplanowano  docelowo  modernizacj ę, rozb udowę \ni budow ę dróg publicznych . W ramach realizacji tych inwestycji zaplanowano budowę jezdni i  chodników oraz budowę  \nsieci, obiektów i urządzeń infrastruktury technicznej  na potrzeby  zaplanowanego zagospodarowania.  \nRealizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przep isami prawa i normami w tym zakresie , m.in. \nzgodnie z ustaw ą z dnia 29 stycznia 2004r. Prawo zamówień publicznych  (Dz. U. z 2007r.  Nr 223, poz. 1655 z późn. zm. ). \nSposób realizacji inwestycji będzie wynikał z wykorzystania możliwych do zastosowania  rozwią zań techniczno - technolo-\ngicznych",
  "staw ą z dnia 29 stycznia 2004r. Prawo zamówień publicznych  (Dz. U. z 2007r.  Nr 223, poz. 1655 z późn. zm. ). \nSposób realizacji inwestycji będzie wynikał z wykorzystania możliwych do zastosowania  rozwią zań techniczno - technolo-\ngicznych, w sposób gwarantujący dobrą jakość wykonania.  Dopuszcza się etapową realizację inwestycji.  \n3. Zasady finansowania:  \nRealizacja inwestycji drogowych będzie finansowana z budżetu Gminy Nadarzyn, z dopuszczeniem por o-\nzumień f inansowych zawartych z innymi podmiotami, zgodnie z obowiązującymi przepisami, w tym ust awą \nz dnia 27 sierpnia 2009r.  o finansach publicznych  (Dz. U.  Nr 157, poz. 1240  z późn. zm .) oraz ustawą z dnia \n16 grudnia 2005r. o finansowaniu infrastruktury transpor tu lądowego (Dz. U.  Nr 267, poz. 2251  z późn. zm .).  \nFinansowanie inwestycji z zakresu infrastruktury technicznej, związanych z zaopatrzeniem terenu o bjętego \nplanem w paliwo gazowe i energię elektryczną będzie realizowane w sposób określony w art.  7 ustawy z dnia  \n10 kw ietnia  1997 r. Prawo energetyczne (D z. U. z 2006r . Nr 89, poz. 625 z późn. zm .). Inwestycje z zakr esu \nbudowy  sieci wodociągowej i kanalizac yjnej będą finansowane na podstawie art. 15  ustawy z dnia 7",
  " dnia  \n10 kw ietnia  1997 r. Prawo energetyczne (D z. U. z 2006r . Nr 89, poz. 625 z późn. zm .). Inwestycje z zakr esu \nbudowy  sieci wodociągowej i kanalizac yjnej będą finansowane na podstawie art. 15  ustawy z dnia 7 czerwca \n2001r. o zbiorowym zaopatrzeniu w w odę i zbiorowym odprowadzeniu ścieków (Dz. U. z 2006r.  Nr 123 , poz. \n858 z późn. zm. ). Dopuszcza się zawarcie porozumień finansow ych z poszczególnymi podmiotami.   \n Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 9355"
]