[
  "1) zmiany tekstu jednolitego wymienionej ustawy zosta ły ogłoszone w Dz. U. z 2002 r. Nr 23, poz. 220, Nr  62, poz. 558,              \nNr 113, poz. 984, Nr 153, poz. 1271 i Nr 214, poz. 1806, z 2003 r. Nr 80, poz. 717 i Nr 162, poz. 1568 , z 2004 r. Nr 102,                \npoz. 1055, Nr 116, poz. 1203 i Nr 167, poz. 1759, z  2005 r. Nr 172, poz. 1441 i Nr 175, poz. 1457, z 2 006 r. Nr 17, poz. 128                \ni Nr 181, poz. 1337, z  2007 r.  Nr 48, poz. 327, N r 138, poz. 974 i Nr 173, poz. 1218, z 2008 r. Nr 1 80, poz. 1111 i Nr 223,           \npoz. 1458,  z 2009 r. Nr 52, poz. 420, Nr157, poz. 1241, z 2010 r. Nr 28, poz. 142 i 146, Nr 40, poz. 230 i Nr 106, poz. 675;                \nz 2011 r. Nr  21, poz. 113, Nr 117, poz. 679, Nr 13 4, poz. 777, Nr 149, poz. 887 i  Nr 217, poz.1281 o raz z 2012r. poz. 567. \n UCHWAŁA Nr XXV/258/2012 \nRady Gminy Nadarzyn \nz dnia 18 pa ździernika 2012 r. \n \nw sprawie miejscowego planu zagospodarowania przest rzennego cz ęś ci wsi Kajetany - \nWojskowa \n \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia",
  " \n UCHWAŁA Nr XXV/258/2012 \nRady Gminy Nadarzyn \nz dnia 18 pa ździernika 2012 r. \n \nw sprawie miejscowego planu zagospodarowania przest rzennego cz ęś ci wsi Kajetany - \nWojskowa \n \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorz ądzie gminnym (Dz. U.                 \nz 2001 r. Nr 142, poz. 1591 z pó źn. zm. 1) ), art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (tj. Dz. U. z 2012  r. poz. 647) w zwi ązku z uchwał ą                                      \nNr LII/471/2010 Rady Gminy Nadarzyn z dnia 27 pa ździernika 2010 r. w sprawie przyst ąpienia do \nsporz ądzenia miejscowego planu zagospodarowania przestrze nnego cz ęś ci wsi Kajetany - Wojskowa \nstwierdzaj ąc, że niniejsza uchwała nie narusza ustale ń Studium uwarunkowa ń i kierunków \nzagospodarowania przestrzennego Gminy Nadarzyn przy j ętego uchwał ą Nr XLIX/439/2010 Rady \nGminy Nadarzyn z dnia 16 lipca 2010 r. Rada Gminy N adarzyn uchwala, co nast ępuje: \n \nRozdział 1 \nZakres regulacji planu \n \n§ 1. \n \n1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Kajetany zwany dalej \nw tre ści niniejszej uchwały plan",
  " lipca 2010 r. Rada Gminy N adarzyn uchwala, co nast ępuje: \n \nRozdział 1 \nZakres regulacji planu \n \n§ 1. \n \n1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Kajetany zwany dalej \nw tre ści niniejszej uchwały planem. \n \n2. Obszar planu obejmuje działk ę ew. numer 211/1, a granice obszaru obj ętego planem wyznaczaj ą: \n1) od północy – wspólna granica działki ew. nr 211/ 1 i działki ew. nr  246; \n2) od wschodu – wspólna granica działki ew. nr 211/ 1 i działki ew. nr 211/3; \n3) od południa i zachodu – wspólna granica działki ew. nr 211/1 i działki ew. nr 211/2. \n \n3. Granice obszaru obj ętego planem wyznacza si ę na rysunku planu sporz ądzonym na mapie                         \nw skali 1:1000, stanowi ącym zał ącznik nr 1 do uchwały. \n \n§ 2. \n \nZał ącznikami do niniejszej uchwały i jej integralnymi c z ęś ciami, s ą: \n1) rysunek planu w skali 1:1000 – stanowi ący zał ącznik nr 1 do niniejszej uchwały; \n2) rozstrzygni ęcie o sposobie rozpatrzenia uwag do projektu planu – stanowi ące zał ącznik nr 2 \ndo niniejszej uchwały; \n3) rozstrzygni ęcie o sposobie realizacji, zapisanych w planie, inw estycji z zakresu infrastruktury \ntechnicznej, które nale żą  do",
  "; \n2) rozstrzygni ęcie o sposobie rozpatrzenia uwag do projektu planu – stanowi ące zał ącznik nr 2 \ndo niniejszej uchwały; \n3) rozstrzygni ęcie o sposobie realizacji, zapisanych w planie, inw estycji z zakresu infrastruktury \ntechnicznej, które nale żą  do zada ń własnych gminy oraz zasadach ich finansowania  - \nstanowi ące zał ącznik nr 3 do niniejszej uchwały. \n \n§ 3. \n \n1. Rysunek planu odnosi ustalenia zawarte w niniejs zej uchwale do obszaru  obj ętego planem. \n \n2. Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1) granica obszaru obj ętego planem; \n2) linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach \nzagospodarowania;  \n3) zwymiarowane wzajemne odległo ści elementów zagospodarowania; \n4) linie zabudowy nieprzekraczalne i obowi ązuj ące; \n5) przeznaczenie terenów okre ślone symbolem literowym i numerem wyró żniaj ącym go spo śród \ninnych terenów  lub tylko symbolem literowym; \n6) szpalery drzew do zachowania i uzupełnie ń; \n7) miejsca wymagaj ące specjalnego opracowania posadzki. \n \n2 \n 3. Oznaczenia graficzne na rysunku planu nie wymien ione w ust. 2 maj ą charakter informacyjny. \n \n§ 4. \n1. W planie okre śla si ę: \n1) przeznac",
  " drzew do zachowania i uzupełnie ń; \n7) miejsca wymagaj ące specjalnego opracowania posadzki. \n \n2 \n 3. Oznaczenia graficzne na rysunku planu nie wymien ione w ust. 2 maj ą charakter informacyjny. \n \n§ 4. \n1. W planie okre śla si ę: \n1) przeznaczenie terenów oraz linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych \nzasadach zagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzenne go; \n3) zasady ochrony środowiska i przyrody; \n4) zasady kształtowania zabudowy oraz wska źniki zagospodarowania terenu, maksymaln ą                 \ni minimaln ą intensywno ść  zabudowy jako wska źnik powierzchni całkowitej zabudowy                         \nw odniesieniu do powierzchni działki budowlanej, mi nimalny udział procentowy powierzchni \nbiologicznie czynnej w odniesieniu do powierzchni d ziałki budowlanej, maksymaln ą wysoko ść  \nzabudowy, minimaln ą liczb ę miejsc do parkowania i sposób ich realizacji oraz linie zabudowy i \ngabaryty obiektów; \n5) szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem \nmiejscowym; \n6) szczególne warunki zagospodarowania terenów oraz  ograniczenia w ich u żytkowaniu, w tym \nzakaz zabudowy; \n7) zasady modernizacji, rozbudowy i budowy systemów  komunikacji i infrastruktury technicznej; \n8) sposób i termin tymczasowego zagospodarowania, u rz ądz",
  "miejscowym; \n6) szczególne warunki zagospodarowania terenów oraz  ograniczenia w ich u żytkowaniu, w tym \nzakaz zabudowy; \n7) zasady modernizacji, rozbudowy i budowy systemów  komunikacji i infrastruktury technicznej; \n8) sposób i termin tymczasowego zagospodarowania, u rz ądzania i u żytkowania terenów; \n9) stawki procentowe, na podstawie których ustala s i ę opłat ę, o której mowa w art. 36 ust. 4 \nustawy; \n10) zasady i warunki sytuowania obiektów małej arch itektury, tablic i urz ądze ń reklamowych oraz \nogrodze ń, ich gabaryty, standardy jako ściowe oraz rodzaje materiałów budowlanych, z jakich  \nmog ą by ć wykonane; \n11) minimaln ą powierzchni ę nowo wydzielonych działek budowlanych; \n12) granice terenów rozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym. \n \n2. Nie okre śla si ę, poniewa ż nie wyst ępuj ą w obszarze planu: \n1) zasad ochrony dziedzictwa kulturowego i zabytków ; \n2) zasad ochrony krajobrazu kulturowego, dóbr kultu ry współczesnej i wymaga ń wynikaj ących             \nz potrzeb kształtowania przestrzeni publicznych; \n3) granic i sposobów zagospodarowania terenów górni czych, obszarów szczególnego \nzagro żenia powodzi ą oraz obszarów osuwania si ę mas ziemnych. \n \n3. Plan okre ślony jest jako perspektywiczny bez sprecyzowania te rminu jego obowi ązywania. \n \n§ 5",
  "estrzeni publicznych; \n3) granic i sposobów zagospodarowania terenów górni czych, obszarów szczególnego \nzagro żenia powodzi ą oraz obszarów osuwania si ę mas ziemnych. \n \n3. Plan okre ślony jest jako perspektywiczny bez sprecyzowania te rminu jego obowi ązywania. \n \n§ 5. \n \n1. Ilekro ć w niniejszej uchwale jest mowa o: \n1) drobnych usługach rzemie ślniczych : nale ży przez to rozumie ć usługi takie jak                             \nusługi fryzjerskie, kosmetyczne, pralnicze oraz dro bne usługi naprawcze sprz ętu codziennego \nużytku oraz inne usługi o podobnym charakterze; \n2) działce budowlanej –  nale ży przez to rozumie ć poj ęcie zgodne z definicj ą okre ślon ą                       \nw ustawie o planowaniu i zagospodarowaniu przestrze nnym; \n3) infrastrukturze technicznej –  nale ży przez to rozumie ć sieci przesyłowe (podziemne, \nnaziemne lub nadziemne), urz ądzenia i zwi ązane z nimi obiekty słu żą ce w szczególno ści do \nobsługi obszaru obj ętego planem w zakresie, zaopatrzenia w wod ę, ciepło, energi ę \nelektryczn ą i paliwa gazowe, odprowadzania i oczyszczania ścieków, usuwania odpadów  i  \ntelekomunikacji;  \n4) kwalifikacji terenów w zakresie dopuszczalnych pozi omów hałasu w środowisku  – \nnale ży przez to rozumie ć zró żnicowany poziom hałasu dla ró żnych rodzajów terenów                      \n",
  " gazowe, odprowadzania i oczyszczania ścieków, usuwania odpadów  i  \ntelekomunikacji;  \n4) kwalifikacji terenów w zakresie dopuszczalnych pozi omów hałasu w środowisku  – \nnale ży przez to rozumie ć zró żnicowany poziom hałasu dla ró żnych rodzajów terenów                      \nw rozumieniu przepisów odr ębnych z zakresu ochrony środowiska; \n5) linii rozgraniczaj ącej tereny- nale ży przez to rozumie ć granice terenów przedstawione na \nrysunku planu, dziel ące obszar planu na tereny o ró żnym przeznaczeniu lub ró żnych \nzasadach zagospodarowania; \n6) linii zabudowy nieprzekraczalnej  – nale ży przez to rozumie ć wyznaczone na rysunku planu \nlub ustalone w planie linie okre ślaj ące najmniejsz ą dopuszczaln ą odległo ść  ściany budynku \nod linii rozgraniczaj ących; nieprzekraczalne linie zabudowy nie dotycz ą realizacji elementów \ntermomodernizacji; nie dotycz ą cz ęś ci podziemnych budynków oraz takich cz ęś ci budynków, \n3 \n jak: balkony, loggie, werandy, wykusze, tarasy na g runcie, okapy i nadwieszenia dachu, \nschody zewn ętrzne, rampy, o ile nie wykraczaj ą poza obrys budynku wi ęcej ni ż 1,5m; \n7) linii zabudowy obowi ązuj ącej – nale ży przez to rozumie ć wyznaczon ą na rysunku planu  \nlini ę, wzdłu ż której obowi ązuje sytuowanie l",
  " ętrzne, rampy, o ile nie wykraczaj ą poza obrys budynku wi ęcej ni ż 1,5m; \n7) linii zabudowy obowi ązuj ącej – nale ży przez to rozumie ć wyznaczon ą na rysunku planu  \nlini ę, wzdłu ż której obowi ązuje sytuowanie lica ścian frontowych budynków, z obowi ązkiem \nstykania si ę ze sob ą fasad s ąsiednich budynków, przy czym linie zabudowy obowi ązuj ące nie \ndotycz ą:  \na) takich cz ęś ci budynku jak: balkon, taras, schody zewn ętrzne, pochylnia lub rampa, \ndaszek nad wej ściem, o ile nie wykraczaj ą o wi ęcej ni ż 1.5m poza t ę lini ę, \nb) przej ść  bramowych do wysoko ści  kondygnacji parteru;  \n8) powierzchni biologicznie czynnej – nale ży przez to rozumie ć cz ęść  działki budowlanej, na \ngruncie rodzimym, która pozostaje niezabudowana - w yra żon ą jako procentowy udział \npowierzchni biologicznie czynnej w powierzchni tere nu działki budowlanej. Typow ą \npowierzchni ą biologicznie czynn ą s ą tereny zieleni towarzysz ącej zabudowie, w tym \nzadrzewienia, zakrzewienia, trawniki, powierzchniow e zbiorniki wodne, powierzchniowe \nuprawy. W szczególno ści za powierzchni ę biologicznie czynn ą nie uznaje si ę: zieleni \nprojektowanej na dachach i ścianach: budynków oraz budowli",
  " zabudowie, w tym \nzadrzewienia, zakrzewienia, trawniki, powierzchniow e zbiorniki wodne, powierzchniowe \nuprawy. W szczególno ści za powierzchni ę biologicznie czynn ą nie uznaje si ę: zieleni \nprojektowanej na dachach i ścianach: budynków oraz budowli nadziemnych i podzie mnych; \n9) powierzchni u żytkowej liczonej dla potrzeb okre ślenia liczby miejsc do parkowania  - \nnale ży przez to rozumie ć sum ę powierzchni wszystkich pomieszcze ń, na wszystkich \nkondygnacjach, słu żą cych do zaspokojenia potrzeb zwi ązanych bezpo średnio                                 \nz przeznaczeniem całego budynku lub jego cz ęś ci, z wył ączeniem komunikacji, pomieszcze ń \ntechnicznych, gospodarczych, gara ży; \n10) powierzchni zabudowy – nale ży przez to rozumie ć obszar wyznaczony przez rzut pionowy \nzewn ętrznego obrysu wszystkich budynków zlokalizowanych na działce budowlanej w stanie \nwyko ńczonym na płaszczyzn ę poziom ą, przyjmuj ąc za podstaw ę obrys parteru lub                \nobrys ścian fundamentowych w przypadku, gdy jest on wi ększy; przy czym do powierzchni \nzabudowy wlicza si ę powierzchni ę prze świtów, przej ść  i przejazdów (bramy), ganki, werandy; \ndo powierzchni zabudowy nie wlicza si ę schodów na gruncie, powierzchni budynków lub ich \ncz ęś ci znajduj ących si ę pod powierzchni ą terenu, studzienek lub okien",
  " ę powierzchni ę prze świtów, przej ść  i przejazdów (bramy), ganki, werandy; \ndo powierzchni zabudowy nie wlicza si ę schodów na gruncie, powierzchni budynków lub ich \ncz ęś ci znajduj ących si ę pod powierzchni ą terenu, studzienek lub okienek piwnicznych, \ndaszków, okapów dachowych, nadwieszonych cz ęś ci budynków, ście żek, utwardzonych \npodjazdów, miejsc do parkowania, miejsc na śmietniki oraz innych nietrwale zwi ązanych                  \nz gruntem obiektów- wyra żon ą, jako procentowy udział powierzchni zabudowy w pow ierzchni \nterenu działki budowlanej; \n11) przeznaczeniu podstawowym – nale ży przez to rozumie ć ustalone w planie przeznaczenie \nprzewa żaj ące na danej działce budowlanej; przy czym powierzch nia użytkowa obiektów                 \no przeznaczeniu podstawowym nie mo że by ć mniejsza ni ż 60% powierzchni u żytkowej \nwszystkich obiektów na działce budowlanej; a w przy padku terenów niezabudowanych \npowierzchnia wskazana pod to przeznaczenie zajmuje,  co najmniej 60 % powierzchni działki \nbudowlanej; \n12) przeznaczeniu dopuszczalnym – nale ży przez to rozumie ć przeznaczenie inne ni ż \npodstawowe, dopuszczone na warunkach okre ślonych planem; przy czym powierzchnia \nużytkowa obiektów o przeznaczeniu dopuszczalnym nie m o że by ć wi ększa ni ż 40% \npowierzchni u żytkowej wszystkich obiekt",
  "nym – nale ży przez to rozumie ć przeznaczenie inne ni ż \npodstawowe, dopuszczone na warunkach okre ślonych planem; przy czym powierzchnia \nużytkowa obiektów o przeznaczeniu dopuszczalnym nie m o że by ć wi ększa ni ż 40% \npowierzchni u żytkowej wszystkich obiektów na działce budowlanej; a w przypadku terenów \nniezabudowanych powierzchnia wskazana pod to przezn aczenie zajmuje nie wi ęcej ni ż  40 % \npowierzchni działki budowlanej; \n13) si ęgaczu – nale ży przez to rozumie ć wysuni ętą cz ęść  działki o minimalnej szeroko ści 5m                \ni maksymalnej długo ści 60 m, przez któr ą odbywa si ę dost ęp z działki budowlanej do drogi \npublicznej; szeroko ść  si ęgacza stanowi front działki budowlanej;  \n14) tablicach i urz ądzeniach reklamowych  - nale ży przez to rozumie ć obiekty składaj ące si ę               \nz konstrukcji no śnej oraz no śnika informacji wizualnej w jakiejkolwiek materialn ej formie,                 \nze stał ą lub zmienn ą powierzchni ą ekspozycyjn ą – nieo świetlon ą, o świetlon ą lub \npod świetlon ą, przeznaczone do eksponowania reklamy, nie b ędące znakiem w rozumieniu \nprzepisów   o znakach i sygnałach drogowych; \n15) terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu \nliniami rozgraniczaj ącymi, o okre ślonym prze",
  "ponowania reklamy, nie b ędące znakiem w rozumieniu \nprzepisów   o znakach i sygnałach drogowych; \n15) terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu \nliniami rozgraniczaj ącymi, o okre ślonym przeznaczeniu lub o ró żnych zasadach \nzagospodarowania, oznaczon ą na rysunku planu – symbolem literowym wyró żniaj ącym go \nspo śród innych terenów; \n16) tunelach ekologicznych - nale ży przez to rozumie ć otwory w ogrodzeniach umo żliwiaj ące \nmigracje drobnych zwierz ąt z zastosowaniem jednego z poni ższych rozwi ąza ń: fundamentów \npunktowych, ogrodzenia bez podmurówek; ogrodzenia z  podmurówk ą nie wystaj ącą ponad \n4 \n powierzchni ę terenu; zachowanie przerw w podmurówce w postaci o tworów o minimalnej \nśrednicy 15cm lub 15cmx15cm w rozstawie, co 10m, umi eszczonych na wysoko ści poziomu \nterenu; zachowania prze świtu o szeroko ści minimum 10cm pomi ędzy cokołem, a elementem \nażurowym ogrodzenia; \n17) usługach – nale ży przez to rozumie ć wolno stoj ące budynki lub lokale u żytkowe                         \nw budynkach o innych funkcjach ni ż usługowe, słu żą ce działalno ści, której celem jest \nzaspokojenie potrzeb ludno ści, a nie wytwarzanie dóbr materialnych bezpo średnimi \nmetodami przemysłowymi, z wykluczeniem usług uci",
  "no stoj ące budynki lub lokale u żytkowe                         \nw budynkach o innych funkcjach ni ż usługowe, słu żą ce działalno ści, której celem jest \nzaspokojenie potrzeb ludno ści, a nie wytwarzanie dóbr materialnych bezpo średnimi \nmetodami przemysłowymi, z wykluczeniem usług uci ąż liwych czyli słu żą cych działalno ści \n(równie ż pod wzgl ędem hałasu i zanieczyszczenia powietrza), która nie  mo że powodowa ć \nprzekroczenia dopuszczalnych standardów jako ści środowiska poza granicami terenu, do \nktórego inwestor posiada tytuł prawny. \n \n2. Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą stosownych \nprzepisów odr ębnych. \n \nRozdział 2 \nUstalenia ogólne planu \n§ 6. \n \n1. Ustala si ę nast ępuj ące rodzaje przeznaczenia terenów wyznaczonych na ry sunku planu liniami \nrozgraniczaj ącymi, ponumerowanych oraz oznaczonych symbolami lit erowymi przeznaczenia \nterenu zgodnie z rysunkiem planu: \n1) teren zabudowy mieszkaniowej wielorodzinnej i us ługowej - oznaczony na rysunku planu \nsymbolem MW/U;  \n2) tereny placów  - oznaczone na rysunku planu symb olem KP ; \n3) teren publicznej drogi klasy lokalnej - oznaczon y na rysunku planu symbolem KDL. \n \n2. Na terenach, o których mowa w ust. 1 ustala si ę przeznaczenie podstawowe, przeznaczenie \ndopuszczalne oraz warunki",
  "eny placów  - oznaczone na rysunku planu symb olem KP ; \n3) teren publicznej drogi klasy lokalnej - oznaczon y na rysunku planu symbolem KDL. \n \n2. Na terenach, o których mowa w ust. 1 ustala si ę przeznaczenie podstawowe, przeznaczenie \ndopuszczalne oraz warunki jego dopuszczenia. \n \n3. Terenami realizacji inwestycji celu publicznego s ą: teren drogi lokalnej KDL oraz tereny placów \nKP. \n§ 7. \n \n1. Ustala si ę linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach \nzagospodarowania okre ślone na rysunku planu. \n \n2. Przebieg linii rozgraniczaj ących dla celów opracowa ń geodezyjnych nale ży okre śla ć poprzez \nodczyt osi odpowiednich linii na rysunku planu miej scowego. \n \n3. Okre śla si ę linie rozgraniczaj ące terenów drogi publicznej KDL i placów 1KP i 2KP jako granice \nterenów rozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym. \n \n§ 8. \n \nW zakresie zasad ochrony środowiska i przyrody: \n1) ustala si ę obj ęcie zorganizowanym systemem zaopatrzenia w wod ę i odprowadzania                          \nścieków wytwarzanych przez u żytkowników wszystkich obiektów istniej ących i planowanych  \nw obszarze planu oraz ustala si ę zakaz wprowadzania nieoczyszczonych ścieków do wód                   \ni ziemi w jakikolwiek sposób; \n2) ustala si ę zagospodarowanie i u żytkowania terenów w sposób wykluczaj ący",
  " wytwarzanych przez u żytkowników wszystkich obiektów istniej ących i planowanych  \nw obszarze planu oraz ustala si ę zakaz wprowadzania nieoczyszczonych ścieków do wód                   \ni ziemi w jakikolwiek sposób; \n2) ustala si ę zagospodarowanie i u żytkowania terenów w sposób wykluczaj ący \nzanieczyszczenie wód otwartych, wód gruntowych oraz  ziemi na własnych działkach i na \nterenach przyległych; \n3) ustala si ę zakaz lokalizacji inwestycji powoduj ących przekroczenia standardów jako ści \nśrodowiska poza terenem, do którego prowadz ący działalno ść  posiada tytuł prawny. Pod \npoj ęciem działalno ści mog ącej negatywnie oddziaływa ć na środowisko rozumie si ę hałas, \nwibracje, zanieczyszczenie powietrza (pyłowe i gazo we w tym odory), zanieczyszczenie \nodpadami, oddziaływanie komunikacji;  \n4) ustala si ę minimalny wska źnik powierzchni biologicznie czynnej zgodnie z prze pisami \nszczegółowymi dla terenów;  \n5 \n 5) zakazuje si ę składowania odpadów; \n6) w celu ochrony powietrza ustala si ę ogrzewanie pomieszcze ń w obiektach istniej ących                              \ni planowanych, paliwami o mo żliwie najni ższym poziomie emisji substancji szkodliwych dla \nśrodowiska, spełniaj ących aktualnie obowi ązuj ące normy; \n7) ustala si ę rekultywacj ę terenu ( zanieczyszczonej gleby), zgodnie z przepi sami odr",
  "owanych, paliwami o mo żliwie najni ższym poziomie emisji substancji szkodliwych dla \nśrodowiska, spełniaj ących aktualnie obowi ązuj ące normy; \n7) ustala si ę rekultywacj ę terenu ( zanieczyszczonej gleby), zgodnie z przepi sami odr ębnymi                 \nz zakresu ochrony środowiska; \n8) ustala si ę ochron ę istniej ących warto ściowych drzew, w szczególno ści pojedynczych drzew            \no du żych walorach przyrodniczo-krajobrazowych; dopuszcza  si ę mo żliwo ść  wycinki drzew                     \ni krzewów koliduj ących z sieciami i urz ądzeniami infrastruktury technicznej oraz drogami              \nw przypadku braku mo żliwo ści realizacji lub modernizacji infrastruktury w spo sób \nbezkolizyjny; w przypadku wycinki drzew nale ży nasadzi ć nowe drzewa; \n9) ustala si ę ochron ę oraz uzupełnienie wyznaczonych na rysunku planu sz palerów drzew; \n10) pod wzgl ędem kwalifikacji terenów w zakresie dopuszczalnego poziomu hałasu w środowisku \nprzyporz ądkowuje si ę wyznaczone na rysunku planu tereny do terenów okre ślonych              \nw przepisach odr ębnych z zakresu ochrony środowiska, odpowiednio zgodnie z ustalaniem \nplanu dla poszczególnych terenów o ró żnym przeznaczeniu; \n11) ustala si ę zorganizowany system odbioru odpadów, zgodnie z pr zepisami odr ębnymi                \nz zakresu utrzymania czysto ści",
  " odr ębnych z zakresu ochrony środowiska, odpowiednio zgodnie z ustalaniem \nplanu dla poszczególnych terenów o ró żnym przeznaczeniu; \n11) ustala si ę zorganizowany system odbioru odpadów, zgodnie z pr zepisami odr ębnymi                \nz zakresu utrzymania czysto ści i porz ądku w gminie;  \n \n§ 9. \n \nW zakresie zasad modernizacji, rozbudowy i budowy s ystemów komunikacji, ustala si ę: \n1) powi ązania obszaru planu z terenami zewn ętrznymi poprzez publiczn ą drog ę KDZ poza \nobszarem planu i ulic ę Wojskow ą KDL, w cz ęś ci w obszarze planu; \n2) układ drogowy słu żą cy powi ązaniom wewn ętrznym obszaru obj ętego planem poprzez \npubliczn ą drog ę KDL; \n3) dopuszczenie dost ępu do działek budowlanych poprzez drogi  wewn ętrzne nie wyznaczone      \nw planie liniami rozgraniczaj ącymi; \n4) ustalenie podstawowego układu komunikacji piesze j obejmuj ącego chodniki jednostronne  \nwydzielone w liniach rozgraniczaj ących drogi KDL; \n5) lokowanie sieci i urz ądze ń infrastruktury technicznej w liniach rozgraniczaj ących drogi KDL \nlub dróg wewn ętrznych nie wyznaczonych w planie liniami rozgranic zaj ącymi, je żeli warunki \ntechniczne i wymogi bezpiecze ństwa na to pozwalaj ą. \n \n§ 10. \n \n1. Ustala si ę sytuowanie miejsc do parkowania",
  " technicznej w liniach rozgraniczaj ących drogi KDL \nlub dróg wewn ętrznych nie wyznaczonych w planie liniami rozgranic zaj ącymi, je żeli warunki \ntechniczne i wymogi bezpiecze ństwa na to pozwalaj ą. \n \n§ 10. \n \n1. Ustala si ę sytuowanie miejsc do parkowania na działkach budow lanych: urz ądzanych jako \nstanowiska w gara żach podziemnych albo na poziomie terenu z zachowani em przepisów \nodr ębnych dla lokalizacji miejsc do parkowania. Dopuszc za si ę gara że nadziemne oraz                       \nzatoki postojowe w drodze KDL \n \n2. Ustala si ę, i ż na obszarze obj ętym planem, w terenie 2KP nale ży zapewni ć miejsca                          \ndo parkowania dla rowerów. \n \n3. Ustala si ę nast ępuj ące wska źniki minimalnej liczby miejsc do parkowania: \n1) zabudowa mieszkaniowa 1 miejsce do parkowania na  1 lokal mieszkalny (liczone z miejscami \nw gara żach); \n2) poczta - 2 miejsca do parkowania na 1000m2 powierzchni u żytkowej; \n3) usługi handlu – 30 miejsc do parkowania na 1000m2 p. u żytkowej; \n4) obiekty biurowo – administracyjne - 25 miejsc do  parkowania na 1000m2 powierzchni \nużytkowej; \n5) bank – 20 miejsc do parkowania na 100 zatrudnion ych lub 30 miejsc parkingowych na \n1000m2 powierzchni u żytkowej;  \n6) przychodnia zdrowia – 10 miejsc do parkowania na  1000m2 powierzchni u żytkowej oraz                   \n1 miejsce do parkowania na jeden gabinet i 1 miejsc e",
  "i \nużytkowej; \n5) bank – 20 miejsc do parkowania na 100 zatrudnion ych lub 30 miejsc parkingowych na \n1000m2 powierzchni u żytkowej;  \n6) przychodnia zdrowia – 10 miejsc do parkowania na  1000m2 powierzchni u żytkowej oraz                   \n1 miejsce do parkowania na jeden gabinet i 1 miejsc e do parkowania na jednego lekarza, \noraz 1 miejsce do parkowania na trzy osoby personel u pomocniczego; \n7) zakład opieki o stałym pobycie - 15 miejsc do pa rkowania na 100 mieszka ńców i 3 miejsca do \nparkowania na 10 zatrudnionych; \n8) kultura, sport - 20 miejsc do parkowania na 1000 m2 powierzchni u żytkowej; \n9) gastronomia – 35 miejsc do parkowania na 100 mie jsc konsumenckich; \n6 \n 10) hotel - 20 miejsc do parkowania na 100 łó żek, 1 miejsce do parkowania dla 1 autokaru na \nka żde 100 łó żek oraz 4 miejsca do parkowania na 10 zatrudnionych ; \n11) dla obiektów i urz ądze ń infrastruktury technicznej odpowiednio według potr zeb. \n \n§ 11. \n \n1. W zakresie zasad modernizacji, rozbudowy i budow y systemu infrastruktury technicznej, ustala si ę: \n1) obsług ę zabudowy z istniej ących i projektowanych zorganizowanych systemów infr astruktury \ntechnicznej: wodoci ągowej, kanalizacji bytowej, gazowej, elektrycznej i  telekomunikacyjnej; \n2) nakaz lokalizowania sieci i urz ądze ń infrastruktury technicznej w liniach rozgraniczaj ących \ndrogi KDL, dróg wewn ętrznych nie wyznacz",
  "owanych systemów infr astruktury \ntechnicznej: wodoci ągowej, kanalizacji bytowej, gazowej, elektrycznej i  telekomunikacyjnej; \n2) nakaz lokalizowania sieci i urz ądze ń infrastruktury technicznej w liniach rozgraniczaj ących \ndrogi KDL, dróg wewn ętrznych nie wyznaczonych w planie liniami rozgranic zaj ącymi lub na \nterenach KP je żeli warunki techniczne i wymogi bezpiecze ństwa na to pozwalaj ą; \n3) dopuszczenie innych przebiegów sieci w przypadku braku mo żliwo ści lokalizowania sieci                           \ni urz ądze ń infrastruktury technicznej, w liniach rozgraniczaj ących drogi KDL, dróg \nwewn ętrznych i placu KP, je żeli nie b ędzie to kolidowało z zabudow ą i zagospodarowaniem \nterenu; \n4) lokalizacj ę stacji transformatorowych 15/0,4kV zgodnie z potrz ebami wynikaj ącymi                             \nz projektowanych inwestycji oraz na warunkach okre ślonych przez operatora sieci; \n5) dopuszczenie lokalizowania obiektów infrastruktu ry technicznej, takich jak: stacje \ntransformatorowe 15/0,4kV, podziemne pompownie ścieków, urz ądzenia gazowe oraz \ninwestycje z zakresu ł ączno ści publicznej pod warunkiem lokalizowania ich w tak i sposób, aby \nobszar oddziaływania obiektu został ograniczony do terenu, do którego lokuj ący obiekty \nposiada tytuł prawny; \n6) dopuszczenie budowy, przebudowy i remontów sieci  i urz ądze ń infrastruktury technicznej \nkoliduj ących",
  "nej pod warunkiem lokalizowania ich w tak i sposób, aby \nobszar oddziaływania obiektu został ograniczony do terenu, do którego lokuj ący obiekty \nposiada tytuł prawny; \n6) dopuszczenie budowy, przebudowy i remontów sieci  i urz ądze ń infrastruktury technicznej \nkoliduj ących z zabudow ą i zagospodarowaniem terenu. \n \n2. W zakresie zaopatrzenia w wod ę, ustala si ę: \n1) zaopatrzenie w wod ę z gminnej sieci wodoci ągowej, z uj ęć  wody zlokalizowanych poza \nobszarem planu lub z sieci lokalnej, powi ązanej w jeden system, rozbudowywanej \nsukcesywnie w dostosowaniu do powstaj ącej zabudowy;  \n2) dopuszczenie zaopatrzenia w wod ę z uj ęć  lokalnych na cele gospodarczo - u żytkowe                        \ni przeciwpo żarowe zgodnie z przepisami odr ębnymi. Zaopatrzenie na cele przeciwpo żarowe \nwinno uwzgl ędnia ć hydranty nadziemne.  \n \n3. W zakresie odprowadzenia ścieków bytowych ustala si ę: \n1) odprowadzenie ścieków do sieci kanalizacji rozdzielczej z odprowad zeniem do oczyszczalni \nścieków poza obszarem planu; \n2) zakaz lokowania „przydomowych oczyszczalni ścieków” z rozs ączkowaniem; \n3) dopuszczenie sytuowania lokalnych urz ądze ń zbiornikowo tłocznych (pompowni). \n \n4. W zakresie odprowadzenia wód opadowych i roztopo wych, ustala si ę: \n1) takie kszta",
  ") zakaz lokowania „przydomowych oczyszczalni ścieków” z rozs ączkowaniem; \n3) dopuszczenie sytuowania lokalnych urz ądze ń zbiornikowo tłocznych (pompowni). \n \n4. W zakresie odprowadzenia wód opadowych i roztopo wych, ustala si ę: \n1) takie kształtowanie odwadnianych terenów, aby cz yste wody opadowe z dachów \nodprowadzane były na własne tereny zielone, do zbio rników retencyjnych lub do rowów; \n2) odprowadzanie wód opadowych z utwardzonych powie rzchni oraz drogi KDL poprzez spływ \npowierzchniowy i urz ądzenia infiltracyjne: rowy infiltracyjne, rowy rete ncyjno -infiltracyjne, \nstudnie chłonne, drena ż lub kanały deszczowe; wody odprowadzane z dróg mog ą by ć \nkierowane do cieków powierzchniowych i do ziemi po uprzednim oczyszczeniu zgodnie z \nwarunkami, jakie nale ży spełni ć przy wprowadzaniu ścieków do wód powierzchniowych i do \nziemi okre ślonych w przepisach odr ębnych z zakresu prawa wodnego; \n3) zakaz odprowadzania wód opadowych, wód drena żowych i odwodnieniowych do sieci \nkanalizacji ścieków bytowych. \n \n5. W zakresie zaopatrzenia w energi ę elektryczn ą, ustala si ę: \n1) zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich potencjalnych \nodbiorców z napowietrznych i podziemnych sieci elek troenergetycznych 15kV \nwyprowadz",
  "owych. \n \n5. W zakresie zaopatrzenia w energi ę elektryczn ą, ustala si ę: \n1) zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich potencjalnych \nodbiorców z napowietrznych i podziemnych sieci elek troenergetycznych 15kV \nwyprowadzonych z istniej ącej RPZ S ękocin i projektowanej RPZ „Nadarzyn” poza obszarem \nplanu; \n2) zaopatrzenie z nowych stacji transformatorowych lub stacji istniej ących, pod warunkiem \npełnego pokrycia zapotrzebowania i zgodnie z warunk ami okre ślonymi przez wła ściwego \noperatora sieci; \n7 \n 3) rozwój systemu zaopatrzenia w energi ę elektryczn ą polegaj ący na odbudowie, przebudowie \nistniej ących linii elektroenergetycznych oraz budowie nowyc h linii elektroenergetycznych,              \na tak że na odbudowie, przebudowie lub wymianie istniej ącej transformatorowej stacji \nrozdzielczej oraz budowie nowych stacji; \n4) wydzielenie dla projektowanej stacji odpowiednie j działki budowlanej, poło żonej w zasi ęgu \ndojazdu samochodem ci ęż arowym oraz zachowanie wokół stacji odpowiedniej st refy wolnej \nod zabudowy; \n5) dopuszczenie stosowania alternatywnych źródeł energii elektrycznej: np. generatorów pr ądu. \n \n6. W zakresie zaopatrzenia w gaz, ustala si ę: \n1) zasilanie w gaz ziemny sieci ą rozbiorcz ą z istniej ącej i rozbudowywanej sieci gazowej zgodnie \nz warunkami technicznymi okre ślonymi przez operatora sieci",
  "deł energii elektrycznej: np. generatorów pr ądu. \n \n6. W zakresie zaopatrzenia w gaz, ustala si ę: \n1) zasilanie w gaz ziemny sieci ą rozbiorcz ą z istniej ącej i rozbudowywanej sieci gazowej zgodnie \nz warunkami technicznymi okre ślonymi przez operatora sieci; \n2) zachowanie (zgodnie z przepisami odr ębnymi w sprawie warunków technicznych, jakim \npowinny odpowiada ć sieci gazowe) wokół gazoci ągów odpowiednich stref bezpiecze ństwa \n(linia środkowa strefy pokrywa si ę z osi ą gazoci ągu) z zakazem lokowania budynków                                     \ni sadzenia drzew: \na) wokół gazoci ągów nale ży zachowa ć odpowiednie odległo ści jako strefy kontrolowane lub \nodległo ści podstawowe, \nb) minimalne zbli żenia ogrodze ń do gazoci ągów średniego i niskiego ci śnienia wynosz ą \n0,5m, a otwierane na zewn ątrz szafki gazowe winny by ć sytuowane w linii ogrodze ń dla \nzabudowy mieszkaniowej lub w miejscu uzgodnionym z operatorem sieci dla \npozostałych typów zabudowy. \n \n7.  W zakresie obsługi telekomunikacyjnej, ustala s i ę: \n1) zasilanie z sieci kablowej lub z sieci radiowej za po średnictwem istniej ących i projektowanych \nzewn ętrznych nadawczo - odbiorczych urz ądze ń telekomunikacyjnych, w tym anten i stacji \nbazowych telefonii komórkowej; \n2) pełne pokrycie zapotrzebowania na stałe ł ącza tele",
  " z sieci kablowej lub z sieci radiowej za po średnictwem istniej ących i projektowanych \nzewn ętrznych nadawczo - odbiorczych urz ądze ń telekomunikacyjnych, w tym anten i stacji \nbazowych telefonii komórkowej; \n2) pełne pokrycie zapotrzebowania na stałe ł ącza telefoniczne z istniej ącej centrali telefonicznej \nT P S.A. lub innej nale żą cej do alternatywnego operatora; \n3) dopuszczenie lokalizowania inwestycji celu publi cznego z zakresu ł ączno ści publicznej je żeli \ntaka inwestycja jest zgodna z przepisami odr ębnymi. \n \n8. W zakresie zaopatrzenia w ciepło, ustala si ę: \n1) zaopatrzenie w energi ę ciepln ą poprzez zasilanie: z lokalnej sieci ciepłowniczej,  gazem \nziemnym, energi ą elektryczn ą, z wykorzystaniem gazu płynnego (LPG), oleju opało wego lub \npaliw ekologicznych w tym stałych, których stosowan ie jest zgodne z przepisami prawa \nochrony środowiska ( paliwa odnawialne z biomasy); \n2) dopuszczenie stosowania ogrzewania kominkami wył ącznie, jako dodatkowego źródła \nogrzewania obiektów. \n \n9. W zakresie gospodarki odpadami, ustala si ę: \n1) nakaz selektywnego zbierania odpadów komunalnych  przed ich transportem do miejsc \nprzetwarzania zgodnie z zasadami okre ślonymi w przepisach odr ębnych z zakresu ochrony \nśrodowiska  oraz  w gminnych przepisach porz ądkowych, \n2)",
  "arki odpadami, ustala si ę: \n1) nakaz selektywnego zbierania odpadów komunalnych  przed ich transportem do miejsc \nprzetwarzania zgodnie z zasadami okre ślonymi w przepisach odr ębnych z zakresu ochrony \nśrodowiska  oraz  w gminnych przepisach porz ądkowych, \n2) nakaz magazynowania odpadów wył ącznie w przystosowanych do tego celu miejscach na \ndziałkach budowlanych, \n3) dopuszczenie wyposa żenia kilku nieruchomo ści we wspólne urz ądzenia do czasowej \nselektywnej zbiórki odpadów,  \n4) zakaz przetwarzania  lub unieszkodliwiania odpad ów w obszarze planu. \n \nRozdział 3 \nUstalenia szczegółowe dla terenów  \n§ 12. \nDla terenu zabudowy mieszkaniowej wielorodzinnej i usługowej oznaczonego symbolem MW/U  ustala \nsi ę: \n1) przeznaczenie terenu:  \na) przeznaczenie podstawowe:  \nzabudowa mieszkaniowa wielorodzinna i usługi (w szc zególno ści usługi: handlu \ndetalicznego, ochrony zdrowia i opieki społecznej, kultury i sportu, obsługi \nnieruchomo ści, wynajmu, poczty, hoteli, gastronomii, po średnictwa finansowego, \n8 \n biurowo ści, o światy, edukacji) wraz z urz ądzeniami budowlanymi, infrastruktur ą \ntechniczn ą, zieleni ą urz ądzon ą, obiektami małej architektury, gara żami i budynkami \ngospodarczymi.  \nb) przeznaczenie dopuszczalne:  \ndrobne us",
  "o ści, o światy, edukacji) wraz z urz ądzeniami budowlanymi, infrastruktur ą \ntechniczn ą, zieleni ą urz ądzon ą, obiektami małej architektury, gara żami i budynkami \ngospodarczymi.  \nb) przeznaczenie dopuszczalne:  \ndrobne usługi rzemie ślnicze oraz  drogi wewn ętrzne; \n2) zasady ochrony i kształtowania ładu przestrzenne go : \na) usługi jako wbudowane lokale u żytkowe, co najmniej  w parterach budynków albo                     \nw oddzielnych budynkach, \nb) zabudowa gospodarcza i gara że wolno stoj ące, wbudowane lub dobudowane: \npojedyncze lub  w zespołach, \nc) wej ścia do budynków ulokowanych wzdłu ż linii zabudowy obowi ązuj ącej nale ży \nsytuowa ć od strony placu 2KP, \nd) wydziela si ę miejsca wymagaj ące specjalnego opracowania posadzki, w  szczególno ści  \npoprzez wprowadzenie posadzki wyró żniaj ącej si ę kolorem, materiałem lub wzorem,                 \ne) nakazuje si ę zapewnienie dost ępno ści budynków i obiektów usługowych  dla osób \nniepełnosprawnych; \n3) zasady ochrony środowiska i przyrody odpowiednio zgodnie z § 8, w t ym: \na) ustala si ę minimalny udział procentowy powierzchni biologiczn ie czynnej na, co najmniej \n25% powierzchni działki budowlanej, \nb) ustala si ę zagospodarowanie zieleni ą urz ądzon ą wszystkich wol",
  "chrony środowiska i przyrody odpowiednio zgodnie z § 8, w t ym: \na) ustala si ę minimalny udział procentowy powierzchni biologiczn ie czynnej na, co najmniej \n25% powierzchni działki budowlanej, \nb) ustala si ę zagospodarowanie zieleni ą urz ądzon ą wszystkich wolnych od utwardzenia \nfragmentów terenów, \nc) przyjmuje si ę kwalifikacj ę terenu MW/U,  w zakresie dopuszczalnych poziomów h ałasu   \nw środowisku, jako terenów przeznaczonych pod zabudow ę mieszkaniow ą \nwielorodzinn ą  i zamieszkania zbiorowego; \n4) zasady kształtowania zabudowy oraz wska źniki zagospodarowania  terenu, ustala si ę: \na) linie zabudowy nieprzekraczalne: \n− od strony drogi KDZ poza obszarem planu oraz od st rony drogi KDL, linie zabudowy \nnieprzekraczalne zgodnie z rysunkiem planu; \n− wzdłu ż dróg wewn ętrznych nie wyznaczonych na rysunku planu liniami \nrozgraniczaj ącymi - 6m od ich granicy z dopuszczeniem wysuni ęcia poza \nwyznaczon ą lini ę zabudowy, na odległo ść  nie wi ększ ą ni ż 1,5m takich cz ęś ci \nbudynku jak: balkon, galeria, taras, schody zewn ętrzne, pochylnia lub rampa, daszek \nnad wej ściem, nadwieszenia, \n− 6m od zachodniej granicy terenu MW/U zgodnie z rys unkiem planu, \nb) linie zabudowy obowi ązuj ące",
  "5m takich cz ęś ci \nbudynku jak: balkon, galeria, taras, schody zewn ętrzne, pochylnia lub rampa, daszek \nnad wej ściem, nadwieszenia, \n− 6m od zachodniej granicy terenu MW/U zgodnie z rys unkiem planu, \nb) linie zabudowy obowi ązuj ące: od strony placu 2KP zgodnie z rysunkiem planu, \nc) dopuszczenie sytuowania budynku zwróconego ścian ą bez otworów okiennych lub \ndrzwiowych w odległo ści 1,5m od granicy z s ąsiedni ą działk ą budowlan ą lub \nbezpo średnio przy tej granicy, \nd) obiekty małej architektury, infrastruktura techn iczna oraz portiernie dopuszczalne \npomi ędzy lini ą rozgraniczaj ącą, a lini ą zabudowy nieprzekraczalnej, \ne) obiekty małej architektury, infrastruktura techn iczna dopuszczalne pomi ędzy lini ą \nrozgraniczaj ącą, a lini ą zabudowy obowi ązuj ącą, \nf) maksymaln ą intensywno ść  zabudowy na 3,0,a tylko dla kondygnacji nadziemnyc h na \n2,4,  \ng) minimaln ą intensywno ść  zabudowy  na 0, 2, \nh) maksymaln ą powierzchni ę zabudowy na 60%, \ni) maksymaln ą wysoko ść  zabudowy: \n− budynków mieszkalnych do 4 kondygnacji nadziemnych  do 17m, \n− budynków mieszkalnych z usługami do 4 kondygnacji nadziemnych do 17m, \n− bud",
  ", 2, \nh) maksymaln ą powierzchni ę zabudowy na 60%, \ni) maksymaln ą wysoko ść  zabudowy: \n− budynków mieszkalnych do 4 kondygnacji nadziemnych  do 17m, \n− budynków mieszkalnych z usługami do 4 kondygnacji nadziemnych do 17m, \n− budynków tylko z usługami do 3 kondygnacji nadziem nych do 15m, \n− budynków gospodarczych i gara ży do 2 kondygnacji nadziemnych do 6m, \n− no śników reklamowych i masztów o świetleniowych do 25m, \n− ustalenie maksymalnej wysoko ści zabudowy nie dotyczy inwestycji celu publicznego  \nz zakresu łączno ści publicznej, je żeli taka inwestycja jest zgodna z przepisami \nodr ębnymi, \n− dopuszcza si ę posadowienie budynków do jednej kondygnacji podzie mnej, \nj) geometri ę dachów: \n− budynki mieszkalne, budynki mieszkalne z usługami:  dachy wielospadowe o k ącie \nnachylenia połaci głównych do 42 º, \n9 \n − budynki z usługami, gara że i budynki gospodarcze: dachy wielospadowe o k ącie \nnachylenia połaci od 0  º do 35 º,  \n− do świetlenie poddaszy bez ogranicze ń konstrukcyjnych, \n− dopuszcza si ę indywidualne projektowanie dachów obiektów z usług ami                           \nw oddzielnych budynkach, \nk)     kolorystyk ę zabudowy: \n− kolor elewacji w barwach pastelowych i szaro ściach z dopuszczeniem okładzin z \nk",
  "ietlenie poddaszy bez ogranicze ń konstrukcyjnych, \n− dopuszcza si ę indywidualne projektowanie dachów obiektów z usług ami                           \nw oddzielnych budynkach, \nk)     kolorystyk ę zabudowy: \n− kolor elewacji w barwach pastelowych i szaro ściach z dopuszczeniem okładzin z \nkamienia, cegły, drewna, szkła; obowi ązuje zakaz stosowania ”siddingu”, blachy \nfalistej i trapezowej,   \n− dachy - od br ązu poprzez czerwie ń do szaro ści, \nl)     powierzchni ę usług: \n− w budynku mieszkalnym wbudowane lokale u żytkowe, co najmniej w parterach,            \nw tym usługi handlu do 100m 2 powierzchni sprzeda ży w jednym lokalu,  \n− w oddzielnym budynku z usługami, usługi handlu do 500m 2 powierzchni sprzeda ży, \nm) tablice i urz ądzenia reklamowe: \n− na ogrodzeniach, o powierzchni informacyjnej do 2m2, \n− na elewacjach budynków maksymalnie do wysoko ści stropu nad pierwsz ą \nkondygnacj ą nadziemn ą, o powierzchni informacyjnej do 2m 2 na jednym budynku, \n− dopuszczenie umieszczania słupów ogłoszeniowych i szyldów, \n− dopuszczenie sytuowania pionowych proporców reklam owych na konstrukcji \nmasztów lub latar ń nie wy ższych ni ż dopuszczalna wysoko ść  zabudowy, \n− zakaz umieszczania tablic, urz ądze ń reklamowych i znaków informacyjno –  \nplastycznych: w miejscach i w sposób zastrze ż",
  ", \n− dopuszczenie sytuowania pionowych proporców reklam owych na konstrukcji \nmasztów lub latar ń nie wy ższych ni ż dopuszczalna wysoko ść  zabudowy, \n− zakaz umieszczania tablic, urz ądze ń reklamowych i znaków informacyjno –  \nplastycznych: w miejscach i w sposób zastrze żony dla znaków drogowych lub                   \nw sposób utrudniaj ący ich odczytywanie, a tak że na naro żnych ści ęciach linii \nogrodze ń, co najmniej 1m od tego skosu w ka żdą stron ę i w odległo ści mniejszej ni ż \n3m od kraw ędzi jezdni, \nn) ogrodzenia: \n− ogrodzenia działek budowlanych od strony dróg loko wane w liniach \nrozgraniczaj ących tych dróg za chodnikiem, o maksymalnej wysoko ści 1,8m nad \npoziom terenu, a żurowe min 50% powierzchni całkowitej ogrodzenia, z cokołem \npełnym maksymalnie do wysoko ści 0,6m nad poziom terenu,  \n− sytuowanie ogrodze ń z uwzgl ędnieniem odległo ści od gazoci ągów średniego \nci śnienia – odsuni ęcie nie mniej ni ż 0,5m od gazoci ągu, \n− zakaz sytuowania ogrodze ń pomi ędzy terenem MW/U, a terenem 2KP, \n− dopuszczenie ogrodze ń bez cokołu, \n− ograniczenie wysoko ści nie dotyczy wysoko ści bram i furtek, \n− umieszczanie w ogrodzeniach tuneli ekologicznych, \n− dopuszczenie miejscowego wycofania ogrodze ń w gł ąb działek. Teren pomi",
  "enem MW/U, a terenem 2KP, \n− dopuszczenie ogrodze ń bez cokołu, \n− ograniczenie wysoko ści nie dotyczy wysoko ści bram i furtek, \n− umieszczanie w ogrodzeniach tuneli ekologicznych, \n− dopuszczenie miejscowego wycofania ogrodze ń w gł ąb działek. Teren pomi ędzy lini ą \nrozgraniczaj ącą, a lini ą zabudowy, wzdłu ż niepublicznych dróg wewn ętrznych                   \nw takich przypadkach przeznacza si ę na miejsca do parkowania, ziele ń \nkomponowan ą lub chodniki, \n− symetryczne naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 10m wzdłu ż linii \nrozgraniczaj ącej drogi KDZ (poło żona poza obszarem planu), 5m wzdłu ż linii \nrozgraniczaj ącej drogi KDL i dróg wewn ętrznych nie wyznaczonych liniami \nrozgraniczajacycmi na rysunku planu,  \n− dopuszczenie stosowania elementów betonowych do bu dowy ogrodze ń wył ącznie \njako elementów słupów i podmurówek, \no) ustala si ę obiekty małej architektury - w szczególno ści: pojemniki z zieleni ą, słupki, \nmurki, ławki, elementy placów zabaw, fontanny, śmietniki, trzepaki, \np) ustala si ę minimaln ą powierzchni ę nowo wydzielanej działki budowlanej na 1500m 2 dla \njednego budynku mieszkalnego wielorodzinnego z usłu gami lub bez usług lub dla  \njednego budynku tylko z usługami; \n5) szczegółowe",
  " fontanny, śmietniki, trzepaki, \np) ustala si ę minimaln ą powierzchni ę nowo wydzielanej działki budowlanej na 1500m 2 dla \njednego budynku mieszkalnego wielorodzinnego z usłu gami lub bez usług lub dla  \njednego budynku tylko z usługami; \n5) szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem, \nparametry uzyskiwanych działek: \na) minimalna powierzchnia działki jak w pkt 4 lit p , \nb) minimalna szeroko ść  frontu działki - 20m. Je żeli front działki jest si ęgaczem to minimaln ą \nszeroko ść  frontu działki okre śla si ę na 5,0m, \nc) kąt poło żenia granic działki  w stosunku do pasa drogowego w  zakresie 45 o -135 o, \n10 \n d) zasady ustalone lit a, lit b i lit c nie dotycz ą działek przeznaczonych pod  infrastruktur ę \ntechniczn ą lub pod drogi wewn ętrzne; \n6) szczególne warunki zagospodarowania terenu oraz ograniczenia w u żytkowaniu w tym \nzakaz zabudowy: \nzakaz lokowania: zakładów produkcyjnych, usług laki erniczych i blacharskich, składów                     \ni magazynów, obsługi technicznej i naprawy pojazdów  mechanicznych, sprzeda ży paliw i \nolejów opałowych, składowisk opału i odpadów, złomo wisk i zabudowy zagrodowej; \n7) zasady obsługi komunikacyjnej: \na) odpowiednio zgodnie z § 9, \nb) obsługa komunikacyjna od strony przyległej drogi  KDL, a",
  "ów  mechanicznych, sprzeda ży paliw i \nolejów opałowych, składowisk opału i odpadów, złomo wisk i zabudowy zagrodowej; \n7) zasady obsługi komunikacyjnej: \na) odpowiednio zgodnie z § 9, \nb) obsługa komunikacyjna od strony przyległej drogi  KDL, a od drogi KDZ (poza obszarem \nplanu) z zachowaniem odpowiednich odległo ści pomi ędzy skrzy żowaniami zgodnie                \nz przepisami odr ębnymi w zakresie dróg publicznych,  \nc) wymagane drogi po żarowe do budynków i obiektów budowlanych nale ży okre śla ć na \netapie sporz ądzania projektów budowlanych w trybie przewidzianym  przepisami \nodr ębnymi, \nd) wska źniki parkingowe – odpowiednio zgodnie z § 10, \ne) dopuszcza si ę obsług ę: \n- z dróg wewn ętrznych nie wyznaczonych na rysunku planu o minimal nej szeroko ści \n10m  z zapewnieniem  dwustronnego wł ączenia do układu komunikacyjnego lub \nwydzielenia placu do zawracania o minimalnych wymia rach 12,5m x 12,5m dla drogi \no jednostronnym wł ączeniu i dłu ższej ni ż 60m, \n- projektowanie skrzy żowa ń dróg wewn ętrznych pod k ątem zbli żonym do k ąta prostego \nz naro żnymi ści ęciami  granic 5m x 5m, \nf) zakazuje si ę wyznaczania dróg wewn ętrznych,  po obu stronach jednego rz ędu działek \nbudowlanych lub wyznaczania drogi wewn ętr",
  " wewn ętrznych pod k ątem zbli żonym do k ąta prostego \nz naro żnymi ści ęciami  granic 5m x 5m, \nf) zakazuje si ę wyznaczania dróg wewn ętrznych,  po obu stronach jednego rz ędu działek \nbudowlanych lub wyznaczania drogi wewn ętrznej, je żeli po drugiej stronie działki \nbudowlanej znajduje si ę droga publiczna; \n8) zasady obsługi infrastruktur ą techniczn ą - odpowiednio zgodnie z § 11; \n9) sposób i termin tymczasowego zagospodarowania, u rz ądzania i u żytkowania terenu – \nnie okre śla si ę; \n10) stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o której mowa w art. 36 \nust. 4 ustawy o planowaniu i zagospodarowaniu przes trzennym- okre śla si ę stawk ę \nprocentow ą w wysoko ści 30%.  \n§ 13. \n \nDla terenów placów oznaczonych symbolem 1KP  i 2KP , ustala si ę: \n1) przeznaczenie terenu:  \na) przeznaczenie podstawowe: komunikacja piesza, in frastruktura techniczna, \nb) przeznaczenie dopuszczalne:  \n- na   terenie 1KP  obiekty małej architektury jako e lementy wyposa żenia placu, \n- na terenie 2KP parking, obiekty małej architektury,  budynek z usługami                           \n(w szczególno ści usługi: handlu detalicznego, gastronomii), drogi  wewn ętrzne;  \n2) zasady ochrony i kształtowania ładu przestrzenne go : \na) na ter",
  "posa żenia placu, \n- na terenie 2KP parking, obiekty małej architektury,  budynek z usługami                           \n(w szczególno ści usługi: handlu detalicznego, gastronomii), drogi  wewn ętrzne;  \n2) zasady ochrony i kształtowania ładu przestrzenne go : \na) na terenie 2KP wydziela si ę miejsca wymagaj ące specjalnego opracowania posadzki,               \nw  szczególno ści  poprzez wprowadzenie posadzki wyró żniaj ącej si ę kolorem, \nmateriałem lub wzorem,                 \nb) ustala si ę urz ądzenie zieleni przyulicznej, w szczególno ści zachowanie, nasadzenia lub \nwymian ę szpalerów drzew, sytuowanych zgodnie z rysunkiem p lanu, \nc) ustala si ę lokalizacj ę jednolitych mebli ulicznych takich jak: ławki, sie dziska, kosze na \nśmieci, stojaki na rowery, pojemniki z zieleni ą itp. oraz obiektów małej architektury, \nd) dopuszcza si ę lokalizacj ę ogródków gastronomicznych, \ne) nakazuje si ę zapewnienie dost ępno ści dla osób niepełnosprawnych; \n3) zasady ochrony środowiska i przyrody odpowiednio zgodnie z § 8, w t ym: \na) minimalny udział procentowy powierzchni biologic znie czynnej, co najmniej 60% \npowierzchni terenu 1KP oraz, co najmniej 20% powier zchni terenu 2KP, \nb) zagospodarowanie zieleni ą urz ądzon ą wszystkich wolnych od utwardzenia fragmentów \nterenów z uwzgl ędn",
  "a) minimalny udział procentowy powierzchni biologic znie czynnej, co najmniej 60% \npowierzchni terenu 1KP oraz, co najmniej 20% powier zchni terenu 2KP, \nb) zagospodarowanie zieleni ą urz ądzon ą wszystkich wolnych od utwardzenia fragmentów \nterenów z uwzgl ędnieniem przepisów odr ębnych; \n4) zasady kształtowania zabudowy oraz wska źniki zagospodarowania  terenu, ustala si ę: \n11 \n a) linie zabudowy nieprzekraczalne: \n- na terenie 1KP nie ustala si ę, \n- na terenie 2KP linie zabudowy nieprzekraczalne zgod nie z rysunkiem planu,                     \na  infrastruktura techniczna dopuszczalna pomi ędzy lini ą rozgraniczaj ącą,                                 \na nieprzekraczaln ą lini ą zabudowy, \nb) na terenie 2KP: \n- maksymaln ą intensywno ść  zabudowy na 1,4,a tylko dla kondygnacji nadziemnej  0,8, \n- minimaln ą intensywno ść  zabudowy na 0.02, \n- maksymaln ą powierzchni ę zabudowy na 70%, \n- wysoko ść  zabudowy: budynek z usługami 1 kondygnacja nadziem na do 3,5m,                        \na no śniki reklamowe i maszty o świetleniowe do 5m, \n- dopuszczenie jednej kondygnacji podziemnej, \n- geometri ę dachu:  budynek z usługami dachy wielospadowe o k ącie nachylenia \npołaci do 10 o, a do świetlenie poddaszy bez ogranicze ń konstrukcyjnych,",
  "niki reklamowe i maszty o świetleniowe do 5m, \n- dopuszczenie jednej kondygnacji podziemnej, \n- geometri ę dachu:  budynek z usługami dachy wielospadowe o k ącie nachylenia \npołaci do 10 o, a do świetlenie poddaszy bez ogranicze ń konstrukcyjnych, \n- kolorystyk ę budynku: kolor elewacji w barwach pastelowych i sz aro ściach                          \nz dopuszczeniem okładzin z kamienia, cegły, drewna,  szkła; obowi ązuje zakaz \nstosowania ”siddingu”, blachy falistej i trapezowej , a dachy od br ązu poprzez \nczerwie ń do szaro ści, \nc) powierzchni ę usług: \n− usługi handlu na terenie 2KP do 10m2 powierzchni sprzeda ży w jednym lokalu, \nd) tablice i urz ądzenia reklamowe: \n− na elewacjach budynków o powierzchni informacyjnej  do 2m 2 na jednym budynku, \n− dopuszcza si ę umieszczanie słupów ogłoszeniowych i szyldów, \n− dopuszcza si ę sytuowanie pionowych proporców reklamowych na kons trukcji \nmasztów lub latar ń do 5m wysoko ści, \n− zakazuje si ę umieszczanie tablic, urz ądze ń reklamowych i znaków informacyjno –  \nplastycznych: w miejscach i w sposób zastrze żony dla znaków drogowych lub                    \nw sposób utrudniaj ący ich odczytywanie,  \ne) ogrodzenia: \nustala si ę zakaz grodzenia terenu 1KP i 2KP, \nf)   obiekty małej architektury - w szczegól",
  "amowych i znaków informacyjno –  \nplastycznych: w miejscach i w sposób zastrze żony dla znaków drogowych lub                    \nw sposób utrudniaj ący ich odczytywanie,  \ne) ogrodzenia: \nustala si ę zakaz grodzenia terenu 1KP i 2KP, \nf)   obiekty małej architektury - w szczególno ści: pojemniki z zieleni ą, słupki, murki, ławki, \nelementy placów zabaw,  pojemniki na śmieci, \ng)  na terenie 2KP ustala si ę minimaln ą powierzchni ę nowo wydzielanej działki budowlanej \nna 200m2 dla jednego budynku z usługami; \n5) na terenie 2KP szczegółowe zasady i warunki scal ania i podziału nieruchomo ści \nobj ętych planem, parametry uzyskiwanych działek: \na) minimalna powierzchnia działki jak w pkt 4 lit g , \nb) minimalna szeroko ść  frontu działki  (od strony drogi KDL lub KDZ poza obszarem planu) \n- 10m, \nc) kąt poło żenia granic działki w stosunku do pasa drogowego w zakresie 80o -100o, \nd) zasady ustalone lit a, lit b i lit c nie dotycz ą działek przeznaczonych pod urz ądzenia \ninfrastruktury technicznej lub pod drogi wewn ętrzne; \n6) szczególne warunki zagospodarowania terenu oraz ograniczenia w u żytkowaniu w tym \nzakaz zabudowy: \nzakaz lokowania: zakładów produkcyjnych, usług laki erniczych i blacharskich, składów i \nmagazynów, obsługi technicznej i naprawy pojazdów m echanicznych, sprzeda ży p",
  ") szczególne warunki zagospodarowania terenu oraz ograniczenia w u żytkowaniu w tym \nzakaz zabudowy: \nzakaz lokowania: zakładów produkcyjnych, usług laki erniczych i blacharskich, składów i \nmagazynów, obsługi technicznej i naprawy pojazdów m echanicznych, sprzeda ży paliw i \nolejów opałowych, składowisk opału i odpadów, złomo wisk; \n7) zasady obsługi komunikacyjnej: \na) odpowiednio zgodnie z § 9, \nb) obsługa komunikacyjna od strony przyległej drogi  KDL, zakaz obsługi od drogi KDZ \n(poza obszarem planu),  \nc) wska źniki miejsc do parkowania – odpowiednio zgodnie z §  10; \n \n \n \n8) zasady obsługi infrastruktur ą techniczn ą - odpowiednio zgodnie z § 11; \n \n12 \n 9) sposób i termin tymczasowego zagospodarowania, u rz ądzania i u żytkowania terenu – \nnie okre śla si ę; \n10) stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o której mowa w art. 36 \nust. 4 ustawy o planowaniu i zagospodarowaniu przes trzennym- okre śla si ę stawk ę \nprocentow ą w wysoko ści 0,1%.  \n§ 14. \n \nDla terenu publicznej drogi klasy lokalnej, oznaczo nego na rysunku planu symbolem KDL, ustala si ę:\n 1)     przeznaczenie terenu : \na) przeznaczenie podstawowe: komunikacja drogowa – droga klasy lokalnej (cz ęść  ulicy \nWojskowej), \nb) przeznaczenie dopuszczalne: infrastruktura",
  "znej drogi klasy lokalnej, oznaczo nego na rysunku planu symbolem KDL, ustala si ę:\n 1)     przeznaczenie terenu : \na) przeznaczenie podstawowe: komunikacja drogowa – droga klasy lokalnej (cz ęść  ulicy \nWojskowej), \nb) przeznaczenie dopuszczalne: infrastruktura techn iczna nie zwi ązana z drog ą, zatoki \npostojowe; \n2) zasady ochrony i kształtowania ładu przestrzenne go, ochrony środowiska i przyrody:  \na) wzdłu ż linii rozgraniczaj ącej drogi KDL dopuszczalne nasadzenia szpalerowe, \nb) dopuszcza si ę wprowadzanie zieleni niskiej i wysokiej, o ile nie  stworzy to zagro żenia \nruchu drogowego (np. ograniczenia widoczno ści); \n3) zasady kształtowania zabudowy oraz wska źniki zagospodarowania terenu :  \na) szeroko ść  drogi KDL – zmienna zgodnie z rysunkiem planu, \nb) okre śla si ę szeroko ść  pasa ruchu w obszarze planu na 2,5m dopuszczaj ąc korekty \nzgodnie z przepisami odr ębnymi, \nc) ustala si ę przekrój jednojezdniowy oraz powi ązania drogi KDL odpowiednio z drog ą KDZ \npoza obszarem planu poprzez skrzy żowanie w formie ronda(cz ęść  w obszarze planu); \n4) szczególne warunki zagospodarowania terenu oraz ograniczenia w u żytkowaniu w tym \nzakaz zabudowy:  \nzakazuje si ę realizacji obiektów nie zwi ązanych z drog",
  "g ą KDZ \npoza obszarem planu poprzez skrzy żowanie w formie ronda(cz ęść  w obszarze planu); \n4) szczególne warunki zagospodarowania terenu oraz ograniczenia w u żytkowaniu w tym \nzakaz zabudowy:  \nzakazuje si ę realizacji obiektów nie zwi ązanych z drog ą, z infrastruktur ą techniczn ą; \n5) zasady modernizacji, rozbudowy i budowy systemów  infrastruktury technicznej: \n  odpowiednio zgodnie z § 11; \n6) stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o której mowa, w art. 36 \nust. 4 ustawy o planowaniu i zagospodarowaniu przes trzennym: okre śla si ę stawk ę \nprocentow ą na poziomie 0,1%.  \n \n \nRozdział 4 \nPrzepisy przej ściowe i ko ńcowe \n \n§ 15. \n \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n \n§ 16. \n \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego."
]