[
  "1 \nUCHWAŁA Nr XIV/355 /2003 \nR A D Y  G M I N Y  N A D A R Z Y N  \nz  d n i a  2 5  s i e r p n i a  2 0 0 3 r .  \n \nw sprawie miejscowego planu zagospodarowania przest rzennego cz ęś ci wsi Paszków / obecnie Wolica / w \ngminie Nadarzyn. \n  \nNa podstawie art. 18 ust.2 pkt. 5 ustawy z dnia 8 m arca 1990 r. o samorz ądzie gminnym (t. j. Dz. U. z 2001 r. Nr \n142, poz. 1591 ze zm.), art. 26 ustawy z dnia 7 lip ca 1994 r. o zagospodarowaniu przestrzennym ( t. j.  Dz. U. z \n1999 r. Nr 15, poz. 139 ze zm.),art. 85 ust. 2 usta wy z dnia 27 marca 2003r. o planowaniu i zagospodar owaniu \nprzestrzennym(Dz. U Nr 80, poz.717),Uchwały Nr VI/5 8/99 Rady Gminy Nadarzyn z dnia 24 lutego 1999 r. o  \nprzyst ąpieniu do sporz ądzenia zmiany miejscowego planu ogólnego zagospodar owania przestrzennego gminy \nNadarzyn, uchwały Nr XI/180/2003 Rady Gminy Nadarzy n z dnia 17 czerwca 2003r. w sprawie zmiany \nuchwały Nr VI/58/99 Rady Gminy Nadarzyn z dnia 24 l utego 1999r.,Uchwały Nr XV/130/99 Rady Gminy \nNadarzyn z dnia 15 grudnia 1999 r. o przyst ąpieniu do sporz ądzenia miejscowych planów zagospodarowania \npr",
  "2003r. w sprawie zmiany \nuchwały Nr VI/58/99 Rady Gminy Nadarzyn z dnia 24 l utego 1999r.,Uchwały Nr XV/130/99 Rady Gminy \nNadarzyn z dnia 15 grudnia 1999 r. o przyst ąpieniu do sporz ądzenia miejscowych planów zagospodarowania \nprzestrzennego terenów w gminie Nadarzyn oraz uchwa ły Nr XXXV/311/2001 Rady Gminy Nadarzyn z dnia 3 \nsierpnia 2001r. w sprawie zmiany Uchwały Nr XV/130/ 99 Rady Gminy Nadarzyn z dnia 15 grudnia 1999 r. w \nsprawie przyst ąpienia do sporz ądzenia miejscowych planów zagospodarowania przestrz ennego terenów w \ngminie Nadarzyn, Rada Gminy Nadarzyn uchwala, co na st ępuje: \n \nRozdział 1 \nZakres obowi ązywania planu \n§ 1. \n1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi  Paszków / obecnie Wolica / w \ngminie Nadarzyn, zwany dalej w tre ści niniejszej uchwały planem. \n2.  Celem regulacji zawartych w planie jest stworzenie podstaw prawnych, dla: \n1)  realizacji zamierze ń inwestycyjnych o charakterze publicznym, polegaj ących na: \na)  realizacji linii elektroenergetycznej 110 kV, \nb)  uwzgl ędnieniu przebiegu Trasy Katowickiej z w ęzłem drogowym KSw i drogi wojewódzkiej \n„Paszkowianki”, \nc)  uwzgl ędnieniu zasad zagospodar",
  " publicznym, polegaj ących na: \na)  realizacji linii elektroenergetycznej 110 kV, \nb)  uwzgl ędnieniu przebiegu Trasy Katowickiej z w ęzłem drogowym KSw i drogi wojewódzkiej \n„Paszkowianki”, \nc)  uwzgl ędnieniu zasad zagospodarowania krajobrazu chronione go, \n2)  oraz umo żliwienia działalno ści ró żnorodnych podmiotów przy jednoczesnej minimalizacji  wzajemnych \nkonfliktów, wynikaj ących z ró żnego przeznaczenia i ró żnych zasad zagospodarowania.  \n \n3.  Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n§ 2. \nGranice planu s ą wyznaczone na rysunku planu w skali 1: 2000 stanow i ącym zał ącznik do niniejszej uchwały. \n§ 3. \n1.  Rysunek planu odnosi ustalenia zawarte w niniejszej  uchwale do terenu obj ętego granicami planu przy \nużyciu oznacze ń zastosowanych w legendzie. \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica obowi ązywania ustale ń planu, \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach,  \n3)  zwymiarowane odległo ści od urz ądze ń i obiektów, \n4)  funkcje terenów przy u życiu oznacze ń literowych,  \n5)  ograniczenia dla zabudowy i zainwestowania, w tym",
  " ustale ń planu, \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach,  \n3)  zwymiarowane odległo ści od urz ądze ń i obiektów, \n4)  funkcje terenów przy u życiu oznacze ń literowych,  \n5)  ograniczenia dla zabudowy i zainwestowania, w tym l inie zabudowy, linie ogrodze ń, \n6)  oznaczenia miejsca sytuowania obiektów i urz ądze ń, \n7)  granice obszarów i obiektów chronionych, \n8)  oznaczenia przebiegu komunikacji i infrastruktury t echnicznej. \n3.  Oznaczenia graficzne na rysunkach planu nie wymieni one w ust. 2 maj ą charakter informacyjny lub \npostulatywny. \n§ 4. \n1.   Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie  – nale ży przez to rozumie ć ustalenia planu, obejmuj ącego zapisy uchwały i rysunek planu, o \nktórym mowa w § 1 niniejszej uchwały stanowi ącej akt prawa miejscowego, o ile z tre ści uchwały nie \nwynika inaczej, \n2)  rysunku planu  – nale ży przez to rozumie ć rysunek na mapie w skali 1:2000, stanowi ący zał ącznik do \nniniejszej uchwały, \n 23)  uchwale  – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z tre ści przepisu \nnie wynika inaczej, \n4)  ustawie  – nale ży przez to rozumie ć przepisy ustawy z dnia 7 lip",
  " \nniniejszej uchwały, \n 23)  uchwale  – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z tre ści przepisu \nnie wynika inaczej, \n4)  ustawie  – nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r. o zagospoda rowaniu \nprzestrzennym (tj. Dz. U. z 1999 r. Nr 15, poz. 139  ze zm.), o ile z tre ści przepisu nie wynika inaczej, \n5)  przepisach odr ębnych  – nale ży przez to rozumie ć przepisy ustaw wraz z aktami wykonawczymi oraz \nograniczenia w dysponowaniu terenem wynikaj ące z prawomocnych decyzji administracyjnych, \n6)  zaleceniach – nale ży przez to rozumie ć ustalenia planu maj ące charakter postulatu do rozwa żenia przy \nprojektowaniu,  \n7)  obszarze  – nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych na rysunku \nplanu, \n8)  terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu liniami \nrozgraniczaj ącymi o okre ślonym przeznaczeniu i oznaczon ą literami i cyframi,  \n9)  działce budowlanej – nale ży przez to rozumie ć wydzielon ą cz ęść  terenu lub nieruchomo ść , \nprzeznaczon ą w wyniku ustale ń planu pod zabudow ę lub zainwestowanie. Istniej ące granice \nnieruchomo ści s ą wniesione na rysunku planu orient",
  "ami,  \n9)  działce budowlanej – nale ży przez to rozumie ć wydzielon ą cz ęść  terenu lub nieruchomo ść , \nprzeznaczon ą w wyniku ustale ń planu pod zabudow ę lub zainwestowanie. Istniej ące granice \nnieruchomo ści s ą wniesione na rysunku planu orientacyjnie i wymagaj ą wyznaczenia geodezyjnego na \nmapie i w terenie, \n10)  Warszawskim Obszarze Chronionego Krajobrazu - W. O.  CH. K.  – nale ży przez to rozumie ć \nobszar obj ęty ochron ą prawn ą na podstawie przepisów odr ębnych tj. rozporz ądzenia Wojewody \nWarszawskiego z dnia 29 sierpnia 1997r. w sprawie u tworzenia obszaru chronionego krajobrazu na \nterenie województwa warszawskiego (Dz. Urz. Woj. Wa rszawskiego Nr 43, poz. 149), ze zmianami z \n2000r. rozporz ądzenie Wojewody Mazowieckiego nr 117 z dnia 3 sierp nia 2000r (Dz. Urz. Woj. \nMazowieckiego Nr 93 poz. 911), ze zmianami z 2001r.  rozporz ądzenie Wojewody Mazowieckiego nr \n218 w odniesieniu do opisu granic (Dz. Urz. Woj. Ma zowieckiego Nr 161, poz. 2363), ze zmianami z \n2003r. rozporz ądzenie nr 2 Wojewody Mazowieckiego z dnia 29 styczn ia 2003r. w odniesieniu do \nopisu granic (Dz. Urz. Województwa Mazowieckiego Nr  38, poz. 1053), \n11)  powierzchni biologicznie cz",
  "161, poz. 2363), ze zmianami z \n2003r. rozporz ądzenie nr 2 Wojewody Mazowieckiego z dnia 29 styczn ia 2003r. w odniesieniu do \nopisu granic (Dz. Urz. Województwa Mazowieckiego Nr  38, poz. 1053), \n11)  powierzchni biologicznie czynnej – nale ży przez to rozumie ć zapis § 1 pkt. 1 zał ącznika nr 2 do \nrozporz ądzenia Wojewody Warszawskiego z dnia 29 sierpnia 19 97 r. (Dz. Urz. Woj. Warszawskiego z \n1997r., Nr 43, poz. 149) ze zmianami z 2000r. rozpo rz ądzenie Wojewody Mazowieckiego nr 117 z dnia \n3 sierpnia 2000r (Dz. Urz. Woj. Mazowieckiego z 200 r. Nr 93 poz. 911), tj. „cz ęść  działki budowlanej, \nna gruncie rodzimym, która pozostaje niezabudowana powierzchniowo lub kubaturowo w gł ąb gruntu, \nna nim oraz nad nim; nie stanowi ąca nawierzchni dojazdów i doj ść  pieszych, pokryt ą trwał ą \nro ślinno ści ą lub u żytkowan ą rolniczo. Typow ą powierzchni ą biologicznie czynn ą s ą tereny zieleni \ntowarzysz ące zabudowie, w tym zadrzewienia, zakrzewienia, tra wniki, powierzchniowe zbiorniki \nwodne, powierzchniowe uprawy rolne. W szczególno ści za powierzchni ę biologicznie czynn ą nie \nuznaje si ę: zieleni projektowanej na dachach i ścianach budyn",
  "owarzysz ące zabudowie, w tym zadrzewienia, zakrzewienia, tra wniki, powierzchniowe zbiorniki \nwodne, powierzchniowe uprawy rolne. W szczególno ści za powierzchni ę biologicznie czynn ą nie \nuznaje si ę: zieleni projektowanej na dachach i ścianach budynków oraz budowli naziemnych i \npodziemnych, nawierzchni żwirowych, grysowych i a żurowych”, \n12)  powierzchni przyrodniczo aktywnej  dla działek poza W.O.CH.K.– nale ży przez to rozumie ć cz ęść  \ndziałki budowlanej nie zabudowan ą i nie utwardzon ą w brzmieniu ustalonym w- rozporz ądzeniu w \nsprawie warunków technicznych, jakim powinny odpowi ada ć budynki i ich usytuowanie, \n13)  przeznaczeniu uzupełniaj ącym lub dopuszczalnym - nale ży przez to rozumie ć inne przeznaczenie, które \nuzupełnia lub wzbogaca przeznaczenie podstawowe, ni e powoduj ąc zakłóce ń w funkcjonowaniu terenu, \n14)  oznaczeniu przeznaczenia terenu przy pomocy kilku s ymboli - nale ży przez to rozumie ć, że zgodnie z \nokre ślon ą kolejno ści ą zapisu, na terenie mog ą wyst ępowa ć jednocze śnie wszystkie funkcje, kilka lub \njedna z nich,  \n15)  usługach towarzysz ących  w obszarze chronionego krajobrazu i w terenach mie szkaniowych - nale ży \nprzez to rozumie ć usługi z wykorzystaniem urz ądze ń słu żą cych działalno ści, której celem jest",
  "nocze śnie wszystkie funkcje, kilka lub \njedna z nich,  \n15)  usługach towarzysz ących  w obszarze chronionego krajobrazu i w terenach mie szkaniowych - nale ży \nprzez to rozumie ć usługi z wykorzystaniem urz ądze ń słu żą cych działalno ści, której celem jest \nzaspakajanie podstawowych potrzeb ludno ści, a które nie wytwarzaj ą dóbr materialnych bezpo średnimi \nmetodami przemysłowymi (handel detaliczny, ochrona zdrowia i opieka społeczna, gastronomia, \nobsługa nieruchomo ści, wynajem, kultura, turystyka i sport),  \n16)  usługach- nale ży przez to rozumie ć obiekty usługowe, wolno stoj ące lub lokale usługowe wbudowane, \nsłu żą ce szeroko rozumianej funkcji usługowej w zakresie:  handlu (z wył ączeniem handlu hurtowego \nwymagaj ącego magazynów lub placów składowych o powierzchni przekraczaj ącej 800 m 2),  ochrony \nzdrowia i opieki społecznej, kultury, turystyki i s portu, obsługi nieruchomo ści, wynajmu, poczty, \ntelekomunikacji, hoteli, restauracji, po średnictwa finansowego, administracji, edukacji, dzi ałalno ści \nweterynaryjnej; z wył ączeniem obsługi technicznej i naprawy pojazdów mech anicznych, sprzeda ży \npaliw do pojazdów, a tak że obiektów wymagaj ących bazy pojazdów transportu towarowego, \n17)  obiektach usługowo-produkcyjnych –nale ży przez to roz",
  " \nweterynaryjnej; z wył ączeniem obsługi technicznej i naprawy pojazdów mech anicznych, sprzeda ży \npaliw do pojazdów, a tak że obiektów wymagaj ących bazy pojazdów transportu towarowego, \n17)  obiektach usługowo-produkcyjnych –nale ży przez to rozumie ć siedziby firm prowadz ących \ndziałalno ść  gospodarcz ą w zakresie; produkcji i przetwórstwa przemysłowego  i rzemie ślniczego, \nbudownictwa, handlu detalicznego (do 1000m 2 powierzchni sprzeda żowej w zakresie zgodnym z tre ści ą \nart.10.1 ustawy z dnia 7 lipca 1994r. o zagospodaro waniu przestrzennym), handlu hurtowego i handlu \n 3ekspozycyjnego, hoteli i restauracji, transportu, g ospodarki magazynowej, poczty i telekomunikacji, \nadministracji, po średnictwa finansowego, obsługi technicznej i napraw y pojazdów mechanicznych, \nsprzeda ży paliw do pojazdów oraz szeroko rozumianych usług dla innych podmiotów gospodarczych i \nludno ści a tak że zakłady i bazy, w których ta działalno ść  jest prowadzona, \n18)  obiektach lub budynkach prowizorycznych  – nale ży przez to rozumie ć wszystkie budynki i budowle \nlokalizowane na czas nie dłu ższy ni ż czas budowy, miejsca postojowe naziemne, place skł adowe, \n19)  zachowaniu istniej ącej zabudowy  - nale ży przez to rozumie ć obowi ązek zachowania (w obszarze \nplanu) ist",
  "  – nale ży przez to rozumie ć wszystkie budynki i budowle \nlokalizowane na czas nie dłu ższy ni ż czas budowy, miejsca postojowe naziemne, place skł adowe, \n19)  zachowaniu istniej ącej zabudowy  - nale ży przez to rozumie ć obowi ązek zachowania (w obszarze \nplanu) istniej ących trwałych budynków (z wyj ątkiem gara ży i parterowych budynków gospodarczych), \n20)  terenie zainwestowanym  - nale ży przez to rozumie ć działk ę lub teren z zabudow ą, która nie jest \nsamowol ą budowlan ą w my śl przepisów ustawy Prawo budowlane, \n21)  maksymalnej liczbie  kondygnacji lub maksymalnej wysoko ści zabudowy  - nale ży przez to \nrozumie ć: \na)  nieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku, w tym kon dygnacji \npoddasza okre ślanej jako 0,5 kondygnacji i sutereny okre ślanej jako 0,5 kondygnacji (wysoko ść  \nsutereny okre śla si ę na 0,6 m do 1,2 m od poziomu terenu do poziomu ±0,00, z tym że dla obiektów \nusługowych wysoko ść  sutereny okre śla si ę na 0,6 m od poziomu terenu), \nb)  maksymaln ą wysoko ść  obiektu liczon ą od poziomu ±0,00 do najwy ższego punktu dachu (kalenicy) \nlub najwy ższego punktu ściany (przy dachach płaskich), \n22)  terenach realizacji celów publicznych  – nale ",
  ",6 m od poziomu terenu), \nb)  maksymaln ą wysoko ść  obiektu liczon ą od poziomu ±0,00 do najwy ższego punktu dachu (kalenicy) \nlub najwy ższego punktu ściany (przy dachach płaskich), \n22)  terenach realizacji celów publicznych  – nale ży przez to rozumie ć tereny, na których lokalizuje si ę \nobiekty budowlane słu żą ce do działalno ści słu żą cej celom publicznym w rozumieniu ustawy o \nzagospodarowaniu przestrzennym i innych ustaw, któr ych zainwestowanie i utrzymanie b ędzie w \ncało ści lub w cz ęś ci finansowane ze środków samorz ądowych (gminnych, powiatowych lub \nwojewódzkich) i pa ństwowych, \n23)  liniach rozgraniczaj ących tereny  o ró żnym sposobie u żytkowania  -nale ży przez to rozumie ć, \nzaznaczone na rysunku planu lini ą ci ągł ą, linie dziel ące obszar planu na tereny o ró żnych funkcjach i \nró żnych zasadach zagospodarowania wyznaczone wzdłu ż granic działek, oraz linie wyznaczone wzdłu ż \nlinii rozgraniczaj ących ulic,  \n24)  nieprzekraczalnej linii zabudowy  - nale ży przez to rozumie ć wyznaczon ą dla terenu granic ę \nsytuowania obiektów kubaturowych w stosunku do lini i rozgraniczaj ących dróg i ulic, granic działki \nlub granic terenów le śnych, wód otwartych, naturalnych cieków i rowów, \n25)  drod",
  "udowy  - nale ży przez to rozumie ć wyznaczon ą dla terenu granic ę \nsytuowania obiektów kubaturowych w stosunku do lini i rozgraniczaj ących dróg i ulic, granic działki \nlub granic terenów le śnych, wód otwartych, naturalnych cieków i rowów, \n25)  drodze (ulicy)  – nale ży przez to rozumie ć pas terenu wyznaczony liniami rozgraniczaj ącymi \nprzeznaczony w zale żno ści od klasy drogi, na pas drogowy komunikacji kołow ej, pieszej lub \nrowerowej, miejsca postoju pojazdów, urz ądzenia infrastruktury technicznej, w tym nie zwi ązanej z \nfunkcj ą komunikacyjn ą, ziele ń publiczn ą i rowy odwadniaj ące, \n26)  dojazdach  – nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która na zasadach okre ślonych w \nprzepisach odr ębnych, pełni funkcj ę drogi wewn ętrznej dla pozostałych działek do niej przylegaj ących, \n27)  zespole zabudowy -nale ży przez to rozumie ć cz ęść  osiedla mieszkaniowego, zespołu usługowego, \nobiektu usługowo-produkcyjnego firmy; realizowan ą jako jedno zadanie inwestycyjne, jedno dzieło \narchitektoniczne lub grup ę podobnie zabudowanych działek, \n28)  ochronie drzew – nale ży przez to rozumie ć ograniczenie wycinania drzew, z wyj ątkiem drzew \nowocowych i sytuacji uzasadnionych wzgl ędami fitosanitarnymi oraz takie",
  "no zadanie inwestycyjne, jedno dzieło \narchitektoniczne lub grup ę podobnie zabudowanych działek, \n28)  ochronie drzew – nale ży przez to rozumie ć ograniczenie wycinania drzew, z wyj ątkiem drzew \nowocowych i sytuacji uzasadnionych wzgl ędami fitosanitarnymi oraz takie zagospodarowanie te renów, \nktóre nie b ędzie wywoływało niekorzystnych dla drzew zmian środowiska. \n2.  Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą Prawa budowlanego lub \ninnych przepisów powszechnie obowi ązuj ących wydanych na jego podstawie, które nale ży rozumie ć \nzgodnie z tre ści ą wła ściw ą dla tej ustawy w brzmieniu obowi ązuj ącym w dniu podj ęcia niniejszej uchwały. \n3.  W ustaleniach dotycz ących funkcji usługowych zastosowano poj ęcia maj ące swoje okre ślenie w P.K.D. \n4.  W ustaleniach komunikacyjnych zastosowano poj ęcia maj ące swoje okre ślenie w przepisach odr ębnych w \nsprawie warunków technicznych, jakim powinny odpowi ada ć drogi publiczne i ich usytuowanie. \n5.  W ustaleniach dotycz ących ochrony środowiska zastosowano poj ęcia maj ące swoje okre ślenie w Prawie \nochrony środowiska i Prawie Wodnym.  \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró ż",
  "aleniach dotycz ących ochrony środowiska zastosowano poj ęcia maj ące swoje okre ślenie w Prawie \nochrony środowiska i Prawie Wodnym.  \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach \nzagospodarowania, w tym przeznaczonych do realizacj i celów publicznych,  \n2)  linii rozgraniczaj ących drogi i ulice wraz z urz ądzeniami pomocniczymi, \n3)  warunków, zasad i standardów kształtowania zabudowy  oraz urz ądzania terenu w tym: \nlinie zabudowy, gabaryty obiektów, tymczasowe sposo by zagospodarowania, urz ądzania oraz \nużytkowania terenów, \n4)  zasad i warunków podziału terenów na działki budowl ane, \n 45)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska przyrodniczego i \nkulturowego, \n6)  zasad obsługi w zakresie infrastruktury technicznej , \n7)  zasad obsługi w zakresie komunikacji. \n§ 6. \n1.  Warunki zabudowy i zagospodarowania terenu w decyzj i administracyjnej nale ży okre śla ć zgodnie z \nustaleniami zawartymi w uchwale oraz z zastosowanie m odpowiednich przepisów odr ębnych. \n2.  Ustalenia dla poszczególnych terenów obowi ązuj ą ł ącznie odpowiednio z ustaleniami ogólnymi dla całego  \nobszaru obj ętego planem. \n \nRozdział 2 \nUstalenia ogólne dla cał",
  "aleniami zawartymi w uchwale oraz z zastosowanie m odpowiednich przepisów odr ębnych. \n2.  Ustalenia dla poszczególnych terenów obowi ązuj ą ł ącznie odpowiednio z ustaleniami ogólnymi dla całego  \nobszaru obj ętego planem. \n \nRozdział 2 \nUstalenia ogólne dla całego obszaru obj ętego planem  \n1. Przeznaczenie terenów \n§ 7. \n1.  Przedmiotem ustale ń planu s ą: \n1)  teren zabudowy mieszkaniowej jednorodzinnej - oznac zony na rysunku planu symbolem M,  \n2)  tereny zabudowy mieszkaniowej jednorodzinnej i usłu gowej - oznaczone na rysunku planu symbolem \nMU ,  \n3)  tereny zabudowy usługowo-produkcyjnej o wielofunkcy jnym przeznaczeniu oznaczone na rysunku \nplanu symbolem UP , \n4)  tereny usług w zieleni oznaczone na rysunku planu s ymbolem U/Z , \n5)  teren zieleni parkowej oznaczony na rysunku planu s ymbolem ZP , \n6)  tereny zieleni oznaczone na rysunku planu symbolem Z, \n7)  teren rzeki Utraty oznaczony na rysunku planu symbo lem W, \n8)  tereny i obiekty infrastruktury technicznej –oznacz ona na rysunku planu odpowiednim symbolem \nlinia elektroenergetyczna EE 110 kV- oznaczone czar nym trójk ątem stacje elektroenergetyczne 15/0.4 \nkV - oznaczona na rysunku planu symbolem NO  oczyszczalnia ścieków, \n9)  tereny komunik",
  "oznacz ona na rysunku planu odpowiednim symbolem \nlinia elektroenergetyczna EE 110 kV- oznaczone czar nym trójk ątem stacje elektroenergetyczne 15/0.4 \nkV - oznaczona na rysunku planu symbolem NO  oczyszczalnia ścieków, \n9)  tereny komunikacji przeznaczone pod ulice wraz z ur z ądzeniami pomocniczymi, (komunikacja kołowa, \nrowerowa i piesza), lokalizacji infrastruktury tech nicznej oraz zieleni- okre ślone dalej jako tereny K z \nindeksem literowym odpowiadaj ącym klasyfikacji funkcjonalnej: \n-  KS      -  droga ekspresowa-Trasa Katowicka, \n-  KSw   -  węzeł drogowy, \n-  KG     -  droga główna (przewidywana jako docelo wy przebieg drogi wojewódzkiej nr 720), \n-  KUZ   -  droga zbiorcza (przewidywana jako etapo wy przebieg drogi wojewódzkiej nr 720), \n-  KUL   -  droga lokalna, \n-  KUD   -  droga dojazdowa, \n-  KUDs  - jezdnia serwisowa,  \n-  KD E    -  drogi eksploatacyjne Utraty, \n - ście żki rowerowe oznaczone na rysunku planu specjalnym s ymbolem. \n§ 8. \n1.  Plan ustala zasi ęg terenów przeznaczonych na cele publiczne: \n1)  drogi (jezdnie komunikacji kołowej, przestrzenie ko munikacji pieszej, ście żki rowerowe), \n2)  tereny zieleni ulicznej, \n3)  tereny lokalizacji obiektów i urz ądze",
  "lem. \n§ 8. \n1.  Plan ustala zasi ęg terenów przeznaczonych na cele publiczne: \n1)  drogi (jezdnie komunikacji kołowej, przestrzenie ko munikacji pieszej, ście żki rowerowe), \n2)  tereny zieleni ulicznej, \n3)  tereny lokalizacji obiektów i urz ądze ń infrastruktury technicznej; linie elektroenergetyc zne 110/15 kV i \n15/0.4 kV, stacje elektroenergetyczne 15/0.4 kV itp .), \n2.  Na terenach, o których mowa w ust. 1 ustala si ę przeznaczenie podstawowe, przeznaczenie dopuszczal ne \noraz warunki jego dopuszczenia. \n3.  Tereny, o których mowa w ust.1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich podstawowym \nprzeznaczeniem lub uzupełniaj ąco na cele przeznaczenia podstawowego i dopuszczaln ego na zasadach \nustalonych w dalszych przepisach planu. \n \n2. Obszary i obiekty chronione \n § 9. \nWarszawski Obszar Chronionego Krajobrazu W.O.CH.K.,  którego granice wyznaczone s ą na rysunku planu, w \nzasi ęgu, którego obowi ązuj ą odpowiednio ustalenia rozporz ądzenia Wojewody Warszawskiego w sprawie \nutworzenia obszaru chronionego krajobrazu, o któryc h mowa w § 4 ust.1, pkt. 10. \n§10. \n1.  Drzewo – pomnik przyrody, którego miejsce sytuowani a oznaczone jest na rysunku planu specjalnym \nsymbolem, znajduj ący si ę w parku podworskim na dz",
  "ie \nutworzenia obszaru chronionego krajobrazu, o któryc h mowa w § 4 ust.1, pkt. 10. \n§10. \n1.  Drzewo – pomnik przyrody, którego miejsce sytuowani a oznaczone jest na rysunku planu specjalnym \nsymbolem, znajduj ący si ę w parku podworskim na dz. nr ew. 1001 –klon pospol ity o nr rej. 690. \n2.  Plan ustala: \n 51)  15 m stref ę ochronn ą wokół drzewa, liczon ą od zewn ętrznej kraw ędzi jego pnia, \n2)  zakaz wycinania, niszczenia, uszkadzania drzewa, pr zekształcania obiektów w otoczeniu oraz \nprowadzenia działalno ści, która mogłaby grozi ć zmian ą warunków wegetacyjnych drzewa, \n3)  zakaz wykonywania prac ziemnych trwale zniekształca j ących rze źbę terenu, \n4)  uszkadzania i zanieczyszczania gleby w strefie ochr onnej wokół drzewa, \n5)  wysypywania, zakopywania i wylewania odpadów lub in nych nieczysto ści, \n6)  dokonywania zmian stosunków wodnych, je śli słu żą  innym celom ni ż ochrona przyrody,  \n7)  obowi ązek uzgadniania z Wojewódzkim Konserwatorem Przyrod y wszelkich zamierze ń \ninwestycyjnych w strefie ochronnej (w tym sytuowani a ogrodze ń i podziałów).  \n§ 11. \nTereny zmeliorowane (cały obszar planu z wył ączeniem terenu parku ZP), dla których plan ustala",
  "gadniania z Wojewódzkim Konserwatorem Przyrod y wszelkich zamierze ń \ninwestycyjnych w strefie ochronnej (w tym sytuowani a ogrodze ń i podziałów).  \n§ 11. \nTereny zmeliorowane (cały obszar planu z wył ączeniem terenu parku ZP), dla których plan ustala: \n1)  kompleksow ą przebudow ę lub likwidacj ę drena żu rolniczego, \n2)  nakaz uzgadniania z zarz ądzaj ącym sieci ą; wszelkiej zabudowy i zagospodarowywania terenów, \nlikwidacji sieci drenarskich, zmiany trasy i przekr ycia rowów melioracyjnych oraz odprowadzania wód \nopadowych i oczyszczonych ścieków, \n3)  dopuszczenie zmiany przebiegu rowów i ich przesuni ęcia na granice działek lub do drogi oraz \ndopuszczenie przekrycie rowów przebiegaj ących wzdłu ż projektowanych i istniej ących dróg, \n4)  odsuni ęcie zabudowy od rowów zachowanych jako otwarte, \n5)  sytuowanie ogrodze ń wzdłu ż rowów zgodnie z warunkami zapisanymi w ustaleniach  szczegółowych \ndla poszczególnych terenów, \n6)  zachowanie oczka wodnego w terenie 3Z oraz zakaz je go zasypywania i zanieczyszczania. \n§ 12. \nRzeka Utrata, dla której plan ustala: \n1)  zachowanie jej naturalnego koryta oraz utrzymanie n aturalnego charakteru jej brzegów dopuszczaj ąc \ningerencj ę w koryto i brzegi wył ącznie w zwi ązku z pracami przeciwpowodziow",
  " i zanieczyszczania. \n§ 12. \nRzeka Utrata, dla której plan ustala: \n1)  zachowanie jej naturalnego koryta oraz utrzymanie n aturalnego charakteru jej brzegów dopuszczaj ąc \ningerencj ę w koryto i brzegi wył ącznie w zwi ązku z pracami przeciwpowodziowymi oraz mał ą retencj ą, \n2)  zakaz sytuowania ogrodze ń w odległo ści mniejszej ni ż 6.0 m od wskazanego na rysunku planu brzegu \nrzeki. \n§ 13. \nTereny stanowi ące przedmiot ochrony Wojewódzkiego Konserwatora Zab ytków. \n1.  Stanowisko archeologiczne o numerze ewidencyjnym 59 -64/9, dla którego plan ustala: \n1)  obowi ązek uzgadniania przez organa samorz ądowe z Wojewódzkim Konserwatorem Zabytków (do \npozwolenia na budow ę) wszelkich zmian w u żytkowaniu terenu oraz planowanych inwestycji \n(kubaturowych, komunikacyjnych, infrastruktury tech nicznej, realizacji ogrodze ń działek oraz \nprowadzenia robót ziemnych), naruszaj ących struktur ę gruntu poni żej warstwy ornej –tj. gł ębiej ni ż 30 \ncm poni żej istniej ącego poziomu gruntu, \n2)  na obszarze stanowiska archeologicznego – niezabudo wanego, u żytkowanego rolniczo na dzie ń \nuchwalenia planu – warunkiem zmiany u żytkowania terenu jest przeprowadzenie (na koszt inw estora \nlub wła ściciela nieruchomo ści) archeologicznych bada ń wykopaliskowych – wy",
  ")  na obszarze stanowiska archeologicznego – niezabudo wanego, u żytkowanego rolniczo na dzie ń \nuchwalenia planu – warunkiem zmiany u żytkowania terenu jest przeprowadzenie (na koszt inw estora \nlub wła ściciela nieruchomo ści) archeologicznych bada ń wykopaliskowych – wyprzedzaj ących \nzamierzone działania inwestycyjne lub zapewnienie s tałego nadzoru archeologicznego przy robotach \nziemnych naruszaj ących struktur ę gruntu, z rygorem zmiany nadzoru w badania wykopal iskowe, w \nprzypadku ujawnienia w nadzorowanych wykopach obiek tów archeologicznych,  \n3)  ustala si ę minimalny obszar prac archeologicznych (w jednym s ezonie badawczym) od 1000 - 3000 m 2, \n4)  do czasu przeprowadzenia archeologicznych bada ń wykopaliskowych – obowi ązuje zakaz zmiany \nużytkowania terenu, tj. wznoszenia obiektów kubaturow ych, prowadzenia robót drogowych, \nzwi ązanych z uzbrojeniem terenu, ogrodzeniem działki i robotami ziemnymi naruszaj ącymi istniej ący \nstan stanowiska archeologicznego, \n5)  przy planowaniu działa ń inwestycyjnych nale ży uwzgl ędni ć sezonowy charakter prac archeologicznych, \ndla przeprowadzenia których, najdogodniejszym okres em jest czas od maja do wrze śnia, \n6)  w uzgodnieniach z Wojewódzkim Konserwatorem Zabytkó w nale ży powoływa ć si ę na numer \newidencyjny stanowiska oznaczony na rysunku planu",
  " sezonowy charakter prac archeologicznych, \ndla przeprowadzenia których, najdogodniejszym okres em jest czas od maja do wrze śnia, \n6)  w uzgodnieniach z Wojewódzkim Konserwatorem Zabytkó w nale ży powoływa ć si ę na numer \newidencyjny stanowiska oznaczony na rysunku planu, \n7)  szczegółowy zakres i warunki prac archeologicznych okre śla Wojewódzki Konserwator Zabytków do \npozwolenia na budow ę, \n8)  warunkiem wydzielenia działki pod drog ę i dopuszczenia do korzystania z tej drogi jest \nprzeprowadzenie na koszt wnioskodawcy (tj. wła ściciela, u żytkownika, inwestora) archeologicznych \nbada ń ratowniczych wyprzedzaj ących korzystanie z wydzielonej drogi. \n4.  Obszar postulowany do ochrony konserwatorskiej: prz edmiotem ochrony jest teren parku podworskiego ZP \nz pomnikiem przyrody (dwór rozebrany). Plan ustala obowi ązek uzgadniania przez organa samorz ądowe z \nWojewódzkim Konserwatorem Zabytków (na etapie ustal ania warunków zabudowy i zagospodarowania \nterenu) wszelkich zmian w u żytkowaniu terenu oraz planowanych inwestycji (kubat urowych, \nkomunikacyjnych, infrastruktury technicznej, realiz acji ogrodze ń działek, prowadzenia robót ziemnych, a \n 6tak że podziałów terenu). Stopie ń i zakres ochrony ustala ka żdorazowo Wojewódzki Konserwator Zabytków \nmaj ąc prawo ustala ć warunki konserwatorskie dla planowane",
  " \nkomunikacyjnych, infrastruktury technicznej, realiz acji ogrodze ń działek, prowadzenia robót ziemnych, a \n 6tak że podziałów terenu). Stopie ń i zakres ochrony ustala ka żdorazowo Wojewódzki Konserwator Zabytków \nmaj ąc prawo ustala ć warunki konserwatorskie dla planowanej inwestycji.  \n \n3. Ustalenia z zakresu ochrony środowiska  \n§ 14. \n1.  Plan ustala obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz docelowo \nodprowadzania i unieszkodliwiania ścieków wytwarzanych przez u żytkowników wszystkich obiektów \nistniej ących i projektowanych w obszarze planu. \n2.  Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie aktów prawa \nmiejscowego. \n3.  Plan postuluje zachowanie szpalerów zieleni przyuli cznej, nadwodnej, zieleni towarzysz ącej oczkom \nwodnym i zabudowie oraz warto ściowych pojedynczych drzew wskazanych na rysunku pl anu. \n4.  Dla poszczególnych terenów plan ustala minimalny % powierzchni biologicznie czynnej lub przyrodniczo \naktywnej. Powierzchnie te winny by ć liczone zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 11 i 12. \n5.  Plan ustala docelowo odwodnienie do kanalizacji des zczowej, pokrytych nieprzepuszczalnymi \nnawierzchniami terenów UP, usług w terenie MU oraz terenów komunikacji. \n6.  Odwodnienie",
  "nie z definicj ą zapisan ą w § 4 ust. 1 pkt. 11 i 12. \n5.  Plan ustala docelowo odwodnienie do kanalizacji des zczowej, pokrytych nieprzepuszczalnymi \nnawierzchniami terenów UP, usług w terenie MU oraz terenów komunikacji. \n6.  Odwodnienie terenów zabudowy mieszkaniowej M i MU o dbywa ć si ę b ędzie na własnych działkach do \ngruntu lub rowu. \n7.  Plan ustala zakaz lokalizacji obiektów usługowych i  produkcyjnych, których oddziaływanie na środowisko \npowoduje przekroczenie standardów jako ści środowiska poza terenem, do którego prowadz ący usługi i \nprodukcj ę posiada tytuł prawny. Pod poj ęciem szkodliwego oddziaływania na środowisko rozumie si ę hałas, \nwibracje, zanieczyszczenie powietrza, zanieczyszcze nie odpadami, oddziaływanie komunikacji. \n8.  Dla zapewnienia bezpiecze ństwa ludzi i prawidłowej pracy linii, w terenie prz ylegaj ącym do \nnapowietrznych linii elektroenergetycznych 110 kV i  15 kV, plan ustala granic ę wymaganych odległo ści dla \nzabudowy mieszkaniowej i niektórych obiektów. W dec yzjach o pozwoleniu na budow ę, wydawanych dla \nobiektów poło żonych w zasi ęgu oddziaływania linii, nale ży ka żdorazowo uwzgl ędnia ć specjalne wymogi \nobowi ązuj ące przy wznoszeniu obiektów okre ślone w przepisach odr ę",
  "zjach o pozwoleniu na budow ę, wydawanych dla \nobiektów poło żonych w zasi ęgu oddziaływania linii, nale ży ka żdorazowo uwzgl ędnia ć specjalne wymogi \nobowi ązuj ące przy wznoszeniu obiektów okre ślone w przepisach odr ębnych.  \n9.  Plan postuluje, aby wszelkie konieczne uzbrojenie p rowadzone było w płytkich wykopach, nie naruszaj ąc \nstosunków wodnych. \n \n4. Ograniczenia dla zabudowy i zainwestowania  \n§ 15. \n1.  Ustala si ę nast ępuj ące rodzaje lokalnych wymaga ń dla zabudowy i zagospodarowaniu terenu, o których \nmowa w § 16 do § 21, wynikaj ących z istniej ących b ądź przewidywanych ogranicze ń w tym zakresie. \n2.  Ustala si ę obowi ązek informowania o wyst ępowaniu stref potencjalnego oddziaływania. \n3.  Ustala si ę, że w przypadku zmiany odpowiednich przepisów prawa i  norm, zasi ęg w/w stref ulega zmianie \nzgodnie ze zmian ą tych przepisów prawa i norm, a powy ższe zmiany nie powoduj ą konieczno ści zmiany \nniniejszego planu. \n§ 16. \n1.  Na terenach w zasi ęgu oddziaływania napowietrznej linii elektroenerget ycznej wysokiego napi ęcia 110 kV, \nwynikaj ącego ze szkodliwego oddziaływania pola elektromagne tycznego, w odległo ści wynosz ącej w ka żdą \nstron ę",
  " \n1.  Na terenach w zasi ęgu oddziaływania napowietrznej linii elektroenerget ycznej wysokiego napi ęcia 110 kV, \nwynikaj ącego ze szkodliwego oddziaływania pola elektromagne tycznego, w odległo ści wynosz ącej w ka żdą \nstron ę po 19 m od osi linii, plan przyjmuje ograniczenia dla zabudowy i zagospodarowania terenu \nzapewniaj ące bezpiecze ństwo ludzi i prawidłow ą prac ę linii. \n2.  W strefie wymienionej w ust. 1 dopuszczalne jest lo kalizowanie miejsc postojowych i zabudowy w \nuzgodnieniu z zarz ądzaj ącym sieci ą (odpowiednim Zakładem Energetycznym). \n3.  W decyzjach o pozwoleniu na budow ę wydawanych dla obiektów poło żonych w strefie nale ży ka żdorazowo \nzastrzega ć specjalne wymogi obowi ązuj ące przy wznoszeniu obiektów, okre ślone w przepisach odr ębnych. \n4.  Powy ższe strefy oddziaływania mog ą by ć weryfikowane w pozwoleniu na budow ę, w trybie i na zasadach \nokre ślonych w odr ębnych przepisach. \n5.  Plan dopuszcza zamian ę na podziemne napowietrznych linii elektroenergetyc znych najwy ższych napi ęć  w \nprzypadku pojawienia si ę takich mo żliwo ści technicznych. \n§ 17.  \n1.  Zabudow ę w korytarzach napowietrznych linii elektroenergety cznych 15 k",
  "zcza zamian ę na podziemne napowietrznych linii elektroenergetyc znych najwy ższych napi ęć  w \nprzypadku pojawienia si ę takich mo żliwo ści technicznych. \n§ 17.  \n1.  Zabudow ę w korytarzach napowietrznych linii elektroenergety cznych 15 kV (po 5 m od osi linii w ka żdą \nstron ę) nale ży sytuowa ć zgodnie z przepisami odr ębnymi i w uzgodnieniu z zarz ądzaj ącym sieci ą.  \n2.  Plan postuluje zamian ę na podziemne istniej ące napowietrzne linie 15 kV. \n3.  W przypadku likwidacji lub przebudowy sieci ogranic zenia w zagospodarowaniu terenu trac ą moc. \n \n \n \n \n 7 \n§ 18. \nZgodnie z Rozporz ądzeniem Ministra Gospodarki z dnia 30 lipca 2001 r.  w sprawie warunków technicznych, \njakim powinny odpowiada ć sieci gazowe (Dz. U. z 2001 r. Nr 97, poz. 1055), wokół gazoci ągów obowi ązuje \nstrefa kontrolowana z zakazem lokowania budynków i sadzenia drzew.  \n§ 19. \nNa terenach przylegaj ących do magistralnych przewodów podziemnych infrast ruktury technicznej, w \nodległo ściach wynikaj ących z przepisów odr ębnych i Polskich Norm, zakazuje si ę projektowania i realizacji \nwszelkich obiektów budowlanych chyba, że inwestor uzgodni ich realizacj ę z dysponentem magistrali. \n§ 20. \n1.  Plan ustala nakaz realizacji dróg oraz nowej",
  ", w \nodległo ściach wynikaj ących z przepisów odr ębnych i Polskich Norm, zakazuje si ę projektowania i realizacji \nwszelkich obiektów budowlanych chyba, że inwestor uzgodni ich realizacj ę z dysponentem magistrali. \n§ 20. \n1.  Plan ustala nakaz realizacji dróg oraz nowej zabudo wy poło żonej w zasi ęgu oddziaływania komunikacji w \nsposób uwzgl ędniaj ący to oddziaływanie mi ędzy innymi poprzez: \n1)  odsuni ęcie zabudowy poza wskazane na rysunku planu linie z abudowy, co pozwoli na zmniejszenie \npoziomu d źwi ęku przy elewacji w/w budynków do okre ślonych odr ębnymi przepisami warto ści \ndopuszczalnych, \n2)  zastosowanie odpowiednich rozwi ąza ń konstrukcyjno budowlanych, mi ędzy innymi stosowanie w \nbudynkach przegród o podwy ższonej izolacyjno ści, wprowadzanie okien o podwy ższonej izolacyjno ści, \nrenowacje elewacji. \n3)  zastosowanie nawierzchni utwardzonych, zieleni izol acyjnej oraz ekranów akustycznych na odcinkach \nprzylegaj ących do terenów M i MU,  \n4)  wprowadzanie budynków parawanowych lokalizowanych w  pierzei dróg (zabudowa ci ągła wzdłu ż \nnieprzekraczalnej linii zabudowy). \n2.  Plan ustala: \n1)  dla drogi ekspresowej KS – Trasy Katowickiej:  \na)  zakaz lokalizowania wszelkiej nowej zabudowy w odle gło ści do 50 m od osi Trasy",
  "izowanych w  pierzei dróg (zabudowa ci ągła wzdłu ż \nnieprzekraczalnej linii zabudowy). \n2.  Plan ustala: \n1)  dla drogi ekspresowej KS – Trasy Katowickiej:  \na)  zakaz lokalizowania wszelkiej nowej zabudowy w odle gło ści do 50 m od osi Trasy,  \nb)  w odległo ści do 120 m od skrajnej kraw ędzi jezdni zakaz lokowania nowych funkcji \nmieszkalnych, ochrony zdrowia, usług medycznych i o biektów zwi ązanych ze stałym lub \nwielogodzinnym przebywaniem dzieci i młodzie ży, \n2)  dla drogi głównej KG – „Paszkowianka”:  \na)  zakaz lokalizowania wszelkiej nowej zabudowy w odle gło ści do 12m lub 15 m od linii \nrozgraniczaj ącej drogi, \nb)  w odległo ści do 90 m od osi drogi zakaz lokowania nowych funk cji mieszkalnych, ochrony \nzdrowia, usług medycznych i obiektów zwi ązanych ze stałym lub wielogodzinnym przebywaniem \ndzieci i młodzie ży, \n3)  dla pozostałych dróg, zakaz lokalizowania nowej zab udowy pomi ędzy skrajn ą kraw ędzi ą jezdni, a \nustalon ą w planie lini ą zabudowy. \n3.  Plan ustala obowi ązek informowania o mo żliwo ści wyst ąpienia przekrocze ń dopuszczalnych poziomów \nhałasu w środowisku dla otoczenia dróg i zwi ązanych z tym wymaganiach szczególnych, o konieczno ści \nwyposa żenia budynków mieszkalnych w zabezpiec",
  ". \n3.  Plan ustala obowi ązek informowania o mo żliwo ści wyst ąpienia przekrocze ń dopuszczalnych poziomów \nhałasu w środowisku dla otoczenia dróg i zwi ązanych z tym wymaganiach szczególnych, o konieczno ści \nwyposa żenia budynków mieszkalnych w zabezpieczenia przeciw hałasowe dostosowane indywidualnie do \nprognozowanego poziomu hałasu oraz, o potrzebie szc zegółowego sprawdzenia, czy istniej ące budynki \nmieszkalne wymagaj ą zastosowania takich zabezpiecze ń. \n§ 21. \n Warunki gruntowe i ochrona powierzchni ziemi \n1)  wyklucza si ę podpiwniczenia budynków w zasi ęgu obszarów z poziomem wody gruntowej powy żej  \n1 m p. p. t., \n2)  nakazuje si ę wykonanie dokumentacji geotechnicznej dla obiektów  lokowanych w zasi ęgu obszaru o \nzło żonych warunkach gruntowo-wodnych wskazanych na rysu nku planu z poziomem wody gruntowej \npowy żej 1 m p. p. t. oraz dla Trasy Katowickiej z w ęzłem KSw i „Paszkowianki”, \n3)  zakazuje si ę podnoszenia poziomu terenu działek powy żej poziomu terenu działek s ąsiednich, \nodprowadzania wód opadowych na działki s ąsiednie i drogi oraz zakazuje si ę samowolnego \nnasypywania i obni żania powierzchni terenu.  \n \nRozdział 3 \nPrzepisy szczególne dla całego obszaru obj ętego planem  \n1. Kształtowanie przestrzeni \n§ 22. \nStrukt",
  "prowadzania wód opadowych na działki s ąsiednie i drogi oraz zakazuje si ę samowolnego \nnasypywania i obni żania powierzchni terenu.  \n \nRozdział 3 \nPrzepisy szczególne dla całego obszaru obj ętego planem  \n1. Kształtowanie przestrzeni \n§ 22. \nStruktura funkcjonalna  \nW zakresie struktury funkcjonalnej plan ustala: \n1)  zachowanie parku podworskiego z przyległym terenem dawnego folwarku jako zespół rekreacyjno-\nwypoczynkowy, \n 82)  przeznaczenie terenów na północ od korytarza linii EE110 kV pod funkcje mieszkaniowe i \ntowarzysz ące usługowe, \n3)  przeznaczenie terenów w zasi ęgu oddziaływania, linii EE110kV, Trasy Katowickiej i Paszkowianki na \ncele nieuci ąż liwych usług i produkcji o wielofunkcyjnym przeznac zeniu. \n \n§ 23. \nStruktura przestrzenna  \nW zakresie struktury przestrzennej plan ustala kszt ałtowanie wielofunkcyjnych zorganizowanych zespołów :  \n1)  rekreacyjno-wypoczynkowego z parkiem podworskim, \n2)  osiedli mieszkaniowych z zabudow ą jednorodzinn ą z niezb ędnymi usługami towarzysz ącymi oraz \nsieci ą dróg wewn ętrznych, \n3)  kształtowanie zabudowy na terenach usługowo produkc yjnych jako zespołów o jednorodnym \ncharakterze zabudowy. \n§ 24. \nZasady kształtowania zabudowy  \nPlan ustala nast ępuj ące zasady kształtowania nowej zabud",
  "ci ą dróg wewn ętrznych, \n3)  kształtowanie zabudowy na terenach usługowo produkc yjnych jako zespołów o jednorodnym \ncharakterze zabudowy. \n§ 24. \nZasady kształtowania zabudowy  \nPlan ustala nast ępuj ące zasady kształtowania nowej zabudowy: \n1)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych \nnale ży podporz ądkowa ć warunkom szczególnym okre ślonych dla poszczególnych terenów, \n2)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury współczesnej, bez \nogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych. Ustalenie powy ższe nie \ndotyczy obiektów w zespole postulowanym do ochrony konserwatorskiej, \n3)  ustala si ę nakaz jednolitych rozwi ąza ń architektonicznych w zakresie wysoko ści budynków, form \narchitektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury dla zespołów za budowy \nstanowi ących jedn ą inwestycj ę, \n4)  w obiektach i na terenach usług publicznych ustala si ę obowi ązek uwzgl ędnienia potrzeb osób \nniepełnosprawnych. \n§ 25. \nDominanty widokowe  \n1.  Ustala si ę miejsca architektonicznych zamkni ęć  widokowych tworzonych przez pierzeje dróg. \n2.  Ustala si ę sytuowanie dominant pod warunkiem odpowiedniego",
  "ala si ę obowi ązek uwzgl ędnienia potrzeb osób \nniepełnosprawnych. \n§ 25. \nDominanty widokowe  \n1.  Ustala si ę miejsca architektonicznych zamkni ęć  widokowych tworzonych przez pierzeje dróg. \n2.  Ustala si ę sytuowanie dominant pod warunkiem odpowiedniego wk omponowania planowanej inwestycji w \notaczaj ącą przestrze ń oraz, że dominanty b ędą obiektami reprezentacyjnymi w formie i wyko ńczeniu \narchitektonicznym, a ich wysoko ść  nie przekroczy 15 m n. p. t. w terenach M i U/Z, o raz 20 m n. p. t. w \nterenach MU i UP. \n§ 26. \nZasady ustalania linii zabudowy  \n1.  Przyjmuje si ę nast ępuj ące zasady ustalania nieprzekraczalnej linii zabudow y dla budynków nowo \nwznoszonych, rozbudowywanych lub odtwarzanych: \n1)  dla drogi ekspresowej KS  – Trasy Katowickiej plan ustala nast ępuj ące nieprzekraczalne linie \nzabudowy: \na)  w odległo ści 50 m od osi Trasy tj. 15 m od linii rozgraniczaj ącej Trasy i od ramp w ęzła dla \nwszelkiej nowej zabudowy, \nb)  w odległo ści 120 m od skrajnej kraw ędzi jezdni (wzdłu ż linii orientacyjnego zasi ęgu \noddziaływania komunikacji) dla nowych funkcji miesz kalnych, ochrony zdrowia, usług \nmedycznych i obiektów zwi ązanych ze stałym lub wielogodzinnym przebywaniem dz ieci i",
  ")  w odległo ści 120 m od skrajnej kraw ędzi jezdni (wzdłu ż linii orientacyjnego zasi ęgu \noddziaływania komunikacji) dla nowych funkcji miesz kalnych, ochrony zdrowia, usług \nmedycznych i obiektów zwi ązanych ze stałym lub wielogodzinnym przebywaniem dz ieci i \nmłodzie ży, \n2)  od drogi głównej KG  plan ustala nast ępuj ące nieprzekraczalne linie zabudowy: \na)  w odległo ści 12m lub 15m (według rysunku planu) od jej linii rozgraniczaj ącej, \nb)  w odległo ści 90 m od osi drogi (wzdłu ż linii orientacyjnego zasi ęgu oddziaływania komunikacji) \ndla nowych funkcji mieszkalnych, ochrony zdrowia, u sług medycznych i obiektów zwi ązanych ze \nstałym lub wielogodzinnym przebywaniem dzieci i mło dzie ży, \n3)  dla nowej zabudowy od drogi lokalnej KUL  plan wyznacza na rysunku planu nieprzekraczalne li nie \nzabudowy w odległo ści 10 m od jej linii rozgraniczaj ącej, \n4)  dla nowej zabudowy od dróg dojazdowych KUD i dojazd ów (je żeli takie powstan ą),  plan ustala \nnieprzekraczalne linie zabudowy w odległo ści 6 m od ich linii rozgraniczaj ącej (dopuszczaj ąc \nzmniejszenie tej odległo ści dla obiektów portierni, elementów ogrodze ń itp.), \n5)  poza linie zabudowy, o których mowa w pkt. 2, 3 i 4  (przy budyn",
  "ne linie zabudowy w odległo ści 6 m od ich linii rozgraniczaj ącej (dopuszczaj ąc \nzmniejszenie tej odległo ści dla obiektów portierni, elementów ogrodze ń itp.), \n5)  poza linie zabudowy, o których mowa w pkt. 2, 3 i 4  (przy budynkach mieszkalnych) mog ą wykracza ć \nganki o powierzchni zabudowy do 4 m 2, zadaszenia nad wej ściami i wjazdami do gara ży, wykusze, \nwitryny, oraz elementy małej architektury pod warun kiem zachowania innych przepisów odr ębnych, \n6)  plan nie zakazuje wycofania zabudowy w gł ąb działki, \n 97)  nieprzekraczalne linie zabudowy od strony pozostały ch granic działki, o ile inne przepisy planu nie \nstanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami odr ębnymi, \n8)  linie zabudowy obiektów usług wzdłu ż wspólnej granicy działki z now ą i istniej ącą zabudow ą \nmieszkaniow ą, plan ustala na 1,5 wysoko ści zabudowy usług. \n2.  W uzasadnionych szczególnych przypadkach plan ustal a nast ępuj ące nieprzekraczalne linie zabudowy: \n1)  nieprzekraczaln ą lini ę zabudowy oddalon ą 10m od granicy kompleksów le śnych, \n2)  nieprzekraczaln ą lini ę zabudowy oddalon ą 20 m od wskazanej na rysunku planu linii brzegu rz eki \nUtraty, \n3)  nieprzekracz",
  " \n1)  nieprzekraczaln ą lini ę zabudowy oddalon ą 10m od granicy kompleksów le śnych, \n2)  nieprzekraczaln ą lini ę zabudowy oddalon ą 20 m od wskazanej na rysunku planu linii brzegu rz eki \nUtraty, \n3)  nieprzekraczalne linie zabudowy oddalone 5 m od wsk azanych na rysunku planu brzegów rowów, \nje żeli zostan ą zachowane jako otwarte. \n3.  W odniesieniu do działek przeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą M lub mieszkaniow ą \njednorodzinn ą z usługami MU, gdy przy bocznej granicy działki zn ajduje si ę budynek mieszkalny, gara ż lub \nbudynek gospodarczy s ąsiada, o ile przepisy odr ębne nie stanowi ą inaczej (gara ż mo że by ć dobudowany do \ngara żu i budynku mieszkalnego, budynek gospodarczy do go spodarczego i gara żu, cz ęść  wbudowana \nusługowa do cz ęś ci usługowej, gospodarczej lub gara żu) plan postuluje realizowanie budynku \nmieszkalnego, gara żu i gospodarczego w układzie bli źniaczym (tzn. przybudowanego do budynku s ąsiada). \nOd wymagania tego mo żna odst ąpi ć, je żeli działka ma szeroko ść  wi ększ ą niż 20 m, albo budynki s ąsiednie \nsą substandardowe i mo żna si ę spodziewa ć ich wymiany. \n4.  Plan dopuszcza etapow ą, (nie jednoczesn ą)",
  " \nOd wymagania tego mo żna odst ąpi ć, je żeli działka ma szeroko ść  wi ększ ą niż 20 m, albo budynki s ąsiednie \nsą substandardowe i mo żna si ę spodziewa ć ich wymiany. \n4.  Plan dopuszcza etapow ą, (nie jednoczesn ą) budow ę i rozbudow ę budynków mieszkalnych i gospodarczych \nprzy granicy jako docelow ą zabudow ę w układzie bli źniaczym. \n§ 27. \nZasady sytuowania i warunki realizacji ogrodze ń \nPlan przyjmuje nast ępuj ące zasady sytuowania ogrodze ń: \n1)  ogrodzenia w tym ogrodzenie terenu ZP nale ży sytuowa ć w ustalonej linii rozgraniczaj ącej dróg. \nLokalizacj ę ogrodze ń wzdłu ż dróg KG i KUZ nale ży uzgodni ć z zarządc ą drogi. \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek zwłaszcza na działkach przeznaczonych \npod zabudow ę mieszkaniow ą jednorodzinn ą z usługami oraz działalno ść  usługow ą. Teren pomi ędzy \nlini ą rozgraniczaj ącą a lini ą zabudowy, wzdłu ż dróg dojazdowych KUD, w takich przypadkach mo żna \nprzeznaczy ć na miejsca postojowe, ziele ń ozdobn ą, przej ścia dla pieszych, \n3)  plan przyjmuje naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 5 m x 5 m dla dróg dojazdowych i \ndojazdów",
  "dowych KUD, w takich przypadkach mo żna \nprzeznaczy ć na miejsca postojowe, ziele ń ozdobn ą, przej ścia dla pieszych, \n3)  plan przyjmuje naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 5 m x 5 m dla dróg dojazdowych i \ndojazdów oraz wyznacza na rysunku planu naro żne ści ęcia dla pozostałych dróg, \n4)  wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami rozgraniczaj ącymi dróg oraz \ndojazdów, \n5)  ogrodzenia od strony dróg i placów powinny by ć nie wy ższe ni ż 1,8 m od poziomu terenu oraz powy żej \n0,6 m nad poziom terenu a żurowe, co najmniej w 25%,  \n6)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych przedstawicieli fauny w \nszczególno ści płazów i drobnych ssaków, \n7)  obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż wydzielonego odcinka \ndrogi(od skrzy żowania do skrzy żowania), \n8)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych, \n9)  wzdłu ż rzeki Utraty plan dopuszcza lokalizowanie ogrodze ń w odległo ści nie mniejszej ni ż 6 m od \nwskazanych na rysunku planu jej brzegów, \n10)  dla pozostałych rowów, zachowanych jako otwarte i p rzebiegaj ących wzdłu ż granicy działek plan ustala \npoz",
  "  wzdłu ż rzeki Utraty plan dopuszcza lokalizowanie ogrodze ń w odległo ści nie mniejszej ni ż 6 m od \nwskazanych na rysunku planu jej brzegów, \n10)  dla pozostałych rowów, zachowanych jako otwarte i p rzebiegaj ących wzdłu ż granicy działek plan ustala \npozostawienie dwustronnego nie ogrodzonego pasa ter enu o szeroko ści, co najmniej 1,5 m od brzegu \nrowu, \n11)  zakazuje si ę wygradzania, zwłaszcza poprzecznego, rowów otwarty ch wskazanych na rysunku planu. \n§ 28. \nKształtowanie zieleni  \n1.  Plan wyznacza tereny podlegaj ące ochronie przed zainwestowaniem: tereny zieleni o znaczone na rysunku \nplanu symbolem 1Z, 2Z i 3Z oraz ziele ń parkow ą - ZP. \n2.  Plan ustala ochron ę i utrzymanie ci ągłości zieleni przyulicznej, zieleni towarzysz ącej zabudowie i \nwskazanych na rysunku planu drzew poprzez: ich zach owanie, przeprowadzenie zabiegów piel ęgnacyjnych, \nusuni ęcie drzew chorych, uzupełnienie nowymi nasadzeniami  z zastosowaniem wła ściwych gatunków. \n3.  Plan nakazuje zachowanie ci ągło ści terenów zieleni wzdłu ż rzeki oraz ustala zakaz jej przecinania innymi \ndrogami ni ż wyznaczone w planie.  \n4.  Plan ustala zachowanie zieleni naturalnej towarzysz ącej oczku wodnemu w terenie 3Z. \n5.  Plan ustala ochron ę gruntu le śnego znajduj ą",
  " ci ągło ści terenów zieleni wzdłu ż rzeki oraz ustala zakaz jej przecinania innymi \ndrogami ni ż wyznaczone w planie.  \n4.  Plan ustala zachowanie zieleni naturalnej towarzysz ącej oczku wodnemu w terenie 3Z. \n5.  Plan ustala ochron ę gruntu le śnego znajduj ącego si ę poza granicami planu (Nadle śnictwo Chojnów) poprzez \npozostawienie, wzdłu ż granic tych gruntów, przyrodniczo aktywnych pasów terenu o szeroko ści 10.0m. \n6.  Plan postuluje wkomponowywanie istniej ących pojedynczych drzew i zespołów zieleni w projek towane \nzagospodarowanie. Nie dotyczy to planowanych korekt  układu komunikacyjnego. \n 10 7.  Odst ąpienie od obowi ązku ochrony drzew jest równie ż mo żliwe w przypadku utraty ich walorów \nprzyrodniczo krajobrazowych, gdy zagra żaj ą one bezpiecze ństwu ludzi, po uzyskaniu stosownej decyzji \nadministracyjnej.  \n8.  W ustaleniach szczegółowych dla wydzielonych terenó w plan ustala warunki dopuszczenia inwestycji \nkubaturowych, parkingów oraz infrastruktury technic znej w terenach zieleni, oraz ustala procent terenó w \nbiologicznie czynnych (przyrodniczo aktywnych).  \n§ 29.  \nZasady tworzenia nowych działek oraz zasady wyznacz ania dróg  \n1.  Plan wyznacza na rysunku planu linie rozgraniczaj ące terenów przeznaczonych do realizacji celów \npublicznych. \n2.  Plan przyjmuje nast ępuj ą",
  "ynnych (przyrodniczo aktywnych).  \n§ 29.  \nZasady tworzenia nowych działek oraz zasady wyznacz ania dróg  \n1.  Plan wyznacza na rysunku planu linie rozgraniczaj ące terenów przeznaczonych do realizacji celów \npublicznych. \n2.  Plan przyjmuje nast ępuj ące zasady i warunki podziału terenów w obszarze pla nu: \n1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu zagospodarowania oraz \ndo potrzeb zwi ązanych z funkcjonowaniem projektowanych urz ądze ń i obiektów zgodnie z przepisami \nodr ębnymi, \n2)  dla wydzielanych nowych działek obowi ązuj ą minimalne wielko ści podane dla poszczególnych \nterenów w ustaleniach szczegółowych, \n3)  plan dopuszcza ł ączenie działek i fragmentów działek w celu realizac ji nowej zabudowy i tworzenia \nnowych działek pod warunkiem wydzielania działek o powierzchniach nie mniejszych ni ż ustalone dla \nposzczególnych terenów, \n4)  na ka żdej wydzielanej działce musz ą by ć zachowane powierzchnie biologicznie czynne lub \nprzyrodniczo aktywne podane w ustaleniach szczegóło wych dla tych terenów; plan postuluje \nzachowanie na jednej wydzielanej działce istniej ących zespołów zadrzewie ń i oczek wodnych z \nzadrzewieniami, \n5)  wydzielanie nowych działek budowlanych nie przylega j ących do publicznych dróg dojazdowych KUD i \nKUL jest mo żliwe po upr",
  "enów; plan postuluje \nzachowanie na jednej wydzielanej działce istniej ących zespołów zadrzewie ń i oczek wodnych z \nzadrzewieniami, \n5)  wydzielanie nowych działek budowlanych nie przylega j ących do publicznych dróg dojazdowych KUD i \nKUL jest mo żliwe po uprzednim wydzieleniu dróg dojazdowych KUD lub dojazdów o odpowiednich \nszeroko ściach zapisanych w ustaleniach szczegółowych komuni kacji, \n6)  wyznacza si ę wzdłu ż rzeki Utraty korytarz pod drog ę eksploatacyjn ą KD E, poprzez odmierzenie 6,0 m \nod jej brzegu, \n7)  w zespołach zabudowy ka żda droga dojazdowa lub dojazd winna mie ć dwustronne wł ączenie do \nistniej ącego układu komunikacyjnego, a gdyby to było niemo żliwe, droga o jednostronnym wł ączeniu \ndłu ższa ni ż 60 m, musi mie ć stworzone warunki do zawracania (placyk do zawraca nia o minimalnych \nwymiarach 12,5 m x 12,5 m), \n8)  wł ączenia nowych dojazdów do istniej ącego układu drogowego mo że nast ąpi ć albo w miejscu \nwskazanym na rysunku planu, albo w miejscu uzgodnio nym z zarz ądc ą drogi z odpowiednimi \nnaro żnymi ści ęciami, \n9)  nale ży tak parcelowa ć teren, aby unika ć wyznaczania dróg po obu stronach jednego rz ędu działek, \n10)  przy ka żdym podziale terenu przylegaj ",
  "u planu, albo w miejscu uzgodnio nym z zarz ądc ą drogi z odpowiednimi \nnaro żnymi ści ęciami, \n9)  nale ży tak parcelowa ć teren, aby unika ć wyznaczania dróg po obu stronach jednego rz ędu działek, \n10)  przy ka żdym podziale terenu przylegaj ącego do dróg publicznych nale ży ka żdorazowo wydziela ć \ndziałki pod poszerzenie tych dróg, a linie tego wyd zielenia musz ą si ę pokrywa ć z ich liniami \nrozgraniczaj ącymi, \n11)  plan ustala zakaz takich podziałów gruntów, które w i ązałyby si ę z potrzeb ą urz ądzania do dróg KS, KG \ni KUZ, innych ni ż wyznaczone w planie wjazdów, skrzy żowa ń i wł ącze ń dróg wewn ętrznych. Podziały \nterenów przylegaj ących do dróg KS, KG i KUZ dokonywane s ą w uzgodnieniu z zarz ądc ą drogi. \n \n2. Komunikacja \n§ 30. \nKomunikacja kołowa  \n1.  Plan zachowuje i wyznacza na rysunku planu, okre ślone liniami rozgraniczaj ącymi, korytarze przeznaczone \npod komunikacj ę kołow ą. \n2.  Plan okre śla hierarchi ę funkcjonaln ą układu drogowo – ulicznego: droga krajowa ekspreso wa KS, z w ęzłem \n„Paszków”- KSw, droga główna KG -„Paszkowianka”, dr oga zbiorcza KUZ (do czasu realizacji \n„Paszkowianki droga wojewódzka), droga lokalna K",
  "archi ę funkcjonaln ą układu drogowo – ulicznego: droga krajowa ekspreso wa KS, z w ęzłem \n„Paszków”- KSw, droga główna KG -„Paszkowianka”, dr oga zbiorcza KUZ (do czasu realizacji \n„Paszkowianki droga wojewódzka), droga lokalna KUL i drogi dojazdowe KUD. Plan ustala przebieg tych \ndróg. \n3.  Plan wyznacza przebieg trasy komunikacyjnej o znacz eniu tranzytowym – drogi ekspresowej – Trasy \nKatowickiej. \n4.  W miejscu przeci ęcia si ę drogi ekspresowej KS – (Trasa Katowicka) z drog ą główn ą KG, „Paszkowiank ą” \nustala si ę rezerw ę terenow ą cz ęś ci „W ęzła Paszków”. \n5.  W liniach rozgraniczaj ących dróg plan ustala zakaz realizacji obiektów nie  zwi ązanych z drog ą, z \nurz ądzeniami infrastruktury technicznej (w tym ponadlok alnej i lokalnej), z komunikacj ą piesz ą lub \nrowerow ą, z zieleni ą izolacyjn ą, dopuszczaj ąc obiekty niezb ędne na czas budowy.  \n 11 6.  Na terenach komunikacji, do czasu realizacji dróg d opuszcza si ę wykorzystanie terenu pod miejsca \npostojowe. \n7.  Szeroko ści w liniach rozgraniczaj ących dróg mog ą by ć korygowane w pozwoleniu na budow ę oraz w \ndecyzji podziałowej za zgod ą zarz ądcy drogi. \nPlan dopuszcza korygowanie linii rozgraniczaj ",
  " ę wykorzystanie terenu pod miejsca \npostojowe. \n7.  Szeroko ści w liniach rozgraniczaj ących dróg mog ą by ć korygowane w pozwoleniu na budow ę oraz w \ndecyzji podziałowej za zgod ą zarz ądcy drogi. \nPlan dopuszcza korygowanie linii rozgraniczaj ących dróg KG i KUL bez konieczno ści zmiany niniejszego \nplanu pod warunkiem zachowania mo żliwo ści wyznaczenia pasa terenu pod pas pieszo rowerowy o \nszeroko ści, co najmniej 1.5 m, który b ędzie zlokalizowany za rowem przydro żnym pomi ędzy istniej ącymi \ndrzewami, a ogrodzeniami działek. \n§ 31. \nPlan ustala układ komunikacji kołowej obsługuj ącej obszar planu: \n1)  droga główna „Paszkowianka”- KG poprzez wyznaczone na rysunku planu skrzy żowania, \n2)  droga zbiorcza wzdłu ż Trasy Katowickiej- KUZ poprzez wyznaczone na rysun ku planu skrzy żowanie, \n3)  jezdnia serwisowa KUDs przebiegaj ąca wzdłu ż drogi ekspresowej klasy „S”- Trasy Katowickiej ze \nzjazdem na Tras ę w w ęź le KSw,  \n4)  droga lokalna- KUL, \n5)  drogi dojazdowe KUD; ul. KUD(dz.987) i wyznaczone m iejsca wł ącze ń dróg wewn ętrznych, \n6)  niepubliczne dojazdy (ci ągi pieszo –jezdne) mo żliwe do wyznaczenia w obszarze planu. \n§ 32. \nPlan ustala nast ępuj ące z",
  "jazdowe KUD; ul. KUD(dz.987) i wyznaczone m iejsca wł ącze ń dróg wewn ętrznych, \n6)  niepubliczne dojazdy (ci ągi pieszo –jezdne) mo żliwe do wyznaczenia w obszarze planu. \n§ 32. \nPlan ustala nast ępuj ące zasady zagospodarowania terenu drogi ekspresowej  KS: \n1)  plan wyznacza na rysunku planu linie rozgraniczaj ące drogi ekspresowej (wzdłu ż jej pasa drogowego) \ndla funkcji komunikacji kołowej i odwodnienia. W pa sie terenu pomi ędzy granic ą pasa drogowego (po \n35 m od jej osi w ka żdą stron ę) przewiduje si ę lokowanie jezdni serwisowej KUDs i drogi KUZ, siec i \ninfrastruktury technicznej zwi ązanej z Tras ą, ci ągów pieszych i zieleni.  \n2)  poza granic ą pasa drogowego Trasy, do 50 m od jej osi w ka żdą stron ę, plan ustala lokowanie sieci \ninfrastruktury technicznej ponadlokalnej i lokalnej  nie zwi ązanej z Tras ą i miejsc postojowych, \n3)  plan ustala, że wniesione na rysunku planu zasady przekroju poprz ecznego nie s ą obligatoryjne i \nwymagaj ą szczegółowych opracowa ń w ramach odpowiednio uzgodnionej dokumentacji tech nicznej, \n4)  plan ustala docelowy bezkolizyjny przebieg drogi ek spresowej w stosunku do terenów otaczaj ących do \nrealizacji przez inwestora drogi ekspresowej, przez  co nale ży rozumie ć: \na)  docelowe zach",
  "egółowych opracowa ń w ramach odpowiednio uzgodnionej dokumentacji tech nicznej, \n4)  plan ustala docelowy bezkolizyjny przebieg drogi ek spresowej w stosunku do terenów otaczaj ących do \nrealizacji przez inwestora drogi ekspresowej, przez  co nale ży rozumie ć: \na)  docelowe zachowanie bezkolizyjno ści ruchu i realizacj ę w ęzła drogowego KSw „Paszków”, \nb)  docelowy zakaz bezpo średnich wjazdów z działek na drog ę KS, \nc)  szczególne warunki powi ąza ń, o których mowa w ustaleniach szczegółowych dla te renów UP, \n5)  plan dopuszcza u ści ślenie zakresu terenowego w ęzła KSw na podstawie projektu budowlanego. \n§ 33. \nPlan ustala nast ępuj ące zasady zagospodarowania terenu drogi głównej KG- „Paszkowianki”: \n1)  plan wyznacza na rysunku planu linie rozgraniczaj ące drogi głównej dla funkcji komunikacji kołowej, \nodwodnienia, ci ągów pieszych i zieleni oraz wyznacza lokalizacje sk rzy żowa ń, \n2)  poza granic ą pasa drogowego drogi KG, do15- 17.5 m od jej osi w  ka żdą stron ę, plan ustala lokowanie \nsieci infrastruktury technicznej ponadlokalnej i lo kalnej nie zwi ązanej z drog ą i miejsc postojowych, \n3)  plan ustala szczególne warunki powi ąza ń drogi KG z terenami otaczaj ącymi, przez co nale ży rozumie ć \nzakaz tworzenia skrzy żowa ń i",
  " lokowanie \nsieci infrastruktury technicznej ponadlokalnej i lo kalnej nie zwi ązanej z drog ą i miejsc postojowych, \n3)  plan ustala szczególne warunki powi ąza ń drogi KG z terenami otaczaj ącymi, przez co nale ży rozumie ć \nzakaz tworzenia skrzy żowa ń i włącze ń dróg wewn ętrznych nie wyznaczonych na rysunku planu oraz \nzakaz urz ądzania bezpo średnich zjazdów za wyj ątkiem zjazdów opisanych w § 64, 71 i 77. \n§ 34. \nPlan ustala nast ępuj ące zasady zagospodarowania terenu drogi zbiorczej K UZ: \n1)  plan wyznacza na rysunku planu linie rozgraniczaj ące drogi KUZ: dla funkcji komunikacji kołowej, \nodwodnienia, lokowania sieci infrastruktury technic znej ponadlokalnej i lokalnej oraz zieleni, \n2)  plan ustala szczególne warunki powi ąza ń drogi KUZ z terenami otaczaj ącymi, przez co nale ży \nrozumie ć zakaz tworzenia skrzy żowa ń, wł ącze ń dróg wewn ętrznych oraz zjazdów nie wyznaczonych \nna rysunku planu.  \n§ 35. \nPlan wyznacza na rysunku planu linie rozgraniczaj ące drogi lokalnej KUL dla funkcji komunikacji kołow ej, \nodwodnienia, lokowania sieci infrastruktury technic znej ponadlokalnej i lokalnej, ście żek rowerowych, oraz \nci ągów pieszych i zieleni. \n§ 36. \n1.  Dla drogi dojazdowej KUD",
  "u planu linie rozgraniczaj ące drogi lokalnej KUL dla funkcji komunikacji kołow ej, \nodwodnienia, lokowania sieci infrastruktury technic znej ponadlokalnej i lokalnej, ście żek rowerowych, oraz \nci ągów pieszych i zieleni. \n§ 36. \n1.  Dla drogi dojazdowej KUD(dz. nr 987), której przebi eg jest wyznaczony na rysunku planu, ustala si ę \nszeroko ść  w liniach rozgraniczaj ących 10 m. \n2.  Ustala si ę, że drogi gminne KUD i dojazdy obsługuj ące działki projektowane pod zabudow ę usługow ą \npowinny mie ć szeroko ść  10m w liniach rozgraniczaj ących.  \n \n \n 12 § 37. \nO ile dalsze przepisy planu nie stanowi ą inaczej nowe drogi w liniach rozgraniczaj ących, co najmniej 8m plan \ndopuszcza tylko jako dojazdy do terenów z zabudow ą mieszkaniow ą. \n \n§ 38. \nKomunikacja piesza  \n1.  Plan ustala podstawowy układ komunikacji pieszej ob ejmuj ący: \nchodniki jednostronne lub dwustronne lokalizowane w  liniach rozgraniczaj ących wszystkich dróg i ulic. \n2.  W przekroju drogowym chodniki nale ży sytuowa ć za rowem odwadniaj ącym. \n3.  W przekroju ulicznym chodniki powinny by ć odsuni ęte od jezdni zale żnie od lokalnych mo żliwo ści \nterenowych. \n4.  Plan wyklucza lokowanie zabudowy stałej i czasowej na chodnikach. \n§ 39. \nKom",
  "owa ć za rowem odwadniaj ącym. \n3.  W przekroju ulicznym chodniki powinny by ć odsuni ęte od jezdni zale żnie od lokalnych mo żliwo ści \nterenowych. \n4.  Plan wyklucza lokowanie zabudowy stałej i czasowej na chodnikach. \n§ 39. \nKomunikacja rowerowa  \n1.  Plan ustala wprowadzenie wydzielonej ście żki rowerowej w liniach rozgraniczaj ących dróg KG i KUL. \n2.  Plan ustala dopuszczenie ruchu rowerowego w ci ągach dróg dojazdowych KUD i dojazdów. \n3.  Plan postuluje udost ępnienie dla ruchu rowerowego terenów zieleni i wydz ielenie miejsc postojowych dla \nrowerów na ogólnodost ępnych parkingach samochodowych przy obiektach usług . \n§ 40. \nKomunikacja publiczna – zbiorowa  \nPlan ustala obsług ę terenów obj ętych planem przez komunikacj ę autobusow ą. Plan postuluje zachowanie \nistniej ącego rozmieszczenia przystanków i wyznaczenie nowyc h przystanków, zlokalizowanych przy drodze \ngłównej KG-„Paszkowiance”, drodze zbiorczej KUZ i d rodze lokalnej KUL. \n§ 41. \nUrz ądzenia obsługi transportu samochodowego  \nPlan dopuszcza lokalizacje obiektów obsługi komunik acji takich jak stacja paliw, myjnia samochodowa, s tacje \nobsługi samochodów w terenach UP, o ile inne przepi sy planu tego nie wykluczaj ą. \n§ 42. \nZasady sytuowania miejsc postojowych w obszarze pla nu  \n1.  Plan ustala nast ępuj ",
  "izacje obiektów obsługi komunik acji takich jak stacja paliw, myjnia samochodowa, s tacje \nobsługi samochodów w terenach UP, o ile inne przepi sy planu tego nie wykluczaj ą. \n§ 42. \nZasady sytuowania miejsc postojowych w obszarze pla nu  \n1.  Plan ustala nast ępuj ące zasady sytuowania miejsc postojowych: \n1)  plan ustala miejsca postojowe na własnych działkach  z zachowaniem przepisów odr ębnych dla \nlokalizacji miejsc postojowych, \n2)  plan dopuszcza miejsca postojowe w liniach rozgrani czaj ących dróg i ulic KUD, \n3)  plan wyklucza lokalizacj ę miejsc postojowych poza wyznaczonymi miejscami, o których mowa w pkt. \n1 i 2. \n2.  Plan ustala realizacj ę miejsc postojowych w ilo ściach wynikaj ących z nast ępuj ących wska źników \nminimalnych, z uwzgl ędnieniem rotacji: \n1)  poczta –2 miejsca postojowe/100 mieszka ńców, \n2)  hurtownia, skład materiałów ze sprzeda żą  detaliczn ą – 20 miejsc postojowych dla sam. osobowych na \n1000 m 2 p. u żytkowej, \n3)  hurtownia, magazyn, skład materiałów bez sprzeda ży detalicznej – 5 miejsc postojowych na 1000 m 2 p. \nużytkowej, \n4)  zakład produkcyjny –40 miejsc postojowych na 100 za trudnionych i na 1000 m 2 p. u ż., \n5)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na 1000 m 2 p. u żytkowej, ale nie \n",
  " postojowych na 1000 m 2 p. \nużytkowej, \n4)  zakład produkcyjny –40 miejsc postojowych na 100 za trudnionych i na 1000 m 2 p. u ż., \n5)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na 1000 m 2 p. u żytkowej, ale nie \nmniej ni ż 3 – 4 miejsca na sklep, \n6)  handel ekspozycyjny-20 miejsc postojowych na 1000 m2  p. u ż. i 0.15 miejsca postojowego na autokar \nna 1000 m 2 p. u żytkowej, \n7)  zabudowa jednorodzinna – 2 miejsca postojowe na 1 d om, na własnej działce, \n8)  zabudowa jednorodzinna z usługami -2 miejsca postoj owe na 1 dom+ 1 miejsce postojowe dla usług na \nwłasnej działce, \n9)  obiekty biurowo –administracyjne-30 miejsc postojow ych na 1000 m 2 p. u ż., \n10)  bank –30 m.p. na 100 zatrudnionych i 30 miejsc post ojowych na 1000 m 2 p. u ż.,  \n11)  przychodnia zdrowia – 10 miejsc postojowych na 1000  m 2 p. u żytkowej oraz 2 miejsca postojowe na \njeden gabinet i 1 miejsce postojowe na jednego leka rza, oraz 1 miejsce postojowe na trzy osoby \npersonelu pomocniczego, \n12)  zakład opieki o stałym pobycie-20 miejsc postojowyc h/100 mieszka ńców i 3 miejsca postojowe/10 \nzatrudnionych, \n13)  stacja obsługi samochodów-na 1 stanowisko 4 miejsca  postojowe, na 2 stanowiska 6 miejsc",
  "owe na trzy osoby \npersonelu pomocniczego, \n12)  zakład opieki o stałym pobycie-20 miejsc postojowyc h/100 mieszka ńców i 3 miejsca postojowe/10 \nzatrudnionych, \n13)  stacja obsługi samochodów-na 1 stanowisko 4 miejsca  postojowe, na 2 stanowiska 6 miejsc \npostojowych,  \n14)  kultura, sport - 20 miejsc postojowych na 1000 m 2 p. u ż., \n 13 15)  gastronomia – 40 miejsc postojowych na 100 konsumen tów, \n16)  hotele - 20 miejsc postojowych na 100 łó żek, 1 m.p. na 1 autokar na 100 łó żek oraz 4 m. p. na 10 \nzatrudnionych, \n17)  sezonowe obiekty handlowe – 5-20 miejsc postojowych  na obiekt,  \n18)  miejsca obsługi podró żnych -40 miejsc postojowych na 1000 m 2  p. u ż. \n \n3. Standardy i zasady obsługi infrastruktur ą techniczn ą \n§ 43. \n1.  Dla nowej zabudowy, plan ustala zasad ę, że inwestor przed oddaniem obiektów do u żytkowania, wyposa ża \nje w nast ępuj ące urz ądzenia infrastruktury technicznej: \n1)  zaopatrzenie w wod ę: \na)  istniej ąca gminna sie ć wodoci ągowa lub sie ć lokalna, powi ązana w jeden system, sukcesywnie (w \ndostosowaniu do powstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako źródło zasilania \nwodoci ągu gminnego, uj ęcie w Walendowie lub uj ęcie własne, \n",
  " wodoci ągowa lub sie ć lokalna, powi ązana w jeden system, sukcesywnie (w \ndostosowaniu do powstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako źródło zasilania \nwodoci ągu gminnego, uj ęcie w Walendowie lub uj ęcie własne, \nb)  ze wzgl ędu na wymagania przeciwpo żarowe plan ustala stosowanie hydrantów zewn ętrznych, \n2)  odprowadzanie i unieszkodliwianie ścieków: \na)  z terenów nowej zabudowy mieszkaniowej i usług ścieki odprowadzone b ędą do sukcesywnie \nbudowanej sieci kanalizacji rozdzielczej z odprowad zeniem do lokalnej oczyszczalni ścieków w \nterenie NO i z odprowadzeniem po oczyszczeniu do rz eki Utraty, a przej ściowo do czasu \nwybudowania oczyszczalni, ścieki odprowadzane b ędą do szczelnych zbiorników \nbezodpływowych na nieczysto ści płynne (wersja zbiornika dla gruntu nawodnionego , atesty na \nstosowanie), \nb)  ścieki technologiczne przed wprowadzeniem do kanaliz acji nale ży podczy ści ć z zanieczyszcze ń \nprzemysłowych w urz ądzeniach zlokalizowanych na własnych działkach,  \nc)  plan wyklucza lokowanie „przydomowych oczyszczalni ścieków” z rozs ączkowaniem (teren \nW.O.CH.K. i tereny zmeliorowane z poziomem wody gru ntowej powy żej1m p.p.t.), \nd)  dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo",
  "  \nc)  plan wyklucza lokowanie „przydomowych oczyszczalni ścieków” z rozs ączkowaniem (teren \nW.O.CH.K. i tereny zmeliorowane z poziomem wody gru ntowej powy żej1m p.p.t.), \nd)  dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych (pompowni) bez zmiany \nniniejszego planu, \ne)  po oddaniu do eksploatacji (w przyległej do działki  drodze) sieci kanalizacyjnej inwestor ma \nobowi ązek niezwłocznego podł ączenia si ę, na własny koszt do wy żej wymienionej sieci, \n3)  odprowadzenie wód opadowych: \na)  system odprowadzenia wód opadowych wymaga szczegóło wego opracowania specjalistycznego z \nzakresu okre ślenia mo żliwo ści hydraulicznych odbiorników („Zlewniowy program h ydrauliczny \nprzepustowości cieków wodnych zlewni Utraty”), \nb)  wody opadowe z dachów, z terenów zabudowy mieszkani owej odprowadzane b ędą według \nrozwi ąza ń indywidualnych, powierzchniowo do gruntu (w przypa dku wyst ępowania \nwystarczaj ąco chłonnej powierzchni biologicznie czynnej) lub d o rowu, \nc)  postuluje si ę takie kształtowanie odwadnianych terenów mieszkani owych, aby wody opadowe \nodprowadzane były na własne tereny zielone, \nd)  ustala si ę nakaz stosowania zbiorników akumulacyjno-retencyjn ych dla wód opadowych \ndocelowo zm",
  " o rowu, \nc)  postuluje si ę takie kształtowanie odwadnianych terenów mieszkani owych, aby wody opadowe \nodprowadzane były na własne tereny zielone, \nd)  ustala si ę nakaz stosowania zbiorników akumulacyjno-retencyjn ych dla wód opadowych \ndocelowo zmniejszaj ących jednorazowy spływ z terenów usług w terenie MU , terenów UP, dróg \nKS, KG oraz w ęzła KSw, \ne)  wody opadowe z utwardzonych powierzchni dróg, po po dczyszczeniu, odprowadzane b ędą do \nrowów. Sposób zagospodarowania wód opadowych winien  uwzgl ędnia ć ochron ą wód \npowierzchniowych przed zanieczyszczeniem oraz ska żeniem w przypadku awarii czy kolizji \ndrogowych, \nf)  postuluje si ę stosowanie w dojazdach nawierzchni przesi ąkliwych dla wód opadowych, \ng)  zakazuje si ę odprowadzania wód opadowych, wód drena żowych i odwodnieniowych do sieci \nkanalizacji, \n4)  zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich potencjalnych odbi orców z \nnapowietrznych i podziemnych sieci elektroenergetyc znych 15 kV wyprowadzonych z istniej ącej RPZ  \nSękocin i projektowanej RPZ „Nadarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji transformatorow ych lub stacji \nistniej ących, pod warunkiem pełnego pokrycia zapotrzebowani a zgodnie z warunkami okre ś",
  "V wyprowadzonych z istniej ącej RPZ  \nSękocin i projektowanej RPZ „Nadarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji transformatorow ych lub stacji \nistniej ących, pod warunkiem pełnego pokrycia zapotrzebowani a zgodnie z warunkami okre ślonymi \nprzez wła ściwy Zakład Energetyczny, \nb)  ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym wszystkich, \nnale żą cych do przedsi ębiorstwa, urz ądze ń energetycznych wyst ępuj ących na terenie \nobowi ązywania planu w celu przeprowadzenia prac zwi ązanych z bezpo średni ą i prawidłow ą \neksploatacj ą w/ w urz ądze ń, \n 14 c)  ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w postaci \nnapowietrznych lub kablowych linii energetycznych n n postuluj ąc zamian ę (kolizyjnych z now ą \nzabudow ą) napowietrznych linii energetycznych 15 kV na lini e podziemne, \nd)  plan preferuje jako podziemne nowe linie 15 kV, \ne)  plan zachowuje istniej ące stacje transformatorowe, \nf)  nale ży liczy ć si ę z konieczno ści ą budowy stacji transformatorowej SN/nn, na warunkac h \nokre ślonych przez zarz ądzaj ącego sieci ą, dla których plan wyznacza postulowane rejony loka lizacji \n(działki o wymiarach 2 m x 3 m) poło ż",
  ", \nf)  nale ży liczy ć si ę z konieczno ści ą budowy stacji transformatorowej SN/nn, na warunkac h \nokre ślonych przez zarz ądzaj ącego sieci ą, dla których plan wyznacza postulowane rejony loka lizacji \n(działki o wymiarach 2 m x 3 m) poło żone w zasi ęgu dojazdu samochodem ci ęż arowym, a zmiana \nlokalizacji stacji transformatorowej nie b ędzie wymagała zmian niniejszego planu, \ng)  wokół stacji plan ustala stref ę woln ą od zabudowy w promieniu 3 m dla budynków z materia łów \nniepalnych i 5 m dla budynków z materiałów palnych,  \nh)  plan zezwala na stosowanie alternatywnych źródeł energii elektrycznej; np. generatorów pr ądu, \n5)  zasilanie w gaz: \na)  plan przyjmuje, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących podziemnych sieci, po \nspełnieniu warunków techniczno-ekonomicznych i w uz godnieniu z zarz ądzaj ącym sieci ą z \nistniej ącej stacji redukcyjno-pomiarowej I o Janki poł ączonej ze stacj ą redukcyjno-pomiarow ą I o  \nRadziejowice gazoci ągiem wzdłu ż Trasy Katowickiej, \nb)  wzdłu ż gazociągów plan przyjmuje stref ę kontrolowan ą zgodnie z warunkami wynikaj ącymi z  \nprzepisów odr ębnych, \nc)  minimalne zbli żenia ogrodze ń do gazoci ągów średniego i niskiego ci śnienia wynosz ą",
  " Trasy Katowickiej, \nb)  wzdłu ż gazociągów plan przyjmuje stref ę kontrolowan ą zgodnie z warunkami wynikaj ącymi z  \nprzepisów odr ębnych, \nc)  minimalne zbli żenia ogrodze ń do gazoci ągów średniego i niskiego ci śnienia wynosz ą 0,5 m, a \nszafki gazowe,  otwierane na zewn ątrz, winny by ć sytuowane w linii ogrodze ń dla zabudowy \nmieszkaniowej lub w miejscu uzgodnionym z operatore m sieci dla pozostałych typów zabudowy, \n6)  plan przyjmuje zasilanie w ł ącza telefoniczne według przyj ętych standardów z rozbudowywanej sieci i \nurz ądze ń zasilanych z okolicznych centrali automatycznych n a warunkach okre ślonych przez operatora \nsieci, \n7)  zaopatrzenie w ciepło z indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz płynny olej opałowy \nlekki lub energi ę elektryczn ą; plan wyklucza stosowanie pieców opalanych paliwem  stałym (zakaz nie \ndotyczy kominków), \n8)  plan ustala usuwanie odpadów stałych i płynnych poz a obszarem planu: \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system zbierania i \nwywozu odpadów o charakterze komunalnym, \nb)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki odpadów , \nopró żnianych okresowo, w miar ę potrzeb do zakładów utylizacji na",
  "owszechnej dost ępno ści w obszarze planu, system zbierania i \nwywozu odpadów o charakterze komunalnym, \nb)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki odpadów , \nopró żnianych okresowo, w miar ę potrzeb do zakładów utylizacji na podstawie stosow nych umów \nindywidualnych lub zbiorowych, \nc)  odpady zwi ązane z funkcjonowaniem usług i produkcji podlegaj ą utylizacji przez odpowiednie \nspecjalistyczne jednostki.  \n2.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach rozgraniczaj ących ulic i \ndróg publicznych z zachowaniem wzajemnych odległo ści wynikaj ących z przepisów odr ębnych oraz za \nzgod ą zarz ądcy drogi. \n3.  W liniach rozgraniczaj ących dróg i ulic plan ustala rezerwy terenu dla rea lizacji przył ączy gazowych i \nelektroenergetycznych do projektowanej, modernizowa nej zabudowy i obiektów przewidzianych w planie, \naktualnie w rozumieniu art. 4 pkt.4 Ustawy \"Prawo E nergetyczne z dnia 10 kwietnia 1997 r. za zgod ą \nzarz ądcy drogi.  \n4.  Lokalizacja sieci poza liniami rozgraniczaj ącymi dróg wymaga uzyskania słu żebno ści gruntowej. \n5.  Realizacja zabudowy oraz infrastruktury technicznej  w miejscach kolizyjnych mo że nast ąpi ć po usuni ęciu \nkolizji pod nadzorem zarz ądzaj ącego sieci ",
  " Lokalizacja sieci poza liniami rozgraniczaj ącymi dróg wymaga uzyskania słu żebno ści gruntowej. \n5.  Realizacja zabudowy oraz infrastruktury technicznej  w miejscach kolizyjnych mo że nast ąpi ć po usuni ęciu \nkolizji pod nadzorem zarz ądzaj ącego sieci ą. \n6.  Plan respektuje dotychczasowe decyzje i ustalenia d otycz ące zasad rozbudowy systemów infrastruktury w \nzakresie źródeł i kierunków zasilania. \n7.  Plan dopuszcza lokowanie obiektów infrastruktury te chnicznej takich jak stacje transformatorowe, \npodziemne przepompownie ścieków czy stacje telekomunikacji na podstawie opra cowa ń technicznych bez \nkonieczno ści zmiany niniejszego planu pod warunkiem, że ewentualne negatywne oddziaływanie nie b ędzie \nwykracza ć poza granice lokalizacji. \n 15  \n \n \n \n \n \n \n \nRozdział 4 \nUstalenia przestrzenno - funkcjonalne dla poszczegó lnych terenów  \n1. Tereny zabudowy mieszkaniowej jednorodzinnej M  \n§ 44. \nFunkcje (przeznaczenie) terenów \n1)  przeznaczenie podstawowe: \nzabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolno stoj ącym lub bli źniaczym oraz \nszeregowym, \n2)  przeznaczenie uzupełniaj ące:  \na)  wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60 m 2 , \nb)  infrastruktura techniczna dla potrzeb dział",
  "ącym lub bli źniaczym oraz \nszeregowym, \n2)  przeznaczenie uzupełniaj ące:  \na)  wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60 m 2 , \nb)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy, doj ścia, podjazdy, ziele ń, \nmiejsca postojowe, \n3)  przeznaczenie dopuszczalne: \na)  w budynku mieszkalnym lub gospodarczym plan dopuszc za lokowanie wbudowanych usług \ntowarzysz ących, o których mowa w § 4 ust. 1 pkt. 15 pod warun kiem, że działalność  ta nie spowoduje \nwprowadzenia ruchu transportu ci ęż kiego ponad 3,5t, ani wzmo żonego ruchu samochodów osobowych, \noraz, że usługi zajmowa ć b ędą nie wi ęcej ni ż 30% powierzchni u żytkowej budynku mieszkalnego albo \ngospodarczego, \n4)  plan zakazuje:  \na)  lokalizacji na terenach M: handlu hurtowego, placów  składowych, obsługi technicznej pojazdów, \nnapraw pojazdów mechanicznych, stacji paliw, lokali zacji obiektów prowizorycznych z wyj ątkiem \nobiektów niezb ędnych w czasie budowy, siedlisk rolniczych oraz inn ych funkcji ni ż wymienione w pkt. \n1, 2 i 3, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne, je żeli na działce znajduje \nsi ę ju ż budynek mieszkalny, \n5)",
  "iektów niezb ędnych w czasie budowy, siedlisk rolniczych oraz inn ych funkcji ni ż wymienione w pkt. \n1, 2 i 3, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne, je żeli na działce znajduje \nsi ę ju ż budynek mieszkalny, \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan ustala utrzymanie dotychczasowego sposob u \nużytkowania i zagospodarowania terenu, \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania ustalonego w pkt. 1, 2, 3 prze znaczenia. \n§ 45. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n1)  minimaln ą powierzchni ę działek z zabudow ą mieszkaniow ą plan ustala na 1000 m 2, dopuszczaj ąc \nobni żenie tej powierzchni o 5 %, \n2)  minimaln ą szeroko ść  działki dla zabudowy mieszkaniowej wolno stoj ącej i bli źniaczej plan ustala na \n20m. \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, co najmniej 50 % \npowierzchni przyrodniczo aktywnej, \n2)  na ka żdej działce budowlanej, plan ustala lokowanie tylko  jednego budynku mieszkalnego z jednym \nmieszkaniem (jeden segment bli źniaka lub zabudowy szeregowej). Realizacja drugiego  budynku \nmieszkalnego, równie ż z jednym mieszkaniem, win",
  "niej 50 % \npowierzchni przyrodniczo aktywnej, \n2)  na ka żdej działce budowlanej, plan ustala lokowanie tylko  jednego budynku mieszkalnego z jednym \nmieszkaniem (jeden segment bli źniaka lub zabudowy szeregowej). Realizacja drugiego  budynku \nmieszkalnego, równie ż z jednym mieszkaniem, winna by ć poprzedzona podziałem działki pod \nwarunkiem wydzielania działek o powierzchniach nie mniejszych ni ż ustalone w ust. 1 pkt 1, \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych \nnale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb)  stosowania dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie dachów płaskich \ndla usług, \n 16 c)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów, je żeli wynikaj ą one ze \nodr ębnych warunków ochrony przeciwpo żarowej, \nd)  wyklucza si ę podpiwniczenia budynków na działkach w zasi ęgu obszarów z poziomem wody \ngruntowej powy żej 1 m p. p. t., \ne)  usytuowanie, wielko ść  i forma architektoniczna gara ży, budynków gospodarczych, usługowych \nna terenach z zabudow ą mies",
  "ucza si ę podpiwniczenia budynków na działkach w zasi ęgu obszarów z poziomem wody \ngruntowej powy żej 1 m p. p. t., \ne)  usytuowanie, wielko ść  i forma architektoniczna gara ży, budynków gospodarczych, usługowych \nna terenach z zabudow ą mieszkaniow ą jednorodzinn ą i nie mo że narusza ć mieszkaniowego \ncharakteru poszczególnych działek, \nf)  plan preferuje lokowanie budynków gara ży i gospodarczych w jednej bryle z budynkiem \nmieszkalnym, \ng)  plan ustala dla zlokalizowanych wzdłu ż lasu, rzeki lub rowu działek M, taki sposób \nzagospodarowania, aby powierzchnie przyrodniczo akt ywne znalazły si ę w cz ęś ci działki przy \nrzece, rowie lub lesie, \n4)  plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych na \nbudynkach na elewacji frontowej lub wzdłu ż linii rozgraniczaj ących dojazdów (na ogrodzeniu od \nstrony wej ścia na działk ę) pod warunkiem, że nie b ędzie to powodowa ć utrudnie ń w komunikacji. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21 dla nowej i rozbudowywanej za budowy plan ustala: \na)  wysoko ści zabudowy mieszkaniowej jednorodzinnej do 2,5 kon dygnacji, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji. \n4.  Linie zabudowy: \nplan przyjmu",
  " ust. 1 pkt. 21 dla nowej i rozbudowywanej za budowy plan ustala: \na)  wysoko ści zabudowy mieszkaniowej jednorodzinnej do 2,5 kon dygnacji, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji. \n4.  Linie zabudowy: \nplan przyjmuje, odpowiednio, nieprzekraczalne linie  zabudowy zgodnie z ustaleniami zapisanymi w § 26. \n  \n5.  Ogrodzenia: \nplan przyjmuje, odpowiednio, realizacj ę ogrodze ń zgodnie z ustaleniami zapisanymi w § 27.  \n§ 46. \nPlan przyjmuje odpowiednio zasady podziałów terenów  M zgodnie z ustaleniami zapisanymi w § 29. \n§ 47. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)  zmeliorowanych, o których mowa w § 11, \n2)  stanowiska archeologicznego, o którym mowa w § 13 u st. 1, \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 16 i 17,  \n2)  urz ądze ń gazowych, o których mowa w § 18, \n3)  oddziaływania komunikacji, o którym mowa w § 20, \n4)  obszarów o zło żonych warunkach gruntowo-wodnych, o których mowa w § 21. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej w zakresie ochrony przed hałasem i \nokre ślenia standardu",
  "3)  oddziaływania komunikacji, o którym mowa w § 20, \n4)  obszarów o zło żonych warunkach gruntowo-wodnych, o których mowa w § 21. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej w zakresie ochrony przed hałasem i \nokre ślenia standardu akustycznego nale ży traktowa ć jako tereny przeznaczone pod zabudow ę mieszkaniow ą \nw rozumieniu przepisów Prawa ochrony środowiska. \n§ 48. \nPlan przyjmuje dla terenów M zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § 14.  \n§ 49.  \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami zapisanymi \nw § 43. \n§ 50. \n1.  Plan ustala obsług ę komunikacyjn ą terenu M od strony drogi głównej KG poprzez skrzy żowanie drogi KG z \nulic ą KUD (oznaczone jako wł ączenie dróg wewn ętrznych). \n2.  Plan ustala warunki powi ąza ń drogi głównej KG z terenami otaczaj ącymi M, przez co nale ży rozumie ć \nzakaz urz ądzania, poza wyznaczonym na rysunku planu, nowych s krzy żowa ń oraz zjazdów. \n3.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami szczegółowymi. \n4.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 42, nale ży zapewni ć na \nwłas",
  "azdów. \n3.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami szczegółowymi. \n4.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 42, nale ży zapewni ć na \nwłasnych działkach. \n \n2.  Tereny zabudowy mieszkaniowej jednorodzinnej i usługowej MU  \n§ 51. \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe: \na)  zabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolnostoj ącym i bli źniaczym, \nb)  oraz usługi towarzysz ące i usługi, o których mowa w § 4 ust. 1 pkt. 16, \n2)  przeznaczenie uzupełniaj ące: \n 17 a)  wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60 m 2, \nb)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy, doj ścia, miejsca \npostojowe, ziele ń, \n3)  przeznaczenie dopuszczalne:  \nna działkach o powierzchni, co najmniej 3000 m 2 plan dopuszcza przekształcenie terenu MU wył ącznie pod \nusługi towarzysz ące i usługi, o których mowa w § 4 ust. 1 pkt. 16, \n4)  plan zakazuje: \na)  lokalizacji obsługi technicznej pojazdów, napraw po jazdów mechanicznych, stacji paliw, lokalizacji \nobiektów prowizorycznych",
  "ie terenu MU wył ącznie pod \nusługi towarzysz ące i usługi, o których mowa w § 4 ust. 1 pkt. 16, \n4)  plan zakazuje: \na)  lokalizacji obsługi technicznej pojazdów, napraw po jazdów mechanicznych, stacji paliw, lokalizacji \nobiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy oraz siedlisk \nrolniczych, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne, je żeli na działce znajduje \nsi ę już budynek mieszkalny, \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan ustala utrzymanie dotychczasowego sposob u \nużytkowania i zagospodarowania terenu, \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania funkcji ustalonych w pkt. 1, 2 , 3. \n§ 52. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n1)  minimaln ą powierzchni ę działek z zabudow ą mieszkaniow ą jednorodzinn ą plan ustala na 1000 m 2,.  \n2)  minimaln ą powierzchni ę działek z zabudow ą mieszkaniow ą jednorodzinn ą i usługami plan ustala na \n1500 m 2, \n3)  minimaln ą powierzchni ę działek tylko z usługami plan ustala na 3000 m 2,  \n4)  plan dopuszcza obni żenie ustalonych w pkt.1, 2, 3, powierzchni działek o 5%, \n5)  minimaln",
  " ą jednorodzinn ą i usługami plan ustala na \n1500 m 2, \n3)  minimaln ą powierzchni ę działek tylko z usługami plan ustala na 3000 m 2,  \n4)  plan dopuszcza obni żenie ustalonych w pkt.1, 2, 3, powierzchni działek o 5%, \n5)  minimaln ą szeroko ść  działki dla zabudowy wolno stoj ącej plan ustala na 20 m. \n \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, co najmniej 50% \npowierzchni przyrodniczo aktywnej, \n2)  na ka żdej działce, o powierzchni, o której mowa w ust.1, plan ustala lokowanie tylko jednego budynku \nmieszkalnego z jednym mieszkaniem (jeden segment bl i źniaka) albo jednego mieszkania \nwbudowanego towarzysz ącego zabudowie usług. Realizacja drugiego budynku m ieszkalnego równie ż z \njednym mieszkaniem winna by ć poprzedzona podziałem działki, pod warunkiem wydzi elenia działek o \npowierzchniach nie mniejszych ni ż ustalone w ust. 1, \n3)  postuluje si ę strefowe zagospodarowanie działek w zasi ęgu oddziaływania komunikacji; tj. lokowanie \nusług od strony drogi KG, a z tyłu za usługami (poz a stref ą oddziaływania komunikacji) lokowanie \nzabudowy mieszkaniowej jednorodzinnej oraz usług zw i ązanych ze stałym lub wielogodzinnym \npobytem dzieci i młodzie ży, \n4)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba tu",
  " KG, a z tyłu za usługami (poz a stref ą oddziaływania komunikacji) lokowanie \nzabudowy mieszkaniowej jednorodzinnej oraz usług zw i ązanych ze stałym lub wielogodzinnym \npobytem dzieci i młodzie ży, \n4)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych \nnale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury współczesnej, \nbez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  stosowania dachów spadzistych dla zabudowy mieszkan iowej na terenach MU, oraz dopuszczenie \ndachów płaskich na działkach z działalno ści ą gospodarcz ą i usługami, \nc)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów, je żeli wynikaj ą one ze \nodr ębnych warunków ochrony przeciwpo żarowej, \nd)  wyklucza si ę podpiwniczenia budynków na działkach w zasi ęgu obszarów z poziomem wody \ngruntowej powy żej 1 m p. p. t., \ne)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków gospodarczych na terenach z \nzabudow ą mieszkaniow ą jednorodzinn ą nie mo że narusza ć mieszkaniowego charakteru odr ębnych \ndziałek, \nf)  plan preferuje lokowanie budynków gara ży i",
  "  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków gospodarczych na terenach z \nzabudow ą mieszkaniow ą jednorodzinn ą nie mo że narusza ć mieszkaniowego charakteru odr ębnych \ndziałek, \nf)  plan preferuje lokowanie budynków gara ży i gospodarczych w jednej bryle z budynkiem \nmieszkalnym, \ng)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji wspólnej \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji oraz małej \narchitektury) dla zespołów zabudowy stanowi ących jedn ą inwestycj ę, \nh)  plan ustala dla, zlokalizowanych przy rzece, działe k MU taki sposób zagospodarowania, aby \npowierzchnie przyrodniczo aktywne znalazły si ę w cz ęś ci działki przy rzece, \n 18 5)  ustala si ę obowi ązek wykonania bada ń geologiczno in żynierskich dla obiektów usługowych \nlokowanych na terenie o zło żonych warunkach gruntowych z poziomem wód gruntowyc h powy żej 1 m \np. p. t.,  \n6)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii rozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy: \n1)  zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21 plan ustala: \na)  wysoko ści zabudowy mieszkaniowej jednorodzinnej do 2,5 kon dygnacji, \nb)  wysoko ści budynków",
  " rozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy: \n1)  zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21 plan ustala: \na)  wysoko ści zabudowy mieszkaniowej jednorodzinnej do 2,5 kon dygnacji, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji, \nc)  wysoko ść  zabudowy usługowej do 1,5 kondygnacji, \n2)  na działkach z usługami s ąsiaduj ącymi z zabudow ą mieszkaniow ą, od strony wspólnej granicy, \nwysoko ść  zabudowy usługowej nie mo że przekracza ć12m. \n4.  Linie zabudowy: \nplan przyjmuje, odpowiednio, nieprzekraczalne linie  zabudowy zgodnie z ustaleniami zapisanymi w § 26. \n5.  Ogrodzenia: \nplan przyjmuje, odpowiednio, realizacj ę ogrodze ń zgodnie z ustaleniami zapisanymi w § 27. \n§ 53. \nPlan przyjmuje, odpowiednio, zasady podziałów teren ów MU zgodnie z ustaleniami zapisanymi w § 29. \n \n§ 54. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów:  \n1)  zmeliorowanych, o których mowa w § 11, \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 16 i 17, \n2)  urz ądze ń gazowych, o których mowa w § ",
  " ących terenów:  \n1)  zmeliorowanych, o których mowa w § 11, \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 16 i 17, \n2)  urz ądze ń gazowych, o których mowa w § 18, \n3)  oddziaływania komunikacji, o którym mowa w § 20, \n4)  obszarów o zło żonych warunkach gruntowo-wodnych, o których mowa w § 21. \n2.  Do czasu wydania rozporz ądzenia, o którym mowa w art. 113 ust. 1 ustawy z dn ia 27 kwietnia 2001 r. \nPrawo ochrony środowiska (Dz. U. Nr 62, poz. 627) tereny MU nale ży traktowa ć jako przeznaczone pod \nzabudow ę mieszkaniow ą z usługami rzemie ślniczymi w rozumieniu przepisów Rozporz ądzenia Ministra \nOchrony Środowiska Zasobów Naturalnych i Le śnictwa z dnia 13 maja 1998 r. w sprawie dopuszczaln ych \npoziomów hałasu w środowisku (Dz. U. Nr 66, poz. 436 z dnia 1 czerwca 1998 r.). \n§ 55. \nPlan przyjmuje dla terenów MU zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § 14. \n§ 56. \nPlan przyjmuje, odpowiednio, zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami \nzapisanymi w § 43.  \n§ 57. \n1.  Plan ustala obsług ę komunikacyjn ą terenu MU poprzez skrzy żowanie drogi KG",
  "nie z ustaleniami zapisanymi w § 14. \n§ 56. \nPlan przyjmuje, odpowiednio, zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami \nzapisanymi w § 43.  \n§ 57. \n1.  Plan ustala obsług ę komunikacyjn ą terenu MU poprzez skrzy żowanie drogi KG i drogi KUD (oznaczone na \nrysunku planu jako wł ączenie dróg wewn ętrznych). \n2.  Plan ustala warunki powi ąza ń drogi głównej KG z terenami MU, przez co nale ży rozumie ć zakaz \nurz ądzania, poza wyznaczonym na rysunku planu, nowych s krzy żowa ń i zjazdów..  \n3.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami  szczegółowymi.  \n4.  Plan postuluje, wyznaczanie dojazdów, stanowi ących dojazd do działek z zabudow ą usługow ą, o \nszeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 10 m. \n5.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 42, nale ży zapewni ć na \nwłasnych działkach. \n \n3.  Tereny zabudowy usługowo – produkcyjnej UP  \n§ 58. \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe: \nzabudowa usługowo– produkcyjna o wielofunkcyjnym pr zeznaczeniu, o których mowa w § 4 ust. 1 pkt. 17,  \n2)  przeznaczenie uzupełniaj ące:",
  " produkcyjnej UP  \n§ 58. \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe: \nzabudowa usługowo– produkcyjna o wielofunkcyjnym pr zeznaczeniu, o których mowa w § 4 ust. 1 pkt. 17,  \n2)  przeznaczenie uzupełniaj ące: \na)  obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej, \nb)  urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb działki lub \npotrzeb lokalnych,  \nc)  pomieszczenia o charakterze hotelowym i socjalnym, bez wydzielania odr ębnej działki, \n3)  przeznaczenie dopuszczalne: \n 19 maszty telekomunikacyjne na działkach powy żej 4,0 ha. \n4)  plan zakazuje: \na)  lokowania zabudowy mieszkaniowej, funkcji ochrony z drowia, usług medycznych i obiektów \nzwi ązanych ze stałym lub wielogodzinnym przebywaniem dz ieci i młodzie ży,  \nb)  lokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy, \nc)  lokalizacji siedlisk rolniczych, \n5)  do czasu realizacji przeznaczenia wymienionego w us t. 1 i 2 plan ustala utrzymanie dotychczasowego \nsposobu zagospodarowania i u żytkowania terenu. \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania ustalonego w pkt.",
  " przeznaczenia wymienionego w us t. 1 i 2 plan ustala utrzymanie dotychczasowego \nsposobu zagospodarowania i u żytkowania terenu. \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania ustalonego w pkt. 1, 2, 3 prze znaczenia. \n§ 59. \n Zasady zagospodarowania i warunki zabudowy \n1.  Działka: \nminimaln ą powierzchni ę nowych działek plan ustala na 0,3 ha, \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, co najmniej 20 % \npowierzchni przyrodniczo aktywnej, zagospodarowanej  zieleni ą, a tak że jako powierzchnie wodne, \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych \nnale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury współczesnej \nbez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  wyklucza si ę podpiwniczenia budynków na działkach z poziomem wó d gruntowych powy żej 1 m \np. p. t., \nc)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji, wspólnej \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pok",
  "klucza si ę podpiwniczenia budynków na działkach z poziomem wó d gruntowych powy żej 1 m \np. p. t., \nc)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji, wspólnej \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji oraz małej \narchitektury) dla zespołów zabudowy stanowi ących jedn ą inwestycj ę, \nd)  ustala si ę miejsca architektonicznych zamkni ęć  widokowych tworzonych przez pierzeje ulic dla \nzlokalizowania dominant przestrzennych, \ne)  ustala si ę obowi ązek wykonania bada ń geologiczno in żynierskich dla obiektów lokowanych na \nterenach o zło żonych warunkach gruntowych z poziomem wód gruntowyc h powy żej 1 m p. p. t., \n3)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii rozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy: \n1)  zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21, plan ustala: \na)  wysoko ść zabudowy do 12 m, dla działek do 0,3 ha, \nb)  wysoko ść  zabudowy do 20 m, dla działek powy żej 4,0 ha \nc)  wysoko ść  masztów o świetleniowych, telekomunikacyjnych, wiatrowni, no śników reklam do 35 m \nna działkach powy żej 4,0 ha, \n2)  na działkach s ąsiaduj ących z istniej ącą i projektowan ą zab",
  "20 m, dla działek powy żej 4,0 ha \nc)  wysoko ść  masztów o świetleniowych, telekomunikacyjnych, wiatrowni, no śników reklam do 35 m \nna działkach powy żej 4,0 ha, \n2)  na działkach s ąsiaduj ących z istniej ącą i projektowan ą zabudow ą mieszkaniow ą, od strony wspólnej \ngranicy, wysoko ść  zabudowy usługowo-produkcyjnej ustala si ę do 12 m.   \n4.  Linie zabudowy: \nplan przyjmuje, odpowiednio, nieprzekraczalne linie  zabudowy zgodnie z ustaleniami zapisanymi w § 26. \n5.  Ogrodzenia: \nplan przyjmuje, odpowiednio, realizacj ę ogrodze ń zgodnie z ustaleniami zapisanymi w § 27. \n§ 60. \nPlan przyjmuje, odpowiednio, zasady podziałów teren ów UP zgodnie z ustaleniami zapisanymi w § 29.  \n§ 61. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)  zmeliorowanych, o którym mowa w § 11, \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 17, \n2)  urz ądze ń gazowych, o których mowa w § 18, \n3)  oddziaływania komunikacji, o którym mowa w § 20, \n4)  obszarów o zło żonych warunkach gruntowo-wodnych, o których mowa w § 21. \n2.  Do czasu wydania roz",
  " o który ch mowa w § 17, \n2)  urz ądze ń gazowych, o których mowa w § 18, \n3)  oddziaływania komunikacji, o którym mowa w § 20, \n4)  obszarów o zło żonych warunkach gruntowo-wodnych, o których mowa w § 21. \n2.  Do czasu wydania rozporz ądzenia, o którym mowa w art. 113 ust. 1 ustawy z dn ia 27 kwietnia 2001 r. \nPrawo ochrony środowiska ( Dz. U. Nr 62, poz. 627 ze zm.) tereny U P nale ży traktowa ć jako przeznaczone \npod zabudow ę z usługami rzemie ślniczymi w rozumieniu przepisów Rozporz ądzenia Ministra Ochrony \nŚrodowiska Zasobów Naturalnych i Le śnictwa z dnia 13 maja 1998 r. w sprawie dopuszczaln ych poziomów \nhałasu w środowisku (Dz. U. Nr 66, poz. 436 z dnia 1 czerwca 1998 r.). \n \n 20 § 62. \nPlan przyjmuje dla terenów UP, odpowiednio zasady o chrony środowiska zgodnie z ustaleniami zapisanymi w   \n§ 14. \n§ 63. \nDla nowej zabudowy w terenach UP, plan przyjmuje od powiednio zasady wyposa żenia w infrastruktur ę \ntechniczn ą zgodnie z ustaleniami zapisanymi w § 43. \n§ 64. \n1.  Plan ustala obsług ę komunikacyjn ą terenów UP od strony projektowanych i istniej ących: drogi głównej KG \ni drogi zbiorczej KUZ (poprzez wyznaczone na rysunk u planu skrzy żowania), drogi lokalnej KUL, drogi \ndo",
  " z ustaleniami zapisanymi w § 43. \n§ 64. \n1.  Plan ustala obsług ę komunikacyjn ą terenów UP od strony projektowanych i istniej ących: drogi głównej KG \ni drogi zbiorczej KUZ (poprzez wyznaczone na rysunk u planu skrzy żowania), drogi lokalnej KUL, drogi \ndojazdowej KUD oraz od strony jezdni serwisowej Tra sy Katowickiej KUD S. \n2.  Plan ustala  warunki powi ązania z Tras ą Katowick ą, drog ą główn ą KG i zbiorcz ą KUZ, przez co nale ży \nrozumie ć zakaz urz ądzania skrzy żowa ń i włącze ń dróg wewn ętrznych nie wyznaczonych na rysunku planu. \nPlan dopuszcza urz ądzenie zjazdu za zgod ą zarz ądcy drogi w odległo ści nie mniejszej ni ż 250m od \nskrzy żowania wyznaczonego w planie. \n3.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami szczegółowymi. \n4.  Plan nie ogranicza powi ąza ń terenów UP z drogami dojazdowymi KUD. \n5.  Plan ustala: \n1)  docelowe zjazdy z terenów UP do drogi ekspresowej –  Trasy Katowickiej, jedynie za po średnictwem \ndrogi zbiorczej KUZ i drogi serwisowej poprzez wyzn aczony w ęzeł. \n2)  do czasu przystosowania Trasy do funkcji drogi eksp resowej, plan zachowuje dotychczasowe, \nuzgodnione z zarz ądc ą drogi powi ązania z teren",
  "ickiej, jedynie za po średnictwem \ndrogi zbiorczej KUZ i drogi serwisowej poprzez wyzn aczony w ęzeł. \n2)  do czasu przystosowania Trasy do funkcji drogi eksp resowej, plan zachowuje dotychczasowe, \nuzgodnione z zarz ądc ą drogi powi ązania z terenami UP, \n3)  plan ustala realizacj ę jezdni serwisowych, co najmniej wzdłu ż działki inwestuj ącego, dopuszczaj ąc za \nzgod ą zarz ądcy drogi etapowe wł ączenia tych jezdni serwisowych do Trasy (tylko dla relacji \nprawoskr ętnych) z uwzgl ędnieniem pasa wł ączenia ruchu. Plan nakazuje likwidacje etapowych \nwł ącze ń jezdni serwisowych w miar ę realizacji kolejnych odcinków. \n6.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 42, nale ży zapewni ć na \nwłasnych działkach.  \n7.  Plan wyklucza realizacj ę miejsc postojowych w liniach rozgraniczaj ących drogi głównej KG, zbiorczej \nKUZ oraz wzdłu ż jezdni serwisowych Trasy Katowickiej KUD S. . \n \n4. Tereny usług w zieleni U/Z  \n§ 65. \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe:  \nogólnodost ępna ziele ń z funkcj ą usług sportu, turystyki, rekreacji i gastronomii- ośrodek jazdy konnej, \n2)  przeznaczenie uzupełniaj ące:  \nniezb ędne obiekty dla obsługi funkc",
  "cje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe:  \nogólnodost ępna ziele ń z funkcj ą usług sportu, turystyki, rekreacji i gastronomii- ośrodek jazdy konnej, \n2)  przeznaczenie uzupełniaj ące:  \nniezb ędne obiekty dla obsługi funkcji( budynki gospodarcz e, stajnie, motel-hotel, ziele ń, urz ądzenia \ninfrastruktury technicznej i komunikacji dla potrze b działki lub potrzeb lokalnych, \n3)  przeznaczenie dopuszczalne: \nobiekt– wielofunkcyjny pawilon dla funkcji usługowe j sportu, turystyki i rekreacji, \n4)  plan zakazuje: \na)  lokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych na czas budowy, \nb)  lokalizacji wolno stoj ących reklam i innych znaków informacyjno plastyczny ch, \nc)  lokalizacji hurtowni, placów składowych, \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1 i 2 plan ustala dotychczasowe wykorzystanie \nterenu, \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania ustalonego w pkt. 1, 2, 3 prze znaczenia. \n§ 66. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala zachowanie działek w granicach wyznaczo nych na rysunku planu, \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala realizacj ę wolno stoj ących obiektów dla funkcji usług",
  " \n§ 66. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala zachowanie działek w granicach wyznaczo nych na rysunku planu, \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala realizacj ę wolno stoj ących obiektów dla funkcji usługowej z zachowaniem, co najmniej  \n       70 % powierzchni biologicznie czynnej, \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych \nnale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  w cz ęś ci dawnego folwarku plan ustala realizacje nowej za budowy w uzgodnieniu z Wojewódzkim \nKonserwatorem Zabytków, \n \n 21 b)  na pozostałym terenie forma nowych budynków powinna  by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nc)  postuluje si ę stosowanie dachów spadzistych, \nd)  wyklucza si ę podpiwniczenia budynków w zasi ęgu obszarów z poziomem wody gruntowej \npowy żej1 m p. p. t., \n3)  ustala si ę obowi ązek uwzgl ędnienia potrzeb osób niepełnosprawnych, \n4)  ustala si ę lokowanie reklam w liniach rozgraniczaj ących ulic. \n3.  Wysoko ść  zabudowy:  \nwysoko ść  projektowanej zabudowy ustala si ę do 2,5 kondygnacji, zgodnie z definic",
  "ę obowi ązek uwzgl ędnienia potrzeb osób niepełnosprawnych, \n4)  ustala si ę lokowanie reklam w liniach rozgraniczaj ących ulic. \n3.  Wysoko ść  zabudowy:  \nwysoko ść  projektowanej zabudowy ustala si ę do 2,5 kondygnacji, zgodnie z definicj ą zapisan ą w § 4 ust. 1 \npkt. 21.  \n4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje, odpowiednio, nie przekraczalne linie zabudowy zgodnie z ustaleniami \nzapisanymi w § 26.  \n5.  Ogrodzenia: \nplan przyjmuje, odpowiednio, realizacj ę ogrodze ń zgodnie z ustaleniami zapisanymi w § 27. \n§ 67. \nPlan zachowuje tereny U/Z jako odr ębne działki. \n§ 68. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu \nterenów: \n1)  zmeliorowanych, o którym mowa w § 11, \n2)  poło żonych W.O.CH.K., o którym mowa w § 4 ust. 1 pkt 10,  \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 16 i 17, \n2)  urz ądze ń gazowych, o których mowa w § 18, \n3)  obszaru o zło żonych warunkach gruntowo-wodnych, o których mowa w § 21. \n2.  Wskazane w planie tereny zabudowy U/Z w zakresie oc hrony przed hałasem nale ży traktowa ć jako tereny \nprzeznac",
  "  urz ądze ń gazowych, o których mowa w § 18, \n3)  obszaru o zło żonych warunkach gruntowo-wodnych, o których mowa w § 21. \n2.  Wskazane w planie tereny zabudowy U/Z w zakresie oc hrony przed hałasem nale ży traktowa ć jako tereny \nprzeznaczone pod sport, turystyk ę i rekreacj ę w rozumieniu przepisów Prawa ochrony środowiska. \n§ 69. \nPlan przyjmuje dla terenów U/Z zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § 14. \n§ 70. \nPlan ustala zasady wyposa żenia w urz ądzenia infrastruktury technicznej zgodnie z ustalen iami zapisanymi w  \n§ 43. \n§ 71. \n1.  Plan ustala obsług ę komunikacyjn ą terenów U/Z od strony drogi KUL, przez własn ą działk ę zachowuj ąc \nistniej ący zjazd na drog ę KG za zgod ą zarz ądcy drogi. \n2.  Miejsca postojowe nale ży zapewni ć na działkach U/Z, odpowiednio według wska źników, o których mowa \nw § 42. \n \n5. Ziele ń parkowa ZP  \n§ 72. \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe:  \npark podworski obj ęty ochron ą konserwatorsk ą z pomnikiem przyrody, \n2)  przeznaczenie uzupełniaj ące:  \nurz ądzenia małej architektury, podziemne sieci infrastr uktury technicznej, \n3)  przeznaczenie dopuszczalne:  \nodtworzenie zabytkowego dworu z",
  "worski obj ęty ochron ą konserwatorsk ą z pomnikiem przyrody, \n2)  przeznaczenie uzupełniaj ące:  \nurz ądzenia małej architektury, podziemne sieci infrastr uktury technicznej, \n3)  przeznaczenie dopuszczalne:  \nodtworzenie zabytkowego dworu z wbudowan ą funkcj ą mieszkaln ą w miejscu jego dawnej lokalizacji, \n4)  plan zakazuje : \na)  lokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych na czas budowy, \nb)  lokalizacji reklam i innych znaków informacyjno pla stycznych, napowietrznych linii \nelektroenergetycznych i telekomunikacyjnych, masztó w telekomunikacyjnych oraz innych funkcji ni ż \nwymienione w pkt.1, 2 i 3, \nc)  niszczenia drzew w terenie ZP, zmiany stosunków wod nych, zakładania w parku boisk i kortów, \n§ 73. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala zachowanie terenu ZP w granicach wyznac zonych na rysunku planu. \n2.  Zasady kształtowania zabudowy i zagospodarowania te renu: \n 22 1)  plan ustala zachowanie na terenie ZP, co najmniej 8 0 % powierzchni biologicznie czynnej, \n2)  plan ustala rewaloryzacj ę i odtworzenie kompozycji parku, \n3)  wysoko ść  zabudowy jedna kondygnacja z poddaszem u żytkowym, \n4)  ustala si ę obowi ązek uzgadniania decyzji o warunkach zabudowy i zago spod",
  "i biologicznie czynnej, \n2)  plan ustala rewaloryzacj ę i odtworzenie kompozycji parku, \n3)  wysoko ść  zabudowy jedna kondygnacja z poddaszem u żytkowym, \n4)  ustala si ę obowi ązek uzgadniania decyzji o warunkach zabudowy i zago spodarowania terenu wszelkich \ninwestycji, w tym wymagaj ących zgłoszenia, z Wojewódzkim Konserwatorem Zabytk ów. \n3.  Ogrodzenia: \n1)  plan ustala ogrodzenie terenu ZP sytuowane wzdłu ż granicy terenu obj ętego ochron ą, \n2)  plan ustala nakaz indywidualnego projektowania ogro dzenia w uzgodnieniu z Wojewódzkim \nKonserwatorem Zabytków, \n3)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych przedstawicieli fauny w \nszczególno ści płazów i drobnych ssaków, \n4)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych i ogrodze ń pełnych. \n§ 74. \nPlan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 9, \n2)  strefy wokół drzewa pomnika przyrody, o którym mowa  w § 10, \n3)  poło żonych w postulowanej strefie ochrony konserwatorski ej o której mowa w § 13 ust. 2. \n§ 75. \nPlan przyjmuje dla terenu ZP zasady ochrony środow",
  " w § 9, \n2)  strefy wokół drzewa pomnika przyrody, o którym mowa  w § 10, \n3)  poło żonych w postulowanej strefie ochrony konserwatorski ej o której mowa w § 13 ust. 2. \n§ 75. \nPlan przyjmuje dla terenu ZP zasady ochrony środowiska i przyrody zgodnie z ustaleniami zapisany mi w § 14. \n§ 76. \nPlan przyjmuje odpowiednio zasady wyposa żenia w urz ądzenia infrastruktury technicznej zgodnie z ustalen iami \nzapisanymi w § 43 z uwzgl ędnieniem, że wszelkie inwestowanie wymaga uzgodnie ń z Wojewódzkim \nKonserwatorem Zabytków.  \n§ 77. \n1.  Plan ustala obsług ę komunikacyjn ą terenu ZP od strony drogi KG istniej ącym zjazdem albo przez teren U/Z \ndo drogi KUL. \n2.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 42, nale ży zapewni ć  \npoza terenem parku i terenem zadrzewionym. \n \n6. Tereny zieleni urz ądzonej i naturalnej Z (1Z, 2Z, 3Z)  \n§ 78. \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe : \nteren 1Z ziele ń urz ądzona,  \nteren 2Z ziele ń naturalna doliny Utraty z drog ą eksploatacyjn ą KUD E,  \nteren 3Z ziele ń naturalna wokół oczka wodnego, \n2)  przeznaczenie uzupełniaj ące:  \nw terenie 1Z funkcje usługowe (niek",
  " ziele ń urz ądzona,  \nteren 2Z ziele ń naturalna doliny Utraty z drog ą eksploatacyjn ą KUD E,  \nteren 3Z ziele ń naturalna wokół oczka wodnego, \n2)  przeznaczenie uzupełniaj ące:  \nw terenie 1Z funkcje usługowe (niekubaturowe) zwi ązane i podporz ądkowane funkcji podstawowej, w \nterenach 1Z, 2Z i 3Z urz ądzenia infrastruktury technicznej i komunikacji dla  potrzeb działki i potrzeb \nlokalnych, \n3)  przeznaczenie dopuszczalne: \nw terenie 1Z boiska, obiekty małej architektury, st awy, \nw terenie 2Z stawy, \n4)  plan zakazuje: \nlokalizacji zabudowy mieszkalnej i usługowej, lokal izacji obiektów prowizorycznych oraz lokowania \nreklam i masztów telefonii komórkowej. \n§ 79. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala zachowanie terenów 1Z i 3Z w granicach wyznaczonych na rysunku planu, dopuszczaj ąc jedynie \npodział terenu 2Z poło żonego wzdłu ż Utraty. \n2.  Zasady kształtowania terenu: \n1)  plan ustala zachowanie i ochron ę terenów Z, \n2)  plan ustala takie kształtowanie komponowanej zielen i urz ądzonej i naturalnej aby ochroni ć \nistniej ący drzewostan i ro ślinno ść  nisk ą, \n3)  plan dopuszcza wykorzystanie terenów 1Z i 2Z jako z ieleni parkowej towarzysz ącej s",
  "ów Z, \n2)  plan ustala takie kształtowanie komponowanej zielen i urz ądzonej i naturalnej aby ochroni ć \nistniej ący drzewostan i ro ślinno ść  nisk ą, \n3)  plan dopuszcza wykorzystanie terenów 1Z i 2Z jako z ieleni parkowej towarzysz ącej s ąsiednim terenom \nzabudowy mieszkaniowej M i mieszkaniowej z usługami  MU, \n4)  w terenie 3Z plan ustala zachowanie oczka wodnego(s taw) i piel ęgnacj ę towarzysz ącej zieleni \nnaturalnej. \n 23 3.  Ogrodzenia: \nplan przyjmuje, odpowiednio, realizacj ę ogrodze ń zgodnie z ustaleniami zapisanymi w  \n§ 27. \n§ 80. \n1.  Plan dopuszcza podział i przył ączenie do s ąsiednich działek terenu 2Z poło żonego wzdłu ż Utraty. \n2.  Plan zachowuje teren 1Z na działce nr ew. 986 i ter en 3Z na działce nr ew. 995 jako odr ębne działki.  \n§ 81. \nPlan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)  zmeliorowanych, o których mowa w § 11, \noraz dla terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 16 i 17, \n2)  urz ądze ń gazowych, o których mowa w § 18, \n3)  obszarów o zło żonych warunkach gruntowo-wodnych, o których mowa w §",
  " terenów poło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 16 i 17, \n2)  urz ądze ń gazowych, o których mowa w § 18, \n3)  obszarów o zło żonych warunkach gruntowo-wodnych, o których mowa w § 21. \n§ 82. \nPlan przyjmuje dla terenu Z zasady ochrony i kształ towania środowiska zgodnie z ustaleniami zapisanymi w  \n§ 14. \n§ 83. \nPlan ustala zasady wyposa żenia w urz ądzenia infrastruktury technicznej zgodnie z ustalen iami zapisanymi w  \n§ 43. \n§ 84 . \nPlan ustala obsług ę komunikacyjn ą terenu 1Z od strony istniej ących i projektowanych dojazdów w terenie M \nprzez własn ą działk ę, terenu 2Z od strony drogi eksploatacyjnej KD E , terenu 3Z od strony drogi KUL. \n \n7. Tereny rzeki – W  \n§ 85. \n1.  Ustala si ę zachowanie i ochron ę terenów oznaczonych na rysunku planu symbolem W –r zeka Utrata, \nzgodnie z ustaleniami zapisanymi w § 12. \n2.  Plan wyznacza na rysunku planu nieprzekraczalne lin ie dla zabudowy w odległo ści 20 m od brzegu rzeki. \n§ 86. \n1.  Plan ustala zakaz grodzenia w poprzek nurtu rzeki U traty. \n2.  Plan dopuszcza lokalizowanie ogrodze ń wzdłu ż brzegu Utraty w nieprzekraczalnej odległo ści 6 m od \nwskazanej na rysunku planu lin",
  "ści 20 m od brzegu rzeki. \n§ 86. \n1.  Plan ustala zakaz grodzenia w poprzek nurtu rzeki U traty. \n2.  Plan dopuszcza lokalizowanie ogrodze ń wzdłu ż brzegu Utraty w nieprzekraczalnej odległo ści 6 m od \nwskazanej na rysunku planu linii jej brzegu. \n3.  Plan ustala zakaz lokowania reklam i innych znaków informacyjno plastycznych. \n§ 87. \nPlan wyznacza na rysunku planu, drog ę eksploatacyjn ą KD E dla obsługi rzeki Utraty. \n \n8. Obiekty, tereny infrastruktury  \n§ 88. \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe: obiekty infrastruktury technicznej: \na)  korytarz z lini ą EE 110 kV, \nb)  stacje elektroenergetyczne 15/0,4 kV \nc)  lokalna oczyszczalnia ścieków NO, \n2)  przeznaczenie uzupełniaj ące:  \nobiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony przeciwpo żarowej, \nurz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb działki lub potrzeb \nlokalnych, dojazdy i doj ścia, miejsca postojowe, parkingi i drogi w korytarz u linii EE 110kV, \n3)  plan zakazuje: \n lokalizacji zabudowy z wyj ątkiem obiektów infrastruktury technicznej i element ów technicznej obsługi \nobiektów w terenie NO, \n4)  plan zachowuje z prawem przebudowy, rozbudowy, wymi any istniej",
  "owe, parkingi i drogi w korytarz u linii EE 110kV, \n3)  plan zakazuje: \n lokalizacji zabudowy z wyj ątkiem obiektów infrastruktury technicznej i element ów technicznej obsługi \nobiektów w terenie NO, \n4)  plan zachowuje z prawem przebudowy, rozbudowy, wymi any istniej ące obiekty na wydzielonych działkach \nw obszarze inwestycji, \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan ustala utrzymanie dotychczasowego sposob u \nużytkowania i zagospodarowania terenu. \n§ 89. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala zachowanie działek; terenu NO i stacji 15/0.4 kV w granicach wyznaczonych na rysunku planu . \n2.  Zasady kształtowania zabudowy: \n 24 1)  linia 110 kV: \na)  ustala si ę korytarz dla dwutorowej, napowietrznej linii elekt roenergetycznej 110 kV o szeroko ści \nwynosz ącej po 19 m od osi linii w obie strony, \nb)  w korytarzu wskazuje si ę o ś linii, wzdłu ż której lokowane b ędą słupy z przewodami, \nc)  jako zgodne z planem, uznaje si ę przesuni ęcie osi linii wynikaj ące z uwzgl ędnienia \nszczegółowych warunków zwi ązanych z rozwi ązaniami technicznymi b ądź sytuacj ą terenow ą, \nd)  korytarz linii podzielony jest na odcinki: krzy żuje si ę z nast ępuj ąc",
  "esuni ęcie osi linii wynikaj ące z uwzgl ędnienia \nszczegółowych warunków zwi ązanych z rozwi ązaniami technicznymi b ądź sytuacj ą terenow ą, \nd)  korytarz linii podzielony jest na odcinki: krzy żuje si ę z nast ępuj ącymi terenami przeznaczonymi \npod: teren rzeki Utraty oznaczony na rysunku planu symbolem W wraz z drog ą eksploatacyjn ą \nKD E, teren zieleni oznaczony na rysunku planu symbolem  2Z, teren zabudowy mieszkaniowej \njednorodzinnej i usługowej oznaczony na rysunku pla nu symbolem MU, teren zabudowy \nmieszkaniowej jednorodzinnej oznaczony na rysunku p lanu symbolem M, drog ę główn ą \n„Paszkowiank ę” oznaczon ą na rysunku planu symbolem –KG wraz z urz ądzeniami \npomocniczymi, infrastruktur ą techniczn ą i zieleni ą, \ne)  w korytarzu linii 110 kV plan dopuszcza terenowe, p unktowe i kubaturowe elementy \ninfrastruktury niezb ędne do prawidłowego funkcjonowania zainwestowania p rzewidzianego \nplanem, miejsca postojowe oraz zabudow ę w uzgodnieniu z odpowiednim zakładem \nenergetycznym, \nf)  w korytarzu linii plan wyklucza lokowanie funkcji m ieszkalnych, ochrony zdrowia, usług \nmedycznych i obiektów zwi ązanych ze stałym lub wielogodzinnym przebywaniem dz ieci i \nmłodzie ży oraz lokalizacji obiektów prow",
  "ieniu z odpowiednim zakładem \nenergetycznym, \nf)  w korytarzu linii plan wyklucza lokowanie funkcji m ieszkalnych, ochrony zdrowia, usług \nmedycznych i obiektów zwi ązanych ze stałym lub wielogodzinnym przebywaniem dz ieci i \nmłodzie ży oraz lokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w \nczasie budowy,  \ng)  dopuszczalne przeci ęcie linii 110 kV z projektowan ą drog ą Paszkowiank ą nale ży przyjmowa ć \nzgodnie z rysunkiem planu, a odległo ść  skrajnego elementu konstrukcji słupa do linii \nrozgraniczaj ącej Paszkowianki nie mo że by ć mniejsza ni ż 5.0 m, \nh)  lokalizacja słupów linii 110 kV w sytuacji, gdy kor ytarz linii nakłada si ę lub przecina z \nkorytarzem drogi KG wymaga uzgodnie ń z zarz ądc ą drogi, \n2)  oczyszczalnia ścieków NO: \na)  plan ustala taki sposób inwestowania aby na wydziel onej działce NO zachowano, co najmniej \n20% powierzchni przyrodniczo aktywnej, \nb)  zasi ęg oddziaływania oczyszczalni ścieków NO obejmuje obszar, na którym mo że wyst ępowa ć \noddziaływanie wpływaj ące na warunki lokalizacji obiektów zwłaszcza z pomi eszczeniami \nprzeznaczonymi na stały lub wielogodzinny pobyt dzi eci i młodzie ży, \nc)  plan ustala nakaz takiego sytuowania obiektów i urz ądze ń oczyszczal",
  "ępowa ć \noddziaływanie wpływaj ące na warunki lokalizacji obiektów zwłaszcza z pomi eszczeniami \nprzeznaczonymi na stały lub wielogodzinny pobyt dzi eci i młodzie ży, \nc)  plan ustala nakaz takiego sytuowania obiektów i urz ądze ń oczyszczalni na działce NO, aby to \noddziaływanie (wywołuj ąca przekroczenie obowi ązuj ących norm ochrony środowiska) nie \nprzekroczyło granic terenu NO, \n3)  stacje elektroenergetyczne 15/0.4 kV: \nplan przyjmuje warunki lokalizacji stacji elektroen ergetycznych 15/0.4 kV zgodnie z ustaleniami \nzapisanymi w § 43 ust. 1 pkt. 4, \n4)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć w liniach rozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy: \n1)  plan ustala, że wysoko ść  zabudowy obiektów i urz ądze ń zostanie ustalona w opracowaniach \nszczegółowych, \n2)  wysoko ść  zabudowy gospodarczej i pomocniczej do 1 kondygnac ji. \n \n4.  Linie zabudowy: \nplan przyjmuje, odpowiednio, nieprzekraczalne linie  zabudowy zgodnie z ustaleniami zapisanymi w § 26. \n5.  Ogrodzenia: \nplan przyjmuje, odpowiednio, zasady sytuowania ogro dze ń zgodnie z ustaleniami zapisanymi w § 27. \n§ 90. \nPlan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu",
  " z ustaleniami zapisanymi w § 26. \n5.  Ogrodzenia: \nplan przyjmuje, odpowiednio, zasady sytuowania ogro dze ń zgodnie z ustaleniami zapisanymi w § 27. \n§ 90. \nPlan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)  zmeliorowanych, o których mowa w § 11, \n       oraz dla terenów poło żonych w zasi ęgu: \n2)    obszarów o zło żonych warunkach gruntowo-wodnych, o których mowa w § 21. \n§ 91. \nPlan przyjmuje dla terenów zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § 14. \n§ 92. \n1.  Obsług ę komunikacyjn ą terenów plan ustala od strony przyległych dróg.  \n2.  Plan ustala lokowanie miejsc postojowych na terenie  własnym NO.  \n \n 25 9. Tereny komunikacji KS, KSw, KG, KUZ, KUDs, KUL,K UD, KD E \n§ 93. \n1.  Plan wyznacza podstawowy układ komunikacyjny oznacz ony symbolami, które okre ślaj ą funkcje danego \nci ągu komunikacyjnego: \nKS - droga ekspresowa Trasa Katowicka z jezdni ą serwisow ą KUDs, \nKSw - węzeł drogowy na przeci ęciu drogi ekspresowej i „Paszkowianki”, \nKG - droga główna „Paszkowianka”- przewidywana jako  docelowy przebieg drogi wojewódzkiej nr 720, \nKUZ - droga zbiorcza- przewidywana jako etapowy prz ebieg",
  ", \nKSw - węzeł drogowy na przeci ęciu drogi ekspresowej i „Paszkowianki”, \nKG - droga główna „Paszkowianka”- przewidywana jako  docelowy przebieg drogi wojewódzkiej nr 720, \nKUZ - droga zbiorcza- przewidywana jako etapowy prz ebieg drogi wojewódzkiej nr 720, \nKUL - droga lokalna, \nKUD - drogi dojazdowe, \nKD E - drogi eksploatacyjne wzdłu ż  Utraty W, \n     ście żki rowerowe oznaczone specjalnym symbolem.  \n2.  W wyodr ębnionych liniami rozgraniczaj ącymi  terenach ci ągów komunikacyjnych : \n1)  plan ustala: adaptacje dróg istniej ących, realizacj ę nowych dróg, realizacj ę urz ądze ń \nkomunikacyjnych (miejsca postojowe wzdłu ż dróg KUD i dojazdów), \n2)  plan dopuszcza, za zgod ą zarz ądcy drogi: \na)  lokowanie urz ądze ń i obiektów infrastruktury technicznej, \nb)  nasadzenia zieleni, \nc)  lokowanie rowów odwadniaj ących, \nd)  lokowanie elementów małej architektury (przystanki autobusowe, telefony itp.). \n3.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach rozgraniczaj ących dróg \noraz wyznacza w liniach rozgraniczaj ących dróg rezerwy terenu dla sieci i przył ączy gazowych oraz \nelektroenergetycznych (w rozumieniu Ustawy Prawo En ergetyczne z dnia ",
  " lokowania sieci i urz ądze ń infrastruktury technicznej w liniach rozgraniczaj ących dróg \noraz wyznacza w liniach rozgraniczaj ących dróg rezerwy terenu dla sieci i przył ączy gazowych oraz \nelektroenergetycznych (w rozumieniu Ustawy Prawo En ergetyczne z dnia 10 kwietnia 1997r.) za zgod ą \nzarz ądcy drogi. \n4.  W liniach rozgraniczaj ących dróg plan zakazuje lokalizowania zabudowy stał ej i tymczasowej z wyj ątkiem \nobiektów niezb ędnych podczas budowy drogi i infrastruktury technic znej. \n5.  Plan ustala, że parametry techniczne dróg i ulic powinny spełnia ć wymogi okre ślone w przepisach \nodr ębnych. \n6.  Plan dopuszcza zmian ę linii rozgraniczaj ących dróg wyznaczonych na rysunku planu w ramach re alizacji \nprojektu drogowego jedynie za zgod ą zarz ądcy drogi. \n7.  Plan ustala lokalizacj ę ogrodze ń, reklam, tablic informacyjno plastycznych wzdłu ż linii rozgraniczaj ących \ndróg w sposób nie koliduj ący ze znakami drogowymi i nie ograniczaj ącymi widoczno ści odpowiednio z \nustaleniami szczegółowymi dla poszczególnych terenó w i zakazuje lokowania reklam od strony parku \nzabytkowego ZP i drzewach postulowanych do obj ęcia ochron ą. \n8.  Plan ustala nast ępuj ące zasady podziału terenów w celu wyodr ębnienia nowych dróg dojazdowych i \ndojazdów: \n1)",
  "czególnych terenó w i zakazuje lokowania reklam od strony parku \nzabytkowego ZP i drzewach postulowanych do obj ęcia ochron ą. \n8.  Plan ustala nast ępuj ące zasady podziału terenów w celu wyodr ębnienia nowych dróg dojazdowych i \ndojazdów: \n1)  oś projektowanych dróg i dojazdów powinna przebiega ć wzdłu ż prawnej granicy pomi ędzy \nsąsiaduj ącymi, przeznaczonymi do parcelacji działkami, \n2)  linie rozgraniczaj ące projektowanych dróg i dojazdów wyznacza si ę odmierzaj ąc od wyznaczonej osi, \nsymetrycznie w ka żdą stron ę odpowiednio: \na)  po 4 m dla dojazdów (ci ągów pieszo-jezdnych), \nb)  po 5 m dla dróg dojazdowych KUD, \n3)  wł ączenia nowych dróg i dojazdów do dróg istniej ących winny by ć projektowane w formie skrzy żowa ń \nprojektowanych pod k ątem zbli żonym do k ąta prostego, \n4)  plan ustala, że naro żne ści ęcia linii rozgraniczaj ących dla dróg KUD, KUL i dojazdów nie mog ą by ć \nmniejsze ni ż 5 x 5 m. Naro żne ści ęcia linii rozgraniczaj ących drogi KUZ nie mog ą by ć mniejsze ni ż 10 \nx 10 m. \n9.  Przy ka żdym podziale terenu przylegaj ącego do dróg publicznych nale ży ka żdorazowo wydziela ć działki \npod poszerzenie tych dróg, a linie tego wydzielen",
  " ęcia linii rozgraniczaj ących drogi KUZ nie mog ą by ć mniejsze ni ż 10 \nx 10 m. \n9.  Przy ka żdym podziale terenu przylegaj ącego do dróg publicznych nale ży ka żdorazowo wydziela ć działki \npod poszerzenie tych dróg, a linie tego wydzielenia  musz ą si ę pokrywa ć z liniami rozgraniczaj ącymi tych \ndróg. \n10.  Plan dopuszcza obsług ę komunikacyjn ą terenów zabudowy z dróg niepublicznych, zgodnie z zasadami \nokre ślonymi w przepisach odr ębnych. \n11.  Ustala si ę przebiegi ście żek rowerowych, o minimalnej szeroko ści 1,5 m, które oznaczone s ą na rysunku \nplanu specjalnym symbolem, prowadzonych w terenach ci ągów komunikacyjnych, \n12.  Plan ustala, że miejsca postojowe nale ży projektowa ć na własnych działkach według wska źników \nustalonych w planie dla poszczególnych terenów, odp owiednich dla lokowanych funkcji, o których mowa w \n§ 42. \n13.  Zezwala si ę na realizacj ę zatok postojowych  wzdłuż dróg KUD i dojazdów. \n14.  Je żeli na rysunku planu, nie wyznaczono odpowiedniego układu komunikacyjnego, podział terenu uzale żnia \nsi ę od sporz ądzenia (przez osob ę dokonuj ącą podziału) koncepcji zagospodarowania terenu, która  z \n 26 uwzgl ędnieniem przepisów odr ębnych i innych ustale ń planu ustali dost ęp",
  "znaczono odpowiedniego układu komunikacyjnego, podział terenu uzale żnia \nsi ę od sporz ądzenia (przez osob ę dokonuj ącą podziału) koncepcji zagospodarowania terenu, która  z \n 26 uwzgl ędnieniem przepisów odr ębnych i innych ustale ń planu ustali dost ęp do dróg publicznych uzgodnionej \nz zarz ądc ą drogi. \n§ 94. \nPlan ustala szczególne warunki inwestowania dla dró g i ulic poło żonych w wyodr ębnionych na rysunku planu \nterenach: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 9, \n2)  zmeliorowanych, o których mowa w § 11, \n3)  wzdłu ż Utraty, o której mowa w § 12, \noraz wokół drzew postulowanych do obj ęcia ochron ą, o których mowa w § 10.   \n \n§ 95. \nUstalenia szczegółowe dla terenów dróg. \nLP  SYM \nBOL NAZWA \nOBIEKTU FUNKCJA SZEROKO \nŚĆ  \nW \nLINIACH \nROZGRA \nNICZAJ Ą\nCYCH. \n(w \nmetrach) \n POSTULOW \nANA \nSZEROKO ŚĆ \n. JEZDNI \n(w metrach) USTALENIA DLA \nPRZEKROJU ULICY \n1 2 3 4 5 6 7 \n1 KS Droga nr 8 \nkrajowa \nTrasa \nKatowicka Ekspresowa \nKS \n 70,0 2 x 10,75 - jezdnia serwisowa KUDs, \n- docelowo zakaz zjazdów \nbezpo średnio z Trasy, \n- przekroczenie w w ęź le \nKSw, \n- os",
  " 4 5 6 7 \n1 KS Droga nr 8 \nkrajowa \nTrasa \nKatowicka Ekspresowa \nKS \n 70,0 2 x 10,75 - jezdnia serwisowa KUDs, \n- docelowo zakaz zjazdów \nbezpo średnio z Trasy, \n- przekroczenie w w ęź le \nKSw, \n- osłony akustyczne, \n- szpalery drzew, \n- istniej ące rowy, \n- na odcinku od w ęzła KSw \ndo ulicy Ko ścielnej (poza \nobszarem planu), \n       zamiast jezdni \n       serwisowej droga  \n       wojewódzka KUZ \n      (etapowy przebieg) \n2 KG „Paszkowianka \n”  \nprojektowana \nwojewódzka główna \nKG 35.0m \n w etapie 1x7 \ndocelowo 2x7 - zakaz urz ądzania, zjazdów,  \nskrzy żowa ń oraz wł ącze ń \ndróg wewn ętrznych nie \nwyznaczonych na rysunku \nplanu \n- zjazdy za zgod ą zarz ądcy \ndrogi zgodnie z § 64,71,77,  \n- szpalery drzew do ochrony  \n3  KUZ  Projektowana \nwojewódzka \n Zbiorcza \nKUZ 14,0  7,0 -  zlokalizowana w liniach \nrozgraniczaj ących drogi \nKS, \n- zakaz urz ądzania zjazdów, \nskrzy żowa ń nie \nwyznaczonych na rysunku \nplanu, wł ączenia dróg \nwewn ętrznych, \n- ście żka rowerowa, \n- istniej ące rowy, \n7 KUL gminna Lokalna 12.0 6,",
  "ących drogi \nKS, \n- zakaz urz ądzania zjazdów, \nskrzy żowa ń nie \nwyznaczonych na rysunku \nplanu, wł ączenia dróg \nwewn ętrznych, \n- ście żka rowerowa, \n- istniej ące rowy, \n7 KUL gminna Lokalna 12.0 6,0 -  ście żka rowerowa, \n- istniej ący rów, \n 27 8  KUD  gminna \n(dz. 987) Dojazdowa 10.0 5,0 - 6,0  \n9  KD   Dojazdy 8.0-10.0 5.0 Postulowane dojazdy-dr ogi \nwewn ętrzne z ustalonymi \nwł ączeniami do dróg \npublicznych jako KUD \n10 KD E - Eksploatacyjna \nwzdłu ż Utraty 6,0 - - pojedyncze drzewa do \nochrony \n \nRozdział 4. \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 96. \n1.  Zgodnie z art. 10 ust.3 ustawy ustala si ę jednorazow ą opłat ę od wzrostu warto ści nieruchomo ści. \n2.  Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w ust. 1 oraz w a rt. 36 ust. 3 \nustawy w nast ępuj ących wysoko ściach; dla terenów M –10 %, dla terenów MU -15%, dl a terenów UP -\n15%, dla terenów U/Z -10 %, dla terenu Z i ZP- 0 % ,dla terenów K i W –0%. \n \nRozdział 6 \nPrzepisy przej ściowe i ko ńcowe. \n§ ",
  " nast ępuj ących wysoko ściach; dla terenów M –10 %, dla terenów MU -15%, dl a terenów UP -\n15%, dla terenów U/Z -10 %, dla terenu Z i ZP- 0 % ,dla terenów K i W –0%. \n \nRozdział 6 \nPrzepisy przej ściowe i ko ńcowe. \n§ 97. \nNa terenach okre ślonych w § 1 traci moc obowi ązuj ącą Miejscowy plan ogólny zagospodarowania \nprzestrzennego Gminy Nadarzyn zatwierdzony Uchwał ą Nr 202/XXXVIII/94 Rady Gminy w Nadarzynie dnia 8 \nkwietnia 1994r. opublikowan ą w Dzienniku Urz ędowym Woj. Warszawskiego Nr 13, poz. 136 z pó źn. zm. \n \n§ 98. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w życie planu a nie \nzako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n \n§ 99. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n \n§ 100. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym Województwa \nMazowieckiego.",
  "."
]