[
  "UCHWAŁA NR VIII.110.2024 \nRADY MIASTA PRUSZKOWA \nz dnia 28 listopada 2024 r. \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego dla części obszaru miasta \nPruszkowa przy ulicy Stefana Bryły \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. z 2024 r. \npoz. 1465 i 1572) oraz art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 2024 r. poz. 1130) w związku z art. 67 ust. 3 ustawy z dnia 7 lipca 2023 r. o zmianie \nustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 r. \npoz. 1688) oraz uchwały Nr LXXXI.757.2023 Rady Miasta Pruszkowa z dnia 31 sierpnia 2023 r. w sprawie \nprzystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego dla części obszaru miasta \nPruszkowa przy ulicy Stefana Bryły, stwierdzając brak naruszenia ustaleń „Studium uwarunkowań i kierunków \nzagospodarowania przestrzennego miasta Pruszkowa” przyjętego uchwałą Nr XXVIII/309/2000 Rady \nMiejskiej w Pruszkowie z dnia 16 listopada 2000 r. uchwala się, co następuje: \nRozdział 1. \nZakres regulacji \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania prz",
  "estrzennego miasta Pruszkowa” przyjętego uchwałą Nr XXVIII/309/2000 Rady \nMiejskiej w Pruszkowie z dnia 16 listopada 2000 r. uchwala się, co następuje: \nRozdział 1. \nZakres regulacji \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla części obszaru miasta \nPruszkowa przy ulicy Stefana Bryły, zwany dalej „planem miejscowym”, obejmujący obszar, którego \ngranice przedstawione są na rysunku planu miejscowego w skali 1:1000, stanowiącym załącznik nr 1 do \nuchwały. \n2. Pozostałymi załącznikami do uchwały są: \n1) rozstrzygnięcie o sposobie rozpatrzenia uwag zgłoszonych do wyłożonego do publicznego wglądu projektu \nmiejscowego planu zagospodarowania przestrzennego - stanowiące załącznik  nr 2 do uchwały; \n2) rozstrzygnięcie o sposobie realizacji, zapisanych w planie miejscowym, inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy oraz zasadach ich finansowania, zgodnie z przepisami \no finansach publicznych, stanowiące załącznik nr 3 do uchwały; \n3) dane przestrzenne miejscowego planu zagospodarowania przestrzennego obejmujące: lokalizację \nprzestrzenną obszaru objętego aktem w postaci wektorowej w obowiązującym państwowym systemie \nodniesień przestrzennych, atrybuty zawierające informacje o akcie oraz część graficzną aktu w postaci \ncyfrowej reprezentacji z nad",
  "arowania przestrzennego obejmujące: lokalizację \nprzestrzenną obszaru objętego aktem w postaci wektorowej w obowiązującym państwowym systemie \nodniesień przestrzennych, atrybuty zawierające informacje o akcie oraz część graficzną aktu w postaci \ncyfrowej reprezentacji z nadaną georeferencją w obowiązującym państwowym systemie odniesień \nprzestrzennych - zapisane w postaci elektronicznej, stanowiące załącznik nr 4 do uchwały. \n§ 2. 1. Rysunek planu miejscowego odnosi ustalenia uchwały do terenu objętego planem miejscowym. \n2. Następujące oznaczenia graficzne na rysunku planu miejscowego są obowiązującymi ustaleniami planu: \n1) granica obszaru objętego planem tożsama z liniami rozgraniczającymi tereny o różnym przeznaczeniu lub \nróżnych zasadach zagospodarowania; \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 29 stycznia 2025 r.\nPoz. 1091\n2) zwymiarowana odległość w metrach; \n3) nieprzekraczalna linia zabudowy; \n4) przeznaczenie terenu oznaczone symbolem literowym; \n5) granica terenu z dopuszczeniem gospodarowania odpadami; \n6) projektowane nasadzenia szpalerowe drzew. \n3. Oznaczenia graficzne na rysunku planu miejscowego niewymienione w ust. 2 mają charakter \ninformacyjny. \n§ 3. 1. W planie  miejscowym ustala się: \n1) przeznaczenie ter",
  "5) granica terenu z dopuszczeniem gospodarowania odpadami; \n6) projektowane nasadzenia szpalerowe drzew. \n3. Oznaczenia graficzne na rysunku planu miejscowego niewymienione w ust. 2 mają charakter \ninformacyjny. \n§ 3. 1. W planie  miejscowym ustala się: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzennego; \n3) zasady ochrony środowiska, przyrody; \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nnadziemną intensywność zabudowy, minimalny udział powierzchni biologicznie czynnej, maksymalny \nudział powierzchni zabudowy, maksymalną wysokość zabudowy, minimalną liczbę i sposób realizacji \nmiejsc do parkowania, w tym miejsc przeznaczonych do parkowania pojazdów zaopatrzonych w kartę \nparkingową oraz linie zabudowy i gabaryty obiektów; \n5) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym; \n6) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy; \n7) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej; \n8) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów; \n9) stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustaw",
  "udowy; \n7) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej; \n8) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów; \n9) stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy \no planowaniu i zagospodarowaniu przestrzennym; \n10) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz granic przyległych nieruchomości, kolorystykę obiektów budowlanych oraz pokrycie dachów; \n11) minimalną powierzchnię nowo wydzielonych działek budowlanych, \n12) maksymalną intensywność zabudowy. \n2. Na obszarze objętym planem nie występują uwarunkowania, wymagające określenia ustaleń w zakresie: \n1) zasad ochrony krajobrazu i kształtowania krajobrazu; \n2) zasad ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych oraz dóbr kultury \nwspółczesnej; \n3) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych; \n4) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych, krajobrazów priorytetowych określonych w audycie krajobrazowym oraz \nw planach zagospodarowania przestrzennego województwa; \n5) granic",
  "ie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych, krajobrazów priorytetowych określonych w audycie krajobrazowym oraz \nw planach zagospodarowania przestrzennego województwa; \n5) granic obszarów rehabilitacji istniejącej zabudowy i infrastruktury technicznej, a także granic obszarów \nwymagających przekształceń lub rekultywacji, które zawierają nakazy, zakazy, dopuszczenia i ograniczenia \nw zagospodarowaniu terenów; \n6) granic terenów rekreacyjno-wypoczynkowych oraz terenów służących organizacji imprez masowych. \n§ 4. 1. Ilekroć w planie miejscowym jest mowa o: \n1) dachu płaskim – należy przez to rozumieć dach, w tym stropodach, o dowolnym układzie głównych połaci \ndachowych, których kąt nachylenia nie przekracza 12º; Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 1091\n2) dojeździe – należy przez to rozumieć istniejący lub dopuszczony planem niewyznaczony na rysunku planu \nliniami rozgraniczającymi fragment terenu, niezbędny dla zapewnienia obsługi komunikacyjnej działek \nbudowlanych i obiektów budowlanych oraz umożliwiający prowadzenie lokalnych sieci uzbrojenia terenu;  \n3) nieprzekraczalnej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu linię \nograniczającą obszar, na którym dopuszcza się wznoszenie budynków oraz określonych",
  " obiektów budowlanych oraz umożliwiający prowadzenie lokalnych sieci uzbrojenia terenu;  \n3) nieprzekraczalnej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu linię \nograniczającą obszar, na którym dopuszcza się wznoszenie budynków oraz określonych w ustaleniach \nplanu rodzajów budowli nadziemnych niebędących obiektami i sieciami infrastruktury technicznej, która \nmoże być przekroczona, o ile ustalenia szczegółowe planu tak stanowią i na warunkach ustalonych \nw planie. Nieprzekraczalne linie zabudowy nie dotyczą:  \na) realizacji elementów termomodernizacji istniejących budynków, \nb) części podziemnych budynków, \nc) wykraczających poza obrys budynku, nie więcej niż 1,5 m, takich części budynków, jak: okapy, gzymsy, \ndaszki, wykusze, balkony, ganki (wiatrołapy, przedsionki), tarasy, schody, pochylnie, rampy  na gruncie, \nd) parterowych portierni, \ne) miejsc do parkowania, \nf) dojazdów, \ng) sieci i urządzeń infrastruktury technicznej, \nh) tymczasowych obiektów budowlanych związanych z budową lub remontem inwestycji docelowych, \ni) z zastrzeżeniem, że elementy wymienione w ustaleniach lit. a, b, c, d, e, f, g, h nie mogą wykraczać poza \nlinie rozgraniczające terenów; \n4) przeznaczeniu podstawowym – należy przez to rozumieć funkcje lub rodzaj zabudowy na działce \nbudowlanej realizowane łącznie",
  " zastrzeżeniem, że elementy wymienione w ustaleniach lit. a, b, c, d, e, f, g, h nie mogą wykraczać poza \nlinie rozgraniczające terenów; \n4) przeznaczeniu podstawowym – należy przez to rozumieć funkcje lub rodzaj zabudowy na działce \nbudowlanej realizowane łącznie lub wymiennie;  \n5) usługach – należy przez to rozumieć działalność, której celem jest zaspokajanie podstawowych potrzeb \nludności, w szczególności usługi handlu z wykluczeniem wytwarzania dóbr materialnych bezpośrednimi \nmetodami przemysłowymi i lokalizowania otwartych złomowisk; \n6) urządzeniach podczyszczania ścieków – należy przez to rozumieć urządzenia i instalacje służące do \nwstępnego podczyszczania ścieków powstałych w wyniku działalności do parametrów określonych \nw przepisach odrębnych. \n2. Inne pojęcia i definicje wymienione w planie należy interpretować zgodnie z definicjami przyjętymi \nw ustawie o planowaniu i zagospodarowaniu przestrzennym oraz z definicjami wynikającymi z Polskich Norm \ni przepisów odrębnych, a także stosowanych definicji i znaczeń słów określonych w słownikach języka \npolskiego. \nRozdział 2. \nUstalenia dotyczące przeznaczenia terenu objętego planem \n§ 5. Dla terenu oznaczonego na rysunku planu symbolem KO-PS-IO ustala się: \n1) przeznaczenie podstawowe: teren obsługi komunikacji lub składów i magazynów lub gospodarowanie \nodpadami; \n2) przeznac",
  ". \nUstalenia dotyczące przeznaczenia terenu objętego planem \n§ 5. Dla terenu oznaczonego na rysunku planu symbolem KO-PS-IO ustala się: \n1) przeznaczenie podstawowe: teren obsługi komunikacji lub składów i magazynów lub gospodarowanie \nodpadami; \n2) przeznaczenie uzupełniające: \na) teren usług biurowych, \nb) teren obsługi technicznej i naprawy pojazdów mechanicznych, \nc) teren usług dystrybucji paliw i produktów naftowych (w tym również LNG/CNG) oraz myjnia, \nd) teren usług ładowania pojazdów elektrycznych i paliwem wodorowym, \ne) teren komunikacji drogowej wewnętrznej - dojścia i dojazdy, \nf) teren parkingu, \ng) teren garaży i budynków gospodarczych (w tym wiaty, portiernie), obiekty związane z serwisem, Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 1091\nh) teren  infrastruktury technicznej, \ni) teren magazynowania odpadów (zbieranie i przetwarzanie), \nj) teren  obiektów i urządzeń technologicznych (tj. maszty, kolumny, silosy itp.); \n3) przeznaczenie wykluczone: \na) teren usług zdrowia i pomocy społecznej, \nb) usług kultu religijnego, \nc) usług handlu wielkopowierzchniowego. \n§ 6. Zasady ochrony i kształtowania ładu przestrzennego: \n1) ustala się  strukturę funkcjonalno-przestrzenną poprzez ustalenie przeznaczenia terenu, dla któ",
  " zdrowia i pomocy społecznej, \nb) usług kultu religijnego, \nc) usług handlu wielkopowierzchniowego. \n§ 6. Zasady ochrony i kształtowania ładu przestrzennego: \n1) ustala się  strukturę funkcjonalno-przestrzenną poprzez ustalenie przeznaczenia terenu, dla którego określa \nsię zasady kształtowania zabudowy i zagospodarowania terenu; \n2) nakazuje się stosowanie rozwiązań przestrzennych, architektonicznych i technicznych zapewniających \ndostępność do budynków, terenów i urządzeń dla osób o ograniczonej mobilności i percepcji (osób ze \nszczególnymi potrzebami), zgodnie z zasadami uniwersalnego projektowania. \n§ 7. Zasady ochrony środowiska, przyrody: \n1) zakazuje się przekraczania standardów jakości środowiska, w tym standardów jakości powietrza, \ndopuszczalnych norm w zakresie emisji szkodliwych substancji, promieniowania elektromagnetycznego, \nhałasu, wibracji poza terenem, do którego prowadzący działalność posiada tytuł prawny; \n2) zakazuje się lokalizowania zakładów stwarzających zagrożenie dla życia lub zdrowia ludzi, a w \nszczególności zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii przemysłowych \nzgodnie z przepisami odrębnymi z zakresu ochrony środowiska oraz składowania i magazynowania \nsubstancji niebezpiecznych w ilościach większych niż określone odrębnymi przepisami dla zakładów \nstwarzających zagrożenie wystąpienia awarii przem",
  " poważnych awarii przemysłowych \nzgodnie z przepisami odrębnymi z zakresu ochrony środowiska oraz składowania i magazynowania \nsubstancji niebezpiecznych w ilościach większych niż określone odrębnymi przepisami dla zakładów \nstwarzających zagrożenie wystąpienia awarii przemysłowej; \n3) zakazuje się lokalizowania przedsięwzięć, które zgodnie z przepisami odrębnymi, zostały zakwalifikowane \ndo przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko, za wyjątkiem inwestycji celu \npublicznego, w tym także w zakresie łączności publicznej,  oraz  inwestycji ustalonych w planie \nzagospodarowania; \n4) zakazuje się odprowadzania ścieków do gleby i wód, a także zakazuje się odprowadzania wód opadowych, \nroztopowych, drenażowych i odwodnieniowych do kanalizacji sanitarnej; \n5) w miejscach wskazanych na rysunku planu ustala się nakaz realizacji nasadzeń szpalerowych wzdłuż \ngranicy ul. Stefana Bryły; \n6) nakazuje się uwzględnienie uwarunkowań wynikających z położenia w zasięgu granic Głównego Zbiornika \nWód Podziemnych GZWP nr 2151 „Subniecka Warszawska – część centralna” zgodnie z ustaleniami \nniniejszej uchwały i przepisami odrębnymi. \n§ 8. Zasady kształtowania zabudowy oraz wskaźniki zabudowy i zagospodarowania terenu: \n1) ustala się kształtowanie  zabudowy i zagospodarowania terenu, w tym: \na) nakazuje się",
  " centralna” zgodnie z ustaleniami \nniniejszej uchwały i przepisami odrębnymi. \n§ 8. Zasady kształtowania zabudowy oraz wskaźniki zabudowy i zagospodarowania terenu: \n1) ustala się kształtowanie  zabudowy i zagospodarowania terenu, w tym: \na) nakazuje się lokalizację budynków z uwzględnieniem nieprzekraczalnych linii zabudowy określonych na \nrysunku planu, z uwzględnieniem ustaleń  § 4 ust. 1 pkt 3, \nb) dopuszcza się lokalizację budynków w odległości 1,5 m od granicy działki budowlanej lub bezpośrednio \nprzy granicy działki budowlanej przy zachowaniu ustaleń lit. a, \nc) dla istniejących budynków zlokalizowanych poza nieprzekraczalnymi liniami zabudowy oraz \nw odległości od granicy działki budowlanej nie uwzględniających ustalenia lit. b, dopuszcza się remont, \nprzebudowę tych budynków, dostosowanie ich do obowiązujących wymogów technicznych oraz \nwprowadzanie urządzeń technicznych polepszających warunki użytkowania budynków, zmianę \nkolorystyki elewacji oraz zmiany konstrukcji i pokrycia dachów, nie obejmujące powiększenia \npowierzchni zabudowy poza nieprzekraczalnymi liniami zabudowy, jeżeli zachowane zostaną ustalenia \nprzepisów odrębnych oraz ustalenia szczegółowe dla danych terenów, Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 1091\nd) jeżeli z przepisów szczegółowych dla terenu nie wynika inaczej,",
  "przekraczalnymi liniami zabudowy, jeżeli zachowane zostaną ustalenia \nprzepisów odrębnych oraz ustalenia szczegółowe dla danych terenów, Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 1091\nd) jeżeli z przepisów szczegółowych dla terenu nie wynika inaczej, w ramach ustalonego planem \nprzeznaczenia dopuszcza się realizację obiektów i urządzeń budowlanych zapewniających prawidłowe \nfunkcjonowanie całości terenu, w szczególności: uzbrojenia technicznego działki budowlanej, \nzbiorników retencyjnych na wody deszczowe, studni oraz innych niezbędnych obiektów i urządzeń \ninfrastruktury technicznej jak również hydrantów, dojść i dojazdów, parkingów, miejsc do parkowania, \ngaraży, budynków gospodarczych, miejsc i obiektów czasowego gromadzenia odpadów (śmietników) \noraz zieleni towarzyszącej – z uwzględnieniem przepisów odrębnych oraz ustaleń niniejszego planu; \n2) ustala się zasady kształtowania kolorystyki obiektów budowlanych oraz pokrycia dachów: \na) nakazuje się utrzymanie kolorystyki elewacji budynków na działce budowlanej z zastosowaniem odcieni \nelewacji spośród kolorów: białego, beżowego, kremowego, brązowego i szarego, \nb) dopuszcza się stosowanie odcieni elewacji spoza wyznaczonych w lit. a  kolorów wyłącznie na \nfragmentach ścian budynku, takich jak pasy cokołowe, gzymsy oraz inne ozdobne elementy i detale \narchitektoniczne",
  "ów: białego, beżowego, kremowego, brązowego i szarego, \nb) dopuszcza się stosowanie odcieni elewacji spoza wyznaczonych w lit. a  kolorów wyłącznie na \nfragmentach ścian budynku, takich jak pasy cokołowe, gzymsy oraz inne ozdobne elementy i detale \narchitektoniczne ale nieprzekraczających 10% powierzchni danej elewacji, a także na ścianach \nz zastosowaniem technologii solarnych; ustala się pokrycie dachów dachówką ceramiczną, betonową, \nblachodachówką lub płytą warstwową, w odcieniach spośród kolorów wyznaczonych w lit. a, \nc) ustalenia lit. b nie dotyczą materiałów elewacyjnych i pokryć dachowych w kolorach dla nich \nnaturalnych, w szczególności: aluminium, miedzi, stali nierdzewnej, szkła, drewna, betonu, ceramiki \ni kamienia, a także pokryć dachowych z zastosowaniem technologii solarnych lub stanowiącą logo \ninwestycji lub inwestora na powierzchni nie przekraczającej 10% powierzchni elewacji, \nd) zakazuje się wykończenia elewacji panelami z tworzyw PCV, z wyjątkiem paneli drewnopodobnych \noraz stosowania na elewacjach okładzin typu siding, \ne) dopuszcza się przeszklenia elewacji oraz dachu budynku, \nf) dopuszcza się dachy płaskie lub spadziste o pochyleniu głównych połaci dachowych do 45º lub dachy \nkrzywiznowe, \ng) dopuszcza się zachowanie istniejącej geometrii dachu przy rozbudowie i nadbudowie istniejących \nbud",
  "za się przeszklenia elewacji oraz dachu budynku, \nf) dopuszcza się dachy płaskie lub spadziste o pochyleniu głównych połaci dachowych do 45º lub dachy \nkrzywiznowe, \ng) dopuszcza się zachowanie istniejącej geometrii dachu przy rozbudowie i nadbudowie istniejących \nbudynków; \n3) ustala się zasady parkowania i sposób realizacji miejsc do parkowania: \na) ustala się miejsca do parkowania na działkach budowlanych, na których realizowana jest inwestycja jako \ngaraże podziemne, naziemne oraz miejsca parkingowe na terenie, \nb) ustala się następujące wskaźniki minimalnej liczby miejsc do parkowania: \n- 2 miejsca do parkowania na każde rozpoczęte 100 m2 powierzchni obiektów usługowych, \n- 1 miejsce do parkowania na każdych 4 zatrudnionych na jednej zmianie, \n- dla obiektów i urządzeń infrastruktury technicznej odpowiednio według potrzeb, \nc) minimalną liczbę miejsc do parkowania dla pojazdów zaopatrzonych w kartę parkingową zgodnie \nz przepisami odrębnymi, \nd) w przypadku występowania wielu funkcji na jednej działce budowlanej, miejsca do parkowania dla \nkażdej funkcji należy obliczać odrębnie, \ne) wskaźniki określone w lit. b nie dotyczą inwestycji związanych z istniejącymi budynkami \nnie zmieniającymi liczby lokali i powierzchni; \n4) ustala się parametry i wskaźniki zagospodarowania na działce budowlanej: \na) maksymalną nadziemną intensywność zabudowy: 1,5, \nb) minimalną nadziemną intensywno",
  "zą inwestycji związanych z istniejącymi budynkami \nnie zmieniającymi liczby lokali i powierzchni; \n4) ustala się parametry i wskaźniki zagospodarowania na działce budowlanej: \na) maksymalną nadziemną intensywność zabudowy: 1,5, \nb) minimalną nadziemną intensywność zabudowy: 0,1, \nc) maksymalną intensywność zabudowy: 2,5, \nd) minimalny udział powierzchni biologicznie czynnej: 0,1, \ne) maksymalny udział powierzchni zabudowy: 0,8, Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 1091\nf) maksymalną wysokość zabudowy: 30 m, przy czym: \n- 25 m dla budynków, \n- 6 m dla budynków gospodarczych, garaży, wiat, \n- 3,5 m dla budynków portierni, \n- 30 m dla pozostałych obiektów budowlanych (wolno stojących masztów i wież antenowych), \n- dla obiektów infrastruktury technicznej (w tym słupów napowietrznych linii elektroenergetycznych) \n15 m, \ng) dopuszcza się realizację kondygnacji podziemnych, \nh) minimalną powierzchnię nowo wydzielanej działki budowlanej: 3000 m2, przy czym dopuszcza się \nwydzielanie nowych działek budowlanych o powierzchni mniejszej, na cele: związane z budową dróg \ni infrastruktury technicznej, powiększenia sąsiedniej nieruchomości pod warunkiem, że działka \nbudowlana, z której wydzielane są działki gruntu zachowa powierzchnię określoną jako minimalna \n",
  "uszcza się \nwydzielanie nowych działek budowlanych o powierzchni mniejszej, na cele: związane z budową dróg \ni infrastruktury technicznej, powiększenia sąsiedniej nieruchomości pod warunkiem, że działka \nbudowlana, z której wydzielane są działki gruntu zachowa powierzchnię określoną jako minimalna \npowierzchnia nowo wydzielanej działki budowlanej. \n§ 9. Szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym: \n1) nie wyznacza się obszarów do obowiązkowego scalenia oraz podziału nieruchomości; \n2) ustala się parametry działek uzyskiwanych w wyniku scalania i podziału nieruchomości w przypadku \nprzystąpienia do takiej procedury na podstawie przepisów odrębnych ustawy o gospodarce \nnieruchomościami: \na) minimalna szerokość frontu działki: 20 m, \nb) minimalna powierzchnia działki: 3000 m2, \nc) kąt położenia granic działki w stosunku do pasa drogowego: 60º-120º, \nd) parametry określone w lit. a, b i c nie dotyczą działek wydzielanych pod urządzenia i obiekty \ninfrastruktury technicznej oraz pod dojazdy. \n§ 10. Szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym \nzakaz zabudowy: \n1) wskazuje się granicę  terenu z dopuszczeniem gospodarowania odpadami; \n2) nakazuje się, że potencjalne przeszkody lotnicze, obiekty budowlane o wysokości równej i większej od \n90 m nad poziom terenu, wymagają odpowiednie",
  "zenia w ich użytkowaniu, w tym \nzakaz zabudowy: \n1) wskazuje się granicę  terenu z dopuszczeniem gospodarowania odpadami; \n2) nakazuje się, że potencjalne przeszkody lotnicze, obiekty budowlane o wysokości równej i większej od \n90 m nad poziom terenu, wymagają odpowiedniego oznakowania zgodnie z przepisami odrębnymi. \n§ 11. 1. Zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej: \n1) ustala się zachowanie i użytkowanie istniejącej infrastruktury technicznej, a także jej remont, modernizację, \nprzebudowę lub rozbudowę, wynikające z potrzeb funkcjonowania oraz przeszłego zagospodarowania \nterenu zgodnie z ustaleniami planu i przepisami odrębnymi; \n2) dopuszcza się przełożenie, przebudowę istniejących przewodów uzbrojenia kolidujących z zabudową, \nz obiektami i zagospodarowaniem terenu, a także zamianę sieci nadziemnych na podziemne; \n3) dopuszcza się likwidację sieci z uwagi na stan techniczny lub zaniechanie eksploatacji; \n4) dopuszcza się lokalizowanie sieci infrastruktury technicznej i urządzeń infrastruktury technicznej \nw dojazdach, oraz w pasie pomiędzy nieprzekraczalną linią zabudowy, a linią rozgraniczającą terenu, \nw taki sposób, aby zminimalizować mogące wystąpić kolizje z istniejącą lub projektowaną zabudową \ni zagospodarowaniem terenu; \n5) dopuszcza się lokalizowanie obiektów infrastruktury technicznej takich jak: stacje transformatorowe, \n",
  "ną linią zabudowy, a linią rozgraniczającą terenu, \nw taki sposób, aby zminimalizować mogące wystąpić kolizje z istniejącą lub projektowaną zabudową \ni zagospodarowaniem terenu; \n5) dopuszcza się lokalizowanie obiektów infrastruktury technicznej takich jak: stacje transformatorowe, \npodziemne przepompownie ścieków czy stacje telekomunikacji w pasie pomiędzy nieprzekraczalną linią \nzabudowy, a linią rozgraniczającą terenu, pod warunkiem, że ewentualne negatywne oddziaływanie \nnie będzie wykraczać poza granice lokalizacji; \n6) o ile ustalenia szczegółowe dla terenu nie stanowią inaczej, ustala się maksymalną wysokość obiektów \ninfrastruktury technicznej -  15 m; Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 1091\n7) ustala się zasilanie w infrastrukturę techniczną z zakresu zaopatrzenia w wodę, odprowadzania ścieków, \nzaopatrzenia w gaz i energię elektryczną lub ciepło poprzez istniejące i nowo realizowane sieci oraz \nobiekty, znajdujące się w obszarze planu w powiązaniu z zewnętrznym układem tych sieci zrealizowanym \npoza obszarem planu, przy czym dopuszcza się zachowanie indywidualnych rozwiązań zgodnie \nz obowiązującymi przepisami odrębnymi; \n8) ustala się powiązanie sieci infrastruktury technicznej w obszarze planu z sieciami zewnętrznymi \nzlokalizowanymi w ul. Magazynowej i Stefana Bryły; \n9) dopuszcza się realizację kanałów zb",
  "ywidualnych rozwiązań zgodnie \nz obowiązującymi przepisami odrębnymi; \n8) ustala się powiązanie sieci infrastruktury technicznej w obszarze planu z sieciami zewnętrznymi \nzlokalizowanymi w ul. Magazynowej i Stefana Bryły; \n9) dopuszcza się realizację kanałów zbiorczych dla sieci infrastruktury technicznej; \n10) ustala się zasadę usytuowania sieci infrastruktury technicznej i urządzeń infrastruktury technicznej \nzgodnie z obowiązującymi przepisami odrębnymi dotyczącymi poszczególnych sieci; \n11) wszystkie budynki z pomieszczeniami przeznaczonymi na pobyt ludzi powinny posiadać odpowiednie \nprzyłącza, umożliwiające, zgodnie z funkcją i sposobem zagospodarowania, w szczególności: pobór wody, \nodprowadzenie ścieków, pobór energii elektrycznej i gazu, dostarczanie ciepła. \n2. Zasady obsługi w infrastrukturę techniczną: \n1) zaopatrzenie w wodę:  \na) dopuszcza się budowę, przebudowę i rozbudowę sieci wodociągowej, \nb) ustala się zaopatrzenie w wodę z sieci wodociągowej o średnicy nie mniejszej niż 80 mm, \nc) dopuszcza się zaopatrzenie w wodę z ujęć indywidualnych, do czasu podłączenia do sieci wodociągowej, \nzgodnie z przepisami odrębnymi, \nd) zaopatrzenie w wodę do celów przeciwpożarowych musi uwzględniać możliwość intensywnego \nczerpania wody zgodnie z przepisami odrębnymi",
  "odę z ujęć indywidualnych, do czasu podłączenia do sieci wodociągowej, \nzgodnie z przepisami odrębnymi, \nd) zaopatrzenie w wodę do celów przeciwpożarowych musi uwzględniać możliwość intensywnego \nczerpania wody zgodnie z przepisami odrębnymi z zakresu przeciwpożarowego zaopatrzenia w wodę \noraz dróg pożarowych. Zaopatrzenie na cele przeciwpożarowe winno uwzględniać hydranty podziemne \nDN 80 lub w wyjątkowych przypadkach nadziemne DN 80 oraz ich odpowiednie parametry, w tym \nparametry przewodów wodociągowych. Dla usług, zaopatrzenie w wodę na cele przeciwpożarowe z ujęć \nw obszarze planu, w tym z uzupełniających źródeł wody na działce budowlanej, \ne) dopuszcza się budowę ogólnodostępnych, publicznych ujęć wody podziemnej dla potrzeb lokalnych \nzgodnie z przepisami odrębnymi z zakresu ochrony środowiska tj. ustawy Prawo geologiczne i górnicze \noraz ustawy Prawo wodne; \n2) odprowadzanie ścieków: \na) ustala się odprowadzenie ścieków bytowych do sieci kanalizacji sanitarnej, w układzie rozdzielczym, \no średnicy nie mniejszej niż 300 mm dla sieci grawitacyjnej  lub 40 mm dla przewodów tłocznych, \nz odprowadzeniem do oczyszczalni w Pruszkowie poza obszarem planu, \nb) zakazuje się odprowadzania ścieków bytowych powstałych na obszarze planu do wód \npowierzchniowych, rowów od",
  "rednicy nie mniejszej niż 300 mm dla sieci grawitacyjnej  lub 40 mm dla przewodów tłocznych, \nz odprowadzeniem do oczyszczalni w Pruszkowie poza obszarem planu, \nb) zakazuje się odprowadzania ścieków bytowych powstałych na obszarze planu do wód \npowierzchniowych, rowów odwadniających oraz do ziemi, \nc) w przypadku powstania ścieków niespełniających wymagań określonych w przepisach odrębnych, \nnakazuje się ich podczyszczenie przed wprowadzeniem do kanalizacji sanitarnej, \nd) dopuszcza się stosowanie lokalnych urządzeń zbiornikowo-tłocznych, \ne) ustala się odprowadzanie ścieków  w szczególności:  z myjni samochodowej  lub z gospodarowania \nodpadami z uwzględnieniem przepisów odrębnych z zakresu prawa budowlanego i ochrony środowiska; \n3) odprowadzanie wód opadowych i roztopowych: \na) ustala się odprowadzenie wód opadowych i roztopowych w granicach działki budowlanej na własny \nteren nieutwardzony, do studni chłonnych lub do zbiorników retencyjnych, niecek infiltracyjnych oraz \ninnych form zagospodarowania wód opadowych lub roztopowych zgodnie z przepisami odrębnymi, \nz zakresu prawa wodnego oraz prawa ochrony środowiska, \nb) dopuszcza się możliwości odprowadzania wód opadowych i roztopowych z terenu działki budowlanej do \nsieci kanalizacji deszczowej, w sytuacji braku możliwości odprowadzania na własny teren \nnieutwardzony, zgodnie z przepisami odrębnymi, Dzienn",
  " oraz prawa ochrony środowiska, \nb) dopuszcza się możliwości odprowadzania wód opadowych i roztopowych z terenu działki budowlanej do \nsieci kanalizacji deszczowej, w sytuacji braku możliwości odprowadzania na własny teren \nnieutwardzony, zgodnie z przepisami odrębnymi, Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 1091\nc) zakazuje się odprowadzania wód opadowych lub roztopowych z terenu działki budowlanej do sieci \nkanalizacji sanitarnej, zgodnie z przepisami odrębnymi, \nd) zakazuje się w granicach działki budowlanej zmiany naturalnego spływu wód opadowych w celu \nkierowania ich na teren sąsiedniej nieruchomości, zgodnie z przepisami odrębnymi, \ne) dopuszcza się dotychczasowy sposób odprowadzania wód opadowych i roztopowych dla istniejących \nobiektów budowlanych i dla aktualnego zagospodarowania, zgodnie z przepisami odrębnymi z zakresu \nprawa wodnego i prawa budowlanego, \nf) nakazuje się zachowanie ciągłości układu urządzeń i rozwiązań służących odprowadzaniu wód \nopadowych i roztopowych, \ng) nakazuje się utwardzenie i skanalizowanie terenów o powierzchni powyżej 0,1ha, na których może dojść \ndo zanieczyszczenia substancjami ropopochodnymi i chemicznymi, a także stosowanie urządzeń \npodczyszczających wody opadowe i roztopowe zgodnie z przepisami odrębnymi, \nh) dopuszcza się wykorzystanie, gromadzonych w zbiornikach retencyjnych, w",
  ", na których może dojść \ndo zanieczyszczenia substancjami ropopochodnymi i chemicznymi, a także stosowanie urządzeń \npodczyszczających wody opadowe i roztopowe zgodnie z przepisami odrębnymi, \nh) dopuszcza się wykorzystanie, gromadzonych w zbiornikach retencyjnych, wód opadowych lub \nroztopowych do celów gospodarczych i przeciwpożarowych; \n4) zaopatrzenie w energię elektryczną:  \na) nakazuje się zaopatrzenie obiektów budowlanych, na terenie objętym planem, z istniejącej \ni projektowanej sieci elektroenergetycznej oraz na warunkach zgodnych z przepisami odrębnymi \nz zakresu prawa energetycznego i z zakresu prawa budowlanego, przy czym na budynkach dopuszcza się \ndostarczanie energii elektroenergetycznej również z odnawialnych źródeł energii opartej na energii \nsłonecznej  o mocy nie przekraczającej mocy mikroinstalacji (OZE), \nb) stacje transformatorowe należy realizować zgodnie z przepisami odrębnymi z zakresu prawa \nenergetycznego i prawa budowlanego; przy rozbudowie, budowie i przebudowie stacji \ntransformatorowych dopuszcza się zarówno stacje  wnętrzowe, kontenerowe jak i słupowe, \nc) nową sieć elektroenergetyczną należy realizować jako podziemną, zgodnie z przepisami odrębnymi \nz zakresu prawa energetycznego i prawa budowlanego, \nd) ustala się możliwość lokalizacji oświetlenia ulicznego; \n5) zaopatrzenie w gaz: \na) dopuszcza się zaopatrzenie w",
  "ą sieć elektroenergetyczną należy realizować jako podziemną, zgodnie z przepisami odrębnymi \nz zakresu prawa energetycznego i prawa budowlanego, \nd) ustala się możliwość lokalizacji oświetlenia ulicznego; \n5) zaopatrzenie w gaz: \na) dopuszcza się zaopatrzenie w gaz z sieci gazowej średniego ciśnienia przewodami o średnicy \nnie mniejszej niż 32 mm, \nb) dopuszcza się stosowanie indywidualnych rozwiązań zasilania w paliwo gazowe, w tym poprzez \numożliwienie dopuszczenia stosowania indywidualnych zbiorników z gazem płynnym do celów \nbytowych i gospodarczych, \nc) ustala się zachowanie, zgodnie z przepisami odrębnymi w sprawie warunków technicznych, jakim \npowinny odpowiadać sieci gazowe, odpowiednich stref kontrolowanych wokół gazociągów (linia \nśrodkowa strefy pokrywa się z osią gazociągu) z zakazem lokowania budynków i sadzenia drzew, \nd) należy zachować min. 0,5 m odległości pomiędzy ogrodzeniami, a gazociągiem, \ne) dopuszcza się wykorzystanie gazu ziemnego w urządzeniach wytwarzających ciepło oraz urządzeniach \nkogeneracyjnych zgodnie z przepisami odrębnymi; \n6) zaopatrzenie w energię cieplną:  \na) dopuszcza się dostarczanie ciepła do budynków z miejskiej sieci ciepłowniczej i z indywidualnych \nźródeł ciepła z wykorzystaniem paliw płynnych, z urządzeń kogeneracyjnych zgodnie z przepisami \nodrębnymi, \n",
  " \n6) zaopatrzenie w energię cieplną:  \na) dopuszcza się dostarczanie ciepła do budynków z miejskiej sieci ciepłowniczej i z indywidualnych \nźródeł ciepła z wykorzystaniem paliw płynnych, z urządzeń kogeneracyjnych zgodnie z przepisami \nodrębnymi, \nb) dopuszcza się instalacje odnawialnych źródeł energii o mocy nie większej niż moc mikroinstalacji, \no której mowa w przepisach odrębnych z zakresu odnawialnych źródeł energii – wyłącznie na budynkach \ni wiatach, z wyłączeniem urządzeń wolnostojących i turbin wiatrowych, \nc) dopuszcza się dostarczanie ciepła również z innych źródeł, których stosowanie jest zgodne z przepisami \nodrębnymi z zakresu prawa budowlanego, z zakresu ochrony środowiska i prawa energetycznego, Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 1091\nd) dopuszcza się realizację wspólnych źródeł ciepła dla grupy obiektów; \n7) obsługa telekomunikacyjna:  \na) ustala się zaopatrzenie w łącza telekomunikacyjne z istniejącej i planowanej sieci telekomunikacyjnej, \nb) dopuszcza się wykorzystanie istniejących kanałów technologicznych, \nc) dopuszcza się lokalizowanie inwestycji celu publicznego z zakresu łączności publicznej, jeżeli taka \ninwestycja jest zgodna z przepisami odrębnymi, \nd) dopuszcza się lokalizację naziemnych obiektów kubaturowych urządzeń telekomunik",
  "niejących kanałów technologicznych, \nc) dopuszcza się lokalizowanie inwestycji celu publicznego z zakresu łączności publicznej, jeżeli taka \ninwestycja jest zgodna z przepisami odrębnymi, \nd) dopuszcza się lokalizację naziemnych obiektów kubaturowych urządzeń telekomunikacji; \n8) gospodarka odpadami:  \na) ustala się prowadzenie gospodarki odpadami zgodnie z przepisami odrębnymi oraz gminnymi przepisami \nporządkowymi, \nb) wyznacza się granice terenu z dopuszczeniem gospodarowania odpadami, a w szczególności związane ze \nzbieraniem, magazynowaniem i przetwarzaniem odpadów z uwzględnieniem przepisów odrębnych \nz zakresu prawa budowlanego, ochrony środowiska i gospodarki odpadami; \n9) w zakresie wykorzystania odnawialnych źródeł energii: dopuszcza się wykorzystanie odnawialnych \nźródeł energii w rozumieniu mikroinstalacji (OZE) dla realizacji zaopatrzenia w energię elektryczną \ni ciepło, ze źródeł których stosowanie jest zgodne z przepisami odrębnymi z zakresu prawa budowlanego \ni ochrony środowiska z wyłączeniem urządzeń wolnostojących i turbin wiatrowych. \n§ 12. Zasady modernizacji, rozbudowy i budowy systemów komunikacji: \n1) ustala się obsługę komunikacyjną obszaru planu poprzez drogi publiczne przylegające do obszaru planu: \npoprzez drogę publiczną ul. Magazynową biegnącą wzdłuż zachodniej gran",
  "bin wiatrowych. \n§ 12. Zasady modernizacji, rozbudowy i budowy systemów komunikacji: \n1) ustala się obsługę komunikacyjną obszaru planu poprzez drogi publiczne przylegające do obszaru planu: \npoprzez drogę publiczną ul. Magazynową biegnącą wzdłuż zachodniej granicy planu (poza obszarem \nplanu). Dopuszcza się obsługę komunikacyjną poprzez drogę publiczną – ul. Stefana Bryły, biegnącą \nwzdłuż południowej  granicy planu (poza obszarem planu); \n2) dopuszcza się dostęp do działek budowlanych poprzez wydzielone dojazdy, jako wewnętrzny układ \nkomunikacji, przy czym: \na) ustala się szerokość dojazdu nie mniejszą niż 8 m, \nb) ustala się obowiązek zakończenia dojazdu obsługującego więcej niż 4 działki budowlane, placem do \nzawracania o wymiarach 12,5 m na 12,5 m lub o średnicy nie mniejszej niż 12,5 m; \n3) dopuszcza się realizację sięgaczy o szerokości nie mniejszej niż 5 m i maksymalnej długości nie większej \nniż 60 m; \n4) realizacja ustaleń planu wymaga zabezpieczenia dojazdów pożarowych na zasadach określonych \nw obowiązujących przepisach przeciwpożarowych. \n§ 13. Sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów \n1) do czasu realizacji docelowego zagospodarowania terenu dopuszcza się zachowanie dotychczasowego \nsposobu zagospodarowania i użytkowania terenu w tym zabudowy, z prawem prze",
  "owiązujących przepisach przeciwpożarowych. \n§ 13. Sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów \n1) do czasu realizacji docelowego zagospodarowania terenu dopuszcza się zachowanie dotychczasowego \nsposobu zagospodarowania i użytkowania terenu w tym zabudowy, z prawem przebudowy, rozbudowy \ni wymiany oraz remontu z zachowaniem ustalonych dla terenu parametrów i wskaźników kształtowania \nzabudowy oraz zagospodarowania terenu; \n2) dopuszcza się realizację obiektów tymczasowych niezbędnych w czasie prowadzenia robót budowlanych. \n§ 14. Stawka procentowa stanowiąca podstawę do ustalenia opłaty, o której mowa, w art. 36 ust. 4 ustawy \no planowaniu i zagospodarowaniu przestrzennym: na poziomie 1%. \nRozdział 3. \nPrzepisy przejściowe i końcowe \n§ 15. Z dniem wejścia w życie planu, na obszarze objętym niniejszym planem, tracą moc obowiązującą \nustalenia „Miejscowego planu zagospodarowania przestrzennego części obszaru Gąsin Przemysłowy – \nGroblowa” uchwalonego uchwałą Nr XXI.239.2016 Rady Miejskiej w Pruszkowie z dnia  30 czerwca 2016 r., \nopublikowaną w Dzienniku Urzędowym Województwa Mazowieckiego z dnia 8 września 2016 r. poz. 7925. \n§ 16. Wykonanie uchwały powierza się Prezydentowi Miasta Pruszkowa. Dziennik Urzędowy Województwa Mazowieckiego –",
  "30 czerwca 2016 r., \nopublikowaną w Dzienniku Urzędowym Województwa Mazowieckiego z dnia 8 września 2016 r. poz. 7925. \n§ 16. Wykonanie uchwały powierza się Prezydentowi Miasta Pruszkowa. Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 1091\n§ 17. Uchwała podlega publikacji na stronie internetowej Miasta Pruszkowa. \n§ 18. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n \nPrzewodniczący Rady Miasta Pruszkowa \n \nKarol Chlebiński Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 1091\ngm. Brwinów881010\nTrb\nb\nb xbA\nbA\nbAcD\ncDcDcD\ncD\neDeD\neND-niecz.\neND-niecz.eND\neDeDeND\neND eNDeND\neNDeDeD\neDeNDeNDeD\neDeDeND\neND\neN\neS\neNeN\neN\neNeNeNeNeN\neNeN\neNeNeNeNeND-niecz.\neND-niecz.\neS\neSeSeS\neNA\neSeS\neD-niecz.\neND-niecz.\neNDeN\neNeN\neNw\nproj.wtt\ntt\nt\nttD\ntD\ntD\ntD\ntm\ntmtmtmtm\nttDtmt\nttA\neND-niecz.\neND-niecz.eND-niecz.eND-niecz.eNDeNA\ngs90gD25\ngD25gD25gD20\ngsD25g25gs40\ngs40gn90\nwo110\nwo100\nwo150",
  "w\nproj.wtt\ntt\nt\nttD\ntD\ntD\ntD\ntm\ntmtmtmtm\nttDtmt\nttA\neND-niecz.\neND-niecz.eND-niecz.eND-niecz.eNDeNA\ngs90gD25\ngD25gD25gD20\ngsD25g25gs40\ngs40gn90\nwo110\nwo100\nwo150\nwoD150-niecz.woD50\nwo150\nwoD50-niecz.\nwl50\nwoDwo50wo110\nwo110wo110wo50\nwo150wo110wo75\nwoD150-niecz.woD100-niecz.\nwoD200-niecz.woD100woD80\nwoD170wlD\nwoD80\nwoD80\nwlD25\nwoD\nwoD\nwoD\nkdD250kdD250\nkdD250\nksD300kd1000\nkd200\nkd300\nkd200kd500kd300kd200kd300kd500kd200kd300kd500\nkd300kd500kd500\nkd500kd200kd1000kd300\nkd200kdD200kdD150kdD200kdD200 kdD200kdD150kdD200\nkdD150kdD600kdD600\nkdD600\nksD150\nksD200\nkdD600\nksD300\nksD300ksD200ksD200ksD159\nksD150\nkdD600kdD600\nkdD600ksD150\nksD150-niecz.ksD300kdD600 ksD200 ksD200kdD250kdD400-niecz.\nkdD250-niecz.\nkdD400-niecz.\nkdB400kd250kp160kp160\nkd200kd250\nkdD200-niecz.kd200\nwlI110\nwlI110kd160\nkd160kd160ks160\nks200ks200\nks160wo250\nwo110klkl\nk\nkkk\nk\nk\nkkk\nk\nkk\nk\nkkk\nkk\nkkk\nk\nkkkkk\nk\nkkk\nkk\nkkkk\nk\nkk\nk\nkkkkkk\nk\n",
  "200kd250\nkdD200-niecz.kd200\nwlI110\nwlI110kd160\nkd160kd160ks160\nks200ks200\nks160wo250\nwo110klkl\nk\nkkk\nk\nk\nkkk\nk\nkk\nk\nkkk\nkk\nkkk\nk\nkkkkk\nk\nkkk\nkk\nkkkk\nk\nkk\nk\nkkkkkk\nk\nkdDklD\nklDw\nw\nww\nww\nwww\nww\nw\nwww\nww\nww\nww\nwww\ngzb.gzb.\nee\neee\n95.5495.81\n95.78\n95.5895.4394.98\n95.43\n95.7895.6195.48\n95.7896.0697.06\n97.2495.36\n95.42\n95.78\n95.39\n95.46\n98.0196.0797.5795.36\n97.4295.7297.3594.95\n97.4095.03\n98.0596.0697.5495.35\n97.8095.4095.39\n97.6997.54\n97.25\n97.3097.4697.4096.38\n96.5896.296.5\n96.796.5\n96.6\n94.8\n96.3896.48\n96.48\n96.38\n96.2896.38\n96.28\n96.42\n96.41\n97.8997.85\n97.9098.0695.7595.6295.11\n95.21\n95.6495.03\n95.7095.0795.16\n95.72\n96.1196.08\n95.6895.60\n95.44\n95.34\n95.97\n94.3694.72\n95.70\n94.35\n95.3995.7396.19\n93.9995.6894.9393.9995.5695.19\n95.63\n95.65\n95.65\n95.6595.7196.49\n96.18\n95.9395.59\n95.73\n",
  "95.6895.60\n95.44\n95.34\n95.97\n94.3694.72\n95.70\n94.35\n95.3995.7396.19\n93.9995.6894.9393.9995.5695.19\n95.63\n95.65\n95.65\n95.6595.7196.49\n96.18\n95.9395.59\n95.73\n95.5795.44\n95.79\n94.4294.3894.7295.44\n95.3495.92\n94.3695.68\n95.1297.6595.1497.4094.92\n97.6294.65\n97.2794.7496.8195.3397.2295.8797.5595.86\n97.6095.6497.4295.3997.4996.0197.3295.83\n97.4095.9097.3295.50\n97.3396.30\n97.3896.0397.6694.65\n96.4895.5297.1195.3097.7295.45\n97.2394.27\n97.1795.54\n97.5495.5497.5694.82\n96.9694.78\n98.3195.9098.3095.2397.4695.64\n97.3495.68\n97.6495.64\n97.8495.58\n98.3195.5197.6895.53\n98.3495.0198.0495.49\n98.4894.9398.4594.9098.4994.94\n98.5294.96\n97.3096.3397.3596.05\n97.8796.1097.8696.0997.1396.10\n97.0896.13\n98.1796.4998.1696.5197.5195.85\n97.6996.07\n97.9096.3097.5295.93\n97.9296.3597.1995.64\n97.6996.0397.3795.7897.3095.7097.",
  "05\n97.8796.1097.8696.0997.1396.10\n97.0896.13\n98.1796.4998.1696.5197.5195.85\n97.6996.07\n97.9096.3097.5295.93\n97.9296.3597.1995.64\n97.6996.0397.3795.7897.3095.7097.1895.70\n98.1897.28\n98.1597.4198.2497.2498.2296.91\n98.2397.03\n98.1896.88\n98.2894.44\n98.0793.5298.1697.18\n98.1497.3297.2296.04\n97.1595.45\n97.4496.24\n97.4097.1897.06\n97.2396.22\n97.36\n96.6397.88\n98.0197.1296.2796.1596.6896.8296.65\n96.70\n96.1596.6896.82\n96.6597.2096.20\n97.2096.2097.4895.7697.2695.69\n97.8096.29\n98.1296.41\n97.39\n97.4796.1797.37\n97.33\n97.5697.45 97.4097.4797.4797.3895.2097.3096.48\n97.3496.64\n94.3597.4094.4597.4394.6397.1094.9897.0595.3497.1195.42\n97.2695.83\n97.1795.33\n95.5094.36\nproj.g\nStefana BryłyTp\ndrBach.bt.\nj.mb.\nch.bt.ch.bt.ch.ch.\nch.98.3497.1\n97.797.3\n97.897.68\n98.0 98.097.997.8\n97.9\n98.298.0\n97.597.18\n97.1897.2\n97.3\n97.597.2\n97",
  "\n95.5094.36\nproj.g\nStefana BryłyTp\ndrBach.bt.\nj.mb.\nch.bt.ch.bt.ch.ch.\nch.98.3497.1\n97.797.3\n97.897.68\n98.0 98.097.997.8\n97.9\n98.298.0\n97.597.18\n97.1897.2\n97.3\n97.597.2\n97.30\n97.1\n97.197.297.2\n96.9896.98\n97.4\n97.5\n97.997.9\n97.8\n97.998.1\n99.298.197.9\n98.097.497.2\n97.797.7\n1 b3 i2 i1 i\ns\nib10 b\n11 b2\n17 s5 i\n4 p2 p\n14 s15 s\n97.897.4\n97.4\n98.198.297.4\n97.3\n97.2\n97.4\n97.497.597.3\nj.mb.j.mb.j.mb.97.4497.3897.5297.3997.48j.kp.\nch.kp.ch.kp.97.94\n97.8897.88\nch.kp.ch.kp.j.mb.j.mb.j.mb.\nch.kp.97.03\n97.00\n12 t\nj.mb.j.mb.\nbt.\n97.9\n98.097.9\np1 ch.kp.\n13ch.kp.97.7098.40 98.4097.50ib\nibrmp.\nj.bt.\nj.bt.\n97.497.397.497.4\n97.2\n97.5\n97.497.1\n97.3\n97.397.1\n3029/1\n28/128/2\n97.5\n97.397.2\n97.297.5\n97.4\n97.497.5997.48\n97.48\n97.47\n97.4397.2997.2597.2697.2997.3397.45\n97.4797.40\n97.47\n97.44\n97.3697.4097.4197.4297.4397.",
  "/1\n28/128/2\n97.5\n97.397.2\n97.297.5\n97.4\n97.497.5997.48\n97.48\n97.47\n97.4397.2997.2597.2697.2997.3397.45\n97.4797.40\n97.47\n97.44\n97.3697.4097.4197.4297.4397.51\n97.3797.6298.1498.1597.4797.62\n97.37j.bt.j.bt.\n29/2\nj.bt.zb.c.1 iBi97.38\nkd160k\nkd160k\n97.51\n97.4997.5197.46kd11096.83\n578090074843005780900\n7484500\n578070074843005780700\n7484500\nul. Magazynowa KO-PS-IO\n29/2\n17,52610\n1010\nSKALA 1:100010 010 20 30 40 50ZAŁĄCZNIK NR 1\nDO UCHWAŁY NR VIII.110.2024\nRADY MIASTA PRUSZKOWA\nz dnia 28 listopada 2024 r.\nPrzewodniczący Rady Miasta Pruszkowam\nLEGENDA\nOBOWIĄZUJĄCE USTALENIA PLANU\nGRANICA OBSZARU OBJĘTEGO PLANEM TOŻSAMA Z LINIAMI\nROZGRANICZAJĄCYMI TERENY O RÓŻNYM PRZEZNACZENIU\nLUB RÓŻNYCH ZASADACH ZAGOSPODAROWANIA\nZWYMIAROWANA ODLEGŁOŚĆ W METRACH\nNIEPRZEKRACZALNA LINIA ZABUDOWY\nNWYRYS ZE STUDIUM UWARUNKOWAŃ I KIERUNKÓW ZAGOSPODAROWANIA PRZESTRZENNEGO\nMIASTA PRUSZKOWA PRZYJĘTEGO UCH",
  "AROWANIA\nZWYMIAROWANA ODLEGŁOŚĆ W METRACH\nNIEPRZEKRACZALNA LINIA ZABUDOWY\nNWYRYS ZE STUDIUM UWARUNKOWAŃ I KIERUNKÓW ZAGOSPODAROWANIA PRZESTRZENNEGO\nMIASTA PRUSZKOWA PRZYJĘTEGO UCHWAŁĄ NR XXVIII/309/2000 RADY MIEJSKIEJ\nW PRUSZKOWIE Z DNIA 16 LISTOPADA 2000 ROKU\nLEGENDA\nGRANICA OBSZARU OBJĘTEGO PLANEMOBSŁUGA KOMUNIKACJI LUB SKŁADY I MAGAZYNY LUB\nGOSPODAROWANIE ODPADAMI3\nSIEĆ WODOCIĄGOWA ISTNIEJĄCA\nSIEĆ KANALIZACYJNA SANITARNA ISTNIEJĄCA\nSIEĆ KANALIZACYJNA DESZCZOWA ISTNIEJĄCA\nISTNIEJĄCA NAPOWIETRZNA LINIA ELEKTROENERGETYCZNA\nSIEĆ CIEPLNA\nSTACJA ELEKTROENERGETYCZNA 15/0,4 kV\nmgr Magdalena Bień, mgr inż. arch. Anna Markert, ZESPÓŁ AUTORSKI\nlistopad 2024 DATA 1:1000 SKALARYSUNEK PLANU\nSPORZĄDZIŁ Prezydent Miasta Pruszkowa\nmgr inż. arch. Jarosław Koryś\nPROJEKT PLANU SPORZĄDZONO W UKŁADZIE WSPÓŁRZĘDNYCH PŁASKICH PROSTOKĄTNYCH PL-2000 PAS 7\nPROJEKT PLANU SPORZĄDZONO Z WYKORZYSTANIEM URZĘDOWEJ KOPII MAPY ZASADNIC",
  ". Jarosław Koryś\nPROJEKT PLANU SPORZĄDZONO W UKŁADZIE WSPÓŁRZĘDNYCH PŁASKICH PROSTOKĄTNYCH PL-2000 PAS 7\nPROJEKT PLANU SPORZĄDZONO Z WYKORZYSTANIEM URZĘDOWEJ KOPII MAPY ZASADNICZEJ W POSTACI\nELEKTRONICZNEJ - WEKTOROWEJ, POZYSKANEJ Z PAŃSTOWEGO ZASOBU GEODEZYJNEGO I KARTOGRAFICZNEGO NA\nPODSTAWIE LICENCJI NR WGN.6642.3903.2023_1421_P, WYDANEJ PRZEZ STAROSTĘ PUSZKOWSKIEGO.\nCAŁY OBSZAR PLANU ZNAJDUJE SIĘ W ZASIĘGU GRANIC GŁÓWNEGO ZBIORNIKA WÓD PODZIEMNYCH GZWP\nNR 2151 \"SUBNIECKA WARSZAWSKA - CZĘŚĆ CENTRALNA\", W KTÓRYM OBOWIĄZUJĄ PRZEPISY ODRĘBNE.MIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO\nDLA CZĘŚCI OBSZARU MIASTA PRUSZKOWA PRZY ULICY STEFANA BRYŁY\nOZNACZENIA INFORMACYJNE\nINFRASTRUKTURA TECHNICZNAGRANICA TERENU Z DOPUSZCZENIEM GOSPODAROWANIA ODPADAMI\nGRANICA ADMINISTRACYJNA MIASTA PRUSZKOWA\nGRANICA OBSZARU KOLEJOWEGO\nWYDZIAŁ PLANOWANIA PRZESTRZENNEGO\nURZĘDU MIASTA PRUSZKOWAPROJEKTOWANE NASADZENIA SZPALEROWE DR",
  "CZENIEM GOSPODAROWANIA ODPADAMI\nGRANICA ADMINISTRACYJNA MIASTA PRUSZKOWA\nGRANICA OBSZARU KOLEJOWEGO\nWYDZIAŁ PLANOWANIA PRZESTRZENNEGO\nURZĘDU MIASTA PRUSZKOWAPROJEKTOWANE NASADZENIA SZPALEROWE DRZEW\nNIEISTNIEJĄCA NAPOWIETRZNA LINIA ELEKTROENERGETYCZNA nNKarol Chlebiński\nZWYMIAROWANA ODLEGŁOŚĆ W METRACH POZA OBSZAREM PLANU\nSIEĆ GAZOWA ISTNIEJĄCA\nSIEĆ TELEKOMUNIKACYJNA ISTNIEJĄCA3\nmgr Lidia Micberger,KO-PS-IO\nGRANICA STREFY OGRANICZEŃ W ZAINWESTOWANIU\nOD GRANICY OBSZARU KOLEJOWGO\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 11 –\nPoz. 1091\n_________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________\nZałącznik Nr 2 do uchwały Nr VIII.110.2024 \nRady Miasta Pruszkowa \nz dnia 28 listopada 2024 r. \nRozstrzygnięcie o sposobie rozpatrzenia uwag do projektu miejscowego planu zagospodarowania \nprzestrzennego dla części obszaru miasta Pruszkowa przy ulicy Stefana Bryły \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(Dz. U. z 2024 r. poz. 1130) Rada Miasta Pruszkowa rozstrzyga o sposobie rozpatrzenia uwag do projektu \nMiejscowego planu zagospodarowania przestrzennego dla części obszaru miasta Pr",
  "1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(Dz. U. z 2024 r. poz. 1130) Rada Miasta Pruszkowa rozstrzyga o sposobie rozpatrzenia uwag do projektu \nMiejscowego planu zagospodarowania przestrzennego dla części obszaru miasta Pruszkowa przy ulicy Stefana \nBryły, który był wyłożony do publicznego wglądu w terminie od 26 września 2024 r. do 18 października \n2024 r. z nieprzekraczalnym terminem składania uwag do dnia 4 listopada 2024 r. \nW ustalonych terminach nie zgłoszono uwag do obszaru planu. W związku z powyższym nie zachodzi \nkonieczność rozstrzygania o sposobie rozpatrzenia uwag. \n \nPrzewodniczący Rady Miasta Pruszkowa \n \nKarol Chlebiński Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 1091\nZałącznik Nr 3 do uchwały Nr VIII.110.2024 \nRady Miasta Pruszkowa \nz dnia 28 listopada 2024 r. \nSposób realizacji, inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych gminy \noraz zasadach ich finansowania zapisanych w miejscowym planie zagospodarowania przestrzennego dla części \nobszaru miasta Pruszkowa przy ulicy Stefana Bryły \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(Dz. U. z 2024 r. poz. 1130), art. 7 ust. 1 ustawy z dnia 8 marca 1990",
  " części \nobszaru miasta Pruszkowa przy ulicy Stefana Bryły \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(Dz. U. z 2024 r. poz. 1130), art. 7 ust. 1 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. \nz 2024 r. poz. 1465 i 1572) oraz ustawy z dnia 27 sierpnia 2009 r. o finansach publicznych (Dz. U. z 2024 r. \npoz. 1530 i 1572) Rada Miasta Pruszkowa rozstrzyga, co następuje: \nokreśla się następujący sposób realizacji oraz zasady finansowania inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy. \n§ 1. Inwestycjami z zakresu infrastruktury technicznej zapisanymi w miejscowym planie zagospodarowania \nprzestrzennego dla części obszaru miasta Pruszkowa przy ulicy Stefana Bryły jest prowadzenie robót \nbudowlanych obejmujących ulice Stefana Bryły i Magazynową. \n§ 2. Inwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy to: realizacja sieci \nwodociągowej, kanalizacyjnej i oświetlenia w ulicach Stefana Bryły i Magazynowej. \n§ 3. Opis sposobu realizacji inwestycji wskazanych w §2. \n1) realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami, w tym między innymi \nustawą prawo budowlane, ustawą o zamówieniach publicznych",
  "ietlenia w ulicach Stefana Bryły i Magazynowej. \n§ 3. Opis sposobu realizacji inwestycji wskazanych w §2. \n1) realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami, w tym między innymi \nustawą prawo budowlane, ustawą o zamówieniach publicznych, o samorządzie gminnym, o gospodarce \nkomunalnej i ochronie środowiska; \n2) sposób realizacji inwestycji określonych w §2 może ulegać modyfikacji wraz z dokonującym się postępem \ntechniczno-technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej techniki, o ile nie stanowi \nto naruszenia ustaleń planu; \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub ciepła realizowane \nbędą w sposób określony w przepisach ustawy z dnia 10 kwietnia 1997 r. Prawo energetyczne (Dz. U. \nz 2024 r. poz. 266 i 834, 859, 1681); \n4) realizacja i finansowanie inwestycji w zakresie infrastruktury technicznej nie wyszczególnionych w §2 \nodbywać się będzie na podstawie umowy zainteresowanych stron. \n§ 4. Finansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych gminy, \nujętych w niniejszym planie podlega przepisom ustawy z dnia 27 sierpnia 2009 r. o finansach publicznych \n(Dz. U. z 2024 r. poz. 1530 i 1572) przy czym wydatki inwestycyjne finansowane z budżetu miasta",
  " należą do zadań własnych gminy, \nujętych w niniejszym planie podlega przepisom ustawy z dnia 27 sierpnia 2009 r. o finansach publicznych \n(Dz. U. z 2024 r. poz. 1530 i 1572) przy czym wydatki inwestycyjne finansowane z budżetu miasta Pruszków \nuchwala się w uchwale budżetowej. \n§ 5. 1. Zadania z zakresu realizacji robót budowlanych przy drogach gminnych finansowane będą z budżetu \ngminy lub na podstawie porozumień z innym podmiotami. \n2. Zadanie z zakresu budowy sieci wodociągowej i kanalizacyjnej finansowane będą na podstawie \nart. 15 ust. 1 ustawy z dnia 7 czerwca 2001 r. o zbiorowym zaopatrzeniu w wodę i zbiorowym odprowadzaniu \nścieków (Dz. U. z 2024 r. poz. 757) na podstawie wieloletnich planów inwestycyjnych zawartych \nw Wieloletniej Prognozie Finansowej Miasta Pruszkowa na lata 2024-2045. \n3. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na podstawie przepisów \nustawy z dnia 10 kwietnia 1997 r. Prawo energetyczne (Dz. U. z 2024 r. poz. 266 i 834, 859, 1681). \n \nPrzewodniczący Rady Miasta Pruszkowa \nKarol Chlebiński Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 1091\n \nZałącznik Nr 4 do uchwały Nr VIII.110.2024 \nRady Miasta Pruszkowa \nz dnia 28 listop",
  " 266 i 834, 859, 1681). \n \nPrzewodniczący Rady Miasta Pruszkowa \nKarol Chlebiński Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 1091\n \nZałącznik Nr 4 do uchwały Nr VIII.110.2024 \nRady Miasta Pruszkowa \nz dnia 28 listopada 2024 r. \nZalacznik4.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (Dz.U. z 2024 r. poz. 1130) ujawnione zostaną po kliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 1091"
]