[
  "UCHWAŁA NR LXI.790.2022 \nRADY GMINY NADARZYN \nz dnia 26 października 2022 r. \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego dla części wsi Strzeniówka \nw Gminie Nadarzyn – Obszary Nr II - IV \nNa podstawie art. 18 ust. 2 pkt. 5 i art. 40 ust. 1 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym \n(Dz. U. z 2022 r., poz. 559, 583, 1005, 1079) oraz art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (Dz. U. z 2022 r., poz. 503, 1846), w związku z uchwałą Nr XVII.242.2019 \nRady Gminy Nadarzyn z dnia 30 grudnia 2019r. w sprawie przystąpienia do sporządzenia miejscowego planu \nzagospodarowania przestrzennego dla części wsi Strzeniówka w Gminie Nadarzyn – Obszary Nr I-IV, \nzmienioną uchwałą Nr LVI.698.2022 Rady Gminy Nadarzyn z dnia 25 maja 2022 r., Rada Gminy Nadarzyn \nuchwala co następuje: \nRozdział 1. \nZakres regulacji planu \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla części wsi Strzeniówka \nw Gminie Nadarzyn – Obszary Nr II-IV, w dalszej części uchwały zwany planem, stwierdzając brak naruszenia \nustaleń „Studium uwarunkowań i kierunków zagospodarowania przestrzennego G",
  ". Uchwala się miejscowy plan zagospodarowania przestrzennego dla części wsi Strzeniówka \nw Gminie Nadarzyn – Obszary Nr II-IV, w dalszej części uchwały zwany planem, stwierdzając brak naruszenia \nustaleń „Studium uwarunkowań i kierunków zagospodarowania przestrzennego Gminy Nadarzyn”, przyjętego \nuchwałą Nr XLII/420/2014 Rady Gminy Nadarzyn z dnia 26 marca 2014 r. oraz uchwałą Nr XXI.262.2016 \nRady Gminy Nadarzyn z dnia 31 sierpnia 2016 r. \n2. Plan obejmuje część obszaru wyznaczonego granicami planu określonymi w uchwale Nr XVII.242.2019 \nRady Gminy Nadarzyn z dnia 30 grudnia 2019 r. w sprawie przystąpienia do sporządzenia miejscowego planu \nzagospodarowania przestrzennego dla części wsi Strzeniówka w Gminie Nadarzyn – Obszary Nr I-IV, \nzmienionej Uchwałą Nr LVI.698.2022 Rady Gminy Nadarzyn z dnia 25 maja 2022 r. w sprawie zmiany \nUchwały Nr XVII.242.2019 Rady Gminy Nadarzyn z dnia 30 grudnia 2019 r., w skład którego wchodzą: \n1) Obszar Nr II – działki nr ew. 373/11, 373/12 i 373/13 we wsi Strzeniówka w gminie Nadarzyn; \n2) Obszar Nr III – działki nr ew. od 515/7 do 515/11 we wsi Strzeniówka w gminie Nadarzyn; \n3) Obszar Nr IV  –  działki o nr ew. 59/1, 58/13 i 58/",
  " 373/11, 373/12 i 373/13 we wsi Strzeniówka w gminie Nadarzyn; \n2) Obszar Nr III – działki nr ew. od 515/7 do 515/11 we wsi Strzeniówka w gminie Nadarzyn; \n3) Obszar Nr IV  –  działki o nr ew. 59/1, 58/13 i 58/18 we wsi Strzeniówka w gminie Nadarzyn. \n§ 2. 1. Uchwała obejmuje ustalenia planu zawarte w treści uchwały, stanowiącej tekst planu oraz w części \ngraficznej, którą stanowią rysunki planu w skali 1:1000, będące załącznikami Nr l, Nr 2, Nr 3 do uchwały. \n2. Załącznik Nr 1 obejmuje obszar Nr II, załącznik Nr 2 obejmuje obszar Nr III, załącznik Nr 3 obejmuje \nobszar Nr IV. \n3. Integralnymi częściami niniejszej uchwały są niebędące ustaleniami planu: \n1) rozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do wyłożonego do publicznego wglądu projektu \nplanu miejscowego, stanowiące załącznik Nr 4; \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 12 grudnia 2022 r.\nPoz. 13407\n2) rozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych Gminy oraz o zasadach ich finansowania, stanowiące załącznik Nr 5; \n3) dane przestrzenne tworzone dla planu miejscowego, stanowiące",
  "07\n2) rozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych Gminy oraz o zasadach ich finansowania, stanowiące załącznik Nr 5; \n3) dane przestrzenne tworzone dla planu miejscowego, stanowiące załącznik Nr 6. \n§ 3. 1. Ilekroć w planie jest mowa o: \n1) terenie – należy przez to rozumieć fragment obszaru planu o określonym przeznaczeniu i ustalonych \nzasadach zagospodarowania, wydzielony na rysunku planu liniami rozgraniczającymi oraz oznaczony \nnumerem i symbolem literowym;  \n2) przeznaczeniu terenu – należy przez to rozumieć sposób użytkowania lub zagospodarowania, który został \nustalony planem dla wyznaczonego terenu; \n3) linii rozgraniczającej – należy przez to rozumieć linię ciągłą, wskazaną na rysunku planu, wyznaczającą \ngranice terenów o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n4) nieprzekraczalnej linii zabudowy – należy przez to rozumieć linię wyznaczoną na rysunku planu, poza \nktórą nie można sytuować nowych budynków lub rozbudowywanych ich części; przy czym dopuszcza się \nwysunięcie na głębokość do 1,5 m poza nieprzekraczalną linię zabudowy: okapu, gzymsu, balkonu, daszku \nnad wejściem, wykuszu, ryzalitów i innych  zewnętrznych części budynku takich jak: schody, pochylnie lub \nrampy",
  "zcza się \nwysunięcie na głębokość do 1,5 m poza nieprzekraczalną linię zabudowy: okapu, gzymsu, balkonu, daszku \nnad wejściem, wykuszu, ryzalitów i innych  zewnętrznych części budynku takich jak: schody, pochylnie lub \nrampy z uwzględnieniem przepisów odrębnych; nieprzekraczalna linia zabudowy nie dotyczy sieci \ni urządzeń infrastruktury technicznej i podziemnej części budynku; \n5) powierzchni biologicznie czynnej – należy przez to rozumieć powierzchnię terenu biologicznie czynnego \nokreślonego w rozporządzeniu Ministra Infrastruktury z dnia 12 kwietnia 2002 r. w sprawie warunków \ntechnicznych, jakim powinny odpowiadać budynki i ich usytuowanie; \n6) usługach – należy przez to rozumieć wszelkie czynności uznane za usługi nieuciążliwe, niepodlegające \nwytwarzaniu dóbr metodami przemysłowymi, które nie powodują przekroczenia dopuszczalnych \npoziomów oddziaływania na środowisko poza działkę, teren lub lokal, do którego prowadzący działalność \nposiada tytuł prawny; \n7) usługach nieuciążliwych – należy przez to rozumieć działalność, która nie powoduje przekroczenia \ndopuszczalnych standardów jakości środowiska poza terenem, do którego użytkownik ma tytuł prawny, \na dla prowadzonej działalności nie jest wymagane sporządzenie oceny oddziaływania na środowisko; \nw przypadku lokalu usługowego w budynku mieszkalnym należy przez to rozumieć taką działalność,",
  "oduje przekroczenia \ndopuszczalnych standardów jakości środowiska poza terenem, do którego użytkownik ma tytuł prawny, \na dla prowadzonej działalności nie jest wymagane sporządzenie oceny oddziaływania na środowisko; \nw przypadku lokalu usługowego w budynku mieszkalnym należy przez to rozumieć taką działalność, która \nnie powoduje przekroczenia dopuszczalnych standardów jakości środowiska poza lokalem, w którym jest \nprowadzona; \n8) wiacie – należy przez to rozumieć lekką budowlę składającą się z konstrukcji dachowej wspartej na \nsłupkach, stanowiących jej podstawowy element konstrukcyjny, wiążącą ją trwale z gruntem; \n9) budynku istniejącym lub zabudowie istniejącej – należy przez to rozumieć budynki lub zabudowę \nistniejące na obszarze planu w dniu wejścia w życie niniejszej uchwały nie będąca samowolą budowlaną, \nbudynki lub zabudowę będącą w trakcie legalnego procesu realizacji oraz projektowane budynki lub \nzabudowa, dla której istnieje ostateczna decyzja o pozwoleniu na budowę; \n10) pasie technologicznym do eksploatacji rzeki – należy przez to rozumieć oznaczony na rysunku planu \npas terenu, w obrębie którego obowiązują ograniczenia w jego zagospodarowaniu i użytkowaniu związane \nz zapewnieniem dostępu do rzeki dla służb eksploatacji i konserwacji, w tym zakaz lokalizowania obiektów \nutrudniających dojście do rzeki; \n11) przepisach odrębnych – należy przez to rozumieć przepisy ustaw oraz",
  "zują ograniczenia w jego zagospodarowaniu i użytkowaniu związane \nz zapewnieniem dostępu do rzeki dla służb eksploatacji i konserwacji, w tym zakaz lokalizowania obiektów \nutrudniających dojście do rzeki; \n11) przepisach odrębnych – należy przez to rozumieć przepisy ustaw oraz aktów wykonawczych do ustaw. \n2. Określenia użyte w planie, a niezdefiniowane w ust. 1, dotyczące zagadnień przewidzianych ustawą lub \nprzepisami odrębnymi przywołanymi w treści niniejszej uchwały, należy rozumieć w sposób określony \nw ustawie lub w tych przepisach, a w przypadku braku definicji, w rozumieniu powszechnym. \nRozdział 2. \nUstalenia ogólne dla całego obszaru objętego planem \n§ 4. 1. Następujące oznaczenia graficzne na rysunku planu są ustaleniami obowiązującymi: \n1) granice obszarów objętych planem; Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 13407\n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) nieprzekraczalne linie zabudowy; \n4) zwymiarowane odległości określone w metrach; \n5) cyfrowo-literowe oznaczenie terenów; \n6) przeznaczenie terenów; \n7) granice pasa technologicznego do eksploatacji rzeki; \n8) granice obszaru szczególnego zagrożenia powodzią, na którym prawdopodobieństwo wystąpienia powodzi \njest wysokie i wyn",
  "reślone w metrach; \n5) cyfrowo-literowe oznaczenie terenów; \n6) przeznaczenie terenów; \n7) granice pasa technologicznego do eksploatacji rzeki; \n8) granice obszaru szczególnego zagrożenia powodzią, na którym prawdopodobieństwo wystąpienia powodzi \njest wysokie i wynosi 10% (raz na 10 lat); \n9) granice obszaru szczególnego zagrożenia powodzią, na którym prawdopodobieństwo wystąpienia powodzi \njest średnie i wynosi 1% (raz na 100 lat); \n10) Warszawski Obszar Chronionego Krajobrazu – strefa ochrony urbanistycznej. \n2. Pozostałe oznaczenia graficzne na rysunku planu mają charakter informacyjny. \n3. Ze względu na brak podstaw wynikających ze stanu faktycznego w planie nie określa się: \n1) zasad ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych, oraz dóbr kultury \nwspółczesnej; \n2) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych; \n3) granic i sposobów zagospodarowania terenów górniczych, obszarów osuwania się mas ziemnych oraz \nkrajobrazów priorytetowych określonych w audycie krajobrazowym oraz w planach zagospodarowania \nprzestrzennego województwa. \n§ 5. Ustalenia dotyczące przeznaczenia terenów. \n1. W granicach obszarów objętych planem ustala się następujące przeznaczenie terenów: \n1) MN – tereny zabudowy mieszkaniowej jednorodzinnej; \n2) U – teren zabudowy usług",
  "owania \nprzestrzennego województwa. \n§ 5. Ustalenia dotyczące przeznaczenia terenów. \n1. W granicach obszarów objętych planem ustala się następujące przeznaczenie terenów: \n1) MN – tereny zabudowy mieszkaniowej jednorodzinnej; \n2) U – teren zabudowy usługowej; \n3) Zn – teren zieleni naturalnej; \n4) WS – teren wód powierzchniowych; \n5) KDZ – teren drogi publicznej klasy zbiorczej. \n2. Jeżeli z przepisów szczegółowych dla terenów nie wynika inaczej, w ramach ustalonego planem \nprzeznaczenia terenu możliwa jest realizacja obiektów i urządzeń budowlanych zapewniających prawidłowe \nfunkcjonowanie poszczególnych nieruchomości lub całości terenu z uwzględnieniem przepisów odrębnych \noraz przepisów niniejszego planu. \n§ 6. Ustalenia dotyczące zasad ochrony i kształtowania ładu przestrzennego. \n1. Dla kształtowania standardów zagospodarowania i użytkowania terenów ustala się przeznaczenie \nterenów i ich zasady zagospodarowania zgodnie z ustaleniami szczegółowymi planu, w tym wskaźniki \nzagospodarowania terenów i parametry zabudowy. \n2. W zakresie zasad lokalizacji zabudowy oraz sposobu usytuowania obiektów budowlanych ustala się: \n1) sytuowanie nowych obiektów budowlanych zgodnie z wyznaczonymi na rysunku planu \nnieprzekraczalnymi liniami zabudowy; \n2) dla istniejącej zabudowy, której funkcja różni się od przeznaczenia ustalonego planem lub us",
  "acji zabudowy oraz sposobu usytuowania obiektów budowlanych ustala się: \n1) sytuowanie nowych obiektów budowlanych zgodnie z wyznaczonymi na rysunku planu \nnieprzekraczalnymi liniami zabudowy; \n2) dla istniejącej zabudowy, której funkcja różni się od przeznaczenia ustalonego planem lub usytuowanej \nniezgodnie z wyznaczonymi w planie nieprzekraczalnymi liniami zabudowy, dopuszcza się remonty lub \nprzebudowę, w tym termomodernizację, z zachowaniem wskaźników i zasad określonych planem. \n3. W zakresie kolorystyki obiektów budowlanych oraz pokrycia dachów ustala się: \n1) nakaz stosowania elewacji zewnętrznej budynków w naturalnej kolorystyce materiałów wykończeniowych \ntakich jak: ceramika budowlana, drewno, szkło, klinkier, kamień naturalny oraz dla powierzchni Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 13407\nmalowanych nakaz stosowania stonowanej kolorystyki elewacji budynków, w tym w odcieniach koloru \nbiałego, kremowego, beżu, szarości, zieleni oliwkowej oraz zgaszonej żółci; \n2) stosowanie pokryć dachowych w odcieniach koloru: grafitu, czerwieni, brązu, czarnego, ceglastego; \n3) ustalenia pkt. 2 nie dotyczą pokryć dachowych w kolorach dla nich naturalnych, w szczególności łupków, \ngontów, wiór, strzechy; \n4) dopuszcza się dachy z nawierzchnią ziemną urządzoną w sposób zapewniający",
  " czerwieni, brązu, czarnego, ceglastego; \n3) ustalenia pkt. 2 nie dotyczą pokryć dachowych w kolorach dla nich naturalnych, w szczególności łupków, \ngontów, wiór, strzechy; \n4) dopuszcza się dachy z nawierzchnią ziemną urządzoną w sposób zapewniający naturalną wegetację roślin; \n5) dopuszcza się umieszczanie w połaci dachu instalacji wytwarzających energię z odnawialnego źródła \nenergii w postaci paneli słonecznych i ogniw fotowoltaicznych o mocy zainstalowanej nieprzekraczającej \n500 kW; \n6) forma dachu i ukształtowanie połaci dachowych zgodnie z ustaleniami szczegółowymi dla poszczególnych \nterenów. \n§ 7. Ustalenia dotyczące zasad ochrony środowiska, przyrody i krajobrazu. \n1. Obszar planu znajduje się w Warszawskim Obszarze Chronionego Krajobrazu w strefie ochrony \nurbanistycznej, dla którego obowiązują ustalenia przepisów odrębnych. \n2. W zakresie ochrony, kształtowania i urządzania zieleni w obszarze planu ustala się  zachowanie \nminimalnego procentu powierzchni biologicznie czynnej na każdej działce budowlanej zgodnie z ustaleniami \nszczegółowymi planu. \n3. W zakresie lokalizowania przedsięwzięć mogących znacząco oddziaływać na środowisko ustala się: \n1) zakaz lokalizacji zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii \nprzemysłowych, zgodnie z przepisami odrębnymi z zak",
  "egółowymi planu. \n3. W zakresie lokalizowania przedsięwzięć mogących znacząco oddziaływać na środowisko ustala się: \n1) zakaz lokalizacji zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii \nprzemysłowych, zgodnie z przepisami odrębnymi z zakresu ochrony środowiska; \n2) zakaz lokalizacji przedsięwzięć, które zgodnie z przepisami odrębnymi, zostały zakwalifikowane do \nprzedsięwzięć mogących zawsze znacząco oddziaływać na środowisko z wyjątkiem inwestycji celu \npublicznego, w tym także w zakresie łączności publicznej; \n3) na terenie oznaczonym symbolem 1U zakaz lokalizacji przedsięwzięć, które zgodnie z przepisami \nodrębnymi, zostały zakwalifikowane do przedsięwzięć mogących potencjalnie znacząco oddziaływać na \nśrodowisko, z wyjątkiem sieci i urządzeń infrastruktury technicznej, urządzeń łączności publicznej; \n4) zakaz składowania i magazynowania wszelkich odpadów niebezpiecznych określonych w przepisach \nodrębnych dotyczących odpadów; \n5) nakaz stosowania rozwiązań technicznych, technologicznych i organizacyjnych zapewniających \nzachowanie standardów jakości środowiska określonych w przepisach odrębnych dotyczących ochrony \nśrodowiska; \n6) zakaz lokalizacji: \na) obiektów handlowych o powierzchni sprzedaży powyżej 500 m², \nb) usług typu: komisy samochodowe, stacje paliw, zakł",
  "zachowanie standardów jakości środowiska określonych w przepisach odrębnych dotyczących ochrony \nśrodowiska; \n6) zakaz lokalizacji: \na) obiektów handlowych o powierzchni sprzedaży powyżej 500 m², \nb) usług typu: komisy samochodowe, stacje paliw, zakłady obsługi i naprawy pojazdów mechanicznych, \nc) magazynów o powierzchni powyżej 200 m², \nd) obiektów związanych z handlem giełdowym oraz sprzedażą materiałów budowlanych, \ne) złomowisk, punktów skupu lub magazynowania surowców wtórnych, składowisk opału i odpadów, \nzakładów utylizacji odpadów. \n4. W zakresie ochrony akustycznej ustala się nakaz zapewnienia dopuszczalnych poziomów hałasu \nw środowisku dla terenów oznaczonych symbolami 1MN, 2MN jak dla „terenów zabudowy mieszkaniowej \njednorodzinnej”, określonych w przepisach odrębnych z zakresu ochrony środowiska. \n5. Dopuszcza się stosowanie urządzeń oraz rozwiązań technicznych i technologii służących ochronie \nakustycznej. \n6. W zakresie ochrony wód ustala się: Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 13407\n1) nakaz kształtowania powierzchni działki budowlanej w sposób zabezpieczający przed spływem z nich wód \nopadowych i roztopowych na nieruchomości sąsiednie; \n2) zakaz odprowadzania wód opadowych i roztopowych do kanalizacji sanitarnej; \n3) na terenie",
  "iego – 4 – Poz. 13407\n1) nakaz kształtowania powierzchni działki budowlanej w sposób zabezpieczający przed spływem z nich wód \nopadowych i roztopowych na nieruchomości sąsiednie; \n2) zakaz odprowadzania wód opadowych i roztopowych do kanalizacji sanitarnej; \n3) na terenie oznaczonym symbolem 1U obowiązek oczyszczenia wód opadowych i roztopowych, ujętych \nw otwarte lub zamknięte systemy kanalizacyjne, pochodzących z zanieczyszczonych powierzchni \nszczelnych, zgodnie z przepisami odrębnymi z zakresu prawa wodnego; \n4) obowiązek zachowania i ochrony wód powierzchniowych na terenie oznaczonym symbolem 1WS, w tym \nutrzymanie drożności i ciągłości przepływu wód. \n7. W zakresie ochrony powietrza do ogrzewania budynków oraz w prowadzonej działalności gospodarczej \nustala się nakaz stosowania urządzeń, rozwiązań technicznych i technologii zapewniających zachowanie \ndopuszczalnych przepisami poziomów emisji zanieczyszczeń do atmosfery. \n§ 8. Ustalenia dotyczące zasad kształtowania zabudowy oraz wskaźników zagospodarowania terenów:  \n1. Ustala się parametry i wskaźniki kształtowania zabudowy i zagospodarowania terenu zgodnie \nz ustaleniami szczegółowymi. \n2. Ustala się wysokość zabudowy: \n1) maksymalna wysokość budynków – według ustaleń szczegółowych dla terenów; \n2) maksymalna wysokość budowli – według ustaleń szczegółowych dla",
  "źniki kształtowania zabudowy i zagospodarowania terenu zgodnie \nz ustaleniami szczegółowymi. \n2. Ustala się wysokość zabudowy: \n1) maksymalna wysokość budynków – według ustaleń szczegółowych dla terenów; \n2) maksymalna wysokość budowli – według ustaleń szczegółowych dla terenów, z wyjątkiem wolnostojących \nmasztów antenowych oraz słupów napowietrznych linii elektroenergetycznych, dla których dopuszcza się \nmaksymalną wysokość: 50,0 m. \n§ 9. Ustala się następujące szczególne warunki zagospodarowania terenów oraz ograniczenia w ich \nużytkowaniu, w tym zakaz zabudowy:  \n1. Wskazuje się na rysunku planu: \n1) granice pasa technologicznego do eksploatacji rzeki; \n2) granice obszaru szczególnego zagrożenia powodzią, na którym prawdopodobieństwo wystąpienia powodzi \njest wysokie i wynosi 10% (raz na 10 lat); \n3) granice obszaru szczególnego zagrożenia powodzią, na którym prawdopodobieństwo wystąpienia powodzi \njest średnie i wynosi 1% (raz na 100 lat). \n2. W granicach pasa technologicznego do eksploatacji rzeki ustala się nakaz zagospodarowania terenu \nw sposób umożliwiający zapewnienie dostępu do rzeki dla służb odpowiedzialnych za ich eksploatację \ni konserwację. \n3. W granicach obszaru szczególnego zagrożenia powodzią, na którym prawdopodobieństwo wystąpienia \npowodzi jest wysokie i wynosi 10% (raz na 10 lat) oraz obszaru szczególnego",
  "iający zapewnienie dostępu do rzeki dla służb odpowiedzialnych za ich eksploatację \ni konserwację. \n3. W granicach obszaru szczególnego zagrożenia powodzią, na którym prawdopodobieństwo wystąpienia \npowodzi jest wysokie i wynosi 10% (raz na 10 lat) oraz obszaru szczególnego zagrożenia powodzią, na którym \nprawdopodobieństwo wystąpienia powodzi jest średnie i wynosi 1% (raz na 100 lat) ustala się zakaz zabudowy. \n4. Ustala się nakaz zgłaszania, przed wydaniem pozwolenia na budowę, przeszkód lotniczych do \nwłaściwego organu nadzoru nad lotnictwem wojskowym zgodnie z przepisami odrębnymi. \n5. Dla terenów, na których zlokalizowane są napowietrzne linie energetyczne średniego napięcia ustala się \nzagospodarowanie zgodnie z przepisami odrębnymi. \n§ 10. Ustalenia dotyczące szczegółowych zasad i warunków scalania i podziału nieruchomości:  \n1. W obszarze objętym planem nie wyznacza się granic obszarów wymagających przeprowadzenia scaleń \ni podziałów nieruchomości. \n2. Ustala się następujące zasady i warunki scalania i podziału nieruchomości zgodnie z przepisami \nodrębnymi z zakresu gospodarki nieruchomościami: \n1) minimalna  powierzchnia działek: \na) dla terenów zabudowy mieszkaniowej jednorodzinnej wolnostojącej – 2000 m2,  Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 13407\nb) dla",
  "isami \nodrębnymi z zakresu gospodarki nieruchomościami: \n1) minimalna  powierzchnia działek: \na) dla terenów zabudowy mieszkaniowej jednorodzinnej wolnostojącej – 2000 m2,  Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 13407\nb) dla terenów zabudowy mieszkaniowej jednorodzinnej bliźniaczej (na jeden budynek mieszkalny) - \n1000 m2, \nc) dla terenu zabudowy usługowej - 3000 m2; \n2) minimalna szerokość frontu działek: \na) dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej i bliźniaczej – 20 m, \nb) dla zabudowy usługowej - 30 m. \n3. Kąt położenia granic działek w stosunku do linii rozgraniczającej drogi, z której planowany jest główny \nwjazd na działkę nie mniej niż 70° i nie więcej niż 110°, z wyjątkiem trójkątów widoczności. \n§ 11. Ustalenia dotyczące  minimalnej powierzchni nowo wydzielanej działki budowlanej: \n1. Ustala się minimalną powierzchnię nowo wydzielanej działki budowlanej – zgodnie z ustaleniami \nszczegółowymi dla terenów. \n2. Dopuszcza się wydzielenie działek budowlanych o powierzchni mniejszej niż określona w ustaleniach \nszczegółowych, w przypadku gdy ich pomniejszenie nastąpiło na skutek przeznaczenia części działek pod \ninfrastrukturę techniczną. \n3. Powierzchnie działek budowlanych, o których mowa w ust. 2, mogą zostać pomniejszone o powierzchnię \ndziałki przeznaczoną pod infrastrukturę",
  "ślona w ustaleniach \nszczegółowych, w przypadku gdy ich pomniejszenie nastąpiło na skutek przeznaczenia części działek pod \ninfrastrukturę techniczną. \n3. Powierzchnie działek budowlanych, o których mowa w ust. 2, mogą zostać pomniejszone o powierzchnię \ndziałki przeznaczoną pod infrastrukturę techniczną, z uwzględnieniem przepisów odrębnych z zakresu prawa \nbudowlanego. \n§ 12. Ustalenia dotyczące zasad modernizacji i budowy systemów komunikacji:  \n1. Ustala się teren drogi publicznej, wyznaczony na rysunku planu liniami rozgraniczającymi, przeznaczony \npod pełnienie funkcji komunikacyjnych z dopuszczeniem lokalizacji sieci i urządzeń infrastruktury technicznej, \nkomunikacji pieszej i rowerowej oraz zieleni. \n2. Wyznacza się drogę publiczną klasy zbiorczej oznaczoną symbolem 1KDZ, zapewniającą połączenie \nobszaru planu z układem dróg ponadlokalnych: drogą krajową S8 oraz drogami wojewódzkimi nr 720 i 721. \n3. Dla dróg stanowiących dojazdy do działek budowlanych, niewyznaczonych na rysunku planu, ustala się  \nnastępujące parametry: \n1) minimalna szerokość drogi - 8 m; \n2) dla dróg nieprzelotowych dłuższych niż 60 m nakaz wydzielenia placu do zawracania                  \no wymiarach min. 12,5 m x 12,5 m; \n3) trójkąty widoczności o wymiarach min. 5 m x 5 m na skrzyżowaniach dróg  publicznych  i dojazdów. \n",
  "8 m; \n2) dla dróg nieprzelotowych dłuższych niż 60 m nakaz wydzielenia placu do zawracania                  \no wymiarach min. 12,5 m x 12,5 m; \n3) trójkąty widoczności o wymiarach min. 5 m x 5 m na skrzyżowaniach dróg  publicznych  i dojazdów. \n4. Na terenie oznaczonym symbolem 1KDZ ustala się możliwość transportu zbiorowego oraz realizację \ndróg dla rowerów lub pasów ruchu dla rowerów. \n5. Ustala się obowiązek zapewnienia odpowiednich warunków ochrony przeciwpożarowej, w szczególności \ndojazdu pożarowego do istniejących i nowoprojektowanych obiektów, zgodnie z przepisami odrębnymi. \n6. W celu zaspokojenia potrzeb parkingowych ustala się nakaz realizacji miejsc do parkowania na terenie \nwłasnej działki budowlanej według następujących minimalnych wskaźników: \n1) dla zabudowy mieszkaniowej jednorodzinnej – minimum 2 miejsca do parkowania na 1 lokal mieszkalny; \n2) dla obiektów i lokali usługowych oraz handlowych – minimum 3 miejsca do parkowania na każde \nrozpoczęte 100 m² powierzchni użytkowej; \n3) dla obiektów hotelowych i zbiorowego zamieszkania – minimum 3 miejsca do parkowania na 100 łóżek, \nprzy czym sumaryczna liczba miejsc do parkowania nie może być mniejsza niż 3; \n4) dla usług biurowych, administracyjnych – minimum 2 miejsca do parkowania na 100 m2 powierzchni \nużytkowej, przy czym sumaryczna liczba miejsc do parkowania nie może być mniejsza niż 2; \n5) dla usług ochrony zdrowia – minimum 3 miejsca do park",
  "aryczna liczba miejsc do parkowania nie może być mniejsza niż 3; \n4) dla usług biurowych, administracyjnych – minimum 2 miejsca do parkowania na 100 m2 powierzchni \nużytkowej, przy czym sumaryczna liczba miejsc do parkowania nie może być mniejsza niż 2; \n5) dla usług ochrony zdrowia – minimum 3 miejsca do parkowania na 100 m2 powierzchni użytkowej, w tym \nminimum 2 miejsca do parkowania na 1 gabinet; \n6) dla usług oświaty – minimum 3 miejsca do parkowania na każde 10 osób zatrudnionych; Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 13407\n7) dla usług gastronomicznych – minimum 35 miejsc do parkowania na 100 miejsc konsumpcyjnych, przy \nczym sumaryczna liczba miejsc do parkowania nie może być mniejsza niż 3 na jeden lokal gastronomiczny; \n8) dla hurtowni – minimum 5 miejsc do parkowania na 1000 m² powierzchni użytkowej hurtowni, przy czym \nsumaryczna liczba miejsc do parkowania nie może być mniejsza niż 3 na jedną prowadzoną działalność \ngospodarczą; \n9) dla usług nie wymienionych w pkt 1 - 8 minimum 2 miejsca do parkowania na każde 100 m2 powierzchni \nużytkowej, przy czym sumaryczna liczba miejsc do parkowania nie może być mniejsza niż 2 miejsca do \nparkowania na lokal usługowy; \n10) dla magazynów – minimum 1 miejsce do parkowania na każdego zatrudnionego, przy czym sumaryczna \nliczba miejsc do parkowania nie może być mniejsza niż 3 na jedną prowadzoną działalność gospodarczą. \n9. Dla terenu oznaczonego symbolem 1U na każde 5 miejsc do parkowania dla samochodów osobowych \n",
  " dla magazynów – minimum 1 miejsce do parkowania na każdego zatrudnionego, przy czym sumaryczna \nliczba miejsc do parkowania nie może być mniejsza niż 3 na jedną prowadzoną działalność gospodarczą. \n9. Dla terenu oznaczonego symbolem 1U na każde 5 miejsc do parkowania dla samochodów osobowych \nnależy przewidzieć przynajmniej jedno miejsce dla rowerów, jednak nie mniej niż 4 miejsca na każdy budynek \nusługowy. \n10. Ustala się konieczność realizacji stanowisk postojowych dla pojazdów zaopatrzonych w kartę \nparkingową dla osób niepełnosprawnych w ilości przewidzianej w przepisach odrębnych. \n11. Ustala się konieczność zapewnienia dostępności osobom ze szczególnymi potrzebami, o których mowa \nw ustawie z dnia 19 lipca 2019 r. o zapewnianiu dostępności osobom ze szczególnymi potrzebami, zgodnie \nz obowiązującymi normami. \n§ 13. Ustalenia dotyczące zasad rozbudowy, przebudowy i budowy systemów infrastruktury \ntechnicznej:  \n1. W zakresie zaopatrzenia w wodę ustala się:  \n1) obowiązek zaopatrzenia w wodę z gminnej sieci wodociągowej, zasilanej z ujęcia zlokalizowanego poza \nobszarem planu; \n2) dopuszczenie realizacji indywidulanych ujęć wody, zgodnie z przepisami odrębnymi; \n3) minimalną średnicę nowobudowanych sieci zbiorczych – 110 mm; \n4) obowiązek uwzględnienia wymogów dotyczących przeciwpożarowego zaopatrzenia w wodę, \nw szczegól",
  " \n2) dopuszczenie realizacji indywidulanych ujęć wody, zgodnie z przepisami odrębnymi; \n3) minimalną średnicę nowobudowanych sieci zbiorczych – 110 mm; \n4) obowiązek uwzględnienia wymogów dotyczących przeciwpożarowego zaopatrzenia w wodę, \nw szczególności rozmieszczenie hydrantów nadziemnych i podziemnych zapewniających możliwość \nczerpania wody do celów przeciwpożarowych, zgodnie z przepisami odrębnymi. \n2. W zakresie odprowadzania ścieków komunalnych ustala się: \n1) nakaz odprowadzania ścieków komunalnych gminną siecią kanalizacyjną, z odprowadzeniem ścieków do \noczyszczalni poza obszarem planu; \n2) dopuszczenie odprowadzenia ścieków do szczelnych zbiorników bezodpływowych, zgodnie z przepisami \nodrębnymi; \n3) minimalną średnicę nowobudowanych przewodów sieci kanalizacyjnej – 200 mm. \n3. W zakresie odprowadzania wód opadowych i roztopowych ustala się nakaz odprowadzenia wód \nopadowych i roztopowych na własny grunt nieutwardzony, do zbiorników retencyjnych, dołów chłonnych lub \ninnych form zagospodarowania wód opadowych lub roztopowych w miejscu ich powstawania, chyba że \nprzepisy odrębne stanowią inaczej. \n4. W zakresie zaopatrzenia w energię elektryczną ustala się: \n1) zaopatrzenie w energię elektryczną z istniejących oraz rozbudowywanych sieci elektroenergetycznych \nrozdzielczych średniego i niskiego napięcia; \n2) przy rozb",
  " że \nprzepisy odrębne stanowią inaczej. \n4. W zakresie zaopatrzenia w energię elektryczną ustala się: \n1) zaopatrzenie w energię elektryczną z istniejących oraz rozbudowywanych sieci elektroenergetycznych \nrozdzielczych średniego i niskiego napięcia; \n2) przy rozbudowie, budowie i przebudowie sieci elektroenergetycznej rozdzielczej stosowanie linii \nkablowych podziemnych; \n3) zakaz stosowania odnawialnych źródeł energii wykorzystujących w procesie przetwarzania energię \nwiatrową; Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 13407\n4) dopuszczenie zaopatrzenia w energię elektryczną z urządzeń kogeneracyjnych lub indywidualnych \nodnawialnych źródeł energii o mocy zainstalowanej nieprzekraczającej 500 kW, z wyjątkiem elektrowni \nwiatrowych. \n5. W zakresie zaopatrzenia w energię cieplną ustala się:   \n1) zaopatrzenie w ciepło poprzez zasilanie: paliwem gazowym, energią elektryczną lub paliwami, których \nstosowanie jest zgodne z przepisami odrębnymi, w szczególności z zakresu ochrony środowiska; \n2) dopuszczenie zaopatrzenia w ciepło z urządzeń kogeneracyjnych lub indywidualnych odnawialnych źródeł \nenergii o mocy zainstalowanej nieprzekraczającej 500 kW, z wyjątkiem elektrowni wiatrowych. \n6. W zakresie zaopatrzenia w gaz ustala się: \n1) zaopatrzenie w gaz z sieci gazowej średniego lub niskiego ciś",
  "zeń kogeneracyjnych lub indywidualnych odnawialnych źródeł \nenergii o mocy zainstalowanej nieprzekraczającej 500 kW, z wyjątkiem elektrowni wiatrowych. \n6. W zakresie zaopatrzenia w gaz ustala się: \n1) zaopatrzenie w gaz z sieci gazowej średniego lub niskiego ciśnienia o średnicy nie mniejszej niż 32 mm; \n2) dopuszczenie stosowania indywidualnych zbiorników gazowych dla celów bytowych i gospodarczych do \nczasu realizacji sieci gazowej; \n3) dopuszczenie wykorzystania gazu ziemnego w urządzeniach wytwarzających ciepło lub w urządzeniach \nkogeneracji rozproszonej. \n7. W zakresie zaopatrzenia w łącza telefoniczne i teleinformatyczne ustala się: \n1) rozbudowę sieci teletechnicznych w formie linii kablowych lub bezprzewodowych; \n2) dopuszczenie lokalizowania inwestycji celu publicznego z zakresu łączności publicznej na całym obszarze \nobjętym planem, z zachowaniem przepisów odrębnych. \n8. W zakresie gospodarki odpadami ustala się: \n1) prowadzenie gospodarki odpadami zgodnie z przepisami odrębnymi; \n2) wyposażenie każdej działki budowlanej w urządzenia do selektywnej zbiórki odpadów stałych \npowstających na terenie nieruchomości (do czasu ich wywozu), zgodnie z przepisami odrębnymi. \n9. W zakresie uzbrojenia obszaru ustala się: \n1) dopuszczenie budowy, rozbudowy i przebudowy istniejących podziemnych i naziemnych systemów \ninfrastr",
  " zbiórki odpadów stałych \npowstających na terenie nieruchomości (do czasu ich wywozu), zgodnie z przepisami odrębnymi. \n9. W zakresie uzbrojenia obszaru ustala się: \n1) dopuszczenie budowy, rozbudowy i przebudowy istniejących podziemnych i naziemnych systemów \ninfrastruktury technicznej; \n2) lokalizowanie infrastruktury technicznej w terenach dróg publicznych, z dopuszczeniem lokalizowania \ninfrastruktury technicznej poza terenami dróg w taki sposób, aby zminimalizować mogące wystąpić kolizje \nz istniejącą lub projektowaną zabudową i zagospodarowaniem terenu. \n§ 14. Ustala się następujący sposób i termin tymczasowego zagospodarowania i użytkowania terenów: \nDo czasu zagospodarowania terenów zgodnie ze sposobem ustalonym w planie obowiązuje zakaz \ntymczasowego zagospodarowania, urządzania i użytkowania terenów z wyjątkiem: \n1) wykorzystywania zgodnego z dotychczasowym użytkowaniem; \n2) zagospodarowania związanego z realizacją inwestycji budowlanej. \n§ 15. Ustala się granice rozmieszczenia inwestycji celu publicznego:  \n1. Wyznacza się teren wydzielony liniami rozgraniczającymi do realizacji inwestycji celu publicznego \no znaczeniu ponadlokalnym: teren drogi publicznej oznaczony symbolem 1KDZ.  \n2. Wyznacza się teren wydzielony liniami rozgraniczającymi do realizacji inwestycji celu publicznego \no znaczeniu lokalnym: teren wód powierzchniowych, oznaczony symbolem 1WS. \n§ 16. Ustala",
  "zeniu ponadlokalnym: teren drogi publicznej oznaczony symbolem 1KDZ.  \n2. Wyznacza się teren wydzielony liniami rozgraniczającymi do realizacji inwestycji celu publicznego \no znaczeniu lokalnym: teren wód powierzchniowych, oznaczony symbolem 1WS. \n§ 16. Ustala się stawkę procentową, służącą naliczaniu jednorazowej opłaty od wzrostu wartości \nnieruchomości związanej z uchwaleniem planu, o której mowa w art. 36 ust. 4 ustawy z dnia 27 marca 2003 r. \no planowaniu i zagospodarowaniu przestrzennym w wysokości 30%. \nRozdział 3. \nPrzepisy szczegółowe dla terenów \n§ 17. Dla terenów zabudowy mieszkaniowej jednorodzinnej oznaczonych symbolami 1MN i 2MN ustala \nsię: Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 13407\n1. Przeznaczenie terenu: zabudowa mieszkaniowa jednorodzinna wolnostojąca lub bliźniacza. \n2. Zasady i warunki zabudowy i zagospodarowania terenu: \n1) dopuszcza się lokalizację budynków gospodarczych, wiat i garaży o łącznej powierzchni zabudowy do \n100 m2, urządzeń budowlanych, dróg stanowiących dojazdy, dojść, infrastruktury technicznej, zieleni \nurządzonej; \n2) na działce budowlanej dopuszcza się lokalizację wyłącznie jednego budynku mieszkalnego \njednorodzinnego; \n3) wskaźnik intensywności zabudowy na działce budowlanej: \na) minimalna intensy",
  " dróg stanowiących dojazdy, dojść, infrastruktury technicznej, zieleni \nurządzonej; \n2) na działce budowlanej dopuszcza się lokalizację wyłącznie jednego budynku mieszkalnego \njednorodzinnego; \n3) wskaźnik intensywności zabudowy na działce budowlanej: \na) minimalna intensywność zabudowy  0,01, \nb) maksymalna intensywność zabudowy: \n- w  terenie 1MN  0,5, \n- w terenie 2MN  0,65; \n4) wielkość powierzchni zabudowy: \na) w  terenie 1MN maksymalnie 20% powierzchni działki budowlanej, \nb) w  terenie 2MN maksymalnie 25% powierzchni działki budowlanej; \n5) minimalny procent powierzchni biologicznie czynnej: \na) dla terenu 1MN 80% powierzchni działki budowlanej, \nb) dla terenu 2MN 70% powierzchni działki budowlanej; \n6) maksymalna wysokość budynków: \na) dla budynków mieszkalnych jednorodzinnych – 9,5 m i nie większa niż 3  kondygnacje nadziemne, \nb) dla garaży, budynków gospodarczych – 6 m, \nc) dla wiat – 4 m; \n7) forma dachu i ukształtowanie połaci dachowych: dachy o kącie nachylenia połaci dachu do 45º; \n8) kolorystyka obiektów budowlanych oraz pokryć dachu – ustalenia według § 6 ust. 3. \n3. Minimalna powierzchnia nowo wydzielanych działek budowlanych: \n1) 2000 m2 dla jednego budynku mieszkalnego jednorodzinnego w zab",
  "y o kącie nachylenia połaci dachu do 45º; \n8) kolorystyka obiektów budowlanych oraz pokryć dachu – ustalenia według § 6 ust. 3. \n3. Minimalna powierzchnia nowo wydzielanych działek budowlanych: \n1) 2000 m2 dla jednego budynku mieszkalnego jednorodzinnego w zabudowie wolnostojącej;  \n2) 1000 m2  dla jednego budynku mieszkalnego jednorodzinnego w zabudowie bliźniaczej; \n3) 2 m2 dla urządzeń infrastruktury technicznej.  \n4. Szczegółowe warunki zabudowy i zagospodarowania terenu: \n1) tereny 1MN i 2MN położone są w granicach Warszawskiego Obszaru Chronionego Krajobrazu w strefie \nochrony urbanistycznej – ustalenia według § 7 ust. 1; \n2) fragment terenu 2MN położony jest w granicach obszaru szczególnego zagrożenia powodzią, na którym \nprawdopodobieństwo wystąpienia powodzi jest wysokie i wynosi 10% (raz na 10 lat) oraz w granicach \nobszaru szczególnego zagrożenia powodzią, na którym prawdopodobieństwo wystąpienia powodzi jest \nśrednie i wynosi 1% (raz na 100 lat) – ustalenia według § 9 ust. 1 pkt 2, 3 i ust. 3. \n§ 18. Dla terenu zabudowy usługowej oznaczonego symbolem 1U ustala się: \n1. Przeznaczenie terenu: zabudowa usługowa nieuciążliwa. \n2. Zasady i warunki zabudowy i zagospodarowania terenu: \n1) dopuszcza się realizację lokali mieszkalnych w budynku usługowym, przy czym powierz",
  " Dla terenu zabudowy usługowej oznaczonego symbolem 1U ustala się: \n1. Przeznaczenie terenu: zabudowa usługowa nieuciążliwa. \n2. Zasady i warunki zabudowy i zagospodarowania terenu: \n1) dopuszcza się realizację lokali mieszkalnych w budynku usługowym, przy czym powierzchnia całkowita \nlokali mieszkalnych nie może przekraczać 30% powierzchni całkowitej budynku; Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 13407\n2) dopuszcza się lokalizację budynków gospodarczych, wiat, garaży, urządzeń budowlanych, dróg \nstanowiących dojazdy, parkingów, dojść, infrastruktury technicznej, zieleni urządzonej; \n3) wskaźnik intensywności zabudowy na działce budowlanej: \na) minimalna intensywność zabudowy  0,01, \nb) maksymalna intensywność zabudowy  2,5; \n4) wielkość powierzchni zabudowy  maksymalnie 70% powierzchni działki budowlanej; \n5) minimalny procent powierzchni biologicznie czynnej  20% powierzchni działki budowlanej; \n6) maksymalna wysokość budynków: \na) dla budynków usługowych – 15 m i nie większa niż 3 kondygnacje nadziemne, \nb) dla budynków gospodarczych i garaży – 6 m, \nc) dla wiat – 4 m; \n7) forma dachu i ukształtowanie połaci dachowych: dachy o kącie nachylenia połaci dachu do 45º \nz uwzględnieniem ustaleń § 6 ust. 3; \n8) k",
  "emne, \nb) dla budynków gospodarczych i garaży – 6 m, \nc) dla wiat – 4 m; \n7) forma dachu i ukształtowanie połaci dachowych: dachy o kącie nachylenia połaci dachu do 45º \nz uwzględnieniem ustaleń § 6 ust. 3; \n8) kolorystyka obiektów budowlanych oraz pokryć dachu – ustalenia według § 6 ust. 3. \n3. Minimalna powierzchnia nowo wydzielanych działek budowlanych: \n1) 3000 m2 dla zabudowy usługowej; \n2) 2 m2 dla urządzeń infrastruktury technicznej. \n4. Szczegółowe warunki zabudowy i zagospodarowania terenu: cały teren położony jest w granicach \nWarszawskiego Obszaru Chronionego Krajobrazu w strefie ochrony urbanistycznej – ustalenia według § \n7 ust. 1. \n§ 19. Dla terenu zieleni naturalnej oznaczonego symbolem: 1Zn ustala się: \n1. Przeznaczenie terenu: zieleń naturalna. \n2. Zasady i warunki zabudowy i zagospodarowania terenu: \n1) zakaz zabudowy; \n2) dopuszcza się infrastrukturę techniczną, pas technologiczny do eksploatacji rzeki; \n3) maksymalny udział powierzchni utwardzonej  10% powierzchni terenu; \n4) minimalny procent powierzchni biologicznie czynnej  90%. \n3. Szczegółowe warunki zabudowy i zagospodarowania terenu: \n1) cały teren położony  jest w granicach Warszawskiego Obszaru Chronionego Krajobrazu w strefie ochrony \nurbanistycznej – ustalenia według § ",
  " terenu; \n4) minimalny procent powierzchni biologicznie czynnej  90%. \n3. Szczegółowe warunki zabudowy i zagospodarowania terenu: \n1) cały teren położony  jest w granicach Warszawskiego Obszaru Chronionego Krajobrazu w strefie ochrony \nurbanistycznej – ustalenia według § 7 ust. 1; \n2) fragment terenu położony  jest w granicach pasa technologicznego do eksploatacji rzeki – ustalenia według \n§ 9 ust. 1 pkt 1 i ust. 2; \n3) cały teren położony jest w granicach obszaru szczególnego zagrożenia powodzią, na którym \nprawdopodobieństwo wystąpienia powodzi jest wysokie i wynosi 10% (raz na 10 lat) oraz w granicach \nobszaru szczególnego zagrożenia powodzią, na którym prawdopodobieństwo wystąpienia powodzi jest \nśrednie i wynosi 1% (raz na 100 lat)– ustalenia według § 9 ust. 1 pkt 2, 3 i ust. 3. \n§ 20. Dla terenu wód powierzchniowych oznaczonego symbolem 1WS ustala się: \n1. Przeznaczenie terenu: wody powierzchniowe - rzeka Zimna Woda; \n2. Zasady i warunki zabudowy i zagospodarowania terenu: \n1) zakaz zabudowy; \n2) dopuszcza się lokalizację: przejść i przejazdów, infrastruktury technicznej, urządzeń wodnych, \nogólnodostępnych pomostów, kładek; Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 13407\n3) minimalny procent powierzchni biologicznie czynnej  90%. \n3.",
  "zcza się lokalizację: przejść i przejazdów, infrastruktury technicznej, urządzeń wodnych, \nogólnodostępnych pomostów, kładek; Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 13407\n3) minimalny procent powierzchni biologicznie czynnej  90%. \n3. Szczegółowe warunki zabudowy i zagospodarowania terenu: \n1) cały teren  położony  jest w granicach Warszawskiego Obszaru Chronionego Krajobrazu w strefie ochrony \nurbanistycznej – ustalenia według § 7 ust. 1; \n2) cały teren położony  jest w granicach obszaru szczególnego zagrożenia powodzią, na którym \nprawdopodobieństwo wystąpienia powodzi jest wysokie i wynosi 10% (raz na 10 lat) oraz w granicach \nobszaru szczególnego zagrożenia powodzią, na którym prawdopodobieństwo wystąpienia powodzi jest \nśrednie i wynosi 1% (raz na 100 lat) – ustalenia według § 9 ust. 1 pkt 2, 3 i ust. 3. \nRozdział 4. \nPrzepisy szczegółowe dla terenów układu komunikacyjnego \n§ 21. Dla terenu drogi publicznej klasy zbiorczej oznaczonej symbolem 1KDZ ustala się:  \n1. Przeznaczenie terenu: droga publiczna klasy zbiorczej (działka nr ew. 373/11) poszerzenie ul. \nPruszkowskiej. \n2. Zasady i warunki zagospodarowania: \n1) dopuszcza się urządzenia komunikacyjne, infrastrukturę techniczną, zieleń urządzoną; \n2) szerokość w liniach rozgr",
  "enu: droga publiczna klasy zbiorczej (działka nr ew. 373/11) poszerzenie ul. \nPruszkowskiej. \n2. Zasady i warunki zagospodarowania: \n1) dopuszcza się urządzenia komunikacyjne, infrastrukturę techniczną, zieleń urządzoną; \n2) szerokość w liniach rozgraniczających (w granicach planu) zmienna, zgodnie z rysunkiem planu; \n3) minimalny procent powierzchni biologicznie czynnej  5%. \n3. Szczegółowe warunki zabudowy i zagospodarowania terenu: teren 1KDZ położony  jest w granicach \nWarszawskiego Obszaru Chronionego Krajobrazu w strefie ochrony urbanistycznej – ustalenia według § \n7 ust. 1. Rozdział 5 \nUstalenia końcowe \n§ 22. 1. W granicach objętych planem tracą moc ustalenia: \n1) miejscowego planu zagospodarowania przestrzennego dla części wsi Strzeniówka w gminie Nadarzyn (etap \nII), przyjętego Uchwałą Nr XXXVIII/650/2005 Rady Gminy Nadarzyn z dnia 22 czerwca 2005 r.; \n2) miejscowego planu zagospodarowania przestrzennego części wsi Strzeniówka w gminie Nadarzyn (etap II) \nprzyjętego Uchwałą Nr X/71/2007 Rady Gminy Nadarzyn z dnia 30 maja 2007 r. \n2. Wykonanie uchwały powierza się Wójtowi Gminy Nadarzyn. \n3. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieck",
  " X/71/2007 Rady Gminy Nadarzyn z dnia 30 maja 2007 r. \n2. Wykonanie uchwały powierza się Wójtowi Gminy Nadarzyn. \n3. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n   \nPrzewodnicząca Rady Gminy Nadarzyn \n \n \nDanuta Wacławiak \n Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 13407\n\u00001\u0000K\u0000D\u0000Z\u00003\u00007\u00003\u0000/\u00001\u00002\u00003\u00007\u00003\u0000/\u00001\u00003\u00003\u00007\u00004\u0000/\u00001\n\u00003\u00007\u00005\u0000/\u00001\u00000\n\u00003\u00007\u00002\u0000/\u00003\u00003\u00007\u00003\u0000/\u00001\u00003\u00007\u00004\u0000/\u00002\n\u00003\u00007\u00002\u0000/\u00001\n\u00003\u00007\u00002\u0000/\u00002\n\u00003\u00007\u00005\u0000/\u00009\n\u00003\u00007\u00005\u0000/\u00007\u00003\u00007\u00005\u0000/\u00008\n\u00003\u00007\u00005\u0000/\u00006\n\u00003\u00007\u00005\u0000/\u00005\n\u00003\u00007\u00005\u0000/\u00004\u00003\u00007\u00006\u0000/\u00001\u00003\u00007\u00006\u0000/\u00002\n\u00003\u00007\u00005\u0000/\u00003\n\u00003\u00007\u00005\u0000/\u00002\u00003\u00004\u00001\u0000/\u00002\u00003\u00007\u00002\u0000/\u00004\u00003\u00007\u00003\u0000/\u00003\n\u00003\u00007\u00003\u0000/\u00001\u00001\n\u00003\u00007\u00003\u0000/\u00009\n\u00003\u00007\u00005\u0000/\u00001\u00003\u00004\u00001\u0000/\u00003\u00001\u0000U\n\u00006\n\u00001\u00000\u00001\u00001\u0000,\u00005\n\u00003\u0000,\u00005\n\u00003\u0000,\u00002ul. Sasanki [KDD]\nul. Pruszkowska\n\u0000M\u0000",
  "3\n\u00003\u00007\u00003\u0000/\u00001\u00001\n\u00003\u00007\u00003\u0000/\u00009\n\u00003\u00007\u00005\u0000/\u00001\u00003\u00004\u00001\u0000/\u00003\u00001\u0000U\n\u00006\n\u00001\u00000\u00001\u00001\u0000,\u00005\n\u00003\u0000,\u00005\n\u00003\u0000,\u00002ul. Sasanki [KDD]\nul. Pruszkowska\n\u0000M\u0000I\u0000E\u0000J\u0000S\u0000C\u0000O\u0000W\u0000Y\u0000 \u0000P\u0000L\u0000A\u0000N\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000N\u0000E\u0000G\u0000O\u0000 \u0000D\u0000L\u0000A\u0000 \u0000C\u0000Z\u0001\u0018\u0001Z\u0000C\u0000I\u0000 \u0000W\u0000S\u0000I\u0000 \u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000I\u0000Ó\u0000W\u0000K\u0000A\u0000 \n\u0000-\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000Y\u0000 \u0000N\u0000R\u0000 \u0000I\u0000I\u0000 \u0000-\u0000 \u0000I\u0000V\u0000 \u0000W\u0000 \u0000G\u0000M\u0000I\u0000N\u0000I\u0000E\u0000 \u0000N\u0000A\u0000D\u0000A\u0000R\u0000Z\u0000Y\u0000N\u0000 \u0000-\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000 \u0000N\u0000R\u0000 \u0000I\u0000I\n\u00000 \u00005\u00000 \u00001\u00000\u00000 \u00001\u00005\u00000 \u00002\u00000\u00000 \u00002\u00005\n\u0000m\u0000Z\u0000a\u0001B\u0001\u0005\u0000c\u0000z\u0000n\u0000i\u0000k\u0000 \u0000n\u0000r\u0000 \u00001\n\u0000d\u0000o\u0000 \u0000U\u0000c\u0000h\u0000w\u0000a\u0001B\u0000y\u0000 \u0000n\u0000r\u0000 \u0000L\u0000X\u0000I\u0000.\u00007\u00009\u00000\u0000.\u00002\u00000\u00002\u00002\n\u0000R\u0000a\u0000d\u0000y\u0000 \u0000G\u0000m\u0000i\u0000n\u0000y\u0000 \u0000N\u0000a\u0000d\u0000a",
  "\u0000n\u0000i\u0000k\u0000 \u0000n\u0000r\u0000 \u00001\n\u0000d\u0000o\u0000 \u0000U\u0000c\u0000h\u0000w\u0000a\u0001B\u0000y\u0000 \u0000n\u0000r\u0000 \u0000L\u0000X\u0000I\u0000.\u00007\u00009\u00000\u0000.\u00002\u00000\u00002\u00002\n\u0000R\u0000a\u0000d\u0000y\u0000 \u0000G\u0000m\u0000i\u0000n\u0000y\u0000 \u0000N\u0000a\u0000d\u0000a\u0000r\u0000z\u0000y\u0000n\n\u0000z\u0000 \u0000d\u0000n\u0000i\u0000a\u0000 \u00002\u00006\u0000 \u0000p\u0000a\u0001z\u0000d\u0000z\u0000i\u0000e\u0000r\u0000n\u0000i\u0000k\u0000a\u0000 \u00002\u00000\u00002\u00002\u0000 \u0000r\u0000.\u0000S\u0000k\u0000a\u0000l\u0000a\u0000:\u0000 \u00001\u0000:\u00001\u0000 \u00000\u00000\u00000\n\u0000W\u0000Y\u0000R\u0000Y\u0000S\u0000 \u0000Z\u0000E\u0000 \u0000S\u0000T\u0000U\u0000D\u0000I\u0000U\u0000M\u0000 \u0000U\u0000W\u0000A\u0000R\u0000U\u0000N\u0000K\u0000O\u0000W\u0000A\u0001C\u0000 \n\u0000I\u0000 \u0000K\u0000I\u0000E\u0000R\u0000U\u0000N\u0000K\u0000Ó\u0000W\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \n\u0000P\u0000R\u0000Z\u0000E\u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000N\u0000E\u0000G\u0000O\u0000 \u0000G\u0000M\u0000I\u0000N\u0000Y\u0000 \u0000N\u0000A\u0000D\u0000A\u0000R\u0000Z\u0000Y\u0000N\n\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000e\u0000 \u0000o\u0000b\u0000s\u0000z\u0000a\u0000r\u0000u\u0000 \u0000o\u0000b\u0000j\u0001\u0019\u0000t\u0000e\u0000g\u0000o\u0000 \u0000p\u0000l\u0000a\u0000n\u0000e\u0000m\u0000L\u0000e\u0000g\u0000e\u0000n\u0000d\u0000a\n\u0000U\u0000S\u0000T\u0000A\u0000L\u0000E\u0000N\u0000I\u0000A\u0000 \u0000P\u0000L\u0000A\u0000N\u0000U\u0000:\n\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000e\u0000 \u0000o",
  "r\u0000u\u0000 \u0000o\u0000b\u0000j\u0001\u0019\u0000t\u0000e\u0000g\u0000o\u0000 \u0000p\u0000l\u0000a\u0000n\u0000e\u0000m\u0000L\u0000e\u0000g\u0000e\u0000n\u0000d\u0000a\n\u0000U\u0000S\u0000T\u0000A\u0000L\u0000E\u0000N\u0000I\u0000A\u0000 \u0000P\u0000L\u0000A\u0000N\u0000U\u0000:\n\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000e\u0000 \u0000o\u0000b\u0000s\u0000z\u0000a\u0000r\u0000u\u0000 \u0000o\u0000b\u0000j\u0001\u0019\u0000t\u0000e\u0000g\u0000o\u0000 \u0000p\u0000l\u0000a\u0000n\u0000e\u0000m\n\u0000l\u0000i\u0000n\u0000i\u0000e\u0000 \u0000r\u0000o\u0000z\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000z\u0000a\u0000j\u0001\u0005\u0000c\u0000e\u0000 \u0000t\u0000e\u0000r\u0000e\u0000n\u0000y\u0000 \u0000o\u0000 \u0000r\u0000ó\u0001|\u0000n\u0000y\u0000m\u0000 \u0000p\u0000r\u0000z\u0000e\u0000z\u0000n\u0000a\u0000c\u0000z\u0000e\u0000n\u0000i\u0000u\u0000 \u0000l\u0000u\u0000b\u0000 \u0000r\u0000ó\u0001|\u0000n\u0000y\u0000c\u0000h\u0000 \u0000z\u0000a\u0000s\u0000a\u0000d\u0000a\u0000c\u0000h\u0000 \u0000z\u0000a\u0000g\u0000o\u0000s\u0000p\u0000o\u0000d\u0000a\u0000r\u0000o\u0000w\u0000a\u0000n\u0000i\u0000a\n\u0000n\u0000i\u0000e\u0000p\u0000r\u0000z\u0000e\u0000k\u0000r\u0000a\u0000c\u0000z\u0000a\u0000l\u0000n\u0000e\u0000 \u0000l\u0000i\u0000n\u0000i\u0000e\u0000 \u0000z\u0000a\u0000b\u0000u\u0000d\u0000o\u0000w\u0000y\n\u0000z\u0000w\u0000y\u0000m\u0000i\u0000a\u0000r\u0000o\u0000w\u0000a\u0000n\u0000e\u0000 \u0000o\u0000d\u0000l\u0000e\u0000g\u0001B\u0000o\u0001[\u0000c\u0000i\u0000 \u0000o\u0000k\u0000r\u0000e\u0001[\u0000l\u0000o\u0000n\u0000e\u0000 \u0000w\u0000 \u0000m\u0000e\u0000t\u0000r\u0000a\u0000c\u0000h\n\u0000P\u0000R\u0000Z\u0000E\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000E",
  "r\u0000o\u0000w\u0000a\u0000n\u0000e\u0000 \u0000o\u0000d\u0000l\u0000e\u0000g\u0001B\u0000o\u0001[\u0000c\u0000i\u0000 \u0000o\u0000k\u0000r\u0000e\u0001[\u0000l\u0000o\u0000n\u0000e\u0000 \u0000w\u0000 \u0000m\u0000e\u0000t\u0000r\u0000a\u0000c\u0000h\n\u0000P\u0000R\u0000Z\u0000E\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000E\u0000 \u0000T\u0000E\u0000R\u0000E\u0000N\u0000U\u0000:\n\u0000U\u0000 \u0000-\u0000 \u0000t\u0000e\u0000r\u0000e\u0000n\u0000 \u0000z\u0000a\u0000b\u0000u\u0000d\u0000o\u0000w\u0000y\u0000 \u0000u\u0000s\u0001B\u0000u\u0000g\u0000o\u0000w\u0000e\u0000j\n\u0000K\u0000D\u0000Z\u0000 \u0000-\u0000 \u0000t\u0000e\u0000r\u0000e\u0000n\u0000 \u0000d\u0000r\u0000o\u0000g\u0000i\u0000 \u0000p\u0000u\u0000b\u0000l\u0000i\u0000c\u0000z\u0000n\u0000e\u0000j\u0000 \u0000k\u0000l\u0000a\u0000s\u0000y\u0000 \u0000z\u0000b\u0000i\u0000o\u0000r\u0000c\u0000z\u0000e\u0000j\n\u0000O\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000E\u0000 \u0000O\u0000B\u0000I\u0000E\u0000K\u0000T\u0000Ó\u0000W\u0000 \u0000C\u0000H\u0000R\u0000O\u0000N\u0000I\u0000O\u0000N\u0000Y\u0000C\u0000H\u0000 \u0000N\u0000A\u0000 \u0000P\u0000O\u0000D\u0000S\u0000T\u0000A\u0000W\u0000I\u0000E\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000P\u0000I\u0000S\u0000Ó\u0000W\u0000 \u0000O\u0000D\u0000R\u0001\u0018\u0000B\u0000N\u0000Y\u0000C\u0000H\u0000:\n\u0000W\u0000a\u0000r\u0000s\u0000z\u0000a\u0000w\u0000s\u0000k\u0000i\u0000 \u0000O\u0000b\u0000s\u0000z\u0000a\u0000r\u0000 \u0000C\u0000h\u0000r\u0000o\u0000n\u0000i\u0000o\u0000n\u0000e\u0000g\u0000o\u0000 \u0000K\u0000r\u0000a\u0000j\u0000o\u0000b\u0000r\u0000a\u0000z\u0000u\u0000 \u0000-\u0000 \u0000s\u0000t\u0000r\u0000e\u0000f\u0000a\u0000 \u0000o\u0000c\u0000h\u0000r",
  "\u0000z\u0000a\u0000w\u0000s\u0000k\u0000i\u0000 \u0000O\u0000b\u0000s\u0000z\u0000a\u0000r\u0000 \u0000C\u0000h\u0000r\u0000o\u0000n\u0000i\u0000o\u0000n\u0000e\u0000g\u0000o\u0000 \u0000K\u0000r\u0000a\u0000j\u0000o\u0000b\u0000r\u0000a\u0000z\u0000u\u0000 \u0000-\u0000 \u0000s\u0000t\u0000r\u0000e\u0000f\u0000a\u0000 \u0000o\u0000c\u0000h\u0000r\u0000o\u0000n\u0000y\u0000 \u0000u\u0000r\u0000b\u0000a\u0000n\u0000i\u0000s\u0000t\u0000y\u0000c\u0000z\u0000n\u0000e\u0000j\n\u0000I\u0000N\u0000F\u0000O\u0000R\u0000M\u0000A\u0000C\u0000Y\u0000J\u0000N\u0000E\u0000 \u0000E\u0000L\u0000E\u0000M\u0000E\u0000N\u0000T\u0000Y\u0000 \u0000P\u0000L\u0000A\u0000N\u0000U\u0000:\n\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000e\u0000 \u0000o\u0000b\u0000s\u0000z\u0000a\u0000r\u0000u\u0000 \u0000o\u0000 \u0000t\u0000r\u0000u\u0000d\u0000n\u0000y\u0000c\u0000h\u0000 \u0000w\u0000a\u0000r\u0000u\u0000n\u0000k\u0000a\u0000c\u0000h\u0000 \u0000g\u0000r\u0000u\u0000n\u0000t\u0000o\u0000w\u0000y\u0000c\u0000h\n\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000e\u0000 \u0000i\u0000 \u0000n\u0000u\u0000m\u0000e\u0000r\u0000y\u0000 \u0000d\u0000z\u0000i\u0000a\u0001B\u0000e\u0000k\u0000 \u0000e\u0000w\u0000i\u0000d\u0000e\u0000n\u0000c\u0000y\u0000j\u0000n\u0000y\u0000c\u0000h\u0000U\n\u0000K\u0000D\u0000Z\n\u00003\u00007\u0000/\u00002\u00001\u00000Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 13407\n\u00005\u00001\u00002\n\u00005\u00001\u00005\u0000/\u00008\u00005\u00001\u00005\u0000/\u00009\n\u00005\u00001\u00005\u0000/\u00007\u00005\u00008\u00005\u0000/\u00005\n\u00004\u00009\u00008\u00005\u00001\u00005\u0000/\u00001\u00001\n\u00005\u00000\u00006\u00005\u00001\u00003\u0000/\u00001\n\u00004",
  "owieckiego – 12 – Poz. 13407\n\u00005\u00001\u00002\n\u00005\u00001\u00005\u0000/\u00008\u00005\u00001\u00005\u0000/\u00009\n\u00005\u00001\u00005\u0000/\u00007\u00005\u00008\u00005\u0000/\u00005\n\u00004\u00009\u00008\u00005\u00001\u00005\u0000/\u00001\u00001\n\u00005\u00000\u00006\u00005\u00001\u00003\u0000/\u00001\n\u00004\u00009\u00009\u00005\u00001\u00004\u0000/\u00002\u00005\u00001\u00003\u0000/\u00002\n\u00005\u00001\u00004\u0000/\u00001\n\u00005\u00001\u00006\u0000/\u00002\u00001\u00005\u00001\u00006\u0000/\u00002\u00002\n\u00005\u00001\u00006\u0000/\u00001\u00008\u00005\u00001\u00006\u0000/\u00001\u00009\u00005\u00001\u00006\u0000/\u00002\u00000\u00007\u00004\u00009\n\u00005\u00001\u00006\u0000/\u00001\u00007\u00005\u00001\u00005\u0000/\u00001\u00000\n\u00005\u00001\u00006\u0000/\u00001\u00006\u00005\u00000\u00007\u0000/\u00006\n\u00005\u00001\u00006\u0000/\u00001\u00005\u00004\u00009\u00001\u00005\u00001\u00005\u0000/\u00001\u00002\n\u00005\u00001\u00006\u0000/\u00003\u00009\u00005\u00001\u00004\u0000/\u00003\u00005\u00001\u00003\u0000/\u00003\n\u00005\u00000\u00007\u0000/\u00005\u00006\n\u00001\u0000M\u0000N\u00001\u00001\u0000,\u00003ul. Kom\norowska  [KDL]\n\u0000M\u0000I\u0000E\u0000J\u0000S\u0000C\u0000O\u0000W\u0000Y\u0000 \u0000P\u0000L\u0000A\u0000N\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000N\u0000E\u0000G\u0000O\u0000 \u0000D\u0000L\u0000A\u0000 \u0000C\u0000Z\u0001\u0018\u0001Z\u0000C\u0000I\u0000 \u0000W\u0000S\u0000I\u0000 \u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000I\u0000Ó\u0000W\u0000K\u0000",
  "D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000N\u0000E\u0000G\u0000O\u0000 \u0000D\u0000L\u0000A\u0000 \u0000C\u0000Z\u0001\u0018\u0001Z\u0000C\u0000I\u0000 \u0000W\u0000S\u0000I\u0000 \u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000I\u0000Ó\u0000W\u0000K\u0000A\u0000 \u0000-\u0000 \n\u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000Y\u0000 \u0000N\u0000R\u0000 \u0000I\u0000I\u0000 \u0000-\u0000 \u0000I\u0000V\u0000 \u0000W\u0000 \u0000G\u0000M\u0000I\u0000N\u0000I\u0000E\u0000 \u0000N\u0000A\u0000D\u0000A\u0000R\u0000Z\u0000Y\u0000N\u0000 \u0000-\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000 \u0000N\u0000R\u0000 \u0000I\u0000I\u0000I\n\u00000 \u00005\u00000 \u00001\u00000\u00000 \u00001\u00005\u00000 \u00002\u00000\u00000 \u00002\u00005\n\u0000m\u0000Z\u0000a\u0001B\u0001\u0005\u0000c\u0000z\u0000n\u0000i\u0000k\u0000 \u0000n\u0000r\u0000 \u00002\n\u0000d\u0000o\u0000 \u0000U\u0000c\u0000h\u0000w\u0000a\u0001B\u0000y\u0000 \u0000n\u0000r\u0000 \u0000L\u0000X\u0000I\u0000.\u00007\u00009\u00000\u0000.\u00002\u00000\u00002\u00002\n\u0000R\u0000a\u0000d\u0000y\u0000 \u0000G\u0000m\u0000i\u0000n\u0000y\u0000 \u0000N\u0000a\u0000d\u0000a\u0000r\u0000z\u0000y\u0000n\n\u0000z\u0000 \u0000d\u0000n\u0000i\u0000a\u0000 \u00002\u00006\u0000 \u0000p\u0000a\u0001z\u0000d\u0000z\u0000i\u0000e\u0000r\u0000n\u0000i\u0000k\u0000a\u0000 \u00002\u00000\u00002\u00002\u0000 \u0000r\u0000.\u0000S\u0000k\u0000a\u0000l\u0000a\u0000:\u0000 \u00001\u0000:\u00001\u0000 \u00000\u00000\u00000\n\u0000W\u0000Y\u0000R\u0000Y\u0000S\u0000 \u0000Z\u0000E\u0000 \u0000S\u0000T\u0000U\u0000D\u0000I\u0000U\u0000M\u0000 \u0000U\u0000W\u0000A\u0000R",
  "i\u0000e\u0000r\u0000n\u0000i\u0000k\u0000a\u0000 \u00002\u00000\u00002\u00002\u0000 \u0000r\u0000.\u0000S\u0000k\u0000a\u0000l\u0000a\u0000:\u0000 \u00001\u0000:\u00001\u0000 \u00000\u00000\u00000\n\u0000W\u0000Y\u0000R\u0000Y\u0000S\u0000 \u0000Z\u0000E\u0000 \u0000S\u0000T\u0000U\u0000D\u0000I\u0000U\u0000M\u0000 \u0000U\u0000W\u0000A\u0000R\u0000U\u0000N\u0000K\u0000O\u0000W\u0000A\u0001C\u0000 \n\u0000I\u0000 \u0000K\u0000I\u0000E\u0000R\u0000U\u0000N\u0000K\u0000Ó\u0000W\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \n\u0000P\u0000R\u0000Z\u0000E\u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000N\u0000E\u0000G\u0000O\u0000 \u0000G\u0000M\u0000I\u0000N\u0000Y\u0000 \u0000N\u0000A\u0000D\u0000A\u0000R\u0000Z\u0000Y\u0000N\n\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000e\u0000 \u0000o\u0000b\u0000s\u0000z\u0000a\u0000r\u0000u\u0000 \u0000o\u0000b\u0000j\u0001\u0019\u0000t\u0000e\u0000g\u0000o\u0000 \u0000p\u0000l\u0000a\u0000n\u0000e\u0000m\u0000L\u0000e\u0000g\u0000e\u0000n\u0000d\u0000a\n\u0000U\u0000S\u0000T\u0000A\u0000L\u0000E\u0000N\u0000I\u0000A\u0000 \u0000P\u0000L\u0000A\u0000N\u0000U\u0000:\n\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000e\u0000 \u0000o\u0000b\u0000s\u0000z\u0000a\u0000r\u0000u\u0000 \u0000o\u0000b\u0000j\u0001\u0019\u0000t\u0000e\u0000g\u0000o\u0000 \u0000p\u0000l\u0000a\u0000n\u0000e\u0000m\n\u0000l\u0000i\u0000n\u0000i\u0000e\u0000 \u0000r\u0000o\u0000z\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000z\u0000a\u0000j\u0001\u0005\u0000c\u0000e\u0000 \u0000t\u0000e\u0000r\u0000e\u0000n\u0000y\u0000 \u0000o\u0000 \u0000r\u0000ó\u0001|\u0000n\u0000y\u0000m\u0000 \u0000p\u0000r\u0000z\u0000e\u0000z\u0000n\u0000a\u0000c\u0000z\u0000",
  "\u0000e\u0000m\n\u0000l\u0000i\u0000n\u0000i\u0000e\u0000 \u0000r\u0000o\u0000z\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000z\u0000a\u0000j\u0001\u0005\u0000c\u0000e\u0000 \u0000t\u0000e\u0000r\u0000e\u0000n\u0000y\u0000 \u0000o\u0000 \u0000r\u0000ó\u0001|\u0000n\u0000y\u0000m\u0000 \u0000p\u0000r\u0000z\u0000e\u0000z\u0000n\u0000a\u0000c\u0000z\u0000e\u0000n\u0000i\u0000u\u0000 \u0000l\u0000u\u0000b\u0000 \u0000r\u0000ó\u0001|\u0000n\u0000y\u0000c\u0000h\u0000 \u0000z\u0000a\u0000s\u0000a\u0000d\u0000a\u0000c\u0000h\u0000 \u0000z\u0000a\u0000g\u0000o\u0000s\u0000p\u0000o\u0000d\u0000a\u0000r\u0000o\u0000w\u0000a\u0000n\u0000i\u0000a\n\u0000n\u0000i\u0000e\u0000p\u0000r\u0000z\u0000e\u0000k\u0000r\u0000a\u0000c\u0000z\u0000a\u0000l\u0000n\u0000e\u0000 \u0000l\u0000i\u0000n\u0000i\u0000e\u0000 \u0000z\u0000a\u0000b\u0000u\u0000d\u0000o\u0000w\u0000y\n\u0000z\u0000w\u0000y\u0000m\u0000i\u0000a\u0000r\u0000o\u0000w\u0000a\u0000n\u0000e\u0000 \u0000o\u0000d\u0000l\u0000e\u0000g\u0001B\u0000o\u0001[\u0000c\u0000i\u0000 \u0000o\u0000k\u0000r\u0000e\u0001[\u0000l\u0000o\u0000n\u0000e\u0000 \u0000w\u0000 \u0000m\u0000e\u0000t\u0000r\u0000a\u0000c\u0000h\n\u0000P\u0000R\u0000Z\u0000E\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000E\u0000 \u0000T\u0000E\u0000R\u0000E\u0000N\u0000U\u0000:\n\u0000M\u0000N\u0000 \u0000-\u0000 \u0000t\u0000e\u0000r\u0000e\u0000n\u0000 \u0000z\u0000a\u0000b\u0000u\u0000d\u0000o\u0000w\u0000y\u0000 \u0000m\u0000i\u0000e\u0000s\u0000z\u0000k\u0000a\u0000n\u0000i\u0000o\u0000w\u0000e\u0000j\u0000 \u0000j\u0000e\u0000d\u0000n\u0000o\u0000r\u0000o\u0000d\u0000z\u0000i\u0000n\u0000n\u0000e\u0000j\n\u0000O\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000E\u0000 \u0000O\u0000B\u0000",
  "\u0000a\u0000b\u0000u\u0000d\u0000o\u0000w\u0000y\u0000 \u0000m\u0000i\u0000e\u0000s\u0000z\u0000k\u0000a\u0000n\u0000i\u0000o\u0000w\u0000e\u0000j\u0000 \u0000j\u0000e\u0000d\u0000n\u0000o\u0000r\u0000o\u0000d\u0000z\u0000i\u0000n\u0000n\u0000e\u0000j\n\u0000O\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000E\u0000 \u0000O\u0000B\u0000I\u0000E\u0000K\u0000T\u0000Ó\u0000W\u0000 \u0000C\u0000H\u0000R\u0000O\u0000N\u0000I\u0000O\u0000N\u0000Y\u0000C\u0000H\u0000 \u0000N\u0000A\u0000 \u0000P\u0000O\u0000D\u0000S\u0000T\u0000A\u0000W\u0000I\u0000E\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000P\u0000I\u0000S\u0000Ó\u0000W\u0000 \u0000O\u0000D\u0000R\u0001\u0018\u0000B\u0000N\u0000Y\u0000C\u0000H\u0000:\n\u0000W\u0000a\u0000r\u0000s\u0000z\u0000a\u0000w\u0000s\u0000k\u0000i\u0000 \u0000O\u0000b\u0000s\u0000z\u0000a\u0000r\u0000 \u0000C\u0000h\u0000r\u0000o\u0000n\u0000i\u0000o\u0000n\u0000e\u0000g\u0000o\u0000 \u0000K\u0000r\u0000a\u0000j\u0000o\u0000b\u0000r\u0000a\u0000z\u0000u\u0000 \u0000-\u0000 \u0000s\u0000t\u0000r\u0000e\u0000f\u0000a\u0000 \u0000o\u0000c\u0000h\u0000r\u0000o\u0000n\u0000y\u0000 \u0000u\u0000r\u0000b\u0000a\u0000n\u0000i\u0000s\u0000t\u0000y\u0000c\u0000z\u0000n\u0000e\u0000j\n\u0000I\u0000N\u0000F\u0000O\u0000R\u0000M\u0000A\u0000C\u0000Y\u0000J\u0000N\u0000E\u0000 \u0000E\u0000L\u0000E\u0000M\u0000E\u0000N\u0000T\u0000Y\u0000 \u0000P\u0000L\u0000A\u0000N\u0000U\u0000:\n\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000e\u0000 \u0000o\u0000b\u0000s\u0000z\u0000a\u0000r\u0000u\u0000 \u0000o\u0000 \u0000t\u0000r\u0000u\u0000d\u0000n\u0000y\u0000c\u0000h\u0000 \u0000w\u0000a\u0000r\u0000u\u0000n\u0000k\u0000a\u0000c\u0000h\u0000 \u0000g\u0000r\u0000u\u0000n\u0000t\u0000o\u0000w\u0000y\u0000c\u0000h\n\u0000",
  "\u0000U\u0000:\n\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000e\u0000 \u0000o\u0000b\u0000s\u0000z\u0000a\u0000r\u0000u\u0000 \u0000o\u0000 \u0000t\u0000r\u0000u\u0000d\u0000n\u0000y\u0000c\u0000h\u0000 \u0000w\u0000a\u0000r\u0000u\u0000n\u0000k\u0000a\u0000c\u0000h\u0000 \u0000g\u0000r\u0000u\u0000n\u0000t\u0000o\u0000w\u0000y\u0000c\u0000h\n\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000e\u0000 \u0000i\u0000 \u0000n\u0000u\u0000m\u0000e\u0000r\u0000y\u0000 \u0000d\u0000z\u0000i\u0000a\u0001B\u0000e\u0000k\u0000 \u0000e\u0000w\u0000i\u0000d\u0000e\u0000n\u0000c\u0000y\u0000j\u0000n\u0000y\u0000c\u0000h\n\u0000l\u0000i\u0000n\u0000i\u0000e\u0000 \u0000r\u0000o\u0000z\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000z\u0000a\u0000j\u0001\u0005\u0000c\u0000e\u0000 \u0000t\u0000e\u0000r\u0000e\u0000n\u0000 \u0000d\u0000r\u0000o\u0000g\u0000i\u0000 \u0000p\u0000o\u0000z\u0000a\u0000 \u0000o\u0000b\u0000s\u0000z\u0000a\u0000r\u0000e\u0000m\u0000 \u0000o\u0000b\u0000j\u0001\u0019\u0000t\u0000y\u0000m\u0000 \u0000p\u0000l\u0000a\u0000n\u0000e\u0000m\n\u0000z\u0000w\u0000y\u0000m\u0000i\u0000a\u0000r\u0000o\u0000w\u0000a\u0000n\u0000e\u0000 \u0000o\u0000d\u0000l\u0000e\u0000g\u0001B\u0000o\u0001[\u0000c\u0000i\u0000 \u0000o\u0000k\u0000r\u0000e\u0001[\u0000l\u0000o\u0000n\u0000e\u0000 \u0000w\u0000 \u0000m\u0000e\u0000t\u0000r\u0000a\u0000c\u0000h\u0000 \u0000p\u0000o\u0000z\u0000a\u0000 \u0000o\u0000b\u0000s\u0000z\u0000a\u0000r\u0000e\u0000m\u0000 \u0000p\u0000l\u0000a\u0000n\u0000u\u0000M\u0000N\n\u00003\u00007\u0000/\u00002\u00001\u00000Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 13407\n\u00002\u0000M\u0000N\n\u00001\u0000Z\u0000n\u00001\u0000W\u0000S\u00005\u00009\u0000/\u00001\u00005",
  "o\u0000b\u0000s\u0000z\u0000a\u0000r\u0000e\u0000m\u0000 \u0000p\u0000l\u0000a\u0000n\u0000u\u0000M\u0000N\n\u00003\u00007\u0000/\u00002\u00001\u00000Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 13407\n\u00002\u0000M\u0000N\n\u00001\u0000Z\u0000n\u00001\u0000W\u0000S\u00005\u00009\u0000/\u00001\u00005\u00009\u0000/\u00002\n\u00006\u00000\n\u00006\u00004\u00006\u00003\n\u00006\u00005\u00005\u00008\u0000/\u00003\n\u00005\u00008\u0000/\u00009\u00005\u00008\u0000/\u00001\u00008\n\u00005\u00008\u0000/\u00001\u00007\u00001\u00002\u00001\n\u00006\u00001\u00009\u00000\u00000\u00005\u00008\u0000/\u00001\u00005\u00005\u00008\u0000/\u00001\u00004\n\u00009\u00002\u00007\n\u00006\u00002\u00001\u00002\u00005\u0000/\u00001\u00005\u00001\u00002\u00004\u0000/\u00007\n\u00009\u00001\u00005\u00001\u00002\u00000\u0000/\u00002\n\u00003\u00008\u0000/\u00001\u00003\u00007\u0000/\u00007\u00003\u00007\u0000/\u00005\u00001\u00002\u00006\u0000/\u00001\u00005\u00008\u0000/\u00001\u00003\u00001\u00001\u00009\u0000/\u00001\u00000\n\u00001\u00002\u00005\u0000/\u00001\u00006\n\u00009\u00000\u0000/\u00002\n\u00004\u00004\u0000,\u00005\n\u00002\u00000\u00003\u00002\u0000,\u00007\n\u00006\u00001\u00000\n\u0000r\u0000z\u0000.\u0000 \u0000Z\u0000i\u0000m\u0000n\u0000a\u0000 \u0000W\u0000o\u0000d\u0000a\u0000u\u0000l\u0000.\u0000 \u0000P\u0000r\u0000u\u0000s\u0000z\u0000k\u0000o\u0000w\u0000s\u0000k\u0000a\u0000 \u0000[\u0000K\u0000D\u0000Z\u0000]\n\u0000M\u0000I\u0000E\u0000J\u0000S\u0000C\u0000O\u0000W\u0000Y\u0000 \u0000P\u0000L\u0000A\u0000N\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \u0000P\u0000R\u0000Z",
  "\u0000u\u0000s\u0000z\u0000k\u0000o\u0000w\u0000s\u0000k\u0000a\u0000 \u0000[\u0000K\u0000D\u0000Z\u0000]\n\u0000M\u0000I\u0000E\u0000J\u0000S\u0000C\u0000O\u0000W\u0000Y\u0000 \u0000P\u0000L\u0000A\u0000N\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000N\u0000E\u0000G\u0000O\u0000 \u0000D\u0000L\u0000A\u0000 \u0000C\u0000Z\u0001\u0018\u0001Z\u0000C\u0000I\u0000 \u0000W\u0000S\u0000I\u0000 \u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000I\u0000Ó\u0000W\u0000K\u0000A\u0000 \u0000-\u0000 \n\u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000Y\u0000 \u0000N\u0000R\u0000 \u0000I\u0000I\u0000 \u0000-\u0000 \u0000I\u0000V\u0000 \u0000W\u0000 \u0000G\u0000M\u0000I\u0000N\u0000I\u0000E\u0000 \u0000N\u0000A\u0000D\u0000A\u0000R\u0000Z\u0000Y\u0000N\u0000 \u0000-\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000 \u0000N\u0000R\u0000 \u0000I\u0000V\n\u00000 \u00005\u00000 \u00001\u00000\u00000 \u00001\u00005\u00000 \u00002\u00000\u00000 \u00002\u00005\n\u0000m\u0000S\u0000k\u0000a\u0000l\u0000a\u0000:\u0000 \u00001\u0000:\u00001\u0000 \u00000\u00000\u00000\n\u0000W\u0000Y\u0000R\u0000Y\u0000S\u0000 \u0000Z\u0000E\u0000 \u0000S\u0000T\u0000U\u0000D\u0000I\u0000U\u0000M\u0000 \u0000U\u0000W\u0000A\u0000R\u0000U\u0000N\u0000K\u0000O\u0000W\u0000A\u0001C\u0000 \n\u0000I\u0000 \u0000K\u0000I\u0000E\u0000R\u0000U\u0000N\u0000K\u0000Ó\u0000W\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \n\u0000P\u0000R\u0000Z\u0000E\u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000N\u0000E\u0000G\u0000O\u0000 \u0000G\u0000M",
  "\u0000W\u0000A\u0001C\u0000 \n\u0000I\u0000 \u0000K\u0000I\u0000E\u0000R\u0000U\u0000N\u0000K\u0000Ó\u0000W\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \n\u0000P\u0000R\u0000Z\u0000E\u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000N\u0000E\u0000G\u0000O\u0000 \u0000G\u0000M\u0000I\u0000N\u0000Y\u0000 \u0000N\u0000A\u0000D\u0000A\u0000R\u0000Z\u0000Y\u0000N\n\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000e\u0000 \u0000o\u0000b\u0000s\u0000z\u0000a\u0000r\u0000u\u0000 \u0000o\u0000b\u0000j\u0001\u0019\u0000t\u0000e\u0000g\u0000o\u0000 \u0000p\u0000l\u0000a\u0000n\u0000e\u0000m\u0000L\u0000e\u0000g\u0000e\u0000n\u0000d\u0000a\n\u0000U\u0000S\u0000T\u0000A\u0000L\u0000E\u0000N\u0000I\u0000A\u0000 \u0000P\u0000L\u0000A\u0000N\u0000U\u0000:\n\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000e\u0000 \u0000o\u0000b\u0000s\u0000z\u0000a\u0000r\u0000u\u0000 \u0000o\u0000b\u0000j\u0001\u0019\u0000t\u0000e\u0000g\u0000o\u0000 \u0000p\u0000l\u0000a\u0000n\u0000e\u0000m\n\u0000l\u0000i\u0000n\u0000i\u0000e\u0000 \u0000r\u0000o\u0000z\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000z\u0000a\u0000j\u0001\u0005\u0000c\u0000e\u0000 \u0000t\u0000e\u0000r\u0000e\u0000n\u0000y\u0000 \u0000o\u0000 \u0000r\u0000ó\u0001|\u0000n\u0000y\u0000m\u0000 \u0000p\u0000r\u0000z\u0000e\u0000z\u0000n\u0000a\u0000c\u0000z\u0000e\u0000n\u0000i\u0000u\u0000 \u0000l\u0000u\u0000b\u0000 \u0000r\u0000ó\u0001|\u0000n\u0000y\u0000c\u0000h\u0000 \u0000z\u0000a\u0000s\u0000a\u0000d\u0000a\u0000c\u0000h\u0000 \u0000z\u0000a\u0000g\u0000o\u0000s\u0000p\u0000o\u0000d\u0000a\u0000r\u0000o\u0000w\u0000a\u0000n\u0000i\u0000a\n\u0000n\u0000i\u0000e\u0000p\u0000r\u0000z\u0000e\u0000k\u0000r\u0000a\u0000c\u0000z",
  " \u0000l\u0000u\u0000b\u0000 \u0000r\u0000ó\u0001|\u0000n\u0000y\u0000c\u0000h\u0000 \u0000z\u0000a\u0000s\u0000a\u0000d\u0000a\u0000c\u0000h\u0000 \u0000z\u0000a\u0000g\u0000o\u0000s\u0000p\u0000o\u0000d\u0000a\u0000r\u0000o\u0000w\u0000a\u0000n\u0000i\u0000a\n\u0000n\u0000i\u0000e\u0000p\u0000r\u0000z\u0000e\u0000k\u0000r\u0000a\u0000c\u0000z\u0000a\u0000l\u0000n\u0000e\u0000 \u0000l\u0000i\u0000n\u0000i\u0000e\u0000 \u0000z\u0000a\u0000b\u0000u\u0000d\u0000o\u0000w\u0000y\n\u0000z\u0000w\u0000y\u0000m\u0000i\u0000a\u0000r\u0000o\u0000w\u0000a\u0000n\u0000e\u0000 \u0000o\u0000d\u0000l\u0000e\u0000g\u0001B\u0000o\u0001[\u0000c\u0000i\u0000 \u0000o\u0000k\u0000r\u0000e\u0001[\u0000l\u0000o\u0000n\u0000e\u0000 \u0000w\u0000 \u0000m\u0000e\u0000t\u0000r\u0000a\u0000c\u0000h\n\u0000P\u0000R\u0000Z\u0000E\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000E\u0000 \u0000T\u0000E\u0000R\u0000E\u0000N\u0000U\u0000:\n\u0000M\u0000N\u0000 \u0000-\u0000 \u0000t\u0000e\u0000r\u0000e\u0000n\u0000 \u0000z\u0000a\u0000b\u0000u\u0000d\u0000o\u0000w\u0000y\u0000 \u0000m\u0000i\u0000e\u0000s\u0000z\u0000k\u0000a\u0000n\u0000i\u0000o\u0000w\u0000e\u0000j\u0000 \u0000j\u0000e\u0000d\u0000n\u0000o\u0000r\u0000o\u0000d\u0000z\u0000i\u0000n\u0000n\u0000e\u0000j\n\u0000Z\u0000n\u0000 \u0000-\u0000 \u0000t\u0000e\u0000r\u0000e\u0000n\u0000 \u0000z\u0000i\u0000e\u0000l\u0000e\u0000n\u0000i\u0000 \u0000n\u0000a\u0000t\u0000u\u0000r\u0000a\u0000l\u0000n\u0000e\u0000j\n\u0000W\u0000S\u0000 \u0000-\u0000 \u0000t\u0000e\u0000r\u0000e\u0000n\u0000 \u0000w\u0000ó\u0000d\u0000 \u0000p\u0000o\u0000w\u0000i\u0000e\u0000r\u0000z\u0000c\u0000h\u0000n\u0000i\u0000o\u0000w\u0000y\u0000c\u0000h\n\u0000S\u0000Z\u0000C\u0000Z\u0000E\u0000G\u0000",
  "i\u0000 \u0000n\u0000a\u0000t\u0000u\u0000r\u0000a\u0000l\u0000n\u0000e\u0000j\n\u0000W\u0000S\u0000 \u0000-\u0000 \u0000t\u0000e\u0000r\u0000e\u0000n\u0000 \u0000w\u0000ó\u0000d\u0000 \u0000p\u0000o\u0000w\u0000i\u0000e\u0000r\u0000z\u0000c\u0000h\u0000n\u0000i\u0000o\u0000w\u0000y\u0000c\u0000h\n\u0000S\u0000Z\u0000C\u0000Z\u0000E\u0000G\u0000Ó\u0000L\u0000N\u0000E\u0000 \u0000W\u0000A\u0000R\u0000U\u0000N\u0000K\u0000I\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \u0000T\u0000E\u0000R\u0000E\u0000N\u0000Ó\u0000W\u0000 \u0000O\u0000R\u0000A\u0000Z\u0000 \u0000O\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000A\u0000 \u0000W\u0000 \u0000I\u0000C\u0000H\u0000 \u0000U\u0001{\u0000Y\u0000T\u0000K\u0000O\u0000W\u0000A\u0000N\u0000I\u0000U\u0000:\n\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000e\u0000 \u0000o\u0000b\u0000s\u0000z\u0000a\u0000r\u0000u\u0000 \u0000s\u0000z\u0000c\u0000z\u0000e\u0000g\u0000ó\u0000l\u0000n\u0000e\u0000g\u0000o\u0000 \u0000z\u0000a\u0000g\u0000r\u0000o\u0001|\u0000e\u0000n\u0000i\u0000a\u0000 \u0000p\u0000o\u0000w\u0000o\u0000d\u0000z\u0000i\u0001\u0005\u0000,\u0000 \u0000n\u0000a\u0000 \u0000k\u0000t\u0000ó\u0000r\u0000y\u0000m\u0000 \u0000p\u0000r\u0000a\u0000w\u0000d\u0000o\u0000p\u0000o\u0000d\u0000o\u0000b\u0000i\u0000e\u0001D\u0000s\u0000t\u0000w\u0000o\u0000 \u0000w\u0000y\u0000s\u0000t\u0001\u0005\u0000p\u0000i\u0000e\u0000n\u0000i\u0000a\u0000 \u0000p\u0000o\u0000w\u0000o\u0000d\u0000z\u0000i\u0000 \u0000j\u0000e\u0000s\u0000t\u0000 \u0000w\u0000y\u0000s\u0000o\u0000k\u0000i\u0000e\u0000 \u0000i\u0000 \u0000w\u0000y\u0000n\u0000o\u0000s\u0000i\u0000 \u00001\u00000\u0000%\u0000 \u0000(\u0000",
  "w\u0000o\u0000 \u0000w\u0000y\u0000s\u0000t\u0001\u0005\u0000p\u0000i\u0000e\u0000n\u0000i\u0000a\u0000 \u0000p\u0000o\u0000w\u0000o\u0000d\u0000z\u0000i\u0000 \u0000j\u0000e\u0000s\u0000t\u0000 \u0000w\u0000y\u0000s\u0000o\u0000k\u0000i\u0000e\u0000 \u0000i\u0000 \u0000w\u0000y\u0000n\u0000o\u0000s\u0000i\u0000 \u00001\u00000\u0000%\u0000 \u0000(\u0000r\u0000a\u0000z\u0000 \u0000n\u0000a\u0000 \u00001\u00000\u0000 \u0000l\u0000a\u0000t\u0000)\n\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000e\u0000 \u0000o\u0000b\u0000s\u0000z\u0000a\u0000r\u0000u\u0000 \u0000s\u0000z\u0000c\u0000z\u0000e\u0000g\u0000ó\u0000l\u0000n\u0000e\u0000g\u0000o\u0000 \u0000z\u0000a\u0000g\u0000r\u0000o\u0001|\u0000e\u0000n\u0000i\u0000a\u0000 \u0000p\u0000o\u0000w\u0000o\u0000d\u0000z\u0000i\u0001\u0005\u0000,\u0000 \u0000n\u0000a\u0000 \u0000k\u0000t\u0000ó\u0000r\u0000y\u0000m\u0000 \u0000p\u0000r\u0000a\u0000w\u0000d\u0000o\u0000p\u0000o\u0000d\u0000o\u0000b\u0000i\u0000e\u0001D\u0000s\u0000t\u0000w\u0000o\u0000 \u0000w\u0000y\u0000s\u0000t\u0001\u0005\u0000p\u0000i\u0000e\u0000n\u0000i\u0000a\u0000 \u0000p\u0000o\u0000w\u0000o\u0000d\u0000z\u0000i\u0000 \u0000j\u0000e\u0000s\u0000t\u0000 \u0001[\u0000r\u0000e\u0000d\u0000n\u0000i\u0000e\u0000 \u0000i\u0000 \u0000w\u0000y\u0000n\u0000o\u0000s\u0000i\u0000 \u00001\u0000%\u0000 \u0000(\u0000r\u0000a\u0000z\u0000 \u0000n\u0000a\u0000 \u00001\u00000\u00000\u0000 \u0000l\u0000a\u0000t\u0000)\n\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000e\u0000 \u0000p\u0000a\u0000s\u0000a\u0000 \u0000t\u0000e\u0000c\u0000h\u0000n\u0000o\u0000l\u0000o\u0000g\u0000i\u0000c\u0000z\u0000n\u0000e\u0000g\u0000o\u0000 \u0000d\u0000o\u0000 \u0000e\u0000k\u0000s\u0000p\u0000l\u0000o\u0000a\u0000t\u0000a\u0000c\u0000j\u0000i\u0000 \u0000",
  "l\u0000a\u0000t\u0000)\n\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000e\u0000 \u0000p\u0000a\u0000s\u0000a\u0000 \u0000t\u0000e\u0000c\u0000h\u0000n\u0000o\u0000l\u0000o\u0000g\u0000i\u0000c\u0000z\u0000n\u0000e\u0000g\u0000o\u0000 \u0000d\u0000o\u0000 \u0000e\u0000k\u0000s\u0000p\u0000l\u0000o\u0000a\u0000t\u0000a\u0000c\u0000j\u0000i\u0000 \u0000r\u0000z\u0000e\u0000k\u0000i\n\u0000O\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000E\u0000 \u0000O\u0000B\u0000I\u0000E\u0000K\u0000T\u0000Ó\u0000W\u0000 \u0000C\u0000H\u0000R\u0000O\u0000N\u0000I\u0000O\u0000N\u0000Y\u0000C\u0000H\u0000 \u0000N\u0000A\u0000 \u0000P\u0000O\u0000D\u0000S\u0000T\u0000A\u0000W\u0000I\u0000E\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000P\u0000I\u0000S\u0000Ó\u0000W\u0000 \u0000O\u0000D\u0000R\u0001\u0018\u0000B\u0000N\u0000Y\u0000C\u0000H\u0000:\n\u0000W\u0000a\u0000r\u0000s\u0000z\u0000a\u0000w\u0000s\u0000k\u0000i\u0000 \u0000O\u0000b\u0000s\u0000z\u0000a\u0000r\u0000 \u0000C\u0000h\u0000r\u0000o\u0000n\u0000i\u0000o\u0000n\u0000e\u0000g\u0000o\u0000 \u0000K\u0000r\u0000a\u0000j\u0000o\u0000b\u0000r\u0000a\u0000z\u0000u\u0000 \u0000-\u0000 \u0000s\u0000t\u0000r\u0000e\u0000f\u0000a\u0000 \u0000o\u0000c\u0000h\u0000r\u0000o\u0000n\u0000y\u0000 \u0000u\u0000r\u0000b\u0000a\u0000n\u0000i\u0000s\u0000t\u0000y\u0000c\u0000z\u0000n\u0000e\u0000j\n\u0000I\u0000N\u0000F\u0000O\u0000R\u0000M\u0000A\u0000C\u0000Y\u0000J\u0000N\u0000E\u0000 \u0000E\u0000L\u0000E\u0000M\u0000E\u0000N\u0000T\u0000Y\u0000 \u0000P\u0000L\u0000A\u0000N\u0000U\u0000:\n\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000e\u0000 \u0000o\u0000b\u0000s\u0000z\u0000a\u0000r\u0000u\u0000 \u0000o\u0000 \u0000t\u0000r\u0000u\u0000d\u0000n\u0000y\u0000c\u0000h\u0000 \u0000w\u0000a\u0000",
  "C\u0000Y\u0000J\u0000N\u0000E\u0000 \u0000E\u0000L\u0000E\u0000M\u0000E\u0000N\u0000T\u0000Y\u0000 \u0000P\u0000L\u0000A\u0000N\u0000U\u0000:\n\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000e\u0000 \u0000o\u0000b\u0000s\u0000z\u0000a\u0000r\u0000u\u0000 \u0000o\u0000 \u0000t\u0000r\u0000u\u0000d\u0000n\u0000y\u0000c\u0000h\u0000 \u0000w\u0000a\u0000r\u0000u\u0000n\u0000k\u0000a\u0000c\u0000h\u0000 \u0000g\u0000r\u0000u\u0000n\u0000t\u0000o\u0000w\u0000y\u0000c\u0000h\n\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000e\u0000 \u0000i\u0000 \u0000n\u0000u\u0000m\u0000e\u0000r\u0000y\u0000 \u0000d\u0000z\u0000i\u0000a\u0001B\u0000e\u0000k\u0000 \u0000e\u0000w\u0000i\u0000d\u0000e\u0000n\u0000c\u0000y\u0000j\u0000n\u0000y\u0000c\u0000h\u0000M\u0000N\n\u0000Z\u0000n\n\u0000W\u0000S\u0000Z\u0000a\u0001B\u0001\u0005\u0000c\u0000z\u0000n\u0000i\u0000k\u0000 \u0000n\u0000r\u0000 \u00003\n\u0000d\u0000o\u0000 \u0000U\u0000c\u0000h\u0000w\u0000a\u0001B\u0000y\u0000 \u0000n\u0000r\u0000 \u0000L\u0000X\u0000I\u0000.\u00007\u00009\u00000\u0000.\u00002\u00000\u00002\u00002\n\u0000R\u0000a\u0000d\u0000y\u0000 \u0000G\u0000m\u0000i\u0000n\u0000y\u0000 \u0000N\u0000a\u0000d\u0000a\u0000r\u0000z\u0000y\u0000n\n\u0000z\u0000 \u0000d\u0000n\u0000i\u0000a\u0000 \u00002\u00006\u0000 \u0000p\u0000a\u0001z\u0000d\u0000z\u0000i\u0000e\u0000r\u0000n\u0000i\u0000k\u0000a\u0000 \u00002\u00000\u00002\u00002\u0000 \u0000r\u0000.\n\u00001\u00000\n\u00003\u00007\u0000/\u00002Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 13407\n           \n \n \n                                                                                                                                                                                       ZAŁ. Nr  4 do Uchwały Nr LXI.790.2022  \n            Rady Gminy Nadarzyn  z dnia 26.10.2022 r.  \n                 Roz",
  "2\u0000 \u0000r\u0000.\n\u00001\u00000\n\u00003\u00007\u0000/\u00002Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 13407\n           \n \n \n                                                                                                                                                                                       ZAŁ. Nr  4 do Uchwały Nr LXI.790.2022  \n            Rady Gminy Nadarzyn  z dnia 26.10.2022 r.  \n                 Rozstrzygnięcie Rady Gminy Nadarzyn  \no sposobie rozpatrzenia uwag wniesionych do wyłożonego do publicznego wglądu projektu miejscowego planu zagospodarowania      \nprzestrzennego dla części wsi Strzeniówka w Gminie Nadarzyn  – Obszary Nr II -IV \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i  zagospodarowaniu przestrzennym  (Dz. U.  \nz 2022 r. poz. 503 z późn. zm. ) Rada  Gminy Nadarzyn  postanawia przyjąć  następujący  sposób  rozpatrzenia uwag , które  nie zostały uwzględnione przez \nWójta Gminy Nadarzyn    \np. Data wpływu \nuwagi   Nazwisko i \nimię,  nazwa \njednostki  \norganizacyjnej   i \nadre s \nzgłaszającego  \nuwagi  \n Treść uwagi  Oznaczenie \nnieruchomości,  \nktórej  dotyczy  \nuwag i Ustalenia  projektu  \nplanu dla  \nnieruchomości, której  \ndotycz ą uwag i Rozstrzygnięcie \nWójta Gminy \nNadarzyn  \nw sprawie  \nrozpatrzenia  \nuwag  Rozstrzygnięcie  \nRady  Gminy \nNadarzyn  \nZałącznik  Nr 4  \ndo uchwały nr \nLXI.790.2022  \nz dnia \n",
  "u  \nplanu dla  \nnieruchomości, której  \ndotycz ą uwag i Rozstrzygnięcie \nWójta Gminy \nNadarzyn  \nw sprawie  \nrozpatrzenia  \nuwag  Rozstrzygnięcie  \nRady  Gminy \nNadarzyn  \nZałącznik  Nr 4  \ndo uchwały nr \nLXI.790.2022  \nz dnia \n26.10.2022  Uwagi  \n \n  uwaga  \nuwzględniona  \nuwaga  \nnieuwzględniona  \nuwaga  \nuwzglę dniona  \nuwaga  \nnieuwzględniona  \n1 2 3 4 5 6 7 8 9 10 11 \n1.  29.0 8.202 2 r. \n09.09.2022 r.  Osoba fizyczna  1. Wniosek o wyłączenie z \nobszaru opracowania gruntów \nstanowiących obszar \nszczególnego zagrożenia \npowodzią . Dz. nr ewid.  59/1 \nobręb Strzeniówka,  \ngm. Nadarzyn  fragment terenu 2MN \npołożony jest w \ngranicach obszaru \nszczególnego \nzagrożenia powodzią, \nna którym \nprawdopodobieństwo \nwystąpienia powodzi \njest wysokie i wynosi \n10% (raz na 10 lat)   \nX   \n   X \n Zgodnie z art. 15 ust. 2 pkt. 7 \nustawy o planowani u i \nzagospodarowaniu \nprzestrzennym,   w miejscowym \nplanie zagospodarowania \nprzestrzennego określa się \nobowiązkowo m.in. granice i \nsposoby zagospodarowania \nterenów lub obiektów \npodlegających ochronie, na Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 13407\n \n \noraz  w gran",
  "ym,   w miejscowym \nplanie zagospodarowania \nprzestrzennego określa się \nobowiązkowo m.in. granice i \nsposoby zagospodarowania \nterenów lub obiektów \npodlegających ochronie, na Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 13407\n \n \noraz  w granicach \nobszaru szczególnego \nzagrożenia powodzią, \nna którym \nprawdopodobieństwo \nwystąpienia powodzi \njest średnie i wynosi \n1% (raz na 100 lat) – \nustalenia według § 9 \nust. 1 pkt 2, 3 i ust. 3  podstawie przepisów  \nodrębnych, a także obszarów \nszczególnego zagrożenia \npowodzią .  \nWójt, jako organ opracowujący \nprojekt MPZP przestrzennego \njest zobligowany do \nwprowadzenia  ograniczeń \nwynikających z uzyskanych \nuzgodnień z właściwymi \norganami,  \nw tym z Dyrektorem \nRegionalnego Zarządu \nGospodarki Wodnej w \nWarszawie, Państwowe \nGospodarstwo Wodne Wody \nPolskie. Organ ten  wskazał  \nobowiązek wprowadzenia \nzakazu zabudowy   na obszarze \nszczególnego zagrożenia \npowodzią.  Cz ęść działki będąca \nw zasięgu obszaru szczególnego \nzagrożenia powodziowego nie \nspełnia wymogów realizacji \nobiektów budowlanych \nwynikających z odrębnych \nprzepisów. Zmniejszenie \nobszaru opracowania planu \nmiejscowego - o co wnosi \nWnioskodawca - nie \nspowoduje, że analizowany \nteren przestanie być obszarem \nszczególnego",
  "rożenia powodziowego nie \nspełnia wymogów realizacji \nobiektów budowlanych \nwynikających z odrębnych \nprzepisów. Zmniejszenie \nobszaru opracowania planu \nmiejscowego - o co wnosi \nWnioskodawca - nie \nspowoduje, że analizowany \nteren przestanie być obszarem \nszczególnego zagrożenia \npowodzią.  \nJednym z podstawowych zadań \nMPZP jest ochrona przed \npowodzią.  Zgodnie z art. 166 \nust. 1 ustawy Prawo wodne „ w Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 13407\n \n \ncelu zapewnienia ochrony \nludności i mienia przed \npowodzią  obszary  szczególnego \nzagrożenia powodzią \nuwzględnia się w (…) \nmiejscowym planie \nzagospodarowania \nprzestrzennego ”. Dotyczy to \nrównież obszarów, na których \nzjawisko powodzi nie wystąpiło \nw ostatnim czasie, ale jest \nwysoce prawdopodobne, że  \nmoże wystąpić.  Informac ja jaka \nzostała podana przez \nWnioskodawcę o tym, że od \nwielu lat na tych terenach nie \nbyło powodzi, nie przesądza \nkwestii, czy przedmiotowy \nteren jest narażony na \nwystąpienie powodzi.  Zgodnie \nz Rozporządzeniem Rady \nMinistrów w sprawie przyjęcia \nPlanu zarz ądzania ryzykiem \npowodziowym dla obszaru \ndorzecza Wisły jako główny \nzostał zidentyfikowany cel, \npolegający na wyeliminowaniu \nlub unikaniu wzrostu \nzagospodarowania na \nobszarach szczególnego \nzagrożenia powodzią",
  "iem Rady \nMinistrów w sprawie przyjęcia \nPlanu zarz ądzania ryzykiem \npowodziowym dla obszaru \ndorzecza Wisły jako główny \nzostał zidentyfikowany cel, \npolegający na wyeliminowaniu \nlub unikaniu wzrostu \nzagospodarowania na \nobszarach szczególnego \nzagrożenia powodzią.  \nDodatkowo, w myśl art. 163 \nust. 6 ustawy praw o wodne \nochronę przed powodzią \nrealizuje się, \nuwzględniając  wszystkie \nelementy zarządzania ryzykiem \npowodziowym, w szczególności Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 13407\n \n \n \n  zapobieganie, ochronę  (…). \nZgodnie z art. 1 ust. 2 pkt 5 \nustawy o planowaniu i \nzagospodarowaniu \nprzestrzennym jednym z \nwymogów prawidłowego \nkształtowania polityki \nprzestrzennej jest konieczność \nuwzględnienia \nwymagań  ochrony zdrowia \noraz bezpieczeństwa ludzi i \nmienia . \n \n \n2. Wniosek o dopuszczenie \nminimalnej powierzchni nowo \nwydzielonych działek  1000 m2. Minimalna powierzchnia \nnowo wydzielanych \ndziałek budowlanych:  \n2000 m2 dla jednego \nbudynku mieszkalnego \njednorodzinnego w \nzabudowie \nwolnostojącej;    \n \nX   \n   X Niezgodne ze Studium . Dziennik Urzędowy Województwa Mazowieckiego – 18 – Poz. 13407\n                                                                                                                \n \n \n                                                                                                                ZAŁĄCZNIK  Nr 5  do Uchwały Nr LXI.790.2022  \n                                                                                                                Rady Gminy Nadarz",
  "ego w \nzabudowie \nwolnostojącej;    \n \nX   \n   X Niezgodne ze Studium . Dziennik Urzędowy Województwa Mazowieckiego – 18 – Poz. 13407\n                                                                                                                \n \n \n                                                                                                                ZAŁĄCZNIK  Nr 5  do Uchwały Nr LXI.790.2022  \n                                                                                                                Rady Gminy Nadarzyn  z dnia 26.10.2022 r.  \n                                                                                        \nRozstrzygnięcie o  sposobie realizacji zapisanych w  planie inwestycji z  zakresu infrastruktury \ntechnicznej należących do zadań własnych gminy  oraz zasadach ich finansowania  \nI. Inwestycje z zakresu infrastruktury technicznej  określone w planie   \nInwestycje z zakresu infrastruktury technicznej określone w planie  obejmują w  szczególności \nkwestie dotyczące : wodociągów i zaopatrzenia w wodę, odprowadzenia ścieków komunalnych, \nzaopatrzenia w energię elektryczną i cieplną oraz gaz.  \n Określa się sposób realizacji  ww.  inwestycji:  \n1. Realizacja inwestycji przebiegać będzie zgodnie z przepisami odrębnymi,                                     \nw szczególności z  ustawą prawo budowlane, ustawą o zamówieniach publicznych, \nsamorządzie gminnym, gospodarce komunalnej i ochronie środowiska, finansach \npublicznych;  \n2. Sposób realizacji ww. inwestycji może ulegać modyfikac ji wraz z  dokonującym się postępem \ntechniczno -technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej techniki \nokreślonej w przepisach odrębnych z zakresu prawa ochrony środowiska",
  "ach \npublicznych;  \n2. Sposób realizacji ww. inwestycji może ulegać modyfikac ji wraz z  dokonującym się postępem \ntechniczno -technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej techniki \nokreślonej w przepisach odrębnych z zakresu prawa ochrony środowiska, o ile nie stanowi to \nnaruszenia ustaleń planu;  \n3. Inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub \nciepła realizowane będą w sposób określony w przepisach odrębnych z  zakresu prawa \nenergetycznego.  \n \nII.  Finansowanie inwestycji z zakresu infrastruktury technicznej, które należą do  zadań \nwłasnych gminy  \n1. Finansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy, ujętych w planie podlega przepisom odrębnym z zakresu finansów publicznych.  \n2. Zadania z zakresu budowy sieci wodociągowej i kanalizac yjnej finansowane będą na \npodstawie przepisów z zakresu zbiorowego zaopatrzenia w wodę i zbiorowego odprowadzania \nścieków, ze środków budżetu gminy oraz p rzedsiębiorstwa wodociągowo -kanalizacyjnego, w \noparciu o  uchwalone przez Radę Gminy wieloletnie plany rozwoju i modernizacji urządzeń \nsieci wodociągowo -kanalizacyjnej .  Dziennik Urzędowy Województwa Mazowieckiego – 19 – Poz. 13407\n \nZałącznik nr 6 do Uchwały Nr LXI.790.2022 R",
  " w \noparciu o  uchwalone przez Radę Gminy wieloletnie plany rozwoju i modernizacji urządzeń \nsieci wodociągowo -kanalizacyjnej .  Dziennik Urzędowy Województwa Mazowieckiego – 19 – Poz. 13407\n \nZałącznik nr 6 do Uchwały Nr LXI.790.2022 Rady Gminy \nNadarzyn z dnia 26 października 2022 r. \nZalacznik6.xml  \n \n \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2020 r. poz. 293 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 20 – Poz. 13407"
]