[
  "UCHWAŁA NR LXIX.784.2023 \nRADY MIEJSKIEJ W BRWINOWIE \nz dnia 26 października 2023 r. \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego obszaru położonego we wsi \nMoszna-Parcela i Moszna-Wieś oraz we wsi Krosna-Wieś, gm. Brwinów \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (t.j. Dz. U. z 2023 r. \npoz. 40, 572, 1463, 1688) oraz art. 20 ust. 1 i art. 67a ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (t.j. Dz. U. z 2023 r. poz. 977, 1506, 1597, 1688) oraz w związku z uchwałą Nr XXXI.332.2021 Rady Miejskiej w Brwinowie z dnia 21 stycznia 2021 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego obszaru położonego we wsi Moszna-Parcela i Moszna – Wieś oraz we wsi Krosna-Wieś, gm. Brwinów, stwierdzając, że niniejszy plan nie narusza ustaleń Studium uwarunkowań i kierunków zagospodarowania przestrzennego Miasta i Gminy Brwinów zatwierdzonego Uchwałą Nr 159-III Rady Miejskiej w Brwinowie z dnia 14 kwietnia 2000 r., Rada Miejska w Brwinowie uchwala, co następuje: \nRozdział 1. \nPrzepisy ogólne \n§ 1. 1. U",
  "owania przestrzennego Miasta i Gminy Brwinów zatwierdzonego Uchwałą Nr 159-III Rady Miejskiej w Brwinowie z dnia 14 kwietnia 2000 r., Rada Miejska w Brwinowie uchwala, co następuje: \nRozdział 1. \nPrzepisy ogólne \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego obszaru położonego we wsi Moszna-\nParcela i Moszna-Wieś oraz we wsi Krosna-Wieś, gm. Brwinów, w dalszej części uchwały zwany planem. \n2. Granicę obszaru objętego planem oznaczono na rysunku planu, stanowiącym załącznik nr 1 do niniejszej \nuchwały. \n3. Załączniki do uchwały stanowią: \n1) rysunek planu w skali 1:2000, stanowiący załącznik nr 1; \n2) rozstrzygnięcie Rady Miejskiej w Brwinowie o sposobie rozpatrzenia uwag wniesionych do wyłożonego do \npublicznego wglądu projektu planu, stanowiące załącznik nr 2; \n3) rozstrzygnięcie Rady Miejskiej w Brwinowie o sposobie realizacji inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy oraz zasadach ich finansowania, stanowiące załącznik \nnr 3; \n4) dane przestrzenne tworzone dla planu obejmujące: lokalizację przestrzenną obszaru objętego aktem \nw postaci wektorowej w obowiązującym państwowym systemie odniesień przestrzennych, \natrybuty zawierające informacje o akcie oraz część graf",
  " stanowiące załącznik \nnr 3; \n4) dane przestrzenne tworzone dla planu obejmujące: lokalizację przestrzenną obszaru objętego aktem \nw postaci wektorowej w obowiązującym państwowym systemie odniesień przestrzennych, \natrybuty zawierające informacje o akcie oraz część graficzną planu w postaci cyfrowej reprezentacji z nadaną georeferencją w obowiązującym państwowym systemie odniesień przestrzennych, stanowiące załącznik nr 4. \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 08 listopada 2023 r.\nPoz. 12076\n§ 2. Celem regulacji zawartych w ustaleniach planu jest aktualizacja dotychczasowych ustaleń \nplanistycznych, w tym likwidacja rezerwy terenu na potrzeby transportu kolejowego – bocznicy kolejowej oraz \nmodyfikacja układu komunikacyjnego z dostosowaniem obsługi komunikacyjnej do aktualnych potrzeb inwestycyjnych dla umożliwienia efektywniejszego zagospodarowania obszaru. \n§ 3. Ilekroć w przepisach niniejszej uchwały jest mowa o: \n1) działce budowlanej – należy przez to rozumieć działkę budowlaną w rozumieniu przepisów odrębnych \nz zakresu planowania i zagospodarowania przestrzennego; \n2) kolorach jaskrawych – należy przez to rozumieć kolor o intensywnej barwie, mocny, ostry, wyrazisty, \nrażący w oczy, agresywnie działający w otaczającej przestrzeni; \n3) linii rozgraniczającej – należy przez to",
  " \nz zakresu planowania i zagospodarowania przestrzennego; \n2) kolorach jaskrawych – należy przez to rozumieć kolor o intensywnej barwie, mocny, ostry, wyrazisty, \nrażący w oczy, agresywnie działający w otaczającej przestrzeni; \n3) linii rozgraniczającej – należy przez to rozumieć granicę pomiędzy terenami o różnym przeznaczeniu lub \nróżnych zasadach zagospodarowania; \n4) nieprzekraczalnej linii zabudowy – należy przez to rozumieć linię, w której może być umieszczona \nściana budynku bez jej przekraczania w kierunku linii rozgraniczającej terenu, z wyłączeniem takich \nelementów architektonicznych, jak: schody, taras, gzyms, okap dachu, rynna, rura spustowa, podokienniki oraz innych detali wystroju architektonicznego, ustalone na rysunku planu nieprzekraczalne linie zabudowy nie dotyczą usytuowania budowli, obiektów liniowych i urządzeń infrastruktury technicznej; \n5) obszarze – należy przez to rozumieć obszar objęty planem w granicach przedstawionych na rysunku planu; \n6) planie – należy przez to rozumieć miejscowy plan zagospodarowania przestrzennego uchwalony niniejszą \nuchwałą; \n7) terenach publicznie dostępnych – należy przez to rozumieć istniejący lub projektowany w ramach planu \nsystem przestrzeni ogólnodostępnych; \n8) terenie – należy przez to rozumieć fragment obszaru o określonym przeznaczeniu i zasadach \nzagospodarowania, wydzielony na rysunku planu liniami rozgranic",
  ") terenach publicznie dostępnych – należy przez to rozumieć istniejący lub projektowany w ramach planu \nsystem przestrzeni ogólnodostępnych; \n8) terenie – należy przez to rozumieć fragment obszaru o określonym przeznaczeniu i zasadach \nzagospodarowania, wydzielony na rysunku planu liniami rozgraniczającymi, oznaczony numerem \ni symbolem literowym, w których: \na) poz. 1 – cyfra – oznacza kolejny numer terenu, \nb) poz. 2 – litery – oznaczają przeznaczenie terenu; \n9) usługach – należy przez to rozumieć samodzielne obiekty budowlane lub pomieszczenia w budynkach \no innych funkcjach niż usługowe i urządzenia służące działalności, której celem jest zaspokajanie potrzeb \nludności a nie wytwarzanie bezpośrednio, metodami przemysłowymi, dóbr materialnych; \n10) dachach płaskich – należy przez to rozumieć dachy o kącie nachylenia połaci dachowych \nnieprzekraczającym 12; \n11) dachach spadzistych – należy przez to rozumieć dachy jedno, dwu lub wielospadowe o kacie nachylenia \ngłównych połaci dachowych powyżej 12; \n12) dachach krzywiznowych – należy przez to rozumieć dachy inne niż płaskie i spadziste, a w \nszczególności dachy: kolebkowe, beczkowe, czaszowe, ostrołukowe. \n§ 4. 1. Następujące oznaczenia graficzne na rysunku planu są ustaleniami obowiązującymi: \n1) granica obszaru objętego planem; \n2) linie rozgranic",
  " i spadziste, a w \nszczególności dachy: kolebkowe, beczkowe, czaszowe, ostrołukowe. \n§ 4. 1. Następujące oznaczenia graficzne na rysunku planu są ustaleniami obowiązującymi: \n1) granica obszaru objętego planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) cyfrowo-literowe oznaczenie terenów; \n4) przeznaczenie terenów; \n5) nieprzekraczalne linie zabudowy; \n6) pasy technologiczne napowietrznych linii elektroenergetycznych wysokiego napięcia 110 kV; \n7) zwymiarowanie odległości mierzone w metrach. \n2. Pozostałe oznaczenia graficzne na rysunku planu mają charakter informacyjny. Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 12076\n3. Położenie linii rozgraniczających i linii zabudowy w miejscach, które nie zostały zwymiarowane na \nrysunku planu, należy ustalać poprzez odczyt rysunku planu w oparciu o jego skalę. \nRozdział 2. \nUstalenia ogólne dla obszaru objętego planem \n§ 5. 1. W granicach obszaru objętego planem ustala się następujące tereny o różnym przeznaczeniu lub \nróżnych zasadach zagospodarowania, wydzielone na rysunku planu liniami rozgraniczającymi: \n1) zabudowa produkcyjna, składy i magazyny oraz zabudowa usługowa oznaczona symbolem P-U; \n2) zabudowa mieszkaniowo-usługowa oznaczona symbolem MN",
  " tereny o różnym przeznaczeniu lub \nróżnych zasadach zagospodarowania, wydzielone na rysunku planu liniami rozgraniczającymi: \n1) zabudowa produkcyjna, składy i magazyny oraz zabudowa usługowa oznaczona symbolem P-U; \n2) zabudowa mieszkaniowo-usługowa oznaczona symbolem MN/U; \n3) zabudowa usługowa oznaczona symbolem U; \n4) zabudowa usługowa na działkach zadrzewionych oznaczona symbolem Uz; \n5) zieleń urządzona oznaczona symbolem Z; \n6) drogi publiczne oznaczone symbolem KD, w tym: \na) KD-L – droga publiczna klasy lokalnej, \nb) KD-D – droga publiczna klasy dojazdowej; \n7) droga wewnętrzna oznaczona symbolem KDW. \n2. Dla poszczególnych terenów obowiązują łącznie odpowiednie ustalenia szczegółowe zawarte \nw Rozdziałach 3 i 4 oraz ustalenia ogólne zawarte w Rozdziałach 1, 2 i 5: \n1) dla terenów wymienionych w ust. 1 pkt od 1 do 5 wprowadza się przepisy szczegółowe zawarte \nw Rozdziale 3; \n2) sposób zagospodarowania pasów drogowych wyznaczonych liniami rozgraniczającymi dróg, \nwymienionych w ust. 1 pkt 6 i 7, określają przepisy szczegółowe zawarte w Rozdziale 4. \n§ 6. Ustala się następujące zasady ochrony i kształtowania ładu przestrzennego: \n1) określa się dyspozycję funkcjonalno-przestrzenną obszaru dla kształtowania strefy działalności \ng",
  "7, określają przepisy szczegółowe zawarte w Rozdziale 4. \n§ 6. Ustala się następujące zasady ochrony i kształtowania ładu przestrzennego: \n1) określa się dyspozycję funkcjonalno-przestrzenną obszaru dla kształtowania strefy działalności \ngospodarczej usytuowanej w pobliżu autostrady A2: \na) w części południowej obszaru, obejmującej przeważającą jego część, wyznacza się tereny dla rozwoju \ndziałalności gospodarczej stanowiące kontynuację zagospodarowania znajdującego się w bezpośrednim \nsąsiedztwie obszaru: zabudowy produkcyjnej, składów i magazynów oraz zabudowy usługowej oznaczone symbolem P-U – o ustalonym przeznaczeniu i parametrach zagospodarowania, \nb) w części północnej obszaru wyznacza się tereny dla rozwoju zabudowy mieszkaniowo-usługowej \noznaczonej symbolem MN/U oraz usług o zróżnicowanym profilu: zabudowy usługowej oznaczonej \nsymbolem U oraz zabudowy usługowej na działkach zadrzewionych oznaczonej symbolem Uz – o ustalonym przeznaczeniu i parametrach zagospodarowania, \nc) dla obsługi planowanego zagospodarowania wyznacza się układ dróg publicznych oznaczonych \nsymbolem KD wraz z terenem zieleni urządzonej oznaczonej symbolem Z oraz drogi wewnętrzne \noznaczone symbolem KDW; \n2) ustala się kształtowanie zabudowy zgodnie z wyznaczonymi na rysunku planu nieprzekraczalnymi liniami \nz",
  " dróg publicznych oznaczonych \nsymbolem KD wraz z terenem zieleni urządzonej oznaczonej symbolem Z oraz drogi wewnętrzne \noznaczone symbolem KDW; \n2) ustala się kształtowanie zabudowy zgodnie z wyznaczonymi na rysunku planu nieprzekraczalnymi liniami \nzabudowy oraz wskaźnikami zagospodarowania terenu określonymi w §10 oraz w ustaleniach \nszczegółowych dla poszczególnych terenów; \n3) obowiązuje zakaz lokalizacji obiektów handlowych o powierzchni sprzedaży powyżej 2000 m². \n§ 7. Ustala się następujące zasady ochrony środowiska, przyrody i krajobrazu:  \n1) na obszarze objętym planem nie występują: \na) formy ochrony przyrody w rozumieniu przepisów odrębnych, \nb) zinwentaryzowane strefy ochrony ujęć wód powierzchniowych i podziemnych, obszary szczególnego \nzagrożenia powodzią, tereny górnicze, obszary osuwania się mas ziemnych, a także udokumentowane \nzłoża, ustalone na podstawie przepisów odrębnych; Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 12076\n2) na obszarze objętym planem nie zostały określone krajobrazy priorytetowe z uwagi na brak dokumentu, \nwynikającego z przepisów odrębnych; \n3) ze względu na położenie obszaru w zasięgu Głównego Zbiornika Wód Podziemnych nr 215 – Subniecka \nWarszawska oraz Głównego Zbiornika Wód Podzi",
  " zostały określone krajobrazy priorytetowe z uwagi na brak dokumentu, \nwynikającego z przepisów odrębnych; \n3) ze względu na położenie obszaru w zasięgu Głównego Zbiornika Wód Podziemnych nr 215 – Subniecka \nWarszawska oraz Głównego Zbiornika Wód Podziemnych nr 2151 – Subniecka Warszawska (część \ncentralna), użytkowanie i zagospodarowanie nie może stanowić źródła zanieczyszczeń dla środowiska wodno-gruntowego, obowiązuje zastosowanie rozwiązań technicznych, technologicznych i organizacyjnych, które przeciwdziałają zagrożeniom środowiskowym z racji dopuszczonej funkcji, zakazuje się prowadzenia prac trwale i niekorzystnie naruszających w obszarze objętym planem jakość wód gruntowych i użytkowych; \n4) obowiązuje zakaz: \na) lokalizowania obiektów i urządzeń oraz prowadzenia działalności powodującej przekroczenie \ndopuszczalnych wielkości oddziaływania na środowisko poprzez emisję substancji i energii \nw szczególności dotyczące wytwarzania hałasu, wibracji, promieniowania, zanieczyszczania powietrza, gleby, wód powierzchniowych i podziemnych, a oddziaływanie na tereny sąsiednie w obszarze objętym planem oraz na sąsiednie lokale, w przypadku prowadzenia działalności gospodarczej w lokalach użytkowych znajdujących się w tym samym budynku, nie może przekraczać dopuszczalnych norm określonych w przepisach odrębnych, \nb) lokalizacji przedsięwzięć mogących zawsze znacząco oddziaływać na środ",
  " na sąsiednie lokale, w przypadku prowadzenia działalności gospodarczej w lokalach użytkowych znajdujących się w tym samym budynku, nie może przekraczać dopuszczalnych norm określonych w przepisach odrębnych, \nb) lokalizacji przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko oraz przedsięwzięć \nmogących potencjalnie znacząco oddziaływać na środowisko określonych w przepisach odrębnych, za \nwyjątkiem inwestycji lokalizowanych w ramach terenów oznaczonych symbolem P-U oraz dróg publicznych i sieci infrastruktury technicznej, \nc) lokalizacji zakładów o zwiększonym lub dużym ryzyku występowania poważnej awarii przemysłowej, \no których mowa w przepisach odrębnych; \n5) obowiązuje zachowanie części powierzchni działek budowlanych jako powierzchni biologicznie czynnej \nzgodnie z przepisami szczegółowymi dla terenów; \n6) w obszarze objętym planem obowiązuje zakaz dotyczący odpływu wód opadowych i roztopowych ze \nszkodą dla gruntów sąsiednich oraz zakaz zmiany stanu wody na gruncie, a zwłaszcza kierunku odpływu \nznajdującej się na gruncie wody opadowej – ze szkodą dla gruntów sąsiednich zgodnie z przepisami odrębnymi z zakresu prawa wodnego; \n7) w zakresie ochrony przed hałasem obowiązuje dopuszczalny poziom hałasu w środowisku określony \nw przepisach odrębnych o ochronie środowiska: \na) dla",
  "kodą dla gruntów sąsiednich zgodnie z przepisami odrębnymi z zakresu prawa wodnego; \n7) w zakresie ochrony przed hałasem obowiązuje dopuszczalny poziom hałasu w środowisku określony \nw przepisach odrębnych o ochronie środowiska: \na) dla terenu oznaczonego symbolem MN/U jak dla terenów mieszkaniowo-usługowych, \nb) dla terenów oznaczonych symbolami: U, Uz dla lokalizacji obiektów zamieszkania zbiorowego jak dla \nterenów przeznaczonych do zamieszkania zbiorowego, \nc) pozostałe tereny nie podlegają ochronie pod względem akustycznym. \n§ 8. Ustala się następujące zasady ochrony dziedzictwa kulturowego i zabytków oraz dóbr kultury \nwspółczesnej: nie ustala się wymagań wynikających z ochrony środowiska kulturowego: \n1) na obszarze objętym planem nie występują zabytki nieruchome ani zabytki archeologiczne wpisane do \nrejestru zabytków ani włączone do gminnej ewidencji zabytków; \n2) na obszarze objętym planem nie występują dobra kultury współczesnej. \n§ 9. Ustala się następujące zasady kształtowania przestrzeni publicznych oraz innych terenów \npublicznie dostępnych: \n1) na obszarze objętym planem nie występują obszary przestrzeni publicznych i nie ustala się wymagań \nwynikających z potrzeb ich ukształtowania; \n2) tereny publicznie dostępne stanowią: tereny dróg publicznych KD o ustalonych w",
  "i publicznych oraz innych terenów \npublicznie dostępnych: \n1) na obszarze objętym planem nie występują obszary przestrzeni publicznych i nie ustala się wymagań \nwynikających z potrzeb ich ukształtowania; \n2) tereny publicznie dostępne stanowią: tereny dróg publicznych KD o ustalonych w planie klasach; \n3) na terenach wymienionych w pkt 2 ustala się: \na) dopuszcza się sytuowanie niezbędnych obiektów infrastruktury technicznej niebędących odrębnymi \nbudynkami, Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 12076\nb) maksymalna wysokość obiektów infrastruktury technicznej, w tym latarni – 12,0 m, dla pozostałych \nbudowli – 5,0 m. \n§ 10. Ustala się następujące zasady kształtowania zabudowy oraz wskaźniki zagospodarowania \nterenów: \n1) wyznaczone na rysunku planu nieprzekraczalne linie zabudowy obowiązują w stosunku do budynków \nnowych, odtwarzanych oraz w odniesieniu do rozbudowy i nadbudowy (z wyjątkiem o którym mowa \nw pkt 2) budynków istniejących – zgodnie z ustaleniami szczegółowymi dla poszczególnych terenów; \n2) dla budynków o przeznaczeniu zgodnym z określonym w planie, zlokalizowanych pomiędzy liniami \nrozgraniczającymi terenów dróg a wyznaczonymi liniami zabudowy, dopuszcza się rozbudowę oraz \nodbudowę zgodnie z ustaleniami szczegółowymi dla poszczególnych terenów, z zastr",
  " budynków o przeznaczeniu zgodnym z określonym w planie, zlokalizowanych pomiędzy liniami \nrozgraniczającymi terenów dróg a wyznaczonymi liniami zabudowy, dopuszcza się rozbudowę oraz \nodbudowę zgodnie z ustaleniami szczegółowymi dla poszczególnych terenów, z zastrzeżeniem, że nowo powstająca część budynku lub budynek będą usytuowane zgodnie z wyznaczoną linią zabudowy, zastrzeżenie nie dotyczy nadbudowy budynku; \n3) dla dachów, innych niż płaskie, ustala się pokrycie w kolorach czerwonych, ceglastych, brązowych, \ngrafitowych z zakazem stosowania kolorów jaskrawych z wyłączeniem barw zastrzeżonych prawnie dla \nfirm; \n4) dla elewacji budynków wyklucza się stosowanie jaskrawych kolorów z wyłączeniem barw zastrzeżonych \nprawnie dla firm; \n5) zgodnie z ustaleniami szczegółowymi dla poszczególnych terenów określa się: \na) wskaźniki zagospodarowania terenów, \nb) parametry zabudowy; \n6) dla zaspokojenia potrzeb parkingowych ustala się obowiązek realizacji miejsc do parkowania w granicach \ndziałki budowlanej, według następujących minimalnych wskaźników: \na) dla obiektów produkcyjnych, składów i magazynów: \n- dla samochodów osobowych: 1 miejsce postojowe na 3 stanowiska pracy, \n- dla samochodów ciężarowych: 1 miejsce postojowe na każde 1000 m² powierzchni całkowitej, \ndopuszcza się uwzględnienie miejsc postojowych zlokalizowanych w",
  "ów produkcyjnych, składów i magazynów: \n- dla samochodów osobowych: 1 miejsce postojowe na 3 stanowiska pracy, \n- dla samochodów ciężarowych: 1 miejsce postojowe na każde 1000 m² powierzchni całkowitej, \ndopuszcza się uwzględnienie miejsc postojowych zlokalizowanych w dokach magazynowych, \nb) dla obiektów oraz lokali usługowych i handlowych – 3 miejsca postojowe na 100 m² powierzchni \ncałkowitej, a w przypadku lokali o powierzchni całkowitej mniejszej niż 100 m² minimum 2 miejsca \npostojowe na lokal, \nc) dla usług gastronomii – 3 miejsca postojowe na 100 m² powierzchni całkowitej, \nd) dla biur – 3 miejsca postojowe na 10 stanowisk pracy, \ne) dla usług zdrowia – 3 miejsca postojowe na 10 stanowisk pracy, \nf) dla obiektów zamieszkania zbiorowego – 5 miejsc postojowych na 200 m2 powierzchni całkowitej, \ng) dla budynków i lokali mieszkalnych – 2 miejsca postojowe na każdy lokal mieszkalny, \nh) na parkingach dla samochodów osobowych liczących więcej niż 10 miejsc przeznaczonych na postój \npojazdów, minimum 5% ogólnej liczby miejsc, lecz nie mniej niż 1 stanowisko, należy przeznaczyć na \nparkowanie pojazdów zaopatrzonych w kartę parkingową, o której mowa w przepisach odrębnych; \n7) ustala się sposób realizacji miejsc do parkowania: \na) dla zaspokojenia potrzeb parkingowych obowiązuje lokalizacja miejsc postojowych na terenie działki \nbudowlanej w liczbie wynikającej ze wskaźników ustalonych w",
  " pojazdów zaopatrzonych w kartę parkingową, o której mowa w przepisach odrębnych; \n7) ustala się sposób realizacji miejsc do parkowania: \na) dla zaspokojenia potrzeb parkingowych obowiązuje lokalizacja miejsc postojowych na terenie działki \nbudowlanej w liczbie wynikającej ze wskaźników ustalonych w pkt 6, chyba, że ustalenia szczegółowe \nstanowią inaczej, \nb) ustala się realizację miejsc postojowych: w formie parkingów terenowych, garaży wbudowanych \nw budynek o innym przeznaczeniu, budynków garażowych, w tym garaży wielopoziomowych, wiat \ngarażowych, rozumianych jako zadaszenie miejsca postojowego, bez ścian osłonowych, Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 12076\nc) w przypadku występowania różnego rodzaju przeznaczenia na działce budowlanej, liczba miejsc \npostojowych na tej działce powinna stanowić sumę miejsc postojowych przyjętych osobno dla każdej \nz funkcji, na podstawie wskaźników ustalonych w pkt 6. \n§ 11. Ustala się następujące zasady i warunki scalania i podziału nieruchomości: \n1) nie wyznacza się granic obszarów wymagających przeprowadzenia scaleń i podziałów nieruchomości; \n2) przeprowadzanie scalania i podziału nieruchomości nie może powodować powstania sytuacji, która \nuniemożliwiałaby prawidłowe zagospodarowanie działek sąsiadujących – zgodnie z przepisami oraz \nfunkcją i warunkami zagospodarowania dla całego terenu; \n3) dla działek uzyskiwanych w wyniku scalania i podziału n",
  "anie scalania i podziału nieruchomości nie może powodować powstania sytuacji, która \nuniemożliwiałaby prawidłowe zagospodarowanie działek sąsiadujących – zgodnie z przepisami oraz \nfunkcją i warunkami zagospodarowania dla całego terenu; \n3) dla działek uzyskiwanych w wyniku scalania i podziału nieruchomości, obowiązują, z zastrzeżeniem pkt 4, \nparametry: \na) dla terenów oznaczonych symbolami: 2Uz, 3U, 4Uz, 5U, 6P-U, 7P-U: \n- minimalna powierzchnia działki: 2000 m², \n- minimalna szerokość frontu działki: 30,0 m, \nb) dla terenu oznaczonego symbolem 1MN/U: \n- minimalna powierzchnia działki: 1500 m², \n- minimalna szerokość frontu działki: 25,0 m, \nc) kąt położenia granic działki w stosunku do pasa drogowego: 60°-120°; \n4) dopuszcza się odstępstwo od ustaleń dotyczących minimalnej powierzchni działki lub szerokości frontu \ndziałki określonych w ustaleniach szczegółowych w przypadku wydzieleń: \na) pod obiekty i urządzenia infrastruktury technicznej, \nb) powstających w wyniku regulacji stanu prawnego, której celem nie jest wydzielenie działek \nbudowlanych, lecz poprawa istniejącego zagospodarowania. \n§ 12. Ustala się minimalne powierzchnie nowo wydzielonych działek budowlanych: \n1) minimalne powierzchnie nowo wydzielonych działek budowlanych określa się w ustaleniach \nszczegółowych zawartych w Rozdziale 3, z zastr",
  "ek \nbudowlanych, lecz poprawa istniejącego zagospodarowania. \n§ 12. Ustala się minimalne powierzchnie nowo wydzielonych działek budowlanych: \n1) minimalne powierzchnie nowo wydzielonych działek budowlanych określa się w ustaleniach \nszczegółowych zawartych w Rozdziale 3, z zastrzeżeniem pkt 2; \n2) dopuszcza się wydzielenie nowych działek budowlanych o powierzchni mniejszej niż określona \nw ustaleniach szczegółowych: \na) pod obiekty i urządzenia infrastruktury technicznej, \nb) powstających w wyniku regulacji stanu prawnego, której celem nie jest wydzielenie działek \nbudowlanych, lecz poprawa istniejącego zagospodarowania; \n3) istniejące w dniu wejścia w życie niniejszego planu działki ewidencyjne w granicach terenów \nprzeznaczonych pod zabudowę, o powierzchni mniejszej niż wyznaczona dla terenu minimalna \npowierzchnia działek budowlanych, stanowią działki budowlane pod warunkiem, że wymiary i kształt geometryczny działek pozwalają na zabudowę zgodnie z przepisami prawa budowlanego i przepisami odrębnymi. \n§ 13. Ustala się następujące szczególne warunki zagospodarowania terenów oraz ograniczenia w ich \nużytkowaniu, w tym zakaz zabudowy: \n1) dla istniejących budynków oraz lokali, których obecny sposób użytkowania jest niezgodny \nz przeznaczeniem określonym w planie, do czasu zagospodarowania terenów zgodnie z przeznaczeniem \nokreślonym w planie, dopuszcza się remonty; \n2) dla istnie",
  "owaniu, w tym zakaz zabudowy: \n1) dla istniejących budynków oraz lokali, których obecny sposób użytkowania jest niezgodny \nz przeznaczeniem określonym w planie, do czasu zagospodarowania terenów zgodnie z przeznaczeniem \nokreślonym w planie, dopuszcza się remonty; \n2) dla istniejących napowietrznych linii elektroenergetycznych wysokiego napięcia 110 kV obowiązują, \nz zastrzeżeniem zawartym w pkt 4, wyróżnione na rysunku planu pasy technologiczne o szerokości 30,0 m \n(po 15,0 m z każdej strony od osi linii mierząc poziomo i prostopadle do osi); \n3) w pasach technologicznych, o których mowa w pkt 2 obowiązuje: \na) zakaz lokalizacji budynków z pomieszczeniami przeznaczonymi na pobyt ludzi, Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 12076\nb) zakaz tworzenia hałd, nasypów oraz sadzenia drzew i krzewów tych gatunków, których wysokość może \nprzekraczać 3,0 m w odległości mniejszej niż 5,0 m od rzutu poziomego skrajnego przewodu fazowego, \nc) warunki lokalizacji pozostałych budynków i obiektów budowlanych muszą uwzględniać wymogi \nokreślone w przepisach odrębnych; \n4) w przypadku skablowania napowietrznych linii elektroenergetycznych wysokiego napięcia 110 kV \nnie obowiązują ograniczenia, o których mowa w pkt 3. \n§ 14. Ustala się następujące zasady modernizacji, rozbud",
  "ć wymogi \nokreślone w przepisach odrębnych; \n4) w przypadku skablowania napowietrznych linii elektroenergetycznych wysokiego napięcia 110 kV \nnie obowiązują ograniczenia, o których mowa w pkt 3. \n§ 14. Ustala się następujące zasady modernizacji, rozbudowy i budowy systemów komunikacji: \n1) system komunikacji ustala się poprzez określenie: \na) powiązań i zasad funkcjonowania układu drogowego, \nb) klasyfikacji dróg, \nc) linii rozgraniczających terenów dróg wraz ze skrzyżowaniami; \n2) dla obszaru objętego planem ustala się: \na) główne powiązania komunikacyjne obszaru objętego planem z zewnętrznym układem komunikacyjnym \nstanowią: \n- droga powiatowa nr 3111W i Obwodnica Moszny (w całości zlokalizowane poza obszarem objętym \nplanem), \n- droga oznaczona symbolem 1KD-L oraz ul. Pogodna oznaczona symbolem 2KD-L, \nb) powiązania wewnętrzne – dostęp do zewnętrznego układu dróg i obsługę istniejącego i projektowanego \nzainwestowania: \n- dla terenu oznaczonego symbolem 7P-U poprzez drogi wewnętrzne: oznaczoną symbolem 6KDW \ni ustalone w pkt 4 oraz drogę publiczną oznaczoną symbolem 4KD-D z tym, że dla działek nr ew. \n22/1, 22/2, 52/3  współtworzących  nieruchomość, która w części położona jest poza obszarem objętym planem, dopuszcza",
  "aczoną symbolem 6KDW \ni ustalone w pkt 4 oraz drogę publiczną oznaczoną symbolem 4KD-D z tym, że dla działek nr ew. \n22/1, 22/2, 52/3  współtworzących  nieruchomość, która w części położona jest poza obszarem objętym planem, dopuszcza się obsługę poprzez wykorzystanie dróg wewnętrznych istniejących w tej części nieruchomości, \n- dla pozostałych terenów poprzez drogi wewnętrzne ustalone w pkt 4, drogę wewnętrzną oznaczoną \nsymbolem 5KDW oraz drogę publiczną dojazdową oznaczoną symbolem 3KD-D; \n3) dla poszczególnych terenów oraz wchodzących w ich skład działek istniejących oraz tych, które powstaną \nw wyniku wtórnych podziałów, obowiązuje obsługa komunikacyjna z przyległych dróg w pierwszej \nkolejności drogami: wewnętrznymi ustalonymi na rysunku planu (KDW) i ustalonymi w pkt 4, a w przypadku braku takiej możliwości drogami dojazdowymi (KD-D) oraz lokalnymi (KD-L); \n4) dopuszcza się realizację dróg wewnętrznych niewyznaczonych na rysunku planu, zgodnie z przepisami \nodrębnymi o szerokości w liniach rozgraniczających nie mniejszej niż 7,0 m; \n5) ze względu na bezpieczeństwo ruchu drogowego, dla dróg publicznych ustala się realizację trójkątów \nwidoczności w liniach rozgraniczających, zgodnie z rysunkiem planu; \n6) dopuszcza się bud",
  " o szerokości w liniach rozgraniczających nie mniejszej niż 7,0 m; \n5) ze względu na bezpieczeństwo ruchu drogowego, dla dróg publicznych ustala się realizację trójkątów \nwidoczności w liniach rozgraniczających, zgodnie z rysunkiem planu; \n6) dopuszcza się budowę ścieżek rowerowych w liniach rozgraniczających dróg, których parametry pozwalają \nna wydzielenie ścieżki rowerowej zgodnej z przepisami odrębnymi, dopuszcza się budowę ścieżek \nrowerowych poza liniami rozgraniczającymi dróg. \n§ 15. Ustala się następujące zasady modernizacji, rozbudowy i budowy systemów infrastruktury \ntechnicznej: \n1) w zakresie uzbrojenia obszaru ustala się: \na) zaopatrzenie terenów w urządzenia infrastruktury technicznej poprzez istniejący, rozbudowywany \nsystem uzbrojenia terenów, \nb) dopuszcza się zachowanie, odbudowę, przebudowę, rozbudowę, nadbudowę oraz budowę nowych sieci, \nobiektów i urządzeń infrastruktury technicznej; \n2) w zakresie zaopatrzenia w wodę ustala się: Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 12076\na) zaopatrzenie w wodę do celów socjalno-bytowych, gospodarczych i przeciwpożarowych z gminnej sieci \nwodociągowej, poprzez istniejącą i projektowaną sieć wodociągową, \nb) minimalna średnica projektowanych przewodów wodociągowych – 32 mm, \nc) dopuszcza się stosowanie indywidualnych",
  "ę do celów socjalno-bytowych, gospodarczych i przeciwpożarowych z gminnej sieci \nwodociągowej, poprzez istniejącą i projektowaną sieć wodociągową, \nb) minimalna średnica projektowanych przewodów wodociągowych – 32 mm, \nc) dopuszcza się stosowanie indywidualnych ujęć wody, zgodnie z przepisami odrębnymi, \nd) przeciwpożarowe zaopatrzenie w wodę należy realizować zgodnie z przepisami odrębnymi; \n3) w zakresie odprowadzania ścieków ustala się:  \na) docelowo obowiązuje odprowadzanie ścieków sanitarnych w zbiorczym systemie odprowadzania \nścieków poprzez budowę kanalizacji sanitarnej zgodnie z przepisami odrębnymi, \nb) minimalna średnica projektowanych przewodów kanalizacyjnych – 50 mm, \nc) do czasu wyposażenia obszaru w sieć kanalizacji sanitarnej, dopuszcza się odprowadzanie ścieków do \nzbiorników bezodpływowych na nieczystości ciekłe zgodnie z przepisami odrębnymi, z możliwością \nrealizacji indywidualnych przyzakładowych oczyszczalni ścieków spełniających wymogi przepisów odrębnych, \nd) obowiązuje zakaz odprowadzenia nieoczyszczonych ścieków wprost do gruntu, wód powierzchniowych \ni podziemnych, \ne) wskaźniki zanieczyszczeń w ściekach przemysłowych odprowadzanych do gminnej kanalizacji nie mogą \nprzekraczać norm określonych w przepisach o jakości ścieków wprowadzanych do komunalnych \nurządzeń kanalizacyj",
  " wprost do gruntu, wód powierzchniowych \ni podziemnych, \ne) wskaźniki zanieczyszczeń w ściekach przemysłowych odprowadzanych do gminnej kanalizacji nie mogą \nprzekraczać norm określonych w przepisach o jakości ścieków wprowadzanych do komunalnych \nurządzeń kanalizacyjnych lub w przepisach lokalnych określonych przez odbiorcę ścieków; \n4) w zakresie odprowadzania wód opadowych i roztopowych ustala się: \na) obowiązuje zagospodarowanie wód opadowych lub roztopowych w granicach własnej działki poprzez \ninfiltrację powierzchniową i podziemną do gruntu, poprzez stosowanie systemów rozsączających, \nzbiorników odparowujących i retencyjnych, studni chłonnych lub poprzez rowy i kanały lub gminny system kanalizacji odwodnieniowej, z zachowaniem retencji opóźniającej odpływ, zgodnie z przepisami lokalnymi oraz przepisami odrębnymi, \nb) nakazuje się aby wody opadowe i roztopowe pochodzące z nowych inwestycji obejmujących \npowierzchnie utwardzone i obiekty budowlane obejmujące łącznie ponad 0,1 ha, przed zrzutem do \nodbiornika, były retencjonowane w zbiorniku lub zbiornikach retencyjnych; pojemność retencyjna zbiornika lub zbiorników musi gwarantować redukcję szczytu hydrogramu odpływu z działki budowlanej, do poziomu przed jej zabudową; powyższy warunek musi być spełniony, co najmniej na poziomie odpływu wywołanego opadem o prawdopodob",
  "jnych; pojemność retencyjna zbiornika lub zbiorników musi gwarantować redukcję szczytu hydrogramu odpływu z działki budowlanej, do poziomu przed jej zabudową; powyższy warunek musi być spełniony, co najmniej na poziomie odpływu wywołanego opadem o prawdopodobieństwie wystąpienia p=10%, \nc) odprowadzenie wód opadowych lub roztopowych z jezdni dróg poprzez projektowaną grawitacyjną \nkanalizację deszczową o minimalnej średnicy kanałów głównych 300 mm oraz rowy w liniach \nrozgraniczających dróg, docelowo zastępowanie rowów kanalizacją deszczową, \nd) wody opadowe z dachów budynków mogą być odprowadzane na grunt bez oczyszczania, \ne) wody opadowe z powierzchni o nawierzchni twardej: dróg, parkingów, placów manewrowych oraz \ninnych powierzchni potencjalnie zanieczyszczonych należy przed wprowadzeniem do odbiornika \noczyszczać z piasku, błota i zanieczyszczeń ropopochodnych na odpowiednich urządzeniach podczyszczających, lokalizowanych w granicach odwadnianych terenów, zgodnie z przepisami odrębnymi; \n5) w zakresie zaopatrzenia w energię elektryczną ustala się: \na) zaopatrzenie w energię elektryczną poprzez istniejącą i projektowaną sieć średniego i niskiego napięcia, \nkablową lub napowietrzną oraz stacje transformatorowe SN/nN 15/0,4 kV, słupowe i wnętrzowe, \nb) dopuszcza się remonty i odtwarzanie sie",
  " się: \na) zaopatrzenie w energię elektryczną poprzez istniejącą i projektowaną sieć średniego i niskiego napięcia, \nkablową lub napowietrzną oraz stacje transformatorowe SN/nN 15/0,4 kV, słupowe i wnętrzowe, \nb) dopuszcza się remonty i odtwarzanie sieci elektroenergetycznych w wykonaniu napowietrznym, \nc) w zależności od potrzeb dopuszcza się lokalizację stacji transformatorowej i wydzielenie dla jej potrzeb \ndziałki o minimalnych wymiarach 6,0 x 5,0 m dla stacji wnętrzowych oraz 3,0 x 3,0 m dla stacji \nsłupowych, z bezpośrednim dostępem do drogi publicznej lub pośrednim dostępem zapewnionym zgodnie z przepisami odrębnymi, Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 12076\nd) dopuszcza się zaopatrzenie w energię elektryczną z urządzeń kogeneracyjnych oraz obiektów energetyki \nodnawialnej (OZE) obejmującej obiekty energetyki słonecznej – ogniwa fotowoltaiczne (bez \nkonieczności przyłączania do sieci) o nieprzekraczalnej mocy zgodnej z przepisami odrębnymi; \n6) w zakresie zaopatrzenia w energię cieplną ustala się: \na) zaopatrzenie w ciepło dla celów grzewczych i przygotowania ciepłej wody użytkowej oraz potrzeb \ntechnologicznych w oparciu o indywidualne, lokalne źródła ciepła z zastosowaniem paliw \nekologicznych, w tym energii elektrycznej, gazu płynnego, przewodowego oraz innych nośników",
  "a) zaopatrzenie w ciepło dla celów grzewczych i przygotowania ciepłej wody użytkowej oraz potrzeb \ntechnologicznych w oparciu o indywidualne, lokalne źródła ciepła z zastosowaniem paliw \nekologicznych, w tym energii elektrycznej, gazu płynnego, przewodowego oraz innych nośników spalanych w urządzeniach spełniających odpowiednie środowiskowe normy jakościowe emisji, z dopuszczeniem możliwości korzystania ze wspólnego źródła ciepła dla grupy obiektów, \nb) dopuszcza się wykorzystanie urządzeń kogeneracji oraz obiektów energetyki odnawialnej (OZE) \nobejmującej obiekty energetyki słonecznej – ogniwa fotowoltaiczne) o nieprzekraczalnej mocy zgodnej \nz przepisami odrębnymi, \nc) wyklucza się stosowanie technologii i paliw powodujących emisję zanieczyszczeń stałych i gazowych \npowyżej dopuszczalnych parametrów określonych w przepisach odrębnych; \n7) w zakresie zaopatrzenia w gaz ustala się: \na) zaopatrzenie w gaz przewodowy poprzez rozbudowę rozdzielczej sieci gazowej, a jeżeli ze względów \ntechniczno-ekonomicznych nie zaistnieją możliwości zaopatrzenia w gaz przewodowy dopuszcza się \nzaopatrzenie w gaz płynny, \nb) minimalna średnica projektowanych przewodów gazowych – 32 mm, \nc) do czasu realizacji sieci gazu przewodowego dopuszcza się wykorzystanie gazu płynnego dostarczanego \nw indywidualnym zakresie w butlach lub do zbiorników naziemnych bądź pod",
  "uszcza się \nzaopatrzenie w gaz płynny, \nb) minimalna średnica projektowanych przewodów gazowych – 32 mm, \nc) do czasu realizacji sieci gazu przewodowego dopuszcza się wykorzystanie gazu płynnego dostarczanego \nw indywidualnym zakresie w butlach lub do zbiorników naziemnych bądź podziemnych lokalizowanych \nu poszczególnych odbiorców; \n8) w zakresie zaopatrzenia w łącza telefoniczne i teleinformatyczne ustala się: wykorzystanie istniejącej \ni projektowanej infrastruktury telekomunikacyjnej sieci bezprzewodowych oraz przewodowych; \n9) w zakresie gospodarki odpadami ustala się:  \na) obowiązek gromadzenia odpadów i nieczystości stałych w urządzeniach przystosowanych do ich \ngromadzenia oraz ich odbiór i usuwanie zgodnie z przepisami odrębnymi, \nb) zakazuje się realizacji składowisk odpadów oraz lokalizacji obiektów służących przetwarzaniu odpadów, \nc) w zakresie magazynowania odpadów dopuszcza się wyłącznie wstępne magazynowanie odpadów przez \nich wytwórcę; \n10) dla melioracji i urządzeń wodnych ustala się: \na) w celu eliminacji ograniczeń możliwości inwestycyjnych dopuszcza się przebudowę lub przełożenie \nrowów melioracyjnych wskazanych na rysunku planu, pod warunkiem spełnienia wymogów \nwynikających z przepisów odrębnych, \nb) w przypadku stwierdzenia na obszarze objętym planem urządzeń melioracji wodnych szczegółowych \nnieujętych w ewidencji wód lub urządzeń melior",
  "enie \nrowów melioracyjnych wskazanych na rysunku planu, pod warunkiem spełnienia wymogów \nwynikających z przepisów odrębnych, \nb) w przypadku stwierdzenia na obszarze objętym planem urządzeń melioracji wodnych szczegółowych \nnieujętych w ewidencji wód lub urządzeń melioracji wodnych oraz zmeliorowanych gruntów \nkolidujących z realizowaną inwestycją, konieczne jest rozwiązanie kolizji w sposób zapewniający prawidłowy odpływ wód zgodnie z przepisami odrębnymi. \n§ 16. Ustala się następujący sposób oraz termin tymczasowego zagospodarowania, urządzania \ni  użytkowania terenów: \n1) do czasu zagospodarowania terenów zgodnie ze sposobem ustalonym w planie pozostawia się je \nw dotychczasowym użytkowaniu; \n2) tymczasowych zasad zagospodarowania, urządzania i użytkowania terenów nie ustala się. Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 12076\n§ 17. Ustala się granice rozmieszczenia inwestycji celu publicznego: następujące tereny wyznaczone \nliniami rozgraniczającymi stanowią tereny inwestycji celu publicznego o znaczeniu lokalnym: tereny \nistniejących i projektowanych dróg publicznych oznaczone symbolami: KD-L i KD-D, dopuszcza się realizację celów publicznych na pozostałych terenach na warunkach określonych w planie i zgodnie z przepisami odrębnymi. \n§ 18. Ustala się stawkę procentową służącą naliczaniu opłaty z tytułu wzrostu wartości nieruchomości \nw związku z",
  "-D, dopuszcza się realizację celów publicznych na pozostałych terenach na warunkach określonych w planie i zgodnie z przepisami odrębnymi. \n§ 18. Ustala się stawkę procentową służącą naliczaniu opłaty z tytułu wzrostu wartości nieruchomości \nw związku z uchwaleniem planu:  \n1) dla terenów oznaczonych na rysunku planu symbolami: P-U, U, MN/U, Uz –  30%; \n2) dla terenów oznaczonych na rysunku planu symbolami: Z, KD-L, KD-D, KDW –  0%. \nRozdział 3. \nPrzepisy szczegółowe dla terenów \n§ 19. Dla terenów oznaczonych symbolami: 6P-U, 7P-U ustala się: \n1) przeznaczenie terenu: zabudowa produkcyjna, składy i magazyny oraz zabudowa usługowa, w tym stacje \npaliw oraz usługi z zakresu: handlu, administracji, biur, gastronomii, hotelarstwa i opieki medycznej; \n2) dopuszcza się: budynki gospodarcze, garaże, w tym wielopoziomowe, dojścia i dojazdy, drogi wewnętrzne, \nparkingi, place manewrowe, sieci i urządzenia infrastruktury technicznej; \n3) warunki zagospodarowania terenu: \na) maksymalna powierzchnia zabudowy: 70% powierzchni działki budowlanej, \nb) wskaźnik minimalnej intensywności zabudowy w odniesieniu do powierzchni działki budowlanej: 0,01, \nc) wskaźnik maksymalnej intensywności zabudowy w odniesieniu do powierzchni działki budowlanej",
  " maksymalna powierzchnia zabudowy: 70% powierzchni działki budowlanej, \nb) wskaźnik minimalnej intensywności zabudowy w odniesieniu do powierzchni działki budowlanej: 0,01, \nc) wskaźnik maksymalnej intensywności zabudowy w odniesieniu do powierzchni działki budowlanej: 1,5, \nd) minimalny udział powierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej: \n20%, \ne) minimalna powierzchnia nowo wydzielonej działki budowlanej: 2000 m2; \n4) warunki dla istniejącej zabudowy: dla zabudowy o przeznaczeniu zgodnym z ustalonym w pkt 1 i 2 \ndopuszcza się przebudowę, rozbudowę, nadbudowę, zmianę sposobu użytkowania zgodnie z ustaleniami \nzawartymi w pkt 5, w zakresie niesprzecznym z istniejącymi parametrami tej zabudowy; \n5) zasady i warunki kształtowania zabudowy: \na) obowiązuje zachowanie nieprzekraczalnej linii zabudowy zgodnie z rysunkiem planu oraz zgodnie \nz ustaleniami ogólnymi zawartymi w Rozdziale 2, \nb) maksymalna wysokość zabudowy: \n- budynki produkcyjne, usługowe, składy, magazyny, garaże wielopoziomowe, wiaty (nie dotyczy wiat \ngarażowych): 20,0 m, \n- budynki gospodarcze, garaże jednopoziomowe, wiaty garażowe: 6,0 m, \n- obiekty infrastruktury technicznej, obiekty i urządzenia towarzyszące, związane z technologią, takie \njak",
  "opoziomowe, wiaty (nie dotyczy wiat \ngarażowych): 20,0 m, \n- budynki gospodarcze, garaże jednopoziomowe, wiaty garażowe: 6,0 m, \n- obiekty infrastruktury technicznej, obiekty i urządzenia towarzyszące, związane z technologią, takie \njak: maszty, kominy, dźwigi, silosy itp.: 30,0 m, \nc) dopuszcza się dachy płaskie, krzywiznowe oraz spadziste o pochyleniu głównych połaci dachowych od \n0° do 45°, \nd) zakazuje się realizacji kondygnacji podziemnych; \n6) zasady obsługi komunikacyjnej i w zakresie infrastruktury technicznej: \na) obsługa komunikacyjna zgodnie z ustaleniami §14, \nb) obsługa w zakresie infrastruktury technicznej zgodnie z ustaleniami §15. \n§ 20. Dla terenów oznaczonych symbolami: 3U, 5U ustala się: \n1) przeznaczenie terenu: zabudowa usługowa, w tym usługi komercyjne i publiczne, w tym socjalne, obiekty \nzamieszkania zbiorowego; Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 12076\n2) dopuszcza się: lokale mieszkalne, budynki gospodarcze, garaże, dojścia i dojazdy, drogi wewnętrzne, \nparkingi, sieci i urządzenia infrastruktury technicznej; \n3) warunki zagospodarowania terenu: \na) obowiązuje zachowanie nieprzekraczalnej linii zabudowy zgodnie z rysunkiem planu oraz zgodnie \nz ustaleniami ogólnymi zawartymi w Rozdz",
  "ścia i dojazdy, drogi wewnętrzne, \nparkingi, sieci i urządzenia infrastruktury technicznej; \n3) warunki zagospodarowania terenu: \na) obowiązuje zachowanie nieprzekraczalnej linii zabudowy zgodnie z rysunkiem planu oraz zgodnie \nz ustaleniami ogólnymi zawartymi w Rozdziale 2, \nb) maksymalna powierzchnia zabudowy: 40% powierzchni działki budowlanej, \nc) wskaźnik minimalnej intensywności zabudowy w odniesieniu do powierzchni działki budowlanej: 0,1, \nd) wskaźnik maksymalnej intensywności zabudowy w odniesieniu do powierzchni działki budowlanej: 0,8, \ne) minimalny udział powierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej: \n50%, \nf) minimalna powierzchnia nowo wydzielonej działki budowlanej: 2000 m2; \n4) warunki dla istniejącej zabudowy: dla zabudowy o przeznaczeniu zgodnym z ustalonym w pkt 1 i 2 \ndopuszcza się przebudowę, rozbudowę, nadbudowę, zmianę sposobu użytkowania zgodnie z ustaleniami \nzawartymi w pkt 5, w zakresie niesprzecznym z istniejącymi parametrami tej zabudowy; \n5) zasady i warunki kształtowania zabudowy: \na) obowiązuje zachowanie nieprzekraczalnej linii zabudowy zgodnie z rysunkiem planu oraz zgodnie \nz ustaleniami ogólnymi zawartymi w Rozdziale 2, \nb) maksymalna wysokość zabudowy: \n- budynki usługowe, obiekty zamieszkania zbiorowego",
  " warunki kształtowania zabudowy: \na) obowiązuje zachowanie nieprzekraczalnej linii zabudowy zgodnie z rysunkiem planu oraz zgodnie \nz ustaleniami ogólnymi zawartymi w Rozdziale 2, \nb) maksymalna wysokość zabudowy: \n- budynki usługowe, obiekty zamieszkania zbiorowego: 12,0 m, \n- budynki gospodarcze, garaże, obiekty infrastruktury technicznej: 5,0 m, \nc) dopuszcza się dachy płaskie oraz spadziste o pochyleniu głównych połaci dachowych od 12° do 45°; \n6) zasady obsługi komunikacyjnej i w zakresie infrastruktury technicznej: \na) obsługa komunikacyjna zgodnie z ustaleniami §14, \nb) obsługa w zakresie infrastruktury technicznej zgodnie z ustaleniami §15. \n§ 21. Dla terenu oznaczonego symbolem 1MN/U ustala się: \n1) przeznaczenie terenu: zabudowa mieszkaniowo-usługowa; \n2) dopuszcza się: budynki gospodarcze, garaże, dojścia i dojazdy, drogi wewnętrzne, parkingi, sieci \ni urządzenia infrastruktury technicznej; \n3) wyklucza się lokalizację baz transportowych, w tym związanych z obsługą firm kurierskich; \n4) warunki zagospodarowania terenu: \na) maksymalna powierzchnia zabudowy: 40% powierzchni działki budowlanej, \nb) wskaźnik minimalnej intensywności zabudowy w odniesieniu do powierzchni działki budowlanej: 0,01, \nc) wskaźnik maksymalnej intensywności zabudowy w odniesieniu do powierzchni",
  " terenu: \na) maksymalna powierzchnia zabudowy: 40% powierzchni działki budowlanej, \nb) wskaźnik minimalnej intensywności zabudowy w odniesieniu do powierzchni działki budowlanej: 0,01, \nc) wskaźnik maksymalnej intensywności zabudowy w odniesieniu do powierzchni działki budowlanej: 0,8, \nd) minimalny udział powierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej: \n50%, \ne) minimalna powierzchnia nowo wydzielonej działki budowlanej: 1500 m2; \n5) warunki dla istniejącej zabudowy: dla zabudowy o przeznaczeniu zgodnym z ustalonym w pkt 1, 2 \ndopuszcza się przebudowę, rozbudowę, nadbudowę, zmianę sposobu użytkowania zgodnie z ustaleniami \nzawartymi w pkt 6, w zakresie niesprzecznym z istniejącymi parametrami tej zabudowy; \n6) zasady i warunki kształtowania zabudowy: \na) obowiązuje zachowanie nieprzekraczalnej linii zabudowy zgodnie z rysunkiem planu oraz zgodnie \nz ustaleniami ogólnymi zawartymi w Rozdziale 2, Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 12076\nb) maksymalna wysokość zabudowy: \n- budynki usługowe, usługowo-mieszkalne, mieszkalne jednorodzinne: 10,0 m, \n- budynki gospodarcze, garaże, obiekty infrastruktury technicznej: 5,0 m, \nc) dopuszcza się dachy: \n- dla budynków mieszkalnych jednorodzinnych spadziste",
  "okość zabudowy: \n- budynki usługowe, usługowo-mieszkalne, mieszkalne jednorodzinne: 10,0 m, \n- budynki gospodarcze, garaże, obiekty infrastruktury technicznej: 5,0 m, \nc) dopuszcza się dachy: \n- dla budynków mieszkalnych jednorodzinnych spadziste o pochyleniu głównych połaci dachowych od \n12° do 45°, \n- dla pozostałych obiektów i budynków płaskie oraz spadziste o pochyleniu głównych połaci \ndachowych od 12° do 45°; \n7) zasady obsługi komunikacyjnej i w zakresie infrastruktury technicznej: \na) obsługa komunikacyjna zgodnie z ustaleniami §14, \nb) obsługa w zakresie infrastruktury technicznej zgodnie z ustaleniami §15. \n§ 22. Dla terenów oznaczonych symbolami: 2Uz, 4Uz ustala się: \n1) przeznaczenie terenu: zabudowa usługowa na działkach zadrzewionych; \n2) dopuszcza się: obiekty zamieszkania zbiorowego, budynki gospodarcze, garaże, dojścia i dojazdy, drogi \nwewnętrzne, parkingi, sieci i urządzenia infrastruktury technicznej; \n3) warunki zagospodarowania terenu: \na) maksymalna powierzchnia zabudowy: 20% powierzchni działki budowlanej, \nb) wskaźnik minimalnej intensywności zabudowy w odniesieniu do powierzchni działki budowlanej: 0,01, \nc) wskaźnik maksymalnej intensywności zabudowy w odniesieniu do powierzchni działki budowlanej: 0,8, \nd) minimalny udział",
  "20% powierzchni działki budowlanej, \nb) wskaźnik minimalnej intensywności zabudowy w odniesieniu do powierzchni działki budowlanej: 0,01, \nc) wskaźnik maksymalnej intensywności zabudowy w odniesieniu do powierzchni działki budowlanej: 0,8, \nd) minimalny udział powierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej: \n60%, \ne) minimalna powierzchnia nowo wydzielonej działki budowlanej: 2000 m2; \n4) warunki dla istniejącej zabudowy: dla zabudowy o przeznaczeniu zgodnym z ustalonym w pkt 1 i 2 \ndopuszcza się przebudowę, rozbudowę, nadbudowę, zmianę sposobu użytkowania zgodnie z ustaleniami \nzawartymi w pkt 5, w zakresie niesprzecznym z istniejącymi parametrami tej zabudowy; \n5) zasady i warunki kształtowania zabudowy: \na) obowiązuje zachowanie nieprzekraczalnej linii zabudowy zgodnie z rysunkiem planu oraz zgodnie \nz ustaleniami ogólnymi zawartymi w Rozdziale 2, \nb) maksymalna wysokość zabudowy: \n- budynki usługowe, obiekty zamieszkania zbiorowego: 12,0 m, \n- budynki gospodarcze, garaże, obiekty infrastruktury technicznej: 5,0 m, \nc) dopuszcza się dachy płaskie oraz spadziste o pochyleniu głównych połaci dachowych od 12° do 45°; \n6) zasady obsługi komunikacyjnej i w zakresie infrastruktury technicznej: \na) obsługa komunikacyjna zgodnie",
  "że, obiekty infrastruktury technicznej: 5,0 m, \nc) dopuszcza się dachy płaskie oraz spadziste o pochyleniu głównych połaci dachowych od 12° do 45°; \n6) zasady obsługi komunikacyjnej i w zakresie infrastruktury technicznej: \na) obsługa komunikacyjna zgodnie z ustaleniami §14, \nb) obsługa w zakresie infrastruktury technicznej zgodnie z ustaleniami §15. \n§ 23. Dla terenu oznaczonego symbolem 8Z ustala się: \n1) przeznaczenie terenu: zieleń urządzona; \n2) dopuszcza się: dojścia i dojazdy dla potrzeb obsługi przyległych posesji położonych poza obszarem \nobjętym planem, sieci infrastruktury technicznej; \n3) warunki zagospodarowania terenu: \na) minimalny udział powierzchni biologicznie czynnej: 50%, Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 12076\nb) maksymalna wysokość obiektów infrastruktury technicznej – 12,0 m; \n4) obsługa komunikacyjna zgodnie z ustaleniami §14. \nRozdział 4. \nPrzepisy szczegółowe dla układu komunikacyjnego \n§ 24. Dla terenów oznaczonych symbolami: 1KD-L, 2KD-L ustala się: \n1) przeznaczenie terenu – droga publiczna klasy lokalnej; \n2) dopuszcza się: urządzenia komunikacyjne, sieci i urządzenia infrastruktury technicznej; \n3) zasady zagospodarowania: \na) dla poszczególnych terenów obowiązują ustalenia zawarte w tabeli: \nSymbol na rysunku \nplan",
  ": \n1) przeznaczenie terenu – droga publiczna klasy lokalnej; \n2) dopuszcza się: urządzenia komunikacyjne, sieci i urządzenia infrastruktury technicznej; \n3) zasady zagospodarowania: \na) dla poszczególnych terenów obowiązują ustalenia zawarte w tabeli: \nSymbol na rysunku \nplanu Zasady zagospodarowania \n1KD-L -droga istniejąca, \n-pas drogi częściowo położony w obszarze objętym planem, w części poza jego \ngranicami, \n-szerokość w liniach rozgraniczających w obszarze objętym planem: zmienna od 16,4 m \ndo 20,0 m, \n2KD-L -droga projektowana (częściowo w śladzie ul. Pogodnej), \n-pas drogi częściowo położony w obszarze objętym planem, w części poza jego \ngranicami, \n-szerokość w liniach rozgraniczających w obszarze objętym planem: zmienna od 16,7 m \ndo 18,4 m, \nb) minimalny udział powierzchni biologicznie czynnej: 0%, \nc) kształtowanie zagospodarowania zgodnie z ustaleniami w §9 pkt 3. \n§ 25. Dla terenów oznaczonych symbolami: 3KD-D, 4KD-D ustala się: \n1) przeznaczenie terenu: droga publiczna klasy dojazdowej; \n2) dopuszcza się: sieci i urządzenia infrastruktury technicznej; \n3) zasady zagospodarowania: \na) dla poszczególnych terenów obowiązują ustalenia zawarte w tabeli: \nSymbol na rysunku \nplanu Zasady zagospodarowania \n3KD-D -droga projektowana (ul. Rosy",
  "jazdowej; \n2) dopuszcza się: sieci i urządzenia infrastruktury technicznej; \n3) zasady zagospodarowania: \na) dla poszczególnych terenów obowiązują ustalenia zawarte w tabeli: \nSymbol na rysunku \nplanu Zasady zagospodarowania \n3KD-D -droga projektowana (ul. Rosy), \n-szerokość w liniach rozgraniczających: zmienna od 17,9 m do 18,0 m, \n4KD-D -droga projektowana (ul. Rosy), \n-szerokość w liniach rozgraniczających: 18,0 m, \nb) minimalny udział powierzchni biologicznie czynnej: 0%, \nc) kształtowanie zagospodarowania zgodnie z ustaleniami w §9 pkt 3. \n§ 26. Dla terenów oznaczonych symbolami: 5KDW, 6KDW ustala się: \n1) przeznaczenie terenu: droga wewnętrzna; \n2) dopuszcza się: sieci i urządzenia infrastruktury technicznej; \n3) zasady zagospodarowania: \na) dla poszczególnych terenów obowiązują ustalenia zawarte w tabeli: \nSymbol na rysunku \nplanu Zasady zagospodarowania \n5KDW -droga istniejąca (ul. Rozwoju), \n-szerokość w liniach rozgraniczających: zmienna od 20,0 m do 23,2 m, Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 12076\n6KDW -droga projektowana, \n-zakończona placem manewrowym \n-szerokość w liniach rozgraniczających: 15,0 m, \nb) minimalny udział powierzchni biologicznie czynnej: 0%, \nc) kszta",
  ", Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 12076\n6KDW -droga projektowana, \n-zakończona placem manewrowym \n-szerokość w liniach rozgraniczających: 15,0 m, \nb) minimalny udział powierzchni biologicznie czynnej: 0%, \nc) kształtowanie zagospodarowania zgodnie z ustaleniami w §9 pkt 3. \nRozdział 5. \nPrzepisy końcowe \n§ 27. Na obszarze objętym planem, w granicach określonych w §1 ust. 2 niniejszej uchwały, tracą moc \nustalenia: \n1) miejscowego planu zagospodarowania przestrzennego terenu wsi Moszna i Moszna Parcele – ETAP \nI zatwierdzonego uchwałą Nr 407-III Rady Miejskiej w Brwinowie z dnia 30 sierpnia 2002 r.; \n2) miejscowego planu zagospodarowania przestrzennego terenu wsi Moszna i Moszna Parcele – Etap I –\nzatwierdzonego uchwałą Nr XXVII.325.2017 Rady Miejskiej w Brwinowie z dnia 30 stycznia 2017 r. \n§ 28. Wykonanie uchwały powierza się Burmistrzowi Gminy Brwinów. \n§ 29. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n   \nPrzewodniczący Rady Miejskiej w Brwinowie \n \n \nSławomir Rakowiecki \n Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 12076\n \nDziennik Urzędowy Województwa Mazowieckiego",
  " jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n   \nPrzewodniczący Rady Miejskiej w Brwinowie \n \n \nSławomir Rakowiecki \n Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 12076\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 16 –\nPoz. 12076\n____________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________\nZałącznik Nr 2 do uchwały Nr LXIX.784.2023 \nRady Miejskiej w Brwinowie z dnia 26 października 2023 r. \nRozstrzygnięcie Rady Miejskiej w Brwinowie o sposobie rozpatrzenia uwag wniesionych do wyłożonego do publicznego wglądu projektu planu \nRozstrzygnięcie \nBurmistrza  \nw sprawie \nrozpatrzenia uwag Rozstrzygnięcie \nRady Miejskiej  \nw sprawie \nrozpatrzenia \nuwag L.p. Nr \nuwagi \ndo \nplanu Data \nwpływu \nuwagi Nazwisko i imię, \nnazwa jednostki \norganizacyjnej, \nadres \nzgłaszającego \nuwagi Treść uwagi Oznaczenie \nnieruchomości\n, której \ndotyczy uwaga Ustalenia projektu \nmiejscowego planu dla \nnieruchomości, której \ndotyczy uwaga Uwaga \nuwzglę\ndniona Uwaga \nnieuwzg\nlędnion\na Uwaga \nuwzglę\ndniona Uwaga \nnieuwz\nględnio\nna Uzasadnienie \n1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. 12. \n1.1 Zmiana §14 pkt 2, lit. \nb, odnośnik pierwszy po -przez dod",
  "dnion\na Uwaga \nuwzglę\ndniona Uwaga \nnieuwz\nględnio\nna Uzasadnienie \n1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. 12. \n1.1 Zmiana §14 pkt 2, lit. \nb, odnośnik pierwszy po -przez dodanie słów „….,a także poprzez istniejące drogi wewnętrzne terenów nieobjętych planem”, co umożliwi komunikację z wykorzystaniem dróg  wewnętrznych  istniejących  w ramach nieruchomości sąsiadującej z nieruchomością objętą projektem planem  i stanowiącej również własność spółki. \n§14 pkt 2, lit. b, tiret \npierwsze: \n„dla terenu oznaczonego \nsymbolem 7P-U poprzez \ndrogi wewnętrzne: \noznaczoną symbolem \n6KDW i ustalone w pkt 4 \noraz drogę publiczną \noznaczoną symbolem \n4KD-D”.  w \nczęści \nX  w \nczęści \nX 1.1 Uwaga nieuwzględniona \nw części w zakresie dosłownego brzmienia proponowanego zapisu jako nieprecyzyjnego oraz odniesienia go do całego obszaru objętego planem, mimo iż z uzasadnienia do uwagi wynika, że chodzi o nieruchomość stanowiącą własność podmiotu składającego uwagę.   \nNatomiast wskazany zapis \nuściślono w sposób umożliwiający dla działek nr ew. 22/1, 22/2, 52/3 położonych w terenie oznaczonym symbolem 7P-U i współtworzących nieruchomo",
  "uchomość stanowiącą własność podmiotu składającego uwagę.   \nNatomiast wskazany zapis \nuściślono w sposób umożliwiający dla działek nr ew. 22/1, 22/2, 52/3 położonych w terenie oznaczonym symbolem 7P-U i współtworzących nieruchomość, która w części położona jest poza obszarem objętym planem, obsługę poprzez wykorzystanie dróg wewnętrznych istniejących w tej części nieruchomości.  \n1. 1 12.07.2022 \nr. […]* \n1.2 Zmiana §19 pkt 5, \nlit. b, odnośnik trzeci poprzez dodanie na końcu słowa: „wiaty”. Teren \noznaczony \nsymbolem \n7P-U \n§19 pkt 5, lit. b, tiret \ntrzecie: „ obiekty \ninfrastruktury \ntechnicznej, obiekty i \nurządzenia  X  X 1.2 Uwaga nieuwzględniona \npoprzez  dodanie wiat do wskazanego katalogu obiektów tj. maszty, kominy, dźwigi, silosy itp o max. wysokości 30 m. Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 12076\ntowarzyszące, związane \nz technologią, takie jak: \nmaszty, kominy, dźwigi, \nsilosy itp.: 30,0 m”. Postulowane wiaty ze względu na \nich charakter uwzględniono w grupie obejmującej budynki produkcyjne, usługowe, składy, magazyny, garaże wielopoziomowe o max. wysokości 20,0 m. \n* zanonimizowane dane osobowe Dziennik Urzęd",
  " \nsilosy itp.: 30,0 m”. Postulowane wiaty ze względu na \nich charakter uwzględniono w grupie obejmującej budynki produkcyjne, usługowe, składy, magazyny, garaże wielopoziomowe o max. wysokości 20,0 m. \n* zanonimizowane dane osobowe Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 12076\nZałącznik Nr 3 do uchwały Nr LXIX.784.2023 \nRady Miejskiej w Brwinowie z dnia 26 października 2023 r. \nRozstrzygnięcie Rady Miejskiej w Brwinowie o sposobie realizacji inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy oraz zasadach ich finansowania \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 roku o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 2023 r. poz. 977, 1506, 1597, 1688), Rada Miejska w Brwinowie rozstrzyga co \nnastępuje: \n§ 1.  \nInwestycje z zakresu infrastruktury technicznej ustalone w „Miejscowym planie zagospodarowania \nprzestrzennego obszaru położonego we wsi Moszna-Parcela i Moszna-Wieś oraz we wsi Krosna-Wieś, gm. \nBrwinów”, obejmują: \n1) inwestycje w liniach rozgraniczających poszczególnych dróg publicznych, w tym prowadzenie robót \nbudowlanych obejmujących drogi, infrastrukturę techniczną i zieleń; \n2) inwestycje realizowane poza liniami rozgraniczającymi dróg. \n",
  "rosna-Wieś, gm. \nBrwinów”, obejmują: \n1) inwestycje w liniach rozgraniczających poszczególnych dróg publicznych, w tym prowadzenie robót \nbudowlanych obejmujących drogi, infrastrukturę techniczną i zieleń; \n2) inwestycje realizowane poza liniami rozgraniczającymi dróg. \n§ 2.  \nInwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy to realizacja robót \nbudowlanych obejmujących gminne drogi publiczne wyznaczone w planie oraz realizacja sieci wodociągowej, \nkanalizacyjnej i oświetlenia. \n§ 3.  \nSposób realizacji inwestycji wymienionych w § 2: \n1) realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami, w tym między innymi: \nustawą prawo budowlane, ustawą o zamówieniach publicznych, samorządzie gminnym, gospodarce \nkomunalnej i ochronie środowiska.; \n2) sposób realizacji inwestycji wymienionych w § 2 może ulegać modyfikacji wraz z dokonującym się \npostępem techniczno-technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej techniki o ile \nnie stanowi to naruszenia ustaleń planu; \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej i ciepła realizowane \nbędą w sposób określony w przepisach ustawy z dnia 10 kwietnia 1997 r. prawo energetyczne (Dz. U. \nz 2022 r. poz. 1385, 1723, 2127, 2243, 2370, 2687, z ",
  "ucji paliw gazowych, energii elektrycznej i ciepła realizowane \nbędą w sposób określony w przepisach ustawy z dnia 10 kwietnia 1997 r. prawo energetyczne (Dz. U. \nz 2022 r. poz. 1385, 1723, 2127, 2243, 2370, 2687, z 2023 r. poz. 295); \n4) realizacja i finansowanie inwestycji w zakresie infrastruktury technicznej niewyszczególnionych w § 2 \nodbywać się będzie na podstawie umowy zainteresowanych stron. \n§ 4.  \nFinansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych gminy, \nujętych w niniejszym planie podlega przepisom ustawy z dnia 27 sierpnia 2009 r. o finansach publicznych \n(Dz. U. z 2023 r. poz. 1270, 1273, 1407, 1429, 1641, 1693), a wydatki inwestycyjne finansowane z budżetu gminy Brwinów uchwala się w uchwale budżetowej. \n§ 5.  \n1. Zadania z zakresu realizacji robót budowlanych związanych z drogami gminnymi finansowane będą \nz budżetu gminy lub na podstawie porozumień z innym podmiotami. Dziennik Urzędowy Województwa Mazowieckiego – 18 – Poz. 12076\n2. Zadania z zakresu budowy sieci wodociągowej i kanalizacyjnej finansowane będą na \npodstawie art. 15 ust. 1 ustawy z dnia 7 czerwca 2001 r. o zbiorowym zaopatrzeniu w wodę i zbiorowym \nodprowadzaniu ścieków (",
  "ckiego – 18 – Poz. 12076\n2. Zadania z zakresu budowy sieci wodociągowej i kanalizacyjnej finansowane będą na \npodstawie art. 15 ust. 1 ustawy z dnia 7 czerwca 2001 r. o zbiorowym zaopatrzeniu w wodę i zbiorowym \nodprowadzaniu ścieków (t.j. Dz. U. z 2023 r. poz. 537, 1688) na podstawie wieloletnich planów inwestycyjnych. \n3. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na podstawie przepisów \nustawy z dnia 10 kwietnia 1997 r. prawo energetyczne (Dz. U. z 2022 r. poz. 1385, 1723, 2127, 2243, 2370, \n2687, z 2023 r. poz. 295). Dziennik Urzędowy Województwa Mazowieckiego – 19 – Poz. 12076\n \nZałącznik Nr 4 do uchwały Nr LXIX.784.2023 \nRady Miejskiej w Brwinowie z dnia 26 października 2023 r. \nZalacznik4.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2023 r. poz. 977 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 20 – Poz. 12076",
  " poz. 977 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 20 – Poz. 12076"
]