[
  "UCHWAŁA Nr XXIX/178/2000  \nRADY GMINY MICHAŁOWICE  \nz dnia 4 lipca 2000 r.  \nw sprawie miejscowych planów zagospodarowania przestrzennego gminy Michałowice  \n  \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z  dnia 8 marca 1990r. o  samorządzie gminnym (tekst \njednolity Dz.U. z  1996r. Nr 13, poz. 74 z  późniejszymi zmianami), art. 26 ustawy z  dnia 7 \nlipca 1994r. o  zagospodarowaniu przestrzennym (tekst jednolity Dz.U. z  1999r. Nr 15, poz. \n139 z  późniejszymi zmianami) w  związku z  uchwałami: nr LII/237/98 Rady Gminy \nMichałowi ce z dnia 28 kwietnia 1998r., nr XLIII/ 182/97 Rady Gminy Michałowice z  dnia 9 \nlipca 1997r. w  sprawie przystąpienia do sporządzania zmiany miejscowych planów \nzagospodarowania przestrzennego gminy Michałowice oraz  uchwałą nr XXVII/160/2000 \nz dnia 2 czerwca 2000r. Rada Gminy Michałowice uchwala, co następuje:  \n  \nRozdział  1 \nZakres obowiązywania planu  \n  \n§ 1. \n 1. Uchwala się miejscowy plan zagospodarowania przestrzennego obejmujący tereny \npołożone we wsiach Pęcice i  Sokołów zwany dalej w  treści niniejszej uchwały  planem, \nktórego granice wyznaczają:  \na) od północnego wschodu i  od północy ul",
  " 1. \n 1. Uchwala się miejscowy plan zagospodarowania przestrzennego obejmujący tereny \npołożone we wsiach Pęcice i  Sokołów zwany dalej w  treści niniejszej uchwały  planem, \nktórego granice wyznaczają:  \na) od północnego wschodu i  od północy ulica Wąska oraz  granice działek o  numerach \newidencyjnych 336, 337, 338, 339, 340, 341, 342, 343, 344, 285, 286, 287, 288, 289, 290, \n291, ul. Wąska i  ulica Zaułek,  \nb) od południa ul ica Sokołowska,  \nc) od zachodu ulica Parkowa.  \n2. Celem regulacji zawartych w  niniejszej uchwale jest przeznaczenie terenów pod zabudowę \nmieszkaniową, realizację lokalnych celów publicznych i  nieuciążliwą działalność \ngospodarczą.  \n3. Plan określa się jako per spektywiczny bez sprecyzowania terminu jego obowiązywania.  \n  \n§ 2.  \n \n Granice planu są wyznaczone na rysunku planu sporządzonym w  skali 1:1000 stanowiącym \nzałącznik do uchwały.  \n  \n§ 3.  \n1. Rysunek planu odnosi ustalenia zawarte w  niniejszej uchwale do terenu o bjętego granicami \nplanu.  \n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:  \n1) granica obowiązywania ustaleń planu,  \n2) linie rozgraniczające tereny o  różnym sposobie użytkowania ustalone i  orientacyjne,  \n3) nieprzekrac",
  "tego granicami \nplanu.  \n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:  \n1) granica obowiązywania ustaleń planu,  \n2) linie rozgraniczające tereny o  różnym sposobie użytkowania ustalone i  orientacyjne,  \n3) nieprzekrac zalne linie zabudowy,  \n4) zwymiarowane odległości urządzeń i  obiektów,  \n5) funkcje terenów przy użyciu oznaczeń literowych,  \n6) granice obszarów prawnie chronionych,  \n7) oznaczenia przebiegu komunikacji i  infrastruktury technicznej,  \n8) oznaczenia miejsca sytuowania obiektów i  urządzeń,  \n9) granice stref lokalnych ograniczeń.  \n3. Oznaczenia graficzne na rysunku planu nie  wymienione w  ust. 2 mają charakter \ninformacyjny lub postulatywny:  \n1) adaptowane i  projektowane linie podziałów własnościowych terenu,  \n2) mie jsca sytuowania nowej zabudowy,  \n3) linie rozgraniczające dróg ulic poza  obszarem planu,  \n4) trasy ścieżek rowerowych,  \n5) kierunki powiązań komunikacyjnych.  \n  \n§ 4.  \n1. Ilekroć w  niniejszej uchwale jest mowa o:  \n \n 1) planie - należy przez  to rozumieć ustalenia n iniejszej uchwały i  rysunku planu, o  których \nmowa w  § 1, § 2 i  § 3 uchwały stanowiąc przepis gminny, o  ile z treści przepisu nie  wynika \ninaczej,  \n2) rysunku planu - należy przez  to rozumieć rysunek sporządzony na map",
  " iniejszej uchwały i  rysunku planu, o  których \nmowa w  § 1, § 2 i  § 3 uchwały stanowiąc przepis gminny, o  ile z treści przepisu nie  wynika \ninaczej,  \n2) rysunku planu - należy przez  to rozumieć rysunek sporządzony na mapie w  skali 1:1000, \nstanowiący załącznik d o niniejszej uchwały,  \n3) uchwale - należy przez  to rozumieć niniejszą uchwałę Rady Gminy Michałowice, o  ile \nz treści przepisu nie  wynika inaczej,  \n4) ustawie - należy przez  to rozumieć przepisy ustawy z  dnia 7 lipca 1994r. \no zagospodarowaniu przestrzennym, o ile z treści przepisu nie  wynika inaczej,  \n5) obszarze - należy przez  to rozumieć obszar objęty planem w  granicach przedstawionych na \nrysunku planu,  \n6) przepisach szczególnych i  odrębnych - należy przez  to rozumieć przepisy ustaw wraz \nz aktami wykonawczym i oraz  ograniczenia w  dysponowaniu terenem wynikające \nz prawomocnych decyzji administracyjnych (art. 104 Kodeksu Postępowania \nAdministracyjnego),  \n7) terenie - należy przez  to rozumieć część obszaru planu wyznaczoną na rysunku planu \nliniami rozgraniczającym i o określonym przeznaczeniu, oznaczoną na rysunku planu literami,  \n8) działce - należy przez  to rozumieć wydzieloną część terenu lub nieruchomość, \nprzeznaczoną w  wyniku ustaleń planu pod",
  "aru planu wyznaczoną na rysunku planu \nliniami rozgraniczającym i o określonym przeznaczeniu, oznaczoną na rysunku planu literami,  \n8) działce - należy przez  to rozumieć wydzieloną część terenu lub nieruchomość, \nprzeznaczoną w  wyniku ustaleń planu pod zabudowę lub zainwestowanie (istniejące granice \nnieruchomości są wnie sione na rysunku planu orientacyjnie i  wymagają wyznaczenia \ngeodezyjnego na mapie i  w terenie),  \n9) przeznaczeniu podstawowym - należy przez  to rozumieć określony w  planie rodzaj \nprzeznaczenia, które obejmuje nie  mniej niż 60% terenów zainwestowania działki  \nw zabudowie mieszkaniowej i  nie mniej niż 80% terenów zainwestowania działki \nnieuciążliwej działalności gospodarczej,  \n10) przeznaczeniu uzupełniającym lub dopuszczalnym - należy przez  to rozumieć inne \nprzeznaczenie, które uzupełnia lub wzbogaca przeznacze nie podstawowe,  \n11) powierzchni biologicznie czynnej - należy przez  to rozumieć powierzchnię działki \nnie zabudowaną i  nie utwardzoną, nie  stanowiącą nawierzchni dojazdów i  dojść pieszych \npokrytą lub możliwą do zagospodarowania trwałą roślinnością, na grunc ie rodzimym \npowierzchnię użytkowaną rolniczo, trawiaste nawierzchnie urządzeń sportowych a także \npowierzchnie wodne,  \n12) tereny nieuciążliwej działalności gospodarczej - należy przez  to rozumieć taki rodzaj \ndziałalności (produk",
  "wą do zagospodarowania trwałą roślinnością, na grunc ie rodzimym \npowierzchnię użytkowaną rolniczo, trawiaste nawierzchnie urządzeń sportowych a także \npowierzchnie wodne,  \n12) tereny nieuciążliwej działalności gospodarczej - należy przez  to rozumieć taki rodzaj \ndziałalności (produkcyjnej i  nieprodukcyjnej), kt órej uciążliwości ograniczają się do granic \nwłasnej działki, bez konieczności tworzenia obszaru ograniczonego użytkowania,  \n13) linia rozgraniczających ustalonych - należy przez  to rozumieć linie wyznaczone wzdłuż \ngranic działek, dzielące obszar planu na te reny i  działki, o  różnym przeznaczeniu,  \n \n 14) liniach rozgraniczających orientacyjnych - należy przez  to rozumieć linie dzielące obszar \nplanu na tereny i  działki o  zbliżonych funkcjach oraz  linie wyznaczone wzdłuż linii \nrozgraniczających ulic, których przebi eg może być korygowany w  procesie uzyskiwania \ndecyzji o  warunkach zabudowy i  zagospodarowania terenu lub w  procesie uzyskiwania \ndanych technicznych,  \n15) terenach realizacji lokalnych celów publicznych - należy przez  to rozumieć tereny, na \nktórych lokalizuje się obiekty budowlane służące do działalności, której celem jest \nzaspokajanie potrzeb ludności:  \na) oświaty - przez  co należy rozumieć szkołę, przedszkole lub inne placówki oświatowe,  \nb) kultury - przez  co należy rozumieć biblioteki, kina, domy k ultury, świetlic",
  "ty budowlane służące do działalności, której celem jest \nzaspokajanie potrzeb ludności:  \na) oświaty - przez  co należy rozumieć szkołę, przedszkole lub inne placówki oświatowe,  \nb) kultury - przez  co należy rozumieć biblioteki, kina, domy k ultury, świetlicę, itp.,  \nc) zdrowia - przychodnie zdrowia, apteki, gabinety lekarskie, itp.,  \nd) administracji - należy przez  to rozumieć pocztę, bank, biura, itp.,  \ne) handlu, rzemiosła i  gastronomii - należy przez  to rozumieć obiekty, w  których lokuje się \nwymienione funkcje na poziomie podstawowym w  skali dostosowanej do obsługiwanego \nobszaru,  \nf) ochrony środowiska - przez  co należy rozumieć m.in. zbiorniki wodne, retencyjne,  \ng) infrastruktury technicznej - przez  co należy rozumieć tereny stacji transformat orowych \nSN/nn, pompowni wody, przepompowni ścieków, stacje redukcyjne gazu średniego ciśnienia,  \n16) nieprzekraczalnej linii zabudowy - należy przez  to rozumieć wyznaczoną dla  terenu \ngranicę sytuowania obiektów kubaturowych w  stosunku do linii rozgraniczają cych dróg, ulic \nlub granic działki,  \n17) obowiązującej linii zabudowy zwartej - należy przez  to rozumieć linię wzdłuż której, od \nstrony ulicy, należy sytuować zewnętrzne lico ścian budynku, mierzone nad powierzchnią \nterenu, wzdłuż której sąsiednie budyn",
  " dróg, ulic \nlub granic działki,  \n17) obowiązującej linii zabudowy zwartej - należy przez  to rozumieć linię wzdłuż której, od \nstrony ulicy, należy sytuować zewnętrzne lico ścian budynku, mierzone nad powierzchnią \nterenu, wzdłuż której sąsiednie budynki m uszą się stykać częściami nadziemnymi,  \n18) obiektach lub budynkach tymczasowych - należy przez  to rozumieć wszystkie budynki \nz wyjątkiem budynków towarzyszących budowie i  lokalizowanych na czas nie  dłuższy niż \nczas budowy,  \n19) maksymalnej liczbie kondygnac ji lub maksymalnej wysokości zabudowy - należy \nprzez  to rozumieć:  \na) nieprzekraczalną ilość użytkowych nadziemnych kondygnacji budynku, w  tym \nkondygnacji poddasza określanej jako 0,5 kondygnacji i  sutereny określanej jako 0,5 \nkondygnacji (wysokość sutereny  określa się na 0,6m do 1,2m od poziomu terenu do poziomu \n± 0,00, z  tym że dla  obiektów usługowych wysokość sutereny określa się na 0,6m od poziomu \nterenu);  \nb) maksymalną wysokość obiektu liczoną od poziomu ± 0,00 do najwyższego punktu dachu \n(kalenicy) lub  najwyższego punktu ściany (przy dachach płaskich),  \n \n 20) przestrzeniach publicznych - należy przez  to rozumieć istniejący lub projektowany \nw ramach planu system przestrzeni ogólnodostępnych dla  wszystkich użytkownik",
  " poziomu ± 0,00 do najwyższego punktu dachu \n(kalenicy) lub  najwyższego punktu ściany (przy dachach płaskich),  \n \n 20) przestrzeniach publicznych - należy przez  to rozumieć istniejący lub projektowany \nw ramach planu system przestrzeni ogólnodostępnych dla  wszystkich użytkowników,  \n21) zachowaniu istniejącej zabudowy - należy przez  to rozumieć obowiązek zachowania, \nw obszarze planu istniejących trwałych budynków (z wyjątkiem garaży i  parterowych \nbudynków gospodarczych), nie  będących samowolą budowlaną, w  myśl przepisów ustawy \nz dnia 7 lipca 1994r. Prawo Budowlane,  \n22) za leceniach - należy przez  to rozumieć ustalenia planu mające charakter postulatu do \nuwzględnienia przy projektowaniu,  \n23) Obszarze Chronionego Krajobrazu O.CH.K. - należy przez  to rozumieć obszar objęty \nochroną prawną na podstawie przepisów szczególnych tj.  Rozporządzenia Wojewody \nw sprawie utworzenia obszaru chronionego krajobrazu,  \n24) zabudowie siedliskowej - należy przez  to rozumieć zabudowę związaną z  prowadzeniem \ngospodarstwa rolnego. Normą obszarową gospodarstwa rolnego jest 1ha przeliczeniowy \ngruntów ornych położonych w  gminie Michałowice,  \n25) terenie zainwestowanym - należy przez  to rozumieć działkę lub teren z  zabudową, która \nnie jest samowolą budowlaną w  myśl przepisów ustawy z  dnia 7 lipca 1994r.",
  "lnego jest 1ha przeliczeniowy \ngruntów ornych położonych w  gminie Michałowice,  \n25) terenie zainwestowanym - należy przez  to rozumieć działkę lub teren z  zabudową, która \nnie jest samowolą budowlaną w  myśl przepisów ustawy z  dnia 7 lipca 1994r. Prawo \nbudowlane,  \n26) istniejącej parcelacji plombowe j - należy przez  to rozumieć istniejący na terenach \nz prawem zabudowy (zgodnie z  miejscowym planem zagospodarowania przestrzennego \nuchwalonym uchwałą nr XXVIII/120/92 Rady Gminy Michałowice dnia 30 czerwca 1992r.) \npodział na działki o  powierzchni co najmni ej 500m2 dla zabudowy mieszkaniowej i  co \nnajmniej 3000m2 dla działalności gospodarczej.  \n2. Inne pojęcia i  definicje wymienione w  planie należy rozumieć zgodnie z  treścią Prawa \nBudowlanego lub innych przepisów powszechnie obowiązujących wydanych na jego \npodstawie, które należy rozumieć zgodnie z  treścią właściwą dla  tej ustawy w  brzmieniu \nobowiązującym w  dniu podjęcia niniejszej uchwały.  \n3. W ustaleniach komunikacyjnych zastosowano pojęcia mające swoje określenie \nw Rozporządzeniu w  sprawie warunków techniczn ych, jakim powinny odpowiadać drogi \npubliczne i  ich usytuowanie.  \n  \n§ 5.  \n1. Plan zawiera ustalenia dotyczące:  \n1) przeznaczenia terenów oraz  linii rozgraniczających tereny o  różnych funkc",
  "jęcia mające swoje określenie \nw Rozporządzeniu w  sprawie warunków techniczn ych, jakim powinny odpowiadać drogi \npubliczne i  ich usytuowanie.  \n  \n§ 5.  \n1. Plan zawiera ustalenia dotyczące:  \n1) przeznaczenia terenów oraz  linii rozgraniczających tereny o  różnych funkcjach, w  tym \nprzeznaczonych do realizacji celów publicznych,  \n2) linii r ozgraniczających ulice wraz z  urządzeniami pomocniczymi,  \n \n 3) warunków, zasad i  standardów kształtowania zabudowy oraz  urządzenia terenu w  tym: \nlinie zabudowy, gabaryty obiektów, wskaźniki intensywności zabudowy, tymczasowe \nsposoby zagospodarowania, urządzania oraz  użytkowania terenów,  \n4) zasad i  warunków podziału terenów na działki budowlane,  \n5) warunków zagospodarowania terenów wynikających z  potrzeb ochrony środowiska \nprzyrodniczego i  kulturowego,  \n6) zasad obsługi w  zakresie infrastruktury technicz nej, \n7) zasad obsługi w  zakresie komunikacji.  \n  \n§ 6.  \nWarunki zabudowy i  zagospodarowania terenu w  decyzji administracyjnej należy określać \nzgodnie z  ustaleniami zawartymi w  uchwale oraz  z zastosowaniem odpowiednich przepisów \nszczególnych.  \n  \nRozdział  2 \nUstalenia dla  całego obszaru objętego planem  \n  \nI. Przeznaczenie terenów  \n§ 7.  \n1. Przedmiotem ustaleń planu są:  \n1) tereny zabudowy mieszkaniowej oznaczone na rysunku planu symbolem M",
  "owaniem odpowiednich przepisów \nszczególnych.  \n  \nRozdział  2 \nUstalenia dla  całego obszaru objętego planem  \n  \nI. Przeznaczenie terenów  \n§ 7.  \n1. Przedmiotem ustaleń planu są:  \n1) tereny zabudowy mieszkaniowej oznaczone na rysunku planu symbolem M, przeznaczone \npod zainwestowanie różnymi formami zabudowy mieszkaniowej jedno rodzinnej \nz dopuszczeniem funkcji usługowych po spełnieniu określonych warunków,  \n2) tereny realizacji lokalnych celów publicznych oznaczone na rysunku planu symbolem \nUp/M,  \n3) tereny działalności gospodarczej - oznaczone na rysunku planu symbolem U,  \n4) tere ny działalności gospodarczej z  dopuszczeniem funkcji mieszkaniowej - oznaczone na \nrysunku planu symbolem U/M,  \n5) tereny komunikacji przeznaczone pod ulice, place z  terenami ciągów zieleni i  urządzeniami \npomocniczymi, przeznaczone dla  celów publicznych komu nikacji kołowej i  pieszej \n \n oraz prowadzenia infrastruktury technicznej - określone dalej jako tereny K z  następującym \nindeksem literowym odpowiadającym następującej klasyfikacji funkcjonalnej:  \n- KUZ - ulice zbiorcze,  \n- KUL - ulice lokalne,  \n- KUD - ulice doj azdowe,  \n- KD - dojazdy.  \n  \nII. Obszary i  obiekty prawnie chronione  \n§ 8.  \n1. W granicach obowiązywania ustaleń planu występują:  \n1. Warszawski Obszar Chronionego Krajobrazu (W.O.CH.K), któ",
  ",  \n- KUL - ulice lokalne,  \n- KUD - ulice doj azdowe,  \n- KD - dojazdy.  \n  \nII. Obszary i  obiekty prawnie chronione  \n§ 8.  \n1. W granicach obowiązywania ustaleń planu występują:  \n1. Warszawski Obszar Chronionego Krajobrazu (W.O.CH.K), którego granice wyznaczone są \nna rysunku planu, w  zasięgu którego obowiązują następujące ustalenia Rozporządzenia \nw sprawie utworzenia obszaru chronionego krajobrazu:  \n1) w stosunku do zadrzewień zakazuje się niszczenia i  uszkadzania ciągów zadrzewień \ni zadrzewień nawodnych,  \n2) w odniesieniu do wód, zakazuje się wprowadze nia nieoczyszczonych ścieków do wód \npowierzchniowych, gruntu i  wód podziemnych,  \n3) w zakresie zmian krajobrazu nakazuje się podporządkowanie otoczenia obiektów \nhistorycznych ich ochronie i  ekspozycji,  \n4) w zakresie inwestycji:  \na) zakazuje się lokowania obi ektów uciążliwych lub wpływających szkodliwie na środowisko,  \nb) dopuszcza się zabudowę mieszkaniową w  formie budynków jednorodzinnych lub \nbliźniaczych z  zachowaniem co najmniej 70% powierzchni biologicznie czynnej na każdej \ndziałce.  \n2. Tereny zmeliorowane,  dla których plan ustala, że zabudowa i  zagospodarowanie winno być \npoprzedzone przebudową sieci drenarskich w  uzgodnieniu z  zarządzającym siecią.  \n3. Cieki wodne i  ter",
  " 70% powierzchni biologicznie czynnej na każdej \ndziałce.  \n2. Tereny zmeliorowane,  dla których plan ustala, że zabudowa i  zagospodarowanie winno być \npoprzedzone przebudową sieci drenarskich w  uzgodnieniu z  zarządzającym siecią.  \n3. Cieki wodne i  tereny wód otwartych, dla  których plan ustala adaptację z  zakazem \nzanieczyszczania, zasypywan ia oraz  ustala warunki gromadzenia:  \n1) w terenie zabudowy mieszkaniowej plan zaleca zachowanie rowów otwartych,  \n2) w terenach U plan dopuszcza przełożenie i  przykrycie istniejących rowów melioracyjnych,  \n \n 3) dla  terenów zabudowy mieszkaniowej M plan dopuszcz a grodzenie działek wzdłuż górnej \nskarpy rowu,  \n4) dla  terenów U i  U/M plan ustala sytuowanie ogrodzeń w  odległości nie  mniejszej niż 5m \nod górnej skarpy rowu.  \n4. Ustala się, że w  przypadku zmiany odpowiednich przepisów prawa i  norm, zasięg terenów \no ograni czonym użytkowaniu, o  których mowa w  dziale II ulega zmianie zgodnie ze zmianą \ntych przepisów prawa i  norm, a powyższe zmiany nie  powodują konieczności zmiany ustaleń \nniniejszego planu.  \n  \nIII. Ustalenia z  zakresu ochrony i  kształtowania środowiska przyrodn iczego  \n§ 9.  \n1. Plan ustala docelowo objęcie obszaru zorganizowanym systemem zaopatrzenia w  wodę, \nodprowadzania i  unieszkodliwiania ścieków sanit",
  " ustaleń \nniniejszego planu.  \n  \nIII. Ustalenia z  zakresu ochrony i  kształtowania środowiska przyrodn iczego  \n§ 9.  \n1. Plan ustala docelowo objęcie obszaru zorganizowanym systemem zaopatrzenia w  wodę, \nodprowadzania i  unieszkodliwiania ścieków sanitarnych wytwarzanych przez  użytkowników \nwszystkich obiektów istniejących i  proje -ktowanych w  obszarze planu oraz  ustala zakaz \nwprowadzania nieoczyszczonych ścieków sanitarnych do gruntu w  jakikolwiek sposób.  \n2. Plan ustala obowiązek objęcia obszaru zorganizowanym systemem segregacji odpadów \nstałych.  \n3. Plan ustala obowiązek udokumentowania przyszłego wywozu odpadów stałych przed \nzasiedleniem.  \n4. Działalność wiążąca się z  emisją zanieczyszczeń do atmosfery oraz  lokalizacją \nwymienionych w  przepisach szczególnych kotłowni może być prowadzona jedynie w  oparciu \no administracyjną decyzję o  dopuszczalnych emisjach.  \n5. Plan ustala ochronę i  utrzymanie ciągłości szpalerów zieleni przyulicznej, zieleni \ntowarzyszącej zabudowie i  wartościowych drzew. Plan ustala ochronę oraz  utrzymanie \nwartościowych drzew również przez  ich przesadzenie.  \n6. W terenach U plan ustala zagospodarowani e zielenią pasów terenów wzdłuż ulic lokalnych, \nwzdłuż ulic zbiorczych oraz  wzdłuż granic lokalizacji.  \n7. Dla poszczególnych terenów plan ustala minimalny % powierzchni biologicznie czynnej. \n",
  " również przez  ich przesadzenie.  \n6. W terenach U plan ustala zagospodarowani e zielenią pasów terenów wzdłuż ulic lokalnych, \nwzdłuż ulic zbiorczych oraz  wzdłuż granic lokalizacji.  \n7. Dla poszczególnych terenów plan ustala minimalny % powierzchni biologicznie czynnej. \nPowierzchnie te winny być liczone zgodnie z  definicją w  § 4 ust. 1 pkt 11.  \n8. Nie dopuszcza się lokowania obiektów szczególnie szkodliwych dla  środowiska \nw rozumieniu przepisów szczególnych.  \n9. Plan ustala obowiązek docelowego odwodnienia do kanalizacji deszczowej, pokrytych \nnieprzepuszczalnymi nawierzchniami, terenów U , terenów U/M oraz  terenów komunikacji.  \n10. Odwodnienie terenów zabudowy mieszkaniowej M oraz  terenów Up/M odbywać się \nbędzie na własnych działkach poprzez infiltrację do gruntu.  \n \n 11. Plan ustala nakaz stosowania do ogrzewania źródeł energii spełniających w ymagania \nekologiczne.  \n12. Dla inwestycji w  terenie U, uciążliwych lub mogących pogorszyć stan środowiska, plan \nustala zachowanie obszaru ograniczonego użytkowania do terenu, do którego inwestor \nposiada tytuł prawny. Uciążliwe oddziaływanie na środowisko w obszarze każdej działki, \nnależy eliminować przy pomocy środków technicznych, rozwiązań przestrzennych lub zieleni \nizolacyjnej.  \n13. Plan nakazuje ochronę terenów z  zabudową mieszkaniową przed uciążliwościami \npowodowan",
  "ny. Uciążliwe oddziaływanie na środowisko w obszarze każdej działki, \nnależy eliminować przy pomocy środków technicznych, rozwiązań przestrzennych lub zieleni \nizolacyjnej.  \n13. Plan nakazuje ochronę terenów z  zabudową mieszkaniową przed uciążliwościami \npowodowanymi działalnością gospodarczą i  uciążl iwościami komunikacyjnymi.  \n14. Plan wskazuje, że miejscem tworzenia pasów zieleni izolacyjnej, osłonowej na terenie \nlokalizacji jest m.in. pas terenu pomiędzy linią rozgraniczającą a linią zabudowy.  \n15. Budowa obiektów inwestycji produkcyjno -usługowej może  odbywać się pod warunkiem \njednoczesnej budowy sieci infrastruktury technicznej i  komunikacji.  \n16. Zagospodarowanie i  użytkowanie terenów U nie  może powodować zanieczyszczenia wód \notwartych, wód gruntowych oraz  gruntu na własnych działkach i  na terenach pr zyległych.  \n17. Plan zakazuje realizacji obiektów powodujących degradację środowiska naturalnego, a \ntakże urządzeń wodochłonnych, jeśli ich zapotrzebowanie na wodę mogłoby naruszać \nrównowagę lokalnych zasobów wodnych.  \n  \nIV. Ochrona dóbr kultury  \n§ 10.  \nW obs zarze objętym planem występują tereny stanowiące przedmiot ochrony Wojewódzkiego \nKonserwatora Zabytków.  \n1. Stanowiska archeologiczne o  numerach ewidencyjnych 58 -65/35, 58 -65/13, 58 -65/10, 58 -\n65/18, dla  których plan ust",
  "§ 10.  \nW obs zarze objętym planem występują tereny stanowiące przedmiot ochrony Wojewódzkiego \nKonserwatora Zabytków.  \n1. Stanowiska archeologiczne o  numerach ewidencyjnych 58 -65/35, 58 -65/13, 58 -65/10, 58 -\n65/18, dla  których plan ustala:  \n1) obowiązek uzgadniania (na etap ie uzyskiwania decyzji o  warunkach zabudowy \ni zagospodarowania terenu) przez  organy samorządowe z  Wojewódzkim Konserwatorem \nZabytków wszelkich zmian w  dotychczasowym użytkowaniu terenów rolnych \noraz planowanych inwestycji (kubaturowych, drogowych, liniowyc h związanych \nz uzbrojeniem terenu oraz  naruszających strukturę gruntu poniżej warstwy ornej, tj. głębiej \nniż 30cm),  \n2) na obszarach stanowisk archeologicznych oznaczonych na rysunku planu nr 58 -65/13, 58 -\n65/18 i  58-65/35 - warunkiem zmiany użytkowania tere nu jest przeprowadzenie (na koszt \nwłaścicieli nieruchomości lub inwestorów) archeologicznych badań wykopaliskowych - \nwyprzedzających planowane zmiany w  użytkowaniu terenu. Na obszarach niezabudowanych, \nużytkowanych rolniczo na dzień uchwalenia planu - ustala się minimalny obszar prac \nwykopaliskowych w  jednym sezonie badawczym na 1000 -3000m2 (w zależności od wielkości \n \n stanowiska). Do czasu przeprowadzenia badań archeologicznych wyżej wymienionych \nstanowisk, w  opisany powyżej",
  "anych rolniczo na dzień uchwalenia planu - ustala się minimalny obszar prac \nwykopaliskowych w  jednym sezonie badawczym na 1000 -3000m2 (w zależności od wielkości \n \n stanowiska). Do czasu przeprowadzenia badań archeologicznych wyżej wymienionych \nstanowisk, w  opisany powyżej sposób, ustala się zakaz zmiany u żytkowania terenu - tj. \nwznoszenia obiektów kubaturowych związanych z  uzbrojeniem terenu, realizacją ogrodzeń \ndziałek, budową dróg oraz  prowadzeniem robót ziemnych naruszających strukturę gruntu \nponiżej warstwy ornej,  \n3) na obszarze stanowiska archeologicz nego 58 -65/10 zabudowanego częściowo na dzień \nuchwalenia planu - realizację planowanych i  uzgodnionych inwestycji uzależnia się od \nprzeprowadzenia (na koszt inwestora lub właściciela terenu) archeologicznych badań \nwykopaliskowych - wyprzedzających zamierzo ne działania inwestycyjne lub \narcheologicznych badań interwencyjnych, prowadzonych w  trakcie robót ziemnych \nzwiązanych z  inwestycją,  \n4) przy planowaniu inwestycji należy uwzględnić sezonowy charakter prac archeologicznych, \nktóre powinny być prowadzone w  okresie od maja do września,  \n5) w uzgodnieniach z  Konserwatorem Zabytków należy powoływać się na numer \newidencyjny stanowiska oznaczony na rysunku planu.  \n2. Obszar objęty ochroną Konserwatora Zabytków obejmujący część zachowanego \nhistorycznego układu przestr zennego w",
  " maja do września,  \n5) w uzgodnieniach z  Konserwatorem Zabytków należy powoływać się na numer \newidencyjny stanowiska oznaczony na rysunku planu.  \n2. Obszar objęty ochroną Konserwatora Zabytków obejmujący część zachowanego \nhistorycznego układu przestr zennego wsi Pęcice, dla  którego plan ustala:  \n1) zachowanie układu przestrzennego sieci dróg jako alei obsadzonych szpalerami drzew \nw ciągach ulic Parkowej, Piachy i  Wąskiej,  \n2) wytworzenie przestrzeni publicznej w  formie placu w  rejonie ulic Zaułek i  Parko wej. \nPrzestrzeń ta powinna być kształtowana jako ciąg funkcjonalny ze zrównoważonym ruchem \npieszym i  kołowym z  aranżacją posadzki, małej architektury oraz  zieleni,  \n3) zasadę szczególnej ekspozycji obiektów architektonicznych stanowiących dominanty \nprzestrz enne wyznaczone na rysunku planu,  \n4) uzupełnienie istniejącej zabudowy jako wypełnienie pierzei nawiązującej wielkością \ni formą do architektury wsi Pęcice,  \n5) w linii pierzei zakazuje się budowy pojedynczych budynków gospodarczych,  \n6) szczególną ochronę za mknięcia ulicy Parkowa (za rondem) stanowiącej oś układu \nurbanistycznego,  \n7) obowiązek uzgadniania decyzji o  warunkach zabudowy i  zagospodarowania terenu \nprzez  organy samorządowe z  właściwym urzędem konserwators",
  "zych,  \n6) szczególną ochronę za mknięcia ulicy Parkowa (za rondem) stanowiącej oś układu \nurbanistycznego,  \n7) obowiązek uzgadniania decyzji o  warunkach zabudowy i  zagospodarowania terenu \nprzez  organy samorządowe z  właściwym urzędem konserwatorskim.  \n3. Ustala się, że w  przypadku zmiany odp owiednich przepisów prawa i  norm, zasięg terenów \no ograniczonym użytkowaniu, o  których mowa w  dziale IV ulega zmianie zgodnie ze zmianą \ntych przepisów prawa i  norm, a powyższe zmiany nie  powodują konieczności zmiany ustaleń \nniniejszego planu.  \n  \n \n V. Strefy o chronne lokalnych ograniczeń  \n§ 11.  \n1. Strefy ochronne od obiektów i  urządzeń:  \n1) plan wyznacza zasięgi strefy ochrony sanitarnej od cmentarza, w  której obowiązuje:  \na) zakaz wszelkiej zabudowy i  lokalizacji studni w  odległości 50m od granic cmentarza,  \nb) nakaz zaopatrzenia zabudowy w  wodę z  wodociągu ze studni zlokalizowanej poza  strefą \n150m od granic cmentarza.  \n2. Zabudowę w  korytarzach napowietrznych linii elektroenergetycznych 15kV należy \nsytuować zgodnie z  przepisami szczególnymi w  uzgodnieniu z  zarząd zającym siecią.  \n3. W otoczeniu ulic zbiorczych KUZ plan ustala granicę strefy lokalnych ograniczeń (liczoną \nod skrajnej krawędzi jezdni",
  "rznych linii elektroenergetycznych 15kV należy \nsytuować zgodnie z  przepisami szczególnymi w  uzgodnieniu z  zarząd zającym siecią.  \n3. W otoczeniu ulic zbiorczych KUZ plan ustala granicę strefy lokalnych ograniczeń (liczoną \nod skrajnej krawędzi jezdni) przed nadmiernym hałasem, wibracjami i  zanieczyszczeniem \npowietrza dla  budynków zabudowy mieszkaniowej i  budynków użyte czności publicznej. \nOdsunięcie zabudowy poza  wyznaczoną strefę pozwoli na zmniejszenie poziomu dźwięku \nprzy elewacji w/w budynków do określonych odrębnymi przepisami wartości \ndopuszczalnych. W  decyzjach o  warunkach zabudowy i  zagospodarowania terenu należy  \ninformować o  możliwości wystąpienia przekroczeń dopuszczalnych poziomów hałasu \nw środowisku dla  otoczenia ulic zbiorczych w  następujących odległościach:  \n1) do 50m od skrajnej krawędzi jezdni zakazuje się sytuowania obiektów zdrowia, oświaty, \nopieki społec znej związanych ze stałym pobytem użytkowników tych obiektów,  \n2) pomiędzy 20m a 50m od skrajnej krawędzi jezdni dopuszcza się lokalizację zabudowy \nmieszkaniowej i  innych obiektów użyteczności publicznej pod warunkiem zastosowania \ntechnicznych, funkcjonalny ch lub urbanistycznych zabezpieczeń akustycznych, \nzapewniających w  pomieszczeniach chronionych standardy akustyczne zgodnie z  Polską",
  "zi jezdni dopuszcza się lokalizację zabudowy \nmieszkaniowej i  innych obiektów użyteczności publicznej pod warunkiem zastosowania \ntechnicznych, funkcjonalny ch lub urbanistycznych zabezpieczeń akustycznych, \nzapewniających w  pomieszczeniach chronionych standardy akustyczne zgodnie z  Polską \nNormą - PN 587 B/ -02151 - Akustyka Budowlana.  \n4. Ustala się, że w  przypadku zmiany odpowiednich przepisów prawa i  norm, zas ięg terenów \no ograniczonym użytkowaniu o  których mowa w  dziale V ulega zmianie zgodnie ze zmianą \ntych przepisów prawa i  norm, a powyższe zmiany nie  powodują konieczności zmiany ustaleń \nniniejszego planu.  \n  \nRozdział  3 \nUstalenia przestrzenno -funkcjonalne dla  poszczególnych terenów  \n  \n1. Tereny mieszkaniowe M  \n§ 12.  \n \n 1. W granicach terenów oznaczonych na rysunku planu literą M plan ustala następujące \nwarunki zabudowy i  zagospodarowania terenu:  \n1) przeznaczenie podstawowe:  \na) zabudowa mieszkaniowa jednorodzinna, budynki wolno stojące i  bliźniacze,  \nb) adaptowana zabudowa rolnicza - siedliskowa.  \n2) przeznaczenie uzupełniające - budynki gospodarcze w  tym garaże o  łącznej powierzchni \nnie większej niż 60m2, infrastruktura techniczna dla  potrzeb działki lub potrzeb loka lnych \ndojazdy, dojścia, parkingi, zieleń. Ograniczenie powierzchni zabudowy g",
  "  \n2) przeznaczenie uzupełniające - budynki gospodarcze w  tym garaże o  łącznej powierzchni \nnie większej niż 60m2, infrastruktura techniczna dla  potrzeb działki lub potrzeb loka lnych \ndojazdy, dojścia, parkingi, zieleń. Ograniczenie powierzchni zabudowy gospodarczej \nnie dotyczy adaptowanej zabudowy siedliskowej.  \n3) w budynku mieszkalnym lub gospodarczym plan dopuszcza lokowanie nieuciążliwego \nmiejsca pracy właściciela działki pod warunkiem, że działalność ta nie  spowoduje \nwprowadzenia ruchu transportu ciężkiego ponad 3,5t ani wzmożonego ruchu samochodów \nosobowych,  \n4) plan zakazuje:  \na) lokalizacji na terenie M handlu hurtowego, placów składowych, obsługi technicznej \npojazdów, napraw  pojazdów mechanicznych, stacji paliw,  \nb) lokalizacji obiektów tymczasowych zgodnie z  ustaleniami, o  których mowa w  § 4 ust. 1 pkt \n18, \n5) minimalne wielkości działek określa się na 2000m2 w I etapie oraz  na 1000m2 docelowo \n(po skanalizowaniu terenów). Plan  dopuszcza zmniejszenie wyżej ustalonych powierzchni \ndziałek o  5%, \n6) plan adaptuje tereny zainwestowane zabudową mieszkaniową zgodnie z  ustaleniami \no których mowa w  § 4 ust. 1, pkt 25. Plan dopuszcza zabudowę na działkach mniejszych niż \n2000m2 adaptowanyc h zgodnie z  ustaleniami o  których mowa w  § 13 ust. 6,  \n7) na każdej dział",
  "eny zainwestowane zabudową mieszkaniową zgodnie z  ustaleniami \no których mowa w  § 4 ust. 1, pkt 25. Plan dopuszcza zabudowę na działkach mniejszych niż \n2000m2 adaptowanyc h zgodnie z  ustaleniami o  których mowa w  § 13 ust. 6,  \n7) na każdej działce plan ustala lokowanie jednego budynku mieszkalnego z  jednym \nmieszkaniem. Realizacja drugiego budynku mieszkalnego również z  jednym mieszkaniem \nwinna być poprzedzona podziałem działk i, \n8) warunkiem inwestowania na działce jest uzyskanie decyzji na wyłączenie gruntów rolnych \nz produkcji,  \n9) plan ustala taki sposób inwestowania aby w  przypadku dokonywania podziału na każdej \ndziałce o  powierzchni nie  mniejszej niż 1000m2 zachowano co najmniej 70% powierzchni \nbiologicznie czynnej,  \n10) plan ustala zachowanie istniejącej, cennej zieleni oraz  zagospodarowanie oczka wodnego \nwłączonego w  całości do terenu Up/M. Plan dopuszcza wspólne z  właścicielami wszystkich \nsąsiednich działek zagospodarow anie oczka wodnego,  \n \n 11) od strony ulic, oczka wodnego i  rowu, dla  nowych obiektów, plan wyznacza \nnieprzekraczalne linie zabudowy wzdłuż linii wrysowanych na rysunku planu. Wzdłuż ulicy \nZaułek ustala na rysunku planu obowiązującą linię zabudowy zwartej. Nie przekraczalne linie \nzabudowy od pozostałych granic działek należy wyznaczać zgodnie z  przepisami \nsz",
  " linie zabudowy wzdłuż linii wrysowanych na rysunku planu. Wzdłuż ulicy \nZaułek ustala na rysunku planu obowiązującą linię zabudowy zwartej. Nie przekraczalne linie \nzabudowy od pozostałych granic działek należy wyznaczać zgodnie z  przepisami \nszczególnymi,  \n12) plan zaleca adaptację czasową, istniejącej zabudowy w  dobrym stanie technicznym \nzlokalizowanej poza  wyznaczonymi nieprzekraczalnymi liniami z abudowy,  \n13) ustala się ograniczenie wysokości projektowanej zabudowy mieszkaniowej do 2 \nkondygnacji zgodnie z  ustaleniami o  których mowa w  § 4 ust. 1 pkt 19,  \n14) ogrodzenia działek:  \na) ogrodzenia działek sytuowane w  ustalonej linii rozgraniczającej ulicy,  \nb) plan przyjmuje zgodnie z  rysunkiem planu narożne ścięcia linii rozgraniczających \nnie mniejsze niż 5mx5m dla  ulic dojazdowych i  lokalnych,  \n15) na działkach nakazuje się ukształtowanie terenu w  sposób zabezpieczający sąsiednie \ntereny i  ulice przed spływe m wód opadowych,  \n16) zakazuje się samowolnego nasypywania i  obniżania powierzchni terenu,  \n17) jeżeli na działce budynki mieszkalny i  gospodarczy usytuowane są przy granicy działki \nplan nakazuje, sytuowanie zabudowy na działce sąsiedniej również przy granic y, o ile inne \nprzepisy szczególne tego nie  wykluczają; plan ustala, że do budynku mieszkalnego można \ndobudować tylko budynek mieszkal",
  "  \n17) jeżeli na działce budynki mieszkalny i  gospodarczy usytuowane są przy granicy działki \nplan nakazuje, sytuowanie zabudowy na działce sąsiedniej również przy granic y, o ile inne \nprzepisy szczególne tego nie  wykluczają; plan ustala, że do budynku mieszkalnego można \ndobudować tylko budynek mieszkalny lub garaż,  \n18) ustala się obowiązek wykonania badań geotechnicznych dla  obiektów lokowanych na \ngruntach słabonośnych,  \n19) reklamy i  inne znaki informacyjno -plasty -czne należy sytuować zgodnie z  zasadami ich \nrozmieszczenia ustalonymi dla  całej gminy Michałowice. Do czasu ustalenia tych zasad \nzakazuje się lokalizacji reklam i  innych znaków informacyjno -plastycznych w  liniach \nrozgraniczających ulic.  \n  \n§ 13.  \n1. Plan ustala następujące zasady podziału terenów M:  \n1) plan ustala na rysunku planu podział terenów M,  \n2) plan dopuszcza inny niż ustalony na rysunku planu podział na działki pod warunkiem \ndostosowania wielkości i  kształt u wydzielanych działek do sposobu ich zagospodarowania \noraz zachowania szerokości frontu działki nie  mniejszej niż 18m,  \n \n 3) plan ustala, że wydzielane działki nie  mogą tracić wartości użytkowych oraz  winny mieć \npowierzchnię nie  mniejszą niż 2000m2 w I etapi e i nie mniejszą niż 1000m2 po \nskanalizowaniu terenów. Plan dopuszcza zmniejszenie wyżej ustalonych powierzchni działek \no 5%, \n4) plan ustala, że wydzielane działki winny mie",
  "ą tracić wartości użytkowych oraz  winny mieć \npowierzchnię nie  mniejszą niż 2000m2 w I etapi e i nie mniejszą niż 1000m2 po \nskanalizowaniu terenów. Plan dopuszcza zmniejszenie wyżej ustalonych powierzchni działek \no 5%, \n4) plan ustala, że wydzielane działki winny mieć zapewniony bezpośredni dostęp do ulicy \ni infrastruktury technicznej,  \n5) plan dopu szcza łączenie części i  fragmentów działek w  celu realizacji nowej zabudowy \ni tworzenia nowych działek,  \n6) plan adaptuje istniejące plombowe parcelacje o  których mowa w  § 4 ust. 1 pkt 26 \noraz działki wynikowe, powstałe po wyznaczeniu nowych ulic o  powierzc hni, co najmniej \n500m2. \n  \n§ 14.  \n1. Plan przyjmuje dla  terenów M zasady ochrony i  kształtowania środowiska zgodnie \nz ustaleniami zapisanymi w  § 9. \n2. Dla działek o  odległości do 150m od granicy cmentarza plan wyklucza lokalizację \nindywidualnych ujęć wody.  \n  \n§ 15.  \n1. Działki w  zasięgu W.O.CH.K. przyjmują ustalenia, o  których mowa w  § 8 ust. 1.  \n2. Zagospodarowywanie terenów zmeliorowanych winno być poprzedzone przebudową sieci \ndrenarskich w  uzgodnieniu z  zarządzającym siecią.  \n3. Dla działek w  obszarze stanowiska archeologicznego plan przyjmuje ustalenia o  których \nmowa w  § 10 ust. 1.  \n4. Działki w  obszarze objętym ochroną",
  "anych winno być poprzedzone przebudową sieci \ndrenarskich w  uzgodnieniu z  zarządzającym siecią.  \n3. Dla działek w  obszarze stanowiska archeologicznego plan przyjmuje ustalenia o  których \nmowa w  § 10 ust. 1.  \n4. Działki w  obszarze objętym ochroną Wojewódzkiego Konserwatora Zabytków przyjmuje \nustalenia o  których mowa w  § 10 ust. 2.  \n  \n§ 16.  \n1. Dla nowej zabudowy, plan przyjmuje za sadę, że inwestor przed oddaniem obiektów do \nużytkowania, wyposaża je w  następujące urządzenia infrastruktury technicznej:  \n1) podstawą zaopatrzenia w  wodę do celów bytowych, gospodarczych i  przeciwpożarowych \nbędzie istniejąca sukcesywnie (w dostosowaniu do  powstającej zabudowy) rozbudowywana \nwodociągowa sieć gminna. Ustala się stosowanie hydrantów nadziemnych,  \n \n 2) docelowo ścieki sanitarne odprowadzone będą do sieci kanalizacji:  \na) plan dopuszcza do czasu realizacji sieci kanalizacyjnej odprowadzenie ścieków  do \nszczelnego zbiornika bezodpływowego,  \nb) plan wyklucza lokowanie przydomowych oczyszczalni ścieków,  \n3) wody opadowe odprowadzane będą według rozwiązań indywidualnych, powierzchniowo \ni przez infiltrację do gruntu lub cieku,  \n4) zasilanie w  energię elektry czną z  istniejącego układu sieci i  istniejących stacji SN/nn \ndla wszystkich potencjalnych odbiorców do celów tradycyjnych. Warunk",
  " opadowe odprowadzane będą według rozwiązań indywidualnych, powierzchniowo \ni przez infiltrację do gruntu lub cieku,  \n4) zasilanie w  energię elektry czną z  istniejącego układu sieci i  istniejących stacji SN/nn \ndla wszystkich potencjalnych odbiorców do celów tradycyjnych. Warunki zasilania określi \nZakład Energetyczny:  \na) nie  przewiduje się budowy urządzeń elektroenergetycznych znaczenia podstawowego \npracujących na napięciu 110kV i  wyższym,  \nb) ustala się adaptację urządzeń energetycznych występujących na terenie w  postaci \nnapowietrznych lub kablowych linii energetycznych nn,  \nc) plan zaleca zamianę (kolizyjnych z  zabudową mieszkaniową) napowietrznych linii  \nenergetycznych 15kV na linie kablowe,  \nd) ustala się w  zagospodarowaniu terenu udostępnienie służbom energetycznym wszystkich \nurządzeń energetycznych występujących na terenie w  celu przeprowadzenia prac związanych \nz bezpośrednią i  prawidłową eksploatacja w /w urządzeń,  \n5) plan zezwala na stosowanie alternatywnych źródeł energii elektrycznej np. generatorów \nprądu, wiatrowni,  \n6) zasilanie w  gaz wymaga rozbudowy sieci rozdzielczej na warunkach określonych \nprzez  zarządzającego siecią:  \na) wokół gazociągu obowiązu ją odległości podstawowe (od obrysów terenowych) zgodne \nz warunkami wynikającymi z  odrębnych przepisów,  \nb) gaz",
  "  gaz wymaga rozbudowy sieci rozdzielczej na warunkach określonych \nprzez  zarządzającego siecią:  \na) wokół gazociągu obowiązu ją odległości podstawowe (od obrysów terenowych) zgodne \nz warunkami wynikającymi z  odrębnych przepisów,  \nb) gazociąg winien przebiegać w  odległości 0,5m od ogrodzeń,  \nc) szafka gazowa winna być sytuowana w  linii ogrodzeń, otwierana na zewnątrz,  \n7) łącza tele foniczne z  sieci i  urządzeń istniejących w  uzgodnieniu i  według warunków \nokreślonych przez  zarządzającego lub właściciela sieci i  urządzeń,  \n8) zaopatrzenie w  ciepło, na cele ogrzewania i  przygotowywania ciepłej wody przewiduje się \nz indywidualnych źródeł w ykorzystujących gaz przewodowy i  bezprzewodowy, olej \nniskosiarkowy lub energię elektryczną. Plan wyklucza stosowanie pieców opalanych paliwem \nstałym,  \n \n 9) na każdej działce należy wydzielić odpowiednie (zadaszone) miejsce na pojemniki do \nselektywnej zbiórki odpadów, opróżnianych okresowo, w  miarę potrzeb do zakładów \nutylizacji na podstawie stosownych umów indywidualnych lub zbiorowych.  \n2. Plan ustala zasadę lokowania sieci i  urządzeń infrastruktury technicznej w  liniach \nrozgraniczających ulic i  dróg publiczny ch. \n3. Lokalizacja sieci poza  liniami rozgraniczającymi ulic wymaga uzyskania służ",
  "ylizacji na podstawie stosownych umów indywidualnych lub zbiorowych.  \n2. Plan ustala zasadę lokowania sieci i  urządzeń infrastruktury technicznej w  liniach \nrozgraniczających ulic i  dróg publiczny ch. \n3. Lokalizacja sieci poza  liniami rozgraniczającymi ulic wymaga uzyskania służebności \ngruntowej.  \n4. Realizacja zabudowy oraz  infrastruktury technicznej w  miejscach kolizyjnych może \nnastąpić po usunięciu kolizji pod nadzorem zarządzającego siecią.  \n5. Plan respektuje dotychczasowe decyzje i  ustalenia dotyczące zasad rozbudowy systemów \ninfrastruktury w  zakresie źródeł i  kierunków zasilania.  \n  \n§ 17.  \n1. Ustala się bezpośrednią obsługę komunikacyjną terenów M od strony przyległych \nistniejących ulic oraz  przyległych projektowanych dojazdów 1KD, 2KD przez  własną działkę.  \n2. Ustala się obsługę komunikacyjną zabudowy przy ulicy Zaułek od tej ulicy poprzez wjazdy \nbramowe.  \n3. Miejsca parkingowe należy zapewnić na własnych działkach wg wskaźnika 2 -3 miejsca \npostojowe na jeden dom. Zagospodarowanie działek musi uwzględniać pełne zaspokojenie \npotrzeb w  zakresie parkowania dla  obsługi działalności gospodarczej właściciela działki.  \n4. Plan nie  ogranicza parkowania wzdłuż ulic dojazdowych KUD.  \n5. Plan dopuszcza obsłu gę komunikacyjną terenów M z  ulic niepublicznych - dojazdów KD.  \n6. Plan dopuszcza do",
  "rzeb w  zakresie parkowania dla  obsługi działalności gospodarczej właściciela działki.  \n4. Plan nie  ogranicza parkowania wzdłuż ulic dojazdowych KUD.  \n5. Plan dopuszcza obsłu gę komunikacyjną terenów M z  ulic niepublicznych - dojazdów KD.  \n6. Plan dopuszcza dojazdy KD o  szerokościach w  liniach rozgraniczających nie  mniejszych \nniż 8m, zlokalizowane w  odpowiednich, wyznaczonych na rysunku planu korytarzach ulic \n1KD, 2KD.  \n  \n2. Tere ny realizacji lokalnych celów publicznych Up/M  \n§ 18.  \n1. W granicach terenu oznaczonego na rysunku planu literami Up/M plan ustala:  \n1) przeznaczenie podstawowe - usługi nieuciążliwe z  zielenią urządzoną, służące \nzaspokojeniu potrzeb wspólnoty lokalnej zgod nie z  definicją zapisaną w  § 4 ust. 1 pkt 15 \nz zabudową mieszkaniową,  \n \n 2) przeznaczenie uzupełniające - parkingi, dojazdy, dojścia, infrastruktura techniczna \ndla potrzeb działki lub potrzeb lokalnych, urządzenia ochrony przeciwpożarowej,  \n3) plan wyklucza lo kowanie stacji paliw, handlu hurtowego, obsługi technicznej pojazdów, \nplaców składowych, obiektów tymczasowych o  których mowa w  § 4 ust. 1 pkt 18.  \n  \n§ 19.  \n1. W granicach terenu oznaczonego na rysunku planu symbolem Up/M, plan ustala \nnastępujące warunki za budowy i  przyjmuje następujące z",
  " pojazdów, \nplaców składowych, obiektów tymczasowych o  których mowa w  § 4 ust. 1 pkt 18.  \n  \n§ 19.  \n1. W granicach terenu oznaczonego na rysunku planu symbolem Up/M, plan ustala \nnastępujące warunki za budowy i  przyjmuje następujące zasady zagospodarowania:  \n1) na terenie Up/M plan ustala lokowanie wielofunkcyjnego zespołu usługowego,  \n2) warunkiem inwestowania na działce jest uzyskanie decyzji na wyłączenie terenu \nz produkcji rolniczej,  \n3) plan ustala zac howanie co najmniej 50% powierzchni biologicznie czynnej w  granicach \ncałego terenu UpM,  \n4) plan ustala zabudowę realizowaną w  formie zespołu budynków o  maksymalnej wysokości \n10m zgodnie z  definicją zapisaną w  § 4 ust. 1 pkt 19. Dopuszcza się zwiększenie ok reślonej \nw pkt 4 wysokości zabudowy dla  dominant przestrzennych,  \n5) ustala się, że wysokość masztów oświetleniowych, telekomunikacyjnych nie  powinna \nprzekraczać 35m,  \n6) plan wskazuje lokalizacje dominant przestrzennych i  akcentowane elewacje,  \n7) plan wyzna cza na rysunku planu główną oś kompozycji przestrzennej,  \n8) plan ustala zachowanie istniejącej zieleni oraz  zachowanie i  zagospodarowanie \"oczka \nwodnego\" włączonego w  całości w  teren Up/M. Plan dopuszcza wspólne zagospodarowanie \noczka wodnego przez  właścic ieli terenu Up/M oraz  właścicieli działek",
  "pozycji przestrzennej,  \n8) plan ustala zachowanie istniejącej zieleni oraz  zachowanie i  zagospodarowanie \"oczka \nwodnego\" włączonego w  całości w  teren Up/M. Plan dopuszcza wspólne zagospodarowanie \noczka wodnego przez  właścic ieli terenu Up/M oraz  właścicieli działek sąsiedniej zabudowy \nmieszkaniowej,  \n9) ogrodzenia terenu:  \na) ogrodzenia działek sytuowane w  ustalonej linii rozgraniczającej ulicy,  \nb) plan przyjmuje, zgodnie z  rysunkiem planu narożne ścięcia linii rozgraniczających \nnie mniejsze niż 5mx5m dla  ulic dojazdowych i  lokalnych (jeżeli takie powstaną),  \n10) nieprzekraczalne linie zabudowy dla  terenu Up/M wyznacza się na rysunku planu. Plan \nwyznacza linie zabudowy zwartej, o  której mowa w  § 4 ust. 1 pkt 17 od  ulicy Zaułek. \nNieprzekraczalne linie zabudowy od pozostałych granic działek należy wyznaczać zgodnie \nz przepisami szczególnymi,  \n \n 11) ustala się adaptację, wymianę, rozbudowę istniejącej na działce zabudowy w  dobrym \nstanie technicznym zlokalizowanej, co naj mniej wzdłuż wyznaczonych nieprzekraczalnych \nlinii zabudowy,  \n12) na działkach nakazuje się ukształtowanie terenu w  sposób zabezpieczający sąsiednie \ntereny i  ulice przed spływem wód opadowych,  \n13) zakazuje się samowolnego nasypywania i  obniżania powierzchni  terenu,  \n14) przy",
  "onych nieprzekraczalnych \nlinii zabudowy,  \n12) na działkach nakazuje się ukształtowanie terenu w  sposób zabezpieczający sąsiednie \ntereny i  ulice przed spływem wód opadowych,  \n13) zakazuje się samowolnego nasypywania i  obniżania powierzchni  terenu,  \n14) przy projektowaniu obiektów i  terenów publicznych ustala się obowiązek uwzglę -dniania \npotrzeb osób niepełnosprawnych,  \n15) do wniosku o  wydanie decyzji o  warunkach zabudowy i  zagospodarowania terenu plan \nnakazuje dostarczyć dla  całego terenu Up /M koncepcję i  architektoniczno -przestrzenną \noraz koncepcję zagospodarowania,  \n16) przed przystąpieniem do prac projektowych plan ustala obowiązek uzyskania akceptacji \nZarządu Gminy dla  projektowanych rozwiązań programowo -przestrzen -nych.  \n  \n§ 20.  \n1. Dla za budowy mieszkaniowej M realizowanej na terenie Up/M jako funkcji uzupełniającej \nustala się następujące warunki zabudowy:  \n1) mieszkania wbudowane w  obiekty usługowe w  ilości nie  większej niż jedno mieszkanie na \njeden obiekt usługowy,  \n2) garaże dobudowane lu b wbudowane o  łącz-nej powierzchni nie  większej niż 60m2 na jeden \nobiekt usługowy.  \n2. Dla zabudowy mieszkaniowej M realizowanej na terenie Up/M jako funkcja podstawowa \nplan przyjmuje odpowiednio ustalenia jak dla  terenów M o  których mowa w  § 12, § 13, § 14 , \n§ 15, § 16, § 17.  \n  \n§ ",
  "  większej niż 60m2 na jeden \nobiekt usługowy.  \n2. Dla zabudowy mieszkaniowej M realizowanej na terenie Up/M jako funkcja podstawowa \nplan przyjmuje odpowiednio ustalenia jak dla  terenów M o  których mowa w  § 12, § 13, § 14 , \n§ 15, § 16, § 17.  \n  \n§ 21.  \n1. Plan dopuszcza dla  terenu Up/M podział na działki pod warunkiem dostosowania ich \nwielkości i  kształtu do sposobu zagospodarowania oraz  potrzeb związanych \nz funkcjonowaniem urządzeń i  obiektów zgodnie z  przepisami szczególnymi.  \n2. Dla zabudowy mieszkaniowej M realizowanej na terenie Up/M jako funkcji podstawowej \nustala się:  \n1) w przypadku dokonywania podziału geodezyjnego obowiązuje wielkość działki \nnie mniejszej niż 2000m2 w etapie i  nie mniejsza niż 1000m2 po skan alizowaniu. Plan \ndopuszcza zmniejszenie wyżej ustalonych powierzchni działek o  5%, \n \n 2) podziałowi temu musi towarzyszyć wyznaczenie ulicy dojazdowej KUD lub dojazdu KD \nze zjazdem na istniejącą ulicę publiczną,  \n3) szerokość w  liniach rozgraniczających każdej  nowej ulicy publicznej KUD winna wynosić \nco najmniej 10m w  liniach rozgraniczających,  \n4) plan dopuszcza wyznaczenie ulicy o  szerokości w  liniach rozgraniczających, co najmniej \n8m dla  dojazdów niepublicznych KD,  \n5) warunki przekształcenia dojazdów KD w  ulicę publiczną określi Rada G",
  "niej 10m w  liniach rozgraniczających,  \n4) plan dopuszcza wyznaczenie ulicy o  szerokości w  liniach rozgraniczających, co najmniej \n8m dla  dojazdów niepublicznych KD,  \n5) warunki przekształcenia dojazdów KD w  ulicę publiczną określi Rada Gminy.  \n  \n§ 22.  \n1. Plan przyjmuje dla  terenu Up/M zasady ochrony i  kształtowania środowiska zgodnie \nz ustaleniami zapisanymi w  § 9. \n2. Dla obiektów w  odległości do 150m od granicy cmentarza plan wyklucza lokalizację \nindywidualnych  ujęć wody.  \n  \n§ 23.  \n1. Działki w  zasięgu W.O.CH.K. przyjmują ustalenia o  których mowa w  § 8 ust. 1.  \n2. Dla działek w  obszarze stanowiska archeologicznego plan przyjmuje ustalenia o  których \nmowa w  § 10 ust. 1.  \n3. Działki w  obszarze objętym ochroną Wojewódzkiego Konserwatora Zabytków przyjmują \nustalenia o  których mowa w  § 10 ust. 2.  \n  \n§ 24.  \n1. Dla nowej zabudowy, plan przyjmuje zasadę, że inwestor przed oddaniem obiektów do \nużytkowania, wyposaża je w  następujące urządzenia infrastruktury technicznej : \n1) podstawą zaopatrzenia w  wodę do celów bytowych, gospodarczych i  przeciwpożarowych \nbędzie istniejąca sukcesywnie (w dostosowaniu do powstającej zabudowy) rozbudowywania \nwodociągowa sieć gminna. Ust",
  "ępujące urządzenia infrastruktury technicznej : \n1) podstawą zaopatrzenia w  wodę do celów bytowych, gospodarczych i  przeciwpożarowych \nbędzie istniejąca sukcesywnie (w dostosowaniu do powstającej zabudowy) rozbudowywania \nwodociągowa sieć gminna. Ustala się stosowanie hydrantów nadziemnych,  \n2) docelowo ś cieki sanitarne odprowadzone będą do sieci kanalizacji:  \na) plan dopuszcza, do czasu realizacji sieci kanalizacyjnej, odprowadzenie ścieków do \nszczelnego zbiornika bezodpływowego,  \nb) plan wyklucza lokowanie przydomowych oczyszczalni ścieków,  \n \n 3) wody opadowe  z powierzchni utwardzonych odprowadzane będą, według rozwiązań \nindywidualnych, powierzchniowo i  przez infiltrację do gruntu lub do cieku po \npodczyszczeniu w  granicach terenu Up/M,  \n4) zasilanie w  energię elektryczną z  istniejącego układu sieci i  istniejący ch stacji SN/nn \ndla wszystkich potencjalnych odbiorców do celów tradycyjnych. Warunki zasilania określi \nZakład Energetyczny:  \na) nie  przewiduje się budowy urządzeń elektroenergetycznych znaczenia podstawowego \npracujących na napięciu 110kV i  wyższym,  \nb) usta la się adaptację urządzeń energetycznych występujących na terenie w  postaci \nnapowietrznych lub kablowych linii energetycznych nn,  \nc) plan zaleca zamianę na powietrznych linii energetycznych 15kV na linie kablowe,  \nd) ustala się w  zagosp",
  " 110kV i  wyższym,  \nb) usta la się adaptację urządzeń energetycznych występujących na terenie w  postaci \nnapowietrznych lub kablowych linii energetycznych nn,  \nc) plan zaleca zamianę na powietrznych linii energetycznych 15kV na linie kablowe,  \nd) ustala się w  zagospodarowaniu terenu udo stępnienie służbom energetycznym wszystkich \nurządzeń energetycznych występujących na terenie w  celu przeprowadzenia prac związanych \nz bezpośrednią i  prawidłową eksploatacją w/w urządzeń,  \n5) plan zezwala na stosowanie alternatywnych źródeł energii elektrycz nej np. generatorów \nprądu, wiatrowni,  \n6) zasilanie w  gaz wymaga rozbudowy sieci rozdzielczej na warunkach określonych \nprzez  zarządzającego siecią:  \na) wokół gazociągu obowiązują odległości podstawowe (od obrysów terenowych) zgodne \nz warunkami wynikającymi z  odrębnych przepisów,  \nb) gazociąg winien przebiegać 0,5m od ogrodzeń,  \nc) szafka gazowa winna być sytuowana w  linii ogrodzeń, otwierana na zewnątrz lub \nw miejscu uzgodnionym z  zarządzającym siecią,  \n7) łącza telefoniczne z  sieci i  urządzeń istniejących w  uzgodnieniu i  według warunków \nokreślonych przez  zarządzającego lub właściciela sieci i  urządzeń,  \n8) zaopatrzenie w  ciepło oraz  na cele ogrzewania i  przygotowywania ciepłej wody",
  ") łącza telefoniczne z  sieci i  urządzeń istniejących w  uzgodnieniu i  według warunków \nokreślonych przez  zarządzającego lub właściciela sieci i  urządzeń,  \n8) zaopatrzenie w  ciepło oraz  na cele ogrzewania i  przygotowywania ciepłej wody przewiduje \nsię z indywidualnych źródeł wykorzystujących gaz przewodowy i  bezprzewo dowy, olej \nniskosiarkowy lub energię elektryczną. Nie dyskryminuje się żadnego z  nośników \nenergetycznych pozostawiając decyzję wyboru użytkownikom. Plan wyklucza stosowanie \npieców opalanych paliwem stałym,  \n9) w terenie Up/M należy wydzielić odpowiednie (za daszone) miejsce na pojemniki do \nselektywnej zbiórki odpadów, opróżnianych okresowo, w  miarę potrzeb do zakładów \nutylizacji, na podstawie stosownych umów indywidualnych lub zbiorowych.  \n2. Plan ustala zasadę lokowania sieci i  urządzeń infrastruktury technic znej w  liniach \nrozgraniczających ulic.  \n \n 3. Lokalizacja sieci poza  liniami rozgraniczającymi ulic wymaga uzyskania służebności \ngruntowej.  \n4. Realizacja zabudowy oraz  infrastruktury technicznej w  miejscach kolizyjnych może \nnastąpić po usunięciu kolizji, pod nadzorem zarządzającego siecią.  \n5. Plan respektuje dotychczasowe decyzje i  ustalenia dotyczące zasad rozbudowy systemów \ninfrastruktury w  zakresie źródeł i  kierunków zasilania.  \n  \n§ 25.  \n1.",
  " kolizyjnych może \nnastąpić po usunięciu kolizji, pod nadzorem zarządzającego siecią.  \n5. Plan respektuje dotychczasowe decyzje i  ustalenia dotyczące zasad rozbudowy systemów \ninfrastruktury w  zakresie źródeł i  kierunków zasilania.  \n  \n§ 25.  \n1. Dostęp do terenu i  powiązania z  układem zewnętrznym - plan wskazuje wyłącznie od \ndojazdu 1KD. Plan dopuszcza dojazdy od ulicy Zaułek jako bramowe.  \n2. Zagospodarowanie działki w  obrębie lokalizacji inwestycji musi uwzględniać:  \n1) zapewnienie dojazdów do wydzielonych działek,  \n2) miejsca postojowe, które należy projektować zg odnie ze wskaźnikiem 3 miejsca postojowe \nna 100m2 p.uż. dla  usług oraz  2-3 miejsca postojowe na jeden dom dla  zabudowy \nmieszkaniowej.  \n3. Plan nie  ogranicza parkowania wzdłuż dojazdu 1KD.  \n  \n3. Tereny działalności gospodarczej U  \n§ 26.  \n1. W granicach terenów  oznaczonych na rysunku planu symbolami 1U, 2U, 3U, 4U, 5U plan \nustala:  \n1) przeznaczenie podstawowe - działalność gospodarcza o  wielofunkcyjnym przeznaczeniu \nusługowo -produkcyjnym (magazyny, usługi, handel hurtowy, produkcja nieuciążliwa) \nzgodnie z  definic ją zapisaną w  § 4 ust. 1 pkt 12.  \n2) przeznaczenie uzupełniające - obiekty i  urządzenia niezbędne ze względów",
  "unkcyjnym przeznaczeniu \nusługowo -produkcyjnym (magazyny, usługi, handel hurtowy, produkcja nieuciążliwa) \nzgodnie z  definic ją zapisaną w  § 4 ust. 1 pkt 12.  \n2) przeznaczenie uzupełniające - obiekty i  urządzenia niezbędne ze względów \ntechnologicznych, socjalnych, ochrony przeciwpożarowej, urządzenia komunikacji, \ninfrastruktury technicznej i  ochrony środowiska dla  potrzeb działki  lub lokalnych,  \n3) plan dopuszcza adaptację istniejącej zabudowy mieszkaniowej na wydzielonych \ni związanych z  tą zabudową działkach. Dla działki z  adaptowaną zabudową mieszkaniową \nnależy stosować odpowiednio ustalenia jak dla  terenów M zapisane w  § 12, § 1 3, § 14, § 15, § \n16, § 17,  \n \n 4) plan dopuszcza adaptację zabudowy siedliskowej, o  której mowa w  § 4 ust. 1 pkt 24 \nz prawem uzupełnień, wymiany, przebudowy oraz  dotychczasowe użytkowanie gruntów \ni budynków do czasu realizacji obiektów wymienionych w  ust. 1,  \n5) plan wyklucza lokowanie nowych funkcji chronionych, nowych budynków mieszkalnych, \nnowej zabudowy siedliskowej z  wyjątkiem pomieszczeń o  charakterze służbowym \ni socjalnych bez wydzielania odrębnej działki.  \n  \n§ 27.  \n1. W granicach terenów oznaczonych na ry sunku planu symbolami 1U, 2U, 3U, 4U, 5U plan \nustala następujące warunki zabudowy i",
  "  wyjątkiem pomieszczeń o  charakterze służbowym \ni socjalnych bez wydzielania odrębnej działki.  \n  \n§ 27.  \n1. W granicach terenów oznaczonych na ry sunku planu symbolami 1U, 2U, 3U, 4U, 5U plan \nustala następujące warunki zabudowy i  zagospodarowania terenu:  \n1) dla  terenu 4U plan ustala minimalną powierzchnię działki pod zainwestowanie na 8ha,  \n2) przepisu pkt 1 nie  stosuje się do działek, których powier zchnie dla  istniejącej plombowej \nparcelacji, zgodnie z  miejscowym planem zagospodarowania przestrzennego uchwalonym \nuchwałą nr XXVIII/120/92 Rady Gminy Michałowice z  dnia 30 czerwca 1992r. wynoszą co \nnajmniej 3000m2, \n3) dla  terenów 1U, 2U, 3U, 5U plan usta la minimalną powierzchnię działki na co najmniej \n3000m2, \n4) plan dopuszcza włączenie terenów 2U, 3U, 5U w  teren 4U,  \n5) plan wyklucza włączenie terenu 4U w  całości lub w  części do terenów 1U, 2U, 3U, 5U,  \n6) warunkiem inwestowania na działce jest uzyskanie d ecyzji na wyłączenie gruntów rolnych \nz produkcji,  \n7) ustala się obowiązek wykonania badań geotechnicznych,  \n8) ustala się obowiązek maksymalnej ochrony istniejącego drzewostanu,  \n9) plan ustala wymogi kształtowania terenu na działkach w  sposób zabezpieczający sąsiednie \n",
  "zji na wyłączenie gruntów rolnych \nz produkcji,  \n7) ustala się obowiązek wykonania badań geotechnicznych,  \n8) ustala się obowiązek maksymalnej ochrony istniejącego drzewostanu,  \n9) plan ustala wymogi kształtowania terenu na działkach w  sposób zabezpieczający sąsiednie \ntereny i  ulice przed spływem wód opadowych,  \n10) zakazuje się samowolnego nasypywania i  obniżania powierzchni terenu,  \n11) co najmniej 20% powierzchni każdej działki winno być biologicznie czynne w  myśl \ndefinicji określonej w  § 4 us t. 1 pkt 11. Powierzchnia ta winna być zagospodarowana zielenią \nurządzoną,  \n12) dla  nowych obiektów, od strony dróg i  ulic publicznych plan ustala nieprzekraczalne linie \nzabudowy wzdłuż linii wrysowanych na rysunku planu. Nieprzekraczalne linie zabudowy od \npozostałych granic działki winny być wyznaczane zgodnie z  przepisami szczególnymi,  \n \n 13) nieprzekraczalne linie zabudowy od dróg i  ulic dojazdowych, niepublicznych, jeżeli takie \npowstaną w  wyniku podziału terenów U, zostaną wyznaczone na podstawie przepisów \nszczególnych,  \n14) plan wskazuje jako eksponowaną, wymagającą wysokiej estetyki architektury, linie \nzabudowy od strony ulicy Sokołowskiej,  \n15) ogrodzenia działek:  \na) ogrodzenia działek sytuowane w  ustalonej linii rozgraniczającej ulicy,  \nb) plan przyjmuje",
  "ów \nszczególnych,  \n14) plan wskazuje jako eksponowaną, wymagającą wysokiej estetyki architektury, linie \nzabudowy od strony ulicy Sokołowskiej,  \n15) ogrodzenia działek:  \na) ogrodzenia działek sytuowane w  ustalonej linii rozgraniczającej ulicy,  \nb) plan przyjmuje zg odnie z  rysunkiem planu, narożne ścięcia linii rozgraniczających \nnie mniejsze niż 5mx5m dla  ulic dojazdowych i  lokalnych, a dla  ulic zbiorczych nie  mniejsze \nniż 10mx10m.  \n16) ustala się adaptację istniejącej zabudowy, w  dobrym stanie technicznym, zlokalizow anej \nw odległości nie  mniejszej niż 10m od linii rozgraniczających ulic,  \n17) plan, w  terenach U, ustala następujące gabaryty zabudowy:  \na) maksymalne wysokość zabudowy w  terenach 1U, 2U, 3U i  5U wynosi 12m zgodnie \nz definicją zapisaną w  § 1 ust. 1 pkt 19,  \nb) w terenie 4U dla  zabudowy magazynowej na działkach powyżej 8ha plan dopuszcza \nwysokość zabudowy do 20m zgodnie z  definicją zapisaną w  § 1 ust. 1 pkt 19,  \nc) w terenie 4U plan ustala kierunek orientacji brył budynków o  maksymalnej długości 200m \nwzdłuż lini i wschód -zachód,  \nd) w terenie 4U plan ustala kierunek orientacji brył budynków o  maksymalnej długości 50m \nwzdłuż linii północ",
  "  \nc) w terenie 4U plan ustala kierunek orientacji brył budynków o  maksymalnej długości 200m \nwzdłuż lini i wschód -zachód,  \nd) w terenie 4U plan ustala kierunek orientacji brył budynków o  maksymalnej długości 50m \nwzdłuż linii północ -południe,  \ne) w terenach 1U, 2U, 3U i  5U plan ustala kierunek orientacji brył budynków o  maksymalnej \n50m długości elewacji wzdłuż l inii północ -południe,  \nf) plan dopuszcza łączenie brył budynków pod warunkiem zróżnicowania wysokości \nposzczególnych segmentów nie  dłuższych niż 50m,  \ng) w granicach jednej lokalizacji plan nakazuje utrzymanie jednorodnego charakteru \nzabudowy,  \n18) reklamy i  inne znaki informacyjno -plastyczne należy sytuować zgodnie z  zasadami ich \nrozmieszczenia ustalonymi dla  całej gminy Michałowice. Do czasu ustalenia tych zasad \nzakazuje się lokowania reklam i  innych znaków informacyjno -plastycznych w  liniach \nrozgraniczający ch ulic.  \n  \n§ 28.  \n \n 1. W przypadku dokonywania podziału geodezyjnego, plan przyjmuje następujące zasady \npodziału:  \n1) plan dopuszcza łączenie, scalenia reparcelacje działek w  celu realizacji nowej zabudowy \ni wydzielania nowych terenów i  działek,  \n2) wielkości i kształt wydzielanych działek winny być dostosowane do sposobu ich \nzagospodarowania oraz  do potrzeb związanych z",
  "ce zasady \npodziału:  \n1) plan dopuszcza łączenie, scalenia reparcelacje działek w  celu realizacji nowej zabudowy \ni wydzielania nowych terenów i  działek,  \n2) wielkości i kształt wydzielanych działek winny być dostosowane do sposobu ich \nzagospodarowania oraz  do potrzeb związanych z  funkcjonowaniem projektowanych urządzeń \ni obiektów zgodnie z  przepisami szczególnymi,  \n3) wydzielane działki nie  mogą być mniejsze niż 8ha w  terenie 4U,  \n4) po uzyskaniu pozwolenia na użytkowanie dopuszcza się wydzielenie działki \no powierzchni, co najmniej 1,5ha z  zachowaniem warunków zapisanych dla  terenu 4U,  \n5) wydzielane działki nie  mogą być mniejsze niż 3000m2 w terenach 1U, 2U, 3U i  5U, \n6) dla każdej wydzielonej działki, co najmniej 20% powierzchni terenu winno być \nbiologicznie czynne,  \n7) wydzielane działki nie  mogą tracić wartości użytkowych oraz  winny mieć zapewnione \nodpowiednie, bezpośrednie dojazdy i  dostęp do infrastruktury technicznej,  \n8) plan dopuszcza podział terenów U pod warunkiem wydzielenia odpowiednich korytarzy \npod ulice dojazdowe o  szerokościach w  liniach rozgraniczających nie  mniejszych niż 10m. \nUlice te mogą mieć połączenia jedynie z  innymi dojazdami lub ulicami lokalnymi.  \n  \n§ 29. \nPlan przyjmuje dla  terenów U zasady ochrony i  kształtowania środowiska zgodnie \nz ust",
  " o  szerokościach w  liniach rozgraniczających nie  mniejszych niż 10m. \nUlice te mogą mieć połączenia jedynie z  innymi dojazdami lub ulicami lokalnymi.  \n  \n§ 29. \nPlan przyjmuje dla  terenów U zasady ochrony i  kształtowania środowiska zgodnie \nz ustaleniami zapisanymi w  § 9. \n  \n§ 30.  \n1. Zagospodarowywanie terenów zmeliorowanych winno być poprzedzone przebudową \nprzez  inwestora sieci drenarskich w  uzgodnieniu z  zarządzającym siecią.  \n2. Działki w  obszarach stanowisk archeologicznych przyjmują ustalenia o  których mowa w  § \n10 ust. 1.  \n  \n§ 31.  \n1. Dla nowej zabudowy, plan przyjmuje zasadę, że inwestor przed oddaniem obiektów do \nużytkowania, wyposaża je w  następujące urz ądzenia infrastruktury technicznej:  \n \n 1) podstawą zaopatrzenia w  wodę do celów bytowych, gospodarczych i  przeciwpożarowych \nbędzie istniejąca sukcesywnie (w dostosowaniu do powstającej zabudowy) rozbudowywana \nwodociągowa sieć i  źródła, zgodnie z  warunkami tec hnicznymi określonymi przez  właściwy \norgan Gminy. Ustala się stosowanie hydrantów nadziemnych,  \n2) gospodarka ściekowa winna być oparta o  zorganizowany system odprowadzenia ścieków \ndo kanalizacji zgodnie z  warunkami technicznymi określonymi przez  właściwy o rgan Gminy:  \na) ścieki produkcyjne przed odprowadzeniem",
  "organ Gminy. Ustala się stosowanie hydrantów nadziemnych,  \n2) gospodarka ściekowa winna być oparta o  zorganizowany system odprowadzenia ścieków \ndo kanalizacji zgodnie z  warunkami technicznymi określonymi przez  właściwy o rgan Gminy:  \na) ścieki produkcyjne przed odprowadzeniem do kanalizacji winny być podczyszczone,  \nb) plan przyjmuje, że odbiornikiem ścieków będzie wskazana przez  gminę oczyszczalnia \nścieków,  \nc) plan nie  wyklucza w  okresie przejściowym realizacji własnej oczy szczalni ścieków \ndla terenów U. Wspólna dla  terenów U lokalna oczyszczalnia ścieków winna być \nzlokalizowana w  terenach U. Warunki i  miejsce odprowadzenia oczyszczonych ścieków \nz lokalnej oczyszczalni zostaną określone zgodnie z  obowiązującymi przepisami \nszczególnymi w  procesie ustalania warunków zabudowy i  zagospodarowania terenu,  \n3) ścieki deszczowe z  powierzchni utwardzonych winny być podczyszczone z  substancji \nropopochodnych i  zawiesin i  po zretencjonowaniu, łącznie ze ściekami z  dachów \nodprowadzane do w ód powierzchniowych w  uzgodnieniu z  zarządzającym siecią:  \na) ze względu na przeznaczenie pod działalność gospodarczą znacznych obszarów \nzmeliorowanych odprowadzenie podczyszczonych ścieków deszczowych do rowu wymaga \nwykonania, przez  inwestorów terenów U, o dpowiednio uzgodnionej ekspertyzy od",
  "godnieniu z  zarządzającym siecią:  \na) ze względu na przeznaczenie pod działalność gospodarczą znacznych obszarów \nzmeliorowanych odprowadzenie podczyszczonych ścieków deszczowych do rowu wymaga \nwykonania, przez  inwestorów terenów U, o dpowiednio uzgodnionej ekspertyzy odwodnienia \ntych terenów,  \n4) zasilanie w  energię elektryczną z  istniejącego układu sieci dla  wszystkich potencjalnych \nodbiorców do celów tradycyjnych. Warunki zasilania określi Zakład Energetyczny:  \na) nie  przewiduje się bu dowy urządzeń elektroenergetycznych znaczenia podstawowego \npracujących na napięciu 110kV i  wyższym,  \nb) ustala się adaptację urządzeń energetycznych występujących na terenie w  postaci \nnapowietrznych lub kablowych linii energetycznych,  \nc) plan dopuszcza prze budowę kolizyjnych z  projektowaną zabudową, napowietrznych linii \nenergetycznych 15kV w  uzgodnieniu z  zarządzającym siecią,  \nd) ustala się w  zagospodarowaniu terenu udostępnienie służbom energetycznym wszystkich \nurządzeń energetycznych występujących na teren ie w celu przeprowadzenia prac związanych \nz bezpośrednią i  prawidłową eksploatacja w/w urządzeń,  \ne) na wydzielonej działce lub terenie U należy liczyć się z  koniecznością budowy stacji \ntransformatorowych 15/0,4kV na warunkach określonych przez  zarządzające go siecią,  \nf) lokalizacja stacji transformatorowych nie  będzie",
  "nią i  prawidłową eksploatacja w/w urządzeń,  \ne) na wydzielonej działce lub terenie U należy liczyć się z  koniecznością budowy stacji \ntransformatorowych 15/0,4kV na warunkach określonych przez  zarządzające go siecią,  \nf) lokalizacja stacji transformatorowych nie  będzie wymagała zmian niniejszego planu.  \n \n 5) plan zezwala na stosowanie alternatywnych źródeł energii elektrycznej np. generatorów \nprądu, wiatrowni,  \n6) zasilanie w  gaz wymaga rozbudowy sieci rozdzielczej na warunkach określonych \nprzez  zarządzającego siecią:  \na) wokół gazociągu obowiązują odległości podstawowe (od obrysów terenowych) zgodne \nz warunkami wynikającymi z  odrębnych przepisów,  \nb) gazociąg winien przebiegać w  odległości 0,5m od ogrodze ń, \nc) szafka gazowa winna być sytuowana w  linii ogrodzeń, otwierana na zewnątrz lub \nw miejscu uzgodnionym z  zarządzającym siecią,  \n7) łącza telefoniczne z  sieci i  urządzeń istniejących w  uzgodnieniu i  według warunków \nokreślonych przez  zarządzającego lub wła ściciela sieci i  urządzeń,  \n8) zaopatrzenie w  ciepło, na cele ogrzewania i  przygotowywania ciepłej wody, \nz indywidualnych źródeł wykorzystujących gaz przewodowy i  bezprzewodowy, olej \nniskosiarkowy lub energię elektryczną. Plan wyklucza stosowanie pieców opa l",
  " sieci i  urządzeń,  \n8) zaopatrzenie w  ciepło, na cele ogrzewania i  przygotowywania ciepłej wody, \nz indywidualnych źródeł wykorzystujących gaz przewodowy i  bezprzewodowy, olej \nniskosiarkowy lub energię elektryczną. Plan wyklucza stosowanie pieców opa lanych paliwem \nstałym. Nie dyskryminuje się żadnego z  nośników energetycznych pozostawiając decyzję \nwyboru użytkownikom,  \n9) na każdej działce należy wydzielić odpowiednie (zadaszone) miejsce na pojemniki do \nselektywnej zbiórki odpadów, opróżnianych okresow o, w miarę potrzeb do zakładów \nutylizacji na podstawie stosownych umów indywidualnych lub zbiorowych.  \n2. Plan ustala zasadę lokowania sieci i  urządzeń infrastruktury technicznej w  liniach \nrozgraniczających ulic.  \n3. Lokalizacja sieci poza  liniami rozgranicz ającymi ulic wymaga uzyskania służebności \ngruntowej.  \n4. Realizacja nowej zabudowy oraz  infrastruktury technicznej w  miejscach kolizyjnych może \nnastąpić po usunięciu kolizji pod nadzorem zarządzającego siecią.  \n5. Plan respektuje dotychczasowe decyzje i  ustalenia dotyczące zasad rozbudowy systemów \ninfrastruktury w  zakresie źródeł i  kierunków zasilania.  \n  \n§ 32.  \n1. Bezpośrednią obsługę komunikacyjną terenów 4U należy zapewnić od strony \nprojektowanej ulicy lokalnej zrealizowanej jako ulica zamienna za ulicę Wąs ką poprzez \nskrzyż",
  "owy systemów \ninfrastruktury w  zakresie źródeł i  kierunków zasilania.  \n  \n§ 32.  \n1. Bezpośrednią obsługę komunikacyjną terenów 4U należy zapewnić od strony \nprojektowanej ulicy lokalnej zrealizowanej jako ulica zamienna za ulicę Wąs ką poprzez \nskrzyżowanie z  ulicą Sokołowską. Warunkiem inwestowania w  terenie 4U jest przebudowa \nulicy Wąskiej, bezpośrednio przez  inwestujących w  terenie 4U.  \n2. Bezpośrednią obsługę komunikacyjną terenów 3U i  5U należy zapewnić od strony ulicy \nzbiorczej KU Z. \n \n 3. Bezpośrednią obsługę komunikacyjną terenów 1U i  2U należy zapewnić od strony ulicy \nPiachy.  \n4. Plan adaptuje niezbędne zjazdy, w  przypadku braku innej możliwości, na ulicę Sokołowską \nz terenów 1U i  5U. \n5. Plan dopuszcza zjazd z  terenu 4U na ulicę Soko łowską.  \n6. Dla każdej inwestycji w  obszarze U należy zapewnić odpowiednią ilość miejsc \npostojowych dla  pracowników i  użytkowników (z uwzględnieniem rotacji) zgodnie \nz następującymi wskaźnikami:  \n1) hurtownie bez handlu detalicznego - 5 miejsc postojowych/10 00m2 powierzchni \nużytkowej,  \n2) hurtownie ze sprzedażą detaliczną - 15-20 miejsc postojowych/1000m2 powierzchni \nużytkowej,  \n3) zakłady produkcyjne - 35-45 miejsc postojowych/100",
  "nikami:  \n1) hurtownie bez handlu detalicznego - 5 miejsc postojowych/10 00m2 powierzchni \nużytkowej,  \n2) hurtownie ze sprzedażą detaliczną - 15-20 miejsc postojowych/1000m2 powierzchni \nużytkowej,  \n3) zakłady produkcyjne - 35-45 miejsc postojowych/100 zatrudnionych.  \n7. Plan wyklucza parkowanie wzdłuż ulic zbiorczych KUZ.  \n  \n4. Tere ny działalności gospodarczej z  dopuszczeniem funkcji mieszkaniowej U/M  \n§ 33.  \n1. W granicach terenów oznaczonych na rysunku planu symbolem U/M plan ustala:  \n1) przeznaczenie podstawowe - działalność gospodarcza o  wielofunkcyjnym usługowym \nprzeznaczeniu (usł ugi, handel, produkcja nieuciążliwa) zgodnie z  definicją zapisaną w  § 4 ust. \n1 pkt 12,  \n2) przeznaczenie uzupełniające - obiekty i  urządzenia niezbędne ze względów \ntechnologicznych socjalnych, ochrony przeciwpożarowej, urządzenia komunikacji, \ninfrastruktury  technicznej i  ochrony środowiska dla  potrzeb działki lub lokalnych,  \n3) plan dopuszcza adaptację istniejącej zabudowy mieszkaniowej na wydzielonej i  związanej \nz tą zabudową działce,  \n4) działki z  adaptowaną zabudową mieszkaniową przyjmują odpowiednio ustale nia jak \ndla terenów M,  \n5) plan nie  wyklucza lokowania w  terenach U/M tylko zabudowy mieszkaniowej i  likwidacji \nfunkcji usługowej. Tak przekształcone tereny przyjmują odpowied",
  " tą zabudową działce,  \n4) działki z  adaptowaną zabudową mieszkaniową przyjmują odpowiednio ustale nia jak \ndla terenów M,  \n5) plan nie  wyklucza lokowania w  terenach U/M tylko zabudowy mieszkaniowej i  likwidacji \nfunkcji usługowej. Tak przekształcone tereny przyjmują odpowiednio ustalenia jak \ndla terenów M.  \n  \n \n § 34.  \n1. W granicach terenów oznaczonych na ry sunku planu symbolem U/M, dla  funkcji \npodstawowej U plan ustala następujące warunki zabudowy i  zagospodarowania terenu:  \n1) plan określa minimalną (bez prawa dalszej parcelacji) powierzchnię działki pod nowe \nzainwestowanie na 3000m2 z wyjątkiem działek już zainwestowanych zabudową usługową,  \n2) warunkiem inwestowania na działce jest uzyskanie decyzji na wyłączenie gruntów rolnych \nz produkcji,  \n3) ustala się obowiązek maksymalnej ochrony istniejącego wzdłuż dróg i  ulic drzewostanu,  \n4) na działkach nakazuje się ukształtowanie terenu w  sposób zabezpieczający sąsiednie tereny \ni ulice przed spływem wód opadowych,  \n5) zakazuje się samowolnego nasypywania i  obniżania powierzchni terenu,  \n6) co najmniej 50% powierzchni każdej działki winno być biologicznie czynne w  myśl \ndefinicji określonej w  § 4 ust. 1 pkt 11,  \n7) plan ustala nieprzekraczalne linie zabudowy wzdłuż linii wrysowanych na rysunku planu. \nNieprzekraczalne linie zabudowy",
  "niej 50% powierzchni każdej działki winno być biologicznie czynne w  myśl \ndefinicji określonej w  § 4 ust. 1 pkt 11,  \n7) plan ustala nieprzekraczalne linie zabudowy wzdłuż linii wrysowanych na rysunku planu. \nNieprzekraczalne linie zabudowy od pozostałych granic działki należy przyjmować zgodnie \nz przepisami szczególnymi,  \n8) nieprz ekraczalne linie zabudowy od strony ulic dojazdowych (jeżeli takie powstaną \nw wyniku podziału terenów U/M) ostaną wyznaczone na podstawie przepisów szczególnych,  \n9) plan wskazuje jako eksponowaną, wymagającą wysokiej estetyki architektury, linię \nzabudowy o d strony ulicy Parkowej,  \n10) ogrodzenia działek:  \na) ogrodzenia działek sytuowane w  ustalonej linii rozgraniczającej ulicy,  \nb) plan przyjmuje zgodnie z  rysunkiem planu narożne ścięcia linii rozgraniczających \nnie mniejsze niż 5mx5m dla  ulic dojazdowych i  lokalnych, a dla  ulic zbiorczych nie  mniejsze \nniż 10mx10m,  \n11) ustala się adaptację czasową istniejącej zabudowy w  dobrym stanie technicznym \nzlokalizowanej w  odległości mniejszej niż 10m od linii rozgraniczających dróg,  \n12) plan ustala następujące gabaryty za budowy w  terenach U/M:  \na) maksymalna wysokość zabudowy - 2 kondygnacje zgodnie z  definicją zapisaną § 4 ust. 1 \npkt 19,  \nb) plan ustala kier",
  " odległości mniejszej niż 10m od linii rozgraniczających dróg,  \n12) plan ustala następujące gabaryty za budowy w  terenach U/M:  \na) maksymalna wysokość zabudowy - 2 kondygnacje zgodnie z  definicją zapisaną § 4 ust. 1 \npkt 19,  \nb) plan ustala kierunek orientacji brył budynków o  maksymalnej 50m długości elewacji \nwzdłuż linii północ -południe,  \n \n c) plan dopuszcza łącz enie brył budynków pod warunkiem zróżnicowania wysokości \nposzczególnych segmentów nie  dłuższych niż 50m,  \nd) w granicach jednej lokalizacji plan nakazuje utrzymanie jednorodnego charakteru \nzabudowy,  \n13) reklamy i  inne znaki informacyjno -plasty -czne należy s ytuować zgodnie z  zasadami ich \nrozmieszczenia ustalonymi dla  całej gminy Michałowice. Do czasu ustalenia tych zasad \nzakazuje się lokowania reklam i  innych znaków informacyjno -plastycz -nych w  liniach \nrozgraniczających ulic.  \n  \n§ 35.  \n1. Warunki podziału działek U w  terenie U/M:  \n1) plan dopuszcza łączenie, scalenia i  reparcelacje działek w  celu realizacji nowej zabudowy \ni tworzenia nowych terenów i  działek,  \n2) plan ustala dostosowanie wielkości i  kształtu wydzielanych działek do sposobu ich \nzagospodarowani a oraz  dostosowania ich do potrzeb związanych z  funkcjonowaniem \nprojektowanych urządzeń i  obiektów zgodnie z  przepisami szczególnymi,  \n3) plan ustala zachowanie,",
  "enów i  działek,  \n2) plan ustala dostosowanie wielkości i  kształtu wydzielanych działek do sposobu ich \nzagospodarowani a oraz  dostosowania ich do potrzeb związanych z  funkcjonowaniem \nprojektowanych urządzeń i  obiektów zgodnie z  przepisami szczególnymi,  \n3) plan ustala zachowanie, co najmniej 50% powierzchni terenu biologicznie czynnej, \ndla każdej działki,  \n4) wydzielane dzia łki nie  mogą tracić wartości użytkowych oraz  winny mieć zapewnione \nodpowiednie bezpośrednie dojazdy i  dostęp do infrastruktury technicznej,  \n5) plan dopuszcza podział terenów U/M pod warunkiem wydzielenia odpowiednich korytarzy \npod ulice dojazdowe o  szeroko ściach w  liniach rozgraniczających nie  mniejszych niż 10m. \nUlice te mogą mieć połączenia jedynie z  innymi dojazdami lub ulicami lokalnymi.  \n2. Warunki podziału działek M w  terenie U/M należy przyjmować odpowiednio jak \ndla terenów M.  \n  \n§ 36.  \nPlan przyjmuje dla działek U w  terenie U/M zasady ochrony i  kształtowania środowiska \nzgodnie z  ustaleniami zapisanymi w  § 9. \n  \n§ 37.  \n1. Zagospodarowywanie terenów zmeliorowanych winno być poprzedzone przebudową sieci \ndrenarskich w  uzgodnieniu z  zarządzającymi siecią.  \n \n 2. Działki w  obszarze stanowiska archeologicznego zgodnie z  ustaleniami o  których mowa \nw § 10 ust. 1.  \n  \n§ 38.  \n1. Dla nowej zabudowy, plan",
  "owanych winno być poprzedzone przebudową sieci \ndrenarskich w  uzgodnieniu z  zarządzającymi siecią.  \n \n 2. Działki w  obszarze stanowiska archeologicznego zgodnie z  ustaleniami o  których mowa \nw § 10 ust. 1.  \n  \n§ 38.  \n1. Dla nowej zabudowy, plan przyjmuje zasadę, że inwestor przed oddaniem obiektów do \nużytkowania, wyposaża je w  następujące urządzenia infrastruktu ry technicznej:  \n1) podstawą zaopatrzenia w  wodę do celów bytowych, gospodarczych i  przeciwpożarowych \nbędzie istniejąca sukcesywnie (w dostosowaniu do powstającej zabudowy) rozbudowywana \nwodociągowa sieć gminna. Ustala się stosowanie hydrantów nadziemnych,  \n2) docelowo ścieki sanitarne odprowadzone będą do sieci kanalizacji:  \na) plan dopuszcza do czasu realizacji sieci kanalizacyjnej odprowadzenie ścieków do \nszczelnego zbiornika bezodpływowego,  \nb) plan wyklucza lokowanie przydomowych oczyszczalni ścieków,  \n3) ścieki deszczowe z  powierzchni utwardzonych winny być podczyszczone z  substancji \nropopochodnych i  zawiesin i  po zretencjonowaniu, łącznie ze ściekami z  dachów, \nodprowadzane do wód powierzchniowych w  uzgodnieniu z  zarządzającym siecią,  \n4) zasilanie w  energię  elektryczną z  istniejącego układu sieci dla  wszystkich potencjalnych \nodbiorców do celów tradycyjnych. Warunki zasilania określi Zakład Energet",
  "  dachów, \nodprowadzane do wód powierzchniowych w  uzgodnieniu z  zarządzającym siecią,  \n4) zasilanie w  energię  elektryczną z  istniejącego układu sieci dla  wszystkich potencjalnych \nodbiorców do celów tradycyjnych. Warunki zasilania określi Zakład Energetyczny:  \na) nie  przewiduje się budowy urządzeń elektroenergetycznych znaczenia podstawowego \npracujących na napięciu  110kV i  wyższym,  \nb) ustala się adaptację urządzeń energetycznych występujących na terenie w  postaci \nnapowietrznych lub kablowych linii energetycznych,  \nc) plan dopuszcza przebudowę kolizyjnych z  projektowaną zabudową, napowietrznych linii \nenergetycznych w  uzgodnieniu z  zarządzającym siecią,  \nd) ustala się w  zagospodarowaniu terenu udostępnienie służbom energetycznym wszystkich \nurządzeń energetycznych występujących na terenie w  celu przeprowadzenia prac związanych \nz bezpośrednią i  prawidłową eksploatacją w/w urządzeń,  \ne) na wydzielonej działce lub terenie U/M dla  usług należy liczyć się z  koniecznością budowy \nstacji transformatorowych 5/0,4kV na warunkach określonych przez  zarządzającego siecią,  \nf) lokalizacja stacji transformatorowych nie  będzie wymagała zmian niniejszego planu,  \n5) plan zezwala na stosowanie alternatywnych źródeł energii elektrycznej np. generatorów \nprądu, wiatrowni,  \n \n 6) zasilanie w  gaz wymaga rozbudowy sieci roz",
  "onych przez  zarządzającego siecią,  \nf) lokalizacja stacji transformatorowych nie  będzie wymagała zmian niniejszego planu,  \n5) plan zezwala na stosowanie alternatywnych źródeł energii elektrycznej np. generatorów \nprądu, wiatrowni,  \n \n 6) zasilanie w  gaz wymaga rozbudowy sieci rozdzielczej na warunkach określonych \nprzez  zarządzającego siecią:  \na) wokół gazoci ągu obowiązują odległości podstawowe (od obrysów terenowych) zgodne \nz warunkami wynikającymi z  odrębnych przepisów,  \nb) gazociąg winien przebiegać w  odległości 0,5m od ogrodzeń,  \nc) szafka gazowa winna być sytuowana w  linii ogrodzeń, otwierana na zewnątrz lu b \nw miejscu uzgodnionym z  zarządzającym siecią,  \n7) łącza telefoniczne z  sieci i  urządzeń istniejących w  uzgodnieniu i  według warunków \nokreślonych przez  zarządzającego lub właściciela sieci i  urządzeń,  \n8) zaopatrzenie w  ciepło, na cele ogrzewania i  przygoto wywania ciepłej wody \nz indywidualnych źródeł wykorzystujących gaz przewodowy i  bezprzewodowy, olej nisko \nsiarkowy lub energię elektryczną. Nie dyskryminuje się żadnego z  nośników energetycznych \npozostawiając decyzję wyboru użytkownikom. Plan wyklucza stoso wanie pieców opalanych \npaliwem stałym,  \n9) na każdej działce należy wydzielić odpowiednie (zadaszone) miejsce",
  " nisko \nsiarkowy lub energię elektryczną. Nie dyskryminuje się żadnego z  nośników energetycznych \npozostawiając decyzję wyboru użytkownikom. Plan wyklucza stoso wanie pieców opalanych \npaliwem stałym,  \n9) na każdej działce należy wydzielić odpowiednie (zadaszone) miejsce na pojemniki do \nselektywnej zbiórki odpadów, opróżnianych okresowo, w  miarę potrzeb do zakładów \nutylizacji na podstawie stosownych umów indywidualn ych lub zbiorowych.  \n2. Plan ustala zasadę lokowania sieci i  urządzeń infrastruktury technicznej w  liniach \nrozgraniczających ulic.  \n3. Lokalizacja sieci poza  liniami rozgraniczającymi ulic wymaga uzyskania służebności \ngruntowej.  \n4. Realizacja nowej zabudowy oraz infrastruktury technicznej w  miejscach kolizyjnych może \nnastąpić po usunięciu kolizji pod nadzorem zarządzającego siecią.  \n5. Plan respektuje dotychczasowe decyzje i  ustalenia dotyczące zasad rozbudowy systemów \ninfrastruktury w  zakresie źródeł i  kierun ków zasilania.  \n  \n§ 39.  \n1. Bezpośrednią obsługę komunikacyjną terenów U/M należy zapewnić: od ulicy Parkowej \nobiekt \"Twój Ogród\", a pozostałe tereny od ulicy Piachy.  \n2. Plan nie  ogranicza powiązań terenów U/M z  ulicami dojazdowymi, jeżeli takie powstaną.  \n3. Dla każdej inwestycji usługowej w  obszarze U/M należy zapewnić odpowiednią ilość \nmiejsc postojowych dla",
  "Twój Ogród\", a pozostałe tereny od ulicy Piachy.  \n2. Plan nie  ogranicza powiązań terenów U/M z  ulicami dojazdowymi, jeżeli takie powstaną.  \n3. Dla każdej inwestycji usługowej w  obszarze U/M należy zapewnić odpowiednią ilość \nmiejsc postojowych dla  pracowników i  użytkowników (z uwzględnieniem rotacji) zgodnie ze \nwskaźnikiem 3 miejsca postojowe na 100m2 p.uż. usług.  \n4. Sezonowe obiekty handlowe - 20 miejsc postojowych na obiekt.  \n \n 5. Tereny komunikacji  \n  \n§ 40.  \n1. Plan utrzymuje i  wyznacza pasy terenu przeznaczone pod komunikację kołową, pieszą \ni rowerową ustalając ich linie rozgraniczające jako ustalone i  orientacyjne oraz  przyjmuje \nhierarchię funkc jonalną.  \n1) ulice zbiorcze KUZ:  \na) ulica Sokołowska (droga powiatowa) odcinek od ul. Wąskiej do Parkowej dla  której plan \nwyznacza na rysunku planu północną linię rozgraniczającą,  \nb) obwodnica - ulica Wąska i  jej nowy korytarz (projektowana droga powiatowa łącząca ul. \nSokołowską z  Pruszkowem) o  szerokości 20,0m w  liniach rozgraniczających wyznaczonych \nna rysunku planu,  \n2) ulice lokalne KUL - ulice lokalne o  szerokościach w  liniach rozgraniczających 12,0 - \n13,0m i  postulowanych szerokościach jezdni 5,0 -5,5m:  \na)",
  " szerokości 20,0m w  liniach rozgraniczających wyznaczonych \nna rysunku planu,  \n2) ulice lokalne KUL - ulice lokalne o  szerokościach w  liniach rozgraniczających 12,0 - \n13,0m i  postulowanych szerokościach jezdni 5,0 -5,5m:  \na) ulica Parkowa o  zmiennej szerokości w  liniach rozgraniczających zgodnie z  rysunkiem \nplanu (projektowane gminna),  \nb) ulica Wąska w  adaptowanym i  nowym korytarzu. Ulicę Wąską (części działki nr ew. 284) \nna odcinku od granicy z  Sokołowem do granicy z działką nr ew. 365 włącza się w  teren U \ni odtwarza w  nowym korytarzu,  \n3) ulice dojazdowe KUD o  szerokościach w  liniach rozgraniczających 10m,  \n4) dojazdy w  liniach rozgraniczających co najmniej 8m, które plan dopuszcza tylko jako ulice \nniepubliczne.  \n2. Plan dopuszcza dostęp terenów M do ulic publicznych poprzez dojazdy KD indywidualne \ni we współwłasności.  \n3. Plan przyjmuje powiązania ulic istniejących i  projektowanych obsługujących obszar planu \nz zewnętrznym poprzez ulice: Sokołowską, Parkową i  Wąską.  \n4. Przebiegi ulic KUZ i  KUL w  obszarze planu ustala się jako obowiązujące.  \n5. Plan dopuszcza zmiany przebiegów ulic dojazdowych KUD i  dojazdów KD.  \n6. W korytarzach ulic plan ustala przezn",
  " Sokołowską, Parkową i  Wąską.  \n4. Przebiegi ulic KUZ i  KUL w  obszarze planu ustala się jako obowiązujące.  \n5. Plan dopuszcza zmiany przebiegów ulic dojazdowych KUD i  dojazdów KD.  \n6. W korytarzach ulic plan ustala przeznaczenie uzupełniające - urządzenia sieciowe \ninfrastruktury technicznej, p arkingi w  ulicach KUD i  KD oraz  zieleń przyuliczna.  \n7. Plan zaleca przeprowadzenia ścieżek rowerowych zgodnie z  rysunkiem planu.  \n \n 8. W ulicach dojazdowych KUD i  dojazdowych KD plan przewiduje lokowania miejsc \npostojowych.  \n9. Plan przyjmuje, że parametry tec hniczne dróg powinny spełniać wymogi określone \nw odrębnych przepisach szczególnych.  \n10. Linie rozgraniczające i  szerokość jezdni zostały zwymiarowane na rysunku planu. Plan \ndopuszcza zmianę szerokości w  liniach rozgraniczających niepublicznych ulic KD. Dla  tych \nulic plan ustala minimalną szerokość w  liniach rozgraniczających 8,0m.  \n11. Dla ulicy KUZ (poza obszarem planu) wyznaczone linie rozgraniczające mają charakter \nzalecenia. Linie te mogą być korygowane w  miejscowym planie zagospodarowania \nprzestrzennego  albo w  procesie uzyskiwania decyzji o  warunkach zabudowy \ni zagospodarowania terenu.  \n12. Plan ustala sytuowanie ogrodzeń w  liniach rozgraniczających ulic. Plan dopuszcza \nlokowanie w ",
  "ia. Linie te mogą być korygowane w  miejscowym planie zagospodarowania \nprzestrzennego  albo w  procesie uzyskiwania decyzji o  warunkach zabudowy \ni zagospodarowania terenu.  \n12. Plan ustala sytuowanie ogrodzeń w  liniach rozgraniczających ulic. Plan dopuszcza \nlokowanie w  liniach rozgraniczających ulic reklam i  tablic informacyjnych zgodnie \nz warunkami przyjętymi w  gminie.  \n13. Plan wyklucza lokowanie zabudowy stałej i  czasowej usługowej i  mieszkaniowej na \njezdniach, chodnikach oraz  w pasach zieleni przyulicznej.  \n14. Rozmiary terenu potrzebnego na skrzyżowanie ulic zbiorczych Sokołowskiej i  Wąskie j \nwinny być określone indywidualnie w  odpowiednio uzgodnionej dokumentacji budowlanej.  \n15. Plan przyjmuje zgodnie z  rysunkiem planu narożne ścięcia linii rozgraniczających ulic \nzbiorczych z  pozostałymi ulicami nie  mniej niż 10m x 10m.  \n16. Plan przyjmuje zg odnie z  rysunkiem planu narożne ścięcia linii rozgraniczających ulic \ndojazdowych i  ulic lokalnych nie  mniej niż 5m x 5m.  \n17. Potrzeby własne w  zakresie parkowania inwestorzy i  właściciele posesji zapewniają na \nterenach swoich działek przy zachowaniu wskaźn ików wymienionych w  ustaleniach \ndla poszczególnych terenów.  \n18. Sieci i  urządzenia infrastruktury technicznej wodno -kanalizacyjnej lokowane \nw korytarzach ulic niepublicznych KD plan ust",
  "zy i  właściciele posesji zapewniają na \nterenach swoich działek przy zachowaniu wskaźn ików wymienionych w  ustaleniach \ndla poszczególnych terenów.  \n18. Sieci i  urządzenia infrastruktury technicznej wodno -kanalizacyjnej lokowane \nw korytarzach ulic niepublicznych KD plan ustala jako przyłącza.  \n19. Tereny ulic Wąskiej, Piachy, Parkowej i  Zaułek w obszarze stanowisk archeologicznych \nprzyjmują ustalenia, o  których mowa w  § 10 ust. 1.  \n  \nRozdział  4 \nSkutki prawne planu w  zakresie wartości nieruchomości  \n  \n§ 41.  \n \n 1. Określa się, że w  wyniku uchwalenia planu wzrośnie wartość terenów M, U, U/M oraz  K. \n2. Wartość stawki procentowej służącej naliczeniu opłaty związanej ze wzrostem wartości \nterenów M, U, U/M określa się na poziomie 30%.  \n3. Wartość stawki procentowej służącej naliczeniu opłaty związanej ze wzrostem wartości \nterenów K określa się na poziomie 0%. \n  \nRozdział  5 \nPrzepisy przejściowe i  końcowe  \n  \n§ 42.  \nNa terenach określonych w  § 1 traci moc obowiązującą miejscowy plan zagospodarowania \nprzestrzennego Gminy Michałowice zatwierdzony uchwałą nr XXVIII/120/92 Rady Gminy \nMichałowice z  dnia 30 czerwca 19 92r. opublikowaną w  Dzienniku Urzędowym WSW Nr 13, \npoz. 158.",
  "zującą miejscowy plan zagospodarowania \nprzestrzennego Gminy Michałowice zatwierdzony uchwałą nr XXVIII/120/92 Rady Gminy \nMichałowice z  dnia 30 czerwca 19 92r. opublikowaną w  Dzienniku Urzędowym WSW Nr 13, \npoz. 158.  \n  \n§ 43.  \nDo spraw z  zakresu zagospodarowania przestrzennego wszczętych przed dniem wejścia \nw życie planu, a nie  zakończonych decyzją ostateczną stosuje się ustalenia planu.  \n  \n§ 44.  \nWykonanie uch wały powierza się Zarządowi Gminy Michałowice.  \n  \n§ 45.  \n1. Uchwała wymaga ogłoszenia w  Dzienniku Urzędowym Województwa Mazowieckiego \ni opublikowania na terenie Gminy Michałowice w  miejscach zwyczajowo przyjętych.  \n2. Uchwała wchodzi w  życie po upływie 14 dn i od dnia jej ogłoszenia w  Dzienniku \nUrzędowym Województwa Mazowieckiego."
]