[
  "Uchwała Nr XXVI/568/2004 \nRady Gminy NADARZYN \nz dnia 21 lipca 2004r. \n \n \nw sprawie miejscowego planu zagospodarowania przest rzennego dla cz ęś ci wsi Strzeniówka w gminie \nNadarzyn. \n \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorz ądzie gminnym (Dz. U. z 2001 \nr. Nr 142 poz. 1591 ze zm.), art. 26 ustawy z dnia 7 lipca 1994 r. o zagospodarowaniu przestrzennym (D z. U. z \n1999 r. Nr 15, poz. 139 ze zm.)w zwi ązku z art. 85 ust. 2 ustawy z dnia 27 marca 2003r. o planowaniu i \nzagospodarowaniu przestrzennym(Dz. U. z 2003r. , nr  80, poz. 717) oraz na podstawie uchwał Rady Gminy \nNadarzyn; Uchwały Nr VI/57/99 Rady Gminy Nadarzyn z  dnia 24 lutego 1999 r. w sprawie przyst ąpienia do \nsporz ądzania zmiany miejscowego planu ogólnego zagospodar owania przestrzennego gminy Nadarzyn, \nUchwały Nr XXV/511/2004 Rady Gminy Nadarzyn z dnia 28 czerwca 2004r. w sprawie zmiany Uchwały Nr \nVI/57/99 Rady Gminy Nadarzyn z dnia 24 lutego 1999 r. w sprawie przyst ąpienia do sporz ądzania zmiany \nmiejscowego planu ogólnego zagospodarowania przestr zennego gminy Nadarzyn, Rada Gminy Nadarzyn \nuchwala, co nast",
  " sprawie zmiany Uchwały Nr \nVI/57/99 Rady Gminy Nadarzyn z dnia 24 lutego 1999 r. w sprawie przyst ąpienia do sporz ądzania zmiany \nmiejscowego planu ogólnego zagospodarowania przestr zennego gminy Nadarzyn, Rada Gminy Nadarzyn \nuchwala, co nast ępuje: \n \nRozdział 1 \nZakres obowi ązywania planu \n§ 1. \n1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego dla  cz ęś ci wsi Strzeniówka w gminie \nNadarzyn, zwany dalej w tre ści niniejszej uchwały planem, obejmuj ący teren wyznaczony na rysunku planu  \nwzdłu ż granicy podzielonych dz. nr ew. 589 i 590 oraz wzd łu ż osi ul. Komorowskiej i 1 KUL. \n2.  Celem regulacji zawartych w planie jest: \n1)  ochrona ponadlokalnych i lokalnych interesów public znych dotycz ących uwzgl ędnienia zasad \ngospodarowania w obszarze krajobrazu chronionego, \n2)  umo żliwienie rozwoju funkcji mieszkaniowej.  \n3.  Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n§ 2. \nGranice planu s ą wyznaczone na rysunku planu w skali 1:2000 stanowi ącym zał ącznik nr 1 do niniejszej \nuchwały. \n§ 3. \n1.  Rysunek planu odnosi ustalenia zawarte w niniejszej  uchwale do terenu obj ętego granicami planu przy \nużyciu oznacze ń zastosowanych",
  " rysunku planu w skali 1:2000 stanowi ącym zał ącznik nr 1 do niniejszej \nuchwały. \n§ 3. \n1.  Rysunek planu odnosi ustalenia zawarte w niniejszej  uchwale do terenu obj ętego granicami planu przy \nużyciu oznacze ń zastosowanych w jego legendzie. \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica obowi ązywania ustale ń planu, \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach zagospodarowania,  \n3)  zwymiarowane wzajemne odległo ści elementów zagospodarowania, \n4)  funkcje terenów przy u życiu oznacze ń literowych,  \n5)  nieprzekraczalne linie zabudowy,  \n6)  oznaczenia miejsca sytuowania obiektów i urz ądze ń, \n7)  granice obszarów i obiektów chronionych, \n8)  oznaczenia przebiegu komunikacji i infrastruktury t echnicznej. \n3.  Linie rozgraniczaj ące dojazdów KD mog ą by ć korygowane (przesuwane) w projektach technicznych,  przy \npodziałach lub przekształceniach geodezyjnych, bez konieczno ści zmiany niniejszego planu, pod \nwarunkiem zachowania niezmienionej w stosunku do us talonej w planie szeroko ści w tych liniach. \n4.  Oznaczenia graficzne na rysunku planu nie wymienion e w ust. 2 maj ą charakter informacyjny lub \npostulatywn",
  " geodezyjnych, bez konieczno ści zmiany niniejszego planu, pod \nwarunkiem zachowania niezmienionej w stosunku do us talonej w planie szeroko ści w tych liniach. \n4.  Oznaczenia graficzne na rysunku planu nie wymienion e w ust. 2 maj ą charakter informacyjny lub \npostulatywny. \n§ 4. \n1.  Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie  – nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały i rysunek planu, o \nktórym mowa w § 1 niniejszej uchwały stanowi ącej akt prawa miejscowego, o ile z tre ści uchwały nie \nwynika inaczej, \n2)  rysunku planu  – nale ży przez to rozumie ć rysunek na mapie w2, stanowi ący zał ącznik do niniejszej \nuchwały, \n3)  uchwale  – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z tre ści przepisu \nnie wynika inaczej, \n 4)  ustawie  – nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r. o zagospoda rowaniu \nprzestrzennym ( Dz. U. z 1999r. Nr 15, poz. 139 ze zm.), o ile z tre ści przepisu nie wynika inaczej, \n5)  przepisach odr ębnych  – nale ży przez to rozumie ć przepisy ustaw wraz z aktami wykonawczymi oraz \nograniczenia w dysponowaniu terenem wynikaj ące z prawomocnych decyzji administracyjnych, \n6) ",
  ", poz. 139 ze zm.), o ile z tre ści przepisu nie wynika inaczej, \n5)  przepisach odr ębnych  – nale ży przez to rozumie ć przepisy ustaw wraz z aktami wykonawczymi oraz \nograniczenia w dysponowaniu terenem wynikaj ące z prawomocnych decyzji administracyjnych, \n6)  Warszawskim  Obszarze Chronionego Krajobrazu –W. O. CH. K.  - nale ży przez to rozumie ć obszar \nobj ęty ochron ą prawn ą na podstawie przepisów odr ębnych tj. rozporz ądzenia Wojewody \nWarszawskiego z dnia 29 sierpnia 1997r. w sprawie u tworzenia obszaru chronionego krajobrazu na \nterenie województwa warszawskiego (Dz. Urz. Woj.  Warsz. Nr 43 poz. 149); ze zmianami z 2000r.- \nrozporz ądzenie Wojewody Mazowieckiego nr 117 z dnia 3 sierp nia 2000r (Dz. Urz. Woj. \nMazowieckiego Nr 93 poz. 911); ze zmianami w odnies ieniu do opisu granic z 2001r.- rozporz ądzenie \nWojewody Mazowieckiego nr 218 z dnia 6 lipca 2001r. (Dz. Urz. Woj. Mazowieckiego Nr 161 poz. \n2363); ze zmianami z 2002r.- rozporz ądzenie Wojewody Mazowieckiego nr 57 z dnia 3 lipca 2002r. \n(Dz. Urz. Woj. Mazowieckiego Nr 188 poz. 4306); ze zmianami z 2003r.- Rozporz ądzenie Wojewody \nMazowieckiego nr 2 z dnia 29 stycznia 2003r. (Dz. U rz. Woj. Maz",
  "z ądzenie Wojewody Mazowieckiego nr 57 z dnia 3 lipca 2002r. \n(Dz. Urz. Woj. Mazowieckiego Nr 188 poz. 4306); ze zmianami z 2003r.- Rozporz ądzenie Wojewody \nMazowieckiego nr 2 z dnia 29 stycznia 2003r. (Dz. U rz. Woj. Mazowieckiego Nr 38 poz. 1053), \n7)  zaleceniach  - nale ży przez to rozumie ć ustalenia planu maj ące charakter postulatu do rozwa żenia przy \nprojektowaniu, \n8)  obszarze  – nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych na rysunku \nplanu, \n9)  terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu liniami \nrozgraniczaj ącymi o okre ślonym przeznaczeniu, oznaczon ą na rysunku planu literami i cyframi, \n10)  działce  – nale ży przez to rozumie ć wydzielon ą cz ęść  terenu lub nieruchomo ść , przeznaczon ą w wyniku \nustale ń planu pod zabudow ę lub zainwestowanie. Istniej ące granice nieruchomo ści s ą wniesione na \nrysunku planu orientacyjnie  i wymagaj ą wyznaczenia geodezyjnego  na mapie i w terenie, \n11)  przeznaczeniu podstawowym  – nale ży przez to rozumie ć okre ślony w planie rodzaj przeznaczenia, \nktóre powinno przewa żać na terenie wyznaczonym liniami rozgraniczaj ącymi, \n12)  przeznaczeniu uzupełniaj ącym ",
  "  na mapie i w terenie, \n11)  przeznaczeniu podstawowym  – nale ży przez to rozumie ć okre ślony w planie rodzaj przeznaczenia, \nktóre powinno przewa żać na terenie wyznaczonym liniami rozgraniczaj ącymi, \n12)  przeznaczeniu uzupełniaj ącym  lub dopuszczalnym  – nale ży przez to rozumie ć inne przeznaczenie, \nktóre uzupełnia  lub wzbogaca przeznaczenie podstaw owe, nie powoduj ąc zakłóce ń w funkcjonowaniu \nterenu, \n13)  oznaczeniu przeznaczenia terenu przy pomocy kilku s ymboli  - nale ży przez to rozumie ć, że zgodnie \nz okre ślon ą kolejno ści ą zapisu, na terenie mog ą wyst ępowa ć jednocze śnie wszystkie funkcje, kilka lub \njedna z nich, \n14)  powierzchni biologicznie czynnej  dla działek w obszarze chronionego krajobrazu – na le ży przez to \nrozumie ć zapis § 1 pkt. 1 zał ącznika nr 2 do rozporz ądzenia Wojewody Warszawskiego z dnia 29 \nsierpnia 1997r. ze zm. tj. „cz ęść  działki budowlanej, na gruncie rodzimym, która poz ostaje \nniezabudowana powierzchniowo lub kubaturowo w gł ąb gruntu, na nim oraz nad nim; nie stanowi ąca \nnawierzchni dojazdów i doj ść  pieszych, pokryt ą trwał ą ro ślinno ści ą lub u żytkowan ą rolniczo. Typow ą \npowierzchni ą biologicznie czynn ą s ą tereny zieleni towarzysz",
  " gł ąb gruntu, na nim oraz nad nim; nie stanowi ąca \nnawierzchni dojazdów i doj ść  pieszych, pokryt ą trwał ą ro ślinno ści ą lub u żytkowan ą rolniczo. Typow ą \npowierzchni ą biologicznie czynn ą s ą tereny zieleni towarzysz ącej zabudowie, w tym zadrzewienia, \nzakrzewienia, trawniki, powierzchniowe zbiorniki wo dne, powierzchniowe uprawy rolne. W \nszczególno ści za powierzchni ę biologicznie czynn ą nie uznaje si ę: zieleni projektowanej na dachach i \nścianach budynków oraz budowli naziemnych i podziemn ych, nawierzchni żwirowych, grysowych i \nażurowych”, \n15)  ochronie drzew – nale ży przez to rozumie ć zakaz wycinania drzew, z wyj ątkiem drzew owocowych i \nsytuacji uzasadnionych wzgl ędami fitosanitarnymi oraz takie zagospodarowanie te renów, które nie \nbędzie wywoływało niekorzystnych dla drzew zmian środowiska., \n16)  usługach towarzysz ących  - nale ży przez to rozumie ć usługi z wykorzystaniem urz ądze ń słu żą cych \ndziałalno ści, której celem jest zaspakajanie podstawowych pot rzeb bytowych ludno ści, a które nie \nwytwarzaj ą dóbr materialnych bezpo średnimi metodami przemysłowymi(handel detaliczny, o świata, \nzdrowie, kultura, sport), \n17)  usługach  bez przes ądzania profilu– nale ży przez to rozumie ć obiekty usługowe wolno",
  "owych pot rzeb bytowych ludno ści, a które nie \nwytwarzaj ą dóbr materialnych bezpo średnimi metodami przemysłowymi(handel detaliczny, o świata, \nzdrowie, kultura, sport), \n17)  usługach  bez przes ądzania profilu– nale ży przez to rozumie ć obiekty usługowe wolno stoj ące lub \nlokale usługowe wbudowane słu żą ce szeroko rozumianej funkcji usługowej w zakresie;  handlu, \nochrony zdrowia i opieki społecznej, kultury, turys tyki i sportu, obsługi nieruchomo ści, wynajmu, \npoczty, telekomunikacji, hoteli, restauracji, po średnictwa finansowego, administracji, edukacji, \ndziałalno ści weterynaryjnej; z wył ączeniem obsługi technicznej i naprawy pojazdów mech anicznych, \nsprzeda ży paliw do pojazdów a tak że obiektów wymagaj ących bazy pojazdów transportu towarowego, \n18)  obiektach lub budynkach prowizorycznych  - nale ży przez to rozumie ć wszystkie budynki i budowle \nlokalizowane na czas nie dłu ższy ni ż czas budowy, parkingi naziemne, place składowe, \n19)  zachowaniu istniej ącej zabudowy  - nale ży przez to rozumie ć obowi ązek zachowania (w obszarze \nplanu) istniej ących trwałych budynków (z wyj ątkiem gara ży i parterowych budynków gospodarczych), \n20)  terenie zainwestowanym  - nale ży przez to rozumie ć działk ę lub teren z zabudow ą, która nie jest \nsamowol ą budowlan ą w my ś",
  " (w obszarze \nplanu) istniej ących trwałych budynków (z wyj ątkiem gara ży i parterowych budynków gospodarczych), \n20)  terenie zainwestowanym  - nale ży przez to rozumie ć działk ę lub teren z zabudow ą, która nie jest \nsamowol ą budowlan ą w my śl przepisów ustawy z dnia 7 lipca 1994r. Prawo budo wlane, \n21)  maksymalnej liczbie  kondygnacji  lub maksymalnej wysoko ści zabudowy - nale ży przez to rozumie ć: \na)  nieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku, w tym kon dygnacji \npoddasza okre ślanej jako 0,5 kondygnacji i sutereny okre ślanej jako 0,5 kondygnacji (wysoko ść  \nsutereny okre śla si ę na 0,6 m do 1,2 m od poziomu terenu do poziomu ±0,00, z tym że dla \nobiektów usługowych wysoko ść  sutereny okre śla si ę na 0,6 m od poziomu terenu), \n b)  maksymaln ą wysoko ść  obiektu liczon ą od poziomu ±0,00 do najwy ższego punktu dachu (kalenicy) \nlub najwy ższego punktu ściany (przy dachach płaskich), \n22)  terenach realizacji celów publicznych  – nale ży przez to rozumie ć tereny, na których lokalizuje si ę \nobiekty budowlane przeznaczone do działalno ści słu żą cej celom publicznym w rozumieniu ustawy o \nzagospodarowaniu przestrzennym i innych ustaw,  \n23)",
  " płaskich), \n22)  terenach realizacji celów publicznych  – nale ży przez to rozumie ć tereny, na których lokalizuje si ę \nobiekty budowlane przeznaczone do działalno ści słu żą cej celom publicznym w rozumieniu ustawy o \nzagospodarowaniu przestrzennym i innych ustaw,  \n23)  przestrzeniach publicznych  - nale ży przez to rozumie ć istniej ące lub projektowane w obszarze planu \nprzestrzenie ogólnodost ępne dla wszystkich u żytkowników (drogi, place, itp.), \n24)  liniach rozgraniczaj ących tereny  o ró żnym sposobie u żytkowania -nale ży przez to rozumie ć, \nzaznaczone na rysunku planu lini ą ci ągł ą, linie dziel ące obszar planu na tereny o ró żnych funkcjach i \nró żnych zasadach zagospodarowania wyznaczone wzdłu ż granic działek, oraz linie wyznaczone wzdłu ż \nlinii rozgraniczaj ących ulic, \n25)  nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć wyznaczon ą dla terenu granic ę \nsytuowania obiektów kubaturowych w stosunku do lini i rozgraniczaj ących dróg i ulic, granic działki \nlub granic terenów le śnych, cieków i rowów, \n26)  drodze  ( ulicy) - nale ży przez to rozumie ć pas terenu wyznaczony liniami rozgraniczaj ącymi \nprzeznaczony w zale żno ści od klasy drogi, na pas drogowy komunikacji kołow ej, pieszej lub \nrowerowej, miejsca postoju pojazdów, urz ",
  " cieków i rowów, \n26)  drodze  ( ulicy) - nale ży przez to rozumie ć pas terenu wyznaczony liniami rozgraniczaj ącymi \nprzeznaczony w zale żno ści od klasy drogi, na pas drogowy komunikacji kołow ej, pieszej lub \nrowerowej, miejsca postoju pojazdów, urz ądzenia infrastruktury technicznej, w tym nie zwi ązanej z \nfunkcj ą komunikacyjn ą, ziele ń publiczna i rowy odwadniaj ące, \n27)  dojazdach - nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która na zasadach okre ślonych w \nprzepisach szczególnych, pełni funkcj ę drogi wewn ętrznej dla pozostałych działek do niej \nprzylegaj ących, \n28)  zespole zabudowy -nale ży przez to rozumie ć cz ęść  osiedla mieszkaniowego wydzielon ą drogami lub \ndojazdami. \n2.  Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą Prawa budowlanego lub \ninnych przepisów powszechnie obowi ązuj ących wydanych na jego podstawie, które nale ży rozumie ć \nzgodnie z tre ści ą wła ściw ą dla tej ustawy w brzmieniu obowi ązuj ącym w dniu podj ęcia niniejszej uchwały. \n3.  W ustaleniach komunikacyjnych zastosowano poj ęcia maj ące swoje okre ślenie w przepisach szczególnych \nw sprawie warunków technicznych, jakim powinny odpo wiada ć drogi public",
  "stawy w brzmieniu obowi ązuj ącym w dniu podj ęcia niniejszej uchwały. \n3.  W ustaleniach komunikacyjnych zastosowano poj ęcia maj ące swoje okre ślenie w przepisach szczególnych \nw sprawie warunków technicznych, jakim powinny odpo wiada ć drogi publiczne i ich usytuowanie. \n4.  W ustaleniach dotycz ących ochrony środowiska zastosowano poj ęcia maj ące swoje okre ślenie w Prawie \nochrony środowiska i Prawie wodnym. \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach \nzagospodarowania, w tym przeznaczonych do realizacj i celów publicznych,  \n2)  linii rozgraniczaj ących drogi i ulice wraz z urz ądzeniami pomocniczymi, \n3)  warunków, zasad i standardów kształtowania zabudowy  oraz urz ądzania terenu w tym: \nlinie zabudowy, gabaryty obiektów, wska źniki intensywno ści zabudowy, tymczasowe sposoby \nzagospodarowania, urz ądzania oraz u żytkowania terenów, \n4)  zasad i warunków podziału terenów na działki budowl ane, \n5)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska przyrodniczego, \n6)  zasad obsługi w zakresie infrastruktury technicznej , \n7)  zasad obsługi w zakresie komunikacji. \n§ 6. \n1.  Warunki zabudowy i zagospodarowania terenu",
  " ane, \n5)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska przyrodniczego, \n6)  zasad obsługi w zakresie infrastruktury technicznej , \n7)  zasad obsługi w zakresie komunikacji. \n§ 6. \n1.  Warunki zabudowy i zagospodarowania terenu w decyzj i administracyjnej nale ży okre śla ć zgodnie z \nustaleniami zawartymi w uchwale oraz z zastosowanie m odpowiednich przepisów odr ębnych. \n2.  Ustalenia dla poszczególnych terenów obowi ązuj ą ł ącznie odpowiednio z ustaleniami ogólnymi dla całego  \nobszaru obj ętego planem. \n \nRozdział 2 \nUstalenia ogólne dla całego obszaru obj ętego planem  \n1.  Przeznaczenie terenów \n§ 7. \n1.  Przedmiotem ustale ń planu s ą: \n1)  tereny zabudowy mieszkaniowej ekstensywnej - oznacz one na rysunku planu symbolem MNN,  \n2)  teren zabudowy usługowej z zabudow ą mieszkaniow ą jednorodzinn ą - oznaczony na rysunku planu \nsymbolem U/M, \n3)  tereny komunikacji przeznaczone pod drogi wraz z ur z ądzeniami pomocniczymi, (komunikacja kołowa, \nrowerowa i piesza) lokalizacji infrastruktury techn icznej oraz obiektów obsługi komunikacji - okre ślone \ndalej jako tereny K z indeksem literowym odpowiadaj ącym klasyfikacji funkcjonalnej: \nKUL - Drogi lokalne, \nKUD - Drogi dojazdowe, \nKD - Dojazdy i ci ągi pieszo – jezd",
  "za) lokalizacji infrastruktury techn icznej oraz obiektów obsługi komunikacji - okre ślone \ndalej jako tereny K z indeksem literowym odpowiadaj ącym klasyfikacji funkcjonalnej: \nKUL - Drogi lokalne, \nKUD - Drogi dojazdowe, \nKD - Dojazdy i ci ągi pieszo – jezdne, \n2.  Plan ustala zasi ęg terenów przeznaczonych na cele publiczne: \n1)  drogi (jezdnie komunikacji kołowej, przestrzenie ko munikacji pieszej, ście żki rowerowe), \n2)  teren zieleni ulicznej. \n 3.  Na terenach, o których mowa w ust. 1 ustala si ę przeznaczenie podstawowe, przeznaczenie dopuszczal ne \noraz warunki jego dopuszczenia. \n4.  Tereny, o których mowa w ust.1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich podstawowym \nprzeznaczeniem lub uzupełniaj ąco na cele przeznaczenia podstawowego i dopuszczaln ego na zasadach \nustalonych w dalszych przepisach planu. \n \n2. Obszary i obiekty chronione  \n§8. \nWarszawski Obszar Chronionego Krajobrazu W.O.CH.K.,  ze stref ą ochrony urbanistycznej , który obejmuje cały \nobszar planu, w zasi ęgu, którego obowi ązuj ą odpowiednio ustalenia rozporz ądzenia Wojewody Warszawskiego \nw sprawie utworzenia obszaru chronionego krajobrazu , o których mowa w § 4 ust. 1 pkt. 6. \n \n§ 9. \nTereny zmeliorowane zaznaczone na rysunku planu spe cjalnym symbolem, dla których plan ustala: \n",
  "zuj ą odpowiednio ustalenia rozporz ądzenia Wojewody Warszawskiego \nw sprawie utworzenia obszaru chronionego krajobrazu , o których mowa w § 4 ust. 1 pkt. 6. \n \n§ 9. \nTereny zmeliorowane zaznaczone na rysunku planu spe cjalnym symbolem, dla których plan ustala: \n1)  nakaz uzgadniania z zarz ądzaj ącym sieci ą wszelkiej zabudowy i zagospodarowywania terenów or az \nprzebudowy sieci drenarskich, \n2)  nakaz zachowania ci ągło ści rowów melioracyjnych, ich funkcji i sprawno ści funkcjonowania oraz \nzakaz samowolnych przeróbek rowów, \n3)  w miejscu krzy żowania si ę rowów melioracyjnych z drogami obowi ązuje wymóg zachowania ci ągło ści \nrowu tj. budowy pod drog ą kanału ł ącz ącego poszczególne jego odcinki.  \n4)  plan zachowuje rów melioracyjny jako otwarty, dopus zczaj ąc zmian ę jego przebiegu i usytuowanie \nwzdłuż dróg, \n5)  plan dopuszcza przykrycie rowów przebiegaj ących wzdłu ż projektowanych i istniej ących ci ągów \nkomunikacyjnych, \n6)  plan ustala odsuni ęcie zabudowy od rowu na ustalone linie zabudowy zap isane w ustaleniach \nszczegółowych dla poszczególnych terenów, \n7)  plan ustala sytuowanie ogrodze ń wzdłu ż rowów zgodnie z warunkami zapisanymi w ustaleniach  \nszczegółowych dla poszczególnych terenów. \n \n3. Ustalenia z zakresu ochrony środowiska",
  " zabudowy zap isane w ustaleniach \nszczegółowych dla poszczególnych terenów, \n7)  plan ustala sytuowanie ogrodze ń wzdłu ż rowów zgodnie z warunkami zapisanymi w ustaleniach  \nszczegółowych dla poszczególnych terenów. \n \n3. Ustalenia z zakresu ochrony środowiska \n§ 10. \n1.  Plan ustala obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz docelowo \nodprowadzania i unieszkodliwiania ścieków wytwarzanych przez u żytkowników wszystkich obiektów \nistniej ących i projektowanych w obszarze planu. \n2.  Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie aktów prawa \nmiejscowego. \n3.  Plan ustala zachowanie szpalerów zieleni przyuliczn ej, zieleni towarzysz ącej zabudowie i pojedynczych, \nwarto ściowych drzew. \n4.  Plan ustala zagospodarowanie zieleni ą pasów terenu wzdłu ż dróg. \n5.  Dla poszczególnych terenów plan ustala minimalny % powierzchni biologicznie czynnej. Powierzchnie te \nwinny by ć liczone zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 14. \n6.  Odwodnienie terenów zabudowy mieszkaniowej odbywa ć si ę b ędzie na własnych działkach do gruntu lub \nrowu. \n7.  Plan postuluje, aby wszelkie konieczne uzbrojenie p rowadzone było w płytkich wykopach, nie naruszaj ąc \nstosunków wodnych. \n8.  Plan ust",
  "  Odwodnienie terenów zabudowy mieszkaniowej odbywa ć si ę b ędzie na własnych działkach do gruntu lub \nrowu. \n7.  Plan postuluje, aby wszelkie konieczne uzbrojenie p rowadzone było w płytkich wykopach, nie naruszaj ąc \nstosunków wodnych. \n8.  Plan ustala zakaz realizacji przedsi ęwzi ęć  mog ących znacz ąco oddziaływa ć na środowisko w rozumieniu \nprzepisów odr ębnych w tym wydzielania zespołów zabudowy mieszkani owej( o których mowa w § 4 ust. 2 \npkt. 28 ) na terenie o powierzchni równej i wi ększej ni ż 2.0ha. \n4. Ograniczenia dla zabudowy i zainwestowania \n§ 11. \n1.  Ustala si ę ograniczenia w inwestowaniu i zagospodarowaniu ter enu, o których mowa w § 12 - 16 \nwynikaj ących z istniej ących b ądź przewidywanych ogranicze ń w tym zakresie. \n2.  Ustala si ę obowi ązek informowania o wyst ępowaniu stref potencjalnego oddziaływania. \n3.  Ustala si ę, że w przypadku zmiany odpowiednich przepisów prawa i  norm zasi ęg w/w stref ulega zmianie \nzgodnie ze zmian ą tych przepisów prawa i norm, a powy ższe zmiany nie powoduj ą konieczno ści zmiany \nniniejszego planu. \n \n§ 12. \nZabudowa w korytarzach napowietrznych linii elektro energetycznych na terenie przylegaj ącym do linii \nelektroenergetycznej 15 kV plan",
  " tych przepisów prawa i norm, a powy ższe zmiany nie powoduj ą konieczno ści zmiany \nniniejszego planu. \n \n§ 12. \nZabudowa w korytarzach napowietrznych linii elektro energetycznych na terenie przylegaj ącym do linii \nelektroenergetycznej 15 kV plan ustala: \na)  zabudow ę w korytarzach napowietrznych linii elektroenergety cznych 15 kV (po 5 m od osi linii w \nka żdą stron ę) nale ży sytuowa ć zgodnie z przepisami odr ębnymi i w uzgodnieniu z zarz ądzaj ącym \nsieci ą, \nb)  plan postuluje zamian ę na podziemn ą istniej ącą, napowietrzn ą linia 15 kV, \n c)  w przypadku likwidacji lub przebudowy sieci ogranic zenia w realizacji zagospodarowania terenu \ntrac ą moc. \n§ 13. \nZgodnie z Rozporz ądzeniem Ministra Gospodarki z dn. 30 lipca 2001r. w  sprawie warunków technicznych, \njakim powinny odpowiada ć sieci gazowe (Dz. U. z 2001 r. Nr 97, poz. 1055), wokół gazoci ągów obowi ązuje \nstrefa kontrolowana z zakazem lokowania budynków i sadzenia drzew.  \n \n§ 14. \nNa terenach przylegaj ących do magistralnych przewodów podziemnych infrast ruktury technicznej, w \nodległo ściach wynikaj ących z przepisów odr ębnych i Polskich Norm, zakazuje si ę projektowania i realizacji \nwszelkich obiektów budowlanych chyba, że inwest",
  ".  \n \n§ 14. \nNa terenach przylegaj ących do magistralnych przewodów podziemnych infrast ruktury technicznej, w \nodległo ściach wynikaj ących z przepisów odr ębnych i Polskich Norm, zakazuje si ę projektowania i realizacji \nwszelkich obiektów budowlanych chyba, że inwestor uzgodni ich realizacj ę z dysponentem magistrali. \n§ 15. \n1.  Plan ustala nakaz realizacji dróg oraz nowej zabudo wy poło żonej w zasi ęgu oddziaływania komunikacji w \nsposób uwzgl ędniaj ący to oddziaływanie mi ędzy innymi poprzez: \n1)  odsuni ęcie zabudowy poza wskazany na rysunku planu zasi ęg oddziaływania komunikacji i \nnieprzekraczalne linie zabudowy, co pozwoli na zmni ejszenie poziomu d źwi ęku przy elewacji w/w \nbudynków do okre ślonych odr ębnymi przepisami warto ści dopuszczalnych, \n2)  zastosowanie odpowiednich rozwi ąza ń konstrukcyjno budowlanych, mi ędzy innymi stosowanie w \nbudynkach przegród o podwy ższonej izolacyjno ści, wprowadzanie okien o podwy ższonej izolacyjno ści, \nrenowacje elewacji. \n2.  Plan ustala obowi ązek informowania o mo żliwo ści wyst ąpienia przekrocze ń dopuszczalnych poziomów \nhałasu w środowisku dla otoczenia dróg i zwi ązanych z tym wymaganiach szczególnych, o konieczno ści \nwyposa żenia budynków mieszkalnych w zabezpieczenia przeciw hałasowe dostosowane",
  "ązek informowania o mo żliwo ści wyst ąpienia przekrocze ń dopuszczalnych poziomów \nhałasu w środowisku dla otoczenia dróg i zwi ązanych z tym wymaganiach szczególnych, o konieczno ści \nwyposa żenia budynków mieszkalnych w zabezpieczenia przeciw hałasowe dostosowane indywidualnie do \nprognozowanego poziomu hałasu oraz, o potrzebie szc zegółowego sprawdzenia, czy istniej ące budynki \nmieszkalne wymagaj ą zastosowania takich zabezpiecze ń. \n \n§ 16. \nWarunki gruntowe i ochrona powierzchni ziemi \n1)  wyklucza si ę podpiwniczenia budynków w zasi ęgu obszarów z poziomem wody gruntowej powy żej 1 \nm p. p. t., \n2)  zakazuje si ę samowolnego nasypywania i obni żania powierzchni terenu na działkach powy żej lub \nponi żej poziomu terenu na działkach s ąsiednich oraz odprowadzania wód opadowych na s ąsiednie \ndziałki i drogi. \n \n \n \n \n \n \n \nRozdział 3 \nPrzepisy szczególne dla całego obszaru obj ętego planem  \n1. Kształtowanie przestrzeni \n§ 17. \nStruktura funkcjonalna  \nW zakresie struktury funkcjonalnej plan ustala: \n1)  zachowanie dominuj ącej funkcji mieszkaniowej jednorodzinnej, \n2)  podporz ądkowanie układu funkcjonalno – przestrzennego wymog om ochrony środowiska przyrodniczego \njako warto ściom nadrz ędnym. \n \n§ 18. \nStruktura  przestrzenna  \nW zakresie struktury przestrzennej plan ust",
  " zachowanie dominuj ącej funkcji mieszkaniowej jednorodzinnej, \n2)  podporz ądkowanie układu funkcjonalno – przestrzennego wymog om ochrony środowiska przyrodniczego \njako warto ściom nadrz ędnym. \n \n§ 18. \nStruktura  przestrzenna  \nW zakresie struktury przestrzennej plan ustala: \n1)  ukształtowanie osiedla mieszkaniowego z zabudow ą jednorodzinn ą z niezb ędnymi usługami \ntowarzysz ącymi oraz sieci ą dróg wewn ętrznych, \n2)  kształtowanie zabudowy mieszkaniowej jako lu źnej, niskiej, wolno stoj ącej w zieleni. \n \n§ 19. \nZasady kształtowania zabudowy  \nPlan ustala nast ępuj ące zasady kształtowania nowej zabudowy: \n1)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych \nnale ży podporz ądkowa ć warunkom szczególnym okre ślonym dla poszczególnych terenów, \n2)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \n 3)  ustala si ę nakaz jednolitych rozwi ąza ń architektonicznych w zakresie wysoko ści budynków, form \narchitektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury dla zespołów za budowy \nstanowi ących jedn ą inwestycj ę. \n \n§ 20",
  "3)  ustala si ę nakaz jednolitych rozwi ąza ń architektonicznych w zakresie wysoko ści budynków, form \narchitektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury dla zespołów za budowy \nstanowi ących jedn ą inwestycj ę. \n \n§ 20. \nZasady ustalania linii zabudowy  \n1.  Przyjmuje si ę nast ępuj ące zasady ustalania nieprzekraczalnej linii zabudow y dla budynków nowo \nwznoszonych, rozbudowywanych lub odtwarzanych: \n1)  dla nowej zabudowy wzdłu ż dróg lokalnych KUL plan wyznacza na rysunku planu nieprzekraczalne \nlinie zabudowy w odległo ści 10 m od ich linii rozgraniczaj ących, \n2)  dla nowej zabudowy od dróg dojazdowych KUD i dojazd ów KD plan ustala nieprzekraczalne linie \nzabudowy w odległo ści 6 m od ich linii rozgraniczaj ącej,  \n3)  poza linie zabudowy o których mowa w pkt. 1 i 2 (pr zy budynkach mieszkalnych) mog ą wykracza ć \nganki o powierzchni zabudowy do 4 m 2, zadaszenia nad wej ściami i wjazdami do gara ży, wykusze, \nwitryny, oraz elementy małej architektury pod warun kiem zachowania innych przepisów odr ębnych, \n4)  plan nie zakazuje wycofania zabudowy w gł ąb działki, \n5)  plan dopuszcza zachowanie istniej ącej zabudowy, w dobrym stanie technicznym, zlokaliz owanej poza",
  ", \nwitryny, oraz elementy małej architektury pod warun kiem zachowania innych przepisów odr ębnych, \n4)  plan nie zakazuje wycofania zabudowy w gł ąb działki, \n5)  plan dopuszcza zachowanie istniej ącej zabudowy, w dobrym stanie technicznym, zlokaliz owanej poza \nwyznaczonymi nieprzekraczalnymi liniami zabudowy od  strony dróg lokalnych, dojazdowych i \ndojazdów, \n6)  nieprzekraczalne linie zabudowy od strony pozostały ch granic działki, o ile inne przepisy planu nie \nstanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami odr ębnymi, \n7)  linie zabudowy obiektów usług wzdłu ż wspólnej granicy działki z now ą i istniej ącą zabudow ą \nmieszkaniow ą, plan ustala na 1,5 wysoko ści zabudowy usług. \n8)  ustala nieprzekraczalne linie zabudowy oddalone 5 m  od brzegu rowu, \n§ 21. \nZasady sytuowania i warunki realizacji ogrodze ń \nPlan przyjmuje nast ępuj ące zasady sytuowania ogrodze ń: \n1)  o ile inne przepisy planu nie stanowi ą inaczej, ogrodzenia nale ży sytuowa ć w ustalonej linii \nrozgraniczaj ącej dróg, \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek zwłaszcza na działkach przeznaczonych \npod zabudow ę mieszkaniow ą jednorodzinn ą z usługami oraz działalno ść  usługow ą. Teren pomi ędzy \n",
  " \nrozgraniczaj ącej dróg, \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek zwłaszcza na działkach przeznaczonych \npod zabudow ę mieszkaniow ą jednorodzinn ą z usługami oraz działalno ść  usługow ą. Teren pomi ędzy \nlini ą rozgraniczaj ącą a lini ą zabudowy, wzdłu ż dróg dojazdowych KUD i dojazdów KD, w takich \nprzypadkach mo żna przeznaczy ć na miejsca postojowe, ziele ń ozdobn ą, przej ścia dla pieszych, \n3)  plan przyjmuje naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 5 m x 5 m dla dróg lokalnych, \ndojazdowych i dojazdów, \n4)  wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami rozgraniczaj ącymi dróg i \ndojazdów, \n5)  ogrodzenia od strony dróg i placów powinny by ć nie wy ższe ni ż 1,8 m od poziomu terenu oraz powy żej \n0,6 m nad poziom terenu a żurowe co najmniej w 25%,  \n6)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych przedstawicieli fauny w \nszczególno ści płazów i drobnych ssaków, \n7)  obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż wydzielonego odcinka drogi, \n8)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych, \n",
  " drobnych przedstawicieli fauny w \nszczególno ści płazów i drobnych ssaków, \n7)  obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż wydzielonego odcinka drogi, \n8)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych, \n9)  wzdłu ż rowów otwartych przebiegaj ących wzdłu ż granicy działek plan ustala pozostawienie \ndwustronnego nie ogrodzonego pasa terenu o szeroko ści, co najmniej 3,5 m od brzegu rowu. \n \n§ 22. \nZasady tworzenia nowych działek oraz zasady wyznacz ania dróg  \n1.  Plan wyznacza na rysunku planu linie rozgraniczaj ące terenów przeznaczonych do realizacji celów \npublicznych –dróg. \n2.  Plan przyjmuje nast ępuj ące zasady i warunki podziału terenów w obszarze pla nu: \n1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu zagospodarowania oraz \ndo potrzeb zwi ązanych z funkcjonowaniem projektowanych urz ądze ń i obiektów zgodnie z przepisami \nodr ębnymi, \n2)  dla wydzielanych nowych działek obowi ązuj ą minimalne wielko ści podane dla poszczególnych \nterenów w ustaleniach szczegółowych, \n3)  plan dopuszcza podział terenu na działki pod warunk iem, że ka żda wydzielana działka budowlana \nbędzie miała zachowan ą odpowiedni ą powierzchni ę biologicznie czynn ą. Dla zachowania tego \nwarunku plan ustala ł ączenie",
  "zczególnych \nterenów w ustaleniach szczegółowych, \n3)  plan dopuszcza podział terenu na działki pod warunk iem, że ka żda wydzielana działka budowlana \nbędzie miała zachowan ą odpowiedni ą powierzchni ę biologicznie czynn ą. Dla zachowania tego \nwarunku plan ustala ł ączenie cz ęś ci i fragmentów działek \n4)  wydzielanie nowych działek budowlanych nie przylega j ących do dróg publicznych jest mo żliwe po \nuprzednim wydzieleniu dróg dojazdowych KUD lub doja zdów KD, które musz ą odpowiada ć \nnast ępuj ącym warunkom: \na)  dla pojedynczych działek z zabudow ą mieszkaniow ą plan ustala, że dost ęp do drogi publicznej \njest zapewniony, je żeli si ęgacz o minimalnej szeroko ści 5 m i maksymalnej długo ści 60 m \nstanowi cz ęść  działki, \n b)  linie rozgraniczaj ące dojazdów KD wyznacza si ę odmierzaj ąc od wyznaczonej osi (granicy \ndziałek), symetrycznie w ka żdą stron ę odpowiednio po 4 m , a w przypadku braku mo żliwo ści \nwyznaczenia symetrycznego dojazdu KD po 8 m na ka żdej działce oddzielnie, \nc)  linie rozgraniczaj ące projektowanych dróg dojazdowych KUD wyznacza si ę odmierzaj ąc od \nwyznaczonej osi (granicy działek), symetrycznie w k a żdą stron ę odpowiednio po 5-6 m \ndopuszczaj ąc ich etapow ą realizacj ę (oddzielnie 4 m na jednej działce a",
  "zaj ące projektowanych dróg dojazdowych KUD wyznacza si ę odmierzaj ąc od \nwyznaczonej osi (granicy działek), symetrycznie w k a żdą stron ę odpowiednio po 5-6 m \ndopuszczaj ąc ich etapow ą realizacj ę (oddzielnie 4 m na jednej działce a nast ępnie uzupełniaj ąco 4 \nm na drugiej działce), \nd)  nowa droga winna mie ć dwustronne wł ączenie do istniej ącego układu komunikacyjnego, a gdyby \nto było niemo żliwe, droga o jednostronnym wł ączeniu dłu ższa ni ż 60 m, musi mie ć stworzone \nwarunki do zawracania (placyk do zawracania o minim alnych wymiarach 12,5 x 12,5 m), \ne)  nale ży tak parcelowa ć teren, aby unika ć wyznaczania dróg po obu stronach jednego rz ędu \ndziałek, \nf)  nale ży tak parcelowa ć teren, aby tereny zabudowy mieszkaniowej wydzielon e drogami lub \ndojazdami były mniejsze ni ż. 2.0ha. \n5)  przy ka żdym podziale terenu przylegaj ącego do dróg publicznych nale ży ka żdorazowo wydziela ć \ndziałki pod poszerzenie tych dróg, a linie tego wyd zielenia musz ą si ę pokrywa ć z liniami \nrozgraniczaj ącymi tych dróg, \n6)  plan postuluje zachowanie, na jednej wydzielanej dz iałce, istniej ących zespołów zadrzewie ń, stawów \nlub rowów, \n7)  plan zachowuje parcelacje uprawomocnione przed wej ściem",
  " ą si ę pokrywa ć z liniami \nrozgraniczaj ącymi tych dróg, \n6)  plan postuluje zachowanie, na jednej wydzielanej dz iałce, istniej ących zespołów zadrzewie ń, stawów \nlub rowów, \n7)  plan zachowuje parcelacje uprawomocnione przed wej ściem w życie niniejszego planu i zachowuje \n(wydzielone przed wej ściem w życie niniejszego planu) dojazdy KD. \n \n \n \n \n \n2. Komunikacja  \n§ 23. \nKomunikacja kołowa  \n1.  Plan zachowuje i wyznacza na rysunku planu, okre ślone liniami rozgraniczaj ącymi, korytarze przeznaczone \npod komunikacj ę kołow ą. \n2.  Plan okre śla hierarchi ę funkcjonaln ą układu drogowo – ulicznego: drogi lokalne KUL, dro gi dojazdowe \nKUD i dojazdy KD. Plan ustala przebieg tych dróg. \n3.  W liniach rozgraniczaj ących dróg plan ustala zakaz realizacji obiektów nie  zwi ązanych z drog ą lub ulic ą, z \nurz ądzeniami infrastruktury technicznej (w tym ponadlok alnej i lokalnej) z komunikacj ą piesz ą lub \nrowerow ą, z zieleni ą izolacyjn ą z wyj ątkiem obiektów niezb ędnych na czas budowy. \n4.  Na terenach komunikacji, do czasu realizacji dróg i  ulic, dopuszcza si ę dotychczasowy sposób u żytkowania. \n5.  Szeroko ści w liniach rozgraniczaj ących dróg i ulic mog ą by ć za zgod ą zarz ądcy dro",
  " obiektów niezb ędnych na czas budowy. \n4.  Na terenach komunikacji, do czasu realizacji dróg i  ulic, dopuszcza si ę dotychczasowy sposób u żytkowania. \n5.  Szeroko ści w liniach rozgraniczaj ących dróg i ulic mog ą by ć za zgod ą zarz ądcy drogi korygowane w \ndecyzji administracyjnej lub w decyzji podziałowej,  bez konieczno ści zmiany niniejszego planu.  \n6.    Plan ustala układ komunikacji kołowej obsługu j ącej obszar planu: \n1)  drogi lokalne KUL poprzez wyznaczone na rysunku pla nu skrzy żowanie, \n2)  drogi dojazdowe KUD i wyznaczone miejsca wł ącze ń dróg wewn ętrznych, \n3)  niepubliczne dojazdy KD (ci ągi pieszo –jezdne) istniej ące i mo żliwe do wyznaczenia w obszarze planu. \n§ 24. \nPlan ustala nast ępuj ące zasady zagospodarowania terenu dróg lokalnych KU L: \n1)  plan wyznacza na rysunku planu linie rozgraniczaj ące dróg lokalnych dla funkcji komunikacji kołowej, \nodwodnienia, lokowania sieci infrastruktury technic znej ponadlokalnej i lokalnej, lokowania ście żki \nrowerowej, ci ągów pieszych i zieleni, \n2)  plan ustala, że wniesione na rysunku planu zasady przekroju poprz ecznego nie s ą obligatoryjne i \nwymagaj ą szczegółowych opracowa ń w ramach odpowiednio uzgodnionej dokumentacji tech nicznej, \n3)  plan ustala szczególne warunki powi ąza ń dr",
  "zych i zieleni, \n2)  plan ustala, że wniesione na rysunku planu zasady przekroju poprz ecznego nie s ą obligatoryjne i \nwymagaj ą szczegółowych opracowa ń w ramach odpowiednio uzgodnionej dokumentacji tech nicznej, \n3)  plan ustala szczególne warunki powi ąza ń dróg lokalnych z terenami otaczaj ącymi przez co nale ży \nrozumie ć ograniczenie liczby nowych zjazdów oraz wł ącze ń dróg dojazdowych i wewn ętrznych. \n§ 25. \nDla ulic dojazdowych KUD, których przebiegi s ą wyznaczone na rysunku planu, plan ustala na rysunk u planu \nszeroko ści w liniach rozgraniczaj ących. \n§ 26. \n1.  Plan dopuszcza dost ęp z terenów z zabudow ą mieszkaniow ą do dróg i ulic publicznych poprzez dojazdy KD \n(indywidualne i we współwłasno ści) istniej ące i wskazane na rysunku planu. \n2.  O ile dalsze przepisy planu nie stanowi ą inaczej nowe ulice w liniach rozgraniczaj ących, co najmniej 8 m \nplan dopuszcza tylko jako ulice niepubliczne KD.  \n§ 27. \nKomunikacja piesza  \n1.  Plan ustala podstawowy układ komunikacji pieszej ob ejmuj ący: \n1)  chodniki jednostronne lub dwustronne, wydzielone w liniach rozgraniczaj ących wszystkich dróg i ulic, \n2)  ci ągi pieszo-jezdne – dojazdy KD. \n 2.  Plan wyklucza lokowanie zabudowy stałej i czasowej na chodnikach. \n",
  " pieszej ob ejmuj ący: \n1)  chodniki jednostronne lub dwustronne, wydzielone w liniach rozgraniczaj ących wszystkich dróg i ulic, \n2)  ci ągi pieszo-jezdne – dojazdy KD. \n 2.  Plan wyklucza lokowanie zabudowy stałej i czasowej na chodnikach. \n§ 28. \nZasady sytuowania miejsc postojowych w obszarze pla nu  \n1.  Plan ustala nast ępuj ące zasady sytuowania miejsc postojowych: \n1)  plan ustala miejsca postojowe na własnych działkach  z zachowaniem przepisów odr ębnych, \n2)  plan dopuszcza miejsca postojowe w liniach rozgrani czaj ących dróg i ulic KUD oraz dojazdów KD. \n2.  Plan ustala realizacj ę miejsc postojowych na terenach własnych inwestycji  w ilo ściach wynikaj ących z \nnast ępuj ących wska źników minimalnych: \n1)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na 1000 m 2 p. u żytkowej, ale nie mniej \nni ż 3 – 4 miejsca na sklep, \n2)  kultura, sport – 20 miejsc postojowych na 1000 m 2 p. u żytkowej, \n3)  hotel – 20 miejsc postojowych dla sam. osob. oraz 1  autokar na 100 łó żek oraz 4 miejsca postojowe na 10 \nzatrudnionych, \n4)  sezonowe obiekty handlowe – 20 miejsc postojowych n a jeden obiekt,  \n5)  gastronomia – 40 miejsc postojowych na 100 konsumen tów, \n6)  zabudowa jednorodzinna – 2 miejsca postojowe na 1 d om, na",
  " łó żek oraz 4 miejsca postojowe na 10 \nzatrudnionych, \n4)  sezonowe obiekty handlowe – 20 miejsc postojowych n a jeden obiekt,  \n5)  gastronomia – 40 miejsc postojowych na 100 konsumen tów, \n6)  zabudowa jednorodzinna – 2 miejsca postojowe na 1 d om, na własnej działce,  \n7)  przychodnia zdrowia – 10 miejsc postojowych na 1000  m 2 p. u żytkowej lub 2 miejsca postojowe na jeden \ngabinet i 1 miejsce postojowe na jednego lekarza or az 1 miejsce postojowe na trzy osoby personelu \npomocniczego. \n3. Standardy i zasady obsługi infrastruktur ą techniczn ą \n§ 29. \n1.  Dla nowej zabudowy, plan ustala zasad ę, że inwestor przed oddaniem obiektów do u żytkowania, wyposa ża \nje w nast ępuj ące urz ądzenia infrastruktury technicznej: \n1)  zaopatrzenie w wod ę: \na)  istniej ąca gminna sie ć wodoci ągowa powi ązana w jeden system, sukcesywnie (w dostosowaniu \ndo powstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako źródło zasilania wodoci ągu \ngminnego, ujęcia w Strzeniówce, Nadarzynie i Walendowie (poza ob szarem planu), \nb)  do celów gospodarczych i przeciwpo żarowych z indywidualnych uj ęć  lub z wodoci ągu gminnego, \nc)  ze wzgl ędu na wymagania przeciwpo żarowe plan ustala stosowanie hydrantów zewn ętrznych, \n2)  odprowadzanie",
  " Walendowie (poza ob szarem planu), \nb)  do celów gospodarczych i przeciwpo żarowych z indywidualnych uj ęć  lub z wodoci ągu gminnego, \nc)  ze wzgl ędu na wymagania przeciwpo żarowe plan ustala stosowanie hydrantów zewn ętrznych, \n2)  odprowadzanie i unieszkodliwianie ścieków: \na)  z terenów zabudowy mieszkaniowej ścieki odprowadzone b ędą do sukcesywnie rozbudowywanej \nsieci kanalizacji rozdzielczej z odprowadzeniem do oczyszczalni ścieków we wsi Nadarzyn (poza \nobszarem planu) z odprowadzeniem po oczyszczeniu do  rzeki Zimnej Wody i Utraty, \nb)  do czasu wybudowania kanalizacji dopuszcza si ę odprowadzenie ścieków bytowo – \ngospodarczych do szczelnych zbiorników bezodpływowy ch na nieczysto ści płynne. Do \nzbiorników musi by ć zapewniony dojazd samochodów asenizacyjnych, \nc)  plan wyklucza lokowanie „przydomowych oczyszczalni ścieków” z rozs ączkowaniem ( teren \nW.O.CH.K, tereny zmeliorowane i z wysokim poziomem wody gruntowej), \nd)  po oddaniu do eksploatacji (w przyległej do działki  ulicy) sieci kanalizacyjnej inwestor ma \nobowi ązek podł ączenia si ę bezzwłocznie, na własny koszt do wy żej wymienionej kanalizacji, \ne)  dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych (pompowni) bez zmian",
  " do działki  ulicy) sieci kanalizacyjnej inwestor ma \nobowi ązek podł ączenia si ę bezzwłocznie, na własny koszt do wy żej wymienionej kanalizacji, \ne)  dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych (pompowni) bez zmiany \nniniejszego planu, \n3)  odprowadzenie wód opadowych: \na)  system odprowadzenia wód opadowych wymaga szczegóło wego opracowania specjalistycznego z \nzakresu okre ślenia mo żliwo ści hydraulicznych odbiorników („Zlewniowy program h ydrauliczny \nprzepustowo ści cieków wodnych zlewni Utraty”), \nb)  wody opadowe z dachów, z terenów zabudowy mieszkani owej odprowadzane b ędą według \nrozwi ąza ń indywidualnych, powierzchniowo do gruntu (w przypa dku wyst ępowania \nwystarczaj ąco chłonnej powierzchni biologicznie czynnej) lub d o rowu, \nc)  postuluje si ę takie kształtowanie odwadnianych terenów mieszkani owych aby wody opadowe \nodprowadzane były na własne tereny zielone, \nd)  wody opadowe z utwardzonych powierzchni dróg, po po dczyszczeniu, odprowadzane b ędą do \nrowów, \ne)  postuluje stosowanie w dojazdach KD nawierzchni prz esi ąkliwych dla wód opadowych, \nf)  zakazuje si ę odprowadzania wód opadowych, wód drena żowych i odwodnieniowych do sieci \nkanalizacji, \n4)  zasilanie w energ",
  " odprowadzane b ędą do \nrowów, \ne)  postuluje stosowanie w dojazdach KD nawierzchni prz esi ąkliwych dla wód opadowych, \nf)  zakazuje si ę odprowadzania wód opadowych, wód drena żowych i odwodnieniowych do sieci \nkanalizacji, \n4)  zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich potencjalnych odbi orców z \nnapowietrznych i podziemnych sieci elektroenergetyc znych 15 kV wyprowadzonych z istniej ących \nRPZ S ękocin oraz Tarczyn i projektowanej RPZ „Nadarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji transformatorow ych lub stacji \nistniej ących pod warunkiem pełnego pokrycia zapotrzebowania  zgodnie z warunkami okre ślonymi \nprzez wła ściwy Zakład Energetyczny, \nb)  ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym wszystkich \nnale żą cych do przedsi ębiorstwa urz ądze ń energetycznych wyst ępuj ących na terenie obowi ązywania \n planu w celu przeprowadzenia prac zwi ązanych z bezpo średni ą i prawidłow ą eksploatacj ą w/w \nurz ądze ń, \nc)  ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w postaci \nnapowietrznych lub kablowych linii energetycznych n n, postuluj ąc zamian ę (kolizyjnych z \nzabudow ą mieszkaniow ą) nap",
  " ą w/w \nurz ądze ń, \nc)  ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w postaci \nnapowietrznych lub kablowych linii energetycznych n n, postuluj ąc zamian ę (kolizyjnych z \nzabudow ą mieszkaniow ą) napowietrznych linii energetycznych 15 kV na lini e podziemne,  \nd)  plan preferuje jako podziemne, projektowane linie 1 5 kV, \ne)  plan zachowuje istniej ące stacje transformatorowe, \nf)  nale ży liczy ć si ę z konieczno ści ą budowy stacji transformatorowej SN/nn, na warunkac h \nokre ślonych przez zarz ądzaj ącego sieci ą, dla których plan wyznacza postulowane rejony loka lizacji \n(działki o wymiarach 2x3 m) poło żone w zasi ęgu dojazdu samochodem ci ęż arowym, \ng)  zmiana lokalizacji stacji transformatorowej nie b ędzie wymagała zmian niniejszego planu, \nh)  wokół stacji plan ustala stref ę woln ą od zabudowy w promieniu 3 m dla budynków z materia łów \nniepalnych i 5 m dla budynków z materiałów palnych,  \n5)  zasilanie w gaz: \na)  plan przyjmuje, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących podziemnych sieci, po \nspełnieniu warunków techniczno – ekonomicznych i w uzgodnieniu z zarz ądzaj ącym sieci ą z \nistniej ącej stacji redukcyjno – pomiarowej I o  Janki poł ączonej ze stacj ą",
  " ędzie w miar ę potrzeb z istniej ących podziemnych sieci, po \nspełnieniu warunków techniczno – ekonomicznych i w uzgodnieniu z zarz ądzaj ącym sieci ą z \nistniej ącej stacji redukcyjno – pomiarowej I o  Janki poł ączonej ze stacj ą redukcyjno – pomiarow ą I o  \nRadziejowice gazoci ągiem wzdłu ż Trasy Katowickiej (poza obszarem planu), \nb)  wzdłu ż gazoci ągów plan przyjmuje stref ę kontrolowan ą zgodnie z warunkami wynikaj ącymi z \nodr ębnych przepisów, \nc)  minimalne zbli żenia budynków wszystkich typów do gazoci ągu średniego i niskiego ci śnienia \nwynosz ą 1,5 m, \nd)  minimalne zbli żenia ogrodze ń do gazoci ągów średniego i niskiego ci śnienia wynosz ą 0,5 m, a \nszafki gazowe, otwierane na zewn ątrz winny by ć sytuowane w linii ogrodze ń dla zabudowy \nmieszkaniowej lub w miejscu uzgodnionym z operatore m sieci dla pozostałych typów zabudowy, \n6)  plan przyjmuje zasilanie w ł ącza telefoniczne według przyj ętych standardów z rozbudowywanej sieci i \nurz ądze ń zasilanych z okolicznych centrali automatycznych n a warunkach okre ślonych przez operatora \nsieci, \n7)  zaopatrzenie w ciepło z indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz płynny olej opałowy \nlekki lub energi ę elektryczn",
  "j sieci i \nurz ądze ń zasilanych z okolicznych centrali automatycznych n a warunkach okre ślonych przez operatora \nsieci, \n7)  zaopatrzenie w ciepło z indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz płynny olej opałowy \nlekki lub energi ę elektryczn ą; plan wyklucza stosowanie pieców opalanych paliwem  stałym (zakaz nie \ndotyczy kominków), \n8)  plan ustala usuwanie odpadów stałych i płynnych poz a obszarem planu: \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system zbierania i \nwywozu odpadów o charakterze komunalnym,  \nb)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki odpadów , \nopró żnianych okresowo, w miar ę potrzeb do zakładów utylizacji na podstawie stosow nych umów \nindywidualnych lub zbiorowych, \nc)  odpady zwi ązane z funkcjonowaniem usług podlegaj ą utylizacji przez odpowiednie specjalistyczne \njednostki.  \n2.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach rozgraniczaj ących dróg i \nulic z zachowaniem wzajemnych odległo ści wynikaj ących z przepisów odr ębnych. \n3.  W liniach rozgraniczaj ących dróg i ulic plan ustala rezerwy terenu dla rea lizacji przył ączy gazowych i \nelektroenergetycznych do projektowanej, modernizowa nej zabudowy i obiektów przewidzianych w planie,",
  "ło ści wynikaj ących z przepisów odr ębnych. \n3.  W liniach rozgraniczaj ących dróg i ulic plan ustala rezerwy terenu dla rea lizacji przył ączy gazowych i \nelektroenergetycznych do projektowanej, modernizowa nej zabudowy i obiektów przewidzianych w planie, \naktualnie w rozumieniu art. 4 pkt. 4 Ustawy „Prawo Energetyczne” z dnia 10 kwietnia 1997r.  \n4.  Lokalizacja sieci poza liniami rozgraniczaj ącymi dróg i ulic wymaga uzyskania słu żebno ści gruntowej. \n5.  Realizacja zabudowy oraz infrastruktury technicznej  w miejscach kolizyjnych mo że nast ąpi ć po usuni ęciu \nkolizji pod nadzorem zarz ądzaj ącego sieci ą. \n6.  Plan respektuje dotychczasowe decyzje i ustalenia d otycz ące zasad rozbudowy systemów infrastruktury w \nzakresie źródeł i kierunków zasilania. \n7.  Plan dopuszcza lokowanie obiektów infrastruktury te chnicznej takich jak stacje transformatorowe, \npodziemne przepompownie ścieków czy stacje telekomunikacji na podstawie opra cowa ń technicznych bez \nkonieczno ści zmiany niniejszego planu pod warunkiem, że ewentualna uci ąż liwo ść  nie b ędzie wykracza ć \npoza granice lokalizacji. \nRozdział 4 \nUstalenia przestrzenno – funkcjonalne dla poszczegó lnych terenów. \n \n1. Tereny zabudowy mieszkaniowej ekstensywnejz wydz ielonymi zespołami zabudowy \n1M",
  "entualna uci ąż liwo ść  nie b ędzie wykracza ć \npoza granice lokalizacji. \nRozdział 4 \nUstalenia przestrzenno – funkcjonalne dla poszczegó lnych terenów. \n \n1. Tereny zabudowy mieszkaniowej ekstensywnejz wydz ielonymi zespołami zabudowy \n1MNN,2MNN,3MNN.4MNN.5MNN.6MNN.7MNN  \n§ 30. \nFunkcje (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe: \nzabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolnostoj ącym,  \n2)  przeznaczenie uzupełniaj ące:  \na)  dobudowane lub wbudowane budynki gospodarcze, w tym  gara że o ł ącznej powierzchni zabudowy nie \nwi ększej ni ż 60 m 2, \n b)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy, doj ścia, podjazdy, miejsca \npostojowe, ziele ń, \n3)  przeznaczenie dopuszczalne: \na)  w budynku mieszkalnym lub gospodarczym plan dopuszc za lokowanie wbudowanych, usług \ntowarzysz ących, o których mowa w § 4 ust. 1 pkt. 16 pod warun kiem, że działalno ść  ta nie spowoduje \nwprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t, ani wzmo żonego ruchu samochodów \nosobowych, \nb)  usługi mog ą zajmowa ć nie wi ęcej ni ż 30 % powierzchni całkowitej budynku, \n4)  plan zakazuje: \na)  lokalizacji hand",
  " nie spowoduje \nwprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t, ani wzmo żonego ruchu samochodów \nosobowych, \nb)  usługi mog ą zajmowa ć nie wi ęcej ni ż 30 % powierzchni całkowitej budynku, \n4)  plan zakazuje: \na)  lokalizacji handlu hurtowego, placów składowych, ob sługi technicznej pojazdów, napraw pojazdów \nmechanicznych, stacji paliw, masztów telefonii komó rkowej,  \nb)  lokowania usług handlu o powierzchni sprzeda ży powy żej 200m 2 \nc)  lokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy, \nd)  lokalizacji nowych siedlisk rolniczych, \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2, 3 plan ustala utrzymanie dotychczasowego \nsposobu u żytkowania i zagospodarowania terenu,  \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania ustalonego w pkt. 1, 2, 3 prze znaczenia.  \n§ 31. \nZasady zagospodarowania i warunki zabudowy \n1 Działka: \n1)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą plan ustala na 2000 m 2, \n2)  plan dopuszcza obni żenie ustalonych jak wy żej powierzchni działek zwi ązane z poszerzeniem \nprzyległych dróg. \n2 Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania",
  "ek z zabudow ą mieszkaniow ą plan ustala na 2000 m 2, \n2)  plan dopuszcza obni żenie ustalonych jak wy żej powierzchni działek zwi ązane z poszerzeniem \nprzyległych dróg. \n2 Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, co najmniej 80% \npowierzchni biologicznie czynnej, zadrzewionej i za lesionej, \n2)  na ka żdej działce, plan ustala lokowanie jednego budynku mieszkalnego z jednym mieszkaniem. \nRealizacja drugiego budynku mieszkalnego równie ż z jednym mieszkaniem winna by ć poprzedzona \npodziałem działki, \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych \nnale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych, \nb)  bryła budynku wielorodzinnego rozrze źbiona, \nc)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej, \nd)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą one ze \nszczególnych warunków ochrony przeciwpo żarowej, \ne)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody",
  " iowej, \nd)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą one ze \nszczególnych warunków ochrony przeciwpo żarowej, \ne)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody gruntowej, \nf)  usytuowanie, wielko ść  i forma architektoniczna gara ży na terenach z zabudow ą mieszkaniow ą \nMNN nie mo że narusza ć mieszkaniowego charakteru poszczególnych działek, \ng)  plan ustala lokowanie budynków gara ży i gospodarczych w jednej bryle z budynkiem \nmieszkalnym, \n4)  plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych na \nbudynkach na elewacji frontowej lub wzdłu ż linii rozgraniczaj ących ulic (na ogrodzeniu od strony \nwej ścia na działk ę) pod warunkiem, że nie b ędzie to powodowa ć utrudnie ń w komunikacji. \n3 Wysoko ść  zabudowy: \n1)  zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21 dla nowej i rozbudowywanej za budowy plan ustala: \na)  wysoko ści zabudowy mieszkaniowej do 1,5 kondygnacji, \nb)  wysoko ści budynków gara ży do 1 kondygnacji, \n2)  na działkach z usługami s ąsiaduj ącymi z zabudow ą mieszkaniow ą, od strony wspólnej granicy, \nwysoko ść  zabudowy usługowej ustala si ę do 1,5 kondygnacji. \n",
  "ygnacji, \nb)  wysoko ści budynków gara ży do 1 kondygnacji, \n2)  na działkach z usługami s ąsiaduj ącymi z zabudow ą mieszkaniow ą, od strony wspólnej granicy, \nwysoko ść  zabudowy usługowej ustala si ę do 1,5 kondygnacji. \n4 Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie z ustaleniami \nzapisanymi w § 20. \n5 Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania i rea lizacji ogrodze ń zgodnie z ustaleniami zapisanymi w § \n21. \n§ 32. \nPlan przyjmuje odpowiednio zasady podziałów terenów  MNN odpowiednio zgodnie z ustaleniami zapisanymi w  \n§ 22. \n§ 33. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n 1)  poło żonych w W.O.CH.K., o którym mowa w § 8, \n2)  zmeliorowanych o których mowa w § 9, \nw zasi ęgu: \n3)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 12, \n4)  urz ądze ń gazowych, o których mowa w § 13, \n5)  oddziaływania komunikacji, o którym mowa w § 15, \n6)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 16. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej, MN N w zakresie ochrony przed hałasem nale ży \ntr",
  "ch mowa w § 13, \n5)  oddziaływania komunikacji, o którym mowa w § 15, \n6)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 16. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej, MN N w zakresie ochrony przed hałasem nale ży \ntraktowa ć jako tereny przeznaczone pod zabudow ę mieszkaniow ą w rozumieniu przepisów Prawa ochrony \nśrodowiska. \n§ 34. \nPlan przyjmuje dla terenów MNN ochrony środowiska zgodnie z ustaleniami zapisanymi w § 10. \n§ 35. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami zapisanymi \nw § 29. \n \n \n§ 36. \n1.  Plan ustala obsług ę komunikacyjn ą terenów MNN od strony ul. Komorowskiej i 1 KUL pop rzez \nskrzy żowania z ulic ą Magnolii 10KUD. \n2.  Plan ustala obsług ę komunikacyjn ą terenów MNN od strony przyległych istniej ących i projektowanych ulic \nlokalnych KUL, dojazdowych KUD, dojazdów KD przez w łasn ą działk ę. \n3.  Plan wskazuje układ dojazdów KD o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 8m \nstanowi ących dojazd do zabudowy mieszkaniowej oraz zachowuj e układ dojazdów KD z ustalonymi \nwł ączeniami na drogi i ulice publiczne. \n4.  Plan wskazuje postulowany układ dojazdów KD do u ści ślenia w decyzji",
  "aniczaj ących nie mniejszych ni ż 8m \nstanowi ących dojazd do zabudowy mieszkaniowej oraz zachowuj e układ dojazdów KD z ustalonymi \nwł ączeniami na drogi i ulice publiczne. \n4.  Plan wskazuje postulowany układ dojazdów KD do u ści ślenia w decyzji administracyjnej lub decyzji \npodziałowej wydanej na podstawie opracowanej koncep cji zagospodarowania. \n5.  Miejsca postojowe nale ży zapewni ć na własnych działkach wg wska źnika 2-3 miejsca postojowe na jeden \ndom. Zagospodarowanie działek musi uwzgl ędnia ć pełne zaspokojenie potrzeb w zakresie postoju dla usług \nodpowiednio według wska źników, o których mowa w § 28. \n2. Teren  usług z  zabudow ą mieszkaniow ą jednorodzinn ą U/M  \n§ 37. \nFunkcja (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe: \na)  usługi towarzysz ące i usługi, o których mowa w § 4 ust. 1 pkt. 17, \n2)  przeznaczenie uzupełniaj ące: \na)  wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60 m 2, \nb)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy KD, doj ścia, miejsca \npostojowe, ziele ń, \n3)  przeznaczenie dopuszczalne: \na)  zabudowa mieszkaniowa jednorodzinna wolno stoj ąca lub jako funkcja wbudowana",
  " ż 60 m 2, \nb)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy KD, doj ścia, miejsca \npostojowe, ziele ń, \n3)  przeznaczenie dopuszczalne: \na)  zabudowa mieszkaniowa jednorodzinna wolno stoj ąca lub jako funkcja wbudowana na działkach o \npowierzchni, co najmniej 2400 m 2, \n4)  plan zakazuje: \na)  lokalizacji na terenie U/M obsługi technicznej poja zdów, napraw pojazdów mechanicznych, stacji \npaliw, masztów telefonii komórkowej, lokalizacji ob iektów prowizorycznych z wyj ątkiem obiektów \nniezb ędnych w czasie budowy, nowych siedlisk rolniczych o raz innych funkcji ni ż wymienione w pkt. \n1, 2 i 3, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na działce znajduje \nsi ę ju ż budynek mieszkalny, \nc)  lokowania usług handlu o powierzchni sprzeda ży powy żej 500m 2 , \n5)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod \nwarunkiem zachowania funkcji ustalonych w pkt. 1, 2 ,3. \n§ 38. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n1)  minimaln ą powierzchni ę nowych działek plan ustala na 2400 m 2. \n2.   Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano co naj",
  "Zasady zagospodarowania i warunki zabudowy \n1.  Działka: \n1)  minimaln ą powierzchni ę nowych działek plan ustala na 2400 m 2. \n2.   Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano co najmniej 80% \npowierzchni biologicznie czynnej, \n2)  na ka żdej działce, o powierzchni, o której mowa w ust. 1,  plan ustala lokowanie tylko jednego budynku \nmieszkalnego z jednym mieszkaniem albo jednego mies zkania wbudowanego towarzysz ącego \nzabudowie usług. Realizacja drugiego budynku mieszk alnego równie ż z jednym mieszkaniem winna \nby ć poprzedzona podziałem działki, pod warunkiem wydzi elenia działek o powierzchniach nie \nmniejszych ni ż ustalone w ust. 1, \n 3)  plan postuluje strefowe zagospodarowanie działek U/ M w zasi ęgu oddziaływania komunikacji; tj. \nlokowanie usług do granicy tego zasi ęgu a z tyłu za usługami (poza stref ą oddziaływania komunikacji) \nlokowanie zabudowy mieszkaniowej jednorodzinnej ewe ntualnie usług zwi ązanych ze stałym lub \nwielogodzinnym pobytem dzieci i młodzie ży, \n4)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych \nnale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury \nwspół",
  " wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych \nnale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie dachów płaskich \ndla zabudowy gospodarczej i usług, \nc)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów, je żeli wynikaj ą one ze \nszczególnych warunków ochrony przeciwpo żarowej, \nd)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody gruntowej,  \ne)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków gospodarczych na terenach z \nzabudow ą mieszkaniow ą jednorodzinn ą nie mo że narusza ć mieszkaniowego charakteru \nposzczególnych działek, \nf)  plan preferuje lokowanie gara ży i budynków gospodarczych w jednej bryle z budynki em \nmieszkalnym, \ng)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji wspólnej \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji oraz \nmałej architektury)dla zespołów zabudowy stanowi ących jedn ą inwestyc",
  "mieszkalnym, \ng)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji wspólnej \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji oraz \nmałej architektury)dla zespołów zabudowy stanowi ących jedn ą inwestycj ę, \n5)  ustala si ę obowi ązek wykonania bada ń geologiczno in żynierskich dla obiektów lokowanych na terenach \no zło żonych warunkach gruntowych z poziomem wód gruntowyc h powy żej 1 m p. p. t., \n6)  plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych na \nbudynkach na elewacji frontowej lub wzdłu ż linii rozgraniczaj ących ulic(na ogrodzeniu od strony \nwej ścia na działk ę) pod warunkiem, że nie b ędzie to powodowa ć utrudnie ń w komunikacji. \n3.   Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21 dla nowej i rozbudowywanej za budowy plan ustala: \na)  wysoko ści zabudowy mieszkaniowej jednorodzinnej do 1,5 kon dygnacji, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji, \nc)  wysoko ść  zabudowy usługowej do 1,5 kondygnacji. \n4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie z ustaleniami \nzapisanymi w § 20.  \n5.  Ogrodzenia: \nplan przyj",
  " do 1 kondygnacji, \nc)  wysoko ść  zabudowy usługowej do 1,5 kondygnacji. \n4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie z ustaleniami \nzapisanymi w § 20.  \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania i rea lizacji ogrodze ń zgodnie z ustaleniami zapisanymi w § \n21. \n§ 39. \nPlan przyjmuje odpowiednio zasady podziałów terenu U/M zgodnie z ustaleniami zapisanymi w § 22.  \n \n§ 40. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8, \n2)  zmeliorowanych, o których mowa w § 9, \noraz dla terenów poło żonych w zasi ęgu: \n3)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 12, \n4)  urz ądze ń gazowych, o których mowa w § 13, \n5)  oddziaływania komunikacji, o którym mowa w § 15, \n6)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 16. \n2.  Do czasu wydania rozporz ądzenia, o którym mowa w art. 113 ust. 1 ustawy z dn ia 27 kwietnia 2001 r. \nPrawo ochrony środowiska (Dz. U. Nr 62, poz. 627 ze zm.) teren U/M  nale ży traktowa ć jako przeznaczone \npod",
  " w § 16. \n2.  Do czasu wydania rozporz ądzenia, o którym mowa w art. 113 ust. 1 ustawy z dn ia 27 kwietnia 2001 r. \nPrawo ochrony środowiska (Dz. U. Nr 62, poz. 627 ze zm.) teren U/M  nale ży traktowa ć jako przeznaczone \npod zabudow ę mieszkaniow ą z usługami rzemie ślniczymi w rozumieniu przepisów Rozporz ądzenia \nMinistra Ochrony Środowiska Zasobów Naturalnych i Le śnictwa z dnia 13 maja 1998 r. w sprawie \ndopuszczalnych poziomów hałasu w środowisku (Dz. U. Nr 66, poz. 436 z dnia 1 czerwca 1998 r.). \n§ 41. \nPlan przyjmuje dla terenu U/M odpowiednio, zasady o chrony środowiska zgodnie z ustaleniami zapisanymi w § \n10. \n§ 42. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami zapisanymi \nw § 29.  \n§ 43. \n1.  Plan ustala obsług ę komunikacyjn ą terenu U/M od strony drogi 10KUD. \n2.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami szczegółowymi. \n 3.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 28 nale ży zapewni ć na \nwłasnych działkach.  \n3. Tereny komunikacji  KUL, KUD, KD  \n§ 44. \n1.  Plan wyznacza podstawowy układ komunikacyjny oznacz ony symbolami,",
  "  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 28 nale ży zapewni ć na \nwłasnych działkach.  \n3. Tereny komunikacji  KUL, KUD, KD  \n§ 44. \n1.  Plan wyznacza podstawowy układ komunikacyjny oznacz ony symbolami, które okre ślaj ą funkcje danego \nci ągu komunikacyjnego: \nKUL - drogi lokalne – gminne \nKUD - drogi dojazdowe – gminne \nKD - ci ągi pieszo – jezdne (dojazdy), \n2.  W wyodr ębnionych liniami rozgraniczaj ącymi terenach ci ągów komunikacyjnych: \n1)  plan ustala:   \nadaptacje dróg istniej ących, realizacj ę nowych dróg, realizacj ę urządze ń komunikacyjnych (miejsca \npostojowe wzdłu ż dróg KUD i KD), \n2)  plan dopuszcza: \na)  lokowanie urz ądze ń i obiektów infrastruktury technicznej, \nb)  nasadzenia zieleni, \nc)  lokowanie rowów odwadniaj ących, \nd)  lokowanie elementów małej architektury (przystanki autobusowe, telefony itp.). \n3.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach rozgraniczaj ących dróg  \noraz wyznacza w liniach rozgraniczaj ących ulic rezerwy terenu dla sieci i przył ączy gazowych oraz \nelektroenergetycznych (w rozumieniu Ustawy Prawo En ergetyczne z dnia 10 kwietnia 1997r.). \n4.  W liniach rozgraniczaj ących dróg plan zak",
  "ących dróg  \noraz wyznacza w liniach rozgraniczaj ących ulic rezerwy terenu dla sieci i przył ączy gazowych oraz \nelektroenergetycznych (w rozumieniu Ustawy Prawo En ergetyczne z dnia 10 kwietnia 1997r.). \n4.  W liniach rozgraniczaj ących dróg plan zakazuje lokalizowania zabudowy stał ej i tymczasowej z wyj ątkiem \nobiektów niezb ędnych podczas budowy drogi i infrastruktury technic znej. \n5.  Plan ustala, że parametry techniczne dróg powinny spełnia ć wymogi okre ślone w przepisach odr ębnych. \n6.  Plan dopuszcza zmian ę linii rozgraniczaj ących dróg wyznaczonych na rysunku planu w ramach re alizacji \nprojektu drogowego jedynie za zgoda zarz ądcy drogi. \n7.  Plan ustala lokalizacj ę ogrodze ń, reklam, tablic informacyjno plastycznych wzdłu ż linii rozgraniczaj ących \nulic w sposób nie koliduj ący ze znakami drogowymi i nie ograniczaj ącymi widoczno ści odpowiednio z \nustaleniami szczegółowymi dla poszczególnych terenó w. \n8.  Plan zachowuje istniej ącą zabudow ę, w dobrym stanie technicznym, zlokalizowan ą poza wyznaczonymi \nnieprzekraczalnymi liniami zabudowy. \n9.  Plan ustala nast ępuj ące zasady podziału terenów w celu wyodr ębnienia nowych dróg: \n1)  oś projektowanych dróg powinna przebiega ć wzdłu ż prawnej granicy pomi ędzy s ąsiaduj ącymi",
  "znaczonymi \nnieprzekraczalnymi liniami zabudowy. \n9.  Plan ustala nast ępuj ące zasady podziału terenów w celu wyodr ębnienia nowych dróg: \n1)  oś projektowanych dróg powinna przebiega ć wzdłu ż prawnej granicy pomi ędzy s ąsiaduj ącymi, \nprzeznaczonymi do parcelacji działkami, \n2)  linie rozgraniczaj ące projektowanych ulic wyznacza si ę odmierzaj ąc od wyznaczonej osi, symetrycznie \nw ka żdą stron ę odpowiednio: \na)  po 4 m dla ulic niepublicznych (ci ągów pieszo-jezdnych KD), \nb)  po 5 m dla ulic dojazdowych KUD, \nc)  po 5-6 m dla ulic lokalnych KUL. \n3)  wł ączenia nowych dróg do dróg istniej ących winny by ć projektowane w formie skrzy żowa ń z \nistniej ącymi i projektowanymi drogami, \n4)  skrzy żowania nowych dróg nale ży projektowa ć pod k ątem zbli żonym do k ąta prostego, \n5)  plan ustala, że naro żne ści ęcia linii rozgraniczaj ących dla dróg niepublicznych, dróg KUD i  KUL   nie \nmog ą by ć mniejsze ni ż 5 x 5 m.  \n10.  Przy ka żdym podziale terenu przylegaj ącego do dróg publicznych nale ży ka żdorazowo wydziela ć działki \npod poszerzenie tych dróg, a linie tego wydzielenia  musz ą si ę pokrywa ć z liniami rozgraniczaj ącymi tych \ndróg. \n11.  W istniej ących parcelacj",
  " żdym podziale terenu przylegaj ącego do dróg publicznych nale ży ka żdorazowo wydziela ć działki \npod poszerzenie tych dróg, a linie tego wydzielenia  musz ą si ę pokrywa ć z liniami rozgraniczaj ącymi tych \ndróg. \n11.  W istniej ących parcelacjach, uprawomocnionych na dzie ń obowi ązywania planu, plan zachowuje jako \ndojazdy (ci ągi pieszo-jezdne) drogi o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 8 m. \n12.  Plan dopuszcza obsług ę komunikacyjn ą terenów zabudowy z dróg niepublicznych, zgodnie z zasadami \nokre ślonymi w przepisach szczegółowych. \n13.  Plan ustala, że miejsca postojowe nale ży projektowa ć na własnych działkach wg wska źników ustalonych w \nplanie dla poszczególnych terenów, odpowiednich dla  lokowanych funkcji. \n14.  Zezwala si ę na realizacj ę zatok postojowych  wzdłu ż ulic KUD i dojazdów KD. \n15.  Je żeli na rysunku planu, nie wyznaczono odpowiedniego układu komunikacyjnego, podział terenu uzale żnia \nsi ę od sporz ądzenia (przez osob ę dokonuj ącą podziału) koncepcji zagospodarowania terenu, która  z \nuwzgl ędnieniem przepisów odr ębnych i innych ustale ń planu ustali dost ęp do dróg publicznych. \n§ 45. \nPlan ustala szczególne warunki inwestowania dla dró g i ulic poło żonych w nast ępuj ących teren",
  "ziału) koncepcji zagospodarowania terenu, która  z \nuwzgl ędnieniem przepisów odr ębnych i innych ustale ń planu ustali dost ęp do dróg publicznych. \n§ 45. \nPlan ustala szczególne warunki inwestowania dla dró g i ulic poło żonych w nast ępuj ących terenach: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8, \n2)  zmeliorowanych, o których mowa w § 9. \n§ 46. \nUstalenia szczegółowe dla terenów dróg. \n \n L\nP SYMB \nOL NAZWA \nOBIEKTU FUNKCJA SZEROKO ŚĆ  \nW LINIACH \nROZGRANICZ \nAJ ĄCYCH. \n(w metrach) POSTULO \nWANA \nSZEROKO \nŚĆ . \nJEZDNI \n(w \nmetrach) USTALENIA \nDLA \nPRZEKROJU \nDROGI \n \n \n1 1 KUL  Lokalna 12,0 \n(6 w obszarze \nplanu) 6,0 – 7,0 -   \n2 2 KUL  Lokalna 14,0(7 w \nobszarze planu 6,0 – 7,0 -   \n3 \n3 1 KUD \n– \n10 KUD   Dojazdowa 8,0  5,0 - 6,0  \n \n4 KD – \n  Dojazdy 8,0  5,0 Postulowane \ndojazdy-drogi \nwewn ętrzne z \nustalonymi \nwł ączeniami do \ndróg publicznych  \n \nRozdział 5 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 47. \n1.  Zgodnie z art. 10 ust. 3 ustawy ustala si ę jednorazow ą opłat ę",
  "gi \nwewn ętrzne z \nustalonymi \nwł ączeniami do \ndróg publicznych  \n \nRozdział 5 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 47. \n1.  Zgodnie z art. 10 ust. 3 ustawy ustala si ę jednorazow ą opłat ę od wzrostu warto ści nieruchomo ści. \n2.  Dla terenu MNN, okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w ust. 1 oraz w \nart. 36 ust. 3 ustawy, w wysoko ści 5% wzrostu warto ści nieruchomo ści, \n3.  Dla terenu U/M okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w ust. 1 oraz w a rt. \n36 ust. 3 ustawy, w wysoko ści 10% wzrostu warto ści nieruchomo ści,  \n4.  Dla terenu K okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w ust. 1 oraz w a rt. 36 \nust. 3 ustawy, w wysoko ści 0% wzrostu warto ści nieruchomo ści. \nRozdział 6 \nPrzepisy przej ściowe i ko ńcowe.  \n§ 48. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w życie planu a nie \nzako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n§ 49. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn.",
  "48. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w życie planu a nie \nzako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n§ 49. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n§ 50. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym Województwa \nMazowieckiego."
]