[
  "UCHWAŁA NR XVI/76/2003  \nRADY MIEJSKIEJ W PIASTOWIE  \nz dnia 28 sierpnia 2003 roku  \n \nw sprawie: uchwalenia miejscowego planu zagospodarowania przestrzennego południowej \nczęści Miasta Piastowa, etap 1  \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marc a 1990 r. o samorządzie gminnym (tekst \njednolity Dz. U. Nr 142 z 2001 r. poz. 1591 z późn. zm.), art. 26 ustawy z dnia 7 lipca 1994 roku o \nzagospodarowaniu przestrzennym (tekst jednolity Dz. U. Nr 15  z 1999 r. poz. 139 z późn. zm.), w \nzwiązku z art. 85 us t. 2 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 2003 r. Nr 80 poz. 717)  oraz w wykonaniu uchwały nr XL/214/2001  Rady \nMiejskiej w Piastowie  z dnia 6 lutego 2001 r . w sprawie przystąpienia do zmiany w miejscowym planie \nogólnym zagospodarowania przestrzennego miasta Piastowa  oraz uchwały Nr XIV/68/2003 Rady \nMiejskiej w Piastowie z dnia 24 czerwca 2003 r. w sprawie ustalenia etapowania zmiany miejscowego \nplanu ogólnego zagospodarowania przestrzennego południowej czę ści miasta Piastowa, Rada Miejska w \nPiastowie uchwala, co następuje:  \n \nROZDZIAŁ I  \nUSTALENIA OGÓLNE  \n \n§1 \nO",
  "24 czerwca 2003 r. w sprawie ustalenia etapowania zmiany miejscowego \nplanu ogólnego zagospodarowania przestrzennego południowej czę ści miasta Piastowa, Rada Miejska w \nPiastowie uchwala, co następuje:  \n \nROZDZIAŁ I  \nUSTALENIA OGÓLNE  \n \n§1 \nOBSZAR OBJĘTY PLANEM  \n \n1. W miejscowym planie ogólnym zagospodarowania przestrzennego miasta Piastowa z 1994 r. \ndokonuje się zmian na terenach oznaczonych symbolami B -33-MN, B -34-UR/S/B, B -35-\nR[MN/UR/S/ZC/K/UI].  \n2. Objęte niniejszą uchwałą zmiany miejscowego planu ogólnego zagospodarowania \nprzestrzennego Miasta Piastowa w granicach terenów oznaczonych symbolami j.w.,   zwane są \ndalej miejscowym planem zagosp odarowania przestrzennego południowej części miasta \nPiastowa, etap 1 , a w skrócie planem.  \n3. Załącznikiem nr 1 do niniejszej uchwały jest rysunek planu w skali 1:1000. Rysunek planu \npokazuje granice obszaru objętego planem.  \n \n§2 \n \n 2 \nZAKRES STANOWIENIA RYSUNKU P LANU  \n \n1. Następujące oznaczenia na rysunku planu są obowiązującymi ustaleniami planu:  \n \ngranica obszaru objętego planem  \n \nlinia rozgraniczająca obszary o różnych funkcjach i różnych zasadach zagospodarowania  \n \nlinia rozgraniczająca tereny o różnych zasadac h zagospodarowania  \n \nnieprzekraczalna linia zabudowy  \n \n \n",
  "u planu są obowiązującymi ustaleniami planu:  \n \ngranica obszaru objętego planem  \n \nlinia rozgraniczająca obszary o różnych funkcjach i różnych zasadach zagospodarowania  \n \nlinia rozgraniczająca tereny o różnych zasadac h zagospodarowania  \n \nnieprzekraczalna linia zabudowy  \n \n \nnieprzekraczalna linia zabudowy w przypadku nie powstania autostrady i w \nzagospodarowaniu tymczasowym  \n \nObszary  o różnych funkcjach i różnych zasadach zagospodarowania:  \n \nobszar mieszkaniowy zabudowy jednorodzinnej  \n \nobszar mieszkaniowy zabudowy jednorodzinnej i usług  \n \nobszar usług i zabudowy jednorodzinnej  \n \nobszar usług  \n \nobszar zieleni parkowej  \n \n \nobszar zieleni izolacyjnej  \n \n \nobszar zagospodarowania tymczasoweg o nie dłużej niż do końca roku 2008 r. – \nkomunikacja – ulica lokalna;  \njeśli nie później niż do końca roku 2008 r. obszar, oznaczony symbolem 1K A(UPST) i \n1KA(2K) zostanie wykupiony pod budowę autostrady:  \n– obszar zieleni izolacyjnej;   \n \n \n \n \nMN1  \nMN2  \nMN/U  \nU/MN  \nU \nZP \nZI1 \nZI2 \nZI(4K L) \n\n \n 3 \njeśli do końca roku 2 008 r. w/w obszar nie zostanie wykupiony pod budowę autostrady \nlub wcześniej nastąpi rezygnacja z jej przebiegu przez obszar objęty planem:  \n– obszar komunikacji – ulica lokalna;  \n \nobszar zagospodarowania tymczasowego nie dłużej niż do końca roku 2008r. - \nusługi, przemysł",
  " r. w/w obszar nie zostanie wykupiony pod budowę autostrady \nlub wcześniej nastąpi rezygnacja z jej przebiegu przez obszar objęty planem:  \n– obszar komunikacji – ulica lokalna;  \n \nobszar zagospodarowania tymczasowego nie dłużej niż do końca roku 2008r. - \nusługi, przemysł, składy i bazy;  \njeśli nie później niż do końca roku 2008 r. w/w obszar zostanie wykupiony pod \nbudowę autostrady:  \n–   obszar komunikacji – autostrada;  \njeśli do końca roku 2008 r. w/w obszar nie zostanie wykupiony pod budowę   \nautostrady lub wcześniej nastąpi rezygnacja z jej przebiegu przez obszar objęty \nplanem:  \n– obszar usług, przemysłu, składów i baz;  \n \nobszar zagospodarowania tymczasowego nie dłużej niż do końca roku 2008r. – \nkomunikacja;  \njeśli nie później niż do końca roku  2008 r. w/w obszar zostanie wykupiony pod budowę \nautostrady:  \n–   obszar komunikacji – autostrada;  \njeśli do końca roku 2008 r. w/w obszar nie zostanie wykupiony pod budowę      \nautostrady lub wcześniej nastąpi rezygnacja z jej przebiegu przez obszar objęty  \nplanem:  \n– obszar komunikacji, w tym tereny o różnych zasadach zagospodarowania:  \nL – ulica lokalna  \nD – ulica dojazdowa  \nobszar komunikacji  \nw tym tereny o różnych zasadach zagospodarowania:  \n A – autostrada  \n Z – zbiorcza  \nL – ulica lokalna  \nD – ulica dojazdowa  \nX – ciąg pieszo -jezdny  \nwymiary:  \n- wymiar",
  " zasadach zagospodarowania:  \nL – ulica lokalna  \nD – ulica dojazdowa  \nobszar komunikacji  \nw tym tereny o różnych zasadach zagospodarowania:  \n A – autostrada  \n Z – zbiorcza  \nL – ulica lokalna  \nD – ulica dojazdowa  \nX – ciąg pieszo -jezdny  \nwymiary:  \n- wymiar obszaru komunikacji w liniach rozgraniczających  \n- wymiar pasa zieleni ZI1 w liniach rozgraniczających  \n- odległość nieprzekraczalnej linii zabudowy od linii rozgraniczającej  \n \nwymiar pasa zieleni ZI2 w liniac h rozgraniczających  \n 1KA \n(UPST)  \n1KA(2K) \n1KA,Z,L,D,X  \n \n \n\n \n 4 \nstrefa kontrolowana gazociągu wysokiego ciśnienia  \n \n \nteren, na którym przekroczony jest dopuszczony przepisami prawa poziom hałasu od \nprzelotu statków powietrznych  \nteren, nadający się do zabudowy bez ograniczeń technicznych  \n \n \n2. Następujące oznaczenia na rysunku planu są elementami informacyjnymi planu (nie podlegają \nuchwaleniu):  \n \ngranica opracowania (etap 1, 2 i 3)  \n \noś i jezdnia ulicy  \n \n \nsposób oznaczenia ulic przebiegających poza obszarem objętym planem, w \ngranicach etapu 2 i 3 \n \nkierunek przebiegu tras komunikacyjnych poza obszarem opracowania  \n \n \noś gazociągu wysokiego ciśnienia  \n \npostulowany podział na działki  \n \n \npostulowane ciągi pieszo -jezdne  \n \npostulowane ciągi piesze  \n \n \norientacyjny zasięg strefy, w której przekrocz ony będzie",
  "apu 2 i 3 \n \nkierunek przebiegu tras komunikacyjnych poza obszarem opracowania  \n \n \noś gazociągu wysokiego ciśnienia  \n \npostulowany podział na działki  \n \n \npostulowane ciągi pieszo -jezdne  \n \npostulowane ciągi piesze  \n \n \norientacyjny zasięg strefy, w której przekrocz ony będzie dopuszczalny  przepisami \nprawa poziom hałasu w przypadku powstania autostrady  \n \norientacyjny zasięg strefy, w której przekroczony jest dopuszczalny  przepisami prawa \npoziom hałasu od terenów kolejowych  \n \norientacyjny przebieg telekomunikacyjny ch urządzeń podziemnych nie naniesionych \nna mapie  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n 5 \n3. Ponadto charakter informacyjny mają symbole i oznaczenia geodezyjne zawarte na mapie \nsytuacyjno – wysokościowej, na której wykonany został rysunek planu.  \n \n§3 \nWYJAŚNIENIE POJĘĆ ZAWARTYCH W TEKŚCIE UCHWAŁY  \n \n1. Ustala się, że pod pojęciem „powierzchnia biologicznie czynna” rozumie się teren pokryty trwale \nroślinnością oraz wodę powierzchniową na działce budowlanej.  \n2. Ustala się, że pod pojęciem „nawierzchnia półprzepuszczalna” rozumie się nawierzchnię, przy \nzastosowaniu której wody opadowe mają możliwość infiltracji.  \n3. Ustala się, że pod pojęciem „wysokość budynków” rozumie się wysokość liczoną od przyległego \npoziomu terenu do najwyżej położonego punktu górnej płaszczyzny st",
  "alna” rozumie się nawierzchnię, przy \nzastosowaniu której wody opadowe mają możliwość infiltracji.  \n3. Ustala się, że pod pojęciem „wysokość budynków” rozumie się wysokość liczoną od przyległego \npoziomu terenu do najwyżej położonego punktu górnej płaszczyzny stropodachu lub do kalenicy \ndachu.  \n4. Ustala się, że pod pojęciem „nieprzekraczalna linia zabudowy” rozumie się linię określającą \nminimalną odległość projektowanych budynków od linii rozgraniczającej obszary o różnych \nfunkcjach i różnych zasadach zagospodarowania.  \nW/w linia zabudowy nie obligu je do wznoszenia wzdłuż niej budynków j.w. i można się od niej \nodsunąć w kierunku przeciwnym niż jezdnia.  \n5. Ustala się, że pod pojęciem „obszar komunikacji” rozumie się obszar komunikacji kołowej i \npieszej wraz z urządzeniami pomocniczymi i infrastrukturą te chniczną.  \n6. Ustala się, że pod pojęciem „uciążliwość dla środowiska” rozumie się zjawiska fizyczne lub stany \nutrudniające życie albo dokuczliwe dla otaczającego środowiska, a zwłaszcza hałas, wibracje, \nzanieczyszczenie powietrza i zanieczyszczenie odpadami; przez szkodliwe uciążliwości dla \nśrodowiska rozumie się wymienione zjawiska lub stany o natężeniu utrudniającym życie albo \ndokuczliwe dla środowiska w stopniu powodującym zagrożenie zdrowia ludzi, uszkodzenie albo \nzniszczenie ś",
  "za i zanieczyszczenie odpadami; przez szkodliwe uciążliwości dla \nśrodowiska rozumie się wymienione zjawiska lub stany o natężeniu utrudniającym życie albo \ndokuczliwe dla środowiska w stopniu powodującym zagrożenie zdrowia ludzi, uszkodzenie albo \nzniszczenie środowiska.  \n7. Ustala się, że pod  pojęciem \"inwestycje nie wykazujące uciążliwości dla środowiska\" rozumie się \ninwestycje, które nie wykazują uciążliwości dla środowiska zgodnie z definicją j.w. i dla których \norgan administracji opracowujący projekty miejscowych planów zagospodarowania \nprzestrzennego lub ich zmiany może odstąpić od przeprowadzenia postępowania w sprawie \noceny oddziaływania na środowisko  \n8. Ustala się, że pod pojęciem „inwestycje szczególnie szkodliwe dla środowiska” rozumie się \ninwestycje wymienione w obowiązujących przepisac h prawa oraz będące przedsięwzięciami, \nmogącymi znacząco oddziaływać na środowisko, wymagającymi przeprowadzenia postępowania \nw sprawie oceny oddziaływania na środowisko oraz sporządzenia raportu o oddziaływaniu \nprzedsięwzięcia na środowisko.  \n Stwierdza si ę, że w dniu podejmowania niniejszej uchwały takim przepisem jest: . \n- Ustawa z dnia 27. 04. 2001 r. – Prawo ochrony środowiska (Dz. U. Nr 62 poz. 627 ze. zm )  \n- Ustawa z dnia 27. 07. 2001 r. o wprowadzen",
  "dza si ę, że w dniu podejmowania niniejszej uchwały takim przepisem jest: . \n- Ustawa z dnia 27. 04. 2001 r. – Prawo ochrony środowiska (Dz. U. Nr 62 poz. 627 ze. zm )  \n- Ustawa z dnia 27. 07. 2001 r. o wprowadzeniu ustawy – Prawo ochrony środowiska, ustawy \no odpadach o raz zmianie niektórych ustaw (Dz. U. Nr 100 poz. 1085).  \n \n 6 \n- Rozporządzenie Rady Ministrów z dnia 24 września 2002 r. w sprawie określenia rodzajów \nprzedsięwzięć mogących znacząco oddziaływać na środowisko oraz szczegółowych \nkryteriów związanych z kwalifikowani em przedsięwzięć do sporządzenia raportu o \noddziaływaniu na środowisko (Dz. U. Nr 179 poz.1490).  \n9. Ustala się, że pod pojęciem „inwestycje mogące pogorszyć stan środowiska” rozumie się \ninwestycje  wymienione w obowiązujących przepisach prawa, będące przedsię wzięciami, \nmogącymi znacząco oddziaływać na środowisko, wymagającymi przeprowadzenia postępowania \nw sprawie oceny oddziaływania na środowisko, dla których obowiązek sporządzenia raportu \nstwierdza po zasięgnięciu opinii w drodze postanowienia właściwy w spr awie organ.  \nStwierdza się, że w dniu podejmowania niniejszej uchwały takimi przepisami są ustawy i \nrozporządzenie jak w pkt. 9.  \n10. Ustala się, że wymag",
  " obowiązek sporządzenia raportu \nstwierdza po zasięgnięciu opinii w drodze postanowienia właściwy w spr awie organ.  \nStwierdza się, że w dniu podejmowania niniejszej uchwały takimi przepisami są ustawy i \nrozporządzenie jak w pkt. 9.  \n10. Ustala się, że wymagania dotyczące:  \n- powierzchni biologicznie czynnej,  \n- ilości miejsc parkingowych,  \n- odprowadzenia wód opadowych,  \n- miejsca dla pojemników na odpady i surowce wtórne  \n- uciążliwości obiektów,  \nodnoszą się do obszaru działki własnej.  \n11. Ustala się, że wymagania dotyczące minimalnej wielkości działki nie dotyczą działek powstałych \nprzed uchwaleniem niniejszego planu.  \n12. Ustala się,  że wymagania dotyczące maksymalnej wysokości budynków nie dotyczą budynków \npowstałych przed uchwaleniem niniejszego planu. Nie dopuszcza się nadbudowy istniejących \nbudynków powyżej maksymalnej wysokości określonej niniejszym planem dla obszaru, na którym \nbudynek się znajduje.  \n§4 \nOBSZARY O RÓŻNYCH FUNKCJACH I RÓŻNYCH ZASADACH ZAGOSPODAROWANIA  \n \n1. W granicach objętych planem ustala się podział na obszary o różnych funkcjach i różnych \nzasadach zagospodarowania.  \nUstala się, że wyżej wymieniony podział wygląda następująco:  \nMN    – obszar mieszkaniowy zabudowy jednorodzinnej  \nMN/U    – obszar mieszkaniowy zabudowy jednorodzinnej i usług,  \nU/MN   – obszar",
  " podział na obszary o różnych funkcjach i różnych \nzasadach zagospodarowania.  \nUstala się, że wyżej wymieniony podział wygląda następująco:  \nMN    – obszar mieszkaniowy zabudowy jednorodzinnej  \nMN/U    – obszar mieszkaniowy zabudowy jednorodzinnej i usług,  \nU/MN   – obszar usług i mieszkaniowy zabudowy jednorodzinnej  \nU   – obszar usług  \nZP  – obszar zieleni parkowej  \nZI  – obszar zie leni izolacyjnej  \nZI(4K L)  – obszar zagospodarowania tymczasowego nie dłużej niż do końca \nroku 2008 r. – komunikacja – ulica lokalna;  \n \n 7 \n jeśli nie później niż do końca roku 2008 r. obszar oznaczony \nsymbolami 1K A(UPST) i 1K A(2K) zostanie wykupiony pod budowę \nautostrady:  \n           – obszar zieleni izolacyjnej;   \njeśli do końca roku 2008 r. w/w obszar nie zostanie wykupiony pod \nbudowę autostrady lub wcześniej nastąpi rezygnacja z jej przebiegu \nprzez obszar objęty planem:  \n  – obszar komunikacji – ulica lokalna;  \n1KA(UPST)  – obszar zagospodarowania tymczasowego nie dłużej niż do końca \nroku 2008 r. - usługi, przemysł, składy i bazy;  \n jeśli nie później niż do końca roku 2008 r. w/w obszar zostanie \nwykupiony pod budowę autostrady:  \n – obszar komunikacji - autostrada;  \njeśli do końca roku 2008 r. w/w obszar nie zostanie wykupiony pod \nbudowę autostrady lub wcześniej nastąpi rezygn",
  "ady i bazy;  \n jeśli nie później niż do końca roku 2008 r. w/w obszar zostanie \nwykupiony pod budowę autostrady:  \n – obszar komunikacji - autostrada;  \njeśli do końca roku 2008 r. w/w obszar nie zostanie wykupiony pod \nbudowę autostrady lub wcześniej nastąpi rezygnacja z jej przebiegu \nprzez obszar objęty planem:  \n– obszar usług, przemysłu, składów i baz;   \n1KA(2K) – obszar zagospodarowania tymczasowego nie dł użej niż do końca \nroku 2008r. – komunikacja;  \n jeśli nie później niż do końca roku 2008 r. w/w obszar zostanie \nwykupiony pod budowę autostrady:  \n  – obszar komunikacji - autostrada;  \n jeśli do końca roku 2008 r. w/w obszar nie zostanie wykupiony pod \nbudowę au tostrady lub wcześniej nastąpi rezygnacja z jej przebiegu \nprzez obszar objęty planem:  \n  – obszar komunikacji;  \n1KA,Z,L,D,X  – obszar komunikacji  \n2. Dla obszaru komunikacji 1K A,L,D,X  ustala się dodatkowo podział na tereny o różnych zasadach \nzagospodarowani a. Ustala się, że w/w podział wygląda następująco:  \nA – autostrada  \nZ – zbiorcza  \nL – ulica lokalna  \nD – ulica dojazdowa  \nX – ciąg pieszo -jezdny  \n3. Dla obszaru komunikacji 1K A(2K) ustala się dodatkowo podział na tereny o różnych zasadach \nzagospodarowania. Ustala s ię, że w/w podział wygląda następująco:  \nL – ulica lokalna  \nD – ulica",
  "na  \nD – ulica dojazdowa  \nX – ciąg pieszo -jezdny  \n3. Dla obszaru komunikacji 1K A(2K) ustala się dodatkowo podział na tereny o różnych zasadach \nzagospodarowania. Ustala s ię, że w/w podział wygląda następująco:  \nL – ulica lokalna  \nD – ulica dojazdowa  \n \n \n 8 \n§5 \nZADANIA DLA REALIZACJI CELÓW PUBLICZNYCH  \n \n1. Ustala się, że na całym obszarze objętym niniejszym planem można lokalizować zadania dla \nrealizacji  gminnych celów publicznych w ro zumieniu ustawy o zagospodarowaniu przestrzennym \nw ramach funkcji i zasad zagospodarowania dopuszczonych niniejszym planem  \n2. Ustala się, że na obszarach oznaczonych symbolami KA(UPST) , ZI, UPST  można lokalizować \nzadania dla realizacji ponadlokalnych celów pu blicznych w rozumieniu ustawy o \nzagospodarowaniu przestrzennym w ramach funkcji i zasad zagospodarowania dopuszczonych \nniniejszym planem.  \n \n§6 \nOCHRONA DÓBR KULTURY  \n \n1. Stwierdza się, że na obszarze objętym planem nie występują dobra kultury w rozumieniu ust awy \no ochronie dóbr kultury.  \n2. Ustala się, że jeżeli w trakcie realizacji ustaleń planu dany obszar lub obiekt zostanie uznany za \ndobro kultury w rozumieniu ustawy o ochronie dóbr kultury, to wszelkie prace na w/w obszarze \nlub przy w/w obiekcie oraz w stref ie niezbędnej do ich ochrony wolno prowadzić tylko w \nuzgodnieniu z",
  "eli w trakcie realizacji ustaleń planu dany obszar lub obiekt zostanie uznany za \ndobro kultury w rozumieniu ustawy o ochronie dóbr kultury, to wszelkie prace na w/w obszarze \nlub przy w/w obiekcie oraz w stref ie niezbędnej do ich ochrony wolno prowadzić tylko w \nuzgodnieniu z właściwym w sprawie organem.  \n \n§7 \nOCHRONA ŚRODOWISKA  \n \n1. Stwierdza się, że na obszarze objętym planem nie występują szczególne formy ochrony przyrody \nw rozumieniu ustawy o ochronie przyrody.  \nUstala się, że jeżeli w trakcie realizacji ustaleń planu dany obszar lub obiekt zostanie uznany za \npodlegający szczególnej formie ochrony w rozumieniu ustawy o ochronie przyrody to wszelkie \nprace na w/w obszarze lub przy w/w obiekcie oraz w strefie niezbę dnej do ich ochrony wolno \nprowadzić tylko w uzgodnieniu z właściwym w sprawie organem.  \n2. Stwierdza się, że na obszarze objętym planem nie występują obszary ograniczonego \nużytkowania w rozumieniu ustawy Prawo ochrony środowiska.  \n Ustala się, że jeżeli w trakc ie realizacji ustaleń planu dany obszar zostanie uznany za obszar \nograniczonego użytkowania, to wszelkie prace na w/w obszarze wolno prowadzić tylko w \nuzgodnieniu z właściwym w sprawie organem.  \n3. Ustala się, że uciążliwość obiektów istniejących musi zamykać się w granicach działki.  \n4. Ustala się obowiązek zapewnienia odpowiedniej ilości miejsca dla",
  "zonego użytkowania, to wszelkie prace na w/w obszarze wolno prowadzić tylko w \nuzgodnieniu z właściwym w sprawie organem.  \n3. Ustala się, że uciążliwość obiektów istniejących musi zamykać się w granicach działki.  \n4. Ustala się obowiązek zapewnienia odpowiedniej ilości miejsca dla pojemników na odpady i surowce \nwtórne w granicach obszaru opracowania. Ilość pojemników i ich  usytuowanie musi umożliwiać \nrealizację systemu selektywnej zbiórki odpa dów oraz wywóz zawartości. Należy zapewnić miejsce na \nminimum cztery typy oznaczonych pojemników na:  \n \n 9 \n- odpady wymieszane przeznaczone na składowisko,  \n- surowce wtórne,  \n- odpady organiczne przeznaczone do kompostowania,  \n- wydzielone odpady niebezpieczne, wydzielone  z odpadów komunalnych.  \n5. Ustala się obowiązek zastosowania odpowiednich środków technicznych mających na celu \nzachowanie dopuszczalnego przepisami prawa i normami poziomu hałasu w budynkach \nprzeznaczonych na pobyt ludzi, zgodnie z ustaleniami szczegółowymi dla poszczególnych \nobszarów. Stwierdza się, że w dniu uchwalenia planu w/w przepisy prawa to:  \n- Ustawa prawo ochrony środowiska (Dz. U. z 2001 r. nr 62 poz. 627).  \n- Rozporządzenie Ministra Ochrony Środowiska, Zasobów Naturalnych i Leśnictwa z dnia 13  \nmaja 199 8 r. w sprawie dopuszczalnych poziomów hałasu w środowisku. (",
  ":  \n- Ustawa prawo ochrony środowiska (Dz. U. z 2001 r. nr 62 poz. 627).  \n- Rozporządzenie Ministra Ochrony Środowiska, Zasobów Naturalnych i Leśnictwa z dnia 13  \nmaja 199 8 r. w sprawie dopuszczalnych poziomów hałasu w środowisku. (Dz. U. z 1998 r. Nr \n66 poz. 436).  \n6. Ustala się, że niedopuszczalne jest likwidowanie i uszkadzanie istniejących pojedynczych drzew \nnieowocowych z wyjątkiem przypadków wycinki wynikającej z konieczn ości realizacji ustaleń \nplanu. Ustala się, że po uzasadnionym usunięciu pełnowartościowego drzewa konieczne jest \nwykonanie nasadzeń roślinnych, rekompensujących straty w środowisku przyrodniczym.  \n7. Ustala się obowiązek ochrony rowów melioracyjnych przed zasy paniem, uszkodzeniem brzegów, \nzaśmiecaniem i innymi czynnościami mogącymi zahamować swobodny przepływ wody. \nOgrodzenia można lokalizować w odległości nie mniejszej niż 5 m od górnej krawędzi rowu.  \n \n§8 \nINŻYNIERIA MIEJSKA  \n \n1. Ustala się dla całego obszaru objęt ego planem wykonanie pełnego uzbrojenia terenu t.z:  \na) Sieci wodociągowej z uzbrojeniem ppoż.  \nb) Sieci kanalizacyjnej sanitarnej  \nc) Sieci gazowej średniego i niskiego ciśnienia dla potrzeb bytowo – socjalnych oraz celów \ngrzewczych;  \nd) Sieci energetycznej, kablowej ( z asilającej średniego i nisk",
  " t.z:  \na) Sieci wodociągowej z uzbrojeniem ppoż.  \nb) Sieci kanalizacyjnej sanitarnej  \nc) Sieci gazowej średniego i niskiego ciśnienia dla potrzeb bytowo – socjalnych oraz celów \ngrzewczych;  \nd) Sieci energetycznej, kablowej ( z asilającej średniego i niskiego napięcia oraz oświetleniowej);  \ne) Sieci telefonicznej kablowej;  \nf) Sieci kanalizacji deszczowej;  \ng) Innego uzbrojenia jeśli zaistnieje taka konieczność.  \n2. Ustala się obowiązek podłączenia wszystkich obiektów budowlanych przeznaczonych na pobyt \nludzi do:  \na) Sieci wodociągowej;  \nb) Sieci kanalizacji sanitarnej;  \nc) Sieci energetycznej;  \nd) Sieci gazowej, tam gdzie ww sieć istnieje  \n3. Ustala się obowiązek odwodnienia terenu działki.  \n \n 10 \n4. Preferowane czynniki grzewcze to: gaz, olej o niskiej zawartości siarki, el ektryczność lub \nodnawialne źródła energii. Dopuszcza się inne ogrzewanie budynków i  budowli z wyłączeniem \npaliw stałych.  \n5. Dopuszcza się wykonanie uzbrojenia tymczasowego, w tym szczelnych szamb do czasu \nrealizacji pełnego uzbrojenia docelowego.  \n6. Ustala się, że do czasu wykonania kanalizacji deszczowej wody opadowe odprowadza się do \nrowów melioracyjnych na obszarach oznaczonych na rysunku planu symbolami K L,D,X. \n7. Ustala się działanie systemu rowów melioracyjnych poprzez stosowanie pogłębionego \nkorytowan ia, poprawę",
  "  \n6. Ustala się, że do czasu wykonania kanalizacji deszczowej wody opadowe odprowadza się do \nrowów melioracyjnych na obszarach oznaczonych na rysunku planu symbolami K L,D,X. \n7. Ustala się działanie systemu rowów melioracyjnych poprzez stosowanie pogłębionego \nkorytowan ia, poprawę przepustowości wód wielkich poprzez systematyczne koszenie trawy na \nskarpach. Ustala się obowiązek:  \na) Wybudowania wzdłuż rowów pod chodnikami drenów w obsypce z pospółki, \numożliwiających chwilowe retencjonowanie wód opadowych podczas ulewnych  deszczy.  \nb) Wykonania przepustów pod podjazdami do budynków o średnicach dostosowanych do \nprzepływów.  \nc) Stałą kontrolę drożności systemu.  \n8. Ustala się, że sieci energetyczne, w tym przyłącza oraz wszelkie inne obiekty związane z \nenergetyką oraz sieci ga zowe, w tym przyłącza oraz wszelkie inne obiekty związane z \ngazownictwem muszą spełniać warunki określone obowiązującymi przepisami prawa i normami a \nw szczególności warunki określone w:  \na) Założeniach do planu zaopatrzenia w ciepło, energię elektryczną i paliwa gazowe, w \nrozumieniu ustawy prawo energetyczne od momentu wejścia w życie w/w założeń;  \nb) Planie zaopatrzenia w ciepło, energie elektryczną i paliwa gazowe w rozumieniu ustawy \nprawo energetyczne od momentu wejścia w życie w/w planu;  \nc) Planie rozwoj u w zak",
  " \nrozumieniu ustawy prawo energetyczne od momentu wejścia w życie w/w założeń;  \nb) Planie zaopatrzenia w ciepło, energie elektryczną i paliwa gazowe w rozumieniu ustawy \nprawo energetyczne od momentu wejścia w życie w/w planu;  \nc) Planie rozwoj u w zakresie zaspokojenia obecnego i przyszłego zapotrzebowania na paliwa \ngazowe lub energię elektryczną w rozumieniu ustawy prawo energetyczne od momentu \nwejścia w życie ustawy w/w planu.  \n9. Postuluje się zamianę istniejących napowietrznych sieci energety cznych niskiego i średniego i \nwysokiego napięcia na sieci podziemne.  \n10. Ustala się, że w przypadku budowy sieci gazowej:  \na) gazyfikacja jest możliwa o ile spełnione będą warunki techniczno -ekonomiczne i zawarte \nodpowiednie porozumienia pomiędzy dostawcą g azu a klientem,  \nb) linia parkanów winna przebiegać min. 0,5 m od gazociągu,  \nc) w linii parkanów należy umiejscowić szafkę gazową otwieraną na zewnątrz. W przypadku \nbraku parkanów szafkę należy umieścić tak, aby umożliwić od niej łatwy dostęp dla \npracownikó w gazowni.  \nd) stwierdza się, że w dniu uchwalenia niniejszego planu warunki jakim powinny odpowiadać \nsieci gazowe określa Rozporządzenie Ministra Gospodarki z dnia 30 lipca 2001 r. w \nsprawie warunków technicznych, jakim powinny odpowiadać sieci gazowe (Dz.  U",
  ".  \nd) stwierdza się, że w dniu uchwalenia niniejszego planu warunki jakim powinny odpowiadać \nsieci gazowe określa Rozporządzenie Ministra Gospodarki z dnia 30 lipca 2001 r. w \nsprawie warunków technicznych, jakim powinny odpowiadać sieci gazowe (Dz.  U. Nr 97 z \ndnia 11 września 2001 r.).  \n \n \n 11 \nROZDZIAŁ II  \nUSTALENIA SZCZEGÓŁOWE  \n \n§9 \nMN1  -  OBSZAR MIESZKANIOWY ZABUDOWY JEDNORODZINNEJ  \n \n1. Funkcja (przeznaczenie) obszaru  \n1.1. Zabudowa mieszkaniowa  jednorodzinna.  \n1.2. Dopuszcza się zabudowę wielorodzinną z ograniczenie m do czterech lokali w budynku.  \n1.2. Dopuszcza się usługi wbudowane w budynki mieszkalne,  nie będące inwestycjami \nszczególnie szkodliwymi dla środowiska, nie będące inwestycjami mogącymi pogorszyć \nstan środowiska oraz nie wykazujące uciążliwości dla środo wiska.  \n1.3. Dopuszcza się powstanie budynków, budowli i urządzeń obsługi inżynieryjnej, dodatkowych \nelementów układu komunikacyjnego tzn: ciągów pieszo -jezdnych, ciągów pieszych, ścieżek \nrowerowych, parkingów, ew. poszerzeń obszaru komunikacji wyznaczoneg o na rysunku \nplanu oraz zieleni towarzyszącej i obiektów małej architektury nie oznaczonych na rysunku \nplanu a niezbędnych dla prawidłowego funkcjonowania w",
  " pieszo -jezdnych, ciągów pieszych, ścieżek \nrowerowych, parkingów, ew. poszerzeń obszaru komunikacji wyznaczoneg o na rysunku \nplanu oraz zieleni towarzyszącej i obiektów małej architektury nie oznaczonych na rysunku \nplanu a niezbędnych dla prawidłowego funkcjonowania w/w obszaru. Wszystkie w/w obiekty \nmuszą być zaprojektowane i wykonane zgodnie z obowiązującymi przep isami prawa i \nnormami.  \n2. Zasady zagospodarowania  \n2.1. Charakterystyczne cechy budynków  \n2.1.1.  Ustala się, że maksymalna wysokość budynków wynosi 10,5 m.  \n2.1.2.  Ustala  się, że na terenie oznaczonym na rysunku planu, jako teren, nadający się do \nzabudowy bez ogran iczeń technicznych, można lokalizować budynki z \npodpiwniczeniem do 2,5 m bez przeprowadzenia dodatkowych badań.  \n2.1.3.  Ustala się, że na terenie nie oznaczonym na rysunku planu, jako teren, nadający się \ndo zabudowy bez ograniczeń technicznych można lokalizować b udynki bez \npodpiwniczeń. Dopuszcza się stosowanie podpiwniczeń pod warunkiem \nprzeprowadzenia badań głębokości zwierciadła wód gruntowych dla każdej lokalizacji. \nWysokość podpiwniczenia uzależnia się od wyników w/w badań.  \n2.2. Wielkość działki  \nUstala się mi nimalną wielkość działki na 300m2. \n2.2. Powierzchnia biologicznie czynna  \n Ustala się, że minimum 60% działki musi pozostać powierzchnią bi",
  "j lokalizacji. \nWysokość podpiwniczenia uzależnia się od wyników w/w badań.  \n2.2. Wielkość działki  \nUstala się mi nimalną wielkość działki na 300m2. \n2.2. Powierzchnia biologicznie czynna  \n Ustala się, że minimum 60% działki musi pozostać powierzchnią biologicznie czynną.  \n2.3. Komunikacja  \nUstala się obowiązek zapewnienia wymaganej przepisami prawa i normami ilości miejsc \nparkingo wych na działce.  \n2.6. Hałas  \n \n 12 \n2.6.1.  Stwierdza się, że obszar, jako przeznaczony pod zabudowę mieszkaniową, znajduje \nsię w wykazie funkcji, dla których wyznacza się dopuszczalne poziomy hałasu \nzgodnie z art. 114 ustawy Prawo ochrony środowiska (Dz. U. z 2001 r. Nr 62 po z \n627).  \n2.6.2.  Stwierdza się, że obszar znajduje się w strefie hałasu powstającego z przelotów \nstatków powietrznych. Dopuszczalny poziom hałasu od przelotów statków \npowietrznych dla obszarów przeznaczonych pod zabudowę mieszkaniową, wynosi dla \npory dziennej 60 dB , dla pory nocnej 50 dB. Na rysunku planu wyznacza się teren dla \nktórego przekroczony będzie dopuszczalny przepisami prawa poziom hałasu.  \n2.6.3.  Ustala się obowiązek zastosowania odpowiednich środków technicznych mających na \ncelu zachowanie dopuszczalnego przepis ami prawa i normami poziomu hałasu w \nbudynkach przeznaczonych na",
  "en dla \nktórego przekroczony będzie dopuszczalny przepisami prawa poziom hałasu.  \n2.6.3.  Ustala się obowiązek zastosowania odpowiednich środków technicznych mających na \ncelu zachowanie dopuszczalnego przepis ami prawa i normami poziomu hałasu w \nbudynkach przeznaczonych na pobyt ludzi, zgodnie z obowiązującymi przepisami \ndotyczącymi dopuszczalnych poziomów hałasu w środowisku. Ustala się stosowanie \nokien o podwyższonej izolacyjności akustycznej i wysokiej ziele ni w ogrodach \nprzydomowych.  \n§10 \nMN2 -  OBSZAR MIESZKANIOWY ZABUDOWY JEDNORODZINNEJ  \n1. Funkcja (przeznaczenie) obszaru  \n1.1. Zabudowa mieszkaniowa  jednorodzinna w postaci budynków wolnostojących.  \n1.2. Dopuszcza się inny typ zabudowy jednorodzinnej lub zabudowy wielorod zinnej z \nograniczeniem do czterech lokali w budynku pod warunkiem uzyskania zgody Regionalnego \nOddziału Przesyłu - Polskiego Górnictwa Naftowego i Gazownictwa.  \n1.3. Dopuszcza się usługi wbudowane w budynki mieszkalne,  nie będące inwestycjami \nszczególnie szkodli wymi dla środowiska, nie będące inwestycjami mogącymi pogorszyć \nstan środowiska oraz nie wykazujące uciążliwości dla środowiska pod warunkiem uzyskania \nzgody Regionalnego Oddziału Przesyłu - Polskiego Górnictwa Naftowego i Gazownictwa.  \n1.4. Dopuszcza się powsta nie budynków, budowli i ur",
  ", nie będące inwestycjami mogącymi pogorszyć \nstan środowiska oraz nie wykazujące uciążliwości dla środowiska pod warunkiem uzyskania \nzgody Regionalnego Oddziału Przesyłu - Polskiego Górnictwa Naftowego i Gazownictwa.  \n1.4. Dopuszcza się powsta nie budynków, budowli i urządzeń obsługi inżynieryjnej, dodatkowych \nelementów układu komunikacyjnego tzn: ciągów pieszo -jezdnych, ciągów pieszych, ścieżek \nrowerowych, parkingów, ew. poszerzeń obszaru komunikacji wyznaczonego na rysunku \nplanu oraz zieleni t owarzyszącej i obiektów małej architektury nie oznaczonych na rysunku \nplanu a niezbędnych dla prawidłowego funkcjonowania w/w obszaru. Wszystkie w/w obiekty \nmuszą być zaprojektowane i wykonane zgodnie z obowiązującymi przepisami prawa i \nnormami.  \n2. Zasady zag ospodarowania obszaru  \n2.1. Charakterystyczne cechy budynków  \n2.1.1.  Ustala się, że maksymalna wysokość budynków wynosi 10,5 m.  \n2.1.2.  Ustala  się, że na terenie oznaczonym na rysunku planu, jako teren, nadający się do \nzabudowy bez ograniczeń technicznych, można lokalizować bu dynki z \npodpiwniczeniem do 2,5 m bez przeprowadzenia dodatkowych badań.  \n \n 13 \n2.1.3.  Ustala się, że na terenie nie oznaczonym na rysunku planu, jako teren, nadający się \ndo zabudowy bez ograniczeń technicznych można lokalizować budynki bez \npodpiwniczeń. Dopuszcza",
  "ki z \npodpiwniczeniem do 2,5 m bez przeprowadzenia dodatkowych badań.  \n \n 13 \n2.1.3.  Ustala się, że na terenie nie oznaczonym na rysunku planu, jako teren, nadający się \ndo zabudowy bez ograniczeń technicznych można lokalizować budynki bez \npodpiwniczeń. Dopuszcza się st osowanie podpiwniczeń pod warunkiem \nprzeprowadzenia badań głębokości zwierciadła wód gruntowych dla każdej lokalizacji. \nWysokość podpiwniczenia uzależnia się od wyników w/w badań.  \n2.2. Wielkość działki  \n Ustala się minimalną wielkość działki na 300m2. \n2.3. Powierzchn ia biologicznie czynna  \n Ustala się, że minimum 60% działki musi pozostać powierzchnią biologicznie czynną.  \n2.4. Komunikacja  \n Ustala się obowiązek zapewnienia wymaganej przepisami prawa i normami ilości miejsc \nparkingowych na działce.  \n2.5. Hałas  \n2.5.1.  Stwierdza się, że obs zar, jako przeznaczony pod zabudowę mieszkaniową, znajduje \nsię w wykazie funkcji, dla których wyznacza się dopuszczalne poziomy hałasu zgodnie \nz art. 114 ustawy Prawo ochrony środowiska (Dz. U. z 2001 r. Nr 62 poz. 627).  \n2.5.2.  Stwierdza się, że obszar znajduje s ię w strefie hałasu powstającego z przelotów \nstatków powietrznych. Dopuszczalny poziom hałasu od przelotów statków \npowietrznych dla obszarów przeznaczonych pod zabudowę mieszkaniową, wyn",
  "62 poz. 627).  \n2.5.2.  Stwierdza się, że obszar znajduje s ię w strefie hałasu powstającego z przelotów \nstatków powietrznych. Dopuszczalny poziom hałasu od przelotów statków \npowietrznych dla obszarów przeznaczonych pod zabudowę mieszkaniową, wynosi dla \npory dziennej 60 dB, dla pory nocnej 50 dB. Na rysunku planu w yznacza się teren dla \nktórego przekroczony będzie dopuszczalny przepisami prawa poziom hałasu.  \n2.5.3.  Ustala się obowiązek zastosowania odpowiednich środków technicznych mających na \ncelu zachowanie dopuszczalnego przepisami prawa i normami poziomu hałasu w \nbudynk ach przeznaczonych na pobyt ludzi, zgodnie z obowiązującymi przepisami \ndotyczącymi dopuszczalnych poziomów hałasu w środowisku. Ustala się stosowanie \nokien o podwyższonej izolacyjności akustycznej i wysokiej zieleni w ogrodach \nprzydomowych.  \n \n§11 \nMN/U – OBS ZAR MIESZKANIOWY ZABUDOWY JEDNORODZINNEJ I USŁUG  \n \n1. Funkcja (przeznaczenie) obszaru  \n1.1. Zabudowa mieszkaniowa  jednorodzinna.  \n1.2. Dopuszcza się zabudowę wielorodzinną z ograniczeniem do czterech lokali w budynku.   \n1.3. Usługi nie wykazujące uciążliwości dla środowisk a, nie będące inwestycjami szczególnie \nszkodliwymi dla środowiska, nie będące inwestycjami mogącymi pogorszyć stan \n",
  " Dopuszcza się zabudowę wielorodzinną z ograniczeniem do czterech lokali w budynku.   \n1.3. Usługi nie wykazujące uciążliwości dla środowisk a, nie będące inwestycjami szczególnie \nszkodliwymi dla środowiska, nie będące inwestycjami mogącymi pogorszyć stan \nśrodowiska.  \n1.4. Dopuszcza się powstanie budynków, budowli i urządzeń obsługi inżynieryjnej, dodatkowych \nelementów układu komunikacyjnego tzn: cią gów pieszo -jezdnych, ciągów pieszych, ścieżek \nrowerowych, parkingów, ew. poszerzeń obszaru komunikacji wyznaczonego na rysunku \n \n 14 \nplanu oraz zieleni towarzyszącej i obiektów małej architektury nie oznaczonych na rysunku \nplanu a niezbędnych dla prawidłowego fu nkcjonowania w/w obszaru. Wszystkie w/w obiekty \nmuszą być zaprojektowane i wykonane zgodnie z obowiązującymi przepisami prawa i \nnormami.  \n2. Zasady zagospodarowania obszaru  \n2.1. Charakterystyczne cechy budynków  \n2.1.1.  Ustala się, że maksymalna wysokość budy nków wynosi 10,5m.  \n2.1.2.  Ustala się, że budynki usługowe skalą i charakterem muszą nawiązywać do zabudowy \njednorodzinnej.  \n2.1.3.  Dopuszcza się stosowanie podpiwniczeń tylko pod warunkiem przeprowadzenia badań \ngłębokości zwierciadła wód gruntowych dla każdej lokalizacji . Wysokość \npodpiwniczenia uzależnia się od wyników w/w badań",
  " muszą nawiązywać do zabudowy \njednorodzinnej.  \n2.1.3.  Dopuszcza się stosowanie podpiwniczeń tylko pod warunkiem przeprowadzenia badań \ngłębokości zwierciadła wód gruntowych dla każdej lokalizacji . Wysokość \npodpiwniczenia uzależnia się od wyników w/w badań.  \n2.2. Wielkość działki  \nUstala się minimalną wielkość działki na 300m2. \n2.3. Powierzchnia biologicznie czynna  \nUstala się, że minimum 60% działki musi pozostać powierzchnią biologicznie czynną  \n2.4. Komunikac ja \n Ustala się obowiązek zapewnienia wymaganej przepisami prawa i normami ilości miejsc \nparkingowych na działce.  \n2.5. Hałas  \n2.5.1.  Stwierdza się, że obszar, jako przeznaczony pod zabudowę mieszkaniową, znajduje \nsię w wykazie funkcji, dla których wyznacza się dopuszcza lne poziomy hałasu \nzgodnie z art. 114 ustawy Prawo ochrony środowiska (Dz. U. z 2001 r. Nr 62 poz. \n627).  \n2.5.2.  Stwierdza się, że obszar znajduje się w strefie hałasu powstającego z przelotów \nstatków powietrznych. Poziom hałasu na ww obszarze nie przekracza 60 dB . \nDopuszczalny poziom hałasu od przelotów statków powietrznych dla obszarów \nprzeznaczonych pod zabudowę mieszkaniową, wynosi dla pory dziennej 60 dB, dla \npory nocnej 50 dB.  \n2.5.3.  Ustala się obowiązek zastosowania odpowiednich środków",
  "racza 60 dB . \nDopuszczalny poziom hałasu od przelotów statków powietrznych dla obszarów \nprzeznaczonych pod zabudowę mieszkaniową, wynosi dla pory dziennej 60 dB, dla \npory nocnej 50 dB.  \n2.5.3.  Ustala się obowiązek zastosowania odpowiednich środków technicznych mających na \ncelu zachowanie dopuszczalnego przepisami prawa i normami poziomu hałasu w \nbudynkach przeznaczonych na pobyt ludzi, zgodnie z obowiązującymi przepisami \ndotyczącymi dopuszczalnych poziomów hałasu w środowisku. Ustala się stosowanie \nokien o podwyższonej izolacy jności akustycznej i wysokiej zieleni w ogrodach \nprzydomowych.  \n2.6. Uciążliwość obiektów usługowych  \nUstala się, że uciążliwość obiektów usługowych musi zamykać się w granicach działki.  \n2.7. Ustala się obowiązek informowania, przez organ właściwy w sprawie, gminy Mi chałowice o \nwydawanych decyzjach o warunkach zabudowy i zagospodarowania terenu oraz o \npozwoleniach na budowę, dotyczących obszarów granicznych.  \n \n 15 \n \n§12 \nU/MN – OBSZAR USŁUG I MIESZKANIOWY ZABUDOWY JEDNORODZINNEJ  \n \n1. Funkcja (przeznaczenie) obszaru  \n1.1. Usługi nie bę dące inwestycjami szczególnie szkodliwymi dla środowiska, nie będące \ninwestycjami mogącymi pogorszyć stan środowiska.  \n1.2. Zabudowa mieszkaniowa  jednorodzinna.",
  "ORODZINNEJ  \n \n1. Funkcja (przeznaczenie) obszaru  \n1.1. Usługi nie bę dące inwestycjami szczególnie szkodliwymi dla środowiska, nie będące \ninwestycjami mogącymi pogorszyć stan środowiska.  \n1.2. Zabudowa mieszkaniowa  jednorodzinna.  \n1.3. Dopuszcza się zabudowę wielorodzinną z ograniczeniem do czterech lokali w budynku.   \n1.4. Dopuszcza się p owstanie budynków, budowli i urządzeń obsługi inżynieryjnej, dodatkowych \nelementów układu komunikacyjnego tzn: ciągów pieszo -jezdnych, ciągów pieszych, ścieżek \nrowerowych, parkingów, ew. poszerzeń obszaru komunikacji wyznaczonego na rysunku \nplanu oraz ziel eni towarzyszącej i obiektów małej architektury nie oznaczonych na rysunku \nplanu a niezbędnych dla prawidłowego funkcjonowania w/w obszaru. Wszystkie w/w obiekty \nmuszą być zaprojektowane i wykonane zgodnie z obowiązującymi przepisami prawa i \nnormami.  \n2. Zasad y zagospodarowania obszaru  \n2.1. Charakterystyczne cechy budynków  \n2.1.1.  Ustala się, że maksymalna wysokość budynków wynosi 10,5 m.  \n2.1.2.  Ustala  się, że na terenie oznaczonym na rysunku planu, jako teren, nadający się do \nzabudowy bez ograniczeń technicznych, można lokalizow ać budynki z podpiwniczeniem \ndo 2,5 m bez przeprowadzenia dodatkowych badań.  \n2.1.3.  Ustala się",
  ".  \n2.1.2.  Ustala  się, że na terenie oznaczonym na rysunku planu, jako teren, nadający się do \nzabudowy bez ograniczeń technicznych, można lokalizow ać budynki z podpiwniczeniem \ndo 2,5 m bez przeprowadzenia dodatkowych badań.  \n2.1.3.  Ustala się, że na terenie nie oznaczonym na rysunku planu, jako teren, nadający się do \nzabudowy bez ograniczeń technicznych można lokalizować budynki bez podpiwniczeń. \nDopuszcza s ię stosowanie podpiwniczeń pod warunkiem przeprowadzenia badań \ngłębokości zwierciadła wód gruntowych dla każdej lokalizacji. Wysokość podpiwniczenia \nuzależnia się od wyników w/w badań.  \n2.2. Wielkość działki  \n Ustala się minimalną wielkość działki na 500m2 \n2.3. Powier zchnia biologicznie czynna  \nUstala się, że minimum 60% działki musi pozostać powierzchnią biologicznie czynną  \n2.4. Komunikacja  \nUstala się obowiązek zapewnienia wymaganej przepisami prawa i normami ilości miejsc \nparkingowych na działce.  \n2.5. Hałas  \n2.5.1.  Stwierdza się, że ob szar, jako przeznaczony pod zabudowę mieszkaniową, znajduje się \nw wykazie funkcji, dla których wyznacza się dopuszczalne poziomy hałasu zgodnie z art. \n114 ustawy Prawo ochrony środowiska (Dz. U. z 2001 r. Nr 62 poz. 627).  \n2.5.2.  Stwierdza się, że obszar znajduje się w strefie hałasu powstającego z przel",
  " funkcji, dla których wyznacza się dopuszczalne poziomy hałasu zgodnie z art. \n114 ustawy Prawo ochrony środowiska (Dz. U. z 2001 r. Nr 62 poz. 627).  \n2.5.2.  Stwierdza się, że obszar znajduje się w strefie hałasu powstającego z przelotów statków \npowietrznych. Dopuszczalny poziom hałasu od przelotów statków powietrznych dla \nobszarów przeznaczonych pod zabudowę mieszkaniową, wynosi dla pory dziennej 60 \n \n 16 \ndB, dla pory nocnej 50 dB. Na rysunku planu wyznacza się teren dla którego \nprzekroczony będzie dopuszczalny przepisami prawa poziom hałasu.  \n2.5.3.  Ustala się obowiązek zastosowania odpowiednich środków technicznych mających na \ncelu zachowanie dopuszczalnego przepisami prawa i normami poziomu hałasu w \nbudyn kach przeznaczonych na pobyt ludzi, zgodnie z obowiązującymi przepisami \ndotyczącymi dopuszczalnych poziomów hałasu w środowisku. Ustala się stosowanie \nokien o podwyższonej izolacyjności akustycznej i wysokiej zieleni w ogrodach \nprzydomowych  \n2.6. Uciążliwość obi ektów usługowych  \nUstala się, że uciążliwość obiektów usługowych musi zamykać się w granicach działki.  \n \n§13 \nU  -   OBSZAR USŁUG  \n \n1. Funkcja (przeznaczenie) obszaru  \n1.1. Usługi związane z oświatą, wychowaniem, kulturą, kultem lub sportem.  \n1.2",
  ", że uciążliwość obiektów usługowych musi zamykać się w granicach działki.  \n \n§13 \nU  -   OBSZAR USŁUG  \n \n1. Funkcja (przeznaczenie) obszaru  \n1.1. Usługi związane z oświatą, wychowaniem, kulturą, kultem lub sportem.  \n1.2. Dopuszcza się powstanie  budynków, budowli i urządzeń obsługi inżynieryjnej, dodatkowych \nelementów układu komunikacyjnego tzn: ciągów pieszo -jezdnych, ciągów pieszych, ścieżek \nrowerowych, parkingów, ew. poszerzeń obszaru komunikacji wyznaczonego na rysunku \nplanu oraz zieleni towa rzyszącej i obiektów małej architektury nie oznaczonych na rysunku \nplanu a niezbędnych dla prawidłowego funkcjonowania w/w obszaru. Wszystkie w/w obiekty \nmuszą być zaprojektowane i wykonane zgodnie z obowiązującymi przepisami prawa i \nnormami.  \n2. Zasady zagosp odarowania obszaru  \n1.1. Charakterystyczne cechy budynków  \n1.1.1.  Ustala się, że maksymalna wysokość budynków wynosi 12 m.  \n1.1.2.  Dopuszcza się stosowanie podpiwniczeń tylko pod warunkiem przeprowadzenia \nbadań głębokości zwierciadła wód gruntowych dla każdej lokalizacji. Wysok ość \npodpiwniczenia uzależnia się od wyników w/w badań.  \n2.2. Wielkość działki  \nNa omawianym obszarze nie określa się minimalnej wielkości działki.  \n2.3. Powierzchnia biologicznie czynna  \nUstala się, że minimum 60",
  "adła wód gruntowych dla każdej lokalizacji. Wysok ość \npodpiwniczenia uzależnia się od wyników w/w badań.  \n2.2. Wielkość działki  \nNa omawianym obszarze nie określa się minimalnej wielkości działki.  \n2.3. Powierzchnia biologicznie czynna  \nUstala się, że minimum 60% omawianego obszaru musi pozostać powierzchnią biologiczn ie \nczynną.  \n2.4. Komunikacja  \nUstala się obowiązek zapewnienia wymaganej przepisami prawa i normami ilości miejsc \nparkingowych na działce.  \n2.5. Hałas  \n2.5.1.  Stwierdza się, że obszar, jako przeznaczony pod budynki związane ze stałym lub \nwielogodzinnym pobytem dzieci i młodzie ży, znajduje się w wykazie funkcji, dla \n \n 17 \nktórych wyznacza się dopuszczalne poziomy hałasu zgodnie z art. 114 ustawy Prawo \nochrony środowiska (Dz. U. z 2001 r. Nr 62 poz. 627).  \n2.5.2.  Stwierdza się, że obszar znajduje się w strefie hałasu powstającego z przelotów \nstatków powietrznych. Poziom hałasu na w/w obszarze wynosi od 55 dB do 60 dB. \nDopuszczalny poziom hałasu od przelotów statków powietrznych dla obszarów \nprzeznaczonych pod zabudowę związaną ze stałym lub wielogodzinnym pobytem \ndzieci i młodzieży wynosi dla p ory dziennej 55 dB, dla pory nocnej 45 dB.  \n2.5.3.  Ustala się obowiązek zastosowania odpowiednich środków techn",
  "ów statków powietrznych dla obszarów \nprzeznaczonych pod zabudowę związaną ze stałym lub wielogodzinnym pobytem \ndzieci i młodzieży wynosi dla p ory dziennej 55 dB, dla pory nocnej 45 dB.  \n2.5.3.  Ustala się obowiązek zastosowania odpowiednich środków technicznych mających na \ncelu zachowanie dopuszczalnego przepisami prawa i normami poziomu hałasu w \nbudynkach przeznaczonych na pobyt ludzi, zgodnie z obowiąz ującymi przepisami \ndotyczącymi dopuszczalnych poziomów hałasu w środowisku. Ustala się stosowanie \nokien o podwyższonej izolacyjności akustycznej i wysokiej zieleni w otoczeniu \nbudynków.  \n2.6. Uciążliwość obiektów usługowych  \nUstala się, że uciążliwość obiektów us ługowych musi zamykać się w granicach działki.  \n \n§14 \nZP – OBSZAR ZIELENI PARKOWEJ  \n \n1. Funkcja (przeznaczenie) obszaru  \n1.1. Zieleń parkowa z obiektami małej architektury.  \n1.2. Postuluje się odtworzenie stawu.  \n1.3. Dopuszcza się usługi sportu, rekreacji, kultury i wystawiennic twa do obsługi funkcji \npodstawowej.  \n \n2. Zasady zagospodarowania obszaru  \n2.1. Wielkość działki  \n Na omawianym obszarze nie określa się wielkości działki  \n2.2. Powierzchnia biologicznie czynna  \nUstala się, że minimum 80% omawianego obszaru musi pozostać powierzchnią biologi cznie \nczynną.  \n§",
  "  \n \n2. Zasady zagospodarowania obszaru  \n2.1. Wielkość działki  \n Na omawianym obszarze nie określa się wielkości działki  \n2.2. Powierzchnia biologicznie czynna  \nUstala się, że minimum 80% omawianego obszaru musi pozostać powierzchnią biologi cznie \nczynną.  \n§15 \nZI1 – OBSZAR ZIELENI IZOLACYJNEJ  \n \n1. Funkcja (przeznaczenie) obszaru  \n1.1. Pas izolacyjny pomiędzy terenami zabudowy mieszkaniowej a korytarzem autostrady w \nsytuacji, gdy przeznaczony pod jej powstanie teren zostanie wykupiony przez właściwe w \nsprawie organy do końca 2008 r.  \n \n 18 \n1.2. Pas izolacyjny pomiędzy terenami zabudowy mieszkaniowej a obszarem usług, przemysłu, \nskładów i baz w sytuacji, gdy przeznaczony pod powstanie autostrady teren nie zostanie \nwykupiony przez właściwe w sprawie organy do końca 2008  r. \n1.3. Zieleń z obiektami małej architektury.  \n1.4. Dopuszcza się powstanie ciągów pieszo -jezdnych, ścieżek rowerowych, ciągów pieszych i \nparkingów, nieoznaczonych na rysunku planu a niezbędnych  dla prawidłowego \nfunkcjonowania w/w obszaru. Wszystkie w/w obiekty m uszą być zaprojektowane i wykonane \nzgodnie z obowiązującymi przepisami prawa i normami.  \n \n2. Zasady zagospodarowania obszaru  \n2.1. Ustala się obowiązek posadzenia zieleni wysokiej dla zmniejszenia hałasu od projektowanej",
  "cjonowania w/w obszaru. Wszystkie w/w obiekty m uszą być zaprojektowane i wykonane \nzgodnie z obowiązującymi przepisami prawa i normami.  \n \n2. Zasady zagospodarowania obszaru  \n2.1. Ustala się obowiązek posadzenia zieleni wysokiej dla zmniejszenia hałasu od projektowanej \nautostrady.  \n2.2. Postuluje się wprowadzenie obiekt ów małej architektury w postaci ścianek (murków) \nustawionych równolegle do przebiegu autostrady.  \n2.3. Omawiany obszar znajduje się w strefie uciążliwości gazociągu wysokiego ciśnienia o \nznaczeniu ponad lokalnym DN300/400 relacji Świerk -Mory. Podstawa prawna: \nRozporządzenie Ministra Przemysłu i Handlu z dnia 14 listopada 1995r. w sprawie \nwarunków technicznych, jakim powinny odpowiadać sieci gazowe.  \n2.4. Na omawianym obszarze należy pozostawić pas, na którym nie będą sadzone drzewa, a \njedynie krzewy, trawa i kwiaty.  S zerokość pasa wynosi 6 m, licząc po 3 m od osi \nistniejącego gazociągu wysokiego ciśnienia. Pas ten pokrywać się musi ze strefą \nkontrolowaną gazociągu, zgodną z rozporządzeniem Ministra Gospodarki z dnia 30 lipca \n2001 r. (Dz. U. Nr 97 poz. 1055 z 2001 r. ) w sprawie warunków technicznych, jakim powinny \nodpowiadać sieci gazowe. Dopuszcza się na w/w pasie powstanie ciągów pieszych i ścieżek \nrowerowych.  \n2.5. Nakłada się",
  "odarki z dnia 30 lipca \n2001 r. (Dz. U. Nr 97 poz. 1055 z 2001 r. ) w sprawie warunków technicznych, jakim powinny \nodpowiadać sieci gazowe. Dopuszcza się na w/w pasie powstanie ciągów pieszych i ścieżek \nrowerowych.  \n2.5. Nakłada się na jednostkę organizacyjną odpowiedzialną za w/w gazociąg obowiązek:  \na) zabezpieczenia ludzi i środo wiska przed szkodliwymi skutkami wynikającymi z istnienia \nw/w gazociągu;  \nb) udzielania zainteresowanym informacji dotyczących parametrów technicznych w/w \ngazociągu;  \n2.6. Ustala się, że na w/w terenie wszelka działalność wymaga:  \na) dostosowania do obowiązujących prze pisów prawa i norm w zakresie warunków \ntechnicznych, jakim powinny odpowiadać sieci gazowe oraz odległości pomiędzy w/w \ngazociągiem a obiektami budowlanymi i innymi obiektami;  \nb) zaopiniowania przez jednostkę organizacyjną odpowiedzialną za w/w gazociąg;  \n2.7. Powierzchnia biologicznie czynna  \nUstala się, że minimum 80% omawianego obszaru musi pozostać powierzchnią biologicznie \nczynną.  \n \n 19 \n§16 \nZI2 – OBSZAR ZIELENI IZOLACYJNEJ  \n \n1. Funkcja (przeznaczenie) obszaru  \n1.1. Pas izolacyjny pomiędzy terenami kolejowymi a terenami zabudow y mieszkaniowej, \nusługowej i wytwórczej.  \n1.2. Zieleń z obiektami małej architektury  \n2. Zasady zagospodarowania obszaru",
  "OLACYJNEJ  \n \n1. Funkcja (przeznaczenie) obszaru  \n1.1. Pas izolacyjny pomiędzy terenami kolejowymi a terenami zabudow y mieszkaniowej, \nusługowej i wytwórczej.  \n1.2. Zieleń z obiektami małej architektury  \n2. Zasady zagospodarowania obszaru  \n2.1. Ustala się obowiązek posadzenia zieleni wysokiej dla zmniejszenia hałasu od linii kolejowej \na jednocześnie stworzenia zasłony dla obiektów wytwó rczości, przemysłu, składów i baz \naby nie były widziane od strony linii kolejowej.  \n2.2. Nasadzenia zieleni muszą być zgodne z Rozporządzeniem Ministra Transportu i \nGospodarki Morskiej z dnia 20. 05. 2000 r. w sprawie określenia odległości i warunków \ndopuszczają cych usytuowanie drzew lub krzewów, elementów ochrony akustycznej, \nwykonywanie robót ziemnych, budynków lub budowli w sąsiedztwie linii kolejowych oraz \nsposobu urządzenia i utrzymywania zasłon odśnieżnych i pasów przeciwpożarowych (Dz. U. \nz 2000 r. Nr 52, poz. 627)  \n2.3. Wielkość działki  \n Na omawianym obszarze nie określa się wielkości działki.  \n2.4. Powierzchnia biologicznie czynna  \n Ustala się, że minimum 90% omawianego obszaru musi pozostać powierzchnią biologicznie \nczynną.  \n§17 \nZI(4K L) – OBSZAR ZAGOSPODAROWANIA TYMC ZASOWEGO NIE DŁUŻEJ NIŻ DO KOŃCA \n",
  ".4. Powierzchnia biologicznie czynna  \n Ustala się, że minimum 90% omawianego obszaru musi pozostać powierzchnią biologicznie \nczynną.  \n§17 \nZI(4K L) – OBSZAR ZAGOSPODAROWANIA TYMC ZASOWEGO NIE DŁUŻEJ NIŻ DO KOŃCA \n2008 R – KOMUNIKACJA – ULICA LOKALNA  \nJEŚLI NIE PÓŹNIEJ NIŻ DO KOŃCA 2008R. OBSZAR OZNACZONY SYMBOLAMI 1K A(UPST) I \n1KA(2K) ZOSTANIE WYKUPIONY POD BUDOWĘ AUTOSTRADY  \nOBSZAR ZIELENI IZOLACYJNEJ  \nJEŚLI DO KOŃCA 2008R. WW OBSZAR NIE ZOSTANIE WYKUPIONY POD BUDOWĘ \nAUTOSTRADY LUB WCZEŚNIEJ NASTĄPI REZYGNACJA Z JEJ PRZEBIEGU PRZEZ OBSZAR \nOBJĘTY PLANEM  \nOBSZAR KOMUNIKACJI – ULICA LOKALNA  \n \nI. ZAGOSPODAROWANIE TYMCZASOWE NIE DŁUŻEJ NIŻ DO KOŃCA 2008 R.  \n \n1. Funkcja (przeznaczenie) obszaru  \nIstniej ący odcinek ulicy Witosa.  \n \n2. Zasady zagospodarowania obszaru  \n2.1. Należy zachować istniejący układ komunikacyjny  \n \n 20 \n2.2. Dopuszcza się jedynie prace o charakterze remontowym, niezbędnym do właściwego \nfunkcjonowania w/w obszaru i obszarów z nim sąsiadujących.  \n \nII. ZAGOSPODAR OWANIE TRWAŁE W PRZYPAD",
  ". Należy zachować istniejący układ komunikacyjny  \n \n 20 \n2.2. Dopuszcza się jedynie prace o charakterze remontowym, niezbędnym do właściwego \nfunkcjonowania w/w obszaru i obszarów z nim sąsiadujących.  \n \nII. ZAGOSPODAR OWANIE TRWAŁE W PRZYPADKU JEŚLI NIE PÓŹNIEJ NIŻ DO KOŃCA \n2008 R. OBSZAR OZNACZONY SYMBOLAMI 1KA(UPST) I 1KA(2K) ZOSTANIE \nWYKUPIONY POD BUDOWĘ AUTOSTRADY  \n \n1. Funkcja (przeznaczenie) obszaru  \n1.1. Obszar zieleni izolacyjnej pomiędzy terenami zabudowy mieszkaniowej a korytarzem \nautostrady.  \n1.2. Zieleń z obiektami małej architektury.  \n1.3. Dopuszcza się powstanie ciągów pieszo -jezdnych, ścieżek rowerowych, ciągów pieszych i \nparkingów, nieoznaczonych na rysunku planu a niezbędnych  dla prawidłowego \nfunkcjonowania w/w obszaru. Wszys tkie w/w obiekty muszą być zaprojektowane i wykonane \nzgodnie z obowiązującymi przepisami prawa i normami.  \n \n2. Zasady zagospodarowania obszaru  \n2.1. Ustala się obowiązek posadzenia zieleni wysokiej dla zmniejszenia hałasu od projektowanej \nautostrady.  \n2.2. Obszar znajduje  się w strefie uciążliwości gazociągu wysokiego ciśnienia o znaczeniu \nponadlokalnym DN300/400 relacji Świerk -Mory. Podstawa prawna: Rozporządzenie Ministra \nPrzemys",
  "zek posadzenia zieleni wysokiej dla zmniejszenia hałasu od projektowanej \nautostrady.  \n2.2. Obszar znajduje  się w strefie uciążliwości gazociągu wysokiego ciśnienia o znaczeniu \nponadlokalnym DN300/400 relacji Świerk -Mory. Podstawa prawna: Rozporządzenie Ministra \nPrzemysłu i Handlu z dnia 14 listopada 1995r. w sprawie warunków technicznych, jakim \npowinny odpowia dać sieci gazowe.  \n2.3. Na omawianym obszarze należy pozostawić pas, na którym nie będą sadzone drzewa, a \njedynie krzewy, trawa i kwiaty.  Szerokość pasa wynosi 6 m, licząc po 3 m od osi \nistniejącego gazociągu wysokiego ciśnienia. Pas ten pokrywać się musi ze st refą \nkontrolowaną gazociągu, zgodną z rozporządzeniem Ministra Gospodarki z dnia 30 lipca \n2001 r. (Dz. U. Nr 97 poz. 1055 z 2001 r. ) w sprawie warunków technicznych, jakim powinny \nodpowiadać sieci gazowe. Dopuszcza się na w/w pasie powstanie ciągów pieszy ch i ścieżek \nrowerowych.  \n2.4. Nakłada się na jednostkę organizacyjną odpowiedzialną za w/w gazociąg obowiązek:  \na) zabezpieczenia ludzi i środowiska przed szkodliwymi skutkami wynikającymi z istnienia \nw/w gazociągu.  \nb) udzielania zainteresowanym informacji dotyczących  parametrów technicznych w/w \ngazociągu.  \n2.5. Ustala się, że na w/w terenie wszelka działalność wymaga:  \na) dostosowania do obow",
  "zi i środowiska przed szkodliwymi skutkami wynikającymi z istnienia \nw/w gazociągu.  \nb) udzielania zainteresowanym informacji dotyczących  parametrów technicznych w/w \ngazociągu.  \n2.5. Ustala się, że na w/w terenie wszelka działalność wymaga:  \na) dostosowania do obowiązujących przepisów prawa i norm w zakresie warunków \ntechnicznych, jakim powinny odpowiadać sieci gazowe oraz odległości pomiędzy w/w \ngazociągiem a obiektami budowlanymi i innymi obiektami.  \nb) zaopiniowania przez jednostkę organizacyjną odpowiedzialną za w/w gazociąg.  \n \n 21 \n2.6. Powierzchnia biologicznie czynna  \nUstala się, że minimum 80% omawianego obszaru musi pozostać powierzchnią  \nbiologicznie czynną.  \n \nIII. ZAGOSPODAROWANIE TRWAŁE W PRZYPADKU JEŚLI DO KOŃCA 2008 R. OBSZAR \nOZNACZONY SYMBOLAMI 1K A(UPST) I 1K A(2K) NIE ZOSTANIE WYKUPIONY POD \nBUDOWĘ AUTOSTRADY LUB WCZEŚNIEJ NASTĄPI REZYGNACJA Z JEJ PRZEBIEGU \nPRZEZ OBSZAR OBJĘTY PLANEM  \n \n1. Ustala się funkcję i zasad y zagospodarowania obszaru komunikacji zgodnie z rysunkiem planu, \ntabelą ustaleń szczegółowych dla obszarów komunikacji oraz innymi ustaleniami i postulatami \nzawartymi w niniejszej uchwale a dotyczącymi zagadnień komunikacji.  \n2. Ustala się, że uzbrojenie inży nieryjne mieści się w zało",
  "arowania obszaru komunikacji zgodnie z rysunkiem planu, \ntabelą ustaleń szczegółowych dla obszarów komunikacji oraz innymi ustaleniami i postulatami \nzawartymi w niniejszej uchwale a dotyczącymi zagadnień komunikacji.  \n2. Ustala się, że uzbrojenie inży nieryjne mieści się w założonych przekrojach poprzecznych ulic.  \n3. Ustala się możliwość parkowania i prowadzenia ścieżek rowerowych w liniach rozgraniczających \nulicy  4KL. \n4. Ustala się obowiązek zastosowania odpowiednich środków technicznych mających na celu \nzapobieżenie powstawaniu oraz przenikaniu na obszary sąsiednie hałasu i wibracji o poziomie \nprzekraczającym poziom dopuszczalny obowiązującymi przepisami prawa i normami.  \n5. Tabela ustaleń szczegółowych dla obszaru komunikacji.  \nLp Oznaczenie \nna planie  klasa  Szero-\nkość \njezdni  Szerokość w \nliniach rozgrani -\nczających  Uwagi i zalecenia realizacyjne  \n1 2 3 4 5 6 \n1 ZI(4K L) lokalna  \nL1/2 6,0 12,0 ul. Witosa  \n \n§18 \n1KA(UPST) – OBSZAR ZAGOSPODAROWANIA TYMCZASOWEGO NIE DŁUŻEJ NIŻ DO KOŃCA \n2008 R. – USŁUGI, PRZEMYSŁ, SKŁADY  I BAZY  \nJEŚLI NIE PÓŹNIEJ NIŻ DO KOŃCA 2008R. WW OBSZAR ZOSTANIE WYKUPIONY POD \nBUDOWĘ AUTOSTRADY  \nOBSZAR KOM",
  "UŻEJ NIŻ DO KOŃCA \n2008 R. – USŁUGI, PRZEMYSŁ, SKŁADY  I BAZY  \nJEŚLI NIE PÓŹNIEJ NIŻ DO KOŃCA 2008R. WW OBSZAR ZOSTANIE WYKUPIONY POD \nBUDOWĘ AUTOSTRADY  \nOBSZAR KOMUNIKACJI - AUTOSTRADA  \nJEŚLI DO KOŃCA 2008R. WW OBSZAR NIE ZOSTANIE WYKUPIONY POD BUDOWĘ \nAUTOSTRADY LUB WCZEŚNIEJ NASTĄPI REZYGNACJA Z JEJ PRZEBIEGU P RZEZ OBSZAR \nOBJĘTY PLANEM  \nOBSZAR USŁUG, PRZEMYSŁU, SKŁADÓW I BAZ  \n \nI.   ZAGOSPODAROWANIE TYMCZASOWE NIE DŁUŻEJ NIŻ DO KOŃCA 2008 R.  \n \n1. Funkcja (przeznaczenie) obszaru  \nUsługi, przemysł, składy i bazy, pod warunkiem, że wszystkie w/w obiekty nie są \ninwestycjami  szczególnie szkodliwymi dla środowiska.  \n \n 22 \n2. Zasady zagospodarowania obszaru  \n2.1. Charakterystyczne cechy budynków  \nWszelkie obiekty budowlane wznoszone na w/w terenie mogą mieć jedynie charakter \ntymczasowy i w przypadku budowy autostrady będą przeznaczone do rozbió rki po \nupłynięciu terminu zagospodarowania tymczasowego.   \n2.2. Wielkość działki  \n Na omawianym obszarze nie ustala się minimalnej powierzchni działki.  \n2.3. Powierzchnia biologicznie czynna  \n Ustala się, że minimum 40%",
  "owy i w przypadku budowy autostrady będą przeznaczone do rozbió rki po \nupłynięciu terminu zagospodarowania tymczasowego.   \n2.2. Wielkość działki  \n Na omawianym obszarze nie ustala się minimalnej powierzchni działki.  \n2.3. Powierzchnia biologicznie czynna  \n Ustala się, że minimum 40% działki musi pozostać powierzchnią biologicznie cz ynną.  \n2.4. Komunikacja  \nUstala się obowiązek zapewnienia wymaganej przepisami prawa i normami ilości miejsc \nparkingowych na działce.  \n2.5. Uzbrojenie terenu, usuwanie nieczystości, odpadów i surowców wtórnych  \n Ustala się obowiązek neutralizacji na własnej działce ście ków technologicznych.  \n2.6. Uciążliwość obiektów usługowych, handlowych, składów i baz  \n2.5.1.  Ustala się, że uciążliwość obiektów usługowych, przemysłowych, składów i baz \nmusi zamykać się w granicach własnej  działki.  \n2.5.2.  Ustala się, że eksploatacja instalacji powodująca w prowadzanie gazów lub pyłów \ndo powietrza nie powinna powodować przekroczenia standardów jakości powietrza \npoza terenem, do którego prowadzący instalację ma tytuł prawny, zgodnie z art. \n144 ustawy Prawo ochrony środowiska (Dz. U. z 2001 r. Nr 62, poz. 627).  \n \nIII. ZAGOSPODAROWANIE TRWAŁE W PRZYPADKU JEŚLI NIE PÓŹNIEJ NIŻ DO KOŃCA \n2008 R.  OBSZAR ZOSTANIE WYKUP",
  ". \n144 ustawy Prawo ochrony środowiska (Dz. U. z 2001 r. Nr 62, poz. 627).  \n \nIII. ZAGOSPODAROWANIE TRWAŁE W PRZYPADKU JEŚLI NIE PÓŹNIEJ NIŻ DO KOŃCA \n2008 R.  OBSZAR ZOSTANIE WYKUPIONY POD BUDOWĘ AUTOSTRADY  \n \n1. Funkcja (przeznaczenie) obszaru  \nAutostrada lub droga ekspresowa budowana zgodnie z ustawą o autostradach płatnych.  \n2. Zasady zagospo darowania obszaru  \n2.1. Autostradę należy wykonać w wykopie, pod torami kolejowymi i projektowanym \nprzedłużeniem ul. Szarych Szeregów.  \n2.2. Organy właściwe w sprawie realizacji autostrady mają obowiązek zabezpieczenia \nistniejących budynków przed skutkami wykonania wy kopu pod autostradę.  \n2.3. Ustala się obowiązek zastosowania odpowiednich środków technicznych mających na celu \nzapobieżenie przenikania hałasu na obszary sąsiednie tak aby zachować dopuszczalne \nprzepisami prawa i normami poziomu hałasu w budynkach przeznaczonyc h na pobyt ludzi, \nzgodnie z obowiązującymi przepisami dotyczącymi dopuszczalnych poziomów hałasu w \nśrodowisku.  \n2.4. Przed przystąpieniem do realizacji zamierzenia organy właściwie w sprawie jego realizacji \nmuszą wykonać ocenę oddziaływania skutków budowy i eksp loatacji autostrady na \nśrodowisko zgodnie z obowiązującymi przepisami. Stwierdza się, że w dniu",
  " \nśrodowisku.  \n2.4. Przed przystąpieniem do realizacji zamierzenia organy właściwie w sprawie jego realizacji \nmuszą wykonać ocenę oddziaływania skutków budowy i eksp loatacji autostrady na \nśrodowisko zgodnie z obowiązującymi przepisami. Stwierdza się, że w dniu uchwalenia \n \n 23 \nplanu ww przepisy prawa to: Rozporządzenie Ministra Ochrony Środowiska, Zasobów \nNaturalnych i Leśnictwa z dnia 5 czerwca 1995 r. (Dz. U. z 1995 r. Nr  64 poz. 332) w sprawie \nwymagań, jakim powinny odpowiadać oceny oddziaływania autostrady na środowisko, \ngrunty rolne i leśne oraz na dobra kultury objęte ochroną.  \n \nIV. ZAGOSPODAROWANIE TRWAŁE W PRZYPADKU JEŚLI DO KOŃCA 2008 R. OBSZAR \nNIE  ZOSTANIE WYKUPIONY PO D BUDOWĘ AUTOSTRADY LUB WCZEŚNIEJ NASTĄPI \nREZYGNACJA Z JEJ PRZEBIEGU PRZEZ OBSZAR OBJĘTY PLANEM  \n \n1. Funkcja (przeznaczenie) obszaru  \n1.1. Usługi, przemysł, składy i bazy, pod warunkiem, że wszystkie w/w obiekty nie są \ninwestycjami szczególnie szkodliwymi dla środow iska. \n1.2. Dopuszcza się powstanie budynków, budowli i urządzeń obsługi inżynieryjnej, \ndodatkowych elementów układu komunikacyjnego tzn: ciągów pieszo -jezdnych, ciągów \npieszych, ścieżek rowerowych,",
  "westycjami szczególnie szkodliwymi dla środow iska. \n1.2. Dopuszcza się powstanie budynków, budowli i urządzeń obsługi inżynieryjnej, \ndodatkowych elementów układu komunikacyjnego tzn: ciągów pieszo -jezdnych, ciągów \npieszych, ścieżek rowerowych, parkingów, ew. poszerzeń obszaru komunikacji \nwyznaczonego na ry sunku planu oraz zieleni towarzyszącej i obiektów małej \narchitektury nie oznaczonych na rysunku planu a niezbędnych dla prawidłowego \nfunkcjonowania w/w obszaru. Wszystkie w/w obiekty muszą być zaprojektowane i \nwykonane zgodnie z obowiązującymi przepisami p rawa i normami.  \n \n2. Zasady zagospodarowania obszaru  \n2.1. Charakterystyczne cechy budynków  \n2.1.1.  Ustala się, że maksymalna wysokość budynków wynosi 12 m.  \n2.1.2.  Ustala  się, że na terenie oznaczonym na rysunku planu, jako teren, nadający \nsię do zabudowy bez ograniczeń technicz nych, można lokalizować budynki z \npodpiwniczeniem do 2,5 m bez przeprowadzenia dodatkowych badań.  \n2.1.3.  Ustala się, że na terenie nie oznaczonym na rysunku planu, jako teren, \nnadający się do zabudowy bez ograniczeń technicznych można lokalizować \nbudynki bez podp iwniczeń. Dopuszcza się stosowanie podpiwniczeń pod \nwarunkiem przeprowadzenia badań głębokości zwierciadła wód gruntowych dla \nkażdej lokalizacji. Wysokość podpiwniczenia uzależ",
  "u planu, jako teren, \nnadający się do zabudowy bez ograniczeń technicznych można lokalizować \nbudynki bez podp iwniczeń. Dopuszcza się stosowanie podpiwniczeń pod \nwarunkiem przeprowadzenia badań głębokości zwierciadła wód gruntowych dla \nkażdej lokalizacji. Wysokość podpiwniczenia uzależnia się od wyników w/w \nbadań.   \n2.2. Wielkość działki  \n  Na omawianym obszarze nie us tala się minimalnej powierzchni działki.  \n2.3. Powierzchnia biologicznie czynna  \n  Ustala się, że minimum 40% działki musi pozostać powierzchnią biologicznie czynną.  \n2.4. Komunikacja  \nUstala się obowiązek zapewnienia wymaganej przepisami prawa i normami ilości miejs c \nparkingowych na działce.  \n2.5. Uzbrojenie terenu, usuwanie nieczystości, odpadów i surowców wtórnych  \n \n 24 \n  Ustala się obowiązek neutralizacji na własnej działce ścieków technologicznych.  \n2.6. Uciążliwość obiektów usługowych, handlowych, składów i baz  \n2.5.1  Ustala się, że u ciążliwość obiektów usługowych, przemysłowych, składów i baz \nmusi zamykać się w granicach własnej  działki.  \n2.5.2  Ustala się, że eksploatacja instalacji powodująca wprowadzanie gazów lub \npyłów do powietrza nie powinna powodować przekroczenia standardów jakości \npowietrza poza terenem, do którego prowadzący instalację ma tytuł prawny, \nzgodnie z art. 144 ustawy Prawo ochrony środowiska (Dz. U.",
  " że eksploatacja instalacji powodująca wprowadzanie gazów lub \npyłów do powietrza nie powinna powodować przekroczenia standardów jakości \npowietrza poza terenem, do którego prowadzący instalację ma tytuł prawny, \nzgodnie z art. 144 ustawy Prawo ochrony środowiska (Dz. U. z 2001 r. Nr 62, \npoz. 627).  \n2.7. Zieleń  \nUstala się obowiązek utworzenia pasa zieleni izolującej pomiędzy terenem kolejowym a \nnieprzekraczalną linią zabudowy biegnącą równolegle do tych terenów.  \n \n§19 \n1KA(2K) – OBSZAR ZAGOSPODAROWANIA TYMCZASOWEGO NIE DŁUŻEJ NIŻ DO KOŃCA \n2008 R. - KOMUNIKACJA  \nJEŚLI NIE PÓŹNIEJ NIŻ DO KOŃCA 2008R. WW OBSZAR ZOSTANIE WYKUPIONY POD \nBUDOWĘ AUTOSTRADY  \nOBS ZAR KOMUNIKACJI - AUTOSTRADA  \nJEŚLI DO KOŃCA 2008R. WW OBSZAR NIE ZOSTANIE WYKUPIONY POD BUDOWĘ \nAUTOSTRADY LUB WCZEŚNIEJ NASTĄPI REZYGNACJA Z JEJ PRZEBIEGU PRZEZ OBSZAR \nOBJĘTY PLANEM  \nOBSZAR KOMUNIKACJI  \n \nI. ZAGOSPODAROWANIE TYMCZASOWE NIE DŁUŻEJ DO KOŃCA 2008 ROKU  \n \n1. Funkcja (przeznaczenie) obszaru  \n Istniejące odcinki ulic Witosa i Poprzecznej.  \n2. Zasady zagospodarowania obszaru  \n2.",
  "ZAR KOMUNIKACJI  \n \nI. ZAGOSPODAROWANIE TYMCZASOWE NIE DŁUŻEJ DO KOŃCA 2008 ROKU  \n \n1. Funkcja (przeznaczenie) obszaru  \n Istniejące odcinki ulic Witosa i Poprzecznej.  \n2. Zasady zagospodarowania obszaru  \n2.3. Należy zachować istniejący układ komunikacyjny  \n2.4. Dopuszcza się jedynie prace o charakterze remontowym, niezbędnym do właściwego \nfunkcjonowani a w/w obszaru i obszarów z nim sąsiadujących  \n \nII. ZAGOSPODAROWANIE TRWAŁE W PRZYPADKU JEŚLI NIE PÓŻNIEJ NIŻ DO KOŃCA \n2008 R. OBSZAR ZOSTANIE WYKUPIONY POD BUDOWĘ AUTOSTRADY  \n \n1. Funkcja (przeznaczenie) obszaru  \nAutostrada lub drogi ekspresowa budowana zgodnie z ust awą o autostradach płatnych.  \n2. Zasady zagospodarowania obszaru  \n \n 25 \n2.1. Autostradę należy wykonać w wykopie, pod torami kolejowymi i projektowanym \nprzedłużeniem ul. Szarych Szeregów.  \n2.2. Organy właściwe w sprawie realizacji autostrady mają obowiązek zabezpieczenia \nistnie jących budynków przed skutkami wykonania wykopu pod autostradę.  \n2.3. Ustala się obowiązek zastosowania odpowiednich środków technicznych mających na celu \nzapobieżenie przenikania hałasu na obszary sąsiednie tak aby zachować dopuszczalne \nprzepisami prawa i norma mi poziomu hałasu w budynkach przeznacz",
  "kami wykonania wykopu pod autostradę.  \n2.3. Ustala się obowiązek zastosowania odpowiednich środków technicznych mających na celu \nzapobieżenie przenikania hałasu na obszary sąsiednie tak aby zachować dopuszczalne \nprzepisami prawa i norma mi poziomu hałasu w budynkach przeznaczonych na pobyt ludzi, \nzgodnie z obowiązującymi przepisami dotyczącymi dopuszczalnych poziomów hałasu w \nśrodowisku.  \n2.4. Przed przystąpieniem do realizacji zamierzenia organy właściwie w sprawie jego realizacji \nmuszą wykona ć ocenę oddziaływania skutków budowy i eksploatacji autostrady na \nśrodowisko zgodnie z obowiązującymi przepisami. Stwierdza się, że w dniu uchwalenia \nplanu ww przepisy prawa to: Rozporządzenie Ministra Ochrony Środowiska, Zasobów \nNaturalnych i Leśnictwa z dnia 5 czerwca 1995 r. (Dz. U. z 1995 r. Nr 64 poz. 332) w sprawie \nwymagań, jakim powinny odpowiadać oceny oddziaływania autostrady na środowisko, \ngrunty rolne i leśne oraz na dobra kultury objęte ochroną.  \n \nIII. ZAGOSPODAROWANIE TRWAŁE OD POCZĄTKU 2009 R. W PRZ YPADKU JEŚLI \nOBSZAR   NIE  ZOSTANIE WYKUPIONY POD BUDOWĘ AUTOSTRADY LUB WCZEŚNIEJ \nNASTĄPI REZYGNACJA Z JEJ PRZEBIEGU PRZEZ OBSZAR OBJĘTY PLANEM  \n \n1. Ustala się funkcję i z",
  "�TKU 2009 R. W PRZ YPADKU JEŚLI \nOBSZAR   NIE  ZOSTANIE WYKUPIONY POD BUDOWĘ AUTOSTRADY LUB WCZEŚNIEJ \nNASTĄPI REZYGNACJA Z JEJ PRZEBIEGU PRZEZ OBSZAR OBJĘTY PLANEM  \n \n1. Ustala się funkcję i zasady zagospodarowania obszaru komunikacji zgodnie z rysunkiem planu, \ntabelą ustaleń szcz egółowych dla obszarów komunikacji oraz innymi ustaleniami i postulatami \nzawartymi w niniejszej uchwale a dotyczącymi zagadnień komunikacji.  \n2. Ustala się, że uzbrojenie inżynieryjne mieści się w założonych przekrojach poprzecznych ulic.  \n3. Ustala się możliwość parkowania i prowadzenia ścieżek rowerowych w liniach rozgraniczających \nulic 2KL i 2KD. \n4. Ustala się obowiązek zastosowania odpowiednich środków technicznych, mających na celu \nzapobieżenie powstawaniu oraz przenikaniu na obszary sąsiednie hałasu i wibracji o  poziomie \nprzekraczającym poziom dopuszczalny obowiązującymi przepisami prawa i normami.  \n5. Tabela ustaleń szczegółowych dla obszaru komunikacji.  \nLp Oznaczenie \nna planie  klasa  Szero -\nkość \njezdni  Szerokość w \nliniach rozgrani -\nczających  Uwagi i zalecenia realizac yjne \n1 2 3 4 5 6 \n1 1KA(2KL) lokalna  \nL1/2 6,0 12,0 ul. Witosa  \n2 1KA(2KD) dojazdowa  \nD1/2  6,",
  "kość \njezdni  Szerokość w \nliniach rozgrani -\nczających  Uwagi i zalecenia realizac yjne \n1 2 3 4 5 6 \n1 1KA(2KL) lokalna  \nL1/2 6,0 12,0 ul. Witosa  \n2 1KA(2KD) dojazdowa  \nD1/2  6,0 10,0 ul. Poprzeczna  \n \n \n \n 26 \n§20 \n1KA,Z,L,D,X  OBSZAR KOMUNIKACJI  \n \n1. Ustala się funkcję i zasady zagospodarowania obszaru komunikacji zgodnie z rysunkiem planu, \ntabelą u staleń szczegółowych dla obszarów komunikacji oraz innymi ustaleniami i postulatami \nzawartymi w niniejszej uchwale a dotyczącymi zagadnień komunikacji.  \n2. Ustala się, że uzbrojenie inżynieryjne mieści się w założonych przekrojach poprzecznych ulic.  \n3. Ustala się  możliwość parkowania i prowadzenia ścieżek rowerowych w liniach rozgraniczających \nulic 1KL i 1KD. \n4. Ustala się obowiązek zastosowania odpowiednich środków technicznych, mających na celu \nzapobieżenie powstawaniu oraz przenikaniu na obszary sąsiednie hałasu i  wibracji o poziomie \nprzekraczającym poziom dopuszczalny obowiązującymi przepisami prawa i normami.  \n5. Ustala się obowiązek zapewnienia odpowiedniej ilości miejsc parkingowych na działce.  \n6. Tabela ustaleń szczegółowych dla obszaru komunikacji.  \nLp Oznaczenie \nna planie  Klasa  Szero -\nkość \njezdni  Szerokość w \nliniach \nrozgraniczają -\ncych Uw",
  " przepisami prawa i normami.  \n5. Ustala się obowiązek zapewnienia odpowiedniej ilości miejsc parkingowych na działce.  \n6. Tabela ustaleń szczegółowych dla obszaru komunikacji.  \nLp Oznaczenie \nna planie  Klasa  Szero -\nkość \njezdni  Szerokość w \nliniach \nrozgraniczają -\ncych Uwagi i zalecenia realizacyjne  \n1 2 3 4 5 6 \n1 1KA(UPST)  autostrada  \nA2/2 2x7,0  70,0 projektowana autostrada lub droga \nekspresowa budowana zgodnie z \nustawą o autostradach płatnych, \nwykona na w wykopie, pod torami \nkolejowymi i projektowanym prze -\ndłużeniem ul. Szarych Szeregów.  \n2 1KZ zbiorcza  \nZ1/2 6,0 16,0 Fragment 3,0 m ul. Dworcowej \nniezbędny do jej poszerzenia. \nZasadnicza część ulicy poza \nobszarem objętym planem  \n3 1KL1 lokalna  \nL1/2 6,0 12,0 projektowane przedłużenie istnieją -\ncej ul. Szarych Szeregów  \n4 1KL2 lokalna  \nL1/2 6,0 12,0 ul. projektowana wzdłuż linii \ngazociągu wysokiego ciśnienia i \npasa zieleni izolacyjnej  \n5 1KL3 lokalna  \nL1/2 6,0 12,0 ulica Witosa  \n6 1KD1 Dojazdowa  \nD1/2  6,0 10,0 ul. Poprzeczna na odcinku od \nprojektowanego przedłużenia ul. \nSzarych Szeregów do linii \nrozgraniczającej korytarz autostrady  \n \n 27 \n7 1KD2 Dojazdowa  \nD",
  "6,0 12,0 ulica Witosa  \n6 1KD1 Dojazdowa  \nD1/2  6,0 10,0 ul. Poprzeczna na odcinku od \nprojektowanego przedłużenia ul. \nSzarych Szeregów do linii \nrozgraniczającej korytarz autostrady  \n \n 27 \n7 1KD2 Dojazdowa  \nD1/2  6,0 10,0 ul. projektowana łącząca ul. Witosa \nz ul. Dworcową  \n8 1KD3 Dojazdowa  \nD1/2  6,0 10,0 ul. projektowana łącząca ul. Witosa \nz ul. Dworcową  \n9 1KD4 Dojazdowa  \nD1/2  6,0 10,0 ul. projektowana łącząca ul. Witosa \nz ul. Dworcową  \n10 1KD5 Dojazdowa  \nD1/2  6,0 10,0 ul. projektowana łącząca projekto -\nwaną ul. KD3 z ul. Dworcową  \n11 1KX1 Ciąg pieszo -\njezdny  7,0  ul. projekt owana łącząca istniejący \nprzebieg ul. Szarych Szeregów i je -\ngo projektowane przedłużenie z ul. \nWitosa  \n12 1KX2 Ciąg pieszo -\njezdny  6,0  ul. projektowana łącząca projek -\ntowane przedłużenie ul. Szarych \nSzeregów z ul. Witosa  \n13 1KX4 Ciąg pieszo -\njezdny  6,0  ciąg pieszo -jezdny projektowany  \n14 1KX5 Ciąg pieszo -\njezdny  6,0  ciąg pieszo -jezdny projektowany  \n15 1KX6 Ciąg pieszo -\njezdny  6,0  ciąg pieszo -jezdny projektowany",
  "osa  \n13 1KX4 Ciąg pieszo -\njezdny  6,0  ciąg pieszo -jezdny projektowany  \n14 1KX5 Ciąg pieszo -\njezdny  6,0  ciąg pieszo -jezdny projektowany  \n15 1KX6 Ciąg pieszo -\njezdny  6,0  ciąg pieszo -jezdny projektowany  \n \n 28 \nROZDZIAŁ III  \nUSTALENIA KOŃCOWE  \n \n§21 \n \n1. W granicach objętych uchwałą Nr XL/214/2001 z dnia 6 luteg o 2001 r.  o zmianie miejscowego planu \nzagospodarowania przestrzennego południowej części miasta Piastowa, w obszarze określonym \nsymbolami B -33-MN, B -34-UR/UI/S/B, B -35-R[MN/UR/S/ZC/K/UI], opracowanym w skali 1:1000 \nprzestają obowiązywać ustalenia dla obsz arów oznaczonych symbolami j.w., zawarte w miejscowym \nplanie ogólnym zagospodarowania przestrzennego miasta Piastowa zatwierdzonym Uchwałą Nr \nIV/16/94 Rady Miejskiej w Piastowie z dnia 27 września 1994 roku (Dz. Urz. Województwa \nWarszawskiego  Nr 21 poz.18 9). \n2. W ich miejsce wprowadza się ustalenia stanowiące treść niniejszej uchwały.  \n \n§22 \n \n1. Ustala się, że w związku z uchwaleniem niniejszego planu wzrasta wartość nieruchomości lub tych ich \nczęści, które uzyskały zgodę na zmianę przeznaczenia gruntów rolnych na  cele nierolnicze.  \n2. Wysokość stawki procentowej służącej n",
  "wały.  \n \n§22 \n \n1. Ustala się, że w związku z uchwaleniem niniejszego planu wzrasta wartość nieruchomości lub tych ich \nczęści, które uzyskały zgodę na zmianę przeznaczenia gruntów rolnych na  cele nierolnicze.  \n2. Wysokość stawki procentowej służącej naliczaniu opłat związanych z w/w wzrostem wartości \nnieruchomości ustala się na poziomie 30%.  \n3. Ustala się możliwość negocjacji pomiędzy Burmistrzem Miasta a właścicielami nieruchomości, \nktórych dotyczą  opłaty związane ze wzrostem wartości nieruchomości, w wyniku których \nBurmistrz Miasta może obniżyć w/w opłaty lub z nich całkowicie zrezygnować w zamian za \nnieodpłatne przekazanie gruntów przeznaczonych na drogi i inne cele publiczne.  \n \n§23 \n \n1. Wykonanie uchw ały powierza się Burmistrzowi Miasta Piastowa.  \n2. Do spraw z zakresu zagospodarowania przestrzennego wszczętych przed dniem wejścia w życie \nniniejszej uchwały, a nie zakończonych decyzją ostateczną, stosuje się ustalenia niniejszego \nplanu.  \n3. Uchwała wchodzi w ż ycie po upływie 14 dni od dnia ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego.",
  "zędowym \nWojewództwa Mazowieckiego."
]