[
  "UCHWAŁA NR LII/478/2018\nRADY GMINY RASZYN\nz dnia 18 kwietnia 2018 r.\nw sprawie miejscowego planu zagospodarowania przestrzennego części terenów położonych we wsi Janki \nw Gminie Raszyn – rejon ul. Sokołowskiej  i ul. Wspólnej – część I\nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. z 2017 r. \npoz. 1875 ze zm.) oraz art. 20 ust. 1, w związku z art. 28 ust. 2 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (Dz. U. z 2017 r. poz. 1073 ze zm.), w związku z uchwałą Nr VIII/62/15 \nRady Gminy Raszyn z dnia 14 maja 2015 r., w sprawie przystąpienia do sporządzenia miejscowego planu \nzagospodarowania przestrzennego części terenów położonych we wsi Janki w Gminie Raszyn – rejon ul. \nSokołowskiej  i ul. Wspólnej, uchwałą Nr XXVI/255/16 Rady Gminy Raszyn z dnia 19 września 2016 r. \nw sprawie zmiany uchwały Nr VIII/62/15 Rady Gminy Raszyn z dnia 14 maja 2015 r. w sprawie przystąpienia \ndo sporządzenia miejscowego planu zagospodarowania przestrzennego części terenów położonych we wsi \nJanki w Gminie Raszyn – rejon ul. Sokołowskiej  i ul. Wspólnej oraz rozstrzygnięciem nadzorczym nr WNP-\n",
  "yn z dnia 14 maja 2015 r. w sprawie przystąpienia \ndo sporządzenia miejscowego planu zagospodarowania przestrzennego części terenów położonych we wsi \nJanki w Gminie Raszyn – rejon ul. Sokołowskiej  i ul. Wspólnej oraz rozstrzygnięciem nadzorczym nr WNP-\nI.4131.367.2017.RM Wojewody Mazowieckiego z dnia 2 stycznia 2018 r., po stwierdzeniu, że plan nie narusza \nustaleń studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Raszyn, zatwierdzonego \nUchwałą Nr LX/590/14 Rady Gminy Raszyn z dnia 21 października 2014 r. uchwala się co następuje:\nRozdział 1.\nUstalenia ogólne\n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części terenów położonych we wsi \nJanki w Gminie Raszyn – rejon ul. Sokołowskiej  i ul. Wspólnej - część I, w granicach oznaczonych na rysunku \nplanu, które obejmują:\n- działki nr ew.: 64/3 i 64/1 w obrębie Janki.\n§ 2. Załącznikami do uchwały są:\n1) załącznik nr 1 – rysunek planu wykonany na mapie zasadniczej w skali 1:1000;\n2) załącznik nr 2 – rozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do wyłożonego do publicznego \nwglądu projektu planu;\n3) załącznik nr 3 – rozstrzygnięcie o sposobie realizacji, zapisanych w planie inwestycji z zakresu \ninfrastr",
  "zej w skali 1:1000;\n2) załącznik nr 2 – rozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do wyłożonego do publicznego \nwglądu projektu planu;\n3) załącznik nr 3 – rozstrzygnięcie o sposobie realizacji, zapisanych w planie inwestycji z zakresu \ninfrastruktury technicznej, które należą do zadań własnych gminy oraz zasadach ich finansowania, zgodnie \nz przepisami o finansach publicznych.\n§ 3. 1. W planie określa się:\n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;\n2) zasady ochrony i kształtowania ładu przestrzennego;\n3) zasady ochrony środowiska, przyrody i krajobrazu kulturowego;\nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 16 maja 2018 r.\nPoz. 5305\n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową \ni sposób ich realizacji oraz linie zabudowy i gabaryty obiektów;\n5) szczegółowe",
  "ologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową \ni sposób ich realizacji oraz linie zabudowy i gabaryty obiektów;\n5) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem;\n6) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy;\n7) zasady modernizacji, rozbudowy i budowy systemu komunikacji;\n8) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej;\n9) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów;\n10) stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4. ustawy z dnia \n27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym.\n3. Ustalenia zawarte w tekście planu oraz na rysunku planu obowiązują łącznie, w zakresie określonym \nuchwałą.\n4. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:\n1) granice planu;\n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania;\n3) nieprzekraczalne linie zabudowy;\n4) symbol literowy określający przeznaczenie terenu wyodrębnionego liniami rozgraniczającymi.\n5. Brak w planie ustaleń wymaganych art. 15 ust. 2 i ust. 3 ustawy",
  "ce tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania;\n3) nieprzekraczalne linie zabudowy;\n4) symbol literowy określający przeznaczenie terenu wyodrębnionego liniami rozgraniczającymi.\n5. Brak w planie ustaleń wymaganych art. 15 ust. 2 i ust. 3 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym oznacza, że nie występuje potrzeba ich ustalenia, w szczególności dotyczy \nto:\n1) granic i sposobów zagospodarowania obszarów podlegających ochronie, na podstawie odrębnych, w tym \nterenów górniczych, obszarów szczególnego zagrożenia powodzią i obszarów osuwania się mas ziemnych, \nze względu na brak występowania ich w granicach planu;\n2) zasad ochrony dziedzictwa kulturowego i zabytków oraz dóbr kultury współczesnej, ze względu na \nwystępowania w granicach planu obiektów podlegających ochronie,\n3) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych, ze względu na brak w granicach \nplanu obszarów przestrzeni publicznych określonych w studium uwarunkowań i kierunków \nzagospodarowania przestrzennego gminy Raszyn.\n§ 4. Ilekroć w niniejszej uchwale jest mowa o:\n1) uchwale – należy przez to rozumieć niniejszą uchwałę Rady Gminy Raszyn;\n2) planie – należy przez to rozumieć ustalenia tekstowe i graficzne będące przedmiotem uchwały;\n3) przepisach odrębnych –",
  "yn.\n§ 4. Ilekroć w niniejszej uchwale jest mowa o:\n1) uchwale – należy przez to rozumieć niniejszą uchwałę Rady Gminy Raszyn;\n2) planie – należy przez to rozumieć ustalenia tekstowe i graficzne będące przedmiotem uchwały;\n3) przepisach odrębnych – należy przez to rozumieć obowiązujące przepisy ustaw wraz z aktami \nwykonawczymi oraz pozostałymi przepisami;\n4) terenie – należy przez to rozumieć teren wyznaczony na rysunku planu liniami rozgraniczającymi, \noznaczony symbolem literowym określającym przeznaczenie terenu;\n5) liniach rozgraniczających – należy przez to rozumieć linie ustalone na rysunku planu wyznaczające granice \nterenów o różnym przeznaczeniu lub różnych zasadach zabudowy i zagospodarowania;\n6) przeznaczeniu podstawowym – należy przez to rozumieć rodzaj przeznaczenia, które zostało ustalone, jako \njedyne lub przeważające na terenie wyznaczonym liniami rozgraniczającymi;\n7) przeznaczeniu dopuszczalnym – należy przez to rozumieć przeznaczenie inne niż podstawowe, \ndopuszczone na warunkach określonych planem;Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 5305\n8) przeznaczeniu uzupełniającym – należy przez to rozumieć przeznaczenie, które jest niezbędne dla \nfunkcjonowania przeznaczenia podstawowego i dopuszczalnego lub będące do nich dodatkiem, w zakresie \nokreślonym w ustaleniach szczegółowych dla poszczególnych terenów ;\n9) usługach",
  "\n8) przeznaczeniu uzupełniającym – należy przez to rozumieć przeznaczenie, które jest niezbędne dla \nfunkcjonowania przeznaczenia podstawowego i dopuszczalnego lub będące do nich dodatkiem, w zakresie \nokreślonym w ustaleniach szczegółowych dla poszczególnych terenów ;\n9) usługach – należy przez to rozumieć działalność, której celem jest zaspokajanie potrzeb ludności, a nie \nprodukcja przemysłowa dóbr materialnych;\n10) usługach rzemieślniczych – należy przez to rozumieć działalność gospodarcza z zakresu rzemiosła \nw rozumieniu przepisów odrębnych;\n11) nieprzekraczalnych liniach zabudowy – należy przez to rozumieć linie wyznaczone na rysunku planu, \nokreślające dopuszczalne zbliżenie ścian zewnętrznych budynków do linii rozgraniczającej teren, \nz dopuszczeniem wysunięcia przed wyznaczoną linię elementów architektonicznego ukształtowania \nbudynków: okapów, gzymsów, schodów, pochylni, ryzalitów wejściowych i wjazdowych, ganków, \nprzedsionków, architektonicznych elementów akcentujących wejścia lub wjazdy: schodów, daszków, \nbalkonów, wykuszy, tarasów, przy czym elementy te nie mogą pomniejszać tej odległości o więcej niż 2,0 \nm.\nRozdział 2.\nPrzeznaczenia terenów w planie\n§ 5. Użyty w uchwale i na rysunku planu symbol podstawowego przeznaczenia terenu oznacza: U - teren \nzabudowy usługowej.\nRoz",
  " tarasów, przy czym elementy te nie mogą pomniejszać tej odległości o więcej niż 2,0 \nm.\nRozdział 2.\nPrzeznaczenia terenów w planie\n§ 5. Użyty w uchwale i na rysunku planu symbol podstawowego przeznaczenia terenu oznacza: U - teren \nzabudowy usługowej.\nRozdział 3.\nZasady ochrony i kształtowania ładu przestrzennego\n§ 6. 1. Ustala się, oznaczone na rysunku planu nieprzekraczalne linie zabudowy dla nowych budynków \nrealizowanych zgodnie z przeznaczeniem.\n2. Ustala się, że linie, o których mowa w ust.1 nie dotyczą urządzeń i obiektów infrastruktury technicznej.\n§ 7. W zakresie zasad realizacji ogrodzeń od strony dróg publicznych ustala się:\n1) maksymalną wysokość ogrodzenia – 1,8 m;\n2) nakaz sytuowania ogrodzeń w liniach rozgraniczających dróg, z dopuszczeniem ich miejscowego \nwycofania w głąb działki w przypadku konieczności ominięcia istniejących przeszkód, w tym drzew oraz \nurządzeń infrastruktury technicznej oraz w miejscach sytuowania bram wjazdowych;\n3) zakaz realizacji ogrodzeń pełnych oraz ogrodzeń z prefabrykatów żelbetowych;\n4) zakaz realizacji ogrodzeń w odległości mniejszej niż 0,5 m w rzucie poziomym od gazociągów.\n§ 8. W zakresie lokalizacji urządzeń reklamowych ustala się:\n1) dopuszczenie realizacji urządzeń reklamowych, w tym napisów i szyldów, oraz tablic reklamowych na \nelewacjach budynków, pod warunkiem, że ich maksymal",
  "ległości mniejszej niż 0,5 m w rzucie poziomym od gazociągów.\n§ 8. W zakresie lokalizacji urządzeń reklamowych ustala się:\n1) dopuszczenie realizacji urządzeń reklamowych, w tym napisów i szyldów, oraz tablic reklamowych na \nelewacjach budynków, pod warunkiem, że ich maksymalna powierzchnia ekspozycyjna na działce \nbudowlanej nie przekroczy 12 m2;\n2) dopuszczenie realizacji wolnostojących urządzeń reklamowych oraz tablic reklamowych pod warunkiem, \nże ich maksymalna powierzchnia ekspozycyjna na działce budowlanej nie przekroczy 18 m2;\n3) zakaz umieszczenia urządzeń reklamowych na dachach budynków;\n4) zakaz realizacji urządzeń reklamowych i tablic reklamowych emitujących zmienne światło, w tym typu \nLED.\n§ 9. Na całym obszarze planu ustala się:\n1) zakaz stosowania pokryć dachowych i ścian w kolorach intensywnie jaskrawych;\n2) dopuszczenie sytuowania budynków bezpośrednio przy granicy z sąsiednią nieruchomością lub \nw odległości 1,5 m od niej;\n3) zachowanie istniejącej zabudowy w poszczególnych terenach, z prawem do przebudowy i nadbudowy.Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 5305\nRozdział 4.\nZasady ochrony środowiska, przyrody i krajobrazu kulturowego\n§ 10. W zakresie zasad ochrony środowiska, przyrody i krajobrazu kulturowego ustala się:\n1) w celu ograniczenia emisji zanieczyszczeń do atmosfery:\na) nakaz ogrzewania",
  " 5305\nRozdział 4.\nZasady ochrony środowiska, przyrody i krajobrazu kulturowego\n§ 10. W zakresie zasad ochrony środowiska, przyrody i krajobrazu kulturowego ustala się:\n1) w celu ograniczenia emisji zanieczyszczeń do atmosfery:\na) nakaz ogrzewania budynków ze źródeł energii cieplnej wykorzystujących paliwa dopuszczone do \nstosowania w obowiązujących przepisach odrębnych,\nb) nakaz stosowania, w ogrzewaniu budynków oraz w prowadzonej działalności gospodarczej, urządzeń, \nrozwiązań technicznych i technologii zapewniających zachowanie dopuszczalnych przepisami \nodrębnymi poziomów emisji zanieczyszczeń do atmosfery;\n2) w celu ochrony gleb, wód powierzchniowych  i podziemnych przed zanieczyszczeniem:\na) nakaz utwardzania lub uszczelnienia powierzchni zagrożonych zanieczyszczeniem, w tym zagrożonych \nzanieczyszczeniem substancjami szczególnie szkodliwymi dla środowiska wodnego, w sposób \nuniemożliwiający przedostawanie się tych zanieczyszczeń do wód i do ziemi,\nb) przed wprowadzeniem wód opadowych i roztopowych do odbiorników nakaz oczyszczenia ich do \nparametrów wymaganych przepisami odrębnymi;\n3) obowiązującą zasadę, że uciążliwość oddziaływania przedsięwzięć lokalizowanych w terenie nie może \npowodować obciążenia środowiska powyżej dopuszczalnych norm, poza granicami terenu realizacji \ninwestycji, do której in",
  " \nparametrów wymaganych przepisami odrębnymi;\n3) obowiązującą zasadę, że uciążliwość oddziaływania przedsięwzięć lokalizowanych w terenie nie może \npowodować obciążenia środowiska powyżej dopuszczalnych norm, poza granicami terenu realizacji \ninwestycji, do której inwestor posiada tytuł prawny,\n4) zakaz lokalizacji zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnej awarii przemysłowej, \nw rozumieniu przepisów odrębnych;\n5) kwalifikacja terenów w zakresie przestrzegania dopuszczalnych poziomów hałasu –zgodnie z przepisami \nodrębnymi dotyczącymi ochrony środowiska.\nRozdział 5.\nSzczegółowe zasady i warunki scalania i podziału nieruchomości\n§ 11. 1. Ustala się, z zastrzeżeniem ust. 3, minimalną powierzchnię działki na terenie oznaczonym \nsymbolem U - 2000 m2\n2. Ustala się, z zastrzeżeniem ust. 3, minimalny front działki na terenie oznaczonym symbolem U – 20 m.\n3. Ustala się, że zasady ustalone w ust. 1 i ust. 2 nie dotyczą działek przeznaczonych pod systemy \nkomunikacji i infrastruktury technicznej.\n4. Ustala się, że kąt położenia granic działek w stosunku do pasa drogowego powinien zawierać się \nw przedziale od 70° do 120°.\nRozdział 6.\nSzczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy\n§ 12. 1. Wskazuje się, że",
  ", że kąt położenia granic działek w stosunku do pasa drogowego powinien zawierać się \nw przedziale od 70° do 120°.\nRozdział 6.\nSzczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy\n§ 12. 1. Wskazuje się, że obszar planu położony jest w zasięgu:\n1) strefy ograniczeń wysokości obiektów budowlanych, w tym inwestycji celu publicznego z zakresu \nłączności oraz naturalnych dla lotniska im. Fryderyka Chopina w Warszawie;\n2) strefy zakazu budowy lub rozbudowy obiektów budowlanych, które mogą stanowić źródło żerowania \nptaków, w odległości mniejszej niż 5 km od lotniska im. Fryderyka Chopina w Warszawie;\n3) strefy ograniczeń lokalizacji przeszkód lotniczych;\n4) strefy ograniczonej wysokości zabudowy lotniczych urządzeń naziemnych.\n2. W granicach obszarów, o których mowa w ust. 1 obowiązują ograniczenia w realizacji obiektów \nbudowlanych i w zagospodarowaniu terenu oraz w użytkowaniu obiektów, wynikające z dokumentacji \nrejestracyjnej lotniska im. Fryderyka Chopina w Warszawie, w tym:\n1) zakaz lokalizowania obiektów budowlanych, które mogą stanowić źródło żerowania ptaków;Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 5305\n2) zakaz lokalizowania obiektów budowlanych, w tym obiektów i urządzeń z zakresu systemów infrastruktury \ntechnicznej, których wysokość jest większa niż 150 m n.p.m.\nRozdz",
  "owić źródło żerowania ptaków;Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 5305\n2) zakaz lokalizowania obiektów budowlanych, w tym obiektów i urządzeń z zakresu systemów infrastruktury \ntechnicznej, których wysokość jest większa niż 150 m n.p.m.\nRozdział 7.\nZasady modernizacji, rozbudowy i budowy systemów komunikacji i systemu parkowania\n§ 13. W zakresie zasad modernizacji, rozbudowy i budowy systemów komunikacji ustala się:\n1) obsługa komunikacyjna planu z drogi publicznej położonej poza granicami planu (istniejąca ulica \nWspólna);\n2) dopuszczenie realizacji dróg wewnętrznych niewyznaczonych na rysunku planu, pod warunkiem, że \nnie koliduje to z innymi ustaleniami planu i przepisami odrębnymi oraz pod warunkiem spełnienia \nnastępujących wymagań:\na) minimalna szerokość dróg o długości do 150 m – 6 m,\nb) minimalna szerokość dróg o długości powyżej 150 m – 8 m;\nc) dla dróg o długości powyżej 250 m nakaz realizacji dwóch włączeń do układu dróg publicznych,\n3) zasady zaspokojenia potrzeb parkingowych:\na) potrzeby parkingowe w całości należy zapewnić w granicach działek budowlanych inwestycji, na \npowierzchni terenu lub w garażu,\nb) ustala się wskaźniki minimalnej liczby miejsc do parkowania:\n- dla usług rzemieślniczych i handlu detalicznego (sklep, punkt usługowy) – 25 miejsc do parkowania \nna 1000m2 powierzchni użytkowej (nie mniej niż",
  " w granicach działek budowlanych inwestycji, na \npowierzchni terenu lub w garażu,\nb) ustala się wskaźniki minimalnej liczby miejsc do parkowania:\n- dla usług rzemieślniczych i handlu detalicznego (sklep, punkt usługowy) – 25 miejsc do parkowania \nna 1000m2 powierzchni użytkowej (nie mniej niż 3-4 miejsca na sklep, punkt usługowy),\n- dla prywatnych przychodni i gabinetów lekarskich – minimum 2 miejsca do parkowania na 1 gabinet;\n- dla przychodni zdrowia, w tym publicznych – 10 miejsc do parkowania na 1000 m2 pow. użytkowej,\n- dla usług kultury, usług oświaty i nauki oraz sportu i rekreacji - 15 miejsc do parkowania na 1000 m2 \npow. użytkowej;\n- dla usług administracji i działalności biurowej oraz projektowania  i pracy twórczej, usług hotelarsko - \npensjonatowych i gastronomii (hotel, motel, pensjonat, restauracja, kawiarnia), centrów konferencyjno \n– wystawienniczych i handlowo – usługowych - 20 miejsc do parkowania na 1000 m2 pow. \nużytkowej;\n- dla usług finansowych – 40 miejsc do parkowania na 1000 m2 pow. użytkowej;\n- dla obiektów magazynów oraz usług handlu hurtowego – 5 miejsc do parkowania na 1000 m2 pow. \nużytkowej,\n- dla usług obsługi technicznej i naprawy pojazdów mechanicznych, usług transportu i obsługi \nkomunikacji oraz stacji paliw – 10 miejsc do parkowania na 1000 m2 pow. użytkowej.\nc) w miejscach określonych w przepisach odrębnych dla wymaganej liczby miejsc do parkowania, \nokreślonej w lit. b, należy uwzględnić",
  " naprawy pojazdów mechanicznych, usług transportu i obsługi \nkomunikacji oraz stacji paliw – 10 miejsc do parkowania na 1000 m2 pow. użytkowej.\nc) w miejscach określonych w przepisach odrębnych dla wymaganej liczby miejsc do parkowania, \nokreślonej w lit. b, należy uwzględnić miejsca przeznaczone na parkowanie pojazdów zaopatrzonych \nw kartę parkingową, zgodnie z przepisami odrębnymi\nRozdział 8.\nZasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej i gospodarowania \nodpadami\n§ 14. W zakresie modernizacji, rozbudowy i budowy systemów infrastruktury technicznej, ustala się:\n1) utrzymanie istniejących urządzeń i obiektów infrastruktury technicznej z możliwością ich rozbudowy, \nprzebudowy i modernizacji w sposób nie kolidujący z innymi ustaleniami planu i przepisami odrębnymi;\n2) dopuszczenie budowy urządzeń infrastruktury technicznej na całym obszarze planu pod warunkiem, że \nnie koliduje to z innymi ustaleniami planu i przepisami odrębnymi;\n3) dla systemu wodociągów i zaopatrzenia w wodę:Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 5305\na) zaopatrzenie obszaru planu w wodę do celów bytowych, gospodarczych i przeciwpożarowych poprzez \nbudowę sieci zbiorczej zasilanej z ujęć wody położonych poza obszarem planu,\nb) do czasu realizacji zbiorczej sieci wodociągowej dopuszczenie stosowania indywidualnych ujęć wody, \npod warunk",
  "u w wodę do celów bytowych, gospodarczych i przeciwpożarowych poprzez \nbudowę sieci zbiorczej zasilanej z ujęć wody położonych poza obszarem planu,\nb) do czasu realizacji zbiorczej sieci wodociągowej dopuszczenie stosowania indywidualnych ujęć wody, \npod warunkiem uwzględnienia obowiązujących w tym zakresie przepisów odrębnych,\nc) minimalna średnica nowobudowanej sieci zbiorczej  - 80 mm;\n4) dla systemu kanalizacji i odprowadzania wód:\na) objęcie siecią kanalizacji sanitarnej zabudowy lokalizowanej w granicach planu, poprzez budowę sieci \nzbiorczej odprowadzającej ścieki do oczyszczalni ścieków położonej poza obszarem planu,\nb) do czasu realizacji zbiorczej sieci kanalizacyjnej dopuszczenie stosowania zbiorników bezodpływowych,\nc) odprowadzenie wód opadowych i roztopowych:\n- z terenów zabudowy mieszkaniowej jednorodzinnej oraz nieutwardzonych części pozostałych terenów \ni parkingów gruntowych o powierzchni do 0,1 ha, odprowadzenie do ziemi w granicach własnej \ndziałki,\n- z dróg publicznych, z dróg wewnętrznych utwardzonych, z powierzchni utwardzonych na terenach \nusługowych, produkcyjnych i składowo – magazynowych oraz z parkingów utwardzonych \ni parkingów gruntowych o powierzchni powyżej 0,1 ha – odprowadzenie do zbiorników retencyjnych, \nstudni chłonnych, rowów odprowadzających lub kanalizacji deszczowej po jej realizacji, \nz zastosowaniem urząd",
  " \nusługowych, produkcyjnych i składowo – magazynowych oraz z parkingów utwardzonych \ni parkingów gruntowych o powierzchni powyżej 0,1 ha – odprowadzenie do zbiorników retencyjnych, \nstudni chłonnych, rowów odprowadzających lub kanalizacji deszczowej po jej realizacji, \nz zastosowaniem urządzeń zapewniających oczyszczenie ścieków do parametrów wymaganych \nprzepisami odrębnymi,\nd) minimalna średnica nowobudowanych przewodów tłocznych - 63 mm,\ne) minimalna średnica nowobudowanych przewodów grawitacyjnych - 90 mm,\nf) minimalna średnica nowobudowanych przewodów deszczowych - 200 mm;\n5) dla systemu elektroenergetycznego:\na) zaopatrzenie obszaru planu w energię elektryczną poprzez rozbudowę istniejącej sieci \nelektroenergetycznej średniego i niskiego napięcia, na warunkach określonych w obowiązujących w tym \nzakresie przepisach odrębnych,\nb) dopuszczenie zamiany napowietrznych sieci elektroenergetycznych na sieci kablowe,\nc) dopuszczenie realizacji nowych sieci elektroenergetycznych średniego i niskiego napięcia w wykonaniu \nkablowym lub napowietrznym oraz stacji transformatorowych w wykonaniu słupowym lub wnętrzowym,\nd) dopuszczenie indywidualnych urządzeń wytwarzające energię z odnawialnych źródeł energii (OZE) \ntakich jak mikroinstalacje oraz małe instalacje o mocy nie przekraczającej 100 kW;\n6) dla systemu gazowego:\na) zaopatrzenie obszaru planu w gaz ziemny",
  "owym lub wnętrzowym,\nd) dopuszczenie indywidualnych urządzeń wytwarzające energię z odnawialnych źródeł energii (OZE) \ntakich jak mikroinstalacje oraz małe instalacje o mocy nie przekraczającej 100 kW;\n6) dla systemu gazowego:\na) zaopatrzenie obszaru planu w gaz ziemny do celów gospodarczych i grzewczych poprzez rozbudowę \nsieci średniego i niskiego ciśnienia, na warunkach określonych w obowiązujących w tym zakresie \nprzepisach odrębnych,\nb) przy realizacji nowych sieci gazowych nakaz zachowania obowiązujących warunków technicznych \nokreślonych w przepisach odrębnych, w tym w zakresie lokalizacji urządzeń gazowych na działce \nbudowlanej,\nc) minimalna średnica nowobudowanych sieci – 32 mm;\n7) dla systemu zaopatrzenia w ciepło – dostawa ciepła z indywidualnych źródeł ciepła;\n8) dla systemu usuwania i unieszkodliwiania odpadów – zgodnie z przepisami odrębnymi;\n9) dla systemu telekomunikacyjnego – obsługę telekomunikacyjną obszaru planu w oparciu o istniejące \ni projektowane sieci i urządzenia telekomunikacyjne, zgodnie z obowiązującymi przepisami odrębnymi.Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 5305\nRozdział 9.\nSposoby i terminy tymczasowego zagospodarowania, urządzania i użytkowania terenów\n§ 15. W zakresie ustaleń dotyczących sposobu i terminu tymczasowego zagospodarowania, urządzania  \ni użytkowania teren",
  ".Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 5305\nRozdział 9.\nSposoby i terminy tymczasowego zagospodarowania, urządzania i użytkowania terenów\n§ 15. W zakresie ustaleń dotyczących sposobu i terminu tymczasowego zagospodarowania, urządzania  \ni użytkowania terenów, ustala się zakaz lokalizacji obiektów tymczasowych, nie związanych z realizacją \ninwestycji docelowych.\nRozdział 10.\nStawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy \no planowaniu i zagospodarowaniu przestrzennym\n§ 16. Stawkę procentową, służącą naliczaniu opłaty z tytułu wzrostu wartości nieruchomości w związku \nz uchwaleniem planu, ustala się w wysokości: 20% dla terenu oznaczonego symbolem U.\nRozdział 11.\nUstalenia szczegółowe dla terenów o różnym przeznaczeniu.\n§ 17. Dla terenu oznaczonego na rysunku planu symbolem U, ustala się:\n1) przeznaczenie podstawowe: zabudowa usługowa w szczególności z zakresu usług handlu detalicznego, \nhurtowego i ekspozycyjnego, działalności administracyjno - biurowej, usług finansowych, oświaty, nauki, \nedukacji, odnowy biologicznej i ochrony zdrowia, opieki społecznej, sportu i rekreacji, kultury, \nprojektowania i pracy twórczej, usług hotelarsko – pensjonatowych, gastronomii, działalności \nweterynaryjnej oraz usług rzemieślniczych, centrów konferencyjno –",
  "iaty, nauki, \nedukacji, odnowy biologicznej i ochrony zdrowia, opieki społecznej, sportu i rekreacji, kultury, \nprojektowania i pracy twórczej, usług hotelarsko – pensjonatowych, gastronomii, działalności \nweterynaryjnej oraz usług rzemieślniczych, centrów konferencyjno – wystawienniczych;\n2) przeznaczenie dopuszczalne: drogi wewnętrzne;\n3) przeznaczenie uzupełniające:\na) budynki gospodarcze, garaże i miejsca parkingowe,\nb) urządzenia budowlane, zieleń urządzona, obiekty małej architektury, urządzenia i obiekty infrastruktury \ntechnicznej, ścieżki rowerowe, ciągi piesze;\n4) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu oraz zasady ochrony \ni kształtowania ładu przestrzennego:\na) uwzględnienie ustaleń określonych w § 6, § 7, § 8, § 9,\nb) zakaz realizacji składów materiałów sypkich, odpadów i złomu oraz handlu targowiskowego,\nc) maksymalna wysokość zabudowy 12 m, z wyjątkiem budynków garażowych i gospodarczych, dla \nktórych obowiązuje maksymalna wysokość zabudowy – 6 m,\nd) forma dachów: jednospadowa, dwuspadowa i wielospadowa o nachyleniu głównych połaci dachu do 300, \ndachy płaskie lub dachy oparte na łuku,\ne) maksymalny wskaźnik intensywności zabudowy – 2,0,\nf) minimalny wskaźnik intensywność zabudowy – 0,01,\ng) minimal",
  "achów: jednospadowa, dwuspadowa i wielospadowa o nachyleniu głównych połaci dachu do 300, \ndachy płaskie lub dachy oparte na łuku,\ne) maksymalny wskaźnik intensywności zabudowy – 2,0,\nf) minimalny wskaźnik intensywność zabudowy – 0,01,\ng) minimalny udział procentowy powierzchni biologicznie czynnej na działce budowlanej – 20 %,\nh) dopuszczalna powierzchnia sprzedaży w oddzielnych budynkach – do 300 m2,\ni) minimalna powierzchnia nowo wydzielonych działek budowlanych - 2000 m2\n5) zasady ochrony środowiska, przyrody i krajobrazu kulturowego: zgodnie z ustaleniami określonymi \nw § 10,\n6) szczegółowe zasady i warunki scalania i podziału nieruchomości: zgodnie z ustaleniami określonymi \nw § 11;\n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy: zgodnie z ustaleniami określonymi w § 12;\n8) zasady modernizacji, rozbudowy i budowy systemów komunikacji i systemu parkowania: zgodnie \nz ustaleniami określonymi w § 13;Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 5305\n9) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej i gospodarowania \nodpadami: zgodnie z ustaleniami określonymi w § 14;\n10) sposoby i terminy tymczasowego zagospodarowania, urządzania i użytkowania terenów: zgodnie \nz ustaleniami określonymi w",
  " 5305\n9) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej i gospodarowania \nodpadami: zgodnie z ustaleniami określonymi w § 14;\n10) sposoby i terminy tymczasowego zagospodarowania, urządzania i użytkowania terenów: zgodnie \nz ustaleniami określonymi w § 15,\n11) stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy \no planowaniu i zagospodarowaniu przestrzennym: zgodnie z ustaleniami określonymi w § 16.\nRozdział 12.\nUstalenia końcowe\n§ 18. Wykonanie uchwały powierza się Wójtowi Gminy Raszyn.\n§ 19. Uchwała wchodzi w życie po upływie 14 dni od dnia jej publikacji w Dzienniku Urzędowym \nWojewództwa Mazowieckiego.\n \nPrzewodniczący Rady Gminy Raszyn\nDariusz MarcinkowskiDziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 5305\nDziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 5305\nZałącznik Nr 2 do uchwały Nr LII/478/2018\nRady Gminy Raszyn\nz dnia 18 kwietnia 2018 r.\nRozstrzygnięcie o sposobie rozpatrzenia uwag do projektu miejscowego planu zagospodarowania \nprzestrzennego części terenów położonych we wsi Janki w Gminie Raszyn – rejon ul. Sokołowskiej i ul. \nWspólnej – część I.\nNa podstawie art. 20 ust. 1 oraz w związku z art. 17 pkt 14",
  " sposobie rozpatrzenia uwag do projektu miejscowego planu zagospodarowania \nprzestrzennego części terenów położonych we wsi Janki w Gminie Raszyn – rejon ul. Sokołowskiej i ul. \nWspólnej – część I.\nNa podstawie art. 20 ust. 1 oraz w związku z art. 17 pkt 14 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (Dz. U. z 2017 r. poz. 1073 ze zm.), w związku z rozstrzygnięciem \nnadzorczym nr WNP-I.4131.367.2017.RM Wojewody Mazowieckiego z dnia 2 stycznia 2018 r., Rada Gminy \nRaszyn stwierdza, że projekt miejscowego planu zagospodarowania przestrzennego części terenów położonych \nwe wsi Janki w Gminie Raszyn – rejon ul. Sokołowskiej i ul. Wspólnej – część I był ponownie wyłożony do \npublicznego wglądu.\nPodczas wyłożenia do publicznego wglądu w dniach od 12 lutego do 16 marca 2018 r. oraz w wyznaczonym \nterminie składania uwag tj. do dnia 30 marca 2018 r. nie wniesiono uwag.\nW związku z powyższym nie zachodzi konieczność rozstrzygania o sposobie rozpatrzenia uwag.\n \nPrzewodniczący Rady Gminy Raszyn\nDariusz MarcinkowskiDziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 5305\nZałącznik Nr 3 do uchwały Nr LII/478/2018\nRady Gminy Raszyn\nz dnia 18 kwietnia 2018 r.\nRozstrzygnięcie o spos",
  "zewodniczący Rady Gminy Raszyn\nDariusz MarcinkowskiDziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 5305\nZałącznik Nr 3 do uchwały Nr LII/478/2018\nRady Gminy Raszyn\nz dnia 18 kwietnia 2018 r.\nRozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy, oraz zasadach ich finansowania, zgodnie \nz przepisami o finansach publicznych.\n§ 1. \nZgodnie z art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(Dz. U. z 2017 r. poz. 1073 ze zm.), w związku z rozstrzygnięciem nadzorczym nr WNP-I.4131.367.2017.RM \nWojewody Mazowieckiego z dnia 2 stycznia 2018 r., Rada Gminy Raszyn postanawia, co następuje:\n1) na obszarze objętym miejscowym planem zagospodarowania przestrzennego części terenów \npołożonych we wsi Janki w Gminie Raszyn – rejon ul. Sokołowskiej  i ul. Wspólnej – część I, \nnie przewiduje się inwestycji z zakresu komunikacji i infrastruktury technicznej, które należą do zadań \nwłasnych gminy,\n2) nie zachodzi konieczność rozstrzygania o sposobie realizacji inwestycji z zakresu infrastruktury \ntechnicznej.\n \nPrzewodniczący Rady Gminy Raszyn\nDariusz MarcinkowskiDziennik Urzędowy Województwa Mazowieck",
  " infrastruktury technicznej, które należą do zadań \nwłasnych gminy,\n2) nie zachodzi konieczność rozstrzygania o sposobie realizacji inwestycji z zakresu infrastruktury \ntechnicznej.\n \nPrzewodniczący Rady Gminy Raszyn\nDariusz MarcinkowskiDziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 5305"
]