[
  "UCHWAŁA Nr VI/50/07\nRADY GMINY RASZYN\nz dnia 8 marca 2007 r.\nw sprawie miejscowego planu zagospodarowania przestrzennego dla obszaru położonego we wsi\nFalenty i Falenty Nowe w gminie Raszyn - część II.\nNa podstawie art. 26 ustawy z dnia 7 lipca 1994r. o zagospodarowaniu przestrzennym (tekst jednolity\nDz.U. z 1999r. Nr 15, poz. 139 ze zmianami), w związku z art. 85 ust. 2 ustawy z dnia 27 marca 2003r. o\nplanowaniu i zagospodarowaniu przestrzennym (Dz.U. z 2003r. Nr 80, poz. 717, ze zm.), art. 18 ust. 2 pkt\n5 ustawy z dnia 8 marca 1990r. o samorządzie gminnym (Dz.U. z 2001r. Nr 142, poz. 1591 ze zmianami),\nw  wykonaniu  uchwały  nr  217/XXXIX/01  Rady  Gminy  Raszyn  z  dnia  20  czerwca  2001r.  w  sprawie\nprzystąpienia do sporządzenia zmiany miejscowego planu ogólnego zagospodarowania przestrzennego\ngminy Raszyn dla części terenów położonych we wsi Falenty i Falenty Nowe oraz uchwały nr VI/38/03\nRady Gminy Raszyn z dnia 27 marca 2003r. w sprawie sposobu wykonania uchwał o numerach 53/XIII/99\nz dnia 9 czerwca 1999r., 208/XLV/97 z dnia 30 grudnia 1997r., 108/XXIII/00 z dnia 30 marca 2000r.,\n125/XXIV/00 z dnia 20",
  "miny Raszyn z dnia 27 marca 2003r. w sprawie sposobu wykonania uchwał o numerach 53/XIII/99\nz dnia 9 czerwca 1999r., 208/XLV/97 z dnia 30 grudnia 1997r., 108/XXIII/00 z dnia 30 marca 2000r.,\n125/XXIV/00 z dnia 20 kwietnia 2000r., 126/XXIV/00 z dnia 20 kwietnia 2000r.,142/XXVIII/00 z dnia 13\nwrześnia 2000r., 168/XXXII/00 28 grudnia 2000r., 178/XXXV/01 z dnia 8 marca 2001r., 185/XXXV/01 z\ndnia 29 marca 2001r., 192/XXXVII/01 z dnia 19 kwietnia 2001r., 193/XXXVII/01 z dnia 19 kwietnia 2001r.,\n194/XXXVII/01 z dnia 19 kwietnia 2001r., 195/XXXVII/01 z dnia 19 kwietnia 2001r., 199/XXXVIII/01 z dnia\n31 maja  2001r., 212/XXXIX/01  z  dnia 20 czerwca  2001r., 213/XXXIX/01  z dnia 20 czerwca  2001r.,\n214/XXXIX/01 z dnia 20 czerwca 2001r., 215/XXXIX/01 z dnia 20 czerwca 2001r., 216/XXXIX/01 z dnia 20\nczerwca 2001r. i 217/XXXIX/01 z dnia 20 czerwca 2001r. oraz uchwały nr XXXIII/503/04 Rady Gminy\nRaszyn  z  dnia  2  września  2004r.  w  sprawie  sporządzenia  miejscowego  planu  zagospodar",
  "IX/01 z dnia 20\nczerwca 2001r. i 217/XXXIX/01 z dnia 20 czerwca 2001r. oraz uchwały nr XXXIII/503/04 Rady Gminy\nRaszyn  z  dnia  2  września  2004r.  w  sprawie  sporządzenia  miejscowego  planu  zagospodarowania\nprzestrzennego wsi Falenty i Falenty Nowe w gminie Raszyn w dwóch etapach, zmienionej uchwałą nr\nLXXII/1051/06 Rady Gminy Raszyn z dnia 1 czerwca 2006r., Rada Gminy Raszyn na wniosek Wójta\nGminy Raszyn uchwala, co następuje.\nRozdział 1 \nZakres regulacji\n§ 1. Uchwala  się  miejscowy  plan  zagospodarowania  przestrzennego  gminy  Raszyn  dla  obszaru\npołożonego we wsi Falenty, zwany dalej \"planem\", polegający na wyznaczeniu terenów pod funkcję kultu\nreligijnego,  ustaleniu  układu  komunikacyjnego  oraz  przyjęciu  ustaleń  dotyczących  sposobu\nzagospodarowania tych terenów.\n§ 2. Obszar obowiązywania planu określony jest granicami na rysunku planu sporządzonym w skali\n1:2000, stanowiącym integralną część planu i będącym załącznikiem nr 1 do niniejszej uchwały. Obszar\nobjęty  miejscowym  planem  zagospodarowania  przestrzennego  stanowi  część  działki  nr  ew.  14/30,\nznajdującej się w gminie Raszyn, w jej centralnej części, pomiędzy rowem a ul.",
  " planu i będącym załącznikiem nr 1 do niniejszej uchwały. Obszar\nobjęty  miejscowym  planem  zagospodarowania  przestrzennego  stanowi  część  działki  nr  ew.  14/30,\nznajdującej się w gminie Raszyn, w jej centralnej części, pomiędzy rowem a ul. Falencką. Wyznaczają go\ngranice:\na)od południa: granica działki ewidencyjnej nr 14/30 z ulicą Falencką;\nb)od wschodu: granica działki ewidencyjnej nr 14/30 z rowem;\nc)od północy: zgodnie z rysunkiem planu;\nd)od zachodu: zgodnie z rysunkiem planu.\n§ 3. Plan określony jest jako perspektywiczny bez sprecyzowania terminu jego obowiązywania.\n§ 4. Plan zawiera ustalenia dotyczące:\n1)przeznaczenia terenu;\n2)zasad, sposobów, standardów i ograniczeń w zagospodarowaniu terenu lub kształtowaniu zabudowy;\n3)szczególnych  warunków  zagospodarowania  terenu  wynikających  z  potrzeb  ochrony  środowiska\nprzyrodniczego i kulturowego;\n4)zasad obsługi obszaru w zakresie infrastruktury technicznej;\n5)zasad i warunków podziału terenu oraz jego użytkowania.\n§ 5. Przedmiotem ustaleń planu, odnośnie przeznaczenia terenów, są:\n1.tereny usług kultu religijnego, oznaczony na rysunku planu symbolem UKr,\n2.tereny komunikacji ulicznej wraz z klasyfikacją funkcjonalną ulicy, oznaczonej na rysunku planu\nsymbolem K - ulica dojazdowa",
  " ustaleń planu, odnośnie przeznaczenia terenów, są:\n1.tereny usług kultu religijnego, oznaczony na rysunku planu symbolem UKr,\n2.tereny komunikacji ulicznej wraz z klasyfikacją funkcjonalną ulicy, oznaczonej na rysunku planu\nsymbolem K - ulica dojazdowa [KDD],\n3.na terenie, o którym mowa w ust. 1, ustala się przeznaczenie podstawowe oraz przeznaczenie\ndopuszczalne i warunki jego dopuszczenia.\n§ 6. 1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu objętego granicami\nplanu.\n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:\n1)granica planu,\n2)linie rozgraniczające tereny o różnym przeznaczeniu i sposobie zagospodarowania,\n3)przeznaczenie terenów (oznaczone symbolami literowymi),\n4)klasyfikacja funkcjonalna ulic (oznaczona symbolami literowymi),\n5)nieprzekraczalne linie zabudowy,\n6)granice Warszawskiego Obszaru Chronionego Krajobrazu,\n7)rejony lokalizacji dominant (akcentów) architektoniczno - wysokościowych,\n8)wody powierzchniowe - rowy, do utrzymania,\n9)likwidowane przebiegi rowów melioracyjnych.\n3. Następujące oznaczenia graficzne na rysunku planu mają charakter postulatywny:\n1)linie podziału na strefy funkcjonalne (przykładowe rozwiązanie; przy realizacji planu dopuszczone\ninne).\n4. Następujące oznaczenia graficzne na rysunku planu mają",
  "gi rowów melioracyjnych.\n3. Następujące oznaczenia graficzne na rysunku planu mają charakter postulatywny:\n1)linie podziału na strefy funkcjonalne (przykładowe rozwiązanie; przy realizacji planu dopuszczone\ninne).\n4. Następujące oznaczenia graficzne na rysunku planu mają charakter informacyjny:\n1)wody otwarte (rowy) poza granicami planu,\n2)obsadzenie granic działki szpalerem zieleni wysokiej,\n3)granica rezerwatu przyrody \"Stawy Raszyńskie\" poza granicami planu,\n4)orientacyjne granice obszarów słabonośnych poza granicami planu,\n5)orientacyjne granice obszarów zdrenowanych.\n§ 7. Warunki zabudowy i zagospodarowania terenów w decyzjach administracyjnych należy określać\nwedług  zasad  ustalonych  w  stosunku  do  obszaru  wyznaczonego  liniami  rozgraniczającymi,  z\nuwzględnieniem  ustaleń  dotyczących:  uwarunkowań  kształtowania  układu  drogowo-ulicznego,  zasad\nochrony i kształtowania środowiska przyrodniczego i kulturowego, zasad obsługi inżynieryjnej, o których\nmowa w następnych działach rozdziału 2.\n§ 8. Ilekroć w dalszych przepisach niniejszej uchwały jest mowa o:\n1.planie - należy przez to rozumieć ustalenia planu, o których mowa w § 1 uchwały, o ile z treści\nprzepisu nie wynika inaczej,\n2.uchwale - należy przez to rozumieć niniejszą uchwałę Rady Gminy Rasz",
  " w dalszych przepisach niniejszej uchwały jest mowa o:\n1.planie - należy przez to rozumieć ustalenia planu, o których mowa w § 1 uchwały, o ile z treści\nprzepisu nie wynika inaczej,\n2.uchwale - należy przez to rozumieć niniejszą uchwałę Rady Gminy Raszyn dotyczącą miejscowego\nplanu zagospodarowania przestrzennego dla obszaru położonego we wsi Falenty i Falenty Nowe -\nczęść II, o ile z treści przepisu nie wynika inaczej,\n3.przepisach szczególnych i odrębnych - należy przez to rozumieć przepisy ustaw wraz z aktami\nwykonawczymi,\n4.rysunku planu  - należy  przez  to rozumieć rysunek planu na mapie w skali 1:2000, stanowiący\nzałącznik nr 1 do niniejszej uchwały,\n5.przeznaczeniu  podstawowym  -  należy  przez  to  rozumieć  takie  przeznaczenie,  które  powinno\nprzeważać na danym obszarze wyznaczonym liniami rozgraniczającymi,\n6.przeznaczeniu  dopuszczonym  -  należy  przez  to  rozumieć  rodzaje  przeznaczenia  inne  niż\npodstawowe, które uzupełniają lub wzbogacają przeznaczenie podstawowe,\n7.terenie  -  należy  przez  to  rozumieć  teren  o  określonym rodzaju  przeznaczenia,  wyznaczony  na\nrysunku planu liniami rozgraniczającymi,\n8.powierzchni biologicznie czynnej (dla terenów położonych w granicach WOChK) - należy rozumieć\nprzez  to  część  dział",
  "  przez  to  rozumieć  teren  o  określonym rodzaju  przeznaczenia,  wyznaczony  na\nrysunku planu liniami rozgraniczającymi,\n8.powierzchni biologicznie czynnej (dla terenów położonych w granicach WOChK) - należy rozumieć\nprzez  to  część  działki  budowlanej  na  gruncie  rodzimym,  która  pozostaje  niezabudowana\npowierzchniowo lub kubaturowo w głąb gruntu, na nim oraz nad nim; nie stanowiąca nawierzchni\ndojazdów i dojść pieszych, pokryta trwałą roślinnością lub użytkowaną rolniczo. Typową powierzchnią\nbiologicznie czynną są tereny towarzyszące zabudowie, trawniki, zbiorniki wodne powierzchniowe,\nuprawy rolne. W szczególności za powierzchnię biologiczną nie uznaje się: zieleni projektowanej na\ndachach i ścianach budynków oraz budowli naziemnych i podziemnych, nawierzchni żwirowych,\ngrysowych i ażurowych,\n9.pomieszczenia przeznaczone na pobyt stały ludzi - pomieszczenie, w których przebywanie tych\nsamych osób w ciągu doby trwa dłużej niż 4 godziny,\n10.usługach  -  należy  przez  to  rozumieć  obiekty  budowlane,  pomieszczenia  w  budynkach  o innym\nprzeznaczeniu podstawowym niż usługowe i urządzenia służące do działalności, której celem jest\nzaspokajanie potrzeb ludności, a nie wytwarzającej bezpośrednio metodami przemysłowymi dóbr\nmaterialnych. Usługi dzieli się na:\n1)nieuci",
  ",  pomieszczenia  w  budynkach  o innym\nprzeznaczeniu podstawowym niż usługowe i urządzenia służące do działalności, której celem jest\nzaspokajanie potrzeb ludności, a nie wytwarzającej bezpośrednio metodami przemysłowymi dóbr\nmaterialnych. Usługi dzieli się na:\n1)nieuciążliwe  tj.  usługi  o  uciążliwości  dla  środowiska  i  otoczenia  (pod  względem  hałasu,\nzanieczyszczeń powietrza, wody, gleby, drgań) mieszczącej się w granicach działki inwestora;\n2)uciążliwe tj. nie spełniające w/w wymogów lub mogące znacząco oddziaływać na środowisko,\ndla  których  wymagane  jest  przeprowadzenie  postępowania  o  środowiskowych\nuwarunkowaniach zgody na realizację przedsięwzięcia,\n11.budynku użyteczności publicznej - należy przez to rozumieć budynek przeznaczony dla administracji\npublicznej, wymiaru sprawiedliwości, kultury, kultu religijnego, oświaty, szkolnictwa wyższego, nauki,\nopieki  zdrowotnej,  opieki  społecznej  i  socjalnej,  obsługi  bankowej,  handlu,  gastronomii,  usług,\nturystyki, sportu, poczty lub telekomunikacji, budynek biurowy lub socjalny,\n12.budynek zamieszkania zbiorowego -- rozumie się przez to budynek przeznaczony do okresowego\npobytu  ludzi  poza  stałym  miejscem  zamieszkania,  taki  jak  hotel,  motel,  pensjonat,  dom\nwypoczynkowy,  sch",
  "ty lub telekomunikacji, budynek biurowy lub socjalny,\n12.budynek zamieszkania zbiorowego -- rozumie się przez to budynek przeznaczony do okresowego\npobytu  ludzi  poza  stałym  miejscem  zamieszkania,  taki  jak  hotel,  motel,  pensjonat,  dom\nwypoczynkowy,  schronisko  turystyczne,  schronisko  socjalne,  internat,  dom  studencki,  budynek\nkoszarowy,  budynek  zakwaterowania  na  terenie  zakładu  karnego,  aresztu  śledczego,  zakładu\npoprawczego, schroniska dla nieletnich, a także budynek do stałego pobytu ludzi, taki jak dom\nrencistów, dom zakonny i dom dziecka,\n13.strefy  funkcjonalne  - rozumie się  przez to wydzielone  w granicach  jednej działki nieruchomości\ngruntowej przestrzenie o różnym sposobie wykorzystania.\nRozdział 2 \nUstalenia planu dla terenu UKr\nI. Struktura funkcjonalno-przestrzenna\n§ 9. W zakresie struktury funkcjonalnej plan ustala:\n1.Plan ustala lokalizację funkcji użyteczności publicznej - obiektu kultu religijnego, jako przeznaczenie\npodstawowe, w rejonie granicy obszaru Rezerwatu Stawy Raszyńskie i ulicy Falenckiej, zgodnie z\nrysunkiem planu.\n2.Plan dopuszcza lokalizowanie funkcji usługowych oraz zamieszkania zbiorowego wyłącznie jako\ntowarzyszące przeznaczeniu podstawowemu (np.: dom parafialny ze sklepem z dewocjonaliami i\nksięgarnią, dom pielgrzyma).\n3.Plan ustala zachowanie terenów zieleni naturalnej i",
  " z\nrysunkiem planu.\n2.Plan dopuszcza lokalizowanie funkcji usługowych oraz zamieszkania zbiorowego wyłącznie jako\ntowarzyszące przeznaczeniu podstawowemu (np.: dom parafialny ze sklepem z dewocjonaliami i\nksięgarnią, dom pielgrzyma).\n3.Plan ustala zachowanie terenów zieleni naturalnej i jej wzbogacenie.\n4.Plan wyklucza lokalizacje funkcji produkcji lub innych tego typu obiektów uciążliwych w obszarze\nplanu, których budowa wymaga postępowania w sprawie oceny oddziaływania na środowisko, za\nwyjątkiem sieci infrastruktury technicznej.\n§ 10. W zakresie struktury przestrzennej plan ustala:\n1.Wydzielenie trzech stref funkcjonalnych w granicach planu, na działce o powierzchni ok. 10.500m2 z\npodziałem na:\n1.strefę usług kultu religijnego (kościół, teren przeznaczony na msze polowe, dom parafialny lub\nnp. dom pielgrzyma),\n2.strefę parkingową,\n3.strefę mieszkaniową (prywatną - plebania).\n2.Ustala  się  powierzchnię  biologicznie  czynną  dla  terenu  kultu  religijnego  położonego  w  granicy\nWOChK - teren [UKr] - wymóg zachowania min 70% powierzchni biologicznie czynnej.\n3.Ustala się w zakresie wysokości zabudowy:\na)nie ustala się maksymalnej wysokości dla budynku kościoła w terenie [UKr], który stanowić będzie\ndominantę przestrzenno - architektoniczną w kontekście sąsiednich terenów z zastrzeżeniem, że\nwysokość maksymalna dla budynku kościo",
  "stala się w zakresie wysokości zabudowy:\na)nie ustala się maksymalnej wysokości dla budynku kościoła w terenie [UKr], który stanowić będzie\ndominantę przestrzenno - architektoniczną w kontekście sąsiednich terenów z zastrzeżeniem, że\nwysokość maksymalna dla budynku kościoła będzie zgodna z wymogami rozporządzenia Ministra\nInfrastruktury w sprawie warunków, jakie powinny spełniać obiekty budowlane oraz naturalne w\notoczeniu lotniska (Dz.U. z 2003r. Nr 130, poz.1192) z późniejszymi zmianami (Dz.U. z 2006r. Nr\n134, poz. 946),\nb)dla towarzyszących mu budynków ustala się maksymalną wysokość - 2 kondygnacje + użytkowe\npoddasze i 11m od poziomu terenu do najwyższego punktu budynku.\n4.Plan ustala następujące zasady lokalizowania zabudowy w obszarze planu:\na)nieprzekraczalna linia zabudowy od ulicy lokalnej - 6m od linii rozgraniczającej z drogą lokalną,\nb)nieprzekraczalna linia zabudowy od ulicy dojazdowej - 5m od linii rozgraniczającej z projektowaną\ndrogą dojazdową,\nc)nieprzekraczalna  linia  zabudowy  od  górnej skarpy  rowu  - 20m dla  budynków lub  zgodnie  z\nrysunkiem planu.\n5.Dodatkowe ustalenia:\na)Plan  nie  dopuszcza  wtórnego  podziału  obszaru  objętego  planem,  z  wyjątkiem  niezbędnych\nwydzieleń  geodezyjnych  zez",
  "órnej skarpy  rowu  - 20m dla  budynków lub  zgodnie  z\nrysunkiem planu.\n5.Dodatkowe ustalenia:\na)Plan  nie  dopuszcza  wtórnego  podziału  obszaru  objętego  planem,  z  wyjątkiem  niezbędnych\nwydzieleń  geodezyjnych  zezwalających  na  prawidłowe  funkcjonowanie  terenu,  dla  obsługi\ninżynieryjnej (typu: rów melioracyjny, stacja trafo).\nb)Na działce, poza obiektem sakralnym - kościołem, domem parafialnym, plebanią, plan dopuszcza\nbudowę obiektu o funkcji gospodarczej lub garażowej, którego powierzchnia ogólna nie przekroczy\n20% powierzchni ogólnej budynku mieszkalnego - plebanii.\nII. Ochrona i kształtowanie środowiska kulturowego oraz przyrodniczego\n§ 11. W zakresie ochrony krajobrazu kulturowego, architektury i urbanistyki plan ustala:\n1.W zakresie stosowania i umieszczania tablic reklamowych:\n1.plan  dopuszcza  stosowanie  reklam  związanych  z  działalnością  na  terenie  planu,  których\npowierzchnia nie przekroczy 4,0m2, a łączna wysokość nie przekroczy 6,0m,\n2.reklamy  mogą  być  lokowane  zarówno  na  terenach  działek  jak  i  w  pasach  ulicznych,  pod\nwarunkiem braku kolizji z ruchem kołowym, rowerowym i pieszym,\n3.plan nie zezwala na umieszczanie plansz w sposób przesłaniający obiekt budowlany bez zgody\nwłaściciela obiekt",
  " być  lokowane  zarówno  na  terenach  działek  jak  i  w  pasach  ulicznych,  pod\nwarunkiem braku kolizji z ruchem kołowym, rowerowym i pieszym,\n3.plan nie zezwala na umieszczanie plansz w sposób przesłaniający obiekt budowlany bez zgody\nwłaściciela obiektu,\n4.plan ustala lokowanie jednej reklamy na jednym nośniku reklamowym,\n5.wyklucza się stosowanie reklam na terenach zielonych,\n6.umieszczanie i wyraz plastyczny reklam musi być uzgodniony stosownie do ich lokalizacji z\nzarządcą drogi.\n2.Dla inwestycji, w zakresie architektury plan ustala:\n1)zakaz stosowania na elewacjach obiektów sidingu\n2)na elewacjach obiektów towarzyszących kościołowi należy stosować:\na)tynki w kolorach naturalnych (odcienie beżu, odcienie bieli)\nb)elewacyjne płyty kamienne\nc)cegłę\nd)elementy drewniane\n3)w stosunku do kolorystyki i kształtu dachów należy:\na)na pokrycie dachów stosować elementy o barwie od czerwieni do brązu (plan wyklucza\nstosowanie kolorów typu niebieski, zielony) lub elementy z miedzi\nb)w  stosunku  do  kształtu  dachu  obiektu  sakralnego  -  plan  pozostawia  w  dyspozycji\nprojektanta obiektu\nc)w stosunku do kształtu dachów obiektów towarzyszących - dostosować je do charakteru\ndachów obiektów już istniejących w sąsiedztwie\n4)w zakresie ogrodzeń plan ustala:\n",
  " obiektu  sakralnego  -  plan  pozostawia  w  dyspozycji\nprojektanta obiektu\nc)w stosunku do kształtu dachów obiektów towarzyszących - dostosować je do charakteru\ndachów obiektów już istniejących w sąsiedztwie\n4)w zakresie ogrodzeń plan ustala:\na)ogrodzenia należy stosować na podmurówkach o wysokości max 60cm\nb)ażur w elementach ogrodzeniowych powinien wynosić min. 50%\nc)wysokość ogrodzenia - max. 1,8m od poziomu terenu.\nd)charakter  i  wyraz  plastyczny  ogrodzenia  należy  zaprojektować  jako  całość  założenia\narchitektonicznego wraz z obiektami projektowanymi na działce.\n§ 12. 1. W  zakresie  ochrony  dóbr  kultury  -  w  granicach  planu  nie  występują  strefy  ochrony\nkonserwatorskiej;\n2. W zakresie ochrony archeologicznej dóbr kultury - w granicach planu nie występują stanowiska\narcheologiczne.\n§ 13. W zakresie ochrony środowiska i przyrody\n1. Plan ustala docelowo objęcie obszaru planu zorganizowanym systemem zaopatrzenia w wodę\noraz docelowo odprowadzania i unieszkodliwiania ścieków wytwarzanych przez użytkowników wszystkich\nobiektów projektowanych w obszarze planu.\n2. Plan ustala obowiązek udokumentowania przed oddaniem obiektów do użytkowania przyszłego\nwywozu odpadów stałych i płynnych.\n3. Plan ustala obowiązek segregacji odpadów na własnej działce.\n4. Plan ustala obowiązek od",
  "cieków wytwarzanych przez użytkowników wszystkich\nobiektów projektowanych w obszarze planu.\n2. Plan ustala obowiązek udokumentowania przed oddaniem obiektów do użytkowania przyszłego\nwywozu odpadów stałych i płynnych.\n3. Plan ustala obowiązek segregacji odpadów na własnej działce.\n4. Plan ustala obowiązek odwodnienia do kanalizacji deszczowej pokrytych nieprzepuszczalnymi\nnawierzchniami terenów (komunikacyjnych i utwardzonej strefy parkingowej). Odbiornikiem dla systemów\nodwodnienia nieprzepuszczalnych terenów wyżej wymienionych będą lokalne cieki powierzchniowe po\nuprzednim podczyszczeniu spływu lub w przypadku ich braku projektowane zbiorniki retencyjno - chłonne,\nktóre inwestor powinien zlokalizować na swojej działce.\n5. Odwodnienie terenu części mieszkaniowej odbywać się będzie powierzchniowo do rowów lub do\ngruntu z wykorzystaniem retencji.\n6. Plan  zakazuje  lokalizacji  instalacji  powodujących  emisję  substancji  i  energii  do  środowiska\nprzekraczających ustalone standardy, a także urządzeń wodochłonnych, jeśli ich zapotrzebowanie na\nwodę mogłoby naruszyć równowagę lokalnych zasobów wodnych.\n7. Plan wprowadza zakaz zmiany stosunków wodnych mogących mieć wpływ na stan istniejącej\nzieleni szczególnie wzdłuż cieku wodnego będącego elementem Rezerwatu Stawy Raszyńskie.\n8. Plan ustala zachowanie i ochronę istniejącej zieleni oraz postuluje wykonanie jej inwentaryzacji tj.\nszpalerów zieleni przyulicznej",
  "iany stosunków wodnych mogących mieć wpływ na stan istniejącej\nzieleni szczególnie wzdłuż cieku wodnego będącego elementem Rezerwatu Stawy Raszyńskie.\n8. Plan ustala zachowanie i ochronę istniejącej zieleni oraz postuluje wykonanie jej inwentaryzacji tj.\nszpalerów zieleni przyulicznej, nadwodnej, zieleni towarzyszącej zabudowie.\n9. Nakazuje się zachowanie i ochronę wód powierzchniowych.\n10. Przełożenie  rowu  melioracyjnego  wskazane  na  rysunku  planu  wymaga  szczegółowego\nopracowania projektowego oraz uzyskania stosownych zgód od zarządcy rowów melioracyjnych na etapie\nwydania pozwolenia na budowę.\n11. Ustala się lokalizację zabudowań od rowów w odległości - min. 20m od górnej skarpy rowu lub\nzgodnie z rysunkiem planu\n12. Plan postuluje prowadzenie uzbrojenia terenu w płytkich wykopach, nie naruszając stosunków\nwodnych.\n13. Z przeprowadzonych pomiarów hałasu lotniczego wynika, iż obszar objęty niniejszym planem nie\njest narażony na oddziaływanie hałasu lotniczego o poziomach wyższych niż dopuszczalne w środowisku.\n§ 14. W zakresie kształtowania środowiska przyrodniczego:\n1.Plan ustala respektowanie ustaleń dotyczących rezerwatu przyrody oraz WOChK.\n2.Plan ustala ochronę i wzbogacanie drzewostanu.\n3.Ustala się obowiązek utrzymania i ochrony terenów zieleni naturalnej poprzez zakaz wprowadzenia\nzabudowy poza granice wskazane planem.\n",
  "rodniczego:\n1.Plan ustala respektowanie ustaleń dotyczących rezerwatu przyrody oraz WOChK.\n2.Plan ustala ochronę i wzbogacanie drzewostanu.\n3.Ustala się obowiązek utrzymania i ochrony terenów zieleni naturalnej poprzez zakaz wprowadzenia\nzabudowy poza granice wskazane planem.\n§ 15. W zakresie ograniczeń dla zabudowy i zainwestowania\n1. Plan ustala minimalny wskaźnik powierzchni biologicznie czynnej:\n1)dla zabudowy zlokalizowanej w granicach WOChK [UKr] - wymóg zachowania min. 70% powierzchni\nbiologicznie czynnej.\n2. Przy  szczegółowym  opracowaniu  projektów  budowlanych  należy  uwzględnić  postanowienia\nwłaściwych norm i przepisów w zakresie, m.in.:\n1)projektowania zabudowy zgodnie z \"Warunkami technicznymi, jakim powinny odpowiadać budynki\n(Dz.U. z 2002r. Nr 75, poz. 690 z późn. zmianami),\n2)zakresie zaopatrzenia wodnego na cele przeciwpożarowe z ewentualnym uwzględnieniem hydrantów\nnaziemnych (Dz.U. z 2003r. Nr 121, poz. 1139 rozdz. 1-4),\n3)zaprojektowanie  dróg  pożarowych  umożliwiających  dojazd  i  dostęp  dla  jednostek  ratowniczo  -\ngaśniczych straży pożarnej (Dz.U. z 2003r. Nr 121, poz. 1139 rozdz.5).\n3. Ustala się, że w przypadku zmiany odpowiednich przepisów prawa i norm zasięg uciążliwości\n",
  "liwiających  dojazd  i  dostęp  dla  jednostek  ratowniczo  -\ngaśniczych straży pożarnej (Dz.U. z 2003r. Nr 121, poz. 1139 rozdz.5).\n3. Ustala się, że w przypadku zmiany odpowiednich przepisów prawa i norm zasięg uciążliwości\nulega  zmianie  zgodnie ze  zmianą  tych przepisów prawa i norm, a powyższe  zmiany  nie powodują\nkonieczności zmiany niniejszego planu. (strefy uciążliwości od sieci napowietrznych i gazociągu średniego\nciśnienia zgodnie z rozporządzeniem Ministra Handlu z 1995 roku).\n4. Podczas opracowania projektów dla obszaru planu należy uwzględnić warunki polskiej normy PN-\n89/L-49001, dotyczącej planowania przestrzennego i budowy obiektów naziemnych w rejonach lotnisk\ncywilnych, mogących stanowić zagrożenie dla ruchu lotniczego.\n5. Planowany  obiekt  kultu  religijnego  może  być  budowlą  wysokościową  (wieża,  dzwonnica,  itp.)\nnależy ustalić, czy nie będzie stanowić przeszkody lotniczej z uwag na swoje parametry wysokościowe i\nlokalizację.\n§ 16. W zakresie warunków gruntowych i ochrony powierzchni ziemi\n1. Dla obszaru planu nakazuje się w zależności od potrzeb określenie geotechnicznych warunków\nposadowienia  budynków  lub  wykonanie  badań  geologiczno  -  inżynierskich,  zgodnie  z  przepisami\nszczególnymi.\n2. Plan nakazuje kszta",
  "chrony powierzchni ziemi\n1. Dla obszaru planu nakazuje się w zależności od potrzeb określenie geotechnicznych warunków\nposadowienia  budynków  lub  wykonanie  badań  geologiczno  -  inżynierskich,  zgodnie  z  przepisami\nszczególnymi.\n2. Plan nakazuje kształtowanie powierzchni terenu w sposób zabezpieczający sąsiednie tereny i ulice\nprzed spływem wód opadowych na sąsiednie tereny.\n3. Plan zakazuje samowolnego nasypywania i obniżania powierzchni terenu.\n§ 17. W zakresie ochrony układu hydrograficznego:\n1.Ustala się ochronę naturalnego układu hydrograficznego.\n2.W obszarze planu i bezpośrednio poza jego granicami znajdują się rowy melioracji szczegółowej,\nktórych przebieg, na wskazanym na rysunku odcinku, ulegnie przełożeniu. Jego przebudowa będzie\nmożliwa na podstawie projektu szczegółowego uzgodnionego z właściwym zarządcą sieci rowów\nmelioracyjnych - właściwym inspektoratem Wojewódzkiego Zarządu Melioracji i Urządzeń Wodnych\nw Warszawie przed wydaniem decyzji o pozwoleniu na budowę.\n3.Odwodnienie  terenu nie może powodować obniżenia  się  zwierciadła  wód podziemnych  terenów\nsąsiednich, z uwagi na ich walory przyrodniczo - środowiskowe.\n4.W przypadku konieczności odwodnień budowlanych otworami wiertniczymi konieczne jest wykonanie\ndokumentacji hydrologicznej określającej warunki hydrologiczne terenu.\n5.Zabudowa terenów zdren",
  " podziemnych  terenów\nsąsiednich, z uwagi na ich walory przyrodniczo - środowiskowe.\n4.W przypadku konieczności odwodnień budowlanych otworami wiertniczymi konieczne jest wykonanie\ndokumentacji hydrologicznej określającej warunki hydrologiczne terenu.\n5.Zabudowa terenów zdrenowanych, których zasięg przedstawiono na rysunku planu, możliwa będzie\nwyłącznie  po  przebudowie  bądź  likwidacji  istniejącej  sieci  drenarskiej  po  uzgodnieniu  z\nInspektoratem.\n6.Rowy melioracyjne należy zachować, zaś dla zabudowy w sąsiedztwie rowów melioracyjnych ustala\nsię obowiązek uzyskania uzgodnienia od właściwego Inspektoratu.\n7.Obowiązek uzyskania uzgodnienia dotyczy ponadto:\n1)prowadzenia inwestycji liniowych w terenie zmeliorowanym (wodociąg, kable telefoniczne, itp.),\n2)odprowadzenia ścieków deszczowych z terenów utwardzonych pod zabudowę przemysłowo -\nusługową lub drogi z utwardzoną nawierzchnią (należy przewidzieć powierzchnie pod budowę\nzbiorników retencyjnych),\n3)zmiany trasy rowów bądź wznoszenia budowli komunikacyjnych.\n8.W zakresie lokalizowania obiektów budowlanych od cieków wodnych ustala się:\n1)lokalizowanie zabudowań od rowów w odległości - min. 20m od górnej skarpy rowu\n2)lokalizowanie ogrodzeń od rowu w odległości - min. 5m od górnej skarpy rowu.\nIII. Zasady obsługi inżynieryjnej obszaru",
  "ów budowlanych od cieków wodnych ustala się:\n1)lokalizowanie zabudowań od rowów w odległości - min. 20m od górnej skarpy rowu\n2)lokalizowanie ogrodzeń od rowu w odległości - min. 5m od górnej skarpy rowu.\nIII. Zasady obsługi inżynieryjnej obszaru\n§ 18. W zakresie urządzeń inżynieryjnych w obszarze planu ustala się następujące zasady realizacji\nplanu:\n1.utrzymanie w nowo projektowanej ulicy rezerwy geodezyjnej zabezpieczającej możliwość budowy\nwodociągu rozbiorczego, gazociągu rozbiorczego, sieci elektroenergetycznych Sn i nn (kablowych\nlub  napowietrznych),  kanalizacji  telefonicznej  -  poza  jezdniami,  oraz  kanalizacji  sanitarnej  i\ndeszczowej - pod jezdniami,\n2.pełne uzbrojenie inżynieryjne działek budowlanych w zakresie podanym w § 18 pkt 1.\n§ 19. W zakresie zaopatrzenia w wodę plan ustala:\n1.pełne pokrycie zapotrzebowania na wodę z istniejącej i projektowanej w ul. Falenckiej sieci gminnej\nwodociągowej zasilanej z wodociągu \"IMUZ Falenty\"\n2.zasadę indywidualnego pomiaru i opłaty za zużytą wodę w oparciu o rzeczywiste zużycie (mierzone\nwodomierzem);\n§ 20. W zakresie odprowadzania ścieków i wód opadowych plan ustala:\n1.rozdzielczy i ograniczony w 1 etapie budowy jedynie do kanalizacji sanitarnej system skanalizowania\nobszaru planu,\n2",
  "aty za zużytą wodę w oparciu o rzeczywiste zużycie (mierzone\nwodomierzem);\n§ 20. W zakresie odprowadzania ścieków i wód opadowych plan ustala:\n1.rozdzielczy i ograniczony w 1 etapie budowy jedynie do kanalizacji sanitarnej system skanalizowania\nobszaru planu,\n2.odbiornikiem  ścieków z  obszaru  planu  istniejący  i  projektowany  układ  kanalizacji grawitacyjno  -\npompowej zakończonej istniejącą oczyszczalnią ścieków w Falentach,\n3.dopuszcza  się  stosowanie  kanalizacji  indywidualnej  do  czasu  realizacji  kanalizacji  sanitarnej  z\nobowiązkiem przyłączenia do sieci kanalizacyjnej po jej realizacji,\n4.dopuszcza  się  stosowanie  indywidualnych  oczyszczalni  ścieków  do  czasu  realizacji  kanalizacji\nsanitarnej z obowiązkiem przyłączenia do sieci kanalizacyjnej po jej realizacji,\n5.plan dopuszcza zasadę, że w 1 etapie budowy wody opadowe w obszarze planu odprowadzane będą\npowierzchniowo z wykorzystaniem retencji terenowej i podziemnej,\n6.plan  ustala  obowiązek  odwodnienia  do  kanalizacji  deszczowej  pokrytych  nieprzepuszczalnymi\nnawierzchniami  terenów  (komunikacyjnych  oraz  strefy  parkingu).  Odbiornikiem  dla  systemów\nodwodnienia nieprzepuszczalnych ww. terenów będą lokalne cieki powierzchniowe po uprzednim\npodczyszczeniu spływu lub w przypadku ich braku projektowane zbiorniki retencyjno",
  "\nnawierzchniami  terenów  (komunikacyjnych  oraz  strefy  parkingu).  Odbiornikiem  dla  systemów\nodwodnienia nieprzepuszczalnych ww. terenów będą lokalne cieki powierzchniowe po uprzednim\npodczyszczeniu spływu lub w przypadku ich braku projektowane zbiorniki retencyjno - chłonne, które\ninwestor powinien zlokalizować na swojej działce,\n7.odwodnienie pozostałego terenu odbywać się będzie powierzchniowo do rowów lub do gruntu z\nwykorzystaniem retencji,\n8.zakaz odprowadzania do kanalizacji sanitarnej ścieków deszczowych i wód melioracyjnych,\n9.w zakresie odprowadzenia wód opadowych należy uzyskać zgody właściwych organów zgodnie z\nprzepisami  szczególnymi,  w  tym  właściwego  inspektora  Wojewódzkiego  Zarządu  Melioracji  i\nUrządzeń Wodnych w Warszawie, na etapie projektu zagospodarowania działki.\n§ 21. W zakresie zaopatrzenia w ciepło plan ustala:\n1.zaopatrzenie w ciepło w oparciu o źródła lokalne oparte głównie o gaz ziemny bez wprowadzania\nsystemu zdalczynnego,\n2.dopuszczenie stosowania do ogrzewania alternatywnych nośników energetycznych, takich jak olej\nlekki, gaz płynny, energia elektryczna.\n§ 22. W zakresie gazyfikacji przewodowej plan ustala:\n1.zasadę gazyfikacji gazem średnioprężnym doprowadzonym ze stacji gazowej w Sękocinie w ciągu ul.\nFalenckiej przy spełnieniu kryteriów ekonomicznych związanych z dostawą gazu,\n2.pełne pokrycie",
  " elektryczna.\n§ 22. W zakresie gazyfikacji przewodowej plan ustala:\n1.zasadę gazyfikacji gazem średnioprężnym doprowadzonym ze stacji gazowej w Sękocinie w ciągu ul.\nFalenckiej przy spełnieniu kryteriów ekonomicznych związanych z dostawą gazu,\n2.pełne pokrycie zapotrzebowania na gaz przewodowy dla wszystkich odbiorców zarówno na cele\nbytowo-gospodarcze jak i cele grzewcze,\n3.przebieg linii ogrodzeń w odległości min. 0,5m od projektowanych i istniejących gazociągów,\n4.szafki gazowe na warunkach uzgodnionych z zarządcą sieci,\n5.zgodność  warunków  gazyfikacji  z  warunkami  jakim  winny  odpowiadać  sieci  gazowe  wg\nrozporządzenia Ministra Gospodarki z 30 lipca 2001r. (Dz.U. z 2001r. Nr 97, poz. 1055).\n§ 23. W zakresie elektroenergetyki plan ustala:\n1.zasilanie w energię elektryczną z krajowego systemu za pośrednictwem RPZ 110/15kV \"Sękocin\nNowy\" i najbliższej rozdzielni 15kV,\n2.pełne pokrycie zapotrzebowania mocy elektrycznej,\n3.prowadzenie budowy i rozbudowy sieci oraz urządzeń elektroenergetycznych w uzgodnieniu i na\nwarunkach określonych przez właściwy Zakład Energetyczny,\n4.w przypadku wystąpienia kolizji planu zagospodarowania działki (w tym również wynikającego ze\nzmiany  przeznaczenia  terenu)  z  istniejącymi  urządzeniami  elektroenergetycznymi  wn",
  "getycznych w uzgodnieniu i na\nwarunkach określonych przez właściwy Zakład Energetyczny,\n4.w przypadku wystąpienia kolizji planu zagospodarowania działki (w tym również wynikającego ze\nzmiany  przeznaczenia  terenu)  z  istniejącymi  urządzeniami  elektroenergetycznymi  wnioskodawca\npokryje  koszty  niezbędnej  przebudowy  tych  urządzeń  po  uprzednim  uzyskaniu  z  ZEW-T  S.A.\nwarunków przebudowy.\n§ 24. W zakresie telekomunikacji plan ustala:\n1.docelowo pełne pokrycie zapotrzebowania na łącza telefoniczne z istniejącej centrali telefonicznej\n\"CA Raszyn\" lub innej należącej do alternatywnego operatora,\n2.napowietrzne i kablowe rozprowadzenie linii abonenckich,\n3.dopuszczenie do świadczenia usług telefonii stacjonarnej innych niż TP S.A. operatorów,\n4.zakazuje się budowy stacji przekaźnikowych telefonii komórkowej w obszarze planu.\n§ 25. W zakresie gospodarki odpadami stałymi plan ustala:\n1.zorganizowany  i  o  powszechnej  dostępności  w  obszarze  planu  system  zbierania  i  ewakuacji\nodpadów  stałych  o  charakterze  komunalnym  i  przemysłowym  (zorganizowany  system  wg\nustawowych właściwości zależnie od rodzaju odpadów),\n2.zabezpieczenie na terenie każdej posesji selektywnej zbiórki odpadów,\n3.zasady utrzymania porządku i czystości oraz program gospodarki odpadami stałymi na terenie gminy\nregulują obowiązują",
  "ym  (zorganizowany  system  wg\nustawowych właściwości zależnie od rodzaju odpadów),\n2.zabezpieczenie na terenie każdej posesji selektywnej zbiórki odpadów,\n3.zasady utrzymania porządku i czystości oraz program gospodarki odpadami stałymi na terenie gminy\nregulują obowiązujące przepisy gminne.\nV. Obsługa komunikacyjna\n§ 26. 1. Układ publiczny drogowo-uliczny na terenach objętym planem stanowi projektowana droga\ndojazdowa [KDD].\n2. Obszar planu ma bezpośredni dostęp do drogi powiatowej ul. Falenckiej o klasie drogi lokalnej\n[KDL]. Jest to droga publiczna, wyznaczona poza rysunkiem planu liniami rozgraniczającymi, których\npodana szerokość w liniach rozgraniczających 15m jest minimalna.\n3. Dopuszczone wyjątki od w/w ustaleń muszą być każdorazowo uzgadniane z właściwym zarządcą\ndrogi.\n§ 27. 1. Plan  ustala  przebieg  i  szerokość  ulicy  wyznaczonej  liniami  rozgraniczającymi  -  ulica\ndojazdowa - [KDD] - szerokość w liniach rozgraniczających min 10m.\n2. Obszar  planu  graniczy  z  ulicą  lokalną  [KDL]  -  ulicą  Falencka  -  o  szerokości  w  liniach\nrozgraniczających min. 15m.\n§ 28. Plan ustala następujące zasady parkowania dla obszaru objętego planem:\npotrzeby parkingowe inwestor pokrywa na terenach własnych z uwzględnieniem wskaźnika:\n20 miejsc postojowych na każ",
  " ulicą  Falencka  -  o  szerokości  w  liniach\nrozgraniczających min. 15m.\n§ 28. Plan ustala następujące zasady parkowania dla obszaru objętego planem:\npotrzeby parkingowe inwestor pokrywa na terenach własnych z uwzględnieniem wskaźnika:\n20 miejsc postojowych na każdych 1000 mieszkańców parafii.\nV. Ustalenia przejściowe\n§ 29. 1. Do  czasu  realizacji  systemu  kanalizacji  sanitarnej  i  podłączenia  jej  do  oczyszczalni,\ndopuszcza się możliwość gromadzenia ścieków sanitarnych w zbiornikach bezodpływowych i wywozu\ntaborem asenizacyjnym.\n2. Plan  dopuszcza  w  1  etapie  budowy  odprowadzanie  wód  opadowych  w  obszarze  planu\npowierzchniowo z wykorzystaniem retencji terenowej i podziemnej.\n3. Do czasu realizacji sieci wodociągowej dopuszcza się korzystanie z indywidualnego ujęcia wody\n(studnie) z postulatem przyłączenia do sieci publicznej po jej wybudowaniu.\n4. Do czasu realizacji sieci gazowej dopuszcza się korzystanie z indywidualnych źródeł gazu z\npostulatem przyłączenia do sieci publicznej po jej wybudowaniu.\nRozdział 3 \nUstalenia końcowe\n§ 30. 1. Biorąc pod uwagę dotychczasowe zainwestowanie, status prawny terenów, ustanowione\nplanem  -  prawem  miejscowym  przeznaczenie  na  cele  publiczne  w  myśl  ustawy  o  gospodarce\nnieruchomościami stwierdza się, że w wyn",
  " końcowe\n§ 30. 1. Biorąc pod uwagę dotychczasowe zainwestowanie, status prawny terenów, ustanowione\nplanem  -  prawem  miejscowym  przeznaczenie  na  cele  publiczne  w  myśl  ustawy  o  gospodarce\nnieruchomościami stwierdza się, że w wyniku uchwalenia tego planu, wzrośnie wartość terenów.\n2. Wartość  stawki  procentowej,  służącej  naliczeniu  opłaty  związanej  z  tym  wzrostem  wartości\nnieruchomości ustala się dla terenów: K, UKr w wysokości 0,5%.\n§ 31. Wykonanie uchwały powierza się Wójtowi Gminy.\n§ 32. Do spraw z zakresu zagospodarowania przestrzennego wszczętych przed dniem wejścia w\nżycie planu, a nie zakończonych decyzją ostateczną, stosuje się ustalenia planu.\n§ 33. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienniku Urzędowym\nWojewództwa Mazowieckiego."
]