[
  "UCHWAŁA Nr XXXIV/354/2013  \nRADY GMINY NADARZYN  \nz dnia 19 czerwca 2013 r.  \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego dla części wsi Stara Wieś \nw Gminie Nadarzyn.  \nNa podstawie art.  18 ust. 2 pkt 5  ustawy z  dnia 8  marca 1990r. o  samorządzie gminnym (Dz.  U. z 2013r., \npoz. 594) oraz na podstawie art.  20 ust. 1 ustawy z  dnia 27  marca 2003r. o  planowaniu i  zagospodarowaniu \nprzestrzennym (Dz.  U. z 2012r., poz. 647  ze zm.) w  związku z  Uchwałą Nr LII/480/2010 Rady   Gminy Nad a-\nrzyn z  dnia 2 7 października 2010r. w  sprawie przystąpienia do sporządzania zmiany miejscowego planu zag o-\nspodarowania przestrzennego dla części wsi Stara Wieś w  Gminie Nadarzyn oraz po stwierdzeniu, że niniejsza \nuchwała nie  narusza ustaleń Studium uwarunkowań i  kierunkó w zagospodarowania przestrzennego Gminy \nNadarzyn, przyjętego Uchwałą Nr XLIX/439/2010 Rady Gminy Nadarzyn z  dnia 16  lipca 2010r. – Rada Gm i-\nny Nadarzyn uchwala, co następuje:  \nRozdział 1.  \nPrzepisy ogólne.   \n§ 1.1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla części wsi Stara Wieś w  Gminie \nNadarzyn, zwany dalej w",
  "nia 16  lipca 2010r. – Rada Gm i-\nny Nadarzyn uchwala, co następuje:  \nRozdział 1.  \nPrzepisy ogólne.   \n§ 1.1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla części wsi Stara Wieś w  Gminie \nNadarzyn, zwany dalej w  treści uchwały „planem”, obejmujący:  \n1) Obszar I  – działki ewidencyjne nr 238, 239  i 240/16;  \n2) Obszar II  – działki ewidencyjne nr 66/19, 66/20, 66/21, 66/22, 66/23, 66/24, 66/27, 66/28, 66/29, 66/30, \n66/31, 61, 62, 63, 64, 65  oraz część działki nr ew. 66/17;  \n3) Obszar III  – działki ewidencyjne nr 199/19, 199/20, 199/21, 199/22, 199/23, 199/24, 199/25, 199/27 \ni 199/28, które powstały w  wyniku podziału działki ewidencyjnej nr199/18.  \n2. Granice planu, wyznaczono na rysunkach planu, sporządzonych w  skali 1:1000, stanowiących Załącznik \nnr 1, Załącznik nr 2  i Załącznik nr 3  do niniejszej uchwały i  będących jej integralną częścią.  \n3. Załączniki do Uchwały stanowią również:  \n1) rozstrzygn ięcie o  sposobie rozpatrzenia uwag do projektu planu - Załącznik nr 4,  \n2) rozstrzygnięcie o  sposobie realizacji zapisanych w  planie inwestycji z  zakresu infrastruktury technicz",
  " będących jej integralną częścią.  \n3. Załączniki do Uchwały stanowią również:  \n1) rozstrzygn ięcie o  sposobie rozpatrzenia uwag do projektu planu - Załącznik nr 4,  \n2) rozstrzygnięcie o  sposobie realizacji zapisanych w  planie inwestycji z  zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy i  zasadach ich finansowania - Załączn ik nr 5.  \n§ 2.1. W planie określa się:  \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o  różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;  \n2) zasady ochrony i  kształtowania ładu przestrzennego;  \n3) zasady ochrony środowiska, przyrody i krajobrazu kulturowego;  \n4) zasady ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury współczesnej;  \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 23 sierpnia 2013 r.\nPoz. 9353\n5) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i  minimalną inte n-\nsywność zabudowy jako wskaźnik powierzchni  całkowitej zabudowy w  odniesieniu do powierzchni dzia ł-\nki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w  odniesieniu do p o-\nwierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do parkowania \ni sposób  ich realizacji oraz linie zab",
  "kowitej zabudowy w  odniesieniu do powierzchni dzia ł-\nki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w  odniesieniu do p o-\nwierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do parkowania \ni sposób  ich realizacji oraz linie zabudowy i  gabaryty obiektów;  \n6) granice i  sposoby zagospodarowania terenów podlegających ochronie, ustalonych na podstawie odrębnych \nprzepisów;  \n7) szczegółowe zasady i  warunki scalania i  podziału nieruchomości objętych planem;   \n8) szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz zab u-\ndowy;  \n9) zasady modernizacji, rozbudowy i  budowy systemu komunikacji;  \n10) zasady modernizacji, rozbudowy i  budowy systemów infrastruktury technicznej;  \n11) sposób i  termin tymczasowego zagospodarowania, urządzania i  użytkowania terenów;  \n12) stawki procentowe, na podstawie których ustala się opłatę związaną ze wzrostem wartości nieruchomości.  \n2. W planie określa się również sposób usytuowania obiektów bud owlanych w  stosunku do dróg i  innych t e-\nrenów oraz minimalną powierzchnię nowo wydzielanych działek budowlanych.  \n3. W planie nie  określa się wymagań wynikających z  potrzeb kształtowania przestrzeni publicznych, ust aleń \ndotyczących terenów górniczych, szcze gólnego zagrożenia powodzią oraz zagrożonych osuwaniem się mas \nziemnych, ze względu na br",
  " wydzielanych działek budowlanych.  \n3. W planie nie  określa się wymagań wynikających z  potrzeb kształtowania przestrzeni publicznych, ust aleń \ndotyczących terenów górniczych, szcze gólnego zagrożenia powodzią oraz zagrożonych osuwaniem się mas \nziemnych, ze względu na brak ich występowania w  granicach planu.  \n§ 3.1. Następujące ustalenia i  informacje, zgodnie z  zamieszczoną legendą, zostały oznaczone graficznie na \nrysunku planu:  \n1) granice i  linie rozgraniczające:  \na) granice obszarów objętych planem (Obszar I, Obszar II i  Obszar III);  \nb) linie rozgraniczające tereny o  różnym przeznaczeniu lub różnych zasadach zagospodarowania;  \nc) linie rozgraniczające tereny dróg w  sąsiedztwie grani c planu;  \nd) numery ewidencyjne działek,  \n2) przeznaczenie terenów – oznaczone na rysunku planu kolorami i  identyfikatorami literowymi:  \na) usługi i  produkcja nieuciążliwa - U/P;  \nb) zabudowa mieszkaniowa jednorodzinna - MN;  \nc) zabudowa mieszkaniowa jednor odzinna na działkach z  gruntem leśnym - MN L;  \nd) lasy – ZL;  \ne) zabudowa mieszkaniowa jednorodzinna i  usługi - MN/U ;  \nf) tereny infrastruktury technicznej - IT;  \ng) komunikacja:  \n- teren przeznaczony na poszerzenie drogi ekspresowej (droga serwisowa) - KD-S;  \n- droga dojazdowa i  teren przeznaczony na poszerzenie drogi dojazd",
  ") zabudowa mieszkaniowa jednorodzinna i  usługi - MN/U ;  \nf) tereny infrastruktury technicznej - IT;  \ng) komunikacja:  \n- teren przeznaczony na poszerzenie drogi ekspresowej (droga serwisowa) - KD-S;  \n- droga dojazdowa i  teren przeznaczony na poszerzenie drogi dojazdowej - KD-D;  \n- droga wewnętrzna - KD-W; \n3) elementy kształtowania kompozycji przestrzennej: nieprzekraczalne linie zabudowy;  \n4) oznaczenia inne:  \na) wymiarowanie odległości;  \nb) granic a obszaru o  złożonych warunkach gruntowych (woda gruntowa powyżej 1m p.p.t.);  \nc) obszary niezdrenowane;  Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 9353\nd) rowy melioracyjne objęte ewidencją WZMiUW;  \ne) KD-E – pasy technologiczne dla eksploatacji rowu melioracyjnego „Mrówka”;  \nf) oznaczenia przyległych  do granic obszaru planu dróg z  sąsiedniego MPZP;  \n5) oznaczenia planu wynikające z  przepisów odrębnych, dotyczące ochrony środowiska i  przyrody: Warsza w-\nski Obszar Chronionego Krajobrazu - strefa zwykła;  \n6) oznaczenia planu wynikające z  przepisów odrębnych , dotyczące ochrony dziedzictwa kulturowego \ni zabytków oraz dóbr kultury współczesnej: strefy ochrony konserwatorskiej – stanowiska archeologiczne.  \n7) infrastruktura techniczna:  \na) istniejąca",
  "  \n6) oznaczenia planu wynikające z  przepisów odrębnych , dotyczące ochrony dziedzictwa kulturowego \ni zabytków oraz dóbr kultury współczesnej: strefy ochrony konserwatorskiej – stanowiska archeologiczne.  \n7) infrastruktura techniczna:  \na) istniejąca linia energetyczna średniego napięcia;  \nb) granica pasa techno logicznego linii energetycznej.  \n2. Dla obszaru planu obowiązują ustalenia ogólne, a  dla poszczególnych terenów wybrane ustalenia ogólne \ni ustalenia szczegółowe zawarte w  Rozdziale III niniejszej uchwały.  \n§ 4.1. Ilekroć w  przepisach niniejszej uchwały jest mowa o:  \n1) liniach rozgraniczających  – należy przez to rozumieć linie, wyznaczające tereny o  różnych przeznacz e-\nniach lub o  różnych zasadach zagospodarowania, w  tym tereny komunikacji;  \n2) nieprzekraczalnych liniach zabudowy  – należy przez to rozumieć lini e, ograniczające obszar, na którym \ndopuszcza się wznoszenie budynków, budowli naziemnych i  podziemnych, nie  będących liniami przes y-\nłowymi i  sieciami uzbrojenia terenu;  \n3) nośniku reklamy  – należy przez to rozumieć urządzenie reklamowe w  jakiejkolwiek mate rialnej formie, \nze stałą lub zmienną powierzchnią ekspozycyjną – nieoświetloną, oświetloną lub podświetloną; przezn a-\nczone do eksponowania reklamy; nie  będące znakiem w  rozumieniu prz",
  " – należy przez to rozumieć urządzenie reklamowe w  jakiejkolwiek mate rialnej formie, \nze stałą lub zmienną powierzchnią ekspozycyjną – nieoświetloną, oświetloną lub podświetloną; przezn a-\nczone do eksponowania reklamy; nie  będące znakiem w  rozumieniu przepisów o  znakach i  sygnałach dr o-\ngowych lub pojazdem samobieżnym;  \n4) plani e – należy przez to rozumieć niniejszy miejscowy plan zagospodarowania przestrzennego;  \n5) powierzchni biologicznie czynnej  - rozumie się przez to grunt rodzimy pokryty roślinnością oraz wodę \npowierzchniową na działce budowlanej, które pozostają niezabudow ane i  nieutwardzone;  \n6) powierzchni użytkowej podstawowej  – należy przez to rozumieć część powierzchni użytkowej, przezn a-\nczoną do zaspokajania podstawowych potrzeb wynikających z  funkcji wiodącej budynku, przy czym do \npowierzchni tej nie  wlicza się w  szczególności:  powierzchni sanitariatów, pomieszczeń technicznych, g a-\nraży wbudowanych oraz komunikacji;  \n7) powierzchni zabudowy  - należy przez to rozumieć powierzchnię działki zajętą przez budynek; p o-\nwierzchnia zabudowy jest wyznaczona przez rzut pionowy zew nętrznych krawędzi budynku na p o-\nwierzchnię działki; do powierzchni zabudowy nie  wlicza się:  \na) powierzchni obiektów budowlanych ani ich części nie  wystających ponad powierzchnię terenu;  \nb) powierzchni elementów drugorzędnych, w  tym schodów",
  "aczona przez rzut pionowy zew nętrznych krawędzi budynku na p o-\nwierzchnię działki; do powierzchni zabudowy nie  wlicza się:  \na) powierzchni obiektów budowlanych ani ich części nie  wystających ponad powierzchnię terenu;  \nb) powierzchni elementów drugorzędnych, w  tym schodów zewnętrznych, daszków, markiz, występów \ndachowych, oświetlenia zewnętrznego;  \nc) powierzchni zajmowanej przez wydzielone obiekty pomocnicze, w  tym altany nie  związane trwale \nz gruntem;  \n8) przepisach odrębnych  – należy przez to rozumieć inne przepisy, poza ustawą o  plano waniu \ni zagospodarowaniu przestrzennym;  \n9) przeznaczeniu dopuszczalnym  – należy przez to rozumieć przeznaczenie terenu - inne niż podstawowe - \nuzupełniające lub wzbogacające przeznaczenie podstawowe i  nie będące z  nim w  sprzeczności; funkcja ta \nnie może z ajmować więcej niż 40% powierzchni użytkowej wszystkich obiektów zlokalizowanych na \ndziałce;  \n10) przeznaczeniu podstawowym  – należy przez to rozumieć przeznaczenie terenu na określoną funkcję; \nfunkcja ta musi zajmować nie  mniej niż 60% powierzchni użytkow ej wszystkich obiektów zlokalizow a-\nnych na działce;  Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 9353\n11) sięgaczu dojazdowym  – należy przez to rozumieć wysuniętą część działki, przez którą odbywa się dostęp \nz działki budowlanej do dro",
  "ow ej wszystkich obiektów zlokalizow a-\nnych na działce;  Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 9353\n11) sięgaczu dojazdowym  – należy przez to rozumieć wysuniętą część działki, przez którą odbywa się dostęp \nz działki budowlanej do drogi, przy czym szerokość sięgacza nie  stanowi frontu działki budowlanej;   \n12) terenie  – należy przez to rozumieć fragment obszaru planu, o  określonym przeznaczeniu lub określonych \nzasadach zagospodarowania, wydzielony na rysunku planu liniami rozgraniczającymi i  oznaczony symb o-\nlem cyfrowym i  literowym;  \n13) uchwale  – należy pr zez to rozumieć niniejszą uchwałę Rady Gminy Nadarzyn;  \n14) usługach  – należy przez to rozumieć miejsca i  obiekty wolnostojące niemieszkalne lub  pomieszczenia \nw budynkach o  innych funkcjach niż usługowe, w  których prowadzona jest działalność służąca zaspo kaja-\nniu potrzeb ludności, niezwiązana z  wytwarzaniem dóbr materialnych metodami przemysłowymi, a  w \nszczególności usługi z  zakresu  handlu detalicznego o  powierzchni sprzedaży do 500m2 w oddzielnych \nbudynkach usługowych, działalności biurowo -administracyjne j, obsługi finansowej, usług zdrowia (za w y-\njątkiem szpitali), odnowy biologicznej i  opieki społecznej, oświaty i  kultury, gastronomii, zbiorowego z a-\nmieszkania, sportu i  re",
  "2 w oddzielnych \nbudynkach usługowych, działalności biurowo -administracyjne j, obsługi finansowej, usług zdrowia (za w y-\njątkiem szpitali), odnowy biologicznej i  opieki społecznej, oświaty i  kultury, gastronomii, zbiorowego z a-\nmieszkania, sportu i  rekreacji oraz drobnych usług rzemieślniczych, z  wykluczeniem usług o  uciążliwości \n(rów nież pod względem hałasu i  zanieczyszczenia powietrza), wykraczającej poza granice działki lub z e-\nspołu działek, do których inwestor posiada tytuł prawny;  \n15) usługach i  produkcji nieuciążliwej  - należy przez to rozumieć miejsca i  obiekty wolnostojące niem iesz-\nkalne, w  których prowadzona jest działalność służąca zaspokajaniu potrzeb ludności, w  tym związana \nz wytwarzaniem dóbr materialnych metodami przemysłowymi, o  uciążliwości (również pod względem h a-\nłasu i  zanieczyszczenia powietrza) mieszczącej się w  granicach działki lub zespołu działek, do których i n-\nwestor posiada tytuł prawny, a  w szczególności: przetwórstwo rolno -spożywcze, konfekcjonowanie, parki \nprzemysłowe, składy, magazyny, budownictwo, usługi transportu, obsługi technicznej pojazdów mech a-\nnicznych,  stacje paliw, usługi z  zakresu handlu detalicznego o  powierzchni sprzedaży do 1000m2, handlu \nhurtowego i  ekspozycyjnego, centra wystawiennicze i  kon",
  " składy, magazyny, budownictwo, usługi transportu, obsługi technicznej pojazdów mech a-\nnicznych,  stacje paliw, usługi z  zakresu handlu detalicznego o  powierzchni sprzedaży do 1000m2, handlu \nhurtowego i  ekspozycyjnego, centra wystawiennicze i  konferencyjne, usługi hotelowe i  gastronomiczne, \nusługi biurowo – administracyjne i  finansowe.  \n16) zabudowie bliźniaczej  – należy przez to rozumieć obiekt budowlany, składający się z dwóch budynków \nmieszkalnych jednorodzinnych (dwóch segmentów), z  których każdy stanowi konstrukcy jnie samodzielną \ncałość.  \n2. Inne pojęcia i  określenia użyte w  planie, a  nie zdefiniow ane, należy rozumieć zgodnie z  obowiązującymi \nprzepisami prawa.  \nRozdział 2  \nUstalenia ogólne dotyczące przeznaczenia i  zasad zagospodarowania obszaru.   \n§ 5.1. Ustala się, że obszary objęte planem przeznaczone zostaną na rozwój zabudowy mieszkaniowej je d-\nnorodzinnej oraz usług. Ponadto część Obszaru I  zostanie przeznaczona na funkcje usług i  produkcji nieucią ż-\nliwej, a  część Obszaru III  na funkcje z  zakresu infrastruktury technicznej. Dla części istniejącego kompleksu \nleśnego, położonego w  granicach Obszaru I  , zaplanowano przeznaczenie w  postaci zabudowy mieszkaniowej \njednorodzinnej na działkach z  gruntem leśnym, natomiast pozostała większa",
  "aru III  na funkcje z  zakresu infrastruktury technicznej. Dla części istniejącego kompleksu \nleśnego, położonego w  granicach Obszaru I  , zaplanowano przeznaczenie w  postaci zabudowy mieszkaniowej \njednorodzinnej na działkach z  gruntem leśnym, natomiast pozostała większa część lasu nie  zmieni swego d o-\ntychczasowego przeznaczenia.  Podstawowe funkcje realizowane będą wraz z  towarzyszącą zabudo wą gosp o-\ndarczą, garażową i  techniczną, stosownie do innych zapisów planu i  przepisów odrębnych.  \n2. Na terenie MN/U  zakazuje się lokalizacji handlu hurtowego, placów składowych, obsługi technicznej p o-\njazdów, napraw pojazdów mechanicznych i  stacji paliw.  \n§ 6. Ustala się następujące zasady ochrony i  kształtowania ładu przestrzennego:  \n1) dotyczące rozmieszczania reklam:  \na) zakaz lokalizacji wolnostojących nośników reklamowych oraz reklam na budynkach i  obiektach budo w-\nlanych, z  wyłączeniem reklam i  szyldów o  powierzchni ekspozycyjnej do 4m2, wyłącznie w  obrębie \nkond ygnacji parteru i  pod warunkiem, że związane są one z  użytkowaniem budynku;  \nb) zakaz umieszczania nośników reklam ze zmienną liczbą powierzchni ekspozycyjnych oraz wykorzyst u-\njących światło migające  i pulsujące;  \nc) dopuszczenie lokalizacji nośników reklamy na małych obiektach handlowych w  obrębie ich",
  "wiązane są one z  użytkowaniem budynku;  \nb) zakaz umieszczania nośników reklam ze zmienną liczbą powierzchni ekspozycyjnych oraz wykorzyst u-\njących światło migające  i pulsujące;  \nc) dopuszczenie lokalizacji nośników reklamy na małych obiektach handlowych w  obrębie ich elewacji \no łącznej powierzchni nie  większej niż 15% powierzchni ściany obiektu;  Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 9353\n2) dotyczące lokalizowania ogrodzeń:  \na) lokalizowanie ogrodzeń w  liniach rozgraniczających dróg, z  dopuszczeniem ich miejscowego wycofania \nw głąb działki w  przypadku konieczności ominięcia istniejących przeszkód (w tym drzew, urządzeń i n-\nfrastruktury technicznej) oraz w  miejscach sytuowania bram wjazdowych;  \nb) nakaz stosowan ia ogrodzeń ażurowych o  minimalnym prześwicie w  przęśle stanowiącym 50% jego p o-\nwierzchni dla terenu 1U/P  oraz 25% - dla terenów pozostałych;  \nc) zakaz stosowania ogrodzeń pełnych i  ogrodzeń z  prefabrykatów betonowych (za wyjątkiem słupków \ni cokołów); wysok ość cokołu nie  może być większa niż 0,6m od poziomu terenu;  \nd) nakaz stosowania ogrodzeń nie  wyższych niż 1,8m od poziomu terenu, przy dopuszczeniu lokalnego \npodwyższenia dla lokalizacji bram, furtek;  \ne) nakaz stosowania przy powierzchni terenu przejść e kologicznych w  formie otworów wielko",
  "za niż 0,6m od poziomu terenu;  \nd) nakaz stosowania ogrodzeń nie  wyższych niż 1,8m od poziomu terenu, przy dopuszczeniu lokalnego \npodwyższenia dla lokalizacji bram, furtek;  \ne) nakaz stosowania przy powierzchni terenu przejść e kologicznych w  formie otworów wielkości \nnie mniejszej niż 15cm x 15cm, w  odstępach nie  mniejszych niż 10m w Obszarze I  i III dla działek p o-\nłożonych w  Warszawskim Obszarze Chronionego Krajobrazu;  \nf) nakaz narożnych ścięć linii ogrodzeń dla dróg publicznych  i wewnętrznych o  wymiarach co najmniej 5m \nx 5m;  \ng) nakaz stosowania podobnych ogrodzeń co najmniej wzdłuż wydzielonego odcinka drogi;  \nh) dopuszcza się lokalizowanie ogrodzeń wzdłuż rowu melioracyjnego „Mrówka” w  nieprzekraczalnej o d-\nległości 6m od górnej  krawędzi skarpy rowu;  \ni) dopuszcza się lokalizowanie ogrodzeń wzdłuż pozostałych rowów melioracyjnych otwartych \nw nieprzekraczalnej odległości 1,5m od górnej krawędzi skarpy rowu.  \n§ 7. Ustala się następujące zasady ochrony środowiska, przyrody i  krajobra zu kulturowego:  \n1) obowiązek ochrony części Obszaru I  oraz części Obszaru III  położonych w  strefie zwykłej Warsza w-\nskiego Obszaru Chronionego Krajobrazu - zgodnie z  przepisami odrębnymi dotyczącymi ochrony środ o-\nwiska i ",
  "dy i  krajobra zu kulturowego:  \n1) obowiązek ochrony części Obszaru I  oraz części Obszaru III  położonych w  strefie zwykłej Warsza w-\nskiego Obszaru Chronionego Krajobrazu - zgodnie z  przepisami odrębnymi dotyczącymi ochrony środ o-\nwiska i  przyrody;  \n2) obowiązek ochrony warto ści przyrodniczych i  krajobrazowych występujących w  obszarze planu, to zn a-\nczy: istniejącej rodzimej wartościowej zieleni wysokiej i  niskiej, fauny, stosunków wodnych – wód p o-\nwierzchniowych i  podziemnych, ukształtowania terenu, powietrza i  klimatu akustyczn ego w  oparciu \no przepisy odrębne dotyczące ochrony środowiska i  przyrody;  \n3) nakaz dostosowania lokalizacji nowych budynków na działkach budowlanych z  gruntem leśnym do istni e-\njącego cennego drzewostanu i  ukształtowania terenu;  \n4) nakaz zapewnienia właści wych udziałów powierzchni biologicznie czynnych na działkach budowlanych – \nzgodnie z  ustaleniami szczegółowymi dla poszczególnych terenów;  \n5) dla części Obszaru I  oraz części Obszaru III  położonych w  Warszawskiego Obszaru Chronionego Kr a-\njobrazu:  \n- zakaz lokalizacji obiektów i  urządzeń, mogących zawsze znacząco oddziaływać na środowisko - zgod-\nnie z  przepisami odrębnymi dotyczącymi ochrony środowiska i  przyrody; zakaz nie  dotyczy infrastru k-\ntury",
  "skiego Obszaru Chronionego Kr a-\njobrazu:  \n- zakaz lokalizacji obiektów i  urządzeń, mogących zawsze znacząco oddziaływać na środowisko - zgod-\nnie z  przepisami odrębnymi dotyczącymi ochrony środowiska i  przyrody; zakaz nie  dotyczy infrastru k-\ntury technicznej;  \n- w przypadku lokalizacji przedsięwzięć mogących potencjalnie znacząco oddziaływać na środowisko – \nzgodnie z  przepisami odrębnymi dotyczącymi ochrony środowiska i  przyrody - na etapie wydawania \ndecyzji śr odowiskowej nakaz wybrania wariantu najbardziej korzystnego dla środowiska;  \n6) zakaz samowolnych zmia n poziomu gruntu w  stosunku do działek sąsiednich oraz zmiany stanu wody na \ngruncie, a  zwłaszcza kierunku odpływu wód opadowych oraz kierunku odpływu ze źródeł, ze szkodą dla \ngruntów sąsiednich;  \n7) zakaz odprowadzania ścieków komunalnych do wód powierzchn iowych, gruntowych i  do gruntu;  \n8) nakaz zachowania ciągłości i  drożności systemu rowów melioracyjnych;  \n Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 9353\n9) kwalifikację w  zakresie przestrzegania dopuszczalnych poziomów hałasu, w  rozumieniu przepisów odrę b-\nnych dotyczących ochrony środowiska:  \na) terenu MN/U  jako „na cele mieszkaniowo - usługowe”;  \nb) terenów MN i MN L jako „terenów zabudowy mieszkaniowej jednorodzinnej”;  \n",
  "  zakresie przestrzegania dopuszczalnych poziomów hałasu, w  rozumieniu przepisów odrę b-\nnych dotyczących ochrony środowiska:  \na) terenu MN/U  jako „na cele mieszkaniowo - usługowe”;  \nb) terenów MN i MN L jako „terenów zabudowy mieszkaniowej jednorodzinnej”;  \n10) obowiązek prowadzenia gospodarki odpadami w  oparciu o  przepisy odrębne, w  tym dotyczące ochrony \nśrodowiska.  \n§ 8. Ustala się następu jące zasady ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury wspó ł-\nczesnej: nakaz ochrony zabytków archeologicznych (stanowisk archeologicznych o  numerach ewidencyjnych: \nAZP 60 -64/25 i  AZP 60 -64/27) w  formie stref ochrony konserwatorskiej na zas adach określonych w  przepisach \nodrębnych dotyczących ochrony zabytków.  \n§ 9. Ustala się następujące zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \n1) maksymalną i  minimalną intensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy \nw odniesieniu do powierzchni działki budowlanej, maksymalną powierzchnię zabudowy na działkach b u-\ndowlanych, minimalny udział procentowy powierzchni biologicznie czynnej w  odniesieniu do powierzchni \ndziałki budowlanej oraz maksymalną wysokość zabud owy, które zostały określone w  ustaleniach szczeg ó-\nłowych dla poszczególnych teren",
  "alną powierzchnię zabudowy na działkach b u-\ndowlanych, minimalny udział procentowy powierzchni biologicznie czynnej w  odniesieniu do powierzchni \ndziałki budowlanej oraz maksymalną wysokość zabud owy, które zostały określone w  ustaleniach szczeg ó-\nłowych dla poszczególnych terenów;  \n2) nakaz lokalizacji miejsc parkingowych na terenie działki własnej według następujących minimalnych \nwskaźników parkingowych:  \na) dla zabudowy mieszkaniowej jednorodzinne j – 2 miejsca parkingowe na jeden budynek mieszkalny;  \nb) dla usług handlu (sklep, punkt usługowy, powierzchnia ekspozycyjna) - 3 miejsca parkingowe  na  każde \nrozpoczęte 100m2 powierzchni użytkowej podstawowej;  \nc) dla usług wbudowanych - 2 miejsca parkin gowe na każde rozpoczęte 100m2 powierzchni użytkowej;  \nd) dla usług biurowo - administracyjnych – 25 miejsc parkingowych na 1000m2 powierzchni użytkowej \npodstawowej;  \ne) dla usług finansowych - 4 miejsca parkingowe na 100m2 powierzchni użytkowej podstawowe j;  \nf) dla usług zdrowia - 2 miejsce parkingowe na 100m2 powierzchni użytkowej podstawowej i  minimum \n2 miejsca parkingowe na 1  gabinet;  \ng) dla usług oświaty - 5 miejsc parkingowych na 10  zatrudnionych;  \nh) dla usług kultury - 2 miejsca parkingowe na 10  użytkowników jednocześnie;  \ni) dla usług gastronomicznych - 35 miejsc parkingowych na 100  miejsc konsumpcyjnych;  \nj) dla obiektów zbiorowego zamieszkania - minimum 3  miejsca parkingowe na 100  ł",
  "5 miejsc parkingowych na 10  zatrudnionych;  \nh) dla usług kultury - 2 miejsca parkingowe na 10  użytkowników jednocześnie;  \ni) dla usług gastronomicznych - 35 miejsc parkingowych na 100  miejsc konsumpcyjnych;  \nj) dla obiektów zbiorowego zamieszkania - minimum 3  miejsca parkingowe na 100  łóżek;  \nk) dla usług sportu i  rekreacji - 2 miejsca parkingowe na 10 użytkowników jednocześnie;  \nl) dla produkcji - 3 miejsca parkingowe  na  każde rozpoczęte 100m2 powierzchni użytkowej;  \nm) dla magazynów - nie mniej niż 1  miejsce postojowe na każdego zatrudnionego;  \n3) dla harmonijnego rozwoju obszaru, zgodnie z  zasadam i ładu przestrzennego ustala się:  \na) nakaz sytuowania nowej zabudowy zgodnie z  zasadami określonymi za pomocą wyznaczonych na r y-\nsunku planu nieprzekraczalnych linii zabudowy;  \nb) o ile na rysunku planu nie  wyznaczono linii zabudowy, nakaz lokalizacji budy nków na działce od strony \ndrogi publicznej i  wewnętrznej – w odległości co najmniej 6m od linii rozgraniczającej, a  od rowów \notwa rtych w  odległości minimum 5m od górnej krawędzi skarpy rowu.  \n§ 10. Ustala się następujące szczegółowe zasady i  warunki scalani a i podziału nieruchomości:  \n1) możliwość scalania i  podziałów działek, zgodnie z  przepisami odrębnymi o  gospodarce nieruchomościami, \nz zachowaniem następujących zasad",
  "py rowu.  \n§ 10. Ustala się następujące szczegółowe zasady i  warunki scalani a i podziału nieruchomości:  \n1) możliwość scalania i  podziałów działek, zgodnie z  przepisami odrębnymi o  gospodarce nieruchomościami, \nz zachowaniem następujących zasad:  \na) minimalne powierzchnie nowo wydzielanych działek:  \n- dla zabudowy mieszkaniowej jed norodzinnej wolnostojącej – 1000m2;  Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 9353\n- dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej na działkach z  gruntem leśnym – 1500m2;  \n- dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej położonej w  Warszawskim Obszarze \nChronionego Krajobrazu – 1500 m2;  \n- dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej (jeden segment) – 500m2;  \n- dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej (jeden segment) położonej w  Warszawskim \nObszarze Chronionego Krajobrazu – 750m2;  \n- dla zabudowy usług i  produkcj i nieuciążliwej - 3000m2; \nb) minimalne szerokości frontów działek:  \n- dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej – 20m;  \n- dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej (jeden segment) – 14m;  \n- dla zabudowy usług i  produkcji nieuciążl iwej – 25m;  \nc) kąt położenia granic działek do linii rozgraniczających dróg w  przedziale 75°",
  "zinnej wolnostojącej – 20m;  \n- dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej (jeden segment) – 14m;  \n- dla zabudowy usług i  produkcji nieuciążl iwej – 25m;  \nc) kąt położenia granic działek do linii rozgraniczających dróg w  przedziale 75° -105°, z  wyłączeniem dzi a-\nłek narożnych.  \n§ 11. Ustala się następujące zasady dotyczące kształtowania systemu komunikacji:  \n1) obsługa komunikacyjna:  \na) Obszaru I  – za pośrednictwem drogi serwisowej w  ramach drogi ekspresowej (Al. Katowicka), której \nfragment terenu, przeznaczony na poszerzenie i  jej urządzenie, został wyznaczony na rysunku planu \ni oznaczony symbolem 1KD -S oraz za pośrednictwem dróg zlokalizowanych poz a granicami planu \ni poprzez drogi w ewnętrzne;  \nb) Obszaru II  – poprzez poszerzaną drogę dojazdową, oznaczoną na rysunku planu symbolem 1KD -D, \ndrogę wewnętrzną, oznaczoną na rysunku planu symbolem 1KD -W oraz za pośrednictwem dróg zlokal i-\nzowanych poza granic ami planu i  poprzez drogi wewnętrzne;  \nc) Obszaru III  – poprzez drogę zbiorczą (ul. Grodziska) i  drogę dojazdową (ul. Jemiołowa), której fra g-\nment, przeznaczony na narożne ścięcie u  zbiegu z  drogą zbiorczą, został wyznaczony na r",
  "rzez drogi wewnętrzne;  \nc) Obszaru III  – poprzez drogę zbiorczą (ul. Grodziska) i  drogę dojazdową (ul. Jemiołowa), której fra g-\nment, przeznaczony na narożne ścięcie u  zbiegu z  drogą zbiorczą, został wyznaczony na rysunku planu \ni oznaczony sym bolem 2KD -D oraz poprzez drogi wewnętrzne;  \n2) nakaz wydzielenia niepublicznych dróg wewnętrznych nie  wyznaczonych na rysunku planu, z  zachowaniem \nnastępujących parametrów i  zasad:  \na) minimalna szerokość niepublicznej drogi wewnętrznej: 8m - dla zabudowy m ieszkaniowej, 10m - dla z a-\nbudowy usługowej wolnostojącej i  z zakresu produkcji nieuciążliwej;  \nb) niepubliczne drogi wewnętrzne winny mieć dwa włączenia do układu dróg publicznych, dopuszcza się \njedno włączenie, pod warunkiem, że droga o  długości powyżej 6 0m będzie zakończona placem do z a-\nwracania, o  minimalnych wymiarach 12,5m x 12,5m;  \nc) skrzyżowania nowych dróg wewnętrznych, należy projektować pod kątem zbliżonym do kąta prostego;  \nd) narożne ścięcia linii rozgraniczających dróg o  wymiarach minimum 5m x 5m; \n3) obowiązek zachowania minimalnej szerokości 5m i  maksymalnej długości 60m dla sięgaczy dojazdowych \nstanowiących część działki;  \n4) przy wyznaczaniu dróg wewnę",
  "ego;  \nd) narożne ścięcia linii rozgraniczających dróg o  wymiarach minimum 5m x 5m; \n3) obowiązek zachowania minimalnej szerokości 5m i  maksymalnej długości 60m dla sięgaczy dojazdowych \nstanowiących część działki;  \n4) przy wyznaczaniu dróg wewnętrznych należy unikać ich lokalizowania po obu stronach jednego rzędu dzi a-\nłek;  \n5) nakaz zap ewnienia dostępu do drogi publicznej lub wewnętrznej dla każdej nowo wydzielanej działki b u-\ndowlanej, przy czym, dla pojedynczych działek z  zabudową mieszkaniową dopuszcza się dostęp poprzez \nsięgacz dojazdowy, o  którym mowa w  § 4 ust.  1 pkt 11  i w § 11 pkt 3 ;  \n6) w zakresie kształtowania przestrzeni dróg:  \na) nakaz zapewnienia niezbędnych warunków do korzystania przez osoby niepełnosprawne, w  szczególn o-\nści poruszające się na wózkach inwalidzkich;  Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 9353\nb) możliwość wyposażenia w  elementy detalu urbanistycznego, po dnoszące jakość użytkową i  estetyczną \nprzestrzeni (w tym kosze na śmieci, ławki);  \nc) możliwość lokalizowania kubaturowych obiektów infrastruktury technicznej, w  sposób nie  ograniczający \nmożliwości korzystania z  dróg;  \nd) zakaz lokalizacji ogrodzeń w  teren ie dróg wyznaczonym liniami rozgraniczającymi, nie  dotyczy to p a-\nchołków i ",
  ", ławki);  \nc) możliwość lokalizowania kubaturowych obiektów infrastruktury technicznej, w  sposób nie  ograniczający \nmożliwości korzystania z  dróg;  \nd) zakaz lokalizacji ogrodzeń w  teren ie dróg wyznaczonym liniami rozgraniczającymi, nie  dotyczy to p a-\nchołków i  barierek służących zapewnieniu bezpieczeństwa i  porządku użytkowania dróg i  chodników;  \ne) możliwość skracania wysokości lub usuwania drzew i  krzewów na terenach dróg.  \n§ 12. Ustala s ię następujące zasady dotyczące modernizacji, rozbudowy i  budowy systemów infrastruktury \ntechnicznej:  \n1) lokalizacja sieci, obiektów i  urządzeń infrastruktury technicznej w  miejscach dostępnych dla służb ekspl o-\natacyjnych zarządców sieci, na terenach gminn ych lub Skarbu Państwa;  \n2) zapewnienie rezerwy terenu w  liniach rozgraniczających dróg, zabezpieczającej możliwość budowy sieci, \nobiektów i  urządzeń infrastruktury technicznej: wodociągu rozbiorczego, gazociągu, linii elektroenerg e-\ntycznych średnich i  niskich napięć, kanalizacji teletechnicznej, przewodów kanalizacji sanitarnej oraz \nurządzeń służących odprowadzeniu wód opadowych i  roztopowych, w  tym rowów melioracyjnych, dren a-\nży, kanalizacji deszczowej;  \n3) w przypadku braku możliwości lokalizacji sieci, ob iektów i  urządzeń infrastruktury technicznej zgodnie \nz ustaleniami § 12 pkt 1  i ",
  " oraz \nurządzeń służących odprowadzeniu wód opadowych i  roztopowych, w  tym rowów melioracyjnych, dren a-\nży, kanalizacji deszczowej;  \n3) w przypadku braku możliwości lokalizacji sieci, ob iektów i  urządzeń infrastruktury technicznej zgodnie \nz ustaleniami § 12 pkt 1  i 2, dopuszcza się ich lokalizację na terenach o  innym przeznaczeniu, \nz zastrzeżeniem, że w  przypadku realizacji na terenie 1ZL, nie będą wymagać wyłączenia gruntu leśnego \nz produkcji leśnej;  \n4) w zakresie zaopatrzenia w  wodę:  \na) nakaz zaopatrzenia w  wodę w  oparciu o  możliwość rozbudowy istniejących lokalnych sieci wodoci ą-\ngowych zlokalizowanych w  granicach planu lub jego bliskim sąsiedztwie, w  tym:  \n- dla Obszaru I  – sieci zloka lizowanej wzdłuż Al. Katowickiej i  ul. Grodziskiej;  \n- dla Obszaru II - sieci zlokalizowanej poza granicami obszaru od strony wschodniej wzdłuż ul. P o-\nziomkowej;  \n- dla Obszaru III - sieci zlokalizowanej wzdłuż ul. Grodziskiej;  \nb) dopuszczenie zaopatrzenia w wodę z  własnych ujęć wody, do czasu wybudowania sieci wodociągowej;  \nc) obowiązek zapewnienia możliwości prowadzenia działań ratowniczych przez jednostki straży pożarnej \ntj. zaopatrzenia w  wodę do celów gaśniczych;  \n5) w zakresie odprowadzania ścieków kom unalnych:  \na) nakaz objęcia obszarów obję",
  "u wybudowania sieci wodociągowej;  \nc) obowiązek zapewnienia możliwości prowadzenia działań ratowniczych przez jednostki straży pożarnej \ntj. zaopatrzenia w  wodę do celów gaśniczych;  \n5) w zakresie odprowadzania ścieków kom unalnych:  \na) nakaz objęcia obszarów objętych planem lokalnym systemem kanalizacji w  układzie rozdzielczym, \nw tym w  oparciu o  możliwość rozbudowy istniejących sieci kanalizacyjnych:  \n- dla Obszaru I  – sieci wzdłuż ul. Grodziskiej;  \n- dla Obszaru III - sieci zlokalizowanej wzdłuż ul. Grodziskiej i  ul. Jemiołowej;  \nb) obowiązek docelowego podłączenia zabudowy do sieci kanalizacji sanitarnej i  odprowadzenia ścieków \ndo oczyszczalni ścieków;  \nc) dopuszczenie, do czasu realizacji sieci kanalizacyjnej, zastosowania  szczelnych tymczasowych zbiorn i-\nków na nieczystości przy nałożeniu obowiązku podłączenia się do sieci kanalizacyjnej po jej wybud o-\nwaniu;  \nd) zakaz stosowania przydomowych oczyszczalni ścieków;  \n6) w zakresie odprowadzania ścieków przemysłowych – zgodnie z  przepisami odrębnymi;  \n \n \n Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 9353\n7) w zakresie odprowadzania ścieków deszczowych:  \na) nakaz odprowadzenia wód opadowych i  roztopowych pochodzących z  zanieczyszczonych powierzchni \nutwardzonych na terenach usług, produkcji nieuciążliwej oraz z  dróg i ",
  "ództwa Mazowieckiego – 8 – Poz. 9353\n7) w zakresie odprowadzania ścieków deszczowych:  \na) nakaz odprowadzenia wód opadowych i  roztopowych pochodzących z  zanieczyszczonych powierzchni \nutwardzonych na terenach usług, produkcji nieuciążliwej oraz z  dróg i  parkingów – po ich  podczys z-\nczeniu przed włączeniem - do zbiorników akumulacyjno – odparowywalnych, do rowów melioracy j-\nnych lub do kanalizacji deszczowej;  \nb) nakaz odprowadzenia wód opadowych i  roztopowych pochodzących z  terenów zabudowy mieszkani o-\nwej – do gruntu na terenie  własnej działki;  \n8) w zakresie zaopatrzenia w  ciepło:  \na) możliwość wykorzystania sieci gazowej, elektroenergetycznej, paliw płynnych (w tym oleje niskosia r-\nkowe) najmniej szkodliwych dla środowiska lub odnawialnych źródeł energii oraz energii słonecznej \njako źródła zaopatrzenia w  ciepło;  \nb) zakaz stosowania systemów grzewczych, opartych o  paliwa stałe nieodnawialne; zakaz nie  dotyczy \ndrewna stosowanego w  kominkach;  \n9) w zakresie zaopatrzenia w  gaz:  \na) możliwość gazyfikacji w  oparciu o  rozbudowę istniejąc ych sieci gazowych, w  tym w  oparciu o  możl i-\nwość rozbudowy istniejących gazociągów średniego ciśnienia zlokalizowanych w  granicach planu lub \njego s ąsiedztwie:  \n- dla Obszaru I  – gazocią",
  "acji w  oparciu o  rozbudowę istniejąc ych sieci gazowych, w  tym w  oparciu o  możl i-\nwość rozbudowy istniejących gazociągów średniego ciśnienia zlokalizowanych w  granicach planu lub \njego s ąsiedztwie:  \n- dla Obszaru I  – gazociągu wzdłuż Al. Katowickiej i  ul. Grodziskiej;  \n- dla Obszaru II – gazocią gu wzdłuż ul. Poziomkowej;  \n- dla Obszaru III – gazociągów wzdłuż ul. Grodziskiej i  ul. Jemiołowej;  \nb) sieci gazowe powinny spełniać warunki techniczne zgodne z  właściwymi przepisami odrębnymi dot y-\nczącymi sieci gazowych;  \n10) w zakresie zaopatrzenia w  energ ię elektryczną:  \na) nakaz zasilania w  energię elektryczną w  oparciu o  rozbudowę istniejących sieci energetycznych nap o-\nwietrznej i  kablowej średniego i  niskiego napięcia oraz budowę nowych stacji transfo rmatorowych, \nw tym z  możliwością wykorzystania sieci energetycznych zlokalizowanych w  granicach planu lub jego \nsąsiedztwie: sieci napowietrznych przebiegających przez Obszar I; sieci napowietrznych przebiegaj ą-\ncych poza granicami Obszaru II od jego południo wej i  północno -wschodniej strony oraz sieci zlokal i-\nzowanych wzdłuż ul. Grodziskiej dla Obszaru III;  \nb) możliwość zachowania istniejących linii i  urządzeń elektroenergetycznych z  dopuszczeniem ich m o-\ndernizacji i ",
  " poza granicami Obszaru II od jego południo wej i  północno -wschodniej strony oraz sieci zlokal i-\nzowanych wzdłuż ul. Grodziskiej dla Obszaru III;  \nb) możliwość zachowania istniejących linii i  urządzeń elektroenergetycznych z  dopuszczeniem ich m o-\ndernizacji i  rozbudowy, na warunkach nie  powodujących zwi ększenia uciążliwości dla otoczenia;  \nc) nakaz przebudowy urządzeń elektroenergetycznych kolidujących z  projektowanym zagospodarow a-\nniem ter enu, zgodnie z  przepisami odrębnymi prawa energetycznego;  \nd) możliwość skracania wysokości lub usuwania drzew i  krzewów pod napowietrznymi liniami elektr o-\nenergetycznymi w  obszarach chronionych;  \n11) w zakresie systemu telekomunikacyjnego:  \na) możliwość przyłączania nowych abonentów do sieci telekomunikacyjnej w  oparciu o  istniejące \ni projektowane linie telekomunikacyjne,  w tym z  możliwością wykorzystania sieci zlokalizowanej \nwzdłuż Al. Katowickiej i  ul. Grodziskiej dla Obszaru I  oraz wzdłuż ul. Grodziskiej dla Obszaru III;  \nb) możliwość sytuowania stacji bazowych i  masztów telefonii cyfrowej;  \nc) brak ograniczeń wysokości  masztów nadawczych i  obiektów telefonii cyfrowej;  \n12) w zakresie gospodarki odpadami:  \na) obowiązek wyposażenia nieruchomości w  odpowiednie pojemniki, służące do gromadzenia odpadów, \nw tym zbieranych selektywnie;  \nb) nakaz wywo",
  "aniczeń wysokości  masztów nadawczych i  obiektów telefonii cyfrowej;  \n12) w zakresie gospodarki odpadami:  \na) obowiązek wyposażenia nieruchomości w  odpowiednie pojemniki, służące do gromadzenia odpadów, \nw tym zbieranych selektywnie;  \nb) nakaz wywożenia systemem zorganizowany m wszystkich odpadów, wytwarzanych na terenie obszaru \nobjętego planem, przez firmy posiadające stosowne zezwolenia.  Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 9353\n§ 13. Ustala się następujące szczególne warunki zagospodarowania terenu oraz ograniczenia w  jego uży t-\nkowaniu:  \n1) dla obszarów zdrenowanych i z urządzeniami melioracji szczegółowej:  \na) nakaz przebudowy lub likwidacji urządzeń drenarskich przed przystąpieniem do zagospodarowania o b-\nszaru, w  tym przed realizacją inwestycji liniowych; zgodnie z  przepisami odrębnymi prawa wodnego;  \nb) nakaz zachow ania istniejących rowów melioracyjnych zgodnie z  przepisami odrębnymi prawa wodnego, \nz zastrzeżeniem lit. c);  \nc) w przypadku kolizji z  projektowanym zagospodarowaniem terenów dopuszczenie likwidacji lub przeb u-\ndowy, w  tym przeniesienia na granice działki i  przekrycia rowów melioracyjnych, w  przypadku braku \nmożl iwości likwidacji wynikającej z  ich funkcjonowania;  \nd) nakaz zapewnienia dostępu do rowów melioracyjnych dla służb odpowiedzialnych za ich eksploatację;  \ne) nakaz odsuni",
  " u-\ndowy, w  tym przeniesienia na granice działki i  przekrycia rowów melioracyjnych, w  przypadku braku \nmożl iwości likwidacji wynikającej z  ich funkcjonowania;  \nd) nakaz zapewnienia dostępu do rowów melioracyjnych dla służb odpowiedzialnych za ich eksploatację;  \ne) nakaz odsunięcia zabudowy od rowów meliora cyjnych zgodnie z  § 9 pkt 3  lit. b), a  ogrodzeń zgodnie \nz § 6 pkt 2  lit. h) oraz i);  \n2) dla obszarów o  złożonych warunkach gruntowych (z poziomem wody gruntowej powyżej 1  m p.p.t.):  \na) nakaz zagospodarowania terenów zgodnie z  przepisami odrębnymi dotycząc ymi ochrony środowiska \ni przyrody oraz geotechnicznych warunków posadawiania obiektów budowlanych;  \nb) nakaz prowadzenia wszelkiego koniecznego uzbrojenia w  płytkich wykopach, nie  naruszając stosunków \nwodnych;  \nc) zakaz podpiwniczania obiektów;  \n3) dla obsz arów w  granicach pasa technologicznego napowietrznej linii elektroenergetycznej średniego napi ę-\ncia 15kV tzn. w  odległości po 5m od osi linii w  każdą stronę:  \na) zagospodarowanie terenów zgodnie z  przepisami odrębnymi prawa energetycznego;  \nb) zakaz lokaliz acji pomieszczeń przeznaczonych na stały pobyt ludzi; dopuszcza się lokalizowanie miejsc \npostojowych;  \nc) w przypadku likwidacji lub przebudowy linii na kablową ograniczenia w  realizacji zagospodarowania t e-\nrenu",
  "enów zgodnie z  przepisami odrębnymi prawa energetycznego;  \nb) zakaz lokaliz acji pomieszczeń przeznaczonych na stały pobyt ludzi; dopuszcza się lokalizowanie miejsc \npostojowych;  \nc) w przypadku likwidacji lub przebudowy linii na kablową ograniczenia w  realizacji zagospodarowania t e-\nrenu tracą moc;  \n4) dla terenów U/P i MN/U  ustala s ię zakaz lokalizacji zakładów stwarzających zagrożenie dla życia lub \nzdrowia ludzi, w  szczególności zagrożenia wystąpienia poważnych awarii.  \n§ 14. Zabrania się lokalizowania obiektów tymczasowych, nie  związanych z  realizacją kubaturowych inw e-\nstycji docelow ych. Lokalizowanie obiektów tymczasowych możliwe jest jedynie w  obrębie działki budo wlanej, \nna której realizowana jest inwestycja docelowa, pod warunkiem likwidacji obiektu tymczasowego z  chwilą \nzawiadomienia właściwego organu o  zakończeniu budowy lub od z łożenia wniosku o  udzielenie p ozwolenia na \nużytkowanie inwestycji docelowej.  \nRozdział 3  \nUstalenia szczegółowe dla poszczególnych terenów   \n§ 15. Dla terenu usług i  produkcji nieuciążliwej, oznaczonego na rysunku planu symbolem 1U/P,  ustala się:  \n1) przeznac zenie terenu: usługi i  produkcja nieuciążliwa, zabudowa gospodarczo – garażowa, obiekty \ni urządzenia infrastruktury technicznej i  ochrony środowiska; drogi wewnętrzne; miejsca parkingowe; z a-\nchowanie istnie",
  " planu symbolem 1U/P,  ustala się:  \n1) przeznac zenie terenu: usługi i  produkcja nieuciążliwa, zabudowa gospodarczo – garażowa, obiekty \ni urządzenia infrastruktury technicznej i  ochrony środowiska; drogi wewnętrzne; miejsca parkingowe; z a-\nchowanie istniejącej zabudowy;  \n2) następujące zasady kształtowani a zabudowy oraz wskaźniki zagospodarowania terenu:  \na) minimalną powierzchnię nowo wydzielanych działek budowlanych - 3000m2; przy czym dopuszcza się \nobniżenie minimalnej powierzchni działek budowlanych, których zmniejszenie będzie wynikało \nz konieczności poszerzenia przyległych dróg;  \nb) maksymalną wysokość zabudowy – 15m, z  zastrzeżeniem ustaleń z  § 12 pkt. 11  lit. c);  \nc) maksymalną liczbę kondygnacji – 4;  \nd) maksymalną powierzchnię zabudowy na działce budowlanej – 70%;  \ne) minimalny udział powierzchni biologicznie czynnej na działce budowlanej – 20%;  Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 9353\nf) maksymalny wskaźnik intensywności zabudowy – 2,8;  \ng) minimalny wskaźnik intensywności zabudowy – 0,01;  \nh) zakazuje się stosowania jaskrawej kolorystyki elewacji i  dachów;  \ni) kąt nachylenia połaci dac howych: do 45°;  \nj) lokalizację zabudowy -  ustalenia zgodne z  § 9 pkt 3;  \nk) odległość zabudowy obiektów usług",
  "udowy – 0,01;  \nh) zakazuje się stosowania jaskrawej kolorystyki elewacji i  dachów;  \ni) kąt nachylenia połaci dac howych: do 45°;  \nj) lokalizację zabudowy -  ustalenia zgodne z  § 9 pkt 3;  \nk) odległość zabudowy obiektów usług i  produkcji wzdłuż wspólnej granicy działki z  zabudową mieszk a-\nniową ustala się na wielkość nie  mniejszą niż 1,5 wysokości projektowanej zabudowy  z zakresu usług \ni produkcji;  \nl) dla zabudowy istniejącej:  \n- dla budynków lub ich części usytuowanych zgodnie z  liniami zabudowy dopuszcza się rozbudowę, \nnadbudowę i  odbudowę oraz remont i  przebudowę w  ramach dotychczasowej funkcji;  \n- dla budynków istni ejących lub ich części wykraczających swoim obrysem poza nieprzekraczalną linię \nzabudowy dopuszcza się zachowanie i  remont;  \n- prace budowlane, o  których mowa powyżej, dla zachowania istniejącej funkcji mieszkaniowej są \nmożliwe pod warunkiem zastosowania s kutecznych zabezpieczeń przed uciążliwościami wynikaj ą-\ncymi z  sąsiedztwa z  drogą 1KD -S oraz sąsiedztwa z  zabudową z  zakresu usług i  produkcji, w  tym \nrozwiązań technicznych i  materiałów o  podwyższonych parametrach izolacyjności akustycznej oraz \nzieleni izol acyjnej;  \nm) zasady rozmieszczania reklam – ustalenia zgodne z  § 6 pkt 1;  \nn) realizację ogrod",
  "udową z  zakresu usług i  produkcji, w  tym \nrozwiązań technicznych i  materiałów o  podwyższonych parametrach izolacyjności akustycznej oraz \nzieleni izol acyjnej;  \nm) zasady rozmieszczania reklam – ustalenia zgodne z  § 6 pkt 1;  \nn) realizację ogrodzeń – ustalenia zgodne z  § 6 pkt 2;  \n3) następujące zasady ochrony środowiska, przyrody i  krajobrazu kulturowego:  \na) w zakresie ochrony zieleni -  ustalenia zgodne z § 7 pkt 2  i 4;  \nb) w zakresie ochrony wód -  ustalenia zgodne z  § 7 pkt 2, 7  i 8;  \nc) w zakresie ochrony gleby -  ustalenia zgodne z  § 7 pkt 2  i 7;  \nd) w zakresie ochrony przed hałasem - ustalenia zgodne z  § 7 pkt 2;  \n4) następujące szczególne warunki zag ospodarowania terenu oraz ograniczenia w  jego użytkowaniu:  \na) dla obszarów zdrenowanych - ustalenia zgodne z  § 13 pkt 1;  \nb) dla obszarów w  granicach pasa technologicznego napowietrznej linii elektroenergetycznej średniego n a-\npięcia 15kV - ustalenia zgodne  z § 13 pkt 3;  \nc) ustalenia zgodne z  § 13 pkt 4;  \n5) następujące zasady obsługi komunikacyjnej:  \na) drogi i  obsługa komunikacyjna - ustalenia zgodne z  § 11;  \nb) wskaźniki parkingowe – ustalenia zgodne z  § 9 pkt 2;  \n6) zas",
  "13 pkt 3;  \nc) ustalenia zgodne z  § 13 pkt 4;  \n5) następujące zasady obsługi komunikacyjnej:  \na) drogi i  obsługa komunikacyjna - ustalenia zgodne z  § 11;  \nb) wskaźniki parkingowe – ustalenia zgodne z  § 9 pkt 2;  \n6) zasady ochrony dziedzictwa kulturowego i zabytków oraz dóbr kultury współczesnej: dla obszarów \nw strefie ochrony konserwatorskiej stanowiska archeologicznego - ustalenia zgodne z  § 8;  \n7) zasady wyposażenia terenu w  infrastrukturę techniczną - ustalenia zgodne z  § 12;  \n8) zasady tymczasowego za gospodarowania, urządzania i  użytkowania terenu – ustalenia zgodne z  § 14. \n§ 16. Dla terenu zabudowy mieszkaniowej jednorodzinnej i  usług, oznaczonego na rysunku planu symb olem \n1MN/U , ustala się:  \n1) przeznaczenie terenu:  \na) podstawowe: funkcja mieszkanio wa jednorodzinna realizowana jako zabudowa wolnostojąca lub bli ź-\nniacza, usługi, zabudowa gospodarczo – garażowa o  łącznej powierzchni zabudowy do 100m2;  \nb) dopuszczalne: usługi wbudowane stanowiące nie  więcej niż 30% powierzchni całkowitej budynku, \nw tym usługi handlu o  powierzchni sprzedaży do 50m2; wbudowana funkcja mieszkaniowa; drogi w e-\nwnętrzne, miejsca parkingowe;  Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 9353\n2) nast",
  " więcej niż 30% powierzchni całkowitej budynku, \nw tym usługi handlu o  powierzchni sprzedaży do 50m2; wbudowana funkcja mieszkaniowa; drogi w e-\nwnętrzne, miejsca parkingowe;  Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 9353\n2) następujące zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) minimalne powierzchnie nowo wydzielanych działek b udowlanych:  \n- dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej – 1000m2;  \n- dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej na terenach położonych w  Warszawskim \nObszarze Chronionego Krajobrazu – 1500m2;  \n- dla zabudowy mieszkaniowej jednoro dzinnej bliźniaczej (jeden segment) – 500m2;  \n- dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej (jeden segment) na terenach położonych \nw Warszawskim Obszarze Chronionego Krajobrazu – 750m2;  \n- dla zabudowy usługowej 3000m2;  \n- dopuszcza się wydzielen ie działki budowlanej położonej częściowo w  Warszawskim Obszarze Chr o-\nnionego Krajobrazu (WOChK) i  częściowo poza WOChK; jeżeli co najmniej połowa powierzchni \ndziałki stanowić będzie obszar chroniony, wówczas  należy przyjąć ustalenia takie, jak dla nowow y-\ndzielanych działek poł ożonych w  WOChK;  \nb) maksymalną wysokość:  \n- dla zabudowy mieszkaniowej i  usługowej - 12m;  \n- dla",
  "żeli co najmniej połowa powierzchni \ndziałki stanowić będzie obszar chroniony, wówczas  należy przyjąć ustalenia takie, jak dla nowow y-\ndzielanych działek poł ożonych w  WOChK;  \nb) maksymalną wysokość:  \n- dla zabudowy mieszkaniowej i  usługowej - 12m;  \n- dla zabudowy gospodarczo -garażowej w  przypadku dachów spadzistych - 5m;  \n- dla zabudowy gospodarczo -garażowej w  przypadku dachów płaskich - 4m; \nc) maksymalną liczbę kondygnacji:  \n- dla zabudowy mieszkaniowej i  usługowej – 3 (w tym poddasze użytkowe);  \n- dla zabudowy gospodarczo -garażowej – 1 kondygnacja;  \nd) maksymalną powierzchnię zabudowy na działce budowlanej – 50%, a na działkach położonych w  War-\nszawskim Obszarze Chronionego Krajobrazu - 40%;  \ne) minimalny udział powierzchni biologicznie czynnej na działce budowlanej – 40%, a  na działkach poł o-\nżonych w  Warszawskim Obszarze Chronionego Krajobrazu - 50%;  \nf) maksymalny wskaźnik intensywności zabu dowy – 1,5; a  na działkach położonych w  Warszawskim O b-\nszarze Chronionego – 1,2;  \ng) minimalny wskaźnik intensywności zabudowy – 0,01;  \nh) na jednej działce budowlanej dopuszcza się realizację jednego jednolokalowego budynku mieszkalnego \nwolnostojącego lub jednego jednolokalowego segmentu w  zabudowie bliźniaczej z  zastrzeżeniem lit.",
  " 1,2;  \ng) minimalny wskaźnik intensywności zabudowy – 0,01;  \nh) na jednej działce budowlanej dopuszcza się realizację jednego jednolokalowego budynku mieszkalnego \nwolnostojącego lub jednego jednolokalowego segmentu w  zabudowie bliźniaczej z  zastrzeżeniem lit. i) \noraz j);  \ni) na działce budowlanej o  powierzchni co najmniej 2000m2, dopuszcza się realizację drugiego budynku \nmieszkalnego wolnostojącego, o  ile zostanie wykazana możliwość p odziału geodezyjnego zgodnego \nz ustaleniami planu i  przepisami odrębnymi prawa budowlanego i  o gospodarce nieruchomościami;  \nj) na  działce budowlanej o  powierzchni co najmniej 3000m2 dopuszcza się realizację:  \n- budynków usługowych lub  \n- jednego jednolok alowego budynku mieszkalnego jednorodzinnego wolnostojącego oraz jednego b u-\ndynku usługowego, w  tym z  wbudowanym jednym lokalem mieszkalnym lub  \n- jednego jednolokalowego segmentu w  zabudowie mieszkalnej jednorodzinnej bliźniaczej oraz jedn e-\ngo budynku usług owego, w  tym z  wbudowanym jednym lokalem mieszkalnym;  \nk) zakazuje się stosowania jaskrawej kolorystyki elewacji i  dachów;  \nl) kąt nachylenia połaci dachowych: do 45°;  \nm) lokalizację zabudowy -  ustalenia zgodne z  § 9 pkt 3;  Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 9353\nn) odległość zabudowy obiekt",
  "yki elewacji i  dachów;  \nl) kąt nachylenia połaci dachowych: do 45°;  \nm) lokalizację zabudowy -  ustalenia zgodne z  § 9 pkt 3;  Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 9353\nn) odległość zabudowy obiektów  usług wzdłuż wspólnej granicy działki z  zabudową mieszkaniową ustala \nsię na wielkość nie  mniejszą niż 1,5 wysokości projektowanej zabudowy usługowej;  \no) zasady rozmieszczania reklam – ustalenia zgodne z  § 6 pkt 1;  \np) realizację ogrodzeń – ustalenia zgod ne z § 6 pkt 2;  \n3) następujące zasady ochrony środowiska, przyrody i  krajobrazu kulturowego:  \na) w zakresie ochrony Warszawskiego Obszaru Chronionego  Krajobrazu - ustalenia zgodne z  § 7 pkt 1  i 5;  \nb) w zakresie ochrony zieleni -  ustalenia zgodne z  § 7 pkt 2 i 4;  \nc) w zakresie ochrony wód -  ustalenia zgodne z  § 7 pkt 2, 7  i 8;  \nd) w zakresie ochrony gleby -  ustalenia zgodne z  § 7 pkt 2  i 7;  \ne) w zakresie ochrony przed hałasem - ustalenia zgodne z  § 7 pkt 2  i 9 lit. a);  \n4) następujące szczególne warunk i zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu:  \na) dla obszarów zdrenowanych - ustalenia zgodne z  § 13 pkt 1;  \nb) dla obszarów o",
  " ochrony przed hałasem - ustalenia zgodne z  § 7 pkt 2  i 9 lit. a);  \n4) następujące szczególne warunk i zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu:  \na) dla obszarów zdrenowanych - ustalenia zgodne z  § 13 pkt 1;  \nb) dla obszarów o  złożonych warunkach gruntowych - ustalenia zgodne z  § 13 pkt 2;  \nc) ustalenia zgodne z  § 13 pkt 4;  \n5) zasady o bsługi komunikacyjnej:  \na) drogi i  obsługa komunikacyjna - ustalenia zgodne z  § 11;  \nb) wskaźniki parkingowe – ustalenia zgodne z  § 9 pkt 2;  \n6) zasady wyposażenia terenu w  infrastrukturę techniczną - ustalenia zgodne z  § 12;  \n7) zasady tymczasowego zagospo darowania, urządzania i  użytkowania terenu – ustalenia zgodne z  § 14. \n§ 17. Dla terenów zabudowy mieszkaniowej jednorodzinnej, oznaczonych na rysunku planu symbolami \n1MN , 2MN , 3MN  i 4MN , ustala się:  \n1) przeznaczenie terenu:  \na) podstawowe: funkcja mieszka niowa jednorodzinna realizowana jako zabudowa wolnostojąca lub bli ź-\nniacza; zabudowa gospodarczo – garażowa o  łącznej powierzchni zabudowy do 100m2;  \nb) dopuszczalne: usługi wbudowane stanowiące nie  więcej niż 30% powierzchni całkowitej budynku, \nw tym usług i handlu o  powierzchni sprzedaży do 50m2; drogi wewnętrzne, miejsca parking",
  "zo – garażowa o  łącznej powierzchni zabudowy do 100m2;  \nb) dopuszczalne: usługi wbudowane stanowiące nie  więcej niż 30% powierzchni całkowitej budynku, \nw tym usług i handlu o  powierzchni sprzedaży do 50m2; drogi wewnętrzne, miejsca parkingowe;  \n2) następujące zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) minimalne powierzchnie nowo wydzielanych działek budowlanych:  \n- dla zabudowy mieszkani owej jednorodzinnej wolnostojącej – 1000m2;  \n- dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej na terenach położonych w  Warszawskim \nObszarze Chronionego Krajobrazu – 1500m2;  \n- dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej (jeden segment) – 500m2;  \n- dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej (jeden segment) na terenach położonych \nw Warszawskim Obszarze Chronionego Krajobrazu – 750m2;  \n- dopuszcza się wydzielenie działki budowlanej położonej częściowo w  Warszawskim Obszarze Chr o-\nnionego Krajobrazu (WOChK) i  częściowo poza WOChK; jeżeli co najmniej połowa powierzchni \ndziałki stanowić będzie obszar chroniony, wówczas  należy przyjąć ustalenia takie, jak dla nowow y-\ndzielanych działek poł ożonych w  WOChK;  \n- dopuszcza się wydzielanie dzia łek budowlanych położonych częściowo na terenie 1MN  i częściowo \nna ter enie 1",
  "ierzchni \ndziałki stanowić będzie obszar chroniony, wówczas  należy przyjąć ustalenia takie, jak dla nowow y-\ndzielanych działek poł ożonych w  WOChK;  \n- dopuszcza się wydzielanie dzia łek budowlanych położonych częściowo na terenie 1MN  i częściowo \nna ter enie 1MN  L, pod warunkiem zastosowania ustaleń takich jak dla terenu 1MN  L;  \n- dopuszcza się obniżenie minimalnej powierzchni działek budowlanych, których zmniejszenie będzie \nwynikało z  konieczności poszerzenia przyległych dróg;  Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 9353\nc) maksymalną wysokość:  \n- dla zabudowy mieszkaniowej - 12m;  \n- dla zabudowy gospodarczo -garażowej w  przypadku dachów spadzistych - 5m;  \n- dla zabudowy gospodarczo -garażowej w  przypadku dachów płaskich - 4m; \nd) maksymalną liczbę kondygnacji:  \n- dla zabudowy mieszkaniowej – 3 (w tym poddasze użytkowe);  \n- dla zabudowy gospodarczo -garażowej – 1 kondygnacja;  \ne) maksymalną powierzchnię zabudowy na działce budowlanej – 40%, a  na działkach położonych \nw Warszawskim Obszar ze Chronionego Krajobrazu – 30%;  \nf) minimalny udział powierzchni biologicznie czynnej na działce budowlanej – 50%, a  na działkach poł o-\nżonych w  Warszawskim Obszarze Chronionego Krajobrazu 70%;  \ng) maksymalny wskaźnik intensywności zabudowy – 1,2; a  na",
  " Chronionego Krajobrazu – 30%;  \nf) minimalny udział powierzchni biologicznie czynnej na działce budowlanej – 50%, a  na działkach poł o-\nżonych w  Warszawskim Obszarze Chronionego Krajobrazu 70%;  \ng) maksymalny wskaźnik intensywności zabudowy – 1,2; a  na dzia łkach położonych w  Warszawskim O b-\nszarze Chronionego Krajobrazu – 0,9;  \nh) minimalny wskaźnik intensywności zabudowy – 0,02;  \ni) na jednej działce budowlanej dopuszcza się realizację jednego jednolokalowego budynku mieszkalnego \nwolnostojącego lub jednego je dnolokalowego segmentu w  zabudowie bliźniaczej, z  zastrzeżeniem lit. j);  \nj) na działce budowlanej o  powierzchni co najmniej 2000m2 dopuszcza się realizację drugiego budynku \nmieszkalnego wolnostojącego, o  ile zostanie wykazana możliwość podziału geodezyjne go zgodnego \nz ustaleniami planu i  przepisami odrębnymi prawa budowlanego i  o gospodarce nieruchomościami;  \nk) nakaz zastosowania skutecznych zabezpieczeń przed uciążliwościami wynikającymi z  sąsiedztwa \nz drogą 1KD -S oraz z  zabudową z  zakresu usług i  produk cji, w  tym rozwiązań technicznych \ni materiałów o  podwyższonych parametrach izolacyjności akustycznej i  zieleni izolacyjnej dla zabudowy \nmieszk aniowej na terenie 1MN  na działkach budowlanych bezpośrednio graniczących z  terenem 1U/P",
  "ową z  zakresu usług i  produk cji, w  tym rozwiązań technicznych \ni materiałów o  podwyższonych parametrach izolacyjności akustycznej i  zieleni izolacyjnej dla zabudowy \nmieszk aniowej na terenie 1MN  na działkach budowlanych bezpośrednio graniczących z  terenem 1U/P ;  \nl) zakazuje się stosowa nia jaskrawej kolorystyki elewacji i  dachów;  \nm) kąt nachylenia połaci dachowych: do 45°;  \nn) lokalizac ję zabudowy - ustalenia zgodne z  § 9 pkt 3;  \no) zasady rozmieszczania reklam – ustalenia zgodne z  § 6 pkt 1;  \np) realizację ogrodzeń – ustalenia zgodne z  § 6 pkt 2;  \n3) następujące zasady ochrony środowiska, przyrody i  krajobrazu kulturowego:  \na) w zakresie ochrony Warszawskiego Obszaru Chronionego  Krajobrazu - ustalenia zgodne z  § 7 pkt 1  i 5;  \nb) w zakresie ochrony zieleni -  ustalenia zgodne z  § 7 pkt 2  i 4;  \nc) w zakresie ochrony wód -  ustalenia zgodne z  § 7 pkt 2, 7  i 8;  \nd) w zakresie ochrony gleby -  ustalenia zgodne z  § 7 pkt 2  i 7;  \ne) w zakresie ochrony przed hałasem - ustalenia zgodne z  § 7 pkt 2  i 9 lit. b);  \n4) następujące szczególne warunki za gospodarowania terenu oraz ograniczenia w  jego użytkowaniu:  \na) dla obszarów zdrenowanych -",
  " zgodne z  § 7 pkt 2  i 7;  \ne) w zakresie ochrony przed hałasem - ustalenia zgodne z  § 7 pkt 2  i 9 lit. b);  \n4) następujące szczególne warunki za gospodarowania terenu oraz ograniczenia w  jego użytkowaniu:  \na) dla obszarów zdrenowanych - ustalenia zgodne z  § 13 pkt 1;  \nb) dla obszarów o  złożonych warunkach gruntowych - ustalenia zgodne z  § 13 pkt 2;  \nc) dla obszarów w  granicach pasa technologicznego  napowietrznej linii elektroenergetycznej średniego n a-\npięcia 15kV - ustalenia zgodne z  § 13 pkt 3;  \n5) następujące zasady obsługi komunikacyjnej:  \na) drogi i  obsługa komunikacyjna - ustalenia zgodne z  § 11;  \nb) wskaźniki parkingowe – ustalenia zgodne z  § 9 pkt 2;  Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 9353\n6) zasady ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury współczesnej: dla obszarów \nw strefie ochrony konserwatorskiej stanowiska archeologicznego - ustalenia zgodne z  § 8;  \n7) zasady wyposażenia terenu w  infrastrukturę techniczną  - ustalenia zgodne z  § 12;  \n8) zasady tymczasowego zagospodarowania, urządzania i  użytkowania terenu – ustalenia zgodne z  § 14. \n§ 18. Dla terenu zabudowy mieszkaniowej jednorodzinnej na działkach z  gruntem leśnym, oznaczonego",
  "  infrastrukturę techniczną  - ustalenia zgodne z  § 12;  \n8) zasady tymczasowego zagospodarowania, urządzania i  użytkowania terenu – ustalenia zgodne z  § 14. \n§ 18. Dla terenu zabudowy mieszkaniowej jednorodzinnej na działkach z  gruntem leśnym, oznaczonego na \nrysunku planu symbolem 1MN L, ustala się:  \n1) przeznaczenie terenu:  \na) podstawowe: funkcja mieszkaniowa jednorodzinna na działkach z  gruntem leśnym realizowana jako z a-\nbudowa wolnostojąca; zabudowa gospodarczo – garażowa o  łącznej powierzchni zabudowy do 100m2,  \nb) dopuszczalne: usługi wbudowane, w  tym usługi handlu o  powierzchni sprzedaży do 50m2; drogi w e-\nwnętrzne, miejsca parkingowe;  \n2) następujące zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) minimalną powierzchnię nowo wydzielanych działek budowlanych - 1500m2;  \nb) dopuszcza się wydzielanie działek budowlanych położonych częściowo na terenie 1MN L i częściowo na \nterenie 1MN , pod warunkiem zastosowania ustaleń takich jak dla terenu 1MN L;  \nc) maksymalną wysokość:  \n- dla zabudowy mieszkaniowej – 9,5m;  \n- dla za budowy gospodarczo -garażowej w  przypadku dachów spadzistych - 5m;  \n- dla zabudowy gospodarczo -garażowej w  przypadku dachów płaskich - 4m; \nd) maksymalną liczbę kondygnacji:  \n- dla zabud",
  "- dla zabudowy mieszkaniowej – 9,5m;  \n- dla za budowy gospodarczo -garażowej w  przypadku dachów spadzistych - 5m;  \n- dla zabudowy gospodarczo -garażowej w  przypadku dachów płaskich - 4m; \nd) maksymalną liczbę kondygnacji:  \n- dla zabudowy mieszkaniowej – 2 (w tym poddasze użytkowe);  \n- dla zabudowy gospoda rczo-garażowej – 1 kondygnacja;  \ne) maksymalną powierzchnię zabudowy na działce budowlanej – 20% i  nie więcej niż 400m2;  \nf) minimalny udział powierzchni biologicznie czynnej na działce budowlanej - 70%;  \ng) maksymalny wskaźnik intensywności zabudowy – 0,5;  \nh) minimalny wskaźnik intensywności zabudowy – 0,02;  \ni) na jednej działce budowlanej dopuszcza się realizację jednego jednolokalowego budynku mieszkalnego;  \nj) zakazuje się stosowania jaskrawej kolorystyki elewacji i  dachów;  \nk) kąt nachylenia połaci da chowych: do 45°;  \nl) lokalizację zabudowy - ustalenia zgodne z  § 9 pkt 3;  \nm) zasady rozmieszczania reklam – ustalenia zgodne z  § 6 pkt 1;  \nn) realizację ogrodzeń – ustalenia zgodne z  § 6 pkt 2;  \n3) następujące zasady ochrony środowiska, przyrody i  krajobra zu kulturowego:  \na) w zakresie ochrony zieleni -  ustalenia zgodne z  § 7 pkt 2, 3  i 4;  \nb) w zakresie ochrony wód -  ust",
  "alenia zgodne z  § 6 pkt 2;  \n3) następujące zasady ochrony środowiska, przyrody i  krajobra zu kulturowego:  \na) w zakresie ochrony zieleni -  ustalenia zgodne z  § 7 pkt 2, 3  i 4;  \nb) w zakresie ochrony wód -  ustalenia zgodne z  § 7 pkt 2, 7  i 8;  \nc) w zakresie ochrony gleby -  ustalenia zgodne z  § 7 pkt 2  i 7;  \nd) w zakresie ochrony przed hałasem  - ustalenia zgodne z  § 7 pkt 2  i 9 lit. b);  \n4) następujące szczególne warunki zagospodarowania terenu oraz ograniczenia w  jego użytkowaniu: dla o b-\nszarów w  granicach pasa technologicznego napowietrznej linii elektroenergetycznej średniego napięcia \n15kV - ustalenia zgodne z  § 13 pkt 3;  \n Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 9353\n5) następujące zasady obsługi komunikacyjnej:  \na) drogi i  obsługa komunikacyjna - ustalenia zgodne z  § 11;  \nb) wskaźnik parkingowy – ustalenia zgodne z  § 9 pkt 2;  \n6) zasady ochrony dziedzictwa kulturowego i  zabytków oraz dóbr  kultury współczesnej: dla obszarów \nw strefie ochrony konserwatorskiej stanowiska archeologicznego - ustalenia zgodne z  § 8;  \n7) następujące zasady wyposażenia terenu w  infrastrukturę techniczną  - ustalenia zgodne z  § 12",
  "rowego i  zabytków oraz dóbr  kultury współczesnej: dla obszarów \nw strefie ochrony konserwatorskiej stanowiska archeologicznego - ustalenia zgodne z  § 8;  \n7) następujące zasady wyposażenia terenu w  infrastrukturę techniczną  - ustalenia zgodne z  § 12;  \n8) następujące zasady tymczasowe go zagospodarowania, urządzania i  użytkowania terenu – ustalenia zgodne \nz § 14. \n§ 19. Dla lasu, oznaczonego na rysunku planu symbolem 1ZL, ustala się:  \n1) przeznaczenie terenu: lasy;  \n2) następujące zasady kształtowania zabudowy oraz wskaźniki zagospodarow ania terenu:  \na) zakaz lokalizacji zabudowy;  \nb) dopuszcza się lokalizację niezbędnych sieci i  urządzeń infrastruktury technicznej z  zastrzeżeniem, że \nnie będą wymagać wyłączenia gruntów leśnych z  produkcji leśnej;  \nc) zakaz lokalizacji reklam;  \nd) realiza cję ogrodzeń – ustalenia zgodne z  § 6 pkt 2;  \n3) zasady ochrony środowiska, przyrody i  krajobrazu kulturowego: nakaz ochrony terenu leśnego zgodnie \nz przepisami odrębnymi dotyczącymi ochrony środowiska i  przyrody;  \n4) zasady obsługi komunikacyjnej - ustalen ia zgodne z  § 11 pkt 1;  \n5) zasady ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury współczesnej: dla obszarów \nw strefie ochrony konserwatorskiej stanowiska arche",
  "y środowiska i  przyrody;  \n4) zasady obsługi komunikacyjnej - ustalen ia zgodne z  § 11 pkt 1;  \n5) zasady ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury współczesnej: dla obszarów \nw strefie ochrony konserwatorskiej stanowiska archeologicznego - ustalenia zgodne z  § 8. \n§ 20. Dla terenu infrastruktury technicznej,  oznaczonego na rysunku planu symbolem 1IT, ustala się:  \n1) przeznaczenie terenu: obiekty, sieci i  urządzenia infrastruktury technicznej z  zakresu wodociągów \ni kanalizacji, w  tym przepompownia ściegów; z  dopuszczeniem zieleni; ciągów pieszo -jezdnych oraz m iejsc \nparkingowych;  \n2) następujące zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) minimalny udział powierzchni biologicznie czynnej na działce – 10%,  \nb) zasady rozmieszczania reklam – ustalenia zgodne z  § 6 pkt 1;  \nc) realizacj ę ogrodzeń – ustalenia zgodne z  § 6 pkt 2;  \n3) następujące zasady ochrony środowiska, przyrody i  krajobrazu kulturowego:  \na) w zakresie ochrony Warszawskiego Obszaru Chronionego  Krajobrazu - ustalenia zgodne z  § 7 pkt 1  i 5;  \nb) w zakresie ochrony zieleni -  ustalenia zgodne z  § 7 pkt 2  i 4;  \nc) w zakresie ochrony wód - ustalenia zgodne z  § 7 pkt",
  "resie ochrony Warszawskiego Obszaru Chronionego  Krajobrazu - ustalenia zgodne z  § 7 pkt 1  i 5;  \nb) w zakresie ochrony zieleni -  ustalenia zgodne z  § 7 pkt 2  i 4;  \nc) w zakresie ochrony wód - ustalenia zgodne z  § 7 pkt 2  i 7;  \nd) w zakresie ochrony gleby -  ustalenia zgodne z  § 7 pkt 2  i 7;  \ne) w zakresie ochrony przed hałasem - ustalenia zgodne z  § 7 pkt 2;  \n4) następujące szczeg ólne warunki zagospodarowania terenu oraz ograniczenia w  jego użytkowaniu:  \na) dla obszarów zdrenowanych - ustalenia zgodne z  § 13 pkt 1;  \nb) dla obszarów o  złożonych warunkach gruntowych - ustalenia zgodne z  § 13 pkt 2;  \n5) zasady obsługi komunikacyjnej - ustalenia zgodne z  § 11 pkt 1  lit. c);  \n6) zasady wyposażenia terenu w  infrastrukturę techniczną  - ustalenia zgodne z  § 12;  \n7) zasady tymczasowego zagospodarowania, urządzania i  użytkowania terenu – ustalenia zgodne z  § 14. Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 9353\n§ 21. Dla terenów komunikacji,  oznaczonych na rysunku planu symbolami 1KD -S, 1KD -D, 2KD -D oraz \n1KD -W, ustala się:  \n1) przeznaczenie terenu: poszerzenie dróg publicznych klasy ekspresowej i  dojazdowej oraz droga wewnętr z-\nna, z",
  "\n§ 21. Dla terenów komunikacji,  oznaczonych na rysunku planu symbolami 1KD -S, 1KD -D, 2KD -D oraz \n1KD -W, ustala się:  \n1) przeznaczenie terenu: poszerzenie dróg publicznych klasy ekspresowej i  dojazdowej oraz droga wewnętr z-\nna, z  dopuszczeniem sieci, obiektów i  urządzeń infrastruktury techn icznej, miejsc parkingowych i  zieleni, \no ile nie  stworzy to zagrożenia dla ruchu drogowego;  \n2) wskaźniki zagospodarowania terenu: zakaz lokalizacji reklam;  \n3) następujące zasady ochrony środowiska, przyrody i  krajobrazu kulturowego:  \na) w zakresie ochron y Warszawskiego Obszaru Chronionego  Krajobrazu - ustalenia zgodne z  § 7 pkt 1  i 5;  \nb) w zakresie ochrony zieleni -  ustalenia zgodne z  § 7 pkt 2;  \nc) w zakresie ochrony wód -  ustalenia zgodne z  § 7 pkt 2, 7  i 8;  \nd) w zakresie ochrony gleby -  ustalenia  zgodne z  § 7 pkt 2  i 7; \n4) następujące szczególne warunki zagospodarowania terenu oraz ograniczenia w  jego użytkowaniu:  \na) dla obszarów zdrenowanych - ustalenia zgodne z  § 13 pkt 1;  \nb) dla obszarów o  złożonych warunkach gruntowych - ustalenia zgodne z  § 13 pkt 2  lit. a) i  b);  \nc) dla obszarów w  granicach pasa technologicznego napowietrznej linii elektroenergetycznej średniego n",
  "ów zdrenowanych - ustalenia zgodne z  § 13 pkt 1;  \nb) dla obszarów o  złożonych warunkach gruntowych - ustalenia zgodne z  § 13 pkt 2  lit. a) i  b);  \nc) dla obszarów w  granicach pasa technologicznego napowietrznej linii elektroenergetycznej średniego n a-\npięcia 15kV - ustalenia zgodne z  § 13 pkt 3;  \n5) zasady kształtowania systemu komunikacji - ustalenia zgodne z  § 11 pkt. 6;  \n6) następujące zasady realizacji:  \n \nLp.  symbol  nazwa drogi  klasa  projektowana szerokość  \nw liniach rozgraniczających  zasady zagospodarowania  \n1  1KD -S Al. Kat owicka  ekspresowa  zmienna - zgodnie z  rysunkiem planu, teren \nprzeznaczony na poszerzenie i  urządzenie drogi \nekspr esowej wraz z  drogami serw isowymi  zagospodarowanie dostosowane do \npozostałej części drogi zlokaliz owa-\nnej poza granicami planu  \n2  1KD -D  dojazdowa  8m  jezdnia i  chodnik  \n3  2KD -D ul. Jemi ołowa  dojazdowa  10m, teren wyznaczony w  planie stanowi naro ż-\nne ścięcie linii rozgraniczających dróg \no wymiarach m inimum  \n5m x 5m - zgodnie z  rysunkiem planu  zagospodarowanie dostosowane do \npozostałej części drogi zlokaliz owa-\nnej poza granicami planu  \n \n§ 22. Ustala się stawki procentowe, służące nalicz aniu jednoraz",
  " rozgraniczających dróg \no wymiarach m inimum  \n5m x 5m - zgodnie z  rysunkiem planu  zagospodarowanie dostosowane do \npozostałej części drogi zlokaliz owa-\nnej poza granicami planu  \n \n§ 22. Ustala się stawki procentowe, służące nalicz aniu jednorazowej opłaty związanej ze wzrostem wart ości \nnieruchomości, w  wysokości: 5% dla terenów MN i MN L, 10% dla terenów MN/U , 20% dla terenów U/P \noraz 1% dla terenów ZL, IT, KD-S i KD-D.  \n§ 23. Na obszarze objętym planem tracą moc ustalenia „Miejscow ego planu zagospodarowania przestrze n-\nnego wsi Stara Wieś w  Gminie Nadarzyn”, uchwalonego Uchwałą Nr XIII/336/2003  Rady Gminy Nadarzyn \nz dnia 10  lipca 2003r., (opublikowaną w  Dzienniku Urzędowym Województwa Mazowieckiego Nr 231  z dnia \n1 września 2003r., po z. 6064) oraz „Miejscowego planu zagospodarowania przestrzennego części wsi Stara \nWieś w  Gminie Nadarzyn”, uchwalonego Uchwałą Nr XXVII/574/2004  Rady Gminy Nadarzyn z  dnia \n30 sierpnia 2004r., (opublikowaną w  Dzienniku Urzędowym Województwa Mazowieckiego N r 264  z dnia \n22 października 2004r., poz. 7212).  \n§ 24. Wykonanie uchwały powierza się Wójtowi Gminy Nadarzyn.  \n§ 25. Uchwała wchodzi w",
  "pnia 2004r., (opublikowaną w  Dzienniku Urzędowym Województwa Mazowieckiego N r 264  z dnia \n22 października 2004r., poz. 7212).  \n§ 24. Wykonanie uchwały powierza się Wójtowi Gminy Nadarzyn.  \n§ 25. Uchwała wchodzi w  życie po upływie 14  dni od dnia jej ogłoszenia w  Dzienniku Urzędowym Woj e-\nwództwa Mazowieckiego.  \n  \n Przewodnicząca Rady G miny Nadarzyn : \nDanuta  Wacławiak  \n Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 9353\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 18 – Poz. 9353\n \n \n \n \n \n \n \n \nDziennik Urzędowy Województwa Mazowieckiego – 19 – Poz. 9353\n \n \n \n \n \nDziennik Urzędowy Województwa Mazowieckiego – 20 – Poz. 9353\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 21 – Poz. 9353\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 22 – Poz. 9353"
]