[
  "UCHWAŁA Nr XXXVI/648/09  \nRady Gminy Raszyn  \nz dnia 10 września 2009 r.  \nw sprawie: zmiany miejscowego planu zagospodarowania przestrzennego części wsi Nowe Grocholice, \nuchwalonego uchwałą Nr XXXVI/622/04 Rady Gminy Raszyn z dnia 21 października 2004 r.  \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. z 2001 r. Nr 142, \npoz. 1591 z późn. zm.1) ), art. 20 ust. 1 ustawy z dnia 27 marca 2003 r.  \no planowaniu i zagospodarowaniu przestrzennym (Dz. U. Nr 80, poz. 717 z późn. zm. 2)), uchwały Nr X!V/222/07 \nRady Gminy Raszyn, z dnia 15 listopada 2007 r. w sprawie przystąpienia do sporządzania zmiany miejscowego \nplanu zagospodarowania przestrzennego uchwalonego uchwałą Rady Gminy Raszyn Nr XXXVi/622/04 z dnia 21 \npaździern ika 2004 r. oraz po stwierdzeniu zgodności z ustaleniami Studium uwarunkowań i kierunków \nzagospodarowania przestrzennego gminy Raszyn przyjętym uchwałą Nr 76/XIX/99 Rady Gminy Raszyn z dnia 16 \ngrudnia 1999 r. Rada Gminy Raszyn uchwala, co następuje:  \nDZIAŁ I \nZakres regulacji planu  \n§1- \n1. Uchwala się zmianę miejscowego planu zagospodarowania przestrzennego części wsi Nowe",
  " uchwałą Nr 76/XIX/99 Rady Gminy Raszyn z dnia 16 \ngrudnia 1999 r. Rada Gminy Raszyn uchwala, co następuje:  \nDZIAŁ I \nZakres regulacji planu  \n§1- \n1. Uchwala się zmianę miejscowego planu zagospodarowania przestrzennego części wsi Nowe  \nGrocholice zwaną dalej w treści niniejszej uchwały planem, obejmującą rejon ul. Waryńskiego,  \nktórego granice wyznaczają:  \nod pół nocy: granice północne działek nr ew. 315 i 415/1;  \nod wschodu: wschodnie granice działek nrew. 415/1, 415/2, 416;  \nod południa: południowa granica Rowu Opaczewskiego na działce nr ew. 222/3 oraz  \npołudniowa granica działki nr ew. 437/4;  \nod zachodu: zachodnie  granice działek nr ew. 437/1, 436 , 435.  \n2. Granice obszaru objętego planem wyznacza się odpowiednim symbolem graficznym na rysunku  \nplanu sporządzonym na mapie w skali 1:1000, stanowiącym załącznik nr 1 do niniejszej uchwały.  \n§2. \nZałącznikami do niniejszej uchwały i jej integralnymi częściami, są:  \n1) rysunek planu w skali 1:1000 -załącznik nr 1 do niniejszej uchwały;  \n2) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu -załącznik nr 2  do niniejszej  \nuchwały;  \n3) rozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu ",
  " skali 1:1000 -załącznik nr 1 do niniejszej uchwały;  \n2) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu -załącznik nr 2  do niniejszej  \nuchwały;  \n3) rozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu  infrastruktury  \ntechnicznej, które należą do zadań własnych gminy oraz zasadach ich finansowania - \nzałącznik nr 3 do niniejszej uchwały.  \n§3. \n1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu objętego planem.  \n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:  \n1) granice obszaru objętego planem;  \n2) linie rozgraniczające tereny o  różnym  przeznaczeniu lub  różnych  zasadach  \nzagospodarowania;  \n3) zwymiarowane wzajemne odległości elementów zagospodarowania;  \n4) przeznaczenie terenów oznaczone  symbolem  literowym i numerem  lub tylko  symbolem  \nliterowym;  \n11 Zmiany wymienionej ustawy zostały ogło szone w Dz. U. z 2002 r. Nr 23, poz. 220. Nr 62, poz. 558. Nr 113, poz. 984. Nr 153, poz. 1271  \ni Nr 214, poz. \"l 806, z 2003 r. Nr 80, poz. 717 i Nr 162, poz. 1568, z 2004 r. Nr 102, poz. 1055, Nr 116, poz. 1203 i Nr 167 , poz. 1759. z  \n2005 r. Nr 172, poz. 1441 iNrl75,",
  ", poz. 1271  \ni Nr 214, poz. \"l 806, z 2003 r. Nr 80, poz. 717 i Nr 162, poz. 1568, z 2004 r. Nr 102, poz. 1055, Nr 116, poz. 1203 i Nr 167 , poz. 1759. z  \n2005 r. Nr 172, poz. 1441 iNrl75,poz. 1457,z2006r. Nr 17, poz. 128 i Nr 181, poz. 1337.z2007r. Nr 138,poz. 974 i Nr 173, poz. 1218  \noraz z 2008 r. Nr 180, poz. lilii  Nr 223, poz. 1458, z 2009r. Nr52. poz. 420  \n2) Zmiany wymienionej ustawy zostały ogłoszone w Dz. U. z 2004 r. Nr 6, poz. 41 i Nr 141. poz. 1192. z 2005 r. Nr 113, poz. 954 i Nr  \n130, poz. 1087. z 2006 r. Nr 45, poz. 319 i Nr 225, poz. 1635 oraz z 2008 r. Nr 123 poz. 803. Nr 199 poz. 1227. Nr 201 poz. 1 237. Nr 220.  \n141\n3 \n  \n\n5) nieprzekraczalne linie zabudowy.  \n1. Wskazuje się oznaczoną na rysunku planu symbolem graficznym, ustanowioną na podstawie  \nprzepisów odrębnych, obowiązującą granicę Warszawskiego Obszaru C hronionego Krajobrazu.  \n2. Pozostałe oznaczenia graficzne mają charakter informacyjny lub postulatywny.  \n§4. \n1. W planie określa się:  \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczen",
  "nych, obowiązującą granicę Warszawskiego Obszaru C hronionego Krajobrazu.  \n2. Pozostałe oznaczenia graficzne mają charakter informacyjny lub postulatywny.  \n§4. \n1. W planie określa się:  \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub róż nych zasadach \nzagospodarowania;  \n2) zasady ochrony i kształtowania ładu przestrzennego;  \n3) zasady ochrony środowiska i przyrody;  \n4) parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu, w tym linie zabudowy, \ngabaryty obiektów, wskaźn iki intensywności zabudowy;  \n5) szczegółowe zasady i warunki scalania i podziału nieruchomości;  \n6) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy;  \n7) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej;  \n8) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów;  \n9) stawki procentowe, na podstawie których ustala się  opłatę,  o której  mowa w  art. 36 ust. 4  \nustawy.  \n2. Nie określa się , ponieważ nie występują w obszarze planu:  \n1) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych;  \n2) zasad ochrony dziedzictwa kulturowego i zabytków, krajobrazu kulturowego oraz dóbr kultury \nwspółczesnej;  \n3) granic i sposobó w zagospodarowania",
  " występują w obszarze planu:  \n1) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych;  \n2) zasad ochrony dziedzictwa kulturowego i zabytków, krajobrazu kulturowego oraz dóbr kultury \nwspółczesnej;  \n3) granic i sposobó w zagospodarowania terenów lub obiektów podlegających ochronie, ustalonych na \npodstawie odrębnych przepisów, w tym terenów górniczych, a także narażonych na niebezpieczeństwo \npowodzi oraz zagrożonych osuwaniem się mas ziemnych.  \n3. Plan określony jest jako  perspektywiczny bez sprecyzowania terminu jego obowiązywania.  \n§5. \n1. Ilekroć w niniejszej uchwale jest mowa o:  \n1) dostępie bezpośrednim do drogi publicznej - należy przez to rozumieć zjazd bezpośredni z własnej \ndziałki;  \n2) drogach wewn ętrznych niepublicznych - należy przez to rozumieć wydzieloną z terenu działkę, która na \nzasadach określonych w przepisach odrębnych, pełni funkcję drogi dla pozostałych działek do niej \nprzylegających i zapewnia dostęp działek budowlanych do drogi publiczne j; \n3)  działce budowlanej - należy przez to rozumieć działkę w rozumieniu ustawy;  \n4)  ekologicznych paliwach - należy przez to rozumieć paliwa, które nie powodują zanieczyszczenia \nśrodowiska, a ich zasoby odnawiają się we względnie krótkim  czasie. Czyli należą do odnawialnych źródeł \nenergii",
  "ieć działkę w rozumieniu ustawy;  \n4)  ekologicznych paliwach - należy przez to rozumieć paliwa, które nie powodują zanieczyszczenia \nśrodowiska, a ich zasoby odnawiają się we względnie krótkim  czasie. Czyli należą do odnawialnych źródeł \nenergii;  \n5) kwalifikacji terenów w zakresie dopuszczalnych poziomów hałasu w środowisku - należy przez to \nrozumieć zróżnicowany poziom hałasu dla różnych rodzajów terenów w rozumieniu ustawy z dnia 27 \nkwietnia 2001 r. Prawo Ochrony Środowiska (t. j. Dz. U. z 2008 r. Nr 25 poz. 150 z późn. zm.) i \nrozporządzenia Ministra Środowiska z dnia 14 czerwca 2007 r. w sprawie dopuszczalnych poziomów \nhałasu w środowisku (Dz. U. Nr 120 poz. 826);  \n6) linii rozgraniczającej - należy przez to rozumieć granice terenów przedstawione na rysunku planu linią \nciągłą, dzielące obszar planu na tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;  \n7) linii zabudowy nieprzekraczalnej - należy przez to rozumieć linię wyznac zoną w planie, określającą \nnajmniejszą dopuszczalną odległość sytuowania zewnętrznej ściany budynku lub budowli nie będącej \nliniami przesyłowymi lub sieciami uzbrojenia w stosunku do linii rozgraniczających, od których te linie \nwyznaczono, bez wysuniętych poza ten obrys,",
  ", określającą \nnajmniejszą dopuszczalną odległość sytuowania zewnętrznej ściany budynku lub budowli nie będącej \nliniami przesyłowymi lub sieciami uzbrojenia w stosunku do linii rozgraniczających, od których te linie \nwyznaczono, bez wysuniętych poza ten obrys, nie więcej niż 1m: schodów, schodów zewnętrznych, \nbalkonów, logii, werand, ganków, galerii i tarasów, wiatrołapów, wykuszy;  \n8) maksymalnej wysokości zabudowy lub maksymalnej liczbie kondygnacji lub maksymalnej wysokości \nzabudowy - należy p rzez to rozumieć nieprzekraczalną Ilość  \n' \nużytkowych nadziemnych kondygnacji budynku iub maksymalną wysokość obiektu zdefiniowaną w \nprzepisach odrębnych;  \n9) obszarze - należy przez to rozumieć obszar obję ty planem w granicach przedstawionych na rysunku \nplanu;  \n10) planie - należy przez to rozumieć ustalenia niniejszej uchwały stanowiącej akt prawa miejscowego, o ile z \ntreści przepisu nie wynika inaczej;  \n11) powierzchni biologicznie czynnej - należ y przez to rozumieć parametr wyrażony jako procentowy udział \npowierzchni biologicznie czynnej na gruncie rodzimym w powierzchni działki budowlanej lub powierzchni \nterenu inwestycji;  \n12) przepisach odrębnych - należy przez to rozumieć przepisy ustaw wraz z  aktami wykonawczymi;  \n13) przeznaczeniu podstawowym - należy przez to rozumieć określone w planie przezn",
  "nej na gruncie rodzimym w powierzchni działki budowlanej lub powierzchni \nterenu inwestycji;  \n12) przepisach odrębnych - należy przez to rozumieć przepisy ustaw wraz z  aktami wykonawczymi;  \n13) przeznaczeniu podstawowym - należy przez to rozumieć określone w planie przeznaczenie, które \nzostało ustalone planem jako jedyne lub przeważające na wyznaczonym terenie i stanowiące nie mniej niż \n60% powierzchni terenu, na rzecz którego należy rozstrzygać wszelkie ewentualne konflikty przestrzenne, \nprzy zachowaniu zgodności z ustaleniami planu i przepisami odrębnymi;  \n14) przeznaczeniu dopuszczalnym - należy przez to rozumieć rodzaj przeznaczenia inny niż podstawowy, \nktóry dopuszc zony został na danym terenie i który można realizować równocześnie lub niezależnie od \nfunkcji podstawowej po spełnieniu określonych warunków w ustaleniach planu;  \n15) rysunku pianu - należy przez to rozumieć rysunek, sporządzony na mapie w skali 1:1000, st anowiący \nzałącznik Nr 1 do niniejszej uchwały;  \n16) sięgaczu - należy przez to rozumieć wysuniętą część działki o minimalnej szerokości 5 m i maksymalnej \ndługości 60 m, przez którą odbywa się dostęp z działki budowlanej do drogi;  \n17) terenie - należy przez  to rozumieć część obszaru planu wyznaczoną na rysunku planu liniami \nrozgraniczającymi, o określonym przeznaczeniu lub o odrębnych zasadach zagospodar",
  "nej \ndługości 60 m, przez którą odbywa się dostęp z działki budowlanej do drogi;  \n17) terenie - należy przez  to rozumieć część obszaru planu wyznaczoną na rysunku planu liniami \nrozgraniczającymi, o określonym przeznaczeniu lub o odrębnych zasadach zagospodarowania oznaczoną \nna rysunku planu - symbolem literowym i numerem wyróżniającym go spośród innych terenów al bo tylko \nsymbolem literowym;  \n18) terenie inwestycji -należy przez to rozumieć teren objęty wnioskiem o pozwolenie na budowę i granicami \nprojektu jego zagospodarowania -w rozumieniu przepisów odrębnych;  \n19) tunelach ekologicznych - należy przez to rozumieć o twory (przepusty) w cokole ogrodzenia  \numożliwiające migracje drobnych przedstawicieli fauny w szczególności ssaków wielkości jeża, płazów i \ngadów. Przepusty w ogrodzeniach powinny być wykonane w cokołach przy powierzchni terenu, mieć \nśrednice, co najmniej 10 cm  i być rozmieszczone  w \nodstępach nie większych niż 1,5 m. Przepustami mogą być również prześwity pomiędzy cokołem, a \nażurowymi elementami ogrodzenia, jeżeli cokół będzie równy z powierzchnią terenu;  \n20) uchwale - należy przez to rozumieć niniejszą  uchwałę Rady Gminy Raszyn dotyczącą zagospodarowania \nobszaru w granicach określonych w § 1, o ile z treści przepisu nie wynika inaczej;  \n21) ustawie - nale",
  "eli cokół będzie równy z powierzchnią terenu;  \n20) uchwale - należy przez to rozumieć niniejszą  uchwałę Rady Gminy Raszyn dotyczącą zagospodarowania \nobszaru w granicach określonych w § 1, o ile z treści przepisu nie wynika inaczej;  \n21) ustawie - należy przez to rozumieć przepisy ustawy z dnia 27 marca 2003 r. o planowaniu i \nzagospodarowaniu przestr zennym (Dz. U. Nr 80, poz. 717 ze zm.), o ile z treści przepisu nie wynika \ninaczej;  \n22) usługach towarzyszących zabudowie mieszkaniowej - należy przez to rozumieć usługi z \nwykorzystaniem urządzeń służących działalności, któ rej celem jest zaspokajanie podstawowych potrzeb \nludności, a które nie wytwarzają dóbr materialnych bezpośrednimi metodami przemysłowymi, a w \nszczególności: usługi handlu detalicznego, działalności biurowej, oświaty, odnowy biologicznej i ochrony \nzdrowia, opieki społecznej, sportu i rekreacji, kultury, projektowania i pracy twórczej, małej gastronomii, \ndrobnych usług rzemieślniczych , w szczególności: usługi fryzjerskie, kosmetyczne, pralnicze oraz drobne \nusługi naprawcze sprzętu codziennego użytku z wyłącz eniem napraw samochodów i motocykli oraz \nlokowania stacji paliw;  \n23) urządzeniach infrastruktury technicznej - należy przez to rozumieć zlokalizowane pod ziemią lub nad \nziemią przewody lub urządzenia wodociągowe, kanalizacyjne, ciep",
  "cze sprzętu codziennego użytku z wyłącz eniem napraw samochodów i motocykli oraz \nlokowania stacji paliw;  \n23) urządzeniach infrastruktury technicznej - należy przez to rozumieć zlokalizowane pod ziemią lub nad \nziemią przewody lub urządzenia wodociągowe, kanalizacyjne, ciepłownicze, elektryczne, g azowe i \ntelekomunikacyjne z wyłączeniem przyłączy do budynków;  \n24) Warszawskim Obszarze Chronionego Krajobrazu -W.O.CH.K. - należy przez to rozumieć obszar objęty \nochroną prawną na podstawie przepisów odrębnych tj. Rozporządzenia Nr 3 Wojewody Mazowieckieg o z \ndnia 13 lutego 2007 r. w sprawie Warszawskiego Obszaru Chronionego Krajobrazu (Dz. Urz. Woj. \nMazowieckiego z dnia 14 lutego 2007 r. Nr 42, poz. 870);  \n25)  warunkach technicznych jakim powinny odpowiadać sieci gazowe - należy przez to rozumieć warunki \nokreślone w przepisach odrębnych: w Rozporządzeniu Ministra Gospodarki z 30 lipca 2001 r (Dz. u. Nr \n97) dla gazociągów wybudowanych po 12 grudnia 2001r. ( strefy kontrolowane) oraz w Rozporządzeniu \nMinistra Przemysłu i Handlu z dnia 14  \nlistopada 1995r. (Dz. U Nr 139) dla gazociągów wybudowanych przed 12 grudnia 2001 r.(jako odległości \npodstawowe);  \n26) wskaźniku maksymalnej powierzchni zabudowy na terenie - należy przez to rozumieć największą \nnieprzekrac",
  "ysłu i Handlu z dnia 14  \nlistopada 1995r. (Dz. U Nr 139) dla gazociągów wybudowanych przed 12 grudnia 2001 r.(jako odległości \npodstawowe);  \n26) wskaźniku maksymalnej powierzchni zabudowy na terenie - należy przez to rozumieć największą \nnieprzekraczalną  wartość procentową stosunku powierzchni terenu zajętego przez wszystkie budynki \nzlokalizowane na terenie (w stanie wykończonym bez tarasów, schodów zewnętrznych, ramp i podjazdów) \ndo całkowitej powierzchni terenu.  \n2. Inne pojęcia i definicje wymienione w  planie należy rozumieć zgodnie z treścią stosownych przepisów \nodrębnych.  \nDZIAŁ II Ustalenia ogólne planu  \nRozdział 1  \nUstalenia w zakresie kształtowania przestrzeni Przeznaczenie terenu §6. \nUstala się przeznaczenie terenów wyznaczonych liniami rozgraniczają cymi i oznaczonych symbolem literowym \nzgodnie z rysunkiem planu:  \n1) tereny zabudowy mieszkaniowej jednorodzinnej - oznaczone na rysunku planu symbolem MN; \n2) teren  zieleni naturalnej - oznaczony na rysunku planu symbolem ZN; \n3) teren  wód powierzchniowyc h -oznaczony na rysunku planu symbolem WS; \n4) teren  ciągu pieszo jezdnego -oznaczony na rysunku planu symbolem KPJ;  \n5) tereny dróg dojazdowych - oznaczone na rysunku planu symbolem KD. \nZasady ochrony kształ",
  "  wód powierzchniowyc h -oznaczony na rysunku planu symbolem WS; \n4) teren  ciągu pieszo jezdnego -oznaczony na rysunku planu symbolem KPJ;  \n5) tereny dróg dojazdowych - oznaczone na rysunku planu symbolem KD. \nZasady ochrony kształtowania ładu przestrzennego  \n§ 7. \nUstala się, że nadrzędnym celem realizacji ustaleń planu jest:  \n1) ochrona i kształtowanie ładu przestrzennego;  \n2) określenie warunków dotyczących kształtowania  zabudowy, których spełnienie umożliwi  \nuzyskanie właściwych walorów przestrzennych i  jednorodnego charakteru kształtowanej  \nprzestrzeni;  \n3) ochrona ponadlokalnych i lokalnych interesów publicznych w zakresie komunikacji, inżynierii i ochrony \nśrodowiska.  \nRozdział 2  \nZasady ochrony środowiska i przyrody §8- \nW strefie zwykłej Warszawskiego  Obszaru Chronionego Krajobrazu W.O.Ch.K, w której znajduje się teren ZN \nobowiązują rygory określone w ustawie o ochronie przyrody i przepisach odrębnych powołujących ten obszar, o \nktórych mowa w § 5 ust. 1 pkt. 24:  \n1) zakazuje się realizacji przedsięwzię ć mogących zawsze znacząco oddziaływać na środowisko w \nrozumieniu przepisów odrębnych z wyjątkiem: niezbędnych dla prawidłowego funkcjonowania gminnych i \nponad lokalnych infrastrukturalnych inwestycji cel",
  " 5 ust. 1 pkt. 24:  \n1) zakazuje się realizacji przedsięwzię ć mogących zawsze znacząco oddziaływać na środowisko w \nrozumieniu przepisów odrębnych z wyjątkiem: niezbędnych dla prawidłowego funkcjonowania gminnych i \nponad lokalnych infrastrukturalnych inwestycji celu publicznego oraz przedsięwzięć i inwestycji dla kt órych \nprzeprowadzona procedura oceny oddziaływania na środowisko wykazała brak niekorzystnego wpływu \nstanu na środowisko;  \n2) zakazuje się likwidowania i niszczenia zadrzewień nadwodnych, jeżeli nie wynikają one z potrzeby \nochrony przeciwpowodziowej i zape wnienia bezpieczeństwa ruchu drogowego lub wodnego albo budowy, \nodbudowy, utrzymania, remontów lub naprawy urządzeń wodnych;  \n3) zakazuje się wykonywania prac ziemnych trwale zniekształcających rzeźbę terenu, z wyjątkiem prac \nzwiązanych z zabezpieczeniem p rzeciwpowodziowym lub utrzymaniem, budową, odbudową, naprawą lub \nremontem urządzeń wodnych;  \n4)  zakazuje się dokonywania zmian stosunków wodnych, jeżeli służą innym celom niż ochrona przyrody lub \nzrównoważone wykorzystanie użyt ków rolnych oraz racjonalna gospodarka wodna;  \n5) nakazuje się zachowanie w stanie nie przekształconym brzegi rzeki za wyjątkiem prowadzenia prac \nzwiązanych z zabezpieczeniem przeciwpowodziowym i utrzymaniem, budową, odbudową, naprawą lub \nrem",
  "korzystanie użyt ków rolnych oraz racjonalna gospodarka wodna;  \n5) nakazuje się zachowanie w stanie nie przekształconym brzegi rzeki za wyjątkiem prowadzenia prac \nzwiązanych z zabezpieczeniem przeciwpowodziowym i utrzymaniem, budową, odbudową, naprawą lub \nremontem urządzeń  wodnych.  \n§9- \n1. Ustala się, że w obszarze objętym planem zadaniem nadrzędnym jest zachowanie walorów środowiska oraz \nuwzględnienie powiązań z terenami otaczającymi.  \n2. Ustala się ochronę układu  hydrograficznego rzeki Raszynki i Rowu Opaczewskiego. Wszelkie prace ziemne \nzwiązane z przekształceniem układu hydrograficznego lub przekształcenia poziomu terenu mogące naruszyć \nspływ powierzchniowy wody i stosunki wodne, wymagają uzgodnień na warunkach zgodnych z przepisami \nodrębnymi.  \n3. Dopuszcza się przebudowę Rowu Opaczewskiego w uzgodnieniu z zarządcą i po uzyskaniu pozwolenia wodno \nprawnego; uzgodnienia i uzyskania pozwolenia wodno - prawnego wymagają inwestycje w zakresie \nodprowadzenia wód opadowyc h z terenów dróg z utwardzoną nawierzchnią.  \n4. Ustala się zasadę objęcia obszaru zorganizowanym systemem zaopatrzenia w wodę, odprowadzania i \nunieszkodliwiania ścieków sanitarnych wytwarzanych przez użytkowników wszystkich obiektó w w obszarze \nplanu oraz dopuszczenie odprowadzania wód opadowych na teren lub do Rowu",
  " nawierzchnią.  \n4. Ustala się zasadę objęcia obszaru zorganizowanym systemem zaopatrzenia w wodę, odprowadzania i \nunieszkodliwiania ścieków sanitarnych wytwarzanych przez użytkowników wszystkich obiektó w w obszarze \nplanu oraz dopuszczenie odprowadzania wód opadowych na teren lub do Rowu Opaczewskiego.  \n5. Przyjmuje się zachowanie porządku i czystości zgodnie z obowiązującymi w tym zakresie przepisami prawa \nmiejscowego.  \n6. Na każdej działce budowlanej us tala się zachowanie minimalnego % powierzchni biologicznie czynnej. \nPowierzchnie te winny być liczone zgodnie z definicją zapisaną w § 5 ust. 1 pkt 11.  \n7. W celu ochrony powietrza ustala się ogrzewanie pomieszczeń obiektów istniejących i nowych paliwami, o \nmożliwie najniższym poziomie emisji substancji szkodliwych dla środowiska, spełniających aktualnie \nobowiązujące normy.  \nRozdział 3  \nSzczegółowe zasady i warunki scalania i podziału nieruchomości  \n§10 . \n1. Dla terenów na których  zgodnie z przepisami odrębnymi mogą być prowadzone scalenia i podziały \nnieruchomości, ustala się:  \n1) o ile ustalenia szczegółowe dla terenów nie stanowią inaczej, dopuszczenie wydzielania nowych działek \nbudowlanych, o powierzchniach nie mniejszych niż us talone dla terenów  \no różnym przeznaczeniu, z zachowaniem na każdej działce nie mniejszych niż ustalone w planie \npowierzchni biologicznie czynnych;  \n2) nakaz zach",
  " szczegółowe dla terenów nie stanowią inaczej, dopuszczenie wydzielania nowych działek \nbudowlanych, o powierzchniach nie mniejszych niż us talone dla terenów  \no różnym przeznaczeniu, z zachowaniem na każdej działce nie mniejszych niż ustalone w planie \npowierzchni biologicznie czynnych;  \n2) nakaz zachowania wartości użytkowych, zgodnie z przeznaczeniem w planie, wszystkich części terenu \npozosta łych po podziale działek budowlanych i z zachowaniem innych ustaleń planu;  \n3) dopuszczenie takich podziałów, aby nowy układ granic działek budowlanych zapewnił dostęp do drogi \npublicznej wszystkich nieruchomości, a jego szerokość w liniach rozgraniczający ch (o ile ustalenia \nszczegółowe nie stanowią inaczej) nie powinna być mniejsza niż 8m dla niepublicznych dróg \nwewnętrznych;  \n4) uwzględnienie narożnych ścięć linii rozgraniczających o długości boków nie mniejszych niż 5m wzdłuż linii \nrozgraniczającej dróg dojazdowych lub niepublicznych dróg wewnętrznych.  \n2. Istniejące podziały własnościowe, nie spełniające ustaleń planu w zakresie minimalnej powierzchni działki \nbudowlanej, zachowuje się i dopuszcza pod zainwestowanie przy zachowaniu innych ustaleń wynikają cych z \nzapisów dla poszczególnych terenów, o różnym przeznaczeniu.  \n3. Szerokość frontu nowo wydzielanych działek budowlanych i kąta położenia granicy nowo wydzielanych działek \nbudowlanych w stosunku do pasa drogowego, należy przyjmować odpowiednio zgodnie  z ustal",
  "nych ustaleń wynikają cych z \nzapisów dla poszczególnych terenów, o różnym przeznaczeniu.  \n3. Szerokość frontu nowo wydzielanych działek budowlanych i kąta położenia granicy nowo wydzielanych działek \nbudowlanych w stosunku do pasa drogowego, należy przyjmować odpowiednio zgodnie  z ustalaniem planu dla \nposzczególnych terenów o różnym przeznaczeniu.  \nRozdział 4  \nZasady modernizacji, rozbudowy i budowy systemu infrastruktury technicznej  \nZasady uzbrojenia terenu:  \n§11 . \n1. Ustala się zasadę  obsługi nowego zainwestowania ze zorganizowanych systemów infrastruktury technicznej, \npoprzez istniejące, w tym istniejące poza obszarem planu, przewody magistralne, istniejącą sieć rozdzielczą \noraz urządzenia na tej sieci w miarę potrzeb przebudowywane i  rozbudowywane oraz poprzez urządzenia \nlokalne.  \n2. Dla istniejących ponadlokalnych sieci magistralnych ustala się zasadę utrzymania istniejących tras przebiegu \nsieci dopuszczając ich przełożenie na warunkach określonych przez operatora tych sieci.  \n3. Dla sieci i przyłączy projektowanych ustala się prowadzenie sieci na terenach zawartych w liniach \nrozgraniczających dróg, ciągu pieszo jezdnego. W uzasadnionych przypadkach dopuszcza się prowadzenie \nsieci infrastruktury technicznej poza liniami rozgranicza jącymi dróg, co wymaga zawarcia odpowiedniej umowy \npomiędzy właścicielem nieruchomości, a inwestorem.  \n4.  Ustala się zasadę lokalizacji stacji transformator",
  "ągu pieszo jezdnego. W uzasadnionych przypadkach dopuszcza się prowadzenie \nsieci infrastruktury technicznej poza liniami rozgranicza jącymi dróg, co wymaga zawarcia odpowiedniej umowy \npomiędzy właścicielem nieruchomości, a inwestorem.  \n4.  Ustala się zasadę lokalizacji stacji transformatorowych 15/0,4 kV zgodnie z potrzebami wynikającymi z \nprojektowanych inwestycji oraz na warunkach okre ślonych przez właściwego operatora systemu \nelektroenergetycznego według zasad określonych w przepisach odrębnych. Lokalizacja stacji może być \nustalona każdorazowo (według potrzeb), bez konieczności zmiany planu.  \n5. Dopuszcza się lokowanie obiektów infrast ruktury technicznej takich jak: stacje transformatorowe, podziemne \nprzepompownie ścieków na podstawie opracowań technicznych bez konieczności zmiany niniejszego planu \npod warunkiem, że ewentualne negatywne oddziaływanie nie będzie wykraczać poza granice lo kalizacji.  \n6.  Infrastrukturę należy projektować z uwzględnieniem docelowych parametrów technicznych umożliwiających \nobsługę przewidywanych użytkowników.  \nZasady obsługi  \nZasady zaopatrzenia w wode  §12 . \n1. Zaopatrzenie w wodę z istniejącej w ul. Waryń skiego i sukcesywnie (w dostosowaniu do powstającej \nzabudowy) rozbudowywanej gminnej sieci wodociągowej w układzie zamkniętym (pierścieniowym), z ujęcia \npoza obszarem pianu, zgodnie z warunkami techn",
  "zenie w wodę z istniejącej w ul. Waryń skiego i sukcesywnie (w dostosowaniu do powstającej \nzabudowy) rozbudowywanej gminnej sieci wodociągowej w układzie zamkniętym (pierścieniowym), z ujęcia \npoza obszarem pianu, zgodnie z warunkami technicznymi określonymii przez zarządzającego siecią  \n2. Dopu szcza się zaopatrzenie w wodę z ujęć własnych (płytkich studni kopanych i wierconych) do ceiów \ngospodarczych, zaopatrzenia placu budowy i na cele przeciwpożarowe. Zgodnie z przepisami odrębnymi \nzaopatrzenie na cele przeciwpożarowe winno uwzględniać hydrant y nadziemne lub w wyjątkowych \nprzypadkach podziemne.  \nZasady odprowadzenia ścieków bytowych i wód opadowych  \n§13. \n1. Ustala się odprowadzenie ścieków bytowych z obszaru planu przy pomocy sieci kanalizacji rozdzielczej \nistniejącej w ul. Waryńskiego zgodnie  z warunkami technicznymi określonymi przez zarządzającego:  \n1) ustala się odprowadzenie ścieków sanitarnych kanalizacją grawitacyjną lub płytką kanalizacją \ngrawitacyjno -ciśnieniową realizowaną sukcesywnie w miarę rozwoju budownictwa, w systemie \nrozdzielcz ym; \n2) ustala się, że odbiornikiem ścieków będzie oczyszczalnia poza obszarem planu;  \n3)  zakazuje się lokowania lokalnych oczyszczalni ścieków z rozsączkowaniem;  \n4)  dopuszcza się sytuowanie",
  "ywnie w miarę rozwoju budownictwa, w systemie \nrozdzielcz ym; \n2) ustala się, że odbiornikiem ścieków będzie oczyszczalnia poza obszarem planu;  \n3)  zakazuje się lokowania lokalnych oczyszczalni ścieków z rozsączkowaniem;  \n4)  dopuszcza się sytuowanie lokalnych urządzeń zbiornikowo tł ocznych (pompowni) bez zmiany niniejszego \nplanu;  \n5) ścieki wprowadzone do kanalizacji gminnej powinny spełniać warunki określone w odrębnych przepisach.  \n \n\n2. W zakresie odprowadzenia wód opadowych:  \n1) ustala się powierzchniowe odprowadzenie wód opadowych, z ewentualnym zastosowaniem oczek \nwodnych, w przypadku wystarczająco chł onnej powierzchni biologicznie czynnej na działkach \nbudowlanych poza Warszawskim Obszarem Chronionego Krajobrazu, z zastosowaniem systemu \nmieszanego łączącego system drenarski z systemem kanalizacji deszczowej;  \n2) odwodnienie dróg do kanalizacji deszczowe j, rowami odwadniającymi przydrożnymi, ze zrzutem do Rowu, \nz zastosowaniem zbiorników retencyjno -infiltracyjnych lub studni chłonnych, po uzgodnieniu z właściwym \nzarządem melioracji i urządzeń wodnych;  \n3) zakazuje się odprowadzania wód opadowych, wód dren ażowych i odwodnieniowych do sieci kanalizacji \nrozdzielczej oraz na jezdnie dróg.  \nZasady zaopatrzenia w energie elektryczna  § 14.  \n1. Zasilanie w energię elektryczną z",
  "ządem melioracji i urządzeń wodnych;  \n3) zakazuje się odprowadzania wód opadowych, wód dren ażowych i odwodnieniowych do sieci kanalizacji \nrozdzielczej oraz na jezdnie dróg.  \nZasady zaopatrzenia w energie elektryczna  § 14.  \n1. Zasilanie w energię elektryczną z istniejącego układu sieci elektroenergetycznych 15 kV.  \n2. Zaopatrzenie projektowanych  inwestycji ze stacji istniejących.  \n3. Dopuszczenie rozwoju systemu zaopatrzenia w energię elektryczną polegającego na rehabilitacji, odbudowie, \nprzebudowie i modernizacji istniejących linii elektroenergetycznych oraz budowie nowych linii \nelektroenergetyc znych, a także na budowie nowej stacji.  \n4. Dopuszczenie lokowania słupowych stacji transformatorowych 15/0,4kV w liniach rozgraniczających dróg lub \nna działkach o wymiarach 2 m x 3 m przy drogach, z warunkiem zapewnienia dojazdu samochodem \nciężarowym, ze strefą wolną od zabudowy w promieniu 3 m dla budynków z materiałów niepalnych i 5 m dla \nbudynków z materiałów palnych. Lokalizacja nowych stacji nie będzie wymagała zmian niniejszego planu.  \n5. Lokowanie urządzeń energetycznych w sposób umożliwiający udost ępnienie służbom energetycznym \nwszystkich urządzeń energetycznych występujących na terenie w celu przeprowadzenia prac związanych z \nbezpośrednią i prawidłową eksploatacją w/w urządzeń.  \n6. Pozostawienie w liniach rozgraniczających dróg odpowiednich korytar zy uw",
  "ost ępnienie służbom energetycznym \nwszystkich urządzeń energetycznych występujących na terenie w celu przeprowadzenia prac związanych z \nbezpośrednią i prawidłową eksploatacją w/w urządzeń.  \n6. Pozostawienie w liniach rozgraniczających dróg odpowiednich korytar zy uwzględniających wymagane \nprzepisami odległości od innych obiektów dla linii SN i nn napowietrznych lub kablowych podziemnych.  \n7. Dopuszczenie stosowania alternatywnych źródeł energii elektrycznej z wyjątkiem wiatrowni.  \nZasady zaopatrzenia w gaz  §15. \n1. Ustala się zasadę pokrycia zapotrzebowania na gaz do celów przygotowywania posiłków, ciepłej wody oraz \nogrzewania pomieszczeń.  \n2. Zasilanie w gaz z rozbudowanej sieci rozdzielczej na warunkach określonych przez operatora sieci.  \n3. W strefach bezpieczeństwa wzdłuż gazociągów obowiązują ograniczenia dla lokalizacji obiektów i zadrzewień \nzgodnie z warunkami technicznymi jakim powinny odpowiadać sieci gazowe określonymi w przepisach \nodrębnych, a w szczególności:  \n1) zachowanie odpowiedn ich odległości od gazociągów;  \n2) zachowanie minimalnych zbliżeń ogrodzeń do gazociągów średniego do 0,5 m;  \n3) lokowanie otwieranych na zewnątrz szafek gazowych w linii ogrodzeń (dla zabudowy mieszkaniowej) lub \nw miejscu uzgodnionym z operatorem sieci (dl a pozostałych typów zabudowy).  \nZasady obsługi w",
  " minimalnych zbliżeń ogrodzeń do gazociągów średniego do 0,5 m;  \n3) lokowanie otwieranych na zewnątrz szafek gazowych w linii ogrodzeń (dla zabudowy mieszkaniowej) lub \nw miejscu uzgodnionym z operatorem sieci (dl a pozostałych typów zabudowy).  \nZasady obsługi w zakresie telekomunikacji  §16. \n1. Ustala się zaopatrzenie w sieć telekomunikacyjną doziemną, z istniejących sieci i istniejącej centrali \ntelefonicznej TP S.A. lub innej należącej do alternatywnego operatora.  \n7 \n2. Ustala się przebudowę i rozbudowę sieci telekomunikacyjnej oraz kablowe rozprowadzenie linii abonenckich.  \nZasady zaopatrzenia w energie cieplna  §17. \n1. Obiekty w obszarze objętym planem mogą być zaopatrywane w energię  cieplną poprzez zasilanie, w \nszczególności: gazem ziemnym, energią elektryczną, z wykorzystaniem gazu płynnego (LPG), oleju opałowego \nlub paliwami ekologicznymi w tym stałymi, których stosowanie jest zgodne z przepisami prawa ochrony \nśrodowiska.  \n2. Dopuszcza się kominki, które mogą stanowić jedynie dodatkowe źródło ogrzewania obiektów.  \nZasady gospodarki odpadami  §18. \n1. Ustala się nakaz usuwania odpadów do miejsc selektywnego składowania lub z użyciem innych rozwiązań w \nramach gminnego systemu gospo darki odpadami komunalnymi.  \n2. Ustala się, że na każdej działce należy wydzielić odpowiednie (zadaszone) miejsce do selek",
  " odpadami  §18. \n1. Ustala się nakaz usuwania odpadów do miejsc selektywnego składowania lub z użyciem innych rozwiązań w \nramach gminnego systemu gospo darki odpadami komunalnymi.  \n2. Ustala się, że na każdej działce należy wydzielić odpowiednie (zadaszone) miejsce do selektywnej zbiórki \nodpadów, opróżnianych okresowo, w miarę potrzeb do zakładów utylizacji na podstawie stosownych umów \nIndywidualnych lub zbiorowych.  \n3. Ustala się, że odpady związane z funkcjonowaniem usług, zwłaszcza odpady niebezpieczne dla środowiska \nwymagają składowania zgodnie z przepisami odrębnymi i podlegają utylizacji przez odpowiednie \nspecjalistyczne jednostki.  \n4. Ustala się, ż e zawiesiny , tłuszcze i oddzielone produkty naftowe będą usuwane z separatora i \nunieszkodliwiane przez odpowiednie specjalistyczne jednostki.  \nDZIAŁ III  \nUstalenia szczegółowe dla terenów o różnym przeznaczeniu  \n§ 19- \nWarunki zabudowy i zagospodarowania  terenu dla poszczególnych działek lub ich zespołów określa się według \nzasad ustalonych w stosunku do terenów wyznaczonych liniami rozgraniczającymi, o których mowa w Rozdziale 1 \nDziału II niniejszej uchwały z uwzględnieniem ustaleń dotyczących struktury f unkcjonalno -przestrzennej, zasad \nscalania i podziału nieruchomosici, zasad modernizacji, rozbudowybudowy systemu i infrastruktury technicznej, \nograniczeń zagospodarowania wynikają",
  "dziale 1 \nDziału II niniejszej uchwały z uwzględnieniem ustaleń dotyczących struktury f unkcjonalno -przestrzennej, zasad \nscalania i podziału nieruchomosici, zasad modernizacji, rozbudowybudowy systemu i infrastruktury technicznej, \nograniczeń zagospodarowania wynikających z zasad ochrony środowiska i przyrody, o których mowa w \nRozdziałach 2, 3  i 4 Działu II niniejszej uchwały.  \nRozdział 1 §20. \nDla terenów zabudowy mieszkaniowej jednorodzinnej, oznaczonych symbolem MN, ustala się:  \n1) przeznaczenie terenu:  \na) przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzinna,  \nb) przeznaczenie uzupeł niające: urządzenia budowlane, garaże, budynki gospodarcze, zieleń \nurządzona, obiekty małej architektury, urządzenia infrastruktury technicznej i ochrony środowiska dla \npotrzeb działki lub potrzeb lokalnych,  \nc) przeznaczenie dopuszczalne: wbudowane usł ugi towarzyszące;  \n2) zasady ochrony i kształtowania ładu przestrzennego:  \na) dopuszcza się budowę, modernizację, przebudowę i remont elementów sieci  \ninfrastruktury technicznej: sieci i przyłączy wodociągowych, kanalizacyjnych, elementów kanalizacji deszczowej, sieci i  przyłączy  energetycznych, gazowych  \ni telekomunikacyjnych,  \nb) nowa zabudowa mieszkaniowa, jako budynek wolno stojący lub budynek w zabudowie bliźniaczej,  \nc) forma budynków k",
  "nej: sieci i przyłączy wodociągowych, kanalizacyjnych, elementów kanalizacji deszczowej, sieci i  przyłączy  energetycznych, gazowych  \ni telekomunikacyjnych,  \nb) nowa zabudowa mieszkaniowa, jako budynek wolno stojący lub budynek w zabudowie bliźniaczej,  \nc) forma budynków kształtowana w nawiązaniu do arch itektury współczesnej. Zakaz stosowania \nokładzin elewacyjnych typu „siding” na ścianach budynków,  \nd) na działce budowlanej, o ustalonym normatywie jeden budynek mieszkalny jednorodzinny wolno \nstojący lub jeden budynek mieszkalny jednorodzinny  w zabudowie bliźniaczej;  \n3) zasady ochrony środowiska i przyrody:  \na) zakazuje się samowolnego podwyższania lub obniżania powierzchni terenu powyżej lub poniżej \npoziomu terenu działek sąsiednich oraz zmiany stanu wody na gruncie, a zwła szcza zmiany \nkierunku odpływu znajdującej się na tym gruncie wody opadowej ani kierunku odpływu ze źródeł ze \nszkodą dla gruntów sąsiednich,  \nb) nakazuje się minimalizowanie przekształceń powierzchni ziemi i jej ochronę przed erozją poprzez \nwłaściwe zagospo darowanie i odprowadzanie wód opadowych, a przy realizacji robót ziemnych \nnakazuje się zdjęcie warstwy próchnicznej gleby, oraz jej odpowiednie zdeponowanie, co najmniej w \nilości pozwalającej na przywrócenie tej warstwy na fragmentach niezabudowanych,  \nc) ustala się zachowanie, co najmniej 50% działki budowlanej jako pow",
  "rowadzanie wód opadowych, a przy realizacji robót ziemnych \nnakazuje się zdjęcie warstwy próchnicznej gleby, oraz jej odpowiednie zdeponowanie, co najmniej w \nilości pozwalającej na przywrócenie tej warstwy na fragmentach niezabudowanych,  \nc) ustala się zachowanie, co najmniej 50% działki budowlanej jako powierzchni biologicznie czynnej,  \nd) przyjmuje się kwalifikację terenu w zakresie dopuszczalnych poziomów hałasu w środowisku w \nrozumieniu ustawy Prawo Ochrony Środowiska jako teren przeznaczo ny pod zabudowę \nmieszkaniową jednorodzinną nakazując zachowanie standardów środowiskowych zawartych w \nwyżej wymienionej ustawie;  \n4) parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:  \na) nakazuje się sytuowanie  nowej zabudowy z zachowaniem nieprzekraczalnych linii zabudowy od \nstrony dróg KD i ciągu pieszo jezdnego KPJ dopuszczając wycofanie zabudowy w głąb działki,  \nb) ustala się nieprzekraczalne linie zabudowy w odległości 4m od granicy sięgacza,  \nc) dopuszcza się sytuowanie zabudowy przy granicy działek jako zabudowy bliźniaczej. Dopuszcza się \netapową, (niejednoczesną) budowę i rozbudowę budynków, przy tej granicy jako docelową \nzabudowę w układzie bliźniaczym,  \nd) maksymalny wskaźnik powierzchni zabudowy - 40%,  \ne) ustala się maksymalną powierzchnię zabudowy budynków gospodarczych i garaży na 60 m ,  \nf) ustala się",
  ") budowę i rozbudowę budynków, przy tej granicy jako docelową \nzabudowę w układzie bliźniaczym,  \nd) maksymalny wskaźnik powierzchni zabudowy - 40%,  \ne) ustala się maksymalną powierzchnię zabudowy budynków gospodarczych i garaży na 60 m ,  \nf) ustala się maksymalną wysokość budynków mieszkalnych  na 2 kondygnacje (druga  \nkondygnacja w dachu) i nie więcej niż 8,5m, a budynków  gospodarczych i garaży  \nna 1 kondygnację i nie więcej niż 4,5m,  \ng) ustala się dachy symetryczne dwuspadowe lub wielospadowe  o nachyleniu połaci od 15°  \ndo 40°, dopuszcza się dachy płaskie jeżeli dotyczy do  rozbudowy (uzupełnienia  \nzabudowy bliźniaczej) budynków z dachami płaskimi oraz garaży i budynków gospodarczych, a \ntakże części wbudowanego lokalu usługowego,  \nh) nakazuje się utrzymanie stonowanej kolorystyki elewacji budynków: kolor elewacji tynk lub cegła w \nkolorze białym, kremowym lub żółtym, a dachy -dachówka bitumiczna, cera miczna lub materiały \npodobne w kolorze tradycyjnej dachówki od brązu do szarości, z dopuszczeniem dachów w ciemnej \nzieleni  \ni) dopuszcza się wbudowany lokal użytkowy do 30% powierzchni całkowitej budynku mieszkalnego,  \nj) dopuszcza się nie więcej niż  jeden budynek wolno stojący lub jeden budynek w  \nzabudowie bliźniaczej na działce budowlane",
  " do szarości, z dopuszczeniem dachów w ciemnej \nzieleni  \ni) dopuszcza się wbudowany lokal użytkowy do 30% powierzchni całkowitej budynku mieszkalnego,  \nj) dopuszcza się nie więcej niż  jeden budynek wolno stojący lub jeden budynek w  \nzabudowie bliźniaczej na działce budowlanej,  \nk) dopuszcza się umieszczanie tablic reklamowych na elewacji budynku z lokalem  \nusługowym. Zakazuje się umieszczanie reklam I znaków informacyjno - plastycznych na  działce i na \npozostałych budynkach,  \nI) zezwala się na grodzenie działek z zachowaniem następujących warunków:  \n- ogrodzenia działek budowlanych od strony drogi i ciągu pieszo jezdnego w ich liniach \nrozgraniczających: o max wysokości 2,2 m nad poziom  terenu (z wyjątkiem bram i furtek), \nażurowe w 50 %, z cokołem pełnym max do wysokości 0,6m nad poziom terenu,  \n- dopuszczenie miejscowego wycofania ogrodzeń w głąb działek nie głębiej niż 1,5 m. Teren \npomiędzy linią rozgraniczającą, a linią zabudowy wzdłu ż drogi KD lub ciągu pieszo -jezdnego \nKPJ, w takich przypadkach, przeznacza się na miejsca postojowe, zieleń ozdobną lub chodniki;  \n- dopuszcza się stosowanie prefabrykowanych elementów betonowych do budowy ogrodzeń \nwyłącznie jako elementów słupów i podmur ówek,  \n- ustala się umieszczanie w ogrodzeniach tuneli ekologicznych oraz szafek gazowych,  \nm) jako obiekty małej architektury dopuszcza się",
  "ieleń ozdobną lub chodniki;  \n- dopuszcza się stosowanie prefabrykowanych elementów betonowych do budowy ogrodzeń \nwyłącznie jako elementów słupów i podmur ówek,  \n- ustala się umieszczanie w ogrodzeniach tuneli ekologicznych oraz szafek gazowych,  \nm) jako obiekty małej architektury dopuszcza się w szczególności: pojemniki z zielenią,  \n \n\nmurki, ł awki, elementy placów zabaw, miejsca (obudowa) na pojemniki na śmieci, trzepaki,  \nn) ustala się, Ze w wyniku podziału terenu MN nie mogą powstawać działki budowlane:  \n- o powierzchni mniejszej niż 900 m2 dla budynku wolno stojącego lub 600 m2 dla jednego \nbudynku w zabudowie bliźniaczej z dopuszczalnym obniżeniem tych powierzchni o 5%,  \n- o szerokości frontu działki budowlanej  mniejszej niż 16m  dla budynku  wolno  \nstojącego i mniejszej niż 12m dla jednego  budynku w zabudowie  bliźniaczej,  \n- bez zapewnienia obsł ugi komunikacyjnej z przyległej drogi KD  w sposób \nbezpośredni  \nlub sięgaczem,  \n- z zachowaniem kąta położenia granic  działki budowlanej  w stosunku do  pasa  \ndrogowego - 60°-90°, \no) dopuszcza się wydzielanie nowych działek budowlanych o powierzchni mniejszej n iż określone \nplanem wyłącznie dla potrzeb lokalizacji urządzeń infrastruktury technicznej i jako poszerzenia dróg,  \np) dopuszcza się wykorzystanie dla celów budowlanych nieruchomości gruntowych  \nzłożonych z więcej niż jednej dział ki bud",
  "uszcza się wydzielanie nowych działek budowlanych o powierzchni mniejszej n iż określone \nplanem wyłącznie dla potrzeb lokalizacji urządzeń infrastruktury technicznej i jako poszerzenia dróg,  \np) dopuszcza się wykorzystanie dla celów budowlanych nieruchomości gruntowych  \nzłożonych z więcej niż jednej dział ki budowlanej (pod warunkiem stosowania określonych planem \nparametrów i wskaźników kształtowania zabudowy oraz zagospodarowania terenu, liczonych dla \nłącznej powierzchni nieruchomości gruntowej), q) dopuszcza się wykorzystanie dla celów \nbudowlanych działek  wydzielonych na podstawie prawomocnych decyzji administracyjnych, a \nrealizacja zabudowy na tych działkach zgodna będzie z przepisami odrębnymi;  \n5) szczegółowe zasady i warunki scalania i podziału nieruchomości, odpowiednio zgodnie z § \n10; \n6) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy:  \na) zakazuje się realizacji wolno stojących budynków zabudowy usługowej oraz masztów telefonii \nkomórkowej,  \nb) zakazuje się  zmiany funkcji na mieszkalną, w innych budynkach, jeżeli na działce budowlanej \nznajduje się już budynek mieszkalny lub lokal mieszkalny wbudowany,  \nc) w przypadku konieczności modernizacji odwodnień budowlanych otworami wiertniczymi  \nkonieczne jest  wykonan ie dokumentacji hydrotechnicznej określającej  warunki  \nhydrogeologiczne przedmiotowego terenu;  \n7) zasady modernizacji, rozbudowy i budowy systemów komunikacji:  \na) ustala się",
  ",  \nc) w przypadku konieczności modernizacji odwodnień budowlanych otworami wiertniczymi  \nkonieczne jest  wykonan ie dokumentacji hydrotechnicznej określającej  warunki  \nhydrogeologiczne przedmiotowego terenu;  \n7) zasady modernizacji, rozbudowy i budowy systemów komunikacji:  \na) ustala się obsługę komunikacyjną terenó w MN odpowiednio od strony drogi 14KD lub 24KD,  \nb) nakazuje się zapewnienie miejsc parkingowych na terenach MN z zachowaniem następujących \nparametrów:  \n- 2 miejsca parkingowe na budynek mieszkalny (liczone łącznie z miejscami  \ngarażowymi) na działce na, kt órej budynek jest usytuowany,  \nwbudowane  usługi sklep, punkt usługowy - 3 miejsca postojowe na  100 m2 \npowierzchni użytkowej, ale nie mniej niż 3 miejsca na sklep lub punkt usługowy;  \n8) zasady modernizacji, rozbudowy i budowy systemó w infrastruktury technicznej:  \nodpowiednio zgodnie z Rozdziałem 4 Działu II;  \n9) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu:  \ndo czasu realizacji przeznaczenia podstawowego i uzupełniającego d opuszcza  się \nzachowanie dotychczasowego sposobu zagospodarowania i użytkowania terenu;  \n10) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 \nustawy:  \nokreśla się stawkę procentową w wysokoś ci 5 %.  \nRozdział \n2 §21. \nDla terenu zieleni naturalnej oznaczonej symbolem ZN, ustala się:  \n1) przeznaczenie terenu:",
  "iące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 \nustawy:  \nokreśla się stawkę procentową w wysokoś ci 5 %.  \nRozdział \n2 §21. \nDla terenu zieleni naturalnej oznaczonej symbolem ZN, ustala się:  \n1) przeznaczenie terenu:  \na) przeznaczenie podstawowe: zieleń naturalna ( zieleń łąkowa) stanowiąca biologiczną obudowę doliny \nRaszynki,  \nb) przeznaczenie uzupełniające: niekubaturowe funkcje usługowe z zakresu rekreacji, turystyki, sportu i \nwypoczynku nie kolidujących z funkcją podstawową, nieutwardzona droga eksploatacyjna wzdłuż \nRaszynki,  \nc) przeznaczenie dopuszczalne: sieci infrastruktury technicznej i urządzenia wodne (zbiorniki \nretencyjne dla potrzeb ochrony przeciwpowodziowej);  \n2) zasady ochrony i kształtowania ładu przestrzennego:  \na) zachowanie dla funkcji przyrodniczych,  \nb) nakaz nasadzeń szpalerowych wzdłuż drogi 14KD;  \n3) zasady ochrony środowiska i przyrody:  \na) zakazuje się podwyższania lub obniżania powierzchni terenu  powyżej lub poniżej  \npoziomu terenu działek sąsiednich oraz zmiany stanu  wody na  gruncie, a zwłaszcza  \nkierunku odpływu znajdującej się na tym gruncie wody  opadowej  ani kierunku odpływu  \nze źródeł ze szkodą dla gruntów sąsiednich,  \nb) ustala się zachowanie, co najmniej 90% powierz",
  " działek sąsiednich oraz zmiany stanu  wody na  gruncie, a zwłaszcza  \nkierunku odpływu znajdującej się na tym gruncie wody  opadowej  ani kierunku odpływu  \nze źródeł ze szkodą dla gruntów sąsiednich,  \nb) ustala się zachowanie, co najmniej 90% powierzchni terenu jako powierzchni biologicznie czynnej,  \nc) teren w obszarze W.O.CH. K. ustalenia § 8;  \n4) parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:  \na) dopuszcza się powierzchnię utwardzoną (umocnione eko - kratką z tworzywa podłoże trawiaste lub \npodłoże żwirowe) do 10% powierzchni  terenu (boiska, place zabaw),  \nb) zakazuje się sytuowania ogrodzeń i reklam,  \nc) jako obiekty małej architektury dopuszcza się w szczególności: pojemniki z zielenią, ławki, mostki, \nelementy placów zabaw, miejsca (obudowa) na pojemniki na śmieci,  \nd) zacho wuje się teren ZN jako całość funkcjonalno - przestrzenną dopuszczając wydzielanie nowych \ndziałek budowlanych wyłącznie dla potrzeb lokalizacji urządzeń infrastruktury technicznej i jako \nposzerzenia dróg;  \n5) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym  \nzakaz zabudowy:  \nzakazuje się realizacji budynków i budowli nie będących sieciami infrastruktury technicznej;  \n6) zasady modernizacji, rozbudowy i budowy systemów komunikacji:  \na) ustala się obsługę komunikacyjną  od strony drogi 14KD,  \n",
  "ospodarowania terenu oraz ograniczenia w użytkowaniu w tym  \nzakaz zabudowy:  \nzakazuje się realizacji budynków i budowli nie będących sieciami infrastruktury technicznej;  \n6) zasady modernizacji, rozbudowy i budowy systemów komunikacji:  \na) ustala się obsługę komunikacyjną  od strony drogi 14KD,  \nb) miejsca parkingowe dla obsługi terenu ZN w formie zatok postojowych w liniach rozgraniczających \ndrogi 14KD;  \n7) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej:  \nodpowiednio zgodnie z Rozdziałem 4 Dział u li; \n8) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu:  \nnie określa się;  \n9) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36  \nust. 4 ustawy:  \nokreśla się stawkę procentowa^ w wysokości 0, 1 %. \nRozdział \n3 §22. \nDla terenu wód powierzchniowych oznaczonego symbolem WS, ustala się:  \n1) przeznaczenie terenu:  \na) prz\neznaczenie podstawowe: wody powierzchniowe -fragment Rowu Opaczewskiego,  \nb) prz\neznaczenie uzupełniające: zieleń towarzysząca stanowi ąca biologiczną obudowę,  \nc) przeznaczenie dopuszczalne: sieci infrastruktury technicznej;  \n2) zasady ochrony i kształtowania ładu przestrzennego:  \ndopuszcza się roboty budowlane (przebudowę), budowę, modernizację, przebudowę i remont elementó w \nsieci infrastruktury technicznej;",
  "udowę,  \nc) przeznaczenie dopuszczalne: sieci infrastruktury technicznej;  \n2) zasady ochrony i kształtowania ładu przestrzennego:  \ndopuszcza się roboty budowlane (przebudowę), budowę, modernizację, przebudowę i remont elementó w \nsieci infrastruktury technicznej;  \n3) zasady ochrony środowiska i przyrody:  \na) dla terenu w W.O.Ch.K. ustalenia zgodnie z § 8,  \nb) ustala się zachowanie, co najmniej 90% terenu WS jako powierzchni biologicznie czynnej;  \n4) parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:  \na)  ustala się zakaz sytuowania ogrodzeń i reklam na terenie WS,  \nb)  ustala się zachowanie terenu WS jako odrębnej nieruchomości;  \n5) szczególne warunki zagospodarowania  terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy:  \nzakazuje się realizacji budynków oraz masztów telefonii komórkowej;  \n6) zasady modernizacji, rozbudowy i budowy systemów komunikacji:  \nustala się obsługę komunikacyjną od strony drogi 14KD;  \n7) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej:  \nodpowiednio zgodnie z Rozdziałem 4 Działu II;  \n8) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu:  \nnie określa się;  \n9) stawki procentowe stanowiące  podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 \nustawy:  \nokreśla się stawkę procentową w wysokości 0,1%.  \nR",
  " sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu:  \nnie określa się;  \n9) stawki procentowe stanowiące  podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 \nustawy:  \nokreśla się stawkę procentową w wysokości 0,1%.  \nRozdzia\nł 4 \n§ 2 3 .  \nDla terenu oznaczonego na rysunku planu symbolem 5KPJ, ustala się:  \n1) przeznaczenie terenu:  \na) przeznaczenie podstawowe: ciąg pieszo -jezdny,  \nb) przeznaczenie dopuszczalne: sieci i urządzenia infrastruktury technicznej (ścieżka rowerowa);  \n2) zasady ochrony i kształtowania ładu przestrzennego, ochrony środowiska i przyrody:  \na) ustala się  przekrycie Rowu Opaczewskiego w uzgodnieniu z odpowiednim zarządem melioracji,  \nb) dopuszcza się wprowadzanie zieleni niskiej i wysokiej, o ile nie stworzy to zagrożenia ruchu \ndrogowego ( np. ograniczenia widoczności);  \n3) parametry i wskaźniki kształ towania zabudowy oraz zagospodarowania terenu:  \na) ustala się szerokość w liniach rozgraniczających zgodnie z rysunkiem planu,,  \nb) określa się szerokość pasa ruchu w obszarze planu na min. 2,5 m dopuszczając korekty zgodnie z \nprzepisami odrębnymi,  \nc) ustala się zakaz umieszczania tablic i obiektów reklamowych,  \nd) dopuszcza się budowę, roboty budowlane (remont, modernizację) istniejących budowli drogow",
  " pasa ruchu w obszarze planu na min. 2,5 m dopuszczając korekty zgodnie z \nprzepisami odrębnymi,  \nc) ustala się zakaz umieszczania tablic i obiektów reklamowych,  \nd) dopuszcza się budowę, roboty budowlane (remont, modernizację) istniejących budowli drogowych;  \n4) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej:  \nodpowiednio zgodnie z Rozdziałem 4 Działu II;  \n5) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu:  \ndo czasu realizacji placów dopuszcza się dotychczasowe użytkowanie terenu;  \n6) stawki procentowe stanowiące podstawę do okreś lenia opłaty, o której mowa, w art. 36 ust. 4 \nustawy:  \nokreśla się stawkę procentową w wysokości 0,1%.  \nRozdzia\nł 5 \n§ 2 4 .  \nDla terenów oznaczonych na rysunku planu symbolem 14KD i 24KD, ustala się:  \n1) przeznaczenie terenu:  \na) przeznaczenie podstawowe: komunikacja drogowa -drogi dojazdowe,  \nb) przeznaczenie uzupełniające: chodniki, ścieżka rowerowa (droga 14KDD), sieci  \ni urządzenia infrastruktury technicznej oraz inne obiekty i urządzenia służące komunikacji \npublicznej, takie j ak zatoki,  \nc) przeznaczenie dopuszczalne: urządzenia i sieci infrastruktury technicznej nie związane z \nkomunikacją w uzgodnieniu z zarządcą drogi, obiekty małej architektury;  \n2) zasady ochrony i ksz",
  "iekty i urządzenia służące komunikacji \npublicznej, takie j ak zatoki,  \nc) przeznaczenie dopuszczalne: urządzenia i sieci infrastruktury technicznej nie związane z \nkomunikacją w uzgodnieniu z zarządcą drogi, obiekty małej architektury;  \n2) zasady ochrony i kształtowania ładu przestrzennego, ochrony środowiska i prz yrody:  \ndopuszcza się wprowadzanie zieleni niskiej i wysokiej, o ile nie stworzy to zagrożenia ruchu  \ndrogowego (np. ograniczenia widoczności);  \n3) parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:  \na) ustala się szerokość w liniach rozgraniczających zgodnie z rysunkiem planu  \nb) określa się szerokość pasa ruchu w obszarze planu na 3,5 m dopuszczając korekty zgodnie z \nprzepisami odrębnymi,  \nc) ustala się zakaz umieszczania tablic i obiektów reklamowych,  \nd) część  drogi 24KD oznaczona na rysunku planu specjalnym symbole m graficznym przeznacza się \npod powierzchnię dla ruchu pieszego wymagającą specjalnego opracowania posadzki;  \n4) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej:  \nodpowied nio zgodnie z Rozdziałem 4 Działu II;  \n5) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu:  \ndo czasu realizacji placów dopuszcza się dotychczasowe użytkowanie terenu;  \n6) stawki procentowe stanowiące podstawę do określenia opł aty, o której mowa,",
  "odpowied nio zgodnie z Rozdziałem 4 Działu II;  \n5) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu:  \ndo czasu realizacji placów dopuszcza się dotychczasowe użytkowanie terenu;  \n6) stawki procentowe stanowiące podstawę do określenia opł aty, o której mowa, w art. 36  \nust. 4 ustawy:  \nokreśla się stawkę procentową w wysokości 0,1 %.  \nDział IV  \nPrzepisy przejściowe i końcowe § 25.  \nZ dniem wejścia w życie niniejszego planu, dla terenu położ onego we wsi Nowe Grochoiice w obszarze niniejszego \nplanu, tracą moc obowiązującą ustalenia „Miejscowego planu zagospodarowania przestrzennego -Część I i II w \nGminie Raszyn” uchwalonego Uchwałą Nr XXXVI/622/04 Rady Gminy Raszyn z dnia 21 października 2004 r \nopublikowaną w Dz. Urz. Woj. Mazowieckiego Nr 310, poz. 10081.  \n§ 2 6 .  \nDo spraw z zakresu zagospodarowania przestrzennego wszczętych przed dniem wejścia w życie planu, a me \nzakończonych decyzją ostateczną stosuje się ustalenia planu.  \n§ 2 7 .  \nWykonanie uchwały powierza się Wójtowi Gminy Raszyn.  \n§ 2 8 .  \nUchwała wchodzi w życie po upływie 30 dni od dnia jej ogłoszenia w Dzienniku Urzędowym Województwa \nMazowieckiego.  \n \n13 \nZałącznik Nr 2  \ndo uchwały Nr XXXVI/648/09  \nRady G",
  "ły powierza się Wójtowi Gminy Raszyn.  \n§ 2 8 .  \nUchwała wchodzi w życie po upływie 30 dni od dnia jej ogłoszenia w Dzienniku Urzędowym Województwa \nMazowieckiego.  \n \n13 \nZałącznik Nr 2  \ndo uchwały Nr XXXVI/648/09  \nRady Gminy Raszyn z dnia 10 \nwrześnia 2009r.  \nROZSTRZYGNIĘCIE O SPOSOBIE ROZPATRZENIA UWAG WNIESIONYCH DO \nPROJEKTU ZMIANY MIEJSCOWEGO PLANU ZAGOSPODAROWANIA \nPRZESTRZENNEGO CZĘŚCI WSI NOWE GROCHOLICE, UCHWALONEGO UCHWAŁĄ \nNR XXXVI/622/04 RADY GMINY RASZYN Z D NIA 21 PAŹDZIERNIKA 2004 R.  \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. Nr 80 poz. 717 ze zm.) Rada Gminy Raszyn przyjmuje następujące rozstrzygnięcia \nw sprawie rozpatrzenia uwag do proje ktu zmiany miejscowego planu zagospodarowania przestrzennego \nczęści wsi Nowe Grocholice, uchwalonego uchwałą Nr XXXVI/622/04 Rady Gminy Raszyn z dnia 21 \npaździernika 2004 r.:  \n§1. \n1. Projekt zmiany miejscowego  planu zagospodarowania przestrzennego części wsi Nowe Grocholice, \nuchwalonego uchwałą Nr XXXVI/622/04 Rady Gminy Raszyn z dnia 21 października 2004 r. został",
  " Gminy Raszyn z dnia 21 \npaździernika 2004 r.:  \n§1. \n1. Projekt zmiany miejscowego  planu zagospodarowania przestrzennego części wsi Nowe Grocholice, \nuchwalonego uchwałą Nr XXXVI/622/04 Rady Gminy Raszyn z dnia 21 października 2004 r. został \nwyłożony do wglądu publicznego w okresie od 15 maja2009 r. do 15 czerwca 2009r. (I wyłożenie).  \n2. W wyznaczonym terminie wnoszenia uwag dotyczących projektu planu, tj. do dnia 29 czerwca 2009r. \nwpłynęła 1 uwaga.  \n3. Wójt Gminy Raszyn rozpatrzył uwagę dotyczącą projektu planu i wprowadził zmiany do projektu panu \nwynikające ze sposobu uwzględnienia uwa gi. \n4. W zakresie części uwagi nieuwzględnionej przez Wójta Gminy Raszyn, Rada Gminy Raszyn \npostanawia przyjąć następujący sposób jej rozpatrzenia:  \n1) W uwadze wniesionej dn. 24 czerwca 2009 r. Panie: Aneta Jerrett i Jolanta  \nAndrzejewska wnoszą o :  \na) przeznaczenie działki ewidencyjnej 437/1 z zabudowy mieszkaniowej jednorodzinnej \nrezydencjonalnej (MNr) pod zabudowę mieszkaniową jednorodzinną (MN),  \nb) ograniczenie przedmiotowego zakresu usług dopuszczalnych na terenach MN poprzez \nwykluczenie usług hand lu hurtowego, handlu detalicznego artykułami monopolowymi, małej \ngastronomii, napraw samochodów, motocykli oraz stacji p",
  "r) pod zabudowę mieszkaniową jednorodzinną (MN),  \nb) ograniczenie przedmiotowego zakresu usług dopuszczalnych na terenach MN poprzez \nwykluczenie usług hand lu hurtowego, handlu detalicznego artykułami monopolowymi, małej \ngastronomii, napraw samochodów, motocykli oraz stacji paliw,  \nc) dopuszczenie do wykonywania bez ograniczenia powierzchni przeznaczonej na taką \ndziałalność, takich usług jak: działalność biur owa, odnowa biologiczna, sport i rekreacja, \nprojektowanie i praca twórcza, usługi fryzjerskie, kosmetyczne, a w szczególności opieka \nspołeczna i oświata - działalność przedszkolna i opieka nad dziećmi,  \nd) umożliwienie przeznac zenia nieruchomości na terenach MN w 100% pod działalność \nusługową;  \n2) rozstrzygnięcie o sposobie rozpatrzenia uwagi:  \na) uwaga nieuwzględniona  w części dotyczącej umożliwienia przeznaczenia  \nnieruchomości na terenach MN w 100% pod działalność usługową . Przyjęte w projekcie \nplanu rozwiązania, w tym zasięg wyznaczonych terenów - wynikają zarówno z istniejących uwarunkowań, jak i zapewniają ustawowy wymóg  \ndotrzymania zgodności z ustaleniami Studium. Jest to teren o wiodącej funkcji \nmieszkaniowej. Na teren ie zabudowy mieszkaniowej położonym w sąsiedztwie \nWarszawskiego Obszaru Chronionego Krajobrazu, na małych działkach dopuszcza się usługi \nwbudowane.  Lokowanie na terenie zabudowy mieszk",
  "dotrzymania zgodności z ustaleniami Studium. Jest to teren o wiodącej funkcji \nmieszkaniowej. Na teren ie zabudowy mieszkaniowej położonym w sąsiedztwie \nWarszawskiego Obszaru Chronionego Krajobrazu, na małych działkach dopuszcza się usługi \nwbudowane.  Lokowanie na terenie zabudowy mieszkaniowej  \njednorodzinnej usług jako lokalu wbudowanego jest ponadto zgodne  z Prawem budowlanym,  \nb) uwaga nieuwzględniona  w części dotyczącej wprowadzenia zakazu handlu  \ndetalicznego artykułami  monopolowymi i małej gastronomii. Zasady handlu  \nartykułami monopolowymi nie są  regulowane przepisami ustawy o planowaniu i \nzagospodarowaniu przestrzennym.  \n \n2 \n\nZałącznik Nr 3  \ndo uchwały Nr XXXVI/648/09 \nRady Gminy Raszyn z dnia 10 \nwrześnia 2009r.  \nSPOSÓ B REALIZACJI, INWESTYCJI Z ZAKRESU INFRASTRUKTURY TECHNICZNEJ, KTÓRE \nNALEŻĄ DO ZADAŃ WŁASNYCH GMINY, ORAZ ZASADY ICH FINANSOWANIA DO \nPROJEKTU ZMIANY MIEJSCOWEGO PLANU ZAGOSPODAROWANIA PRZESTRZENNEGO \nCZĘŚCI WSI NOWE GROCHOLICE, UCHWALONEGO UCHWAŁĄ NR XXXVI/ 622/04 RADY \nGMINY RASZYN Z DNIA 21 PAŹDZIERNIKA 2004 R.  \n§1- \n1. Teren ten znajduje się na obszarze, na którym inwestycje w części zrealizowano na podstawie \nmiejscowego planu zagospodarowania przestr",
  "WALONEGO UCHWAŁĄ NR XXXVI/ 622/04 RADY \nGMINY RASZYN Z DNIA 21 PAŹDZIERNIKA 2004 R.  \n§1- \n1. Teren ten znajduje się na obszarze, na którym inwestycje w części zrealizowano na podstawie \nmiejscowego planu zagospodarowania przestrzennego -Część I i II w Gminie Raszyn”  uchwalonego \nUchwałą Nr XXXYI/622/04 Rady Gminy Raszyn z dnia 21 października 2004 r opublikowaną w Dz. \nUrz. Woj. Mazowieckiego Nr 310, poz. 10081.  \n2. Inwestycje z zakresu infrastruktury technicznej służące zaspokojeniu zbiorowych potrzeb \nmieszkańców stan owią - zgodnie z art. 7 ust. 1 ustawy z dnia 8 marca 1990 r. o samorządzie \ngminnym (tekst jednolity Dz. U. z 2001 r. Nr 142 poz. 1591 z późn. zm.) - zadania własne gminy.  \n3. Inwestycje z zakresu infrastruktury technicznej zapisane w niniejszym planie obej mują:  \n1) traktowane jako zadania wspólne inwestycje w liniach rozgraniczających dróg publicznych, w \ntym wybudowanie dróg wraz z uzbrojeniem podziemnym i zielenią;  \n2) inwestycje realizowane samodzielnie zlokalizowane w lub poza liniami rozgraniczają cymi dróg.  \n§2. \nInwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy to realizacja dróg \npublicznych na terenach przeznaczonym w planie pod te funkcję oraz budowa sieci w",
  "ią;  \n2) inwestycje realizowane samodzielnie zlokalizowane w lub poza liniami rozgraniczają cymi dróg.  \n§2. \nInwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy to realizacja dróg \npublicznych na terenach przeznaczonym w planie pod te funkcję oraz budowa sieci wodociągowej, \nkanalizacyjnej, finansowani e oświetlenia ulic znajdujących się na terenie objętym niniejszą uchwałą \noraz planowanie i organizacja zaopatrzenia w ciepło, energię elektryczną i paliwa gazowe.  \n§3. \nOpis sposobu realizacji inwestycji wskazanych w § 2:  \n1) realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami w tym m.in. \nustawą prawo budowlane, ustawą o zamówieniach publicznych, samorządzie gminnym, \ngospodarce komunalnej i ochronie środowiska;  \n2) sposób realizacji inwestycji okreś lonych w § 2 może ulegać modyfikacji wraz z dokonującym \nsię postępem techniczno -technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej \ntechniki (określonej w ustawie z dnia 27 kwietnia 2001 r. Prawo  \n \nochrony ś rodowiska t.j. Dz. U. z 2008 r. Nr 25, poz. 150 z późniejszymi zmianami), o ile nie \nstanowi naruszenia ustaleń planu;  \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub ciepła \nokreślone w § 2 realizowane będą w spos ób określony prz",
  " 2008 r. Nr 25, poz. 150 z późniejszymi zmianami), o ile nie \nstanowi naruszenia ustaleń planu;  \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub ciepła \nokreślone w § 2 realizowane będą w spos ób określony przepisach ustawy Prawo energetyczne z \ndnia 10 kwietnia 1997 r. (t.j. Dz. U. z 2006 r. Nr 89, poz. 615 z późn. zm.);  \n4) realizacja i finansowanie inwestycji w zakresie infrastruktury technicznej nie wyszczególnionych \nw § 2 jest przedmiotem um ów zainteresowanych stron.  \n§4. \nZasady finansowania zapisanych w planie inwestycji z zakresu infrastruktury technicznej, które \nnależą do zadań własnych gminy, zgodnie z przepisami o finansach publicznych odbywać się będą \npoprzez:  \n1)  wydatki z budżetu gminy zgodnie z uchwałą budżetową;  \n2) współfinansowanie środkami zewnętrznymi, poprze budżet gminy - w ramach , m.in.:  \na) dotacji unijnych,  \nb)  dotacji samorządu województwa,  \nc) dotacji i pożyczek funduszy celowych,  \nd) z kredytó w i pożyczek bankowych,  \ne) z udziału inwestorów zewnętrznych na podstawie odrębnych porozumień,  \nf) innych środków zewnętrznych.  \nRealizacja planu może trwać 5 -10 lat. Oznacza to, że wydatki na realizację inwestycji \ninfrastrukturalnych będą się roz",
  " w i pożyczek bankowych,  \ne) z udziału inwestorów zewnętrznych na podstawie odrębnych porozumień,  \nf) innych środków zewnętrznych.  \nRealizacja planu może trwać 5 -10 lat. Oznacza to, że wydatki na realizację inwestycji \ninfrastrukturalnych będą się rozkładać n a kolejne lata tego okresu, przy czym nie oznacza to, że będą \none równomiernie rozłożone na te lata.  \nUstalenia realizacyjne, wynikające z planowania i koordynowania zakresu i finansowania inwestycji, \ndokonane z uwzględnieniem ww. „programów sektorowych” or az corocznych budżetów gminy - \nokreślające terminy, zakresy (w tym etapowanie) realizacji oraz wielkość i strukturę finansowania \ninwestycji, dokonywane zgodnie z przepisami o finansach publicznych oraz wewnętrznymi \nuregulowaniami obowiązującymi w Gminie Ra szyn, nie wymagają wprowadzenia zmian do \nniniejszego rozstrzygnięcia."
]