[
  "UCHWAŁA NR XVIII/104/2025 \nRADY MIEJSKIEJ W PIASTOWIE \nz dnia 3 lipca 2025 r. \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego dla sześciu wybranych \nobszarów w północno-zachodniej części miasta Piastowa – etap I \nNa podstawie art.18 ust. 2 pkt. 5, art. 40 ust. 1, art. 41 ust. 1 ustawy z dnia 8 marca 1990 r. o samorządzie \ngminnym (Dz. U. z 2024 r. poz. 1465, z późn. zm.) art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym  (Dz. U. z 2024 r. poz. 1130, z późn. zm.) oraz w wykonaniu uchwały nr \nLXXVIII/536/2024 Rady Miejskiej w Piastowie z dnia 23 kwietnia 2024 r. w sprawie przystąpienia do \nsporządzenia miejscowego planu zagospodarowania przestrzennego dla sześciu wybranych obszarów \nw północno-zachodniej części miasta Piastowa zmienionej uchwałą nr IV/21/2024 Rady Miejskiej w Piastowie \nz dnia 9 lipca 2024 r. zmieniającą uchwałę nr LXXVIII/536/2024 Rady Miejskiej w Piastowie z dnia \n23 kwietnia 2024 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania \nprzestrzennego dla sześciu wybranych obszarów w północno-zachodniej części miasta Piastowa uchwala, co \nnastępuje: \n§ 1. Uchw",
  "2024 Rady Miejskiej w Piastowie z dnia \n23 kwietnia 2024 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania \nprzestrzennego dla sześciu wybranych obszarów w północno-zachodniej części miasta Piastowa uchwala, co \nnastępuje: \n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla sześciu wybranych obszarów \nw północno-zachodniej części Miasta Piastowa – etap I, zwany dalej  „Planem”, stwierdzając, że nie narusza on \nustaleń Studium Uwarunkowań i Kierunków Zagospodarowania Miasta Piastów, uchwalonego Uchwałą Rady \nMiejskiej w Piastowie nr XXXV/163/2008 z dnia 1 lipca 2008 r. \nRozdział 1. \nZakres obowiązywania Planu – przepisy ogólne  \n§ 2. 1. Celem Planu jest ustalenie przeznaczenia terenu, zasad i sposobów zagospodarowania i zabudowy \nw związku ze zwiększającym się zainwestowaniem działki. Granice obszaru objętego Planem oznaczone są \nodpowiednim symbolem na rysunku Planu w skali 1:1000 i obejmuje obszar działki ew. nr 553 obręb 01. \n2. Załącznikami do niniejszej uchwały i jej integralnymi częściami są: \n1) rysunek Planu (w skali 1:1000), stanowiący załącznik nr 1; \n2) rozstrzygnięcie o sposobie realizacji zapisanych w Planie inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych Gminy oraz o zasad",
  " i jej integralnymi częściami są: \n1) rysunek Planu (w skali 1:1000), stanowiący załącznik nr 1; \n2) rozstrzygnięcie o sposobie realizacji zapisanych w Planie inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych Gminy oraz o zasadach ich finansowania, stanowiące załącznik nr 2; \n3) dane przestrzenne, stanowiące załącznik nr 3. \n3. Plan ustala: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzennego; \n3) zasady ochrony środowiska, przyrody i krajobrazu; \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 21 lipca 2025 r.\nPoz. 6789\n4) zasady kształtowania krajobrazu; \n5) zasady ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych oraz dóbr kultury \nwspółczesnej; \n6) wymagania wynikające z potrzeb kształtowania przestrzeni publicznych; \n7) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nnadziemną intensywność zabudowy, minimalny udział powierzchni biologicznie czynnej, maksymalny \nudział powierzchni zabudowy, maksymalną wysokość zabudowy, minimalną liczbę i sposób realizacji \nmiejsc do parkowania w tym miejsc przeznaczonych w kart",
  "źniki zagospodarowania terenu, maksymalną i minimalną \nnadziemną intensywność zabudowy, minimalny udział powierzchni biologicznie czynnej, maksymalny \nudział powierzchni zabudowy, maksymalną wysokość zabudowy, minimalną liczbę i sposób realizacji \nmiejsc do parkowania w tym miejsc przeznaczonych w kartę parkingową oraz linie zabudowy i gabaryty \nobiektów; \n8) granice i sposoby zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych, krajobrazów priorytetowych określonych w audycie krajobrazowym oraz \nw planach zagospodarowania przestrzennego województwa; \n9) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym; \n10) szczególne warunków zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy; \n11) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej; \n12) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów; \n13) stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy \no planowaniu i zagospodarowaniu przestrzennym; \n14) minimalną powierzchnię nowo wydzielonych działek budowlanych. \n4. Zakres rysunku Planu obejmuje następujące elementy ustaleń Planu: \n1) granica obszaru objętego Planem",
  ", o której mowa w art. 36 ust. 4 ustawy \no planowaniu i zagospodarowaniu przestrzennym; \n14) minimalną powierzchnię nowo wydzielonych działek budowlanych. \n4. Zakres rysunku Planu obejmuje następujące elementy ustaleń Planu: \n1) granica obszaru objętego Planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) nieprzekraczalne linie zabudowy; \n4) oznaczenia terenów określające funkcje terenów o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania oraz kolejno numer terenu; \n5) wymiarowanie (w metrach). \n5. Zakres rysunku Planu obejmuje następujące elementy informacyjne nie będące ustaleniami Planu: \n1) linie rozgraniczające tereny poza obszarem objętym Planem. \n§ 3. 1. Ilekroć w niniejszej uchwale jest mowa o: \n1) terenie – należy przez to rozumieć fragment obszaru objętego Planem o określonym przeznaczeniu \ni określonych zasadach zagospodarowania wydzielony na rysunku planu liniami rozgraniczającymi, \noznaczony symbolem cyfrowym i literowym; \n2) przeznaczeniu podstawowym - należy przez to rozumieć określony w Planie rodzaj przeznaczenia, które \npowinno przeważać na danym terenie; \n3) liniach rozgraniczających - należy przez to rozumieć linie oddzielające tereny o różnym przeznaczeniu lub \nróżnych zasadach zagospodarowania; \n4) nieprzekraczalnej linii zabudowy –",
  "umieć określony w Planie rodzaj przeznaczenia, które \npowinno przeważać na danym terenie; \n3) liniach rozgraniczających - należy przez to rozumieć linie oddzielające tereny o różnym przeznaczeniu lub \nróżnych zasadach zagospodarowania; \n4) nieprzekraczalnej linii zabudowy – należy przez to rozumieć wyznaczone na rysunku Planu linie, \nograniczające teren wyłącznie na którym możliwe jest wznoszenie nadziemnych części budynków, przy \nczym dopuszczalne jest wysunięcie poza nieprzekraczalną linię zabudowy, na odległość nie większą niż 1,5 \nm, elementów budynków takich jak: schody, podesty, daszki, okapy, otwarte ganki, balkony, wykusze, \npochylnie, rampy, zjazdy, elementy termomodernizacji, czy też części podziemne budynków, o ile ustalenia \nszczegółowe dla terenu nie stanowią inaczej; \n5) gabarytach - należy przez to rozumieć parametry określające rozmiary obiektu budowlanego; Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 6789\n6) froncie działki – należy przez to rozumieć część działki budowlanej, która przylega do drogi, z której \nodbywa się główny wjazd lub wejście na działkę. \n2. Pozostałe pojęcia użyte w Planie należy rozumieć w znaczeniu określonym przez stosowne przepisy \nodrębne. \nRozdział 2. \nUstalenia ogólne dla całego obszaru Planu \n§ 4. Na obszarze Planu, Plan ustala lokalizację ter",
  " wjazd lub wejście na działkę. \n2. Pozostałe pojęcia użyte w Planie należy rozumieć w znaczeniu określonym przez stosowne przepisy \nodrębne. \nRozdział 2. \nUstalenia ogólne dla całego obszaru Planu \n§ 4. Na obszarze Planu, Plan ustala lokalizację terenów oznaczonych symbolami: \n1) MN – teren zabudowy mieszkaniowej jednorodzinnej; \n2) UE-UZ – teren usług edukacji oraz usług zdrowia i pomocy społecznej. \n§ 5. Plan ustala zakaz realizacji na obszarze Planu przedsięwzięć, które mogą zawsze znacząco \noddziaływać na środowisko w rozumieniu przepisów odrębnych oraz lokalizować zakładów stwarzających \nzagrożenie dla życia lub zdrowia ludzi, a w szczególności zagrożenie wystąpienia poważnych awarii. \n§ 6. W zakresie ochrony i kształtowania ładu przestrzennego Plan ustala: \n1) w zakresie kolorystyki zabudowy Plan ustala, że winna ona być stonowana w charakterze barw ciepłych, \nnawiązujących do tradycyjnych materiałów budowlanych; \n2) Plan ustala nieprzekraczalne linie zabudowy dla nowej zabudowy zgodnie z rysunkiem Planu; \n3) na obszarze Planu obowiązują odległości oraz nieprzekraczalne linie zabudowy wynikające z przepisów \nodrębnych i szczególnych; \n4) na obszarze Planu dopuszcza się sytuowanie budynków na działce budowlanej w odległości nie mniejszej \nniż 1,5m od granicy działki lub bezpośrednio",
  " Planu obowiązują odległości oraz nieprzekraczalne linie zabudowy wynikające z przepisów \nodrębnych i szczególnych; \n4) na obszarze Planu dopuszcza się sytuowanie budynków na działce budowlanej w odległości nie mniejszej \nniż 1,5m od granicy działki lub bezpośrednio przy tej granicy w przypadku budynku zwróconego ścianą \nbez okien i drzwi w stronę tej granicy z uwzględnieniem ustaleń Planu oraz przepisów odrębnych \ni szczególnych oraz wynikających z nich wymagań; \n5) Plan dopuszcza w pasie zawartym między nieprzekraczalną linią zabudowy a linią rozgraniczającą \nprzyległej drogi realizowanie obiektów infrastruktury technicznej (stacji trafo, wiat śmietnikowych, \nprzyłączy, zbiorników ścieków i wód opadowych i roztopowych) oraz obiektów dozoru-portierni, pod \nwarunkiem, że zachowane zostaną odległości od tych obiektów budowlanych wynikające z przepisów \nodrębnych i szczególnych; \n6) możliwość zagospodarowania działek istniejących w dniu wejścia w życie ustaleń Planu oraz działek \npowstałych w wyniku wydzielenia dróg pod warunkiem spełnienia wymogów przepisów odrębnych; \n7) możliwość wydzielania działek budowlanych o powierzchni mniejszej niż ustalona wyłącznie pod obiekty \ninfrastruktury technicznej lub pod drogi wewnętrzne lub pod poszerzenie działek budowlanych \nwydzielonych wzdłuż linii rozgraniczających. \n§ 7. W zakresie sposobu i termin",
  "drębnych; \n7) możliwość wydzielania działek budowlanych o powierzchni mniejszej niż ustalona wyłącznie pod obiekty \ninfrastruktury technicznej lub pod drogi wewnętrzne lub pod poszerzenie działek budowlanych \nwydzielonych wzdłuż linii rozgraniczających. \n§ 7. W zakresie sposobu i terminu tymczasowego zagospodarowania, urządzenia i użytkowania \nterenu Plan ustala, teren na obszarze Planu, do czasu realizacji przewidywanego w Planie przeznaczenia \nterenu mogą być zagospodarowane, urządzone i użytkowane jak w dotychczasowy sposób pod warunkiem \ndostosowania sposobu zagospodarowania, urządzenia i użytkowania do obowiązujących na terenie norm oraz \nprzepisów odrębnych i szczególnych w szczególności w zakresie nie kolidowania z przeznaczeniem terenu \nustalonym w Planie. \n§ 8. W zakresie ochrony i kształtowania przestrzeni publicznych Plan ustala, że wszelkie obiekty małej \narchitektury, nośników reklamowych, tymczasowych obiektów usługowo-handlowych, urządzeń technicznych \ni zieleni realizowane w tych przestrzeniach winny być lokalizowane z zachowaniem obowiązujących trybów \nprawnych, przepisów odrębnych i szczególnych, w sposób niezakłócający funkcjonowania oraz nieobniżający \nestetyki przestrzeni publicznej. \n§ 9. W zakresie obiektów lub terenów podlegających ochronie, ustalonych na podstawie \nodrębnychprzepisów Plan ustala: \n1) w zakresie przepisów o ochronie zabytków i opieki nad zabytkami Plan ustala: \na) na obs",
  "żający \nestetyki przestrzeni publicznej. \n§ 9. W zakresie obiektów lub terenów podlegających ochronie, ustalonych na podstawie \nodrębnychprzepisów Plan ustala: \n1) w zakresie przepisów o ochronie zabytków i opieki nad zabytkami Plan ustala: \na) na obszarze Planu nie występują obiekty zabytkowe prawnie chronione w rozumieniu przepisów \nodrębnych i szczególnych, Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 6789\nb) Plan nie wyznacza obiektów do objęcia ochroną; \n2) Plan nie wyznacza terenów zamkniętych, obszarów szczególnego zagrożenia powodzią, terenów \ni obszarów górniczych oraz zagrożonych osuwaniem się mas ziemnych w rozumieniu przepisów odrębnych \ni szczególnych – takie na obszarze Planu nie istnieją; \n3) na obszarze Planu nie występuje krajobraz priorytetowy określany w audycie krajobrazowym oraz w planie \nzagospodarowania przestrzennego województwa. \n§ 10. W zakresie ochrony środowiska, przyrody i krajobrazu oraz zasad kształtowania krajobrazu \nPlan ustala: \n1) Plan ustala w zakresie istniejącego drzewostanu nieleśnego: \na) celowość wykorzystania naturalnego istniejącego zadrzewienia w urządzeniu terenów, \nb) dopuszczenie likwidacji zadrzewień na terenach przeznaczonych na cele inwestycyjne; \n2) w ustaleniach szczegółowych, dla terenów przeznaczonych pod realizację inwestyc",
  "ostanu nieleśnego: \na) celowość wykorzystania naturalnego istniejącego zadrzewienia w urządzeniu terenów, \nb) dopuszczenie likwidacji zadrzewień na terenach przeznaczonych na cele inwestycyjne; \n2) w ustaleniach szczegółowych, dla terenów przeznaczonych pod realizację inwestycji Plan ustala niezbędną \ndo zachowania minimalną powierzchnię biologicznie czynną terenu (teren biologicznie czynny); \n3) Plan zakazuje lokalizowania obiektów i urządzeń o ponadnormatywnym oddziaływaniu na środowisko, \nw szczególności, których uciążliwość ponadnormatywnie przekracza granice własności; \n4) Plan nakazuje ochronę powietrza przed uciążliwymi emisjami, podstawowe źródło zaopatrzenia w ciepło \nnależy przewidzieć z wykorzystaniem proekologicznych źródeł energii takich jak źródła z dala czynne \npoprzez sieć ciepłowniczą, gaz, olej opałowy niskosiarkowy lub źródeł energii odnawialnej jako czynnika \ngrzewczego ewentualnie innych źródeł energii przy zastosowaniu systemów nie powodujących \nponadnormatywnej emisji szkodliwych substancji do środowiska; \n5) Plan ustala, zgodnie z przepisami z zakresu ochrony środowiska, następujące rodzaje terenów \npodlegających ochronie środowiska, dla których obowiązują dopuszczalne poziomy hałasu ustalone \nw przepisach odrębnych: \na) tereny oznaczone symbolem MN – jako tereny zabudowy mieszkaniowej jednorodzinnej, \n",
  "ami z zakresu ochrony środowiska, następujące rodzaje terenów \npodlegających ochronie środowiska, dla których obowiązują dopuszczalne poziomy hałasu ustalone \nw przepisach odrębnych: \na) tereny oznaczone symbolem MN – jako tereny zabudowy mieszkaniowej jednorodzinnej, \nb) tereny oznaczone symbolami UE-UZ – jako tereny zabudowy związanej ze stałym lub czasowym \npobytem dzieci i młodzieży, \nc) pozostałe tereny nie podlegają ochronie akustycznej w rozumieniu przepisów odrębnych w sprawie \ndopuszczalnych poziomów hałasu w środowisku, obowiązują na nich natomiast, w zależności od objęcia \nformą ochrony środowiska i przyrody prawomocne dokumenty regulujące sposób funkcjonowania, \nw tym zagadnień dopuszczalnego poziomu hałasu, w tych obszarach. \n§ 11. W zakresie ochrony dziedzictwa kulturowego i zabytków w tym krajobrazów kulturowych oraz \ndóbr kultury współczesnej Plan ustala: \n1) w zakresie przepisów o ochronie zabytków i opieki nad zabytkami Plan ustala: \na) na obszarze Planu nie występują obiekty zabytkowe prawnie chronione w rozumieniu przepisów \nodrębnych i szczególnych, \nb) Plan nie wyznacza obiektów do objęcia ochroną; \n2) stwierdza się, że na obszarze objętym Planem: \na) nie występuje lokalny krajobraz kulturowy wskazany do objęcia ochroną, \nb) nie został utworzony park kulturowy,",
  "rębnych i szczególnych, \nb) Plan nie wyznacza obiektów do objęcia ochroną; \n2) stwierdza się, że na obszarze objętym Planem: \na) nie występuje lokalny krajobraz kulturowy wskazany do objęcia ochroną, \nb) nie został utworzony park kulturowy, w rozumieniu obowiązujących przepisów, ani nie została podjęta \nprzez Radę Miejską w Piastowie uchwała w sprawie jego utworzenia, \nc) nie występują dobra kultury współczesnej; \n3) ochrona zabytków zgodnie z przepisami odrębnymi i szczególnymi. \n§ 12. 1. W zakresie zasad modernizacji, rozbudowy i budowy systemów infrastruktury technicznej \nPlan ustala: \n1) zaopatrzenie w wodę – ustala się w oparciu o wodociąg komunalny, rozbudowywany w miarę potrzeb; Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 6789\n2) ustala się wymóg zaopatrzenia komunalnych i zespołowych sieci wodociągowych w sieć hydrantów \nprzeciwpożarowych; \n3) kanalizacja sanitarna – ustala się w oparciu o system kanalizacji sanitarnej, rozbudowywany w miarę \npotrzeb; \n4) ustala się zakaz odprowadzania nieoczyszczonych ścieków sanitarnych do wód powierzchniowych i gruntu; \n5) wody opadowe i roztopowe – ustala się, że odbiornikiem wód opadowych i roztopowych na obszarze Planu \nbędzie przede wszystkim teren własny oraz system kanalizacji deszczowej; \n6) ustala się,",
  " zakaz odprowadzania nieoczyszczonych ścieków sanitarnych do wód powierzchniowych i gruntu; \n5) wody opadowe i roztopowe – ustala się, że odbiornikiem wód opadowych i roztopowych na obszarze Planu \nbędzie przede wszystkim teren własny oraz system kanalizacji deszczowej; \n6) ustala się, że odprowadzenie wód opadowych i roztopowych powinno być prowadzone w dopuszczalny \nprawem sposób z zachowaniem przepisów odrębnych oraz prawem procedur formalno-prawnych, \ndotyczących wprowadzania ich do środowiska, ochrony terenów sąsiednich przed zalewaniem oraz ochroną \ngruntu, wód podziemnych i powierzchniowych przed zanieczyszczeniem; \n7) w przypadku braku możliwości odprowadzania wody wód opadowych i roztopowych bezpośrednio do \nsystemu kanalizacji deszczowej (wynikającej z bilansu zagospodarowania i odprowadzania wód \nopadowych i roztopowych) należy zastosować zbiornik retencyjny; \n8) zbiorniki retencyjne i urządzenia podczyszczające mogą być wykorzystywane jako elementy \nzagospodarowania terenu i małej architektury; \n9) zaopatrzenie w gaz – ustala się w oparciu o sieć gazową, rozbudowywaną w miarę potrzeb; \n10) nie dopuszcza się zaopatrzenia w gaz ze źródeł indywidualnych w postaci przydomowych zbiorników na \ngaz; \n11) ciepłownictwo – Plan ustala, że podstawowe źródło zaopatrzenia w ciepło należy przewidzieć \nz wykorzystaniem sieci ciepłowniczej. Dopuszcza się wykorzystanie proekologicznych",
  "opatrzenia w gaz ze źródeł indywidualnych w postaci przydomowych zbiorników na \ngaz; \n11) ciepłownictwo – Plan ustala, że podstawowe źródło zaopatrzenia w ciepło należy przewidzieć \nz wykorzystaniem sieci ciepłowniczej. Dopuszcza się wykorzystanie proekologicznych źródeł energii \ntakich jak gaz, olej opałowy niskosiarkowy lub źródeł energii odnawialnej jako czynnika grzewczego \newentualnie innych źródeł energii przy zastosowaniu systemów nie powodujących ponadnormatywnej \nemisji szkodliwych substancji do środowiska; \n12) telekomunikacja – ustala się obsługę telekomunikacyjną obszaru Planu z wykorzystaniem sieci \ntelekomunikacji przewodowej i bezprzewodowej (poprzez jej budowę w miarę potrzeb): \na) zaopatrzenie w łącza telefoniczne z istniejącej i projektowanej sieci telekomunikacji przewodowej \nw liniach rozgraniczających ulic (dróg), \nb) dopuszcza się lokalizację inwestycji celu publicznego z zakresu łączności publicznej na warunkach \nokreślonych w przepisach odrębnych; \n13) elektroenergetyka – Plan ustala sukcesywną rozbudowę sieci energetycznych oraz ewentualną budowę \nnowych stacji transformatorowych, w dostosowaniu do potrzeb programowych w sposób zgodny \nz przepisami odrębnymi; \n14) realizacja obiektów służących wytwarzaniu energii z odnawialnych źródeł energii dopuszczalna jest na \nobszarze Planu zgodnie z przepisami odrębnymi i szcz",
  " budowę \nnowych stacji transformatorowych, w dostosowaniu do potrzeb programowych w sposób zgodny \nz przepisami odrębnymi; \n14) realizacja obiektów służących wytwarzaniu energii z odnawialnych źródeł energii dopuszczalna jest na \nobszarze Planu zgodnie z przepisami odrębnymi i szczególnymi oraz ustaleniami Planu; \n15) ustala się zakaz realizacji elektrowni wiatrowych. \n2. Dopuszcza się lokalizowanie obiektów infrastruktury technicznej takich jak stacje transformatorowe; \npodziemne przepompownie ścieków czy stacje telekomunikacyjne na całym obszarze Planu. \n3. Plan dopuszcza prowadzenie uzbrojenia w drogach i poza liniami rozgraniczającymi dróg. \n4. Ustala się jako minimalne parametry dla nowej sieci wodociągowej – φ 80, kanalizacyjnej grawitacyjnej \n– φ 150, kanalizacyjnej tłocznej – φ 50, gazowej – φ 25, elektroenergetycznej – 0,23 kV. \n5. Zasady przebudowy, rozbudowy i budowy systemów infrastruktury technicznej zgodnie z przepisami \nodrębnymi i szczególnymi. \n§ 13. 1. W zakresie usuwania odpadów stałych, utrzymania porządku oraz ochrony \nprzeciwpożarowej Plan ustala: \n1) zasady utrzymania porządku i czystości na obszarze Planu wynikają z obowiązujących przepisów na terenie \nmiasta Piastowa; Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 6789\n2) ustala się postępowanie z odpadami stałymi w sposób wynikający z przepisów odręb",
  "ady utrzymania porządku i czystości na obszarze Planu wynikają z obowiązujących przepisów na terenie \nmiasta Piastowa; Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 6789\n2) ustala się postępowanie z odpadami stałymi w sposób wynikający z przepisów odrębnych i stosownych \nprzepisów o utrzymaniu porządku i czystości w mieście. Postępowanie z ewentualnymi odpadami \nniebezpiecznymi winno być zgodne z przepisami odrębnymi. \n2. Plan ustala obowiązek dostosowania planowanego zainwestowania do ogólnych wymagań ochrony \nprzeciwpożarowej wynikających z obowiązujących przepisów w tym zakresie. \n§ 14. 1. W zakresie zasad modernizacji, rozbudowy i budowy systemów komunikacji Plan ustala, że \nna obszarze Planu system komunikacji tworzą: \n1) drogi publiczne (nie wydzielane w Planie); \n2) ścieżki rowerowe (nie wydzielane w Planie); \n3) ciągi piesze (nie wydzielane w Planie). \n2. Plan ustala jako obowiązującą zasadę lokalizacji niezbędnych miejsc do parkowania dla samochodów \nosobowych na obszarach własnych, jeżeli ustalenia szczegółowe dla terenów nie stanowią inaczej. \n3. Plan dopuszcza wydzielanie nowych dróg wewnętrznych o szerokości minimum 5m. \n4. Plan ustala jako minimalne wskaźniki miejsc do parkowania: \n1) dla zabudowy mieszkaniowej jednorodzinnej w ramach terenów MN – 2 miejsca do parkowania (w tym \nmiejsca garażowe) na jedno mieszkanie; \n",
  "3. Plan dopuszcza wydzielanie nowych dróg wewnętrznych o szerokości minimum 5m. \n4. Plan ustala jako minimalne wskaźniki miejsc do parkowania: \n1) dla zabudowy mieszkaniowej jednorodzinnej w ramach terenów MN – 2 miejsca do parkowania (w tym \nmiejsca garażowe) na jedno mieszkanie; \n2) dla zabudowy usług edukacji oraz usług zdrowia i pomocy społecznej – 5 miejsc do parkowania; \n3) miejsca do parkowania dla pojazdów wyposażonych w kartę parkingową winny być realizowane w ramach \nokreślonych wymaganych miejsc do parkowania w ilości zgodnej z rozeznanym zapotrzebowaniem oraz \nprzepisami odrębnymi; \n4) w przypadku terenów o kilku różnych funkcjach, miejsca postojowe należy zapewnić osobno dla każdej \nz tych funkcji; \n5) dopuszcza się wspólne bilansowanie niezbędnej ilości miejsc parkingowych w pasie drogowym terenu \ndrogi publicznej (poza obszarem planu) po uzgodnieniu z zarządcą drogi, na odcinku przyległym do terenu \n1UE-UZ. \n§ 15. W zakresie szczegółowych zasad i warunków scalania i podziału nieruchomości objętych \nPlanem, Plan ustala: \n1) Plan nie wskazuje terenów do objęcia obowiązkiem scalania i podziału nieruchomości; \n2) Plan dopuszcza scalenia i podziały nieruchomości niesprzeczne z ustaleniami Planu, zmierzające do \nrealizacji ustaleń Planu; \n3) Plan ustala minimalne szerokości frontów działek uzyskiwanych w wyniku scalenia i podziału: \na) dla działek, których część będzie stanowiła wewnętr",
  "uchomości; \n2) Plan dopuszcza scalenia i podziały nieruchomości niesprzeczne z ustaleniami Planu, zmierzające do \nrealizacji ustaleń Planu; \n3) Plan ustala minimalne szerokości frontów działek uzyskiwanych w wyniku scalenia i podziału: \na) dla działek, których część będzie stanowiła wewnętrzny dojazd do podstawowej jej części przeznaczonej \nna cele zgodne z przeznaczeniem w Planie, minimalne szerokości frontów działek uzyskiwanych \nw wyniku scalania i podziału nieruchomości winny wynosić – 20m, \nb) dla działek przeznaczonych pod nowoprojektowane drogi wewnętrzne – 5m. \n4) Plan określa kąt położenia granic działek powstałych w wyniku scalenia i podziału nieruchomości \nw stosunku do pasa drogowego: \na) dla nieruchomości, których granice mają kąt w przedziale 85O-90O położenia granic działek w stosunku \ndo pasa drogowego, dokonywanie scaleń i podziałów zachowujących kąt położenia granic działek \nw stosunku do pasa drogowego w przedziale kąta 85O-90O; \nb) dla pozostałych nieruchomości kąt położenia granic działek w stosunku do pasa drogowego powinien \nmieścić się w przedziale 30O-90O; \n5) minimalną powierzchnię działek powstałych w wyniku scalenia i podziału nieruchomości określa się \nw ustaleniach szczegółowych dla poszczególnych terenów; Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 6789\n6) dopuszcza się wydzielenie mniejszej działki gruntu na",
  "5) minimalną powierzchnię działek powstałych w wyniku scalenia i podziału nieruchomości określa się \nw ustaleniach szczegółowych dla poszczególnych terenów; Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 6789\n6) dopuszcza się wydzielenie mniejszej działki gruntu na powiększenie sąsiedniej nieruchomości lub \ndokonanie regulacji granicy pomiędzy sąsiadującymi nieruchomościami, zgodnie z przepisami odrębnymi. \n§ 16. W zakresie minimalnej powierzchni nowo wydzielonych działek budowlanych objętych Planem, \nPlan ustala:  \n1) minimalną powierzchnię nowo wydzielonych działek budowlanych określa się w ustaleniach \nszczegółowych dla poszczególnych terenów; \n2) dopuszcza się wydzielenie mniejszej działki budowlanej na powiększenie sąsiedniej nieruchomości lub \ndokonanie regulacji granicy pomiędzy sąsiadującymi nieruchomościami, zgodnie z przepisami odrębnymi. \nRozdział 3. \nUstalenia szczegółowe dotyczące zasad kształtowania zabudowy, parametrów i wskaźników \nzagospodarowania terenów, linii zabudowy i gabarytów obiektów oraz dotyczące \nwarunkówzagospodarowania oraz zabudowy terenów o różnym przeznaczeniu \n§ 17. 1. Na terenach oznaczonych na rysunku symbolem MN (tereny: 1MN, 2MN) Plan ustala: \n1) przeznaczenie podstawowe – teren zabudowy mieszkaniowej jednorodzinnej; \n2) w zakresie zasad kształtowania zabudowy",
  " zabudowy terenów o różnym przeznaczeniu \n§ 17. 1. Na terenach oznaczonych na rysunku symbolem MN (tereny: 1MN, 2MN) Plan ustala: \n1) przeznaczenie podstawowe – teren zabudowy mieszkaniowej jednorodzinnej; \n2) w zakresie zasad kształtowania zabudowy, parametrów i wskaźników zagospodarowania terenu oraz \ngabarytów obiektów, Plan ustala: \na) przeznaczenie terenu na poszerzenie działek sąsiadującego kwartału zabudowy mieszkaniowej \njednorodzinnej i jest przewidziany na przyłączenie do działek w obrębie tego terenu, \nb) zakaz realizacji budynków, \nc) minimalną powierzchnię działki powstałej w wyniku scalania i podziału nieruchomości: 50 m2; \n3) w zakresie obsługi komunikacyjnej terenów Plan ustala: \na) dojazd – drogami (ulicami) publicznymi i wewnętrznymi ustalonymi i dopuszczonymi Planem. \n2. Obowiązują ustalenia ogólne zawarte w Rozdziale I i II. \n§ 18. 1. Na terenie oznaczonych na rysunku symbolem UE-UZ (1UE-UZ) Plan ustala: \n1) przeznaczenie podstawowe – teren usług edukacji (przedszkole) oraz usług zdrowia (żłobek) i pomocy \nspołecznej; \n2) nieprzekraczalne linie zabudowy zgodnie z rysunkiem Planu; \n3) W zakresie zasad kształtowania zabudowy, parametrów i wskaźników zagospodarowania terenu oraz \ngabarytów obiektów dla zabudowy o przeznaczeniu podstawowym Plan ustala: \na",
  " pomocy \nspołecznej; \n2) nieprzekraczalne linie zabudowy zgodnie z rysunkiem Planu; \n3) W zakresie zasad kształtowania zabudowy, parametrów i wskaźników zagospodarowania terenu oraz \ngabarytów obiektów dla zabudowy o przeznaczeniu podstawowym Plan ustala: \na) budynki garażowe lub gospodarcze w formie połączonej lub wolnostojącej, parkingi, dojazdy i drogi \nwewnętrzne oraz dojścia, jak również urządzona zieleń towarzysząca oraz urządzenia sieci i instalacje \ninfrastruktury technicznej, \nb) nadziemną intensywność zabudowy – minimalną 0,0001 - maksymalną – 2,0, \nc) maksymalny udział powierzchni zabudowy – 70%, \nd) minimalny udział powierzchni biologicznie czynnej – 30%, \ne) maksymalną wysokość zabudowy – 11 m, \nf) geometrię dachów: dachy dwuspadowe lub wielospadowe, spadek dachu od 5O do 50O (9% - 120%) \nz dopuszczeniem dachów płaskich, \ng) gabaryty obiektów – Plan nie ogranicza szczegółowych gabarytów obiektów oprócz wyżej określonych \noraz wynikających z przepisów odrębnych i szczególnych, \nh) minimalną powierzchnię nowo wydzielanej działki budowlanej – 1000 m2, \ni) minimalną powierzchnię działki powstałej w wyniku scalania i podziału nieruchomości – 1000 m2, \nj) obowiązują ustalenia §15 i §16 Planu; Dziennik Urzędowy Województwa Mazowieckiego –",
  ") minimalną powierzchnię nowo wydzielanej działki budowlanej – 1000 m2, \ni) minimalną powierzchnię działki powstałej w wyniku scalania i podziału nieruchomości – 1000 m2, \nj) obowiązują ustalenia §15 i §16 Planu; Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 6789\n4) w zakresie obsługi komunikacyjnej terenów Plan ustala: \na) dojazd – drogą publiczną (poza Planem) ulicą Żbikowską i drogami wewnętrznymi ustalonymi \ni dopuszczonymi Planem, \nb) potrzeby garażowe i parkingowe należy zapewnić w ramach własnej działki, \nc) ilość miejsc do parkowania określa się według wskaźników w Rozdziale II, §14 ust. 4, \nd) Dopuszcza się bilansowanie niezbędnej ilości miejsc parkingowych w pasie drogowym zgodnie \nz zapisami §14 ust. 4 pkt. 5. \n2. Obowiązują ustalenia ogólne zawarte w Rozdziale I i II. \nRozdział 4. \nPrzepisy końcowe \n§ 19. Ustala się, że przy wydawaniu wszelkich decyzji administracyjnych, postanowień, informacji itp., \nw których ustalenia Planu brane są pod uwagę należy posługiwać się ustaleniami szczegółowymi oraz \nustaleniami ogólnymi Planu oraz rysunkiem Planu stanowiącym załącznik nr 1, przy uwzględnieniu położenia \nobiektu (nieruchomości), będącej przedmiotem postępowania w stosunku do obiektów i terenów podlegających \nochronie, ewentualnych uciążliwości i oddziaływań",
  " \nustaleniami ogólnymi Planu oraz rysunkiem Planu stanowiącym załącznik nr 1, przy uwzględnieniu położenia \nobiektu (nieruchomości), będącej przedmiotem postępowania w stosunku do obiektów i terenów podlegających \nochronie, ewentualnych uciążliwości i oddziaływań, a także lokalnych warunków zagospodarowania \nwynikających z istniejącego i planowanego zainwestowania nieruchomości i jej otoczenia. \n§ 20. Określa się stawkę procentową służącą naliczeniu opłaty z tytułu wzrostu wartości nieruchomości \nspowodowanego uchwaleniem niniejszego Planu - 0%. \n§ 21. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa Mazowieckiego i na stronie \ninternetowej Urzędu Miejskiego w Piastowie. \n§ 22. W dniu wejścia w życie niniejszej uchwały traci moc zmiana miejscowego planu zagospodarowania \nprzestrzennego dla części Piastowa „Zachód II” uchwalona Uchwałą Nr LXII/297/2010 Rady Miejskiej \nw Piastowie z dnia 16 lutego 2010 roku w granicach obowiązywania niniejszego Planu. \n§ 23. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n   \nPrzewodniczący Rady Miejskiej w Piastowie \n \n \nMarek Kubicki \n Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 6789\n \nDziennik Urzędowy Województwa Mazowieckiego\n–",
  " ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n   \nPrzewodniczący Rady Miejskiej w Piastowie \n \n \nMarek Kubicki \n Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 6789\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 9 –\nPoz. 6789\n_____________________________________________________________________________________________________________________________________________________________________________________________________\nZałącznik Nr 2 do uchwały Nr XVIII/104/2025 \nRady Miejskiej w Piastowie \nz dnia 3 lipca 2025 r. \nRozstrzygnięcie o sposobie realizacji zapisanych w Planie inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych Gminy oraz o zasadach ich finansowania \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(Dz. U. z 2024 r. poz. 1130, z późn. zm.) oraz art. 7 ust. 1, pkt. 2 i 3 ustawy z dnia 8 marca 1990 r. \no samorządzie gminnym (Dz. U. z 2024 r. poz. 1465, z późn. zm.) i ustawy z dnia 27 sierpnia 2009 r. \no finansach publicznych (Dz. U. z 2024 r. poz. 1530 z późn. zm.) Rada Miejska w Piastowie rozstrzyga, co \nnastępuje: \nSposób realizacji Zasady finansowania L.p  Inwestycje z zakresu \ninfrastruktury \ntechnicznej Forma: \n1. zadanie \nkrótkookre \nsowe \n2. zadanie \nwieloletnie Tryb: \n1. zgodnie",
  " z późn. zm.) Rada Miejska w Piastowie rozstrzyga, co \nnastępuje: \nSposób realizacji Zasady finansowania L.p  Inwestycje z zakresu \ninfrastruktury \ntechnicznej Forma: \n1. zadanie \nkrótkookre \nsowe \n2. zadanie \nwieloletnie Tryb: \n1. zgodnie z ustawą \no gospodarce \nnieruchomościami \n2. zgodnie z art. 15 \nust. 1 ustawy o \nzbiorowym \nzaopatrzeniu w \nwodę i \nzbiorowym \nodprowadzaniu \nścieków \n3. zgodnie z \nwieloletnim planem \nrozwoju i \nmodernizacji \nurządzeń \nwodociągowych i \nurządzeń \nkanalizacyjnych \n(art. 21 ww. \nustawy) \n4. zgodnie z ustawą \nprawo zamówień \npublicznych \n5. inne Odpowiedzialni \nza realizację: \n1. burmistrz \n2. \nprzedsiębiorstwo \nwodociągowo-\nkanalizacyjne \n3. wykonawca \n4. inne Prognozowane źródła finansowania: \n1. dochody własne gminy \n2. środki własne przedsiębiorstwa \nwodociągowo-kanalizacyjnego \n3. dotacje, w tym dotacje lub \nsubwencje \nudzielane przez instytucje \ndysponujące środkami finansowymi \nna inwestycje infrastrukturalne i \nochrony środowiska \n4. kredyty i pożyczki komercyjne \n5. kredyty i pożyczki preferencyjne \n6. obligacje komunalne \n7. prywatyzacja majątku \nkomunalnego \n8. nadwyżki budżetu z lat \npoprzednich \n9. inne Potencjalny \n",
  " inwestycje infrastrukturalne i \nochrony środowiska \n4. kredyty i pożyczki komercyjne \n5. kredyty i pożyczki preferencyjne \n6. obligacje komunalne \n7. prywatyzacja majątku \nkomunalnego \n8. nadwyżki budżetu z lat \npoprzednich \n9. inne Potencjalny \nudział \ninnych \ninwestorów \nw finansowaniu \nzadania: \n1. właściciele \nnieruchomości \n2. fundacje i \norganizacje \nwspomagające \n3. inwestorzy \nzewnętrzni \n4. inne \nwodociągi 1, 2 2, 3, 4, 5 1, 2, 3 1, 2, 3, 4, 9 1, 2, 3, 4 \nkanalizacja 1, 2 2, 3, 4, 5 1, 2, 3 1, 2, 3, 4, 9 1, 2, 3, 4 1. Pozostałe \nbudowa 1, 2 4, 5 1, 2, 3, 4 1, 2, 3, 4 1, 2, 3, 4 \n Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 6789\n \nZałącznik Nr 3 do uchwały Nr XVIII/104/2025 \nRady Miejskiej w Piastowie \nz dnia 3 lipca 2025 r. \nZalacznik3.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2020 r. poz. 293 z późn. zm.) ujawnione",
  "2025 r. \nZalacznik3.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2020 r. poz. 293 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 6789"
]