[
  "UCHWAŁA NR Xl/112/11  \nRADY GMINY RASZYN  \nZ DNIA 17 SIERPNIA 2011 R.  \nw sprawie Miejscowego planu zagospodarowania przestrzennego rejonu u Sic: \nPiasta i Lotniczej we wsi Raszyn  \nNa podstawie art. 18 ust. 2  pkt. 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. z \n2001 r. Nr 142, poz. 1591 z późn. zm.1)), art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i \nzagospodarowaniu przestrzennym (Dz. U. Nr 80, poz. 717 z późn. zm. 2)), uchwały Nr VI11/109/07 Rady \nGminy Raszyn z dnia 26 kwietnia 2007 r. w sprawie przystąpienia do sporządzenia miejscowego planu \nzagospodarowania przestrzennego rejonu ulic: Piasta i Lotniczej we wsi Raszyn, stwierdzając, że plan jest \nzgodny z ustaleniami Studium uwarun kowań i kierunków zagospodarowania przestrzennego gminy \nRaszyn, przyjętym uchwałą Nr 76/XIX/99 Rady Gminy Raszyn z dnia 16 grudnia 1999 r. Rada Gminy \nRaszyn uchwala, co następuje:   \nRozdział 1  ZAKRES REGULACJI  \n§1 \n1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla terenu położonego we wsi Raszyn \nw Gminie Raszyn zwany dalej „planem”, polegający na przeznaczeniu obszaru planu na cele \npubliczne z zakresu usług oświaty oraz przyjęciu ust",
  "  ZAKRES REGULACJI  \n§1 \n1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla terenu położonego we wsi Raszyn \nw Gminie Raszyn zwany dalej „planem”, polegający na przeznaczeniu obszaru planu na cele \npubliczne z zakresu usług oświaty oraz przyjęciu ustaleń  dotyczących sposobu zagospodarowania \nterenu budowlanego.  \n2. Plan składa się z następujących części:  \n1) części tekstowej planu stanowiącej treść niniejszej uchwały;  \n2) części graficznej, na którą składa się rysunek planu w skali 1:1000, stanowiącej załą cznik nr 1 do \nuchwały;  \n3) rozstrzygnięcia o sposobie rozpatrzenia nieuwzględnionych uwag do projektu planu, \nstanowiącego załącznik nr 2 do uchwały;  \n4) rozstrzygnięcia o sposobie  realizacji zapisanych w planie inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy, oraz o zasadach ich finansowania, \nstanowiącego załącznik nr 3 do uchwały.  \n§2 \nGranica planu została określona na rysunku  planu stanowiącym załącznik nr 1 do niniejszej uchwały:  \n1) od północy: północna granica działki nr ew 503 - ul. Piasta i jej przedłużenie do wschodniej \ngranicy działki nr ew 567;  \n2) od wschodu: wschodnia granica działki nr ew 567 - ul. Lotnicza;  \n3) od południa: granica działek nr ew 540, 554 i jej przedłużenie do wschodniej granicy",
  "ocy: północna granica działki nr ew 503 - ul. Piasta i jej przedłużenie do wschodniej \ngranicy działki nr ew 567;  \n2) od wschodu: wschodnia granica działki nr ew 567 - ul. Lotnicza;  \n3) od południa: granica działek nr ew 540, 554 i jej przedłużenie do wschodniej granicy działki nr ew \n567; \n1) Zmiany tekstu jednolitego wymienionej ustawy zostały ogłoszone w Dz. U. z 2002 r. Nr 23, poz. 220, Nr 62, poz. 558, Nr 113, p oz. 984, Nr 153, poz. \n1271 i Nr 214, poz. 1806, z 2003 r. Nr 80, poz. 717 i Nr 162, poz. 1568, z 2004 r. Nr 102, poz. 1055, Nr 116, poz. 1203 i Nr 16 7, poz. 1759, z 2005 r. \nNr 172, poz. 1441 i Nr 175, poz. 1457, z 2006 r. Nr 17, poz. 128 i Nr 181, poz. 1337, z 2007 r. Nr 48, poz.  327, Nr 138, poz. 974 i Nr 173, poz. 1218 z \n2008 Nr 180, poz. 1111 i Nr 223, poz. 1458, z 2009 r. Nr 52, poz. 420, Nr 157, poz. 1241; z 2010 r. Nr 28, poz. 142 i 146, Nr  40, poz. 230, Nr 106, \npoz. 675 oraz z 2011 r. Nr 21, poz. 113.  \n2> Zmiany wymienionej ustawy zostały ogłoszone w Dz. U. z 2004 r. Nr 6, poz. 41 i Nr 141, poz. 1492, z 200",
  "28, poz. 142 i 146, Nr  40, poz. 230, Nr 106, \npoz. 675 oraz z 2011 r. Nr 21, poz. 113.  \n2> Zmiany wymienionej ustawy zostały ogłoszone w Dz. U. z 2004 r. Nr 6, poz. 41 i Nr 141, poz. 1492, z 2005 r. Nr 113, poz. 954 i Nr 130, poz. 1087 , \nz 2006 r. Nr 45, poz. 319 i Nr 225, poz. 1635, z 2008 Nr 123 poz. 803, Nr 199 poz. 1227, Nr 201 poz. 1237, Nr 220 poz.1413; z  2010 r. Nr 24, poz. \n124,Nr 75, poz. 474, Nr 106, poz. 675, Nr 119, poz.804, Nr 130, poz. 871, Nr 149, poz. 996,Nr 155 poz. 1043 oraz z 2011 r. Nr  32 poz. 159 i Nr 153, \npoz. 901.  \n \n\n4) od zachodu: zachodnia granica działki nr ew 540 i jej przedłużenie do północnej granicy działki nr \new 503.  \n§3 \n1. Plan zawiera ustalenia dotyczące:  \n1) przeznaczenia terenów oraz linii rozgraniczających tereny o różnych funkcjach lub róż nych \nzasadach zagospodarowania;  \n2) zasad ochrony i kształtowania ładu przestrzennego;  \n3) zasad ochrony środowiska, przyrody i krajobrazu kulturowego;  \n4) parametrów i wskaźników kształtowania zabudowy oraz zagospodarowania terenu;  \n5) granic i sposobó w zagospodarowania terenów lub obiektów podlegających ochronie, ustalonych \nna podstawie",
  "ennego;  \n3) zasad ochrony środowiska, przyrody i krajobrazu kulturowego;  \n4) parametrów i wskaźników kształtowania zabudowy oraz zagospodarowania terenu;  \n5) granic i sposobó w zagospodarowania terenów lub obiektów podlegających ochronie, ustalonych \nna podstawie odrębnych przepisów;  \n6) zasad modernizacji, rozbudowy i budowy systemów komunikacji oraz infrastruktury technicznej;  \n7) szczegółowych zasad i warunków podziału nieruc homości;  \n8)  sposobu i terminu tymczasowego zagospodarowania, urządzania i użytkowania terenów;  \n9)  stawek procentowych, na podstawie których ustala się opłatę, o której mowa w art. 36 ust.4 \nustawy o planowaniu i zagospodarowaniu przestrzennym.  \n2. Plan ni e zawiera ustaleń dotyczących:  \n1) zasad ochrony dziedzictwa kulturowego i zabytków oraz dóbr kultury współczesnej;  \n2) szczególnych warunków zagospodarowania terenów oraz ograniczeń w ich użytkowaniu, w tym \nzakaz zabudowy;  \n3) szczegółowych zasad i warunk ów scalenia i podziału;  \n4) obszarów rehabilitacji istniejącej zabudowy;  \n5) wymagań wynikających z potrzeb kształtowania przestrzeni  publicznych;  \n6) terenów rekreacyjno - wypoczynkowych oraz terenów  służących organizacji imprez  \nmasowych.  \n§4 \n1. W zakresie kształtowania ogólnej struktury funkcjonalnej ustala się:  \n1) na części obszaru - lokalizację funkcji użyteczności publicznej z zakresu usług o",
  " publicznych;  \n6) terenów rekreacyjno - wypoczynkowych oraz terenów  służących organizacji imprez  \nmasowych.  \n§4 \n1. W zakresie kształtowania ogólnej struktury funkcjonalnej ustala się:  \n1) na części obszaru - lokalizację funkcji użyteczności publicznej z zakresu usług oświaty: \nprzedszkole wraz z terenem rekreacyjnym [UO];  \n2) na części obszaru - lokalizację drogi public znej [KDL] - ulica Lotnicza.  \n2. Plan wyklucza lokalizacje funkcji uciążliwych.  \n3. Inwestycjami celu publicznego są:  \n1) ulica oznaczona symbolem [1 KDL], ustala się jako publiczną ogólnodostępną w rozumieniu \nprzepisów szczególnych;  \n2) teren UO o przeznaczeniu pod funkcję użyteczności publicznej z zakresu usług oświaty: \nprzedszkole wraz z terenem rekreacyjnym, w rozumieniu przepisów szczególnych.  \n§5 \nIlekroć w dalszych przepisach niniejszej uchwały jest mowa o:  \n1) budowie, robotach budowlanych, przebudowie i remoncie - należy przez to rozumieć działania w \nzdefiniowane w obowiązujących przepisach prawa budowlanego;  \n2) działce budowlanej - należy przez to rozumieć działkę w rozumieniu przepisów ustawy o planowaniu i \nzagospodarowaniu przestrzennym;  \n3) działce inwestycyjnej - należy przez to rozumieć działkę budowlaną lub zespół takich dziełek, na \nktórych realizuje się inwestycję;  \nStrona 2 z 13  \n4) kogener",
  " rozumieć działkę w rozumieniu przepisów ustawy o planowaniu i \nzagospodarowaniu przestrzennym;  \n3) działce inwestycyjnej - należy przez to rozumieć działkę budowlaną lub zespół takich dziełek, na \nktórych realizuje się inwestycję;  \nStrona 2 z 13  \n4) kogeneracji rozproszonej - należ y przez to rozumieć skojarzone wytwarzanie energii elektrycznej i \nciepła grzewczego w układach położonych w bezpośrednim sąsiedztwie odbiorców energii; do źródeł \nrozproszonego wytwarzania zalicza się źródła spełniające następujące wymagania: moc nie \nprzekr aczająca 100Mwe, rozwój nie jest planowany centralnie, przyłączone są najczęściej do sieci \nrozdzielczej;  \n5) liniach zabudowy nieprzekraczalnych - należy przez to rozumieć linię określającą minimalną \nodległość lokalizowania budynku od linii rozgraniczający ch terenów; linia ta nie dotyczy terenowych \nurządzeń sportowych w tym przekryć tymczasowych typu namiot/ pneumatyczne;  \n6) obiektach funkcji chronionych - należy przez to rozumieć obiekty usług oświaty, w szczególności \nszkoły stopnia podstawowego I przedsz kola oraz obiekty zdrowia jak: szpitale, żłobki, domy dziecka \nitp.; \n7) odnawialnych źródłach energii - należy przez to rozumieć urządzenia wytwarzające ciepło lub \nenergię elektryczną wykorzystujące energię wody, słońca, wiatru, ziemi, biopaliw ciekłych",
  " obiekty zdrowia jak: szpitale, żłobki, domy dziecka \nitp.; \n7) odnawialnych źródłach energii - należy przez to rozumieć urządzenia wytwarzające ciepło lub \nenergię elektryczną wykorzystujące energię wody, słońca, wiatru, ziemi, biopaliw ciekłych;  \n8) paliwach najmniej szkodliwych dla środowiska - należy przez to rozumieć paliwa, których spalanie \nnie powoduje przekroczenia wartości wskaźników dopuszczalnej emisji jednostkowej, określonych \nprzez prawo w roku użytkowania Instalacji spalających paliwo; paliwami najmniej szkodliwymi dla \nśrodowiska są m.in. gaz ziemny, wodór, alkohole, estry olejów pochodzenia roślinnego, ciekłe lub \ngazowe alkany, biomasa oraz pochodne węglowodorów o niskiej zawartości siarki i metali ciężkich;  \n9) planie - należy przez to  rozumieć ustalenia planu, o których mowa w § 1 uchwały, o ile z treści \nprzepisu nie wynika inaczej;  \n10) powierzchni biologicznie czynnej - należy rozumieć przez to część działki budowlanej na gruncie \nrodzimym, któ ra pozostaje niezabudowana powierzchniowo lub kubaturowo w głąb gruntu, na nim \noraz nad nim; nie stanowiąca nawierzchni dojazdów i dojść pieszych, pokryta trwałą roślinnością lub \nużytkowaną rolniczo. Typową powierzchnią biologicznie czynną są tereny towarz yszące zabudowie, \ntrawniki, zbiorniki wodne",
  "rowo w głąb gruntu, na nim \noraz nad nim; nie stanowiąca nawierzchni dojazdów i dojść pieszych, pokryta trwałą roślinnością lub \nużytkowaną rolniczo. Typową powierzchnią biologicznie czynną są tereny towarz yszące zabudowie, \ntrawniki, zbiorniki wodne powierzchniowe, uprawy rolne. W szczególności za powierzchnię biologiczna \nnie uznaje się: zieleni projektowanej na dachach i ścianach budynków oraz budowli naziemnych i \npodziemnych, nawierzchni żwirowych, g rys o wych;  \n11) przepisach szczególnych i odrębnych - należy przez to rozumieć przepisy ustaw wraz z aktami \nwykonawczymi;  \n12) przeszkody lotnicze - należy przez to rozumieć obiekty budowlane i obiekty naturalne stanowiące \nzagrożenie dla bezpieczeństwa ruchu st atków powietrznych w rozumieniu przepisów odrębnych z \nzakresu prawa lotniczego;  \n13) przeznaczeniu dopuszczalnym - należy przez to rozumieć rodzaje przeznaczenia inne niż \npodstawowe, które uzupełniają lub wzbogacają przeznaczenie podstawowe (max. 30% powie rzchni \nużytkowej budynków zlokalizowanych na działce);  \n14) przeznaczeniu podstawowym - należy przez to rozumieć takie przeznaczenie, które powinno \nprzeważać na danym obszarze wyznaczonym liniami rozgraniczającymi (min. 60% powierzchni \nużytkowej budynków z lokalizowanych na działce);  \n15) rysunku planu - należy przez to rozumieć rysunek planu na map",
  " podstawowym - należy przez to rozumieć takie przeznaczenie, które powinno \nprzeważać na danym obszarze wyznaczonym liniami rozgraniczającymi (min. 60% powierzchni \nużytkowej budynków z lokalizowanych na działce);  \n15) rysunku planu - należy przez to rozumieć rysunek planu na mapie w skali 1:1000, stanowiący \nzałącznik nr 1 do niniejszej uchwały;  \n16) terenie - należy przez to rozumieć teren o okreś lonym rodzaju przeznaczenia, wyznaczony na \nrysunku planu liniami rozgraniczającymi;  \nStrona 3 z 13  \n \n\n17) uchwale - należy przez to rozumieć niniejszą uchwałę Rady Gminy Raszyn dotyczącą  Miejscowego \nPlanu Zagospodarowania Przestrzennego rejonu ulic: Piasta i Lotniczej we wsi Raszyn, o ile z treści \nprzepisu nie wynika inaczej;  \n18) usługach i działalności gospodarczej uciążliwej - należy przez to rozumieć zarówno usługi jak i \ndziałalność  gospodarczą, których uciążliwość wykracza poza granice działki, mogące znacząco \noddziaływać na środowisko, dla których sporządzenie raportu o oddziaływaniu przedsięwzięcia na \nśrodowisko jest lub może być wymagane;  \n19) wskaźnikach intensywności zabudowy - należy przez to rozumieć stosunek łącznej powierzchni \ncałkowitej wszystkich kondygnacji naziemnych budynku lub budynków do powierzchni działki, na której \nstoi ów budynek lub budynki;  \n20) wysokości zabudowy - należy",
  " może być wymagane;  \n19) wskaźnikach intensywności zabudowy - należy przez to rozumieć stosunek łącznej powierzchni \ncałkowitej wszystkich kondygnacji naziemnych budynku lub budynków do powierzchni działki, na której \nstoi ów budynek lub budynki;  \n20) wysokości zabudowy - należy przez to rozumieć nieprzekraczalną licz bę kondygnacji naziemnych \noraz nieprzekraczalny pionowy wymiar budynku, mierzony od poziomu gruntu rodzimego przy najniżej \npołożonym wejściu do budynku do najwyższego punktu przekrycia dachu;  \n21) zabudowie usługowej lub usługach - należy przez to rozumieć  obiekt budowlany lub pomieszczenia \nw budynkach o innym przeznaczeniu podstawowym niż usługowe oraz urządzenia służące do \ndziałalności, której celem jest zaspokajanie potrzeb ludności, a nie działalności wytwarzającej \nbezpośrednio, metodami przemysłowymi, dóbr materialnych;  \n22) w stosunku do pojęć nie zdefiniowanych w słowniczku - należy stosować definicje zawarte w \nprzepisach szczególnych.  \n§6 \n1. Rysunek planu odnosi wybrane ustalenia zawarte w niniejszej uchwale do terenu objętego grani cami \nplanu.  \n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:  \n1) granica planu;  \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub sposobie zagospodarowania,  \n3) linie zabudowy nieprzekraczalne;  \n4) przeznaczenie terenów (",
  " Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:  \n1) granica planu;  \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub sposobie zagospodarowania,  \n3) linie zabudowy nieprzekraczalne;  \n4) przeznaczenie terenów (oznaczone symbolami literowymi i cyfrowym);  \n5) klasyfikacja funkcjonalna dróg I ulic oznaczona symbolami literowymi i cyfrowymi;  \n6) zieleń izolacyjna.  \n3. Wymiarowanie elementów zagospodarowania terenu na rysunku planu ma charakter  informacyjny.  \nRozdział 2  USTALENIA OGÓLNE  \nI. \nUSTALENIA DOTYCZĄCE PRZEZNACZENIA TERENÓW  \n§7 \n1. Przedmiotem ustaleń planu, odnośnie przeznaczenia terenów, są:  \n1) UO - funkcja użyteczności publicznej z zakresu usług oś wiaty: przedszkole wraz z terenem \nrekreacyjnym;  \n2) KDL - teren komunikacji drogowej klasy lokalnej.  \n2.  Na terenach, o których mowa w ust. 1, ustala się przeznaczenie podstawowe, a w uzasadnionych \nprzypadkach określa się przeznaczenie dopuszczalne  oraz warunki jego dopuszczenia.  \nStrona 4 z 13  \n3. Tereny, o których mowa w ust. 1, mogą być w całości wykorzystane na cele zgodne z ich \npodstawowym przeznaczeniem lub częściowo na cele przeznaczenia podstawowego i \ndopuszczalne go, na zasadach ustalonych w dalszych przepisach.  \nII. \nUSTALENIA DOTYCZĄCE Z",
  "  \n3. Tereny, o których mowa w ust. 1, mogą być w całości wykorzystane na cele zgodne z ich \npodstawowym przeznaczeniem lub częściowo na cele przeznaczenia podstawowego i \ndopuszczalne go, na zasadach ustalonych w dalszych przepisach.  \nII. \nUSTALENIA DOTYCZĄCE ZASAD OCHRONY I KSZTAŁTOWANIA ŁADU PRZESTRZENNEGO  \n§8 \n1. Ustalenia dla zabudowy usługowej w terenie [UO] : \n1) w zakresie elewacji:  \n- ustala się  wykonanie elewacji w tynku bądź cegle,  \n- ustala się kolorystykę: bez ograniczeń ,  \n- dopuszcza się stosowanie elementów szklanych lub kamiennych w wykończeniu elewacji;  \n2) w zakresie dachów:  \na) ustala się pokrycie dachów: blacha, blachodachówka, dachów ka ceramiczna lub betonowa,  \nb) ustala się pokrycie w kolorze czerwonym, brązowym, szarym lub zbliżonym do nich,  \nc) dopuszcza się stosowanie dachów płaskich lub połaciowych (maksymalny spadek połaci \ndachowych 30%);  \n3) ustala się w zakresie wysokości:  \na) maksymalna wysokość budynku - 12m,  \nb) liczba kondygnacji - dwie kondygnacje z uwzględnieniem ustaleń § 13.  \n2. W zakresie stosowania ogrodzeń:  \n1) nakazuje się kształtowanie ogrodzeń w sposób zapewniający widoczność w rejonie skrzyżowań i \nwlotów ulic;  \n2) nakazuje się kształtowanie ogrodzeń od strony sąsiednich nieruchomo",
  "acje z uwzględnieniem ustaleń § 13.  \n2. W zakresie stosowania ogrodzeń:  \n1) nakazuje się kształtowanie ogrodzeń w sposób zapewniający widoczność w rejonie skrzyżowań i \nwlotów ulic;  \n2) nakazuje się kształtowanie ogrodzeń od strony sąsiednich nieruchomości budowlanych w sposób \nograniczający widoczność lecz zezwalający na pokonywanie ich przez przedstawicieli drobnej \nfauny;  \n3) wyklucza się stosowanie ogrodzeń pełnych: murowanych lub z p rzęsłami wypełnionymi \nprefabrykatami betonowymi;  \n4) ogrodzenia powyżej cokołu powinny być ażurowe, przy czym powierzchnia ażuru winna wynosić \nminimum 50% powierzchni ogrodzenia;  \n5) całkowita wysokość ogrodzenia może przekraczać 2,2 m., gdzie wysokość cok ołu powinna \nwynosić max. 0,60 m;  \n6) dopuszcza się materiały użyte do budowy ogrodzeń:  \n• - cegły, bloczki betonowe, elementy kamienne,  \n• - przęsła metalowe (siatka lub sztachety), elementy drewniane;  \n7) zakazuje się stosowania elementó w niebezpiecznych, w tym ostro zakończonych, na całej \ndługości ogrodzenia.  \nIII. \nUSTALENIA DOTYCZĄCE ZASAD OCHRONY ŚRODOWISKA, PRZYRODY I KRAJOBRAZU \nKULTUROWEGO.  \n§9 \nW zakresie ochrony środowiska przyrodniczego:  \n1) ustala się ochronę istniejących drzew, zadrzewień i przestrzeni zielonych;  \nStrona 5 z 13  \n2) z",
  "ZĄCE ZASAD OCHRONY ŚRODOWISKA, PRZYRODY I KRAJOBRAZU \nKULTUROWEGO.  \n§9 \nW zakresie ochrony środowiska przyrodniczego:  \n1) ustala się ochronę istniejących drzew, zadrzewień i przestrzeni zielonych;  \nStrona 5 z 13  \n2) zaleca się zabiegi porządkujące i pielęgnacyjne istniejących drzew, krzewów i zieleńców, szczególnie \nw przestrzeni ogólnodostępnej;'  \n3) ustala się obowiązek, dla nowo lokalizowanej zabudowy, podłączenia do gminnych urządzeń \ninżynieryjnych, a w szczególności do kanalizacji sanitarnej i wodociągu; wyklucza się czasowe \nstosowanie szamb;  \n4) ustala się obowiązek wydzielenia miejsca na groma dzenie posegregowanych odpadów przed ich \nwywiezieniem;  \n5) wyklucza się lokalizację uciążliwych działalności gospodarczych na całym obszarze objętym planem;  \n6) zgodnie z Rozporządzeniem Ministra Środowiska z dnia 14 czerwca 2007 roku w sprawie \ndopuszczaln ych poziomów hałasu w środowisku (Dz.U. z 2007 nr 120, poz. 826) przyjęto wartość \nprogową poziomu hałasu dopuszczalnego dla terenu usług oświaty jak dla terenów przeznaczonych na \nstały lub czasowy pobyt dzieci i młodzieży.  \n§ 10 \nW zakresie kształtowania ś rodowiska przyrodniczego:  \n1) w zakresie zieleni izolacyjnej:  \na) ustala się pielęgnację istniejących szpalerów oraz uzupełn",
  " terenu usług oświaty jak dla terenów przeznaczonych na \nstały lub czasowy pobyt dzieci i młodzieży.  \n§ 10 \nW zakresie kształtowania ś rodowiska przyrodniczego:  \n1) w zakresie zieleni izolacyjnej:  \na) ustala się pielęgnację istniejących szpalerów oraz uzupełnienie ich nowymi nasadzeniami,  \nb) dopuszcza się usunięcie niektórych roślin kolidujących z planowaną realizacją miejsc postojowych \nz obowiązkiem zamiennego nasadzenia w dogodnej lokalizacji w pasie drogowym,  \nc) ustala się wprowadzenie szpaleru wysokich krzewów wzdłuż granic z sąsiadującą zabudową;  \n2) ustala się normatyw minimalnego udziału powierzchni biologicznie czynnej dla każ dej działki \ninwestycyjnej zgodnie z ustaleniami § 13;  \n3) ustala się kształtowanie szaty roślinnej poprzez utrzymanie wartościowych okazów istniejących oraz \nwprowadzenie nowych nasadzeń z uwzględnieniem gatunków bezpiecznych dla dzieci (m.in.: nie \ntrującyc h, bez kolców, bez owoców).  \n§ 11 \nW zakresie ochrony powierzchni ziemi i gospodarki wodnej:  \n1) zakazuje się samowolnego nasypywania i obniżania powierzchni terenu;  \n2) zakazuje się realizacji przedsięwzięć powodujących zanieczyszczenie ś rodowiska naturalnego, w \ntym urządzeń do poboru wód, jeśli ich zapotrzebowanie na wodę mogłoby naruszać równowagę \nlokalnych zasobów wodnych;  \n3) zakazuje się odprowadzania nieoczyszczonych ścieków do gr",
  " zakazuje się realizacji przedsięwzięć powodujących zanieczyszczenie ś rodowiska naturalnego, w \ntym urządzeń do poboru wód, jeśli ich zapotrzebowanie na wodę mogłoby naruszać równowagę \nlokalnych zasobów wodnych;  \n3) zakazuje się odprowadzania nieoczyszczonych ścieków do gruntu, do wód powierzchniowych i \npodziemnych;  \n4) Nakazuje się kształtowanie powierzchni terenu na działkach w sposób zabezpieczający sąsiednie \ntereny i ulice przed spływem wód opadowych na sąsiednie tereny;  \n5) ustala się obowiązek stosowania rozwiązań technicznych ograniczających obniżanie poziomu wód \ngruntowych;  \n6) ustala się zagospodarowanie wód opadowych na działkach poprzez odprowadzenie ich do gruntu \nna terenie własnej działki lub do kanalizacji deszczowej;  \n7) wprowadzenie nowego zagospodarowania na działkach nakazuje się realizować w sposób \nzabez pieczający sąsiednie tereny przed spływem wód opadowych;  \n8) ustala się obowiązek stosowania systemu odwadniającego dla dróg, zgodnie z ustaleniami § 17 \nust.3;  \n9) ustala się obowiązek wykonania badań gruntowych;  \n10) w przypadku stosowania podpiwniczenia ustala się wykonanie drenażu opaskowego.  \nStrona 6 z 13  \n§12 \nW zakresie ochrony i kształtowania krajobrazu kulturowego:  \n1) zakazuje się lokalizowania funkcji uciążliwych zgodnie z obowiązującymi przepisami \nszczególnymi;  \n2) zakazuje się wprowadzenie dominanty architektonicznej i wysokościowej;  \n3)",
  " 6 z 13  \n§12 \nW zakresie ochrony i kształtowania krajobrazu kulturowego:  \n1) zakazuje się lokalizowania funkcji uciążliwych zgodnie z obowiązującymi przepisami \nszczególnymi;  \n2) zakazuje się wprowadzenie dominanty architektonicznej i wysokościowej;  \n3) ustala się wprowadzenie urządzeń rekreacyjnych i sportowych w obszarze UO oraz dopuszcza się \nwykorzystanie istniejącego wzniesienia lub wykonanie nowego, z uwzględnieniem ustaleń § 11 \npkt.7;  \n4) dopuszcza się wprowadzenia dodatkowych budynków pomocniczych (typu: altana, obiekt \ngospodarczy);  \n5) dopuszcza się wprowadzenie syntetycznych nawierzchni bezpiecznych dla dzieci, zgodnie z \nobowiązującymi przepisami odrębnymi, PN.  \nV. \nUSTALENIA DOTYCZĄCE PARAMETRÓW I WSKAŹNIKÓW KSZTAŁTOWANIA ZABUDOWY ORAZ \nZAGOSPODAROWANIA TERENU  \n§ 13 \n1. W zakresie kształtowania ogólnej struktury przestrzennej w terenie UO ustala się:  \n1)  zakaz w terenie T.UO lokalizowania nowych urządzeń infr astruktury technicznej o charakterze \nprzesyłowym, nie będących przyłączami do obiektów służących przeznaczeniu terenu;  \n2)  realizację ogólnodostępnego przejścia pieszego wzdłuż północnego pasa zieleni izolacyjnej;  \n3) normatyw minimalnej wielkości dział ki inwestycyjnej - 3000m2; \n4) wskaźnik udziału powierzchni biologicznie czynnej dla każdej",
  "żących przeznaczeniu terenu;  \n2)  realizację ogólnodostępnego przejścia pieszego wzdłuż północnego pasa zieleni izolacyjnej;  \n3) normatyw minimalnej wielkości dział ki inwestycyjnej - 3000m2; \n4) wskaźnik udziału powierzchni biologicznie czynnej dla każdej działki inwestycyjnej minimum 20%; \n5) maksymalną wysokość nowej zabudowy:  \na) maksymalnie 2 kondygnacje naziemne,  \nb) maksymalnie 12m od poziomu  gruntu rodzimego do najwyższego punktu przekrycia dachu,  \nc) plan wyklucza stosowanie dominant architektonicznych;  \n6) wskaźnik intensywności zabudowy dla działki - 0,6; \n7) odległość linii zabudowy:  \na) nieprzekraczalnej linii zabudowy  od linii rozgraniczającej ulicy Lotniczej [1 .KDL] - 4m, \nb) pozostałe nieprzekraczalne linie zabudowy nieprzekraczalnej linii zabudowy od linii \nrozgraniczającej ulicy dojazdowej Mieszka I - zgodnie z rysunkiem planu;  \n8) w zakresie kształtu dachów  - obowiązują ustalenia zawarte w § 8;  \n9)  w zakresie magazynowania i zbiórki odpadów komunalnych ustala się obowiązek wydzielenia \nmiejsca na magazynowanie odpadów komunalnych, z uwzględnieniem ustaleń §17 ust.8.  \n2. W zakresie kształtowania ogólnej strukt ury przestrzeni publicznej - dróg ustala się:  \n1) w zakresie zieleni izolacyjnej obowiązują zapisy §10 pkt. ",
  "iązek wydzielenia \nmiejsca na magazynowanie odpadów komunalnych, z uwzględnieniem ustaleń §17 ust.8.  \n2. W zakresie kształtowania ogólnej strukt ury przestrzeni publicznej - dróg ustala się:  \n1) w zakresie zieleni izolacyjnej obowiązują zapisy §10 pkt. 1;  \n2) dopuszcza się stosowanie zatok postojowych w liniach rozgraniczają cych ulicy Lotniczej [1.KDL] \ndla potrzeb przedszkola, zgodnie z rysunkiem planu;  \n3)  dopuszcza się lokalizowanie obiektu tymczasowego typu „kiosk” w liniach rozgraniczających \ndrogi, zgodnie z przepisami odrębnymi z zakresu dróg publicznych:  \na) wysokość ob iektu nie może przekraczać 4m,  \nb) całkowita powierzchnia zabudowy nie może przekraczać 35m2, \nStrona 7 z 13  \n \n\nc) Ustala się stosowanie jednorodnego dla rejonu Raszyna Wschodniego projektu realizacyjnego \ndla ww obiektów.  \n3. W zakresie tablic reklamowych i informacyjnych, znaków informacyjno - plasty cznych:  \n1) zakazuje się umieszczania:  \na) tablic reklamowych wolno stojących w terenie 1.UO,  \nb) wszelkich tablic i znaków w miejscach i w sposób przesłaniający widoczność znaków \ndrogowych;  \n2) ustala się:  \na) stosowanie tablic wkomponowanych  w ogrodzenie lub w elewację budynku,  \nb) dopuszcza się stosowanie tablic informacyjnych i znaków informacyjno - plastycznych \nwolno stojących.  \nVI. USTALENIA DOTYCZĄCE GRAN",
  "łaniający widoczność znaków \ndrogowych;  \n2) ustala się:  \na) stosowanie tablic wkomponowanych  w ogrodzenie lub w elewację budynku,  \nb) dopuszcza się stosowanie tablic informacyjnych i znaków informacyjno - plastycznych \nwolno stojących.  \nVI. USTALENIA DOTYCZĄCE GRANIC I SPOSOBÓW ZAGOSPODAROWANIA TERENÓW LUB \nOBIEKTÓW PODLEGAJĄ CYCH OCHRONIE, USTALONEJ NA PODSTAWIE ODRĘBNYCH \nPRZEPISÓW  \n§14 \n1. Ustala się, ze względu na prawidłowość funkcjonowania lotniska Chopina w Warszawie, na \nobszarze objętym planem, bezwzględne ograniczenie dopuszczalnej wysokości obiektów do 150m \nnad poziomem morza oraz zakaz lokalizowania przeszkód lotniczych. Powyższe ograniczenia \nwysokości obejmują również wszystkie urządzenia i obiekty lokalizowane na dachach budynków. \nOgraniczenia te dotyczą też stacji bazowych telefonii komórkowej (wolno stojąc ych oraz na \ndachach budynków).  \n2. Zakazuje się (w odległości do 5km od granicy lotniska - cały obszar planu) lokalizacji obiektów, \nktóre mogą stanowić źródło żerowania ptaków oraz zakazuje się prowadzenia na tych terenach \nhodowli ptaków, które mogą stanow ić zagrożenie dla ruchu lotniczego.  \n§15 \nW obszarze planu nie znajdują się tereny przyrodnicze ani jej elementy objęte ochroną na podstawie \nprzepisów szczególnych.  \nVII. \nUSTALENIA DOTYCZĄCE Z",
  " się prowadzenia na tych terenach \nhodowli ptaków, które mogą stanow ić zagrożenie dla ruchu lotniczego.  \n§15 \nW obszarze planu nie znajdują się tereny przyrodnicze ani jej elementy objęte ochroną na podstawie \nprzepisów szczególnych.  \nVII. \nUSTALENIA DOTYCZĄCE ZASAD MODERNIZACJI, ROZBUDOWY I BUDOWY SYSTEMÓ W \nKOMUNIKACJI ORAZ INFRASTRUKTURY TECHNICZNEJ  \n§ 16 \n1. Ustalenia w zakresie układu komunikacyjnego.  \n1) Wyznaczony na rysunku planu liniami rozgraniczającymi ciąg komunikacji drogowej publicznej ma \nprzebieg określony ściśle;  \n2) Drogę publiczną na terenie objętym planem stanowi istniejąca ulica Lotnicza - lokalna [1KDL];  \n3) Drogę publiczną wspomaga istniejąca wzdłuż zachodniej granicy planu ulica Mieszka I - \ndojazdowa [KDD], poza granicą planu;  \n4) Dla drogi publicznej:  \na) dopuszcza się realizację miejsc postojowych w pasie drogowym ulicy, ustala się stosowanie \nobniżeń w krawężnikach w rejonach przejść pieszych,  \nb) dopuszcza się lokalizowanie tymczasowych obiektów typu „kiosk”, zgodnie z ustaleniami § 13 \nust. 2,  \nStrona 8 z 13  \nc) zakazuje się instalowania reklam w przestrzeni ulic, pomiędzy ich liniami' rozgraniczającymi.  \n2. Plan ustala szerokość pasa terenu wyznaczonego liniami rozgraniczającymi dla ulicy Lotniczej - \nlokalna [1KDL] - szerokość w linach rozgranicz",
  " \nust. 2,  \nStrona 8 z 13  \nc) zakazuje się instalowania reklam w przestrzeni ulic, pomiędzy ich liniami' rozgraniczającymi.  \n2. Plan ustala szerokość pasa terenu wyznaczonego liniami rozgraniczającymi dla ulicy Lotniczej - \nlokalna [1KDL] - szerokość w linach rozgraniczających 20,5m (w tym 12,8 m w obszarze planu).  \n3. Plan ustala następujące zasady parkowania dla obszaru objętego planem:  \n1) Potrzeby parkingowe inwestorzy pokrywają na terenie własnej inwestycji lub w liniach \nrozgradzają cych ulicy Lotniczej;  \n2) dopuszcza się organizowanie miejsc postojowych w liniach rozgraniczających ulicy Lotniczej:  \na) ustala się obowiązek zrealizowania miejsc postojowych dla samochodów osób \nniepełnosprawnych,  \nb) miejsc postojowe dla samochodów osób niepełnosprawnych należy przewidzieć w \nnajbliższym sąsiedztwie wejść na teren UO;  \n3) Dla nowych inwestycji ustala się wskaźniki parkingowe: dla usług - min 1,5 stanowiska na \n100m2 powierzchni użytkowej, ale nie mniej niż 2 stanowiska na obiekt (w tym loka l) usługowy.  \n§17 \n1. Ustala się ogólne zasady modernizacji, rozbudowy i budowy systemów infrastruktury:  \n1) Ustala się pełne uzbrojenie inżynieryjne działek budowlanych w zakresie infrastruktury \ntechnicznej: wodocią g rozbiorczy, kanalizacja rozdzielcza (sanitarna i deszczowa), gazociąg \nrozbiorczy, sieć elektroenergetyczna SN i",
  "owy i budowy systemów infrastruktury:  \n1) Ustala się pełne uzbrojenie inżynieryjne działek budowlanych w zakresie infrastruktury \ntechnicznej: wodocią g rozbiorczy, kanalizacja rozdzielcza (sanitarna i deszczowa), gazociąg \nrozbiorczy, sieć elektroenergetyczna SN i nn (kablowa lub linie napowietrzne), oraz kanalizacja \ntelefoniczna;  \n2) dopuszcza się, bez zmiany planu, zmianę lokalizacji przebiegu sieci in frastruktury technicznej w \nprzypadku, gdy nastąpi kolizja z projektowaną zabudową, obiektami i zagospodarowaniem \nterenu przewidzianymi w planie do realizacji;  \n3) w przypadku, gdy szerokość ulicy oraz istniejące zagospodarowanie sąsiednich terenów nie \nzezw ala na poprowadzenie inżynierii gminnej w liniach rozgraniczających ulicy publicznej, ustala \nsię lokalizację sieci na działkach prywatnych, zgodnie z obowiązującymi przepisami \nszczególnymi: branżowymi oraz prawa własności;  \n4) dopuszcza się planowanie i pr owadzenie odcinków urządzeń sieciowych poza liniami \nrozgraniczającymi ulic, po terenach należących do podmiotów prywatnych, zgodnie z \nobowiązującymi przepisami szczególnymi.  \n2. W zakresie zaopatrzenia w wodę:  \n1)  ustala się pełne pokry cie zapotrzebowania na wodę z istniejącego wodociągu;  \n2)  ustala się rozbudowę sieci w oparciu o wodociągi w istniejących ulicach;  \n3) dopuszcza się stos",
  "ami szczególnymi.  \n2. W zakresie zaopatrzenia w wodę:  \n1)  ustala się pełne pokry cie zapotrzebowania na wodę z istniejącego wodociągu;  \n2)  ustala się rozbudowę sieci w oparciu o wodociągi w istniejących ulicach;  \n3) dopuszcza się stosowanie studni głębinowych wyłącznie dla celów publicznych i/lub awaryjnych.  \n3. W zakresie odprowadzania ścieków i wód opadowych:  \n1) ustala się budowę rozdzielczego systemu skanalizowania obszaru planu;  \n2) ustala się odprowadzenie ścieków sanitarnych do gminnej oczyszczalni ścieków w Falentach;  \n3) ustala się dla całego  obszaru planu zasady gospodarowania wodami opadowymi i roztopowymi:  \na) dla powierzchni utwardzonych, w tym dróg, ustala się odwodnienie powierzchniowe z \npodczyszczeniem wód przed ich odprowadzeniem,  \nb) ustala się w granicach dróg utrzymanie i wykorzysty wanie urządzeń odwadniających i \nurządzeń do podczyszczenia wód opadowych,  \nc) zagospodarowanie wód opadowych na działkach z zabudową usługową poprzez \nodprowadzenie ich do gruntu na terenie własnej działki lub do kanalizacji deszczowej,  \nStrona 9 z 13  \nd) w terenie f.UO dopuszcza się stosowanie zbiorników retencyjno - rozsączających,  \ne) wprowadzenie nowego zagospodarowania na działkach nakazuje się realizować w sposób \nzabezpieczający sąsiednie tereny przed spływem wód opado wych, zgodnie z przepisami \nszczególnymi.",
  " 13  \nd) w terenie f.UO dopuszcza się stosowanie zbiorników retencyjno - rozsączających,  \ne) wprowadzenie nowego zagospodarowania na działkach nakazuje się realizować w sposób \nzabezpieczający sąsiednie tereny przed spływem wód opado wych, zgodnie z przepisami \nszczególnymi.  \n4. W zakresie zaopatrzenia w ciepło:  \n1) ustala się zaopatrzenie w ciepło z lokalnych źródeł ciepła zasilanych:  \na) z miejskiej sieci elektroenergetycznej lub gazowej,  \nb) olejem opał owym, gazem płynnym lub innymi paliwami najmniej szkodliwymi dla środowiska;  \n2) zabrania się stosowania paliw stałych;  \n3) dopuszcza się wykorzystanie do produkcji ciepła niekonwencjonalnych i odnawialnych źródeł \nenergii, w tym źródeł  kogeneracji rozproszonej.  \n5. W zakresie gazyfikacji przewodowej:  \n1) warunki techniczne, jakim powinny odpowiadać sieci gazowe zgodne z:  \na) Rozporządzeniem Ministra  Gospodarki z dnia 30.07.2001 r. opublikowane w Dz. Ustaw Nr \n97/2001 - dla gazociągów wybudowanych po 12.12.2001 roku,  \nb) Rozporządzeniem Ministra Przemysłu i Handlu z dnia 14.11.1995r. opublikowane w Dz. \nUstaw Nr 139/1995 - dla gazociągó w wybudowanych przed 12.12.2001 roku;  \n2)  ustala się zasadę gazyfikacji gazem średnioprężnym poprzez istniejący gazociąg przebiegający",
  "iem Ministra Przemysłu i Handlu z dnia 14.11.1995r. opublikowane w Dz. \nUstaw Nr 139/1995 - dla gazociągó w wybudowanych przed 12.12.2001 roku;  \n2)  ustala się zasadę gazyfikacji gazem średnioprężnym poprzez istniejący gazociąg przebiegający \nw ul. Mieszka I lub ul. Lotniczej;  \n3)  ustala się pełne pokrycie zapotrzebowania na gaz przewodowy dla odbiorców komunaln ych \nzarówno na cele bytowo -gospodarcze jak i cele grzewcze;  \n4) ustala się przebieg linii ogrodzeń w odległości min. 0,5m od gazociągów;  \n5) ustala się lokalizację szafek gazowych (otwieranych na zewnątrz od strony ulicy) w iinii \nogrodzeń, lub w miejscu uz godnionym z zarządzającym siecią gazową;  \n6) gazociągi, które w wyniku modernizacji dróg i ulic znalazłyby się pod jezdnią, należy przenieść w \npas poza jezdnią, w uzgodnieniu z zarządcą sieci;  \n7) podczas prowadzenia prac modernistycznych dróg należy zabez pieczyć istniejące gazociągi \nprzed uszkodzeniem przez ciężki sprzęt budowlany i samochody,  \n8) dla urządzeń liniowych uzbrojenia przebiegającego przez tereny działek ustala się konieczność \nzapewnienia dostępu w celu wykonywania bieżą cych konserwacji i napraw;  \n9) gazyfikacja będzie możliwa na zasadach zgodnych z przepisami odrębnymi, szczególnie z \nzakresu prawa energetycznego;  \n6. W zakresie elektro",
  "ającego przez tereny działek ustala się konieczność \nzapewnienia dostępu w celu wykonywania bieżą cych konserwacji i napraw;  \n9) gazyfikacja będzie możliwa na zasadach zgodnych z przepisami odrębnymi, szczególnie z \nzakresu prawa energetycznego;  \n6. W zakresie elektroenergetyki:  \n1) ustala się pełne pokrycie zapotrzebowania mocy elek trycznej;  \n2) ustala się prowadzenie budowy sieci i urządzeń elektroenergetycznych w uzgodnieniu i na \nwarunkach określonych przez właściwy Zakład Energetyczny oraz w porozumieniu z właściwym \nzarządcą drogi;  \n3) zakazuje się nasadzeń pod napowietrznymi lini ami elektroenergetycznymi drzew i krzewów \ntakich gatunków, których naturalna wysokość może przekraczać 3m;  \n4) nakazuje się przycinania drzew i krzewów rosnących pod liniami elektroenergetycznymi;  \n5) ustala się zasilanie w energię  elektryczna z krajowego systemu za pośrednictwem RPZ \n110/15kV „Sękocin Nowy”, zgodnie z przepisami szczególnymi;  \n6) przy planowaniu zabudowy i zagospodarowaniu terenu należy przewidzieć rezerwę terenu dla \nlokalizowania linii, stacji i przyłączy oraz posz czególnych elementów infrastruktury \nelektroenergetycznej w celu zaopatrzenia w energię obiektów oraz oświetlenia wokół terenów;  \n7) ustala się przyłączanie obiektów do sieci elektroenergetycznej oraz przebudowę urządzeń \nelektroenergetycznych, powstałych w wyniku wystą",
  "czy oraz posz czególnych elementów infrastruktury \nelektroenergetycznej w celu zaopatrzenia w energię obiektów oraz oświetlenia wokół terenów;  \n7) ustala się przyłączanie obiektów do sieci elektroenergetycznej oraz przebudowę urządzeń \nelektroenergetycznych, powstałych w wyniku wystąpienia kolizji planu zagospodarowania działki \n(w tym również wynikającego ze zmiany przeznaczenia terenu) z istniejącymi  \nStrona 10 z 13  \nurządzeniami elektroenergetycznymi na warunkach określonych przez operatora sie ci według \nzasad określonych w przepisach prawa energetycznego;  \n8) dla istniejących i projektowanych linii nN, SN należy pozostawić odpowiednie korytarze \nuwzględniające wymagane przepisami odległości od innych obiektów.  \n7. W zakresie telekomunikacji:  \n1) ustala się realizację sieci wyłącznie w formie kablowej lub radiowej;  \n2) ustala się zachowanie istniejących linii napowietrznych do czasu skablowania tych linii;  \n3) dopuszcza się lokalizację stacji telefonii komórkowej anten, masztów poza terenem 1.UO  \n- usługa oświaty - przedszkole, zgodnie z przepisami odrębnymi.  \n8. W zakresie gospodarki odpadami stałymi:  \n1) ustala się zorganizowany i o powszechnej dostępności w obszarze planu system zbierania i \newakuacji odpadów stałych o charakterze komunalnym;  \n2) ustala się obowiązek zabezpieczenia przez właścicieli nieruchomości możliwości segregacji \nodpadów i surowców wtórnych",
  "arki odpadami stałymi:  \n1) ustala się zorganizowany i o powszechnej dostępności w obszarze planu system zbierania i \newakuacji odpadów stałych o charakterze komunalnym;  \n2) ustala się obowiązek zabezpieczenia przez właścicieli nieruchomości możliwości segregacji \nodpadów i surowców wtórnych oraz nakaz gromadzenia i usuwania odpadów niebezpiecznych \nwyselekcjonowanych z odpadów komunalnych, zgodnie z przepisami szczególnymi.  \nVIII. \nUSTALENIA DOTYCZĄCE SPOSOBÓW I TERMINÓW TYMCZASOWEGO ZAGOSPODAROWANIA, \nURZĄDZENIA I UŻYTKOWANIA  \n§18 \n1. Nie ustala się specjalnego sposobu i terminu tymczasowego zagospodarowania, urządzania i \nużytkowania terenów; dopuszcza się dotyc hczasowy sposób zagospodarowania do czasu realizacji \nustaleń planu.  \n2. Plan wyklucza stosowanie indywidualnych: ujęć wody (studnie) z zastrzeżeniem §17 ust.2 pkt.3 i \nindywidualnego odprowadzenia nieczystości (szamba). Plan nakłada obowiązek podłą czenia nowych \ninwestycji do sieci wodociągowej i kanalizacyjnej rozdzielczej (sanitarnej i deszczowej) przed \noddaniem obiektu do użytkowania.  \nIX. \nUSTALENIA DOTYCZĄCE STAWEK PROCENTOWYCH  \n§19 \nUstala się wartość stawki procentowej, służącej naliczeniu jednora zowej opłaty (renty planistycznej) od \nwzrostu wartości nieruchomości w wyniku uchwalenia niniejszego planu, pobieranej jednorazowo w \nmomencie",
  "USTALENIA DOTYCZĄCE STAWEK PROCENTOWYCH  \n§19 \nUstala się wartość stawki procentowej, służącej naliczeniu jednora zowej opłaty (renty planistycznej) od \nwzrostu wartości nieruchomości w wyniku uchwalenia niniejszego planu, pobieranej jednorazowo w \nmomencie sprzedaży nieruchomości w okresie do 5 lat od dnia wejścia w życie się niniejszego planu, w \nwysokości:  \n1)  Dla ter enów UO  -0, 1%;  \n2)  Dla terenów komunikacji  -0, 1%.  \nRozdział 3  \nUSTALENIA SZCZEGÓŁOWE DLA OBSZARÓW FUNKCJONALNYCH  \n§2 0 \nW odniesieniu do obszarów funkcjonalnych, oznaczonych na rysunku planu symbolem £1 UO], ustala się:  \nStrona 11 z 13  \nLp Zagadnienie  Ustalenie planu  \n1. Przeznaczenie podstawowe terenu  Usługi oświaty - przedszkole  \n2. Przeznaczenie dopuszczone terenu  Nieuciążliwe usługi z zakresu ochrony zdrowia i oś wiaty np. gabinet lekarski, klub osiedlowy, \nwbudowane w obiekt podstawowy  \n3. Zasady i sposoby zabudowy i \nzagospodarowania działki  1. Minimalna powierzchnia działki inwestycyjnej - zgodnie z § 13 ust.1 pkt. 2.  \n2. Wskaźnik powierzchni biologicznie  czynnej - zgodnie z § 13 ust. 1 pkt .3.  \n3. Wysokość zabudowy -zgodnie z §8 ust. 1 pkt.3 i § 13ust.1 pkt. 4",
  "na powierzchnia działki inwestycyjnej - zgodnie z § 13 ust.1 pkt. 2.  \n2. Wskaźnik powierzchni biologicznie  czynnej - zgodnie z § 13 ust. 1 pkt .3.  \n3. Wysokość zabudowy -zgodnie z §8 ust. 1 pkt.3 i § 13ust.1 pkt. 4.  \n4. Wskaźnik intensywności zabudowy - zgodnie z § 13 ust.1 pkt. 5.  \n5. W zakresie ogrodzeń i infrastruktury technicznej zgodnie z ustaleniami zawar tymi w § \n8 ust.2 i §17.  \n6. Rozmieszczenie reklam i znaków informacyjno - plastycznych zgodnie z ustaleniami \nzawartymi w § 13 ust.3.  \n7. Parametry dachów, ich pokrycie oraz dopuszczalne rozwiązania materiałowe w \nwykańczaniu elewacji - zgodnie z §  8 ust. 1 pkt. 1 i 2.  \n4. Ograniczenia w zagospodarowaniu  1. Ochrona i kształtowanie środowiska przyrodniczego - zgodnie z § 9 i §10.  \n2. Ochrona powierzchni ziemi i gospodarki wodnej - zgodnie z § 11.  \n3. Ograniczenia szczególne - zgodnie z § 14.  \n4. Linie zabudowy zgodnie z § 13 ust. 1 pkt. 6 i z rysunkiem planu.  \n5. Dostępność komunikacyjna  1. Od strony dróg: ul. Lotniczej, ul. Mieszka I - poza granicą planu.  \n2. Ustala się zasady parkowania zgodnie z § 16 ust. 3.  \n6. Dostępność inżynieryjna  Zgodnie z ustaleniami § 17.  \n7. Stawka opłat",
  "5. Dostępność komunikacyjna  1. Od strony dróg: ul. Lotniczej, ul. Mieszka I - poza granicą planu.  \n2. Ustala się zasady parkowania zgodnie z § 16 ust. 3.  \n6. Dostępność inżynieryjna  Zgodnie z ustaleniami § 17.  \n7. Stawka opłat planistycznych  Zgodnie z ustaleniami § 19.  \n§21 \nW odniesieniu do obszarów funkcjonalnych, oznaczonych na rysunku planu symbolem [1.KDL], ustala \nsię: \nLp Zagadnienie  Ustalenie planu  \n1. Przeznaczenie podstawowe \nterenu  Teren komunikacji gminnej - droga lokalna ul. Lotnicza  \n2. Przeznaczenie \ndopuszczone terenu  1. Miejsca postojowe.  \n2. Zieleń uliczna.  \n1. Zasady i sposoby zabudowy \ni \nzagospodarowania działki  1. Zgodnie z ustaleniami §  16 ust. 1 i 2.  \n2. Dopuszczenie lokalizowania obiektów tymczasowych oraz małej architektury.  \n3. Utwardzenie jezdni.  \n4. Dopuszcza się utrzymanie, remonty i budowę urządzeń inżynieryjnych.  \n5. W zakresie ogrodzeń i infrastruktury  technicznej zgodnie z ustaleniami zawartymi w § \n8 ust.2 i § 17.  \n2. Ograniczenia w \nzagospodarowaniu  1. Ochrona i kształtowanie środowiska przyrodniczego - zgodnie z § 9 i § 10.  \n2. Ochrona powierzchni ziemi i gospodarki wodnej - zgodnie z § 11 i § 17 ust.3.  \n3. Ograniczenia szczególne - zgodnie",
  ". Ograniczenia w \nzagospodarowaniu  1. Ochrona i kształtowanie środowiska przyrodniczego - zgodnie z § 9 i § 10.  \n2. Ochrona powierzchni ziemi i gospodarki wodnej - zgodnie z § 11 i § 17 ust.3.  \n3. Ograniczenia szczególne - zgodnie z § 14.  \n4. Linie zabudowy zgodnie z § 13 ust. 1 pkt. 6 i z rysunkiem planu.  \n3. Dostępność komunikacyjna  Z sieci dróg gminnych - poza granicą planu.  \n4. Dostępność inżynieryjna  Z urządzeń położonych  w liniach rozgraniczających przylegających ulic - zgodnie z § \n17. \n5. Stawka opłat \nplanistycznych  Zgodnie z ustaleniami § 19.  \nRozdział 3 USTALENIA KOŃCOWE  \n§22 \nWykonanie uchwały powierza się Wójtowi Gminy Raszyn.  \nStrona 12 z 13  \n§23 \nNa terenie objętym niniejszym planem tracą moc ustalenia Miejscowego Planu Zagospodarowania \nPrzestrzennego, dla terenów położonych we wsi Raszyn po wschodniej stronie Alei Krakowskiej - \nuchwalonego uchwałą Nr LXI/1003/2005 Rady Gminy Raszyn z dnia 15 grudnia 2005 r. (opublikowaną w \nDzienniku Urzędowym Województwa Mazowieckiego z dnia 6 lutego 2006r. Nr 24, poz. 823).  \n§24 \nUchwała wchodzi w życie po upływie 30 dni od dnia ogłoszenia w Dzienniku Urzędowym Wojewó dztwa \nMaz",
  "nia 2005 r. (opublikowaną w \nDzienniku Urzędowym Województwa Mazowieckiego z dnia 6 lutego 2006r. Nr 24, poz. 823).  \n§24 \nUchwała wchodzi w życie po upływie 30 dni od dnia ogłoszenia w Dzienniku Urzędowym Wojewó dztwa \nMazowieckiego.  \nStrona 13 z 13   \n\nZAŁĄCZNIK NR 2 do \nuchwały Nr XI/112/11 Rady \nGminy Raszyn z dnia 17 \nsierpnia 2011 r.  \nRozstrzygnięcie o sposobie rozpatrzenia uwag do projektu zmiany miejsco wego planu \nzagospodarowania przestrzennego rejonu ulic: Piasta i Lotniczej we wsi Raszyn  \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i \nzagospodarowaniu przestrzennym (Dz. U. Nr 80, poz. 717 z późn. zm.), w zwią zku z art. 17 pkt 14, \nRada Gminy Raszyn stwierdza, że: w wyznaczonym terminie składania uwag podczas wyłożenia \nprojektu planu do publicznego wglądu i 14 dni od dnia zakończenia okresu wyłożenia - tj. od 22 \nmaja 2011 r. do dnia 6 lipca 2011 r. nie wniesiono  uwag.  \nW związku z powyższym nie zachodzi konieczność rozstrzygania o sposobie rozpatrzenia \nuwag.  \n \n\nZAŁĄCZNIK NR 3 do \nuchwały Nr X!/112/11 \nRady Gminy Raszyn z \ndnia 17 sierpnia 2011r.  \nRozstrzygn ięcie o sposobie realiz",
  "ag.  \nW związku z powyższym nie zachodzi konieczność rozstrzygania o sposobie rozpatrzenia \nuwag.  \n \n\nZAŁĄCZNIK NR 3 do \nuchwały Nr X!/112/11 \nRady Gminy Raszyn z \ndnia 17 sierpnia 2011r.  \nRozstrzygn ięcie o sposobie realizacji inwestycji z zakresu infrastruktury technicznej, które \nnależą do zadań własnych gminy oraz zasad ich finansowania, zapisanych w Miejscowym \nplanie zagospodarowania przestrzennego w rejonie ulic Piasta i Lotniczej we wsi Raszyn  \nNa podstawie art. 20 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. Nr 80 poz. 717 z późn. zm.) określa się następujący sposób realizacji oraz \nzasady finansowania inwestycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy: zapisanych w miejscowym planie zagospodarowania przestrzennego rejonu ulic: \nPiasta i Lotniczej we wsi Raszyn:  \n§1- \n1. inwestycje z zakresu infrastruktury technicznej służące zaspokojeniu zbiorowych potrzeb \nmieszkańców stanow ią - zgodnie z art. 7 ust. 1 ustawy z dnia 8 marca 1990 r. o samorządzie \ngminnym (Dz. U z 2001r. Nr 142, poz 1591 z późn. zm.) - zadania własne gminy.  \n2. Inwestycje z zakresu infrastruktury technicznej zapisane w niniejszym planie obejmują \ninwestycje real izowane samodzielnie",
  " z dnia 8 marca 1990 r. o samorządzie \ngminnym (Dz. U z 2001r. Nr 142, poz 1591 z późn. zm.) - zadania własne gminy.  \n2. Inwestycje z zakresu infrastruktury technicznej zapisane w niniejszym planie obejmują \ninwestycje real izowane samodzielnie przez Gminę zlokalizowane w obszarze planu lub poza \nnim w liniach rozgraniczającymi dróg gminnych.  \n§2. \nInwestycje z zakresu infrastruktury technicznej należące do zadań wł asnych gminy w odniesieniu \ndo niniejszego planu to:  \n1)  utrzymanie drogi publicznej w granicach planu - ul. Lotnicza;  \n2)  utrzymanie sieci wodociągowej, kanalizacyjnej i budowa przyłączy do obiektu przedszkola \npublicznego,  \n3) przebudowa lub utrzymanie ośw ietlenia ulicznego znajdującego się na terenie objętym \nniniejszą uchwałą;  \n4) planowanie i organizacja zaopatrzenia w ciepło, energię elektryczną i paliwa gazowe.  \n§3. \nOpis sposobu realizacji inwestycji wskazanych w § 2;  \n1) realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami w tym m.in. \nustawą Prawo budowlane, ustawą Prawo zamówień publicznych, o samorządzie gminnym, \noraz przepisami w zakresie gospodarki komunalnej i ochrony środowiska,  \n2) sposó b realizacji inwestycji określonych w § 2 może ulegać modyfikacji wraz z dokonującym \nsię postępem techniczno -",
  " ustawą Prawo zamówień publicznych, o samorządzie gminnym, \noraz przepisami w zakresie gospodarki komunalnej i ochrony środowiska,  \n2) sposó b realizacji inwestycji określonych w § 2 może ulegać modyfikacji wraz z dokonującym \nsię postępem techniczno -technologicznym, zgodnie z zasadą stosowania najlepszej \ndostępnej techniki (określonej w art. 3 pkt. 10 ustawy z dnia 27 kwietnia 2001 r. Prawo \nochrony środowiska Dz. U. z 2001 r. Nr 62, poz. 627 z późn. zm.), o ile nie stanowi \nnaruszenia ustaleń planu,  \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub \nciepła realizowane będą w sposób określony w art. 7 ustaw y Prawo energetyczne z dnia 10 \nkwietnia 1997 r. (t.j. Dz. U. z 2006r. Nr 89, poz.  \n625 z późn. zm.),  \n4) realizacja i finansowanie inwestycji z zakresu infrastruktury technicznej nie \nwyszczególnionych w § 2 odbywać się bę dzie na podstawie umów zainteresowanych stron.  \n§4. \n1. Finansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy, ujętych w niniejszym planie podlega przepisom ustawy z dnia 27 sierpnia 2009r. o \nfinansach publicznych (Dz. U. z 2009r. Nr 157 poz. 1240 z późn. zm.).  \n2. Wydatki majątkowe gminy",
  ", które należą do zadań własnych \ngminy, ujętych w niniejszym planie podlega przepisom ustawy z dnia 27 sierpnia 2009r. o \nfinansach publicznych (Dz. U. z 2009r. Nr 157 poz. 1240 z późn. zm.).  \n2. Wydatki majątkowe gminy, wydatki inwestycyjne finansowane z budżetu gminy uchwala Rada \nGminy w uchwale budżetowej.  \n3. Inwestycje, których okres realizacji przekracza jeden rok budże towy ujmowane są w wieloletniej \nprognozie finansowej na lata 2011 -2016.  \n§5. \n1. Zadania w zakresie budowy lub przebudowy dróg publicznych finansowane będą w całości lub \nw części z budżetu gminy oraz na podstawie porozumień  z innymi podmiotami lub ze źródeł \nzewnętrznych.  \n2. Zadania z zakresu rozbudowy lub przebudowy sieci wodociągowej i kanalizacji finansowane \nbędą na podstawie art. 15 ust. 1 ustawy o zbiorowym zaopatrzeniu w wodę i zbiorowym \nodprowadzaniu ścieków z dnia 7 czerwca 2001 r. (t.j. Dz. U. z 2006r. Nr 123, poz. 858 z późn. \nzm.), w oparciu o wieloletnie plany inwestycyjne.  \n3. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na podstawie \nprzepisów Prawo energetyczne z dnia 10 kwietnia 1997  r. (t.j. Dz. U. z 2006r. Nr 89, poz. 625 z \npóźn. zm",
  " wieloletnie plany inwestycyjne.  \n3. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na podstawie \nprzepisów Prawo energetyczne z dnia 10 kwietnia 1997  r. (t.j. Dz. U. z 2006r. Nr 89, poz. 625 z \npóźn. zm.).  \n2  \n\nUzasadnienie  \nMiejscowy plan zagospodarowania przestrzennego rejonu ulic: Piasta i Lotniczej we wsi \nRaszyn, stanowi zmianę „ Miejscowego planu zagospodarowania przestrzennego dla terenów \npołożonych we wsi Raszyn po wschodniej stronie Alei Krakowskiej”, (uchwalonego uchwałą Rady \nGminy Raszyn Nr LXI/1003/05 z dnia 15 grudnia 2005r. opublikowaną w Dz. Urz. Woj. \nMazowieckiego z dnia  06.02.2006r. Nr 24, poz. 823) i jest sporządzony na podstawie:  \n- uchwały Nr VI11/109/07 Rady Gminy Raszyn z dnia 26 kwietnia 2007 r. w sprawie przystąpienia \ndo sporządzenia miejscowego planu zagospodarowania przestrzennego rejonu ulic: Piasta i \nLotniczej  we wsi Raszyn,  \nTeren wskazany do sporządzenia niniejszego projektu planu obejmuje nieruchomości \npołożone we wsi Raszyn, obr. 02 - działki nr ew. 540, 554 (istniejący ogródek jordanowski), 503 \n(ul. Piasta) i część działki nre w.  567 (ul. Lotnicza).  \nW zwią zku z potrzebą wybudowania gminnego przedszkola publicznego konieczna stała \nsię zmiana",
  "położone we wsi Raszyn, obr. 02 - działki nr ew. 540, 554 (istniejący ogródek jordanowski), 503 \n(ul. Piasta) i część działki nre w.  567 (ul. Lotnicza).  \nW zwią zku z potrzebą wybudowania gminnego przedszkola publicznego konieczna stała \nsię zmiana ustaleń obowiązującego planu miejscowego.  \nW obszarze projektu planu wyznaczono tereny przewidziane pod zabudowę usług oświaty i \ntereny komunikacji.  \nZgodnie z art. 27 ust awy z dnia 23 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz.U. Nr 80, poz. 717, z późn. zm. , w brzmieniu sprzed wejścia w życie ustawy z dnia 25 czerwca 201 Or.  o zmianie ustawy  o \nplanowaniu i zagospodarowaniu  przestrzennym, ustawy  o Pań stwowej  Inspekcji  \nSanitarnej oraz ustawy o ochronie zabytków i opiece nad zabytkami - Dz. U. z dn. 20 lipca 2010r. Nr \n130, poz. 871)  zakres „zmian w planie” wymagał przeprowadzenia całej procedury przewidzianej w \nart. 17 cytowanej ustawy.  \nCelem sporzą dzanego projektu planu jest wyznaczenie określonego zakresu usług, a także \nstworzenie podstaw formalno -prawnych dla określenia:  \n1) przeznaczenia terenu,  \n2) zasad ochrony i kształtowania ładu przestrzennego,  \n3) zasad ochrony środowiska  i przyrody,  \n4) zasad ochrony dziedzictwa  k",
  " określonego zakresu usług, a także \nstworzenie podstaw formalno -prawnych dla określenia:  \n1) przeznaczenia terenu,  \n2) zasad ochrony i kształtowania ładu przestrzennego,  \n3) zasad ochrony środowiska  i przyrody,  \n4) zasad ochrony dziedzictwa  kulturowego i zabytków,  \n5) parametrów wskaźników kształtowania zabudowy oraz zagospodarowania terenu, w tym \nlinii zabudowy, gabarytów obiektów i wskaźników intensywności zabudowy,  \n1 \n \n6) szczegół owych zasad i warunków scalania i podziału nieruchomości,  \n7) zasad modernizacji i rozbudowy komunikacji i infrastruktury technicznej,  \n8) sposobów i terminów tymczasowego zagospodarowania, urządzania i użytkowania \nterenów,  \n9) stawek procentowych, na pods tawie których ustala się opłatę o której mowa w art. 36 ust. 4 \nustawy o planowaniu i zagospodarowaniu przestrzennym. Zgodnie ze „Studium \nuwarunkowań i kierunków zagospodarowania  \nprzestrzennego Gminy Raszyn, zatwierdzonym uchwałą Nr 76/XIX/99 Rady Gminy Ras zyn z dnia \n16 grudnia 1999r.” obszar objęty projektem planu wskazany jest jako obszar o wiodącej funkcji \nmieszkaniowej, dla której zapisy Studium stanowią: „Rozwojowi funkcji mieszkaniowej winno \ntowarzyszyć dobre umiejscowienie centrów usługowych i m. in. usług oświaty, zdrowia, kultury. \nGmina te zamierzenia może realizować m. in. pop",
  "any jest jako obszar o wiodącej funkcji \nmieszkaniowej, dla której zapisy Studium stanowią: „Rozwojowi funkcji mieszkaniowej winno \ntowarzyszyć dobre umiejscowienie centrów usługowych i m. in. usług oświaty, zdrowia, kultury. \nGmina te zamierzenia może realizować m. in. poprzez tworzenie podstaw prawnych (sporządzanie \nmiejscowych planów zagospodarowania przestrzennego) oraz tworzenie banku gruntów gminnych. ”.  \nUwzględniając aspekty ś rodowiskowe realizacja ustaleń planu nie zakłóci ładu \nprzestrzennego ani zrównoważonego rozwoju gminy.  \nProcedura planu została przeprowadzona zgodnie z art. 17 ustawy z dnia 27 marca 2003r. \no planowaniu i zagospodarowaniu przestrzennym z uwzględnieniem prz episów ustawy z dnia 3 \npaździernika 2008r. o udostępnianiu informacji o środowisku i jego ochronie, udziale \nspołeczeństwa w ochronie środowiska oraz ocenach oddziaływania na środowisko (Dz. U. nr 199, \npoz. 1227, z późn. zm.).  \nPodczas wyłożenia do publiczne go wglądu projektu planu wraz z prognozą oddziaływania \nna środowisko oraz 14 dni od dnia zakończenia okresu wyłożenia - tj. od 22 maja 2011 r. do dnia 6 \nlipca 2011 r. nie wpłynęły żadne uwagi dotyczące projektu planu ani w odniesieniu do \nśrodowiskowych uwa runkowań.  \n2",
  " oraz 14 dni od dnia zakończenia okresu wyłożenia - tj. od 22 maja 2011 r. do dnia 6 \nlipca 2011 r. nie wpłynęły żadne uwagi dotyczące projektu planu ani w odniesieniu do \nśrodowiskowych uwa runkowań.  \n2"
]