[
  "1UCHWAŁA NR XIII/114/2011 \nRADY MIEJSKIEJ W PRUSZKOWIE \nz dnia 27 pa ździernika 2011 r. \nw sprawie uchwalenia miejscowego planu zagospodarow ania przestrzennego obszaru „G ąsin \nMieszkaniowy” w Pruszkowie – Obszar I  \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 m arca 1990 r. o samorz ądzie gminnym (tekst \njednolity Dz. U. z 2001r. Nr 142, poz. 1591 z pó źn. zm. 1)  ) oraz art. 20 ust. 1 ustawy z dnia 27 marca \n2003 r. o planowaniu i zagospodarowaniu przestrzenn ym (Dz. U. z 2003r. Nr 80, poz. 717 z pó źn. \nzm. 2)  ), w zwi ązku z uchwał ą Nr XIX/189/08 Rady Miejskiej w Pruszkowie z dnia 2 8 lutego 2008 r., \nw sprawie przyst ąpienia do sporz ądzenia miejscowego planu zagospodarowania przestrze nnego \nobszaru „G ąsin Mieszkaniowy” w Pruszkowie oraz uchwał ą Nr XII/110/2011 Rady Miejskiej \nw Pruszkowie z dnia 29 wrze śnia 2011r. w sprawie zmiany uchwały Nr XIX/189/08 R ady Miejskiej \nw Pruszkowie z dnia 28 lutego 2008 r. w sprawie prz yst ąpienia do sporz ądzenia miejscowego planu \nzagospodarowania przestrzennego obszaru G ąsin Mieszkaniowy w Pruszkowie, stwierdzaj ąc zgodno ść \nz ustalen",
  "ły Nr XIX/189/08 R ady Miejskiej \nw Pruszkowie z dnia 28 lutego 2008 r. w sprawie prz yst ąpienia do sporz ądzenia miejscowego planu \nzagospodarowania przestrzennego obszaru G ąsin Mieszkaniowy w Pruszkowie, stwierdzaj ąc zgodno ść \nz ustaleniami „Studium uwarunkowa ń i kierunków zagospodarowania przestrzennego miasta\nPruszkowa”, zatwierdzonym Uchwał ą Nr XXVIII/309/2000 Rady Miejskiej w Pruszkowie z d nia 16 \nlistopada 2000 r. – Rada Miejska uchwala, co nast ępuje: \nRozdział 1. \nUstalenia ogólne dla całego obszaru, obj ętego planem miejscowym  \n§ 1. Ustalenia ogólne. \n1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego obs zaru „G ąsin Mieszkaniowy”, \nw Pruszkowie – Obszar I, zwany dalej w tre ści uchwały „planem miejscowym”. \n2. Plan obejmuje teren poło żony w mie ście Pruszkowie, którego granice wyznaczaj ą: zaczynaj ąc\nod północno- wschodniego naro żnika działki ewidencyjnej oznaczonej numerem 633/1 w kierunku \nwschodnim wzdłu ż północnej granicy działek ew. nr 633/1, 653/1,32/4 , 33 obr. 15 do przeci ęcia z osi ą\nulicy Bagnistej na dz. nr ew. 491, nast ępnie w kierunku południowym wzdłu ż osi ulicy Bagnistej do \nprzeci ęcia z osi ą ul",
  " ż północnej granicy działek ew. nr 633/1, 653/1,32/4 , 33 obr. 15 do przeci ęcia z osi ą\nulicy Bagnistej na dz. nr ew. 491, nast ępnie w kierunku południowym wzdłu ż osi ulicy Bagnistej do \nprzeci ęcia z osi ą ulicy Promyka na działce ew. nr 167/6, dalej w kie runku południowo- wschodnim \nosi ą ulicy Promyka na działce ew. nr 168/3 do przeci ęcia z prost ą poprowadzon ą wzdłu ż osi ulicy \nPływackiej, nast ępnie w kierunku południowym osi ą ulicy Pływackiej poprowadzon ą wzdłu ż\npołudniowo- wschodniej granicy działki ew. nr 332 o br. 16 do przeci ęcia z lini ą prost ą poprowadzon ą\nrównolegle do granicy torów PKP w odległo ści 15m od północnych granic działek ew. nr 218/9, \n218/10, 218/11, 218/12, 218/13, 218/14, 218/15, 218 /16, 218/17, 218/18 obr.16 do południowo- \nwschodniej linii rozgraniczaj ącej planowanej ulicy Nowo-Południowej i dalej wzdłu ż jej linii \nrozgraniczaj ącej w kierunku północnym do przeci ęcia z lini ą prost ą poprowadzon ą w kierunku \nzachodnim jako przedłu żenie wspólnej granicy działek ew. nr 592 i 593, dal ej w kierunku \npołudniowo- wschodnim, a nast ępnie w kierunku południowym zachodni ą",
  "cej w kierunku północnym do przeci ęcia z lini ą prost ą poprowadzon ą w kierunku \nzachodnim jako przedłu żenie wspólnej granicy działek ew. nr 592 i 593, dal ej w kierunku \npołudniowo- wschodnim, a nast ępnie w kierunku południowym zachodni ą granic ą działki ew. nr 593 \ndo południowo- zachodniego naro żnika tej działki, dalej południow ą granic ą działki ew. nr 593 \nz przej ściem prostopadłym przez działk ę ew. nr 218/46, nast ępnie w kierunku północnym wzdłu ż\nwschodniej granicy działki ew. nr 218/46 do przeci ęcia z południow ą granic ą działki ew. nr 356 i dalej \nw kierunku północnym wzdłu ż osi ulicy In żynierskiej na działce ew. nr 356 do przeci ęcia z osi ą ulicy \nPromyka na działce ew. nr 168/3, nast ępnie w kierunku południowo-wschodnim wzdłu ż osi ulicy \nPromyka na działce ew. nr 168/3 do przeci ęcia z osi ą ulicy Wary ńskiego na działce ew. nr 204/5, dalej \nw kierunku południowo-zachodnim wzdłu ż osi ulicy Wary ńskiego na działce ew. nr 204/4 (z \nprzeci ęciem granicy kolejowych terenów zamkni ętych ) na działce ew. nr 218/62 (dawniej ew. nr \n218/58) do przeci ęcia z lini ą prost ą poprowadzon ą przez działk ę ew. nr 218/62, nast ępnie w kierunku \n",
  "iego na działce ew. nr 204/4 (z \nprzeci ęciem granicy kolejowych terenów zamkni ętych ) na działce ew. nr 218/62 (dawniej ew. nr \n218/58) do przeci ęcia z lini ą prost ą poprowadzon ą przez działk ę ew. nr 218/62, nast ępnie w kierunku \npołudniowo- zachodnim wzdłu ż tej prostej ł ącz ącej najdalej wysuni ęte w kierunku południowym \nodcinki działki kolejowej ew. nr 218/62 do przeci ęcia z lini ą prost ą stanowi ącą przedłu żenie \n2wschodnio-północnej granicy ulicy Bło ńskiej na działce ew. nr 424 obr. 15, dalej w kierun ku \npółnocno-wschodnim wzdłu ż północno-wschodniej granicy ulicy Bło ńskiej na działce ew. nr 424 obr. \n15, na działce ew. nr 14 obr. 17 i na działce ew. n r 168 obr. 15, nast ępnie w kierunku północnym \nwzdłu ż wschodniej granicy ulicy Bło ńskiej na działce ew. nr 168 obr. 15 do przeci ęcia z południow ą\ngranic ą ulicy Promyka na działce ew. nr 167/6 i dalej w ki erunku południowo-wschodnim wzdłu ż\npołudniowej granicy tej działki ew. nr 167/6 do prz eci ęcia z lini ą prost ą poprowadzon ą wzdłu ż\nzachodniej granicy działki ew. nr 633/4, nast ępnie od tego przeci ęcia w kierunku północnym wzdłu ż\nwschodniej granicy obr ębu 15 przebiegaj ącej po zachod",
  " granicy tej działki ew. nr 167/6 do prz eci ęcia z lini ą prost ą poprowadzon ą wzdłu ż\nzachodniej granicy działki ew. nr 633/4, nast ępnie od tego przeci ęcia w kierunku północnym wzdłu ż\nwschodniej granicy obr ębu 15 przebiegaj ącej po zachodniej granicy działek ew. nr 633/4, 633 /3, \n633/2, 633/1 do północno- wschodniego naro żnika działki ew. nr 633/1obr. 15. \n3. Granice planu miejscowego, o których mowa w ust.  1 wyznaczone s ą na rysunku planu, \nsporz ądzonym w skali 1:1000, stanowi ącym integraln ą cz ęść  uchwały -zał ącznik nr 1 do niniejszej \nuchwały. \n4. Oznacza si ę na rysunku planu granice terenu zamkni ętego (teren PKP). \n5. Do uchwały doł ącza si ę: \n1) rozstrzygni ęcie o sposobie rozpatrzenia uwag do projektu planu,  stanowi ące zał ącznik nr 2 do \nniniejszej uchwały; \n2) rozstrzygni ęcie o sposobie realizacji zapisanych w planie inwes tycji z zakresu infrastruktury \ntechnicznej, które nale żą  do zada ń własnych gminy i zasadach ich finansowania, stanow i ące \nzał ącznik nr 3 do niniejszej uchwały. \n§ 2. Cel planu. Celem planu jest uporz ądkowanie procesów urbanistycznych zachodz ących \nw obszarze obj ętym planem miejscowym, uwzgl ędnienie w",
  "ada ń własnych gminy i zasadach ich finansowania, stanow i ące \nzał ącznik nr 3 do niniejszej uchwały. \n§ 2. Cel planu. Celem planu jest uporz ądkowanie procesów urbanistycznych zachodz ących \nw obszarze obj ętym planem miejscowym, uwzgl ędnienie w dalszym rozwoju obszaru nowych tras \nkomunikacyjnych realizowanych dla poprawienia obsłu gi regionu, relacji wewn ątrz miasta oraz \nzapewnienie miejsc przebiegu sieci infrastruktury m iejskiej na obszarze obj ętym planem \nmiejscowym. \n§ 3. Zawarto ść  planu. W planie miejscowym ustala si ę: \n1) przeznaczenie terenów oraz linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych \nzasadach zagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzenne go; \n3) zasady ochrony środowiska, przyrody i krajobrazu kulturowego; \n4) zasady ochrony dziedzictwa kulturowego i zabytkó w oraz dóbr kultury współczesnej; \n5) wymagania wynikaj ące z potrzeb kształtowania przestrzeni publicznych;  \n6) parametry i wska źniki kształtowania zabudowy, w tym: linie zabudowy,  gabaryty obiektów, \nwska źniki intensywno ści zabudowy; \n7) granice i sposoby zagospodarowania terenów podle gaj ących ochronie, ustalonych na podstawie \nodr ębnych przepisów; \n8) szczegółowe zasady i warunki scalania i podziału  nieruchomo",
  "owy,  gabaryty obiektów, \nwska źniki intensywno ści zabudowy; \n7) granice i sposoby zagospodarowania terenów podle gaj ących ochronie, ustalonych na podstawie \nodr ębnych przepisów; \n8) szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem miejscowym; \n9) szczególne warunki zagospodarowania terenów oraz  ograniczenia w ich u żytkowaniu, w tym \nzakaz zabudowy; \n10) zasady modernizacji, rozbudowy i budowy systemó w komunikacji i infrastruktury technicznej; \n311) sposób i termin tymczasowego zagospodarowania, urz ądzania i u żytkowania terenów; \n12) stawki procentowe, na podstawie których ustala si ę opłat ę o której mowa w art. 36 ust. 4 ustawy. \n§ 4. Definicje. \n1. Ilekro ć w przepisach niniejszej uchwały jest mowa o: \n1) detalu urbanistycznym – nale ży przez to rozumie ć elementy, słu żą ce rozwi ązaniu styku \nprzestrzeni otwartej i zamkni ętej (budynku) oraz wyposa żenie terenów niezabudowanych, maj ące \nna celu nadanie im cech indywidualnych, np.: elemen ty zwi ązane z wypoczynkiem i zabaw ą – \nławki, stoliki, hu śtawki, przeplotnie itp., o świetlenie terenu, mury oporowe, schody terenowe, \nrampy, donice, pergole, ogrodzenia, balustrady, kos ze na śmieci, elementy plastyczne – rze źby, \nfontanny, oczka w",
  "zane z wypoczynkiem i zabaw ą – \nławki, stoliki, hu śtawki, przeplotnie itp., o świetlenie terenu, mury oporowe, schody terenowe, \nrampy, donice, pergole, ogrodzenia, balustrady, kos ze na śmieci, elementy plastyczne – rze źby, \nfontanny, oczka wodne itp.; \n2) dominancie przestrzennej – nale ży przez to rozumie ć budynek lub jego cz ęś ci wyró żniaj ące si ę\ngabarytami z otoczenia, ułatwiaj ące orientacj ę i identyfikacj ę danego miejsca w przestrzeni \nmiejskiej; \n3) działce budowlanej – nale ży przez to rozumie ć nieruchomo ść  gruntow ą lub działk ę gruntu, której \nwielko ść , cechy geometryczne, dost ęp do drogi publicznej oraz wyposa żenie w urz ądzenia \ninfrastruktury technicznej spełniaj ą wymogi realizacji obiektów budowlanych wynikaj ące \nz odr ębnych przepisów i niniejszej uchwały; \n4) działce ewidencyjnej – nale ży przez to rozumie ć ci ągły obszar gruntu, poło żony w granicach \njednego obr ębu, jednorodny pod wzgl ędem prawnym, wydzielony z otoczenia za pomoc ą linii \ngranicznych; \n5) działce inwestycyjnej – nale ży przez to rozumie ć działk ę, zespół działek, lub cz ęść  działki \nprzewidzianej do wydzielenia, na których realizuje si ę inwestycj ę obj ętą jednym, ewentualnie \netapowym pozwoleniem na budow ę",
  " \ngranicznych; \n5) działce inwestycyjnej – nale ży przez to rozumie ć działk ę, zespół działek, lub cz ęść  działki \nprzewidzianej do wydzielenia, na których realizuje si ę inwestycj ę obj ętą jednym, ewentualnie \netapowym pozwoleniem na budow ę; \n6) froncie działki budowlanej – nale ży przez to rozumie ć odcinek obwodu działki, bezpo średnio \ngranicz ący z drog ą publiczn ą lub wewn ętrzn ą, z której jest główny zjazd na działk ę; \n7) gara żach – nale ży przez to rozumie ć budynki przeznaczone jedynie do przechowywania \nsamochodów; \n8) inwestycji celu publicznego - nale ży przez to rozumie ć działania o znaczeniu lokalnym \n(gminnym) i ponadlokalnym (powiatowym, wojewódzkim i krajowym), a tak że krajowym \n(obejmuj ącym równie ż inwestycje mi ędzynarodowe i ponadregionalne), bez wzgl ędu na status \npodmiotu podejmuj ącego te działania oraz źródła ich finansowania, stanowi ące realizacj ę celów, \no których mowa w art. 6 ustawy z dnia 21 sierpnia 1 997 r. o gospodarce nieruchomo ściami (tekst \njednolity Dz. U. z 2010 r. Nr 102, poz. 651 z pó źn. zm.); \n9) liniach rozgraniczaj ących - nale ży przez to rozumie ć linie, wyznaczaj ące tereny przeznaczone dla \nró żnych funkcji lub o ró żnych",
  "ce nieruchomo ściami (tekst \njednolity Dz. U. z 2010 r. Nr 102, poz. 651 z pó źn. zm.); \n9) liniach rozgraniczaj ących - nale ży przez to rozumie ć linie, wyznaczaj ące tereny przeznaczone dla \nró żnych funkcji lub o ró żnych zasadach zagospodarowania, w tym tereny komuni kacji; \n10) liniach zabudowy nieprzekraczalnych – nale ży przez to rozumie ć linie, ograniczaj ące teren, na \nktórym dopuszcza si ę wznoszenie budynków oraz okre ślonych w ustaleniach planu rodzajów \nbudowli nadziemnych i podziemnych, nie b ędących liniami przesyłowymi i sieciami uzbrojenia \nterenu, przy czym dopuszczalne jest wysuni ęcie poza wyznaczon ą lini ę zabudowy, na odległo ść \nnie wi ększ ą ni ż 1,5 m, elementów wej ść  do budynków takich jak: schody, podesty, daszki, \npochylnie oraz balkony i elementy ocieplenia budynk u; \n411) liniach zabudowy obowi ązuj ących – nale ży przez to rozumie ć wyznaczone na działce linie, \nw których plan nakazuje usytuowanie zewn ętrznej, najbli ższej w stosunku do ulicy, ściany \nbudynku oraz okre ślonych w ustaleniach planu rodzajów budowli nadziem nych i podziemnych nie \nbędących liniami przesyłowymi i sieciami uzbrojenia ter enu, z dopuszczeniem wysuni ęcia poza \nwyznaczon ą obowi ązuj ącą",
  "unku do ulicy, ściany \nbudynku oraz okre ślonych w ustaleniach planu rodzajów budowli nadziem nych i podziemnych nie \nbędących liniami przesyłowymi i sieciami uzbrojenia ter enu, z dopuszczeniem wysuni ęcia poza \nwyznaczon ą obowi ązuj ącą lini ę zabudowy: \na) na odległo ść  nie wi ększ ą ni ż 1,2 metra elementów nadwiesze ń budynków takich jak: balkony, \nloggie, ganki, werandy, wykusze oraz elementy ociep lenia budynku, \nb) na odległo ść  nie wi ększ ą ni ż 1,5 metra elementów wej ść  do budynków takich jak: schody, \npodesty, daszki, pochylnie; \n12) liniach zabudowy eksponowanych obowi ązuj ących – nale ży przez to rozumie ć linie, zabudowy \numiejscowione które ponadto: wyznaczaj ą usytuowanie fasad budynków oraz elewacji wa żnych \ndla obszaru, wymagaj ą zharmonizowania fasad oraz elewacji wzdłu ż wyznaczonej linii, w tym \ncokołów i dachów, ewentualnie innych rodzajów zwie ńczenia budynków; \n13) maksymalnej wysoko ści zabudowy – nale ży przez to rozumie ć nieprzekraczalny wymiar \npionowy, mierzony od poziomu terenu przy najni żej poło żonym wej ściu do pierwszej kondygnacji \nnadziemnej budynku lub jego cz ęś ci, do górnej płaszczyzny stropodachu, b ądź najwy żej poło żonej \nkraw ędzi dachu nad najwy ższ",
  "zekraczalny wymiar \npionowy, mierzony od poziomu terenu przy najni żej poło żonym wej ściu do pierwszej kondygnacji \nnadziemnej budynku lub jego cz ęś ci, do górnej płaszczyzny stropodachu, b ądź najwy żej poło żonej \nkraw ędzi dachu nad najwy ższ ą kondygnacj ą u żytkow ą, ł ącznie z grubo ści ą izolacji cieplnej \ni warstwy j ą osłaniaj ącej, albo najwy żej poło żonej górnej powierzchni innego przekrycia; \n14) maksymalnym wska źniku intensywno ści zabudowy – nale ży przez to rozumie ć wska źnik \nzdefiniowany jako iloraz sumy powierzchni całkowite j wszystkich kondygnacji nadziemnych, \nmierzonych w obrysie zewn ętrznym, wszystkich obiektów zlokalizowanych na dany m terenie, do \npowierzchni terenu, którego warto ść  nie mo że by ć przekroczona; \n15) małym obiekcie handlowym (kiosku) – nale ży przez to rozumie ć obiekt budowlany o funkcji \nhandlowo - usługowej, maj ący maksymalnie jedn ą kondygnacj ę naziemn ą o powierzchni \nużytkowej do 25 m2; \n16) minimalnym wska źniku powierzchni biologicznie czynnej – nale ży przez to rozumie ć\nnajmniejsz ą dopuszczaln ą powierzchni ę biologicznie czynn ą na działce budowlanej lub \ninwestycyjnej, wyra żon ą w procentach; \n17) nadbudowie - nale ży przez to rozumie ",
  " wska źniku powierzchni biologicznie czynnej – nale ży przez to rozumie ć\nnajmniejsz ą dopuszczaln ą powierzchni ę biologicznie czynn ą na działce budowlanej lub \ninwestycyjnej, wyra żon ą w procentach; \n17) nadbudowie - nale ży przez to rozumie ć rodzaj budowy, w wyniku której powstaje nowa cz ęść \nistniej ącego ju ż obiektu budowlanego i zwi ększaj ą si ę jego parametry takie jak wysoko ść ,\npowierzchnia u żytkowa czy kubatura ale nie zwi ększa si ę powierzchnia zabudowy obiektu; \n18) nieruchomo ści gruntowej – nale ży przez to rozumie ć grunt wraz z cz ęś ciami składowymi, \nz wył ączeniem budynków i lokali, je żeli stanowi ą odr ębny przedmiot własno ści; \n19) no śniku reklamowym – nale ży przez to rozumie ć urz ądzenie reklamowe w jakiejkolwiek \nmaterialnej formie, ze stał ą lub zmienn ą powierzchni ą ekspozycyjn ą – nieo świetlon ą, o świetlon ą\nlub pod świetlon ą; przeznaczone do eksponowania reklamy; nie b ędące znakiem w rozumieniu \nprzepisów o znakach i sygnałach drogowych lub pojaz dem samobie żnym; \n20) obiektach lub budynkach prowizorycznych – nale ży przez to rozumie ć budynki posadowione bez \nfundamentów a tak że wiaty, za wyj ątkiem wiat gara żowych przy zabudowie jednorodzinnej; \n21) obszarze obj ętym plan",
  " i sygnałach drogowych lub pojaz dem samobie żnym; \n20) obiektach lub budynkach prowizorycznych – nale ży przez to rozumie ć budynki posadowione bez \nfundamentów a tak że wiaty, za wyj ątkiem wiat gara żowych przy zabudowie jednorodzinnej; \n21) obszarze obj ętym planem miejscowym – nale ży przez to rozumie ć obszar obj ęty planem \nw granicach zapisanych w Uchwale, przedstawionych n a rysunku planu miejscowego; \n22) odnawialnych źródłach energii – nale ży przez to rozumie ć źródła wykorzystuj ące w procesie \nwytwarzania energi ę zgodnie z definicj ą wynikaj ącą z Prawa Energetycznego; \n523) paliwach najmniej szkodliwych dla środowiska – nale ży przez to rozumie ć paliwa, których \nspalanie nie powoduje przekroczenia warto ści wska źników dopuszczalnej emisji jednostkowej, \nokre ślonych przez prawo w roku u żytkowania instalacji spalaj ącej paliwo, m. in.: gaz ziemny, \nwodór, alkohole, estry olejów pochodzenia ro ślinnego, ciekłe lub gazowe alkany, biomas ę oraz \npochodne w ęglowodorów o niskiej zawarto ści siarki i metali ci ęż kich; \n24) planie miejscowym – nale ży przez to rozumie ć miejscowy plan zagospodarowania \nprzestrzennego obszaru „G ąsin Mieszkaniowy” w Pruszkowie, o którym mowa w §1,  o ile z tre ści \nprzepisu nie wynika inaczej; \n25) powierzchni ekspozycy",
  " ci ęż kich; \n24) planie miejscowym – nale ży przez to rozumie ć miejscowy plan zagospodarowania \nprzestrzennego obszaru „G ąsin Mieszkaniowy” w Pruszkowie, o którym mowa w §1,  o ile z tre ści \nprzepisu nie wynika inaczej; \n25) powierzchni ekspozycyjnej – nale ży przez to rozumie ć cz ęść  no śnika reklamy, przeznaczon ą do \njej eksponowania; \n26) powierzchni biologicznie czynnej – nale ży przez to rozumie ć grunt rodzimy pokryty ro ślinno ści ą\noraz wod ę powierzchniow ą na działce budowlanej która pozostaje niezabudowan a \ni nieutwardzona. W szczególno ści za powierzchni ę biologicznie czynn ą nie uznaje si ę: zieleni \nprojektowanej na dachach i ścianach budynków oraz budowli nadziemnych i podziem nych; \n27) powierzchni u żytkowej podstawowej – nale ży przez to rozumie ć cz ęść  powierzchni u żytkowej \nprzeznaczon ą do zaspokojenia podstawowych potrzeb wła ściwych dla funkcji budynku - np. \npowierzchnia sprzeda ży w obiektach handlowych, powierzchnia pomieszcze ń do nauki \nw budynkach szkolnych, powierzchnia pomieszcze ń biurowych w budynkach biurowych, itp.; \n28) powierzchni u żytkowej pomocniczej – nale ży przez to rozumie ć cz ęść  powierzchni u żytkowej \nprzeznaczon ą do zaspokojenia pomocniczych potrzeb wynikaj ących z funkcji budynku \ni niewchodz ",
  "ieszcze ń biurowych w budynkach biurowych, itp.; \n28) powierzchni u żytkowej pomocniczej – nale ży przez to rozumie ć cz ęść  powierzchni u żytkowej \nprzeznaczon ą do zaspokojenia pomocniczych potrzeb wynikaj ących z funkcji budynku \ni niewchodz ących w zakres potrzeb podstawowych (np. w budynku m ieszkalnym - łazienki, \nw budynku szkolnym - pokoje dla nauczycieli, pomies zczenia administracyjne, itp.) oraz \npowierzchnia ruchu; \n29) powierzchni zabudowy - przez powierzchni ę zabudowy rozumie si ę powierzchni ę terenu zaj ętą\nprzez budynek w stanie wyko ńczonym. Powierzchnia zabudowy jest wyznaczona przez  rzut \npionowy zewn ętrznych kraw ędzi budynku na powierzchni ę terenu. Do powierzchni zabudowy nie \nwlicza si ę: \na) powierzchni obiektów budowlanych ani ich cz ęś ci nie wystaj ących ponad powierzchni ę terenu; \nb) powierzchni elementów drugorz ędnych, np. schodów zewn ętrznych, daszków, markiz, \nwyst ępów dachowych, o świetlenia zewn ętrznego; \nc) powierzchni zajmowanej przez wydzielone obiekty pomocnicze (np. szklarnie, altany) nie \nzwi ązane trwale z terenem; \n30) przebudowie - nale ży przez to rozumie ć rodzaj budowy, w wyniku której nast ępuje zmiana \nparametrów u żytkowych lub technicznych istniej ącego ju ż obiektu budowlanego, z wyj",
  " obiekty pomocnicze (np. szklarnie, altany) nie \nzwi ązane trwale z terenem; \n30) przebudowie - nale ży przez to rozumie ć rodzaj budowy, w wyniku której nast ępuje zmiana \nparametrów u żytkowych lub technicznych istniej ącego ju ż obiektu budowlanego, z wyj ątkiem \ncharakterystycznych parametrów, takich jak: kubatur a, powierzchnia zabudowy, wysoko ść ,\ndługo ść , szeroko ść  b ądź liczba kondygnacji; \n31) przej ściach ekologicznych – nale ży przez to rozumie ć otwory w ogrodzeniach umo żliwiaj ące \nmigracje drobnej zwierzyny. Powinny si ę one znajdowa ć w podmurówce, przy powierzchni \nterenu, mie ć średnic ę min. 15 cm i by ć rozmieszczone w odst ępach nie wi ększych ni ż 5 m. \nPrzej ścia ekologiczne mog ą by ć równie ż zrealizowane w formie prze świtu szeroko ści 10 cm, \npomi ędzy podmurówk ą a a żurowymi elementami ogrodzenia, je żeli wysoko ść podmurówki \nzostanie obni żona do 10 cm; \n632) przepisach odr ębnych – nale ży przez to rozumie ć inne przepisy, poza ustaw ą o planowaniu \ni zagospodarowaniu przestrzennym; \n33) przestrzeni publicznej – nale ży przez to rozumie ć wszelkie miejsca dost ępne powszechnie \ni nieodpłatnie, fizyczna przestrze ń w której mo że znale źć  si ę ka żda jednostka społeczna. \nPrzykładami przestr",
  "aniu \ni zagospodarowaniu przestrzennym; \n33) przestrzeni publicznej – nale ży przez to rozumie ć wszelkie miejsca dost ępne powszechnie \ni nieodpłatnie, fizyczna przestrze ń w której mo że znale źć  si ę ka żda jednostka społeczna. \nPrzykładami przestrzeni publicznych s ą ci ągi piesze, place miejskie stale dost ępne i stanowi ące \nwłasno ść  publiczn ą. Przestrzeniami publicznymi s ą tereny zieleni ogólnodost ępnej stanowi ące \nwłasno ść  pa ństwow ą lub gminn ą; \n34) przeznaczeniu terenu lub obiektu – nale ży przez to rozumie ć kategorie przeznaczenia terenu, \nw tym mieszcz ące si ę w danym przeznaczeniu funkcje obiektu, które s ą dopuszczone na danym \nterenie lub w obiekcie; \n35) punktach charakterystycznych – nale ży przez to rozumie ć eksponowane, wyró żniaj ące si ę cz ęś ci \nbudynku, maj ące indywidualn ą form ę architektoniczn ą, np. unikalne detale, podcienia, wykusze, \nrze źby, ułatwiaj ące identyfikacj ę danego miejsca w przestrzeni miejskiej; \n36) reklamach – nale ży przez to rozumie ć przekazywan ą w jakiejkolwiek wizualnej formie i przy \nwykorzystaniu no śnika reklamy informacj ę o towarach i usługach, zach ęcaj ąca do ich nabycia; \n37) rozbudowie – nale ży przez to rozumie ć rodzaj budowy, w wyniku której powst",
  " – nale ży przez to rozumie ć przekazywan ą w jakiejkolwiek wizualnej formie i przy \nwykorzystaniu no śnika reklamy informacj ę o towarach i usługach, zach ęcaj ąca do ich nabycia; \n37) rozbudowie – nale ży przez to rozumie ć rodzaj budowy, w wyniku której powstaje nowa cz ęść \nistniej ącego ju ż obiektu budowlanego i zwi ększaj ą si ę jego parametry takie jak wysoko ść ,\npowierzchnia u żytkowa czy kubatura a w szczególno ści zwi ększa si ę jego powierzchnia \nzabudowy; \n38) szyldach – nale ży przez to rozumie ć element informacji wizualnej, zewn ętrzne oznaczenie \nstałego miejsca wykonywania przez przedsi ębiorc ę działalno ści gospodarczej; \n39) szyldzie semaforowym – nale ży przez to rozumie ć szyld zamocowany do ściany budynku \nz płaszczyzn ą umieszczan ą pod k ątem do płaszczyzny ściany budynku; \n40) terenach przeznaczonych na cele publiczne – nal e ży przez to rozumie ć tereny przeznaczone na \ncele publiczne, okre ślone w art. 6 ustawy o gospodarce nieruchomo ściami; \n41) terenie – nale ży przez to rozumie ć fragment obszaru planu, o okre ślonym przeznaczeniu lub \nokre ślonych zasadach zagospodarowania, wydzielony na rys unku planu liniami rozgraniczaj ącymi \ni oznaczony symbolem cyfrowym i literowym; \n42) uchwale – nale ży przez to rozum",
  " – nale ży przez to rozumie ć fragment obszaru planu, o okre ślonym przeznaczeniu lub \nokre ślonych zasadach zagospodarowania, wydzielony na rys unku planu liniami rozgraniczaj ącymi \ni oznaczony symbolem cyfrowym i literowym; \n42) uchwale – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Miejskiej w Pruszkowie w sprawie \nuchwalenia miejscowego planu zagospodarowania przes trzennego obszaru „G ąsin Mieszkaniowy” \nw Pruszkowie, o ile z tre ści przepisu nie wynika inaczej; \n43) usługach – usługach komercyjnych - nale ży przez to rozumie ć obiekty niemieszkalne, wolno \nstoj ące lub lokale niemieszkalne wbudowane w inne obiekt y, w których prowadzona jest \ndziałalno ść  słu żą ca zaspokajaniu potrzeb ludno ści, w szczególno ści z zakresu handlu, gastronomii, \nrzemiosła, obsługi ruchu turystycznego, transportu,  administracji, o światy, obsługi finansowej itp., \nniezwi ązana z wytwarzaniem dóbr materialnych metodami prze mysłowymi, (powierzchnia \nużytkowa usług wynika z ustale ń przewidzianych dla terenu); \n44) usługach nieuci ąż liwych – nale ży przez to rozumie ć wszelk ą działalność , której obszar \noddziaływania w rozumieniu przepisów Prawa Budowlan ego ograniczony jest do terenu, do \nktórego prowadz ący działalno ść  posiada prawo dysponowania nieruchomo ści ą; \n45) usługach wbudow",
  " liwych – nale ży przez to rozumie ć wszelk ą działalność , której obszar \noddziaływania w rozumieniu przepisów Prawa Budowlan ego ograniczony jest do terenu, do \nktórego prowadz ący działalno ść  posiada prawo dysponowania nieruchomo ści ą; \n45) usługach wbudowanych – nale ży przez to rozumie ć lokale przeznaczone na funkcje usługowe, \nwydzielone w budynku mieszkalnym, których powierzch nia całkowita, stanowi nie wi ęcej ni ż\n730% powierzchni całkowitej budynku (wyj ątek stanowi ą usługi zlokalizowane na terenach MN/U \nniniejszego planu dla których wska źnik ten został podwy ższony do 50%); \n2. W odniesieniu do innych okre śle ń u żytych w planie miejscowym, a nie uj ętych w ust.1 nale ży\nrozumie ć zgodnie z definicjami zawartymi w przepisach odr ębnych. \n§ 5. Oznaczenia. \n1. Rysunek planu miejscowego odnosi ustalenia zawar te w uchwale do obszaru obj ętego granicami \nplanu miejscowego. \n2. Ustaleniami planu miejscowego s ą nast ępuj ące oznaczenia graficzne, zawarte na rysunku \nplanu: \n1) granice i linie rozgraniczaj ące: \na) granica obszaru obj ętego planem, \nb) linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach zagospodarowania; \n2) symbole identyfikuj ące tereny: \na) symbole literowe przeznaczenia terenów, w tym kl asy",
  " rozgraniczaj ące: \na) granica obszaru obj ętego planem, \nb) linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach zagospodarowania; \n2) symbole identyfikuj ące tereny: \na) symbole literowe przeznaczenia terenów, w tym kl asyfikacja funkcjonalna ulic, \nb) symbole cyfrowe, lokalizuj ące tereny; \n3) elementy kształtowania zabudowy: \na) linie zabudowy nieprzekraczalne, \nb) linie zabudowy obowi ązuj ące, \nc) linie zabudowy eksponowane obowi ązuj ące, \nd) miejsca lokalizacji punktów charakterystycznych;  \n4) elementy zieleni: \na) szpalery drzew istniej ące / projektowane, \nb) drzewa istniej ące / projektowane, \nc) ziele ń izolacyjna wysoka; \n5) oznaczenia inne: \na) wymiarowanie linii, \nb) miejsca lokalizacji ekranów akustycznych. \n3. Informacjami obowi ązuj ącymi (na podstawie przepisów odr ębnych) s ą nast ępuj ące oznaczenia \ngraficzne wyznaczone na rysunku planu: \n1) strefa ochrony konserwatorskiej (stanowisko arch eologiczne); \n2) granica terenu zamkni ętego; \n83) zasi ęg uci ąż liwo ści od linii kolejowej (50m); \n4. Nast ępuj ące oznaczenia graficzne wyznaczone na rysunku planu  maj ą charakter informacji: \n1) infrastruktura techniczna: \na) stacja elektroenergetyczna istniej ą",
  "enu zamkni ętego; \n83) zasi ęg uci ąż liwo ści od linii kolejowej (50m); \n4. Nast ępuj ące oznaczenia graficzne wyznaczone na rysunku planu  maj ą charakter informacji: \n1) infrastruktura techniczna: \na) stacja elektroenergetyczna istniej ąca / projektowana, \nb) system rowów odwadniaj ących powierzchniowych / krytych, \nc) proponowana korekta przebiegu rowów odwadniaj ących - powierzchniowych / krytych, \nd) kolektor kanalizacji sanitarnej klasy \"B\". \n2) inne: \na) miejsce wlotu komunikacji kołowej, \nb) mo żliwo ść  dost ępu do działki, \nc) o ś i kraw ędzie jezdni, \nd) kapliczka, \ne) przystanek autobusowy. \n§ 6. Ustalenia ogólne dla obszaru obj ętego planem: \n1. Na obszarze obj ętym planem miejscowym ustala si ę nast ępuj ące przeznaczenie terenów, \nwydzielonych liniami rozgraniczaj ącymi: \n1) tereny zabudowy mieszkaniowej jednorodzinnej, oz naczone na rysunku planu symbolem MN; \n2) tereny zabudowy mieszkaniowej jednorodzinnej o z wi ększonym procentowym udziale usług \ntowarzysz ących, oznaczone na rysunku planu symbolem MN/U; \n3) tereny zabudowy mieszkaniowej jednorodzinnej i u sług nieuci ąż liwych, oznaczone na rysunku \nplanu symbolem MN-U; \n4) teren zabudowy usługowej z dopuszczeniem zabudow y mies",
  "ziale usług \ntowarzysz ących, oznaczone na rysunku planu symbolem MN/U; \n3) tereny zabudowy mieszkaniowej jednorodzinnej i u sług nieuci ąż liwych, oznaczone na rysunku \nplanu symbolem MN-U; \n4) teren zabudowy usługowej z dopuszczeniem zabudow y mieszkaniowej jednorodzinnej, oznaczone \nna rysunku planu symbolem U/MN; \n5) tereny zabudowy mieszkaniowej wielorodzinnej i u sług, oznaczone na rysunku planu symbolem \nMW/U; \n6) tereny usług o światy, oznaczone na rysunku planu symbolem UO; \n7) teren usług, oznaczone na rysunku planu symbolem  U; \n8) teren produkcji, magazynowania, składów i teren usług handlu, oznaczony na rysunku planu \nsymbolem P-UH; \n9) teren produkcji, magazynowania, składów, oznaczo ny na rysunku planu symbolem P; \n10) tereny ulic komunikacji pieszej i rowerowej, oz naczone na rysunku planu symbolem KP; \n911) tereny dróg wewn ętrznych, oznaczone na rysunku planu symbolem KDW; \n12) teren placu miejskiego - teren zieleni urz ądzonej oraz komunikacji, oznaczony na rysunku planu\nsymbolem KPP-ZP; \n13) teren transportu kolejowego i komunikacji, ozna czony na rysunku planu symbolem KK/KD; \n14) tereny ulic publicznych: ulice zbiorcze – symbo l KDZ, ulice lokalne – symbol KDL, ulice \ndojazdowe – symbol KDD. \n2. Dla terenów, o",
  "u planu\nsymbolem KPP-ZP; \n13) teren transportu kolejowego i komunikacji, ozna czony na rysunku planu symbolem KK/KD; \n14) tereny ulic publicznych: ulice zbiorcze – symbo l KDZ, ulice lokalne – symbol KDL, ulice \ndojazdowe – symbol KDD. \n2. Dla terenów, o których mowa w ust. 1 ustala si ę ponadto szczegółowe zasady \nzagospodarowania, zawarte w Rozdziale 2 niniejszej uchwały, w odniesieniu do poszczególnych \nterenów, wyodr ębnionych liniami rozgraniczaj ącymi. \n§ 7. Zasady ochrony i kształtowania ładu przestrzennego:  \n1. Jako dominuj ący typ zagospodarowania na terenie obj ętym planem miejscowym ustala si ę\nzabudow ę mieszkaniow ą jednorodzinn ą. \n2. Ustala si ę nast ępuj ące zasady ochrony i kształtowania ładu przestrzenne go na obszarze obj ętym \nplanem miejscowym poprzez: \n1) sytuowanie zabudowy z uwzgl ędnieniem ustalonych na rysunku planu miejscowego li nii \nzabudowy nieprzekraczalnych, umiejscowionych (obowi ązuj ących) oraz eksponowanych \numiejscowionych; \n2) indywidualizacj ę przestrzeni, poprzez wprowadzenie punktów charakte rystycznych zgodnie \nz rysunkiem planu miejscowego. \n§ 8. Zasady ochrony środowiska, przyrody i krajobrazu kulturowego: \n1. Ustala si ę obowi ązek ochrony warto ści przyrodnic",
  "ych; \n2) indywidualizacj ę przestrzeni, poprzez wprowadzenie punktów charakte rystycznych zgodnie \nz rysunkiem planu miejscowego. \n§ 8. Zasady ochrony środowiska, przyrody i krajobrazu kulturowego: \n1. Ustala si ę obowi ązek ochrony warto ści przyrodniczych i krajobrazowych wyst ępuj ących \nw obszarze planu, to znaczy: istniej ącego drzewostanu, flory i fauny, stosunków wodnych – wód \npowierzchniowych i podziemnych, ukształtowania tere nu, powietrza i klimatu akustycznego. \n2. Nakazuje si ę obj ęcie szczególn ą ochron ą istniej ącej zieleni – istniej ących drzew i szpalerów \ndrzew, obsadze ń ulic, krzewów i żywopłotów na terenach prywatnych i publicznych w ty m \nszczególnie wskazanych na rysunku planu miejscowego  (nie dotyczy drzew owocowych i inwestycji \nliniowych). \n3. Dopuszcza si ę wycink ę drzew i krzewów zniszczonych i zagra żaj ących bezpiecze ństwu ludzi \ni mienia i nakazuje si ę zast ąpienie drzewa usuni ętego nowym, gatunku dostosowanego do lokalnego \nekosystemu i aktualnych warunków środowiska. Drzewa i krzewy w dobrym stanie mog ą równie ż\nzosta ć wyci ęte na warunkach przepisów odr ębnych. \n4. Ustala si ę obowi ązek wprowadzenia szpalerów drzew wzdłu ż ulic, zgodnie z rysunkiem planu. \n5",
  "u i aktualnych warunków środowiska. Drzewa i krzewy w dobrym stanie mog ą równie ż\nzosta ć wyci ęte na warunkach przepisów odr ębnych. \n4. Ustala si ę obowi ązek wprowadzenia szpalerów drzew wzdłu ż ulic, zgodnie z rysunkiem planu. \n5. Ustala si ę zachowanie minimum: \n1) 15% powierzchni biologicznie czynnej na terenach  usług o światy UO; \n2) 20% powierzchni biologicznie czynnej na terenach  produkcji, magazynowania, składów P oraz \nprodukcji, magazynowania, składów i terenach usług handlu P-UH; \n3) 25% powierzchni biologicznie czynnej na terenach  zabudowy mieszkaniowej wielorodzinnej \ni usług MW/U; \n10 4) 25% powierzchni biologicznie czynnej dla działek  z zabudow ą mieszkaniow ą szeregow ą na \nterenach zabudowy mieszkaniowej jednorodzinnej MN, dla działek z zabudow ą mieszkaniow ą\nszeregow ą na terenach zabudowy mieszkaniowej jednorodzinnej o zwi ększonym procentowym \nudziale usług towarzysz ących MN/U, dla działek z zabudow ą mieszkaniow ą szeregow ą na \nterenach zabudowy mieszkaniowej jednorodzinnej i us ług nieuci ąż liwych MN-U oraz na terenie \nzabudowy usługowej z dopuszczeniem zabudowy mieszka niowej jednorodzinnej U/MN; \n5) 30% powierzchni biologicznie czynnej dla działek  z zabudow ą mieszkaniow ą bli źniacz ą na \nterenach zabudowy mies",
  "norodzinnej i us ług nieuci ąż liwych MN-U oraz na terenie \nzabudowy usługowej z dopuszczeniem zabudowy mieszka niowej jednorodzinnej U/MN; \n5) 30% powierzchni biologicznie czynnej dla działek  z zabudow ą mieszkaniow ą bli źniacz ą na \nterenach zabudowy mieszkaniowej jednorodzinnej MN, dla działek z zabudow ą mieszkaniow ą\nbli źniacz ą na terenach zabudowy mieszkaniowej jednorodzinnej o zwi ększonym procentowym \nudziale usług towarzysz ących MN/U, dla działek z zabudow ą mieszkaniow ą bli źniacz ą na \nterenach zabudowy mieszkaniowej jednorodzinnej i us ług nieuci ąż liwych MN-U oraz na terenie \nzabudowy usługowej z dopuszczeniem zabudowy mieszka niowej jednorodzinnej U/MN; \n6) 30% powierzchni biologicznie czynnej dla działek  z zabudow ą usługow ą w terenie usług U, \nw terenach zabudowy mieszkaniowej jednorodzinnej i usług nieuci ąż liwych MN-U, w terenach \nzabudowy usługowej z dopuszczeniem zabudowy mieszka niowej jednorodzinnej U/MN; \n7) 20% powierzchni biologicznie czynnej dla terenu placu miejskiego - zieleni urz ądzonej oraz \nkomunikacji KPP-ZP; \n8) 50% powierzchni biologicznie czynnej dla działek  z zabudow ą mieszkaniow ą wolno stoj ącą na \nterenach zabudowy mieszkaniowej jednorodzinnej MN, dla działek z zabudow ą mieszkaniow ą\nwolno stoj ącą na terenach zab",
  " oraz \nkomunikacji KPP-ZP; \n8) 50% powierzchni biologicznie czynnej dla działek  z zabudow ą mieszkaniow ą wolno stoj ącą na \nterenach zabudowy mieszkaniowej jednorodzinnej MN, dla działek z zabudow ą mieszkaniow ą\nwolno stoj ącą na terenach zabudowy mieszkaniowej jednorodzinnej o zwi ększonym procentowym \nudziale usług towarzysz ących MN/U, dla działek z zabudow ą mieszkaniow ą wolno stoj ącą na \nterenach zabudowy mieszkaniowej jednorodzinnej i us ług nieuci ąż liwych MN-U oraz na terenach \nzabudowy usługowej z dopuszczeniem zabudowy mieszka niowej jednorodzinnej U/MN; \n6. Zakazuje si ę zmiany kierunku naturalnego spływu powierzchnioweg o wód opadowych \ni roztopowych. \n7. Zakazuje si ę odprowadzania ścieków komunalnych do wód powierzchniowych, gruntow ych \ni do gruntu. \n8. Nakazuje si ę ochron ę istniej ących zasobów wód podziemnych, w tym wód gruntowych oraz \npodj ęcie działa ń, maj ących na celu ochron ę i zapobieganie obni żaniu si ę zwierciadła wód gruntowych \npoprzez: \n1) realizacj ę sieci wodoci ągowej i kanalizacyjnej, zgodnie z §13 ust. 2 i ust.  3 niniejszej uchwały; \n2) odprowadzenie wód opadowych z dachów budynków or az z terenów utwardzonych ulic i placów \nmiejskich zgodnie z §13 ust. 4; \n3) ograniczenie wprowadzania powierzchni ut",
  " ągowej i kanalizacyjnej, zgodnie z §13 ust. 2 i ust.  3 niniejszej uchwały; \n2) odprowadzenie wód opadowych z dachów budynków or az z terenów utwardzonych ulic i placów \nmiejskich zgodnie z §13 ust. 4; \n3) ograniczenie wprowadzania powierzchni utwardzony ch na terenach prywatnych i publicznych, \nprzez ustalenie minimalnego wska źnika procentowego udziału powierzchni biologicznie czynnej. \n9. Na rysunku planu wskazuje si ę system rowów odwadniaj ących powierzchniowych i krytych \noraz proponowan ą korekt ę ich przebiegu; dopuszcza si ę mo żliwo ść  innych ni ż wskazane na rysunku \nplanu korekt przebiegu rowów oraz mo żliwo ść  ich rurowania pod warunkiem uzgodnienia tych \ndziała ń z ich zarz ądc ą. \n10. Odległo ść  linii zabudowy musi wynosi ć min. 3,5m od górnej granicy skarpy rowów \nmelioracyjnych w przypadku zachowania jako otwartyc h. \n11. Na całym obszarze obj ętym planem miejscowym zakazuje si ę lokalizacji obiektów i urz ądze ń: \n11 1) które nie dotrzymuj ą obowi ązuj ących standardów emisyjnych, w tym w zakresie hałasu  oraz \ntakich, które mog ą zawsze znacz ąco oddziaływa ć na środowisko z wył ączeniem: tych, które słu żą \nobsłudze mieszka ńców i ochronie środowiska w tym: inwestycji infrastrukturalnych \ni komunikacyjnych, przy zastos",
  "jnych, w tym w zakresie hałasu  oraz \ntakich, które mog ą zawsze znacz ąco oddziaływa ć na środowisko z wył ączeniem: tych, które słu żą \nobsłudze mieszka ńców i ochronie środowiska w tym: inwestycji infrastrukturalnych \ni komunikacyjnych, przy zastosowaniu najkorzystniej szego dla środowiska wariantu, wskazanego \nw raporcie oddziaływania przedsi ęwzi ęcia na środowisko, \n2) których uci ąż liwo ść  wykracza poza granice działki, na której przewiduj e si ę ich lokalizacj ę,\nz wył ączeniem inwestycji celu publicznego z zakresu telek omunikacji. \n12. Ustala si ę obowi ązek ochrony przed hałasem i zapewnienia odpowiednie go standardu \nakustycznego dla nowo powstaj ącej zabudowy mieszkaniowej, poprzez przestrzeganie \nw poszczególnych budynkach dopuszczalnych poziomów hałasu, okre ślonych przepisami Prawa \nochrony środowiska, przy czym tereny MN kwalifikuje si ę w rozumieniu przepisów rozporz ądzenia \nMinistra Środowiska w sprawie dopuszczalnych poziomów hałasu w środowisku jako „tereny \nzabudowy mieszkaniowej jednorodzinnej”, tereny MN/U , MN-U i U/MN jako „tereny zabudowy \nmieszkaniowo - usługowej”, tereny MW/U kwalifikuje si ę jako „tereny zabudowy mieszkaniowej \nwielorodzinnej i zamieszkania zbiorowego”, a tereny  UO jako „tereny zabudowy zwi ązanej ze stałym \nlub wielogodz",
  "nej”, tereny MN/U , MN-U i U/MN jako „tereny zabudowy \nmieszkaniowo - usługowej”, tereny MW/U kwalifikuje si ę jako „tereny zabudowy mieszkaniowej \nwielorodzinnej i zamieszkania zbiorowego”, a tereny  UO jako „tereny zabudowy zwi ązanej ze stałym \nlub wielogodzinnym pobytem dzieci i młodzie ży”. \n§ 9. Wymagania wynikaj ące z potrzeb kształtowania przestrzeni publicznych \n1. Ustala si ę, że inwestycjami celu publicznego s ą: \n1) tereny dróg/ulic ponadlokalnych KD-Z; \n2) tereny dróg/ulic lokalnych KD-L; \n3) tereny dróg/ulic dojazdowych KD-D; \n4) tereny placów miejskich - tereny zieleni urz ądzonej oraz komunikacji KPP-ZP; \n5) tereny usług o światy UO; \n6) tereny ulic komunikacji pieszej i rowerowej - KP ; \n2. Ustala si ę, że przestrzeniami publicznymi s ą: \n1) tereny usług o światy oznaczone na rysunku planu symbolem UO; \n2) tereny komunikacji pieszej oznaczone na rysunku planu symbolem KP; \n3) teren placu miejskiego - teren zieleni urz ądzonej oraz komunikacji oznaczony na rysunku planu \nsymbolem KPP-ZP. \n3. We wszystkich przestrzeniach publicznych i w ter enach dróg/ ulic ustala si ę: \n1) ochron ę istniej ącej zieleni wysokiej i niskiej oraz jej wzbogacenie , z zastosowaniem gatunków \ndobranych do potrzeb lokalnego ekosystemu; \n2) nasadzenia zieleni w ramach",
  " KPP-ZP. \n3. We wszystkich przestrzeniach publicznych i w ter enach dróg/ ulic ustala si ę: \n1) ochron ę istniej ącej zieleni wysokiej i niskiej oraz jej wzbogacenie , z zastosowaniem gatunków \ndobranych do potrzeb lokalnego ekosystemu; \n2) nasadzenia zieleni w ramach modernizacji i urz ądzania placów, terenów usług; \n3) zapewnienie niezb ędnych warunków do korzystania przez osoby niepełnos prawne, \nw szczególno ści poruszaj ące si ę na wózkach inwalidzkich; \n4) wyposa żenie w elementy detalu urbanistycznego, podnosz ące jako ść  u żytkow ą i estetyczn ą\nprzestrzeni. \n12 4. Zakazuje si ę lokalizacji ogrodze ń w obr ębie przestrzeni publicznych oraz na terenach \npoło żonych w liniach rozgraniczaj ących dróg/ulic, przy czym nie uwa ża si ę za ogrodzenia elementów \ndetalu urbanistycznego takich jak: pachołki, słupki , pojemniki na ro śliny, okresowe ogródki \nkawiarniane. \n5. Ustala si ę zasady lokalizowania małych obiektów handlowych (k iosków) w obr ębie przestrzeni \npublicznych i dróg/ulic: \n1) dopuszcza si ę sytuowanie pojedynczych kiosków w rejonie przystan ków komunikacji zbiorowej; \n2) maksymalna powierzchnia u żytkowa kiosku nie mo że przekracza ć 25m 2 , całkowita maksymalna \nwysoko ść  3,5 m; \n3) nakazuje si ę stosowanie trwał",
  "zcza si ę sytuowanie pojedynczych kiosków w rejonie przystan ków komunikacji zbiorowej; \n2) maksymalna powierzchnia u żytkowa kiosku nie mo że przekracza ć 25m 2 , całkowita maksymalna \nwysoko ść  3,5 m; \n3) nakazuje si ę stosowanie trwałych, gładkich materiałów wyko ńczeniowych, nie dopuszcza si ę\nstosowania okładzin z blachy falistej, trapezowej i tp. \n6. Ustala si ę zasady rozmieszczania no śników reklam w obr ębie przestrzeni publicznych \ni dróg/ulic: \n1) w obszarze obj ętym planem ustala si ę zakaz lokalizacji wolno stoj ących no śników reklamowych \noraz reklam na budynkach i obiektach budowlanych, z  wył ączeniem: \na) szyldów o powierzchni ekspozycyjnej do 3m2 na bu dynkach z usługami wbudowanymi, do \n6 m2na budynkach usługowych, \nb) no śników reklamy na wiatach przystanków autobusowych, \nc) no śników reklamy na małych obiektach handlowych; \n2) dopuszcza si ę umieszczanie szyldów na elewacjach budynków mieszk alnych, wył ącznie w obr ębie \nkondygnacji parteru i pod warunkiem, że pozostaj ą one w funkcjonalnym zwi ązku \nz u żytkownikiem budynku; \n3) ustala si ę obowi ązek dostosowania kompozycji, wielko ści, kolorystyki i grafiki szyldów \numieszczanych na elewacjach budynków do kompozycji architektonicz",
  " i pod warunkiem, że pozostaj ą one w funkcjonalnym zwi ązku \nz u żytkownikiem budynku; \n3) ustala si ę obowi ązek dostosowania kompozycji, wielko ści, kolorystyki i grafiki szyldów \numieszczanych na elewacjach budynków do kompozycji architektonicznej, charakteru budynku \ni przekroju ulicy; \n4) zakazuje si ę umieszczania szyldów maj ących pod świetlane i o świetlone powierzchnie \nekspozycyjne, ze zmienn ą liczb ą powierzchni ekspozycyjnych oraz o świetlenia wystaw, które \nmog ą by ć uci ąż liwe dla u żytkowników budynków w obszarze oddziaływania, jak r ównie ż\nużytkowników drogi; \n5) dopuszcza si ę umieszczanie na wiacie przystanku komunikacji miej skiej dwustronnych no śników \nreklamy o formacie 120 x 180 cm, zajmuj ących nie wi ęcej ni ż 50% powierzchni całkowitej ścian \nwiaty oraz zakazuje si ę umieszczania reklam na dachu wiaty; \n6) na małych obiektach handlowych (kioskach i innyc h do 25 m2 powierzchni całkowitej): \na) dopuszcza si ę umieszczanie no śników reklamy o powierzchni ekspozycyjnej do 3 m2, o ł ącznej \npowierzchni nie wi ększej ni ż 15% ł ącznej powierzchni ścian obiektu, \nb) dopuszcza si ę umieszczanie szyldów na attyce obiektu, pod warunk iem, że ich wysoko ść  nie \nprzek",
  " o powierzchni ekspozycyjnej do 3 m2, o ł ącznej \npowierzchni nie wi ększej ni ż 15% ł ącznej powierzchni ścian obiektu, \nb) dopuszcza si ę umieszczanie szyldów na attyce obiektu, pod warunk iem, że ich wysoko ść  nie \nprzekracza wysoko ści attyki i powierzchni dopuszczonej w literze a), \nc) szyldy semaforowe mog ą by ć lokalizowane tylko w sytuacji gdy nie stanowi ą zagro żenia dla \nruchu kołowego i pieszego, w taki sposób by ich dol na kraw ędź nie była ni żej ni ż 2,5m od \n13 powierzchni terenu, a sama powierzchnia obu stron s zyldu nie była wi ększa od dopuszczalnej \ndla danego obiektu; szyldy jako logo firmy na budyn kach wysokich, do 1/10 ich wysoko ści. \n§ 10. Parametry i wska źniki kształtowania zabudowy oraz parametry, wska źniki i warunki \nzagospodarowania terenu. Ustala si ę nast ępuj ące parametry i wska źniki kształtowania zabudowy: \n1. Ustala si ę umiejscowione, nieprzekraczalne i eksponowane umie jscowione linie zabudowy. \n2. Nakazuje si ę sytuowanie nowej zabudowy zgodnie z wyznaczonymi n a rysunku planu \nmiejscowego umiejscowionymi liniami zabudowy. \n3. O ile na rysunku planu miejscowego nie ustala si ę umiejscowionej linii zabudowy, nakazuje si ę\nlokalizacj ę nowych budynków na działce w nast ępuj",
  "owanie nowej zabudowy zgodnie z wyznaczonymi n a rysunku planu \nmiejscowego umiejscowionymi liniami zabudowy. \n3. O ile na rysunku planu miejscowego nie ustala si ę umiejscowionej linii zabudowy, nakazuje si ę\nlokalizacj ę nowych budynków na działce w nast ępuj ący sposób: \n1) z uwzgl ędnieniem nieprzekraczalnych linii zabudowy; \n2) z zachowaniem szeroko ści drogi wewn ętrznej; \n3) od strony ulic klasy L i D – w odległo ści, co najmniej 5 m od granicy działki; \n4) od strony drogi wewn ętrznej KDW – w odległo ści co najmniej 4 m od granicy działki; \n5) z zachowaniem minimalnej szeroko ści frontu działki budowlanej, zgodnie z ustaleniami  dla \nterenów; \n6) zgodnie z przepisami odr ębnymi, \n7) dopuszcza si ę sytuowanie zabudowy na działce 254/1 obr ęb 15 przy granicy z działk ą 255/1. \n4. Dla istniej ącej zabudowy zlokalizowanej pomi ędzy ustalonymi na rysunku planu liniami \nzabudowy, a liniami rozgraniczaj ącymi (o ile ustalenia szczegółowe dla terenów nie s tanowi ą inaczej) \nterenu ustala si ę: \n1) mo żliwo ść  przebudowy i nadbudowy bez konieczno ści cofania zabudowy do ustalonych w planie \nlinii zabudowy; \n2) mo żliwo ść  rozbudowy pod warunkiem usytuowania cz ęś ci nowych zabudowy zgodnie \nz ustalonymi liniami zabudowy; \n3)",
  " ustala si ę: \n1) mo żliwo ść  przebudowy i nadbudowy bez konieczno ści cofania zabudowy do ustalonych w planie \nlinii zabudowy; \n2) mo żliwo ść  rozbudowy pod warunkiem usytuowania cz ęś ci nowych zabudowy zgodnie \nz ustalonymi liniami zabudowy; \n3) dostosowanie nowego budynku do ustalonych na rys unku planu linii zabudowy w przypadku \nwymiany zabudowy. \n5. Ustala si ę maksymaln ą wielko ść  powierzchni zabudowy w stosunku do powierzchni dzi ałki: \n1) dla terenów zabudowy mieszkaniowej jednorodzinne j MN, MN/U, MN-U – dla zabudowy wolno \nstoj ącej 40%, dla zabudowy bli źniaczej 50%, dla zabudowy szeregowej 60%; \n2) dla terenów usług o światy UO – 60%; \n3) dla terenów U, U/MN, MW/U – 60%; \n4) dla terenów P-UH i P – 70% \n6. Ustala si ę maksymalne wska źniki intensywno ści zabudowy: \n14 1) dla terenów zabudowy mieszkaniowej jednorodzinne j MN, MN/U, dla terenów zabudowy \nmieszkaniowej jednorodzinnej i usług nieuci ąż liwych MN-U – dla zabudowy wolno stoj ącej 1,0; \ndla zabudowy bli źniaczej 1,3; dla zabudowy szeregowej 1,5; \n2) dla terenów usług o światy UO – 2,4; \n3) dla terenów U, U/MN, MW/U – 2,1; \n4) dla terenów P-UH i P – 2,8; \n7. Ustala si ę nast",
  "; \ndla zabudowy bli źniaczej 1,3; dla zabudowy szeregowej 1,5; \n2) dla terenów usług o światy UO – 2,4; \n3) dla terenów U, U/MN, MW/U – 2,1; \n4) dla terenów P-UH i P – 2,8; \n7. Ustala si ę nast ępuj ące zasady kształtowania architektury budynków miesz kalnych \ni usługowych: \n1) maksymalna wysoko ść  budynków mieszkalnych i usługowych na terenach MN,  MN/U i MN-U \nnie mo że przekracza ć 11 m do najwy żej poło żonej kraw ędzi dachu budynku i nie mo że by ć\nwi ększa ni ż 3 kondygnacje (2 kondygnacje nadziemne i poddasze u żytkowe), z zastrze żeniem \nustale ń § 10, ust. 8 niniejszej uchwały; \n2) dla budynków na terenach U/MN, MW/U, UO, U, P-UH  i P o ile ustalenia szczegółowe na \nwyznaczonych terenach nie stanowi ą inaczej, wysoko ść  nie mo że przekracza ć 16,5 m do \nnajwy ższej kraw ędzi dachu budynku i nie mo że by ć wi ększa ni ż 4 kondygnacje (3 kondygnacje \nnadziemne i poddasze u żytkowe), z zastrze żeniem ustale ń § 10, ust. 8 niniejszej uchwały; \n3) wysoko ść  wolnostoj ących budynków gospodarczych i gara ży nie mo że by ć wi ększa ni ż 5 m; \n4) elewacje w pastelowej gamie kolorów, z uwzgl ędn",
  " żytkowe), z zastrze żeniem ustale ń § 10, ust. 8 niniejszej uchwały; \n3) wysoko ść  wolnostoj ących budynków gospodarczych i gara ży nie mo że by ć wi ększa ni ż 5 m; \n4) elewacje w pastelowej gamie kolorów, z uwzgl ędnieniem zapisów szczegółowych; \n5) kolor dachu: odcienie klasycznej dachówki cerami cznej (czerwieni) z dopuszczeniem \nstonowanych odcieni grafitu i br ązów – nie dotyczy dachów o k ącie nachylenia poni żej 15°; \n6) dopuszcza si ę wszystkie formy dachów o maksymalnym k ącie nachylenia dachu 42°; \n7) dla terenów MN, MN/U i MN-U dopuszcza si ę sytuowanie zabudowy przy granicy działek \nbudowlanych jako zabudowy bli źniaczej lub szeregowej. Dopuszcza si ę etapow ą (niejednoczesn ą)\nbudow ę i rozbudow ę budynków, przy tej granicy jako docelow ą zabudow ę w układzie \nbli źniaczym lub szeregowym; \n8) dopuszcza si ę sytuowanie zabudowy przy granicy działek jako zabu dowy bli źniaczej lub \nszeregowej. Dopuszcza si ę etapow ą, (niejednoczesn ą) budow ę i rozbudow ę budynków, przy tej \ngranicy jako docelow ą zabudow ę w układzie bli źniaczym lub szeregowym. \n8. Nie wskazuje si ę lokalnych dominant przestrzennych. W punktach char akterystycznych \noznaczonych na rysunku planu dopuszcza si ę pod",
  " ą) budow ę i rozbudow ę budynków, przy tej \ngranicy jako docelow ą zabudow ę w układzie bli źniaczym lub szeregowym. \n8. Nie wskazuje si ę lokalnych dominant przestrzennych. W punktach char akterystycznych \noznaczonych na rysunku planu dopuszcza si ę podniesienie budynku o pół kondygnacji w stosunku do \nwysoko ści przewidzianej w ustaleniach szczegółowych dla te renu. \n9. Nie ogranicza si ę wysoko ści masztów nadawczych i obiektów telefonii komórkow ej. \n10. Ustala si ę zasady lokalizowania ogrodze ń: \n1) nakazuje si ę lokalizowanie ogrodze ń w liniach rozgraniczaj ących ulic, przy dopuszczalnym \nwycofaniu projektowanych bram w gł ąb działki maksimum 1m; \n2) nakazuje si ę stosowanie ogrodze ń a żurowych o minimalnym prze świcie w prz ęś le stanowi ącym \n60% jego powierzchni lub żywopłotów; \n15 3) na terenach MN nakazuje si ę stosowanie ogrodze ń w formie żywopłotów lub elementów \nażurowych, umo żliwiaj ących migracje drobnej zwierzyny; bez podmurówki, lu b stosuj ąc w niej \nprzy powierzchni terenu przej ścia ekologiczne; \n4) ogrodzenia realizowane na terenie obj ętym planem musz ą odpowiada ć wymaganiom okre ślonym \nw przepisach odr ębnych oraz spełnia ć nast ępuj ące warunki: \na) nie mog ą by ć wy ższe ni ż 2 m od poziom",
  " terenu przej ścia ekologiczne; \n4) ogrodzenia realizowane na terenie obj ętym planem musz ą odpowiada ć wymaganiom okre ślonym \nw przepisach odr ębnych oraz spełnia ć nast ępuj ące warunki: \na) nie mog ą by ć wy ższe ni ż 2 m od poziomu terenu, przy dopuszczeniu lokalnego  podwy ższenia \ndla organizacji bram, furtek, wjazdów, \nb) wysoko ść  cokołu nie mo że by ć wi ększa ni ż 0,6 m, \nc) musz ą by ć realizowane zgodnie z § 9 ust. 4 niniejszej uchwał y. \n5) zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych (za wyj ątkiem słupków \ni cokołów) i ogrodze ń pełnych, zwłaszcza od strony widocznej z dróg publ icznych. \n11. Lokalizacja budynków, drzew i krzewów, elementó w ochrony akustycznej oraz wykonywanie \nrobót ziemnych w s ąsiedztwie terenów kolejowych wymaga zachowania odr ębnych przepisów \nszczególnych dotycz ących transportu kolejowego. \n12. Zachowuje si ę istniej ącą zabudow ę działek z zabudow ą mieszkaniow ą i usługow ą, która nie \nstanowi samowoli budowlanej. Dopuszcza si ę jej przebudow ę, nadbudow ę i rozbudow ę, pod \nwarunkiem, że zachowany zostaje procent powierzchni biologiczni e czynnej w obr ębie działki \nbudowlanej oraz pozostałe warunki, dotycz ące parametrów zabudowy, ustalone w planie \nmiej",
  " samowoli budowlanej. Dopuszcza si ę jej przebudow ę, nadbudow ę i rozbudow ę, pod \nwarunkiem, że zachowany zostaje procent powierzchni biologiczni e czynnej w obr ębie działki \nbudowlanej oraz pozostałe warunki, dotycz ące parametrów zabudowy, ustalone w planie \nmiejscowym. \n13. Nakazuje si ę dostosowanie lokalizacji nowych budynków na działk ach do istniej ącego \ndrzewostanu i ukształtowania terenu. Dopuszcza si ę wycink ę drzew i krzewów zgodniez §8 ust.4. \n14. Dla działek budowlanych przeznaczonych dla zabu dowy mieszkaniowej wielorodzinnej \ni usługowej ustala si ę realizacj ę gara ży jako wolno stoj ących lub wbudowanych w budynki mieszkalne \nlub usługowe na zapleczach działek budowlanych, a n ie od frontów działek widocznych z dróg \npublicznych. \n15. Plan dopuszcza lokalizowanie drugiego lub wi ęcej budynków na działce budowlanej: \n1) na działce budowlanej przeznaczonej dla zabudowy  mieszkaniowej jednorodzinnej poza \nbudynkiem mieszkalnym drugiego budynku gospodarczeg o lub gara żowego; \n2) na działkach budowlanych z zabudow ą mieszkaniow ą wielorodzinna, usługow ą, magazynowa, ze \nskładami , produkcj ą bez ogranicze ń o ile zostan ą spełnione pozostałe wymogi planu; \n3) w przypadku działki budowlanej przeznaczonej dla  zabudowy mieszkaniowej jednorodzinnej plan \ndopuszcza dobudowanie drugiego budynku mieszkalnego  o ile powierzchnia działki",
  " ą, magazynowa, ze \nskładami , produkcj ą bez ogranicze ń o ile zostan ą spełnione pozostałe wymogi planu; \n3) w przypadku działki budowlanej przeznaczonej dla  zabudowy mieszkaniowej jednorodzinnej plan \ndopuszcza dobudowanie drugiego budynku mieszkalnego  o ile powierzchnia działki na to pozwala \n– min. 1000m 2 dla budynku w zabudowie bli źniaczej (dwa budynki w zabudowie bli źniaczej \nz jednym lokalem w ka żdym budynku). Na działce budowlanej o ustalonym min imalnym \nnormatywie mo że zosta ć zbudowany jeden budynek mieszkalny w zabudowie wol no stoj ącej, \nbli źniaczej lub szeregowej z jednym lokalem mieszkalnym . \n16. Na obszarze obj ętym planem, poza terenem P wprowadza si ę zakaz lokalizacji nowych stacji \npaliw i gazu płynnego oraz myjni samochodowych. \n§ 11. Szczegółowe zasady i warunki scalania i podziału ni eruchomo ści obj ętych planem \nmiejscowym \n16 1. Ustala si ę szczegółowe zasady i warunki scalania i podziału n ieruchomo ści obj ętych planem \nmiejscowym: \n1) przy wydzielaniu nowych działek budowlanych naka zuje si ę: \na) zapewnienie, zgodnie z przepisami odr ębnymi, dost ępu do drogi publicznej, \nb) zachowanie zgodno ści z ustalonymi na rysunku planu liniami rozgranicz aj ącymi, \nc) nakaz zachowania warto ści u żytkowych, zgodnie z przeznaczeniem w planie, wszyst kich cz ęś ci \n",
  "ienie, zgodnie z przepisami odr ębnymi, dost ępu do drogi publicznej, \nb) zachowanie zgodno ści z ustalonymi na rysunku planu liniami rozgranicz aj ącymi, \nc) nakaz zachowania warto ści u żytkowych, zgodnie z przeznaczeniem w planie, wszyst kich cz ęś ci \nterenu pozostałych po wydzieleniu działek budowlany ch; \nd) zachowanie k ąta poło żenia granicy działki budowlanej w stosunku do pasa drogowego dróg \nw przedziale 75º – 105º, \ne) zachowanie ustalonej planem powierzchni biologic znie czynnej oraz powierzchni zabudowy dla \nwszystkich fragmentów terenu obj ętego podziałem; \n2) ustala si ę minimaln ą powierzchni ę wydzielanych nowych działek budowlanych: \na) dla zabudowy mieszkaniowej jednorodzinnej na ter enach MN, MN/U i MN-U: \n- wolno stoj ącej – 500 m2 na jeden lokal mieszkalny, \n- dla zabudowy bli źniaczej – 500 m2 (na 1 budynek w zabudowie bli źniaczej na jeden lokal \nmieszkalny), \n- dla zabudowy szeregowej (na 1 segment z jednym lo kalem mieszkalnym): segment \nśrodkowy 250 m2, segment skrajny 400m2, \nb) dla zabudowy usługowej na terenach MN-U: \n- wolno stoj ącej – 1000 m2, \n- dla zabudowy bli źniaczej – 500 m2, \n- dla zabudowy szeregowej: segment środkowy 250 m2, segment skrajny 400 m2, \nc) dla zabudowy mieszkaniowej jednorodzinnej wolno stoj ącej na terenie U/MN: 450 m2 na jeden \nlokal mieszkalny, \n",
  "ącej – 1000 m2, \n- dla zabudowy bli źniaczej – 500 m2, \n- dla zabudowy szeregowej: segment środkowy 250 m2, segment skrajny 400 m2, \nc) dla zabudowy mieszkaniowej jednorodzinnej wolno stoj ącej na terenie U/MN: 450 m2 na jeden \nlokal mieszkalny, \nd) dla zabudowy usługowej wolno stoj ącej na terenie U/MN:– 450 m2, \ne) dla terenów zabudowy mieszkaniowej wielorodzinne j i usług MW/U - 1500 m2, \nf) dla terenów usług o światy UO – 2000 m2, \ng) dla terenów P-UH i P - 1500 m2, \nh) dla terenu usług U – 1100 m2, \ni) dopuszcza si ę zabudow ę na działkach mniejszych, których podział został do konany przed \nuprawomocnieniem si ę planu lub wynika z rozwi ąza ń przestrzennych planu (pomniejszenie \npowierzchni działki ze wzgl ędu na poszerzenie ulic - działka wynikowa, zgodnie z liniami \nrozgraniczaj ącymi na rysunku planu), \n17 j) dopuszcza si ę dla ka żdego terenu wydzielenie działek budowlanych o powie rzchni mniejszej ni ż\nustalone w § 11 pkt.2 litery a-h pod obiekty infras truktury technicznej, \nk) ustala si ę zachowanie z prawem zabudowy działek budowlanych w ydzielonych na podstawie \nprawomocnych decyzji administracyjnych pod warunkie m zachowania warunków, dotycz ących \nparametrów zabudowy, ustalonych w planie miejscowym . \n2. Ustala si ę minimaln ą szeroko ść  frontu",
  "nej, \nk) ustala si ę zachowanie z prawem zabudowy działek budowlanych w ydzielonych na podstawie \nprawomocnych decyzji administracyjnych pod warunkie m zachowania warunków, dotycz ących \nparametrów zabudowy, ustalonych w planie miejscowym . \n2. Ustala si ę minimaln ą szeroko ść  frontu nowo tworzonych działek budowlanych: \n1) dla zabudowy mieszkaniowej jednorodzinnej na ter enach MN, MN/U, U/MN i MN-U: \na) wolno stoj ącej – 16 m, \nb) dla zabudowy bli źniaczej (na 1 budynek w zabudowie bli źniaczej) - 14 m, \nc) dla zabudowy szeregowej (na 1 segment): segment środkowy 9 m, segment skrajny 14m, \n2) dla zabudowy usługowej na terenach MN-U, U/MN or az U – 16 m, \n3) dla terenów zabudowy mieszkaniowej wielorodzinne j i usług MW/U - 20 m, \n4) dla terenów usług o światy, oznaczone na rysunku planu symbolem UO – 20 m, \n5) dla terenów P-UH i P - 16 m, \n6) dopuszcza si ę zabudow ę na działkach o mniejszych szeroko ściach, których podział został \ndokonany przed uprawomocnieniem si ę planu lub wynika ze szczególnych rozwi ąza ń\nprzestrzennych planu, zgodnie z liniami rozgranicza j ącymi na rysunku planu(działka wynikowa). \n3. Na obszarze obj ętym planem miejscowym nie wyznacza si ę obszarów wymagaj ących scalenia \ni podziału nieruchomo ści. \n§ 12. Zas",
  "wi ąza ń\nprzestrzennych planu, zgodnie z liniami rozgranicza j ącymi na rysunku planu(działka wynikowa). \n3. Na obszarze obj ętym planem miejscowym nie wyznacza si ę obszarów wymagaj ących scalenia \ni podziału nieruchomo ści. \n§ 12. Zasady modernizacji, rozbudowy i budowy systemów ko munikacji.Ustala si ę zasady \nmodernizacji, rozbudowy i budowy systemu komunikacj i: \n1. Ustala si ę linie rozgraniczaj ące terenów przewidzianych pod komunikacj ę kołow ą, piesz ą\ni rowerow ą oraz okre śla klasyfikacj ę funkcjonaln ą układu drogowego i zasady obsługi \nkomunikacyjnej działek, zgodnie z rysunkiem planu. \n2. Ustala si ę powi ązanie z zewn ętrznym układem drogowym – poprzez ulic ę zbiorcz ą: ulic ę\nPromyka (drog ę powiatow ą), oznaczon ą na rysunku planu miejscowego symbolem: 101KDZ (a/b /c). \n3. Ustala si ę układ komunikacji kołowej, pieszej i rowerowej obs ługuj ącej tereny obj ęte planem, \nw skład którego wchodz ą istniej ące i projektowane ulice klasy Z (zbiorcze), klasy L  (lokalne), klasy D \n(dojazdowe) oraz ulice komunikacji pieszej i rowero wej KP \n4. Ustala si ę przebiegi i szeroko ści w liniach rozgraniczaj ących nast ępuj ących ulic: \n1) ulica zbiorcza (KDZ) szeroko",
  "owane ulice klasy Z (zbiorcze), klasy L  (lokalne), klasy D \n(dojazdowe) oraz ulice komunikacji pieszej i rowero wej KP \n4. Ustala si ę przebiegi i szeroko ści w liniach rozgraniczaj ących nast ępuj ących ulic: \n1) ulica zbiorcza (KDZ) szeroko ść  minimum 20 m; \n2) ulice lokalne (KDL) szeroko ść  minimum 12 m; \n3) ulice dojazdowe (KDD) szeroko ść  minimum 10 m; \n4) dopuszcza si ę stosowanie odcinkowych przew ęż eń ulic KDL i KDD, ze wzgl ędu na istniej ące \nzainwestowanie kubaturowe, zgodnie z rysunkiem plan u. \n18 5. Dopuszcza si ę wydzielanie niepublicznych dróg wewn ętrznych nie wyznaczonych na rysunku \nplanu, pod warunkiem zachowania nast ępuj ących parametrów i zasad: \n1) minimalna szeroko ść  niepublicznej drogi wewn ętrznej 8m; \n2) niepubliczne drogi wewn ętrzne winny mie ć dwa wł ączenia do układu ulic publicznych; \n3) dopuszcza si ę jedno wł ączenie niepublicznej drogi wewn ętrznej do układu ulic publicznych; pod \nwarunkiem, że droga wewn ętrzna zako ńczona b ędzie placem do zawracania, o minimalnych \nwymiarach 12,5 m x 12,5 m; \n4) wł ączenia do niepublicznych dróg wewn ętrznych z ulic publicznych winny by ć sytuowane w osi \ndrogi wewn ętrznej lub ulicy znajduj ącej si ",
  "trzna zako ńczona b ędzie placem do zawracania, o minimalnych \nwymiarach 12,5 m x 12,5 m; \n4) wł ączenia do niepublicznych dróg wewn ętrznych z ulic publicznych winny by ć sytuowane w osi \ndrogi wewn ętrznej lub ulicy znajduj ącej si ę po przeciwnej stronie; \n5) si ęgacze stanowi ące cz ęść  działki musz ą mie ć szeroko ść  min. 5 m; \n6. W zakresie komunikacji zbiorowej wewn ątrz obszaru obj ętego planem do prowadzenia tras \nkomunikacji zbiorowej przystosowane s ą ulice zbiorcze oraz lokalne. Na rysunku planu wska zuje si ę\norientacyjne miejsca przystanków komunikacji zbioro wej. \n7. Dla ulicy zbiorczej KDZ dopuszcza si ę wył ącznie skrzy żowania uj ęte w rysunku planu. \n8. Ustala si ę lokalizacj ę miejsc parkingowych na terenie działek budowlanych  lub inwestycyjnych, \npoło żonych w granicach terenu obj ętego planem miejscowym, według nast ępuj ących minimalnych \nwska źników parkingowych: \n1) dla usług: 1 miejsce parkingowe na 100 m2 powier zchni u żytkowej podstawowej; \na) 2 miejsca parkingowe na ka żdych 10 zatrudnionych, \nb) 1 miejsce parkingowe na 10 m2 powierzchni sprzed a ży w przypadku usług handlu, \nc) 2 miejsca parkingowe na 10 miejsc konsumenckich w obiektach gastronomii; \n2) dla zabudowy mieszkaniowej jednorodzinnej: 2 mie jsca parkingowe na jeden",
  " parkingowe na ka żdych 10 zatrudnionych, \nb) 1 miejsce parkingowe na 10 m2 powierzchni sprzed a ży w przypadku usług handlu, \nc) 2 miejsca parkingowe na 10 miejsc konsumenckich w obiektach gastronomii; \n2) dla zabudowy mieszkaniowej jednorodzinnej: 2 mie jsca parkingowe na jeden lokal mieszkalny; \n3) dla zabudowy mieszkaniowej wielorodzinnej - mini mum 1 miejsce parkingowe na jeden lokal \nmieszkalny i nie mniej ni ż 1,3 miejsca na 60m2 powierzchni u żytkowej podstawowej mieszkania, \ntj. dla mieszkania o powierzchni od 61m2 do 120 m2 – 1,5 miejsca parkingowego; \n4) dopuszcza si ę odst ępstwa od przyj ętych wska źników dla inwestycji dotycz ących istniej ących \nbudynków nie zmieniaj ących ilo ści ich lokali mieszkalnych i powierzchni usług a w przypadku \nusług handlu powierzchni sprzeda ży; \n5) w ogólnej liczbie miejsc parkingowych dla zabudo wy mieszkaniowej wielorodzinnej 10% musz ą\nstanowi ć miejsca ogólnodost ępne. \n9. Dopuszcza si ę realizacj ę ogólnodost ępnych zatok parkingowych wzdłu ż ulic publicznych klasy \nL (lokalne) i D (dojazdowe), których szeroko ść  w liniach rozgraniczaj ących jest wi ększa lub równa \n12m. \n10. Dopuszcza si ę realizacj ę zjazdów na działki z ka żdej drogi publicznej klasy L (lokalne) i D \n(dojazdowe), do której przylega działka, a w przypa dku braku takiej mo ż",
  " ść  w liniach rozgraniczaj ących jest wi ększa lub równa \n12m. \n10. Dopuszcza si ę realizacj ę zjazdów na działki z ka żdej drogi publicznej klasy L (lokalne) i D \n(dojazdowe), do której przylega działka, a w przypa dku braku takiej mo żliwo ści równie ż z ulic klasy \nZ (zbiorcze). Zjazdy do zespołów zabudowy (na drog ę wewn ętrzn ą) mog ą by ć realizowane z ka żdej \ndrogi publicznej klasy L (lokalne) i D (dojazdowe).  \n19 11. Wprowadza si ę zakaz lokalizowania obiektów kubaturowych w liniac h rozgraniczaj ących ulic \nz wył ączeniem urz ądze ń infrastruktury technicznej zwi ązanej i nie zwi ązanych z drog ą i z \nwył ączeniem kiosków w rejonie przystanków komunikacji z biorowej o ile nie zaw ęż aj ą pasa \ndrogowego w liniach rozgraniczaj ących ulic. \n§ 13. Zasady modernizacji, rozbudowy i budowy systemów in frastruktury.Ustala si ę zasady \nmodernizacji, rozbudowy i budowy systemów infrastru ktury: \n1. W zakresie urz ądze ń infrastruktury technicznej w obszarze obj ętym planem miejscowym ustala \nsi ę utrzymanie rezerwy terenu w liniach rozgraniczaj ących ulic lub ci ągów o utwardzonej nawierzchni \ni uregulowanym stanie prawnym, w miejscach dost ępnych dla słu żb eksploatacyjnych zarz ądcy sieci,",
  "nej w obszarze obj ętym planem miejscowym ustala \nsi ę utrzymanie rezerwy terenu w liniach rozgraniczaj ących ulic lub ci ągów o utwardzonej nawierzchni \ni uregulowanym stanie prawnym, w miejscach dost ępnych dla słu żb eksploatacyjnych zarz ądcy sieci, \nzabezpieczaj ącej mo żliwo ść  budowy wodoci ągu rozbiorczego, gazoci ągu, kabli elektroenergetycznych \nlub napowietrznych sieci elektroenergetycznych średnich i niskich napi ęć , przewodów kanalizacji \nsanitarnej i deszczowej, sieci ciepłowniczych oraz kanalizacji teletechnicznej. \n2. W zakresie zaopatrzenia w wod ę ustala si ę: \n1) zaopatrzenie w wod ę poprzez istniej ącą, modernizowan ą i rozbudowywan ą lokaln ą sie ć\nwodoci ągow ą oraz sie ć nowo budowan ą w ulicach lokalnych i dojazdowych oraz drogach \nwewn ętrznych; \n2) źródłem wody dla istniej ącej i projektowanej zabudowy jest magistrala wodoci ągowa w ul. \nBło ńskiej i Żelaznej oraz przewód wodoci ągowy w ul. Bło ńskiej i Promyka; \n3) dopuszczenie budowy ogólnodost ępnych, publicznych uj ęć  wody podziemnej dla potrzeb \nlokalnych, pod warunkiem przeprowadzenia niezb ędnych bada ń i ekspertyz oraz uzyskania \nwszelkich wymaganych zezwole ń; \n4) dopuszczenie u żytkowania uj ęć  wód z po",
  " dopuszczenie budowy ogólnodost ępnych, publicznych uj ęć  wody podziemnej dla potrzeb \nlokalnych, pod warunkiem przeprowadzenia niezb ędnych bada ń i ekspertyz oraz uzyskania \nwszelkich wymaganych zezwole ń; \n4) dopuszczenie u żytkowania uj ęć  wód z poziomu oligoce ńskiego wył ącznie jako publicznych uj ęć \nwody pitnej, o charakterze awaryjnym; \n5) zakaz budowy indywidualnych uj ęć  wód podziemnych z wył ączeniem zwykłego i powszechnego \nkorzystania z wód; \n6) przekroje przewodów wodoci ągowych b ędą uwzgl ędnia ć zapotrzebowanie wody równie ż dla \ncelów przeciwpo żarowych. \n3. W zakresie odprowadzania ścieków komunalnych ustala si ę: \n1) obj ęcie obszaru obj ętego planem miejscowym miejskim systemem kanalizacj i w układzie \nrozdzielczym; \n2) odprowadzenie ścieków komunalnych i przemysłowych w oparciu o istn iej ącą i projektowan ą sie ć\nkanalizacji ściekowej do oczyszczalni ścieków przy ul. Domaniewskiej w Pruszkowie, poza \nobszarem planu; \n3) głównymi odbiornikami ścieków komunalnych s ą: kolektor klasy „B” w ul. Podmokłej i ul. \nWi śniowej, kolektor klasy „G” w ul. Promyka oraz proje ktowany kanał Ø 80 w ulicach Bło ńskiej \ni Promyka; \n4) dla kolektora klasy „B” ustala si ę pas eksploatacyjny szeroko",
  "cieków komunalnych s ą: kolektor klasy „B” w ul. Podmokłej i ul. \nWi śniowej, kolektor klasy „G” w ul. Promyka oraz proje ktowany kanał Ø 80 w ulicach Bło ńskiej \ni Promyka; \n4) dla kolektora klasy „B” ustala si ę pas eksploatacyjny szeroko ści 11m z ograniczeniem zabudowy, \ndla kanałów Ø 30 ustala si ę pas eksploatacyjny szeroko ści 6m z ograniczeniem zabudowy. \nW przypadku przebudowy kolektora lub kanałów zwi ązanego z przeniesieniem ich poza działki \nobj ęte ograniczeniem przestaje ono obowi ązywa ć; \n20 5) dopuszczenie na obszarach, gdzie nie została jes zcze zrealizowana kanalizacja komunalna, \nczasowego stosowania kanalizacji indywidualnej zako ńczonych szczelnymi atestowanymi \nkontenerowymi zbiornikami ścieków opró żnianych okresowo przez tabor asenizacyjny; \n6) obowi ązek wła ścicieli nieruchomo ści przeł ączania si ę z kanalizacji indywidualnych do miejskiego \nsystemu kanalizacji komunalnej w momencie jej wybud owania. \n4. W zakresie odprowadzania wód opadowych i roztopo wych ustala si ę: \n1) odprowadzenie wód opadowych z dachów budynków i powierzchni utwardzonych na działkach \nbudowlanych zabudowy mieszkaniowej z dopuszczeniem zabudowy usługowej MN, MN/U, MN- \nU, U/MN, MW/U w cało ści bezpo średnio do ziemi, za pomoc ą infiltracji powierzchniowej \n(trawniki, muldy trawiaste, rowki infiltracyj",
  " z dachów budynków i powierzchni utwardzonych na działkach \nbudowlanych zabudowy mieszkaniowej z dopuszczeniem zabudowy usługowej MN, MN/U, MN- \nU, U/MN, MW/U w cało ści bezpo średnio do ziemi, za pomoc ą infiltracji powierzchniowej \n(trawniki, muldy trawiaste, rowki infiltracyjne); \n2) odprowadzenie wód opadowych z nawierzchni utward zonych dróg i placów, poprzez istniej ącą\nkanalizacj ę deszczow ą lub z zastosowaniem infiltracji do gruntu z wykorz ystaniem retencji \nterenowej i podziemnej; \n3) zakaz odprowadzania wód opadowych na tereny kole jowe – (tereny zamkni ęte) oraz do \nkolejowych urz ądze ń odwadniaj ących; \n4) obowi ązek stosowania dostosowanego do rodzaju zanieczyszc ze ń, zwi ązanego z prowadzon ą\ndziałalno ści ą sposobu oczyszczenia wód opadowych i roztopowych z  powierzchni utwardzonych \nna terenach U, P i P-UH. \n5. W zakresie zaopatrzenia w ciepło ustala si ę pokrycie potrzeb cieplnych dla istniej ącej \ni projektowanej zabudowy ze źródeł lokalnych i indywidualnych oraz: \n1) z wykorzystaniem sieci gazowej, elektroenergetyc znej, paliw płynnych najmniej szkodliwych dla \nśrodowiska, z miejskiej sieci ciepłowniczej po jej r ozbudowie lub z odnawialnych źródeł energii; \n2) zakazuje si ę stosowania systemów grzewczych, opartych o paliwa stałe nieodnawialne. \n6. W",
  "energetyc znej, paliw płynnych najmniej szkodliwych dla \nśrodowiska, z miejskiej sieci ciepłowniczej po jej r ozbudowie lub z odnawialnych źródeł energii; \n2) zakazuje si ę stosowania systemów grzewczych, opartych o paliwa stałe nieodnawialne. \n6. W zakresie zaopatrzenia w gaz ustala si ę: \n1) zasilanie w gaz z gazoci ągu ze stacji redukcyjno – pomiarowych I stopnia „Re guły” i „Sokołów” \npoza obszarem planu, a dalej rozprowadzonym gazoci ągami średniego ci śnienia w ulicach \nRzewuskiego, Promyka i In żynierskiej; \n2) wykorzystanie istniej ącej i projektowanej sieci gazoci ągów średniego ci śnienia; \n3) lokalizowanie projektowanych przewodów gazowych średniego ci śnienia w liniach \nrozgraniczaj ących ulic lokalnych i dojazdowych, w odległo ści min. 0,5 m od linii ogrodze ń; \n4) lokalizowanie otwieranych na zewn ątrz szafek gazowych od strony ulic – w linii ogrodz e ń,\nw pozostałych przypadkach – w miejscu uzgodnionym z  operatorem sieci; \n5) w przypadku modernizacji układu ulicznego, w wyn iku której istniej ące przewody gazowe \nznalazłyby si ę pod jezdni ą – obowi ązek przeniesienia gazoci ągów poza jezdni ę; \n6) w przypadku realizacji nowych inwestycji budowla nych – obowi ązek zabezpieczenia istniej ących \ngazoci ągów przed uszkodzeniem. \n7. W",
  "ące przewody gazowe \nznalazłyby si ę pod jezdni ą – obowi ązek przeniesienia gazoci ągów poza jezdni ę; \n6) w przypadku realizacji nowych inwestycji budowla nych – obowi ązek zabezpieczenia istniej ących \ngazoci ągów przed uszkodzeniem. \n7. W zakresie zaopatrzenia w energi ę elektryczn ą ustala si ę: \n21 1) zachowanie istniej ących linii elektroenergetycznych oraz istniej ących stacji rozdzielczych, \ntransformatorowych i transformatorowo – rozdzielczy ch WN/SN i SN/nN z mo żliwo ści ą ich \nmodernizacji na warunkach nie powoduj ących zwi ększenia uci ąż liwo ści dla otoczenia; \n2) zasilanie istniej ącego i projektowanego zainwestowania z istniej ącej i projektowanej sieci, za \npomoc ą linii napowietrznych lub kablowych; \n3) zakaz nasadze ń pod napowietrznymi liniami elektroenergetycznymi d rzew i krzewów tych \ngatunków, których naturalna wysoko ść  mo że przekroczy ć 3m, nakaz przycinania drzew i krzewów \nrosn ących pod liniami elektroenergetycznymi oraz dopuszc zenie, na terenie obszarów \nchronionych, skracania wysoko ści lub usuwania drzew i krzewów pod napowietrznymi liniami \nelektroenergetycznymi; \n4) sukcesywn ą, dostosowan ą do rosn ących wraz z realizacj ą planu miejscowego potrzeb odbiorców, \nbudow ę stacji transformatorowych, w formie stacji słupowy ch lub stacji wn ętrzowych \nlokalizowanych na terenie",
  "zewów pod napowietrznymi liniami \nelektroenergetycznymi; \n4) sukcesywn ą, dostosowan ą do rosn ących wraz z realizacj ą planu miejscowego potrzeb odbiorców, \nbudow ę stacji transformatorowych, w formie stacji słupowy ch lub stacji wn ętrzowych \nlokalizowanych na terenie działek inwestorskich; \n5) dopuszcza si ę zasilanie ze stacji 15/0,4kV poza obszarem planu p od warunkiem wskazania przez \nwła ściw ą jednostk ę eksploatacyjn ą istniej ącej stacji, która na okre ślonych warunkach pokryje \nzapotrzebowanie na moc dla projektowanej inwestycji ; \n6) o świetlenie zewn ętrzne ulic i terenów komunikacji pieszej z miejskie j sieci o świetlenia; \n8. W zakresie systemu telekomunikacyjnego ustala si ę: \n1) przył ączanie nowych abonentów do sieci telekomunikacyjnej  w oparciu o istniej ące \ni projektowane linie telekomunikacyjne; \n2) zakaz budowy nowych napowietrznych linii telekom unikacyjnych oraz obowi ązek stopniowej \nwymiany sieci napowietrznej na kablow ą; \n3) dopuszcza si ę lokalizowanie inwestycji celu publicznego z zakres u ł ączno ści publicznej, je żeli \ntaka inwestycja jest zgodna z przepisami odr ębnymi. \n9. W zakresie gospodarki odpadami ustala si ę: \n1) obowi ązek wyposa żenia nieruchomo ści w odpowiednie urz ądzenia (oraz miejsca), słu żą ce do \ngromadzenia odpadów, w tym zbieranych selek",
  "eli \ntaka inwestycja jest zgodna z przepisami odr ębnymi. \n9. W zakresie gospodarki odpadami ustala si ę: \n1) obowi ązek wyposa żenia nieruchomo ści w odpowiednie urz ądzenia (oraz miejsca), słu żą ce do \ngromadzenia odpadów, w tym zbieranych selektywnie o raz obowi ązek zbierania tych odpadów \nzgodnie z wymaganiami okre ślonymi w regulaminie utrzymania czysto ści i porz ądku na terenie \nmiasta Pruszków; \n2) wywo żenie systemem zorganizowanym wszystkich odpadów, wy twarzanych na terenie obszaru \nobj ętego planem miejscowym, przez firmy posiadaj ące stosowne zezwolenia. \n§ 14. Zasady ochrony dziedzictwa kulturowego i zabytków o raz dóbr kultury współczesnej. \n1. Ustala si ę zachowanie istniej ących zadrzewie ń w celu utrzymania naturalnych walorów \nobszaru. \n2. Ustala si ę sukcesywn ą likwidacj ę prowizorycznej zabudowy. \n3. Ustala si ę ochron ę stref ochrony konserwatorskiej – stanowisk archeol ogicznych o numerach: \nAZP 58-64/6 znajduj ącego si ę na terenach 4MN, 5MN, 8MN, 105KDD i 110aKDD oraz A ZP 58- \n64/10 - znajduj ącego si ę na terenach 52MW/U, 101cKDZ, 151aKDD, 154KDD i 155 KDZ. \n4. W przypadku stref ochrony konserwatorskiej ustal a si ę obowi ązek: \n22 1)",
  "8MN, 105KDD i 110aKDD oraz A ZP 58- \n64/10 - znajduj ącego si ę na terenach 52MW/U, 101cKDZ, 151aKDD, 154KDD i 155 KDZ. \n4. W przypadku stref ochrony konserwatorskiej ustal a si ę obowi ązek: \n22 1) uzyskania przez inwestora, od Wojewódzkiego Kons erwatora Zabytków przed wydaniem \npozwolenia na budow ę lub zgłoszeniem wła ściwemu organowi budowy obiektów budowlanych - \nwi ążą cych si ę z wykonywaniem robót ziemnych – uzgodnienia zakres u i rodzaju niezb ędnych \nbada ń archeologicznych; \n2) uzyskania przez inwestora, od Wojewódzkiego Kons erwatora Zabytków uzgodnienia zakresu \ni rodzaju niezb ędnych bada ń archeologicznych poprzedzaj ących inne ni ż wymienione w pkt.1 \nroboty ziemne lub zmian ę charakteru dotychczasowej działalno ści w granicach ww. stref; \n3) przeprowadzenia bada ń archeologicznych oraz wykonania ich dokumentacji ( przed ich \nrozpocz ęciem wymagane jest od Wojewódzkiego Konserwatora Za bytków pozwolenia na ich \nprowadzenie). \n§ 15. Zasady tymczasowego zagospodarowania, urz ądzania i u żytkowania terenów. Zabrania si ę\nlokalizowania obiektów tymczasowych i prowizoryczny ch, nie zwi ązanych z realizacj ą inwestycji \ndocelowych. Lokalizowanie obiektów tymczasowych mo żliwe jest jedynie w obr ębie działki \nbudowlanej, na której realizowana jest inwestycja d",
  "żytkowania terenów. Zabrania si ę\nlokalizowania obiektów tymczasowych i prowizoryczny ch, nie zwi ązanych z realizacj ą inwestycji \ndocelowych. Lokalizowanie obiektów tymczasowych mo żliwe jest jedynie w obr ębie działki \nbudowlanej, na której realizowana jest inwestycja d ocelowa w terminie okre ślonym w przepisach \nPrawa budowlanego. \n§ 16. Stawki procentowe, na podstawie których ustala si ę opłat ę, o której mowa w art. 36 ust. \n4 ustawy, ustala si ę: \n1) dla terenów zabudowy mieszkaniowej jednorodzinne j MN - 30%; \n2) dla terenów zabudowy mieszkaniowej jednorodzinne j o zwi ększonym procentowym udziale usług \ntowarzysz ących MN/U - 30%; \n3) dla terenów zabudowy mieszkaniowej jednorodzinne j i usług nieuci ąż liwych MN-U - 30%; \n4) dla terenów zabudowy mieszkaniowej wielorodzinne j i usług MW/U - 30%; \n5) dla terenów usług o światy UO - 0%; \n6) dla terenu zabudowy usługowej z dopuszczeniem za budowy mieszkaniowej jednorodzinnej U/MN \n-30%; \n7) dla terenu usług U - 30%; \n8) dla terenu produkcji, magazynowania, składów i t eren usług handlu P-UH - 30%; \n9) dla terenu produkcji, magazynowania, składów P -  30%; \n10) dla terenów ulic komunikacji pieszej i rowerowe j KP - 0%; \n11) tereny dróg wewn ętrznych KDW - 0%; \n12) tereny placów miejskich -",
  "azynowania, składów i t eren usług handlu P-UH - 30%; \n9) dla terenu produkcji, magazynowania, składów P -  30%; \n10) dla terenów ulic komunikacji pieszej i rowerowe j KP - 0%; \n11) tereny dróg wewn ętrznych KDW - 0%; \n12) tereny placów miejskich - teren zieleni urz ądzonej oraz komunikacji KPP-ZP - 0%; \n13) teren transportu kolejowego i komunikacji KK/KD  - 0%; \n14) tereny ulic publicznych: ulice zbiorcze KDZ, ul ice lokalne KDL, ulice dojazdowe KDD - 0%. \nRozdział 2. \nUstalenia szczegółowe dla poszczególnych terenów  \n§ 17. 1. Wyznacza si ę tereny zabudowy mieszkaniowej jednorodzinnej MN, w  skład których \nwchodz ą tereny oznaczone na rysunku planu symbolami 1MN, 2 MN, 3MN, 4MN, 5MN, 7MN, 8MN, \n23 9MN, 11MN, 12MN, 13MN, 14MN, 15MN, 16MN, 17MN, 18MN , 19MN, 20MN, 21MN, 22MN, \n23MN, 24MN, 25MN, 26MN, 27MN, 28MN, 29MN, 30MN, 31M N, 33MN, 34MN, 35MN, 36MN, \n41MN, 42MN, 43MN, 44MN, 45MN: \n2. Dla terenów, oznaczonych na rysunku planu miejsc owego powy ższymi symbolami ustala si ę: \n1) przeznaczenie terenu: \na) podstawowe: funkcja mieszkaniowa jednorodzinna r ealizowana jako zabud",
  "MN, 36MN, \n41MN, 42MN, 43MN, 44MN, 45MN: \n2. Dla terenów, oznaczonych na rysunku planu miejsc owego powy ższymi symbolami ustala si ę: \n1) przeznaczenie terenu: \na) podstawowe: funkcja mieszkaniowa jednorodzinna r ealizowana jako zabudowa wolno stoj ąca, \nbli źniacza i szeregowa, \nb) dopuszczalne: funkcja usługowa nieuci ąż liwa towarzysz ąca funkcji podstawowej w formie \nlokalu usługowego wbudowanego, \nc) dla terenu 3MN dopuszcza si ę zachowanie istniej ącej zabudowy usługowo – produkcyjnej \nz prawem do przebudowy, z zachowaniem okre ślonych w planie parametrów i wska źników \nzabudowy, \nd) dopuszcza si ę urz ądzenia infrastruktury technicznej, miejsca gromadze nia odpadów, konieczne \nzaplecze techniczne i miejsca postojowe realizowane  w postaci gara ży wbudowanych lub \nmiejsc parkingowych na terenie, \ne) wykluczone: lokalizowanie obiektów i urz ądze ń, wymienionych w §8 ust. 11 niniejszej uchwały \noraz lokalizowanie nowych obiektów o funkcjach prod ukcyjnych i przemysłowych; \n2) szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem miejscowym: \na) minimalna powierzchnia nowo tworzonych działek b udowlanych: \n- dla zabudowy jednorodzinnej wolno stoj ącej – 500 m2 na jeden lokal mieszkalny, \n- dla zabudowy jednorodzinnej bli źniaczej (jeden budy",
  "unki scalania i podziału  nieruchomo ści obj ętych planem miejscowym: \na) minimalna powierzchnia nowo tworzonych działek b udowlanych: \n- dla zabudowy jednorodzinnej wolno stoj ącej – 500 m2 na jeden lokal mieszkalny, \n- dla zabudowy jednorodzinnej bli źniaczej (jeden budynek w zabudowie bli źniaczej) – 500 m2 \nna jeden lokal mieszkalny, \n- dla zabudowy szeregowej (na jeden segment): segme nt środkowy 250 m2, segment skrajny \n400 m2 na jeden lokal mieszkalny, \nb) minimalna szeroko ść  frontu działek budowlanych: \n- dla zabudowy jednorodzinnej wolno stoj ącej – 16 m, \n- dla zabudowy jednorodzinnej bli źniaczej (jeden budynek w zabudowie bli źniaczej) – 14 m, \n- dla zabudowy szeregowej (na jeden segment): segme nt środkowy 9 m, segment skrajny \n14m, \nc) zachowanie k ąta poło żenia granicy działki budowlanej w stosunku do pasa drogowego dróg \nw przedziale 75º – 105º; \n3) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu \nprzestrzennego: \na) maksymalna wielko ść  powierzchni zabudowy w stosunku do powierzchni dzi ałki – dla \nzabudowy wolno stoj ącej 40%, dla zabudowy bli źniaczej 50%, dla zabudowy szeregowej 60%, \nb) maksymalna wysoko ść  zabudowy – 11 m, zgodnie z §10 ust.7 p.1, \n24 c) maksymalna ilo ść  kondygnacji – 3 (2 z poddaszem u ży",
  " \nzabudowy wolno stoj ącej 40%, dla zabudowy bli źniaczej 50%, dla zabudowy szeregowej 60%, \nb) maksymalna wysoko ść  zabudowy – 11 m, zgodnie z §10 ust.7 p.1, \n24 c) maksymalna ilo ść  kondygnacji – 3 (2 z poddaszem u żytkowym), \nd) minimalny wska źnik powierzchni biologicznie czynnej – 50% dla zabu dowy wolno stoj ącej, \n30% dla zabudowy bli źniaczej i 25% dla zabudowy szeregowej, \ne) maksymalny wska źnik intensywno ści zabudowy – dla zabudowy wolno stoj ącej 1,0; dla \nzabudowy bli źniaczej 1,3; dla zabudowy szeregowej 1,5; \n4) materiał i kolorystyka elewacji: tynki w gamie k olorów od białego do kremowego oraz kamie ń\ni drewno w barwach naturalnych; zakazuje si ę stosowania jaskrawej ceramiki i okładzin; \n5) kolor dachu: odcienie klasycznej dachówki cerami cznej (czerwieni) z dopuszczeniem \nstonowanych odcieni grafitu i br ązów – nie dotyczy dachów o k ącie nachylenia poni żej 15°; \ndopuszcza si ę wszystkie formy dachów o maksymalnym k ącie nachylenia dachu 42°; \n6) lokalizacja zabudowy zgodnie z wyznaczonymi na r ysunku planu umiejscowionymi \ni nieprzekraczalnymi liniami zabudowy, a w przypadk u, kiedy na rysunku planu miejscowego nie \nustala si ę umiejscowionej linii zabudowy, z",
  "alnym k ącie nachylenia dachu 42°; \n6) lokalizacja zabudowy zgodnie z wyznaczonymi na r ysunku planu umiejscowionymi \ni nieprzekraczalnymi liniami zabudowy, a w przypadk u, kiedy na rysunku planu miejscowego nie \nustala si ę umiejscowionej linii zabudowy, zgodnie z przepisam i § 10 ust.3, z zastrze żeniem § 10 \nust.4; \n7) dopuszcza si ę sytuowanie zabudowy przy granicy działek jako zabu dowy bli źniaczej lub \nszeregowej. Dopuszcza si ę etapow ą (niejednoczesn ą) budow ę i rozbudow ę budynków, przy tej \ngranicy jako docelow ą zabudow ę w układzie bli źniaczym lub szeregowym; dopuszcza si ę\nsytuowanie zabudowy ze ścian ą bez otworów w odległo ści 1,5m od granicy; \n8) zasady rozmieszczania no śników reklamowych – zgodnie z ustaleniami §9 ust. 6 ; \n9) realizacja ogrodze ń – zgodnie z ustaleniami §10 ust. 10; \n10) zasady lokalizowania małych obiektów handlowych  (kiosków) – zgodnie z §9 ust. 5; \n11) zakazuje si ę lokalizowania obiektów kubaturowych, nie zwi ązanych z podstawow ą funkcj ą\nterenu; \n12) zasady ochrony środowiska, przyrody i krajobrazu kulturowego: \na) nakazuje si ę obj ęcie szczególn ą ochron ą istniej ącej zieleni, zgodnie z ustaleniami §8 ust. 2, \nb) dopuszcza si ę wycink ",
  " podstawow ą funkcj ą\nterenu; \n12) zasady ochrony środowiska, przyrody i krajobrazu kulturowego: \na) nakazuje si ę obj ęcie szczególn ą ochron ą istniej ącej zieleni, zgodnie z ustaleniami §8 ust. 2, \nb) dopuszcza si ę wycink ę drzew zniszczonych i zagra żaj ących bezpiecze ństwu ludzi, zgodnie \nz warunkami okre ślonymi w §8 ust. 3, \nc) nakazuje si ę ochron ę istniej ących zasobów wód powierzchniowych i podziemnych, zg odnie \nz ustaleniami §8 ust. 6, 7, 8, \nd) ustala si ę obowi ązek ochrony przed hałasem i promieniowaniem, zgodni e z przepisami §8 ust. \n12; \n13) szczególne warunki zagospodarowania terenu oraz  ograniczenia w u żytkowaniu: \na) zachowuje si ę istniej ącą zabudow ę działek z zabudow ą mieszkaniow ą i usługow ą, która nie \nstanowi samowoli budowlanej, zgodnie z ustaleniami §10 ust.12, \nb) nakazuje si ę dostosowanie lokalizacji nowych budynków na działk ach do istniej ącego \ndrzewostanu i ukształtowania terenu, \nc) ustala si ę realizacj ę gara ży i budynków gospodarczych zgodnie z §10 ust.7 pkt.  3, \n25 d) ustala si ę ograniczenia w u żytkowaniu terenów poło żonych w pasie uci ąż liwo ści linii kolejowej \n– dotyczy terenu 31MN, \ne) ustala si ę ograniczenia zab",
  " ę realizacj ę gara ży i budynków gospodarczych zgodnie z §10 ust.7 pkt.  3, \n25 d) ustala si ę ograniczenia w u żytkowaniu terenów poło żonych w pasie uci ąż liwo ści linii kolejowej \n– dotyczy terenu 31MN, \ne) ustala si ę ograniczenia zabudowy terenów poło żonych w pasie eksploatacyjnym szeroko ści 11m \ndla kolektora klasy „B” – dotyczy terenów 14MN, 15M N, 26MN, 27MN i 30MN, ograniczenia \nzabudowy przestaj ą obowi ązywa ć w przypadku przeniesienia przebiegu kolektora poza\nwymienione tereny, \nf) strefa ochrony konserwatorskiej - stanowiska arc heologiczne zgodnie z 14 ust. 3 i 4: w zakresie \nstanowiska nr AZP 58-64/6 znajduj ącego si ę na terenie 4MN, 5MN i 8MN, \ng) ustala si ę obowi ązek nasadze ń zieleni izolacyjnej wysokiej wzdłu ż ul. Bło ńskiej – dotyczy \nterenów 11MN, 12MN, 27MN i 31MN; \n14) zasady obsługi komunikacyjnej: \na) zgodnie z ustaleniami §12 ust. 5,7 i 10. \nb) wska źniki parkingowe – zgodnie z ustaleniami §12 ust. 8 i 9; \n15) zasady wyposa żenia terenu w infrastruktur ę techniczn ą zgodnie z ustaleniami §13 niniejszej \nuchwały; \n16) tymczasowe zagospodarowanie, urz ądzanie i u żytkowanie terenów zgodnie z ustaleniami §15 \nninie",
  "owe – zgodnie z ustaleniami §12 ust. 8 i 9; \n15) zasady wyposa żenia terenu w infrastruktur ę techniczn ą zgodnie z ustaleniami §13 niniejszej \nuchwały; \n16) tymczasowe zagospodarowanie, urz ądzanie i u żytkowanie terenów zgodnie z ustaleniami §15 \nniniejszej uchwały; \n17) stawka procentowa – 30%. \n§ 18. 1. Wyznacza si ę tereny zabudowy mieszkaniowej jednorodzinnej o zwi ększonym \nprocentowym udziale usług towarzysz ących MN/U, w skład których wchodz ą tereny oznaczone na \nrysunku planu symbolami 8aMN/U, 13aMN/U, 19aMN/U, 1 4aMN/U, 21aMN/U, 22aMN/U, \n26aMN/U, 27aMN/U, 27bMN/U, 33aMN/U, 35aMN/U, 36aMN/ U, 41aMN/U, 41aMN/U, 43aMN/U, \n45aMN/U: \n2. Dla terenów, oznaczonych na rysunku planu miejsc owego powy ższymi symbolami ustala si ę: \n1) przeznaczenie terenu: \na) podstawowe: funkcja mieszkaniowa jednorodzinna r ealizowana jako zabudowa wolno stoj ąca, \nbli źniacza i szeregowa oraz funkcje usług nieuci ąż liwych realizowanych jako usługi \nwbudowane stanowi ące do 50% powierzchni całkowitej budynku, \nb) dopuszcza si ę urz ądzenia infrastruktury technicznej, miejsca gromadze nia odpadów, konieczne \nzaplecze techniczne i miejsca postojowe realizowane  w postaci",
  " usług nieuci ąż liwych realizowanych jako usługi \nwbudowane stanowi ące do 50% powierzchni całkowitej budynku, \nb) dopuszcza si ę urz ądzenia infrastruktury technicznej, miejsca gromadze nia odpadów, konieczne \nzaplecze techniczne i miejsca postojowe realizowane  w postaci gara ży wbudowanych lub \nmiejsc parkingowych na terenie, \nc) wykluczone: lokalizowanie obiektów i urz ądze ń, wymienionych w §8 ust. 11 niniejszej uchwały \noraz lokalizowanie obiektów o funkcjach produkcyjny ch i przemysłowych; \n2) szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem miejscowym: \na) minimalna powierzchnia nowotworzonych działek bu dowlanych: \n- dla zabudowy mieszkaniowej jednorodzinnej wolno s toj ącej – 500 m2 na jeden lokal \nmieszkalny, \n26 - dla zabudowy mieszkaniowej bli źniaczej (jeden budynek w zabudowie bli źniaczej) – 500 m2 \nna jeden lokal mieszkalny, \n- dla zabudowy mieszkaniowej szeregowej (na 1 segme nt): segment środkowy 250m2 segment \nskrajny 400 m2 na jeden lokal mieszkalny, \nb) minimalna szeroko ść  frontu działek budowlanych: \n- dla zabudowy mieszkaniowej jednorodzinnej wolno s toj ącej – 16 m, \n- dla zabudowy jednorodzinnej bli źniaczej (jeden budynek w zabudowie bli źniaczej) – 14 m, \n- dla zabudowy szeregowej (segment środkowy) – 9 m, (segment skrajny) – 14m, \nc) zachowanie",
  "udowy mieszkaniowej jednorodzinnej wolno s toj ącej – 16 m, \n- dla zabudowy jednorodzinnej bli źniaczej (jeden budynek w zabudowie bli źniaczej) – 14 m, \n- dla zabudowy szeregowej (segment środkowy) – 9 m, (segment skrajny) – 14m, \nc) zachowanie k ąta poło żenia granicy działki budowlanej w stosunku do pasa drogowego dróg \nw przedziale 75º – 105º; \n3) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu \nprzestrzennego: \na) maksymalna wielko ść  powierzchni zabudowy w stosunku do powierzchni dzi ałki – dla \nzabudowy wolno stoj ącej 40%, dla zabudowy bli źniaczej 50%, dla zabudowy szeregowej 60%; \nb) maksymalna wysoko ść  zabudowy – 11 m, zgodnie z §10 ust.7 p.1, \nc) maksymalna ilo ść  kondygnacji – 3 (2 z poddaszem u żytkowym), \nd) minimalny wska źnik powierzchni biologicznie czynnej – dla zabudowy  wolno stoj ącej 50%; dla \nzabudowy bli źniaczej 30%; dla zabudowy szeregowej 25%; \ne) maksymalny wska źnik intensywno ści zabudowy – dla zabudowy wolno stoj ącej 1,0; dla \nzabudowy bli źniaczej 1,3; dla zabudowy szeregowej 1,5; \n4) materiał i kolorystyka elewacji: tynki w gamie k olorów od białego do kremowego oraz kamie ń\ni drewno w barwach naturalnych; zakaz",
  "udowy – dla zabudowy wolno stoj ącej 1,0; dla \nzabudowy bli źniaczej 1,3; dla zabudowy szeregowej 1,5; \n4) materiał i kolorystyka elewacji: tynki w gamie k olorów od białego do kremowego oraz kamie ń\ni drewno w barwach naturalnych; zakazuje si ę stosowania jaskrawej ceramiki i okładzin; \n5) kolor dachu: odcienie klasycznej dachówki cerami cznej (czerwieni) z dopuszczeniem \nstonowanych odcieni grafitu i br ązów – nie dotyczy dachów o k ącie nachylenia poni żej 15°; \ndopuszcza si ę wszystkie formy dachów o maksymalnym k ącie nachylenia dachu 42°; \n6) lokalizacja zabudowy zgodnie z wyznaczonymi na r ysunku planu umiejscowionymi \ni nieprzekraczalnymi liniami zabudowy, a w przypadk u, kiedy na rysunku planu miejscowego nie \nustala si ę umiejscowionej linii zabudowy, zgodnie z przepisam i § 10 ust. 3, z zastrze żeniem § 10 \nust.4; \n7) dopuszcza si ę sytuowanie zabudowy przy granicy działek jako zabu dowy bli źniaczej lub \nszeregowej, etapow ą (niejednoczesn ą) budow ę i rozbudow ę budynków, przy tej granicy jako \ndocelow ą zabudow ę w układzie bli źniaczym lub szeregowym oraz sytuowanie zabudowy ze \nścian ą bez otworów w odległo ści 1,5m od granicy, \n8) zasady rozmieszczania no śników reklamowych – zgodnie z ustalen",
  "ę i rozbudow ę budynków, przy tej granicy jako \ndocelow ą zabudow ę w układzie bli źniaczym lub szeregowym oraz sytuowanie zabudowy ze \nścian ą bez otworów w odległo ści 1,5m od granicy, \n8) zasady rozmieszczania no śników reklamowych – zgodnie z ustaleniami §9 ust. 6 ; \n9) realizacja ogrodze ń – zgodnie z ustaleniami §10 ust. 10; \n10) zasady lokalizowania małych obiektów handlowych  (kiosków) – zgodnie z §9 ust. 5; \n27 11) zakazuje si ę lokalizowania obiektów kubaturowych, nie zwi ązanych z podstawow ą funkcj ą\nterenu; \n12) zasady ochrony środowiska, przyrody i krajobrazu kulturowego: \na) nakazuje si ę obj ęcie szczególn ą ochron ą istniej ącej zieleni, zgodnie z ustaleniami §8 ust. 2, \nb) dopuszcza si ę wycink ę drzew zniszczonych i zagra żaj ących bezpiecze ństwu ludzi, zgodnie \nz warunkami okre ślonymi w §8 ust. 3, \nc) nakazuje si ę ochron ę istniej ących zasobów wód powierzchniowych i podziemnych, zg odnie \nz ustaleniami §8 ust. 6, 7, 8, \nd) ustala si ę obowi ązek ochrony przed hałasem i promieniowaniem, zgodni e z przepisami §8 ust. \n12; \n13) szczególne warunki zagospodarowania terenu oraz  ograniczenia w u żytkowaniu: \na) istniej ącą zabudow ę działek mieszkani",
  ", 7, 8, \nd) ustala si ę obowi ązek ochrony przed hałasem i promieniowaniem, zgodni e z przepisami §8 ust. \n12; \n13) szczególne warunki zagospodarowania terenu oraz  ograniczenia w u żytkowaniu: \na) istniej ącą zabudow ę działek mieszkaniowych i usługowych, która nie sta nowi samowoli \nbudowlanej, traktuje si ę jako adaptowan ą, zgodnie z ustaleniami §10 ust.12, \nb) nakazuje si ę dostosowanie lokalizacji nowych budynków na działk ach do istniej ącego \ndrzewostanu i ukształtowania terenu, \nc) ustala si ę realizacj ę gara ży i budynków gospodarczych zgodnie z §10 ust.7 pkt. 3, \nd) ustala si ę obowi ązek nasadze ń zieleni izolacyjnej wysokiej wzdłu ż ul. Promyka – dotyczy \nterenów 8aMN/U, 14aMN/U, 21aMN/U, 22aMN/U, 33aMN/U i 41aMN/U oraz wzdłu ż ul. \nBło ńskiej – dotyczy terenów 13aMN/U i 27aMN/U, \n14) zasady obsługi komunikacyjnej: \na) zgodnie z ustaleniami §12 ust. 5, 7 i 10. \nb) wska źniki parkingowe – zgodnie z ustaleniami §12 ust. 8 i 9; \n15) zasady wyposa żenia terenu w infrastruktur ę techniczn ą zgodnie z ustaleniami §13 niniejszej \nuchwały; \n16) tymczasowe zagospodarowanie, urz ądzanie i u żytkowanie terenów zgodnie z ustaleniami §15 \nniniejszej uchwały;",
  "aleniami §12 ust. 8 i 9; \n15) zasady wyposa żenia terenu w infrastruktur ę techniczn ą zgodnie z ustaleniami §13 niniejszej \nuchwały; \n16) tymczasowe zagospodarowanie, urz ądzanie i u żytkowanie terenów zgodnie z ustaleniami §15 \nniniejszej uchwały; \n17) stawka procentowa – 30%. \n§ 19. 1. Wyznacza si ę tereny zabudowy mieszkaniowej jednorodzinnej i usł ug nieuci ąż liwych \nMN-U, w skład których wchodz ą tereny oznaczone na rysunku planu symbolami 46MN-U , 47MN-U, \n48MN-U: \n2. Dla terenów, oznaczonych na rysunku planu miejsc owego powy ższymi symbolami ustala si ę: \n1) przeznaczenie terenu: \na) podstawowe: funkcja mieszkaniowa jednorodzinna o raz funkcja usług nieuci ąż liwych, \nrealizowane jako zabudowa wolno stoj ąca, bli źniacza i szeregowa, \n28 b) dopuszcza si ę urz ądzenia infrastruktury technicznej, miejsca gromadze nia odpadów, konieczne \nzaplecze techniczne i miejsca postojowe realizowane  w postaci gara ży wbudowanych lub \nmiejsc parkingowych na terenie, \nc) wykluczone: lokalizowanie obiektów i urz ądze ń, wymienionych w §8 ust. 11 niniejszej uchwały \noraz lokalizowanie obiektów o funkcjach produkcyjny ch i przemysłowych; \n2) szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem miejscowym: \na) minimalna powierzchnia now",
  "z ądze ń, wymienionych w §8 ust. 11 niniejszej uchwały \noraz lokalizowanie obiektów o funkcjach produkcyjny ch i przemysłowych; \n2) szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem miejscowym: \na) minimalna powierzchnia nowo tworzonych działek b udowlanych: \n- dla zabudowy mieszkaniowej jednorodzinnej i usług owej wolno stoj ącej – 500 m2 z jednym \nlokalem mieszkalnym, \n- dla zabudowy mieszkaniowej i usługowej bli źniaczej (jeden budynek w zabudowie \nbli źniaczej) – 500 m2 z jednym lokalem mieszkalnym, \n- dla zabudowy mieszkaniowej i usługowej szeregowej  (na jeden segment): segment środkowy \n250m2, segment skrajny 400 m2 z jednym lokalem mies zkalnym, \nb) minimalna szeroko ść  frontu działek budowlanych: \n- dla zabudowy jednorodzinnej i usługowej wolno sto j ącej – 16 m \n- dla zabudowy jednorodzinnej i usługowej bli źniaczej (jeden budynek w zabudowie \nbli źniaczej) – 14 m \n- dla zabudowy szeregowej (na jeden segment): segme nt środkowy 9 m, segment skrajny \n14m, \nc) zachowanie k ąta poło żenia granicy działki budowlanej w stosunku do pasa drogowego dróg \nw przedziale 75º – 105º; \n3) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu \nprzestrzennego: \na) maksymalna wielko ść  powierzchni zabudowy w stosunku do powierzchni dzi ałki – dla",
  " w stosunku do pasa drogowego dróg \nw przedziale 75º – 105º; \n3) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu \nprzestrzennego: \na) maksymalna wielko ść  powierzchni zabudowy w stosunku do powierzchni dzi ałki – dla \nzabudowy wolno stoj ącej 40%, dla zabudowy bli źniaczej 50%, dla zabudowy szeregowej 60%; \nb) maksymalna wysoko ść  zabudowy – 11 m, zgodnie z §10 ust.7 p.1, \nc) maksymalna ilo ść  kondygnacji – 3, \nd) minimalny wska źnik powierzchni biologicznie czynnej – dla zabudowy  wolno stoj ącej 50%; dla \nzabudowy bli źniaczej 30%; dla zabudowy szeregowej 25%; \ne) maksymalny wska źnik intensywno ści zabudowy – dla zabudowy wolno stoj ącej 1,0; dla \nzabudowy bli źniaczej 1,3; dla zabudowy szeregowej 1,5; \n4) materiał i kolorystyka elewacji: tynki w gamie k olorów od białego do kremowego oraz kamie ń\ni drewno w barwach naturalnych: zakazuje si ę stosowania jaskrawej ceramiki i okładzin; \n5) kolor dachu: odcienie klasycznej dachówki cerami cznej (czerwieni) z dopuszczeniem \nstonowanych odcieni grafitu i br ązów – nie dotyczy dachów o k ącie nachylenia poni żej 15°; \ndopuszcza si ę wszystkie formy dachów o maksymalnym k ącie nachylenia dachu 42",
  "ienie klasycznej dachówki cerami cznej (czerwieni) z dopuszczeniem \nstonowanych odcieni grafitu i br ązów – nie dotyczy dachów o k ącie nachylenia poni żej 15°; \ndopuszcza si ę wszystkie formy dachów o maksymalnym k ącie nachylenia dachu 42°; \n29 6) lokalizacja zabudowy zgodnie z wyznaczonymi na r ysunku planu umiejscowionymi \ni nieprzekraczalnymi liniami zabudowy, a w przypadk u, kiedy na rysunku planu miejscowego nie \nustala si ę umiejscowionej linii zabudowy, zgodnie z przepisam i § 10 ust.3 z zastrze żeniem § 10 \nust.4; \n7) dopuszcza si ę sytuowanie zabudowy przy granicy działek jako zabu dowy bli źniaczej lub \nszeregowej, etapow ą (niejednoczesn ą) budow ę i rozbudow ę budynków, przy tej granicy jako \ndocelow ą zabudow ę w układzie bli źniaczym lub szeregowym, sytuowanie zabudowy ze ścian ą bez \notworów w odległo ści 1,5m od granicy, \n8) zasady rozmieszczania no śników reklamowych – zgodnie z ustaleniami §9 ust. 6 ; \n9) realizacja ogrodze ń – zgodnie z ustaleniami §10 ust. 10; \n10) zasady lokalizowania małych obiektów handlowych  (kiosków) – zgodnie z §9 ust. 5; \n11) zakazuje si ę lokalizowania obiektów kubaturowych, nie zwi ązanych z podstawow ą funkcj ą\nterenu; \n12) zasady ochrony środowiska, przy",
  " ust. 10; \n10) zasady lokalizowania małych obiektów handlowych  (kiosków) – zgodnie z §9 ust. 5; \n11) zakazuje si ę lokalizowania obiektów kubaturowych, nie zwi ązanych z podstawow ą funkcj ą\nterenu; \n12) zasady ochrony środowiska, przyrody i krajobrazu kulturowego: \na) nakazuje si ę obj ęcie szczególn ą ochron ą istniej ącej zieleni, zgodnie z ustaleniami §8 ust. 2, \nb) dopuszcza si ę wycink ę drzew zniszczonych i zagra żaj ących bezpiecze ństwu ludzi, zgodnie \nz warunkami okre ślonymi w §8 ust. 3, \nc) nakazuje si ę ochron ę istniej ących zasobów wód powierzchniowych i podziemnych, zg odnie \nz ustaleniami §8 ust. 6, 7, 8, \nd) ustala si ę obowi ązek ochrony przed hałasem i promieniowaniem, zgodni e z przepisami §8 ust. \n12; \n13) szczególne warunki zagospodarowania terenu oraz  ograniczenia w u żytkowaniu: \na) zachowuje si ę istniej ącą zabudow ę działek mieszkaniowych i usługowych, która nie sta nowi \nsamowoli budowlanej, traktuje si ę jako adaptowan ą, zgodnie z ustaleniami §10 ust.12, \nb) nakazuje si ę dostosowanie lokalizacji nowych budynków na działk ach do istniej ącego \ndrzewostanu i ukształtowania terenu, \nc) ustala si ę realizacj ę gara ży i budynków gospodarczych zgodnie z §",
  " ę jako adaptowan ą, zgodnie z ustaleniami §10 ust.12, \nb) nakazuje si ę dostosowanie lokalizacji nowych budynków na działk ach do istniej ącego \ndrzewostanu i ukształtowania terenu, \nc) ustala si ę realizacj ę gara ży i budynków gospodarczych zgodnie z §10 ust.7 pkt. 3, \nd) ustala si ę ograniczenia w u żytkowaniu terenów poło żonych w pasie uci ąż liwo ści linii kolejowej \n– dotyczy terenów 46MN-U, 47MN-U i 48MN-U, \ne) ustala si ę ograniczenia zabudowy terenów poło żonych w pasie eksploatacyjnym kolektora klasy \n„B” szeroko ści 11m – dotyczy terenów 47MN-U i 48MN-U, \nf) ustala si ę obowi ązek nasadze ń zieleni izolacyjnej wysokiej wzdłu ż ul. Południowej – ulica \n149aKDZ i 149bKDZ– dotyczy terenów 46MN-U, 47MN-U i  48MN-U; \n14) zasady obsługi komunikacyjnej: \na) zgodnie z ustaleniami §12 ust. 5, 7 i 10, \nb) wska źniki parkingowe – zgodnie z ustaleniami §12 ust. 8 i 9; \n30 15) zasady wyposa żenia terenu w infrastruktur ę techniczn ą zgodnie z ustaleniami §13 niniejszej \nuchwały; \n16) tymczasowe zagospodarowanie, urz ądzanie i u żytkowanie terenów zgodnie z ustaleniami §15 \nniniejszej uchwały; \n17) stawka procentowa – 30%. \n§ 20. 1. Wyznacza si ę ter",
  "ę techniczn ą zgodnie z ustaleniami §13 niniejszej \nuchwały; \n16) tymczasowe zagospodarowanie, urz ądzanie i u żytkowanie terenów zgodnie z ustaleniami §15 \nniniejszej uchwały; \n17) stawka procentowa – 30%. \n§ 20. 1. Wyznacza si ę teren zabudowy usługowej z dopuszczeniem zabudowy mieszkaniowej \njednorodzinnej 6U/MN: \n2. Dla terenu oznaczonego na rysunku planu miejscow ego powy ższym symbolem ustala si ę: \n1) przeznaczenie terenu: \na) podstawowe: funkcja usługowa komercyjna nieuci ąż liwa, \nb) dopuszczalne: funkcja mieszkaniowa jednorodzinna  towarzysz ąca funkcji podstawowej, \nc) dopuszcza si ę urz ądzenia infrastruktury technicznej, miejsca gromadze nia odpadów, konieczne \nzaplecze techniczne i miejsca postojowe realizowane  w postaci gara ży wbudowanych lub \nmiejsc parkingowych na terenie, \nd) wykluczone: lokalizowanie obiektów i urz ądze ń, wymienionych w §8 ust. 11 niniejszej \nuchwały oraz lokalizowanie obiektów o funkcjach pro dukcyjnych i przemysłowych; \n2) szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem miejscowym: \na) minimalna powierzchnia nowo tworzonych działek b udowlanych – 450 m2 \nb) minimalna szeroko ść  frontu działek budowlanych – 16 m, \nc) zachowanie k ąta poło żenia granicy działki budowlanej w stosunku do pasa drogowego dróg \nw",
  "  nieruchomo ści obj ętych planem miejscowym: \na) minimalna powierzchnia nowo tworzonych działek b udowlanych – 450 m2 \nb) minimalna szeroko ść  frontu działek budowlanych – 16 m, \nc) zachowanie k ąta poło żenia granicy działki budowlanej w stosunku do pasa drogowego dróg \nw przedziale 75º – 105º; \n3) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu \nprzestrzennego: \na) maksymalna wielko ść  powierzchni zabudowy w stosunku do powierzchni dzi ałki – 60%, \nb) maksymalna wysoko ść  zabudowy – 16,5 m, zgodnie z §10 ust.7 p.2, \nc) maksymalna ilo ść  kondygnacji – 4 (3 z poddaszem u żytkowym), \nd) minimalny wska źnik powierzchni biologicznie czynnej – 30%, \ne) maksymalny wska źnik intensywno ści zabudowy – 2,1; \n4) materiał i kolorystyka elewacji: tynki w gamie k olorów od białego do kremowego oraz kamie ń\ni drewno w barwach naturalnych; zakazuje si ę stosowania jaskrawej ceramiki i okładzin; \n5) kolor dachu: odcienie klasycznej dachówki cerami cznej (czerwieni) z dopuszczeniem \nstonowanych odcieni grafitu i br ązów – nie dotyczy dachów o k ącie nachylenia poni żej 15°; \ndopuszcza si ę wszystkie formy dachów o maksymalnym k ącie nachylenia dachu 42°; \n31 6) lokalizacja zabud",
  "nej (czerwieni) z dopuszczeniem \nstonowanych odcieni grafitu i br ązów – nie dotyczy dachów o k ącie nachylenia poni żej 15°; \ndopuszcza si ę wszystkie formy dachów o maksymalnym k ącie nachylenia dachu 42°; \n31 6) lokalizacja zabudowy zgodnie z wyznaczonymi na r ysunku planu umiejscowionymi \ni nieprzekraczalnymi liniami zabudowy, a w przypadk u, kiedy na rysunku planu miejscowego nie \nustala si ę umiejscowionej linii zabudowy, zgodnie z przepisam i § 10 ust. 3, dopuszcza si ę\nsytuowanie zabudowy przy granicy działek jako zabud owy bli źniaczej lub szeregowej. Dopuszcza \nsi ę etapow ą (niejednoczesn ą) budow ę i rozbudow ę budynków, przy tej granicy jako docelow ą\nzabudow ę w układzie bli źniaczym lub szeregowym; \n7) zasady rozmieszczania no śników reklamowych – zgodnie z ustaleniami §9 ust. 6 ; \n8) realizacja ogrodze ń – zgodnie z ustaleniami §10 ust. 10; \n9) zasady lokalizowania małych obiektów handlowych (kiosków) – zgodnie z §9 ust. 5; \n10) zakazuje si ę lokalizowania obiektów kubaturowych, nie zwi ązanych z podstawow ą funkcj ą\nterenu; \n11) zasady ochrony środowiska, przyrody i krajobrazu kulturowego: \na) nakazuje si ę obj ęcie szczególn ą ochron ą istniej ącej zieleni, zgodnie z ustaleniami",
  " lokalizowania obiektów kubaturowych, nie zwi ązanych z podstawow ą funkcj ą\nterenu; \n11) zasady ochrony środowiska, przyrody i krajobrazu kulturowego: \na) nakazuje si ę obj ęcie szczególn ą ochron ą istniej ącej zieleni, zgodnie z ustaleniami §8 ust. 2, \nb) dopuszcza si ę wycink ę drzew zniszczonych i zagra żaj ących bezpiecze ństwu ludzi, zgodnie \nz warunkami okre ślonymi w §8 ust. 3, \nc) nakazuje si ę ochron ę istniej ących zasobów wód powierzchniowych i podziemnych, zg odnie \nz ustaleniami §8 ust. 6, 7, 8, \nd) ustala si ę obowi ązek ochrony przed hałasem i promieniowaniem, zgodni e z przepisami §8 ust. \n12; \n12) szczególne warunki zagospodarowania terenu oraz  ograniczenia w u żytkowaniu: \na) zachowuje si ę istniej ącą zabudow ę działek mieszkaniowych i usługowych, która nie sta nowi \nsamowoli budowlanej, zgodnie z ustaleniami §10 ust. 12, \nb) nakazuje si ę dostosowanie lokalizacji nowych budynków na działk ach do istniej ącego \ndrzewostanu i ukształtowania terenu, \nc) ustala si ę realizacj ę gara ży i budynków gospodarczych zgodnie z §10 ust.7 pkt. 3; \nd) ustala si ę obowi ązek ochrony przed hałasem zgodnie z przepisami §8 u st. 14; \n13) zasady obsługi komunikacyjnej: \na",
  "tałtowania terenu, \nc) ustala si ę realizacj ę gara ży i budynków gospodarczych zgodnie z §10 ust.7 pkt. 3; \nd) ustala si ę obowi ązek ochrony przed hałasem zgodnie z przepisami §8 u st. 14; \n13) zasady obsługi komunikacyjnej: \na) zgodnie z ustaleniami §12 ust. 5, 7 i 10, \nb) wska źniki parkingowe – zgodnie z ustaleniami §12 ust. 8 i 9; \n14) zasady wyposa żenia terenu w infrastruktur ę techniczn ą zgodnie z ustaleniami §13 niniejszej \nuchwały; \n15) tymczasowe zagospodarowanie, urz ądzanie i u żytkowanie terenów zgodnie z ustaleniami §15 \nniniejszej uchwały; \n16) stawka procentowa – 30%. \n32 § 21. 1. Wyznacza si ę tereny zabudowy mieszkaniowej wielorodzinnej i usł ug MW/U, w skład \nktórych wchodz ą tereny oznaczone na rysunku planu symbolami 32MW/U , 39MW/U, 40MW/U, \n52MW/U, 53MW/U, 54MW/U: \n2. Dla terenów, oznaczonych na rysunku planu miejsc owego powy ższymi symbolami ustala si ę: \n1) przeznaczenie terenu: \na) podstawowe: zabudowa mieszkaniowa wielorodzinna z dopuszczeniem zabudowy usługowej \nkomercyjnej nieuci ąż liwej, realizowanej jako usługi wbudowane w budynki  mieszkalne lub \njako obiekty wolno stoj ące, \nb) dopuszczalne: nadbudowa i rozbudowa istniej ącej zabudowy jednor",
  "owe: zabudowa mieszkaniowa wielorodzinna z dopuszczeniem zabudowy usługowej \nkomercyjnej nieuci ąż liwej, realizowanej jako usługi wbudowane w budynki  mieszkalne lub \njako obiekty wolno stoj ące, \nb) dopuszczalne: nadbudowa i rozbudowa istniej ącej zabudowy jednorodzinnej – dotyczy terenów \n40MW/U, 52MW/U, 53MW/U i 54MW/U, \nc) dopuszcza si ę urz ądzenia infrastruktury technicznej, miejsca gromadze nia odpadów, konieczne \nzaplecze techniczne i miejsca postojowe realizowane  w postaci gara ży wbudowanych lub \nmiejsc parkingowych na terenie, \nd) wykluczone: lokalizowanie obiektów i urz ądze ń, wymienionych w §8 ust. 11 niniejszej \nuchwały oraz lokalizowanie obiektów o funkcjach pro dukcyjnych i przemysłowych; \n2) szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem miejscowym: \na) minimalna powierzchnia nowotworzonych działek bu dowlanych – 1500 m2, \nb) minimalna szeroko ść  frontu działek budowlanych – 20 m, \nc) zachowanie k ąta poło żenia granicy działki budowlanej w stosunku do pasa drogowego dróg \nw przedziale 75º – 105º; \n3) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu \nprzestrzennego: \na) maksymalna wielko ść  powierzchni zabudowy w stosunku do powierzchni dzi ałki – 60%, \nb) maksymalna wysoko ść  zabudowy",
  "75º – 105º; \n3) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu \nprzestrzennego: \na) maksymalna wielko ść  powierzchni zabudowy w stosunku do powierzchni dzi ałki – 60%, \nb) maksymalna wysoko ść  zabudowy – 16,5 m, zgodnie z §10 ust.7 p.2, \nc) maksymalna ilo ść  kondygnacji – 4 (3 z poddaszem u żytkowym), \nd) minimalny wska źnik powierzchni biologicznie czynnej – 25%, \ne) maksymalny wska źnik intensywno ści zabudowy – 2,1; \n4) materiał i kolorystyka elewacji: tynki w gamie k olorów od białego do kremowego oraz kamie ń\ni drewno w barwach naturalnych; zakazuje si ę stosowania jaskrawej ceramiki i okładzin; \n5) kolor dachu: odcienie klasycznej dachówki cerami cznej (czerwieni) z dopuszczeniem \nstonowanych odcieni grafitu i br ązów – nie dotyczy dachów o k ącie nachylenia poni żej 15°; \ndopuszcza si ę wszystkie formy dachów o maksymalnym k ącie nachylenia dachu 42°; \n6) lokalizacja zabudowy zgodnie z wyznaczonymi na r ysunku planu umiejscowionymi \ni nieprzekraczalnymi liniami zabudowy, a w przypadk u, kiedy na rysunku planu miejscowego nie \nustala si ę umiejscowionej linii zabudowy, zgodnie z przepisam i § 10 ust. 3; \n7) zasady rozmieszczania no śnik",
  "znaczonymi na r ysunku planu umiejscowionymi \ni nieprzekraczalnymi liniami zabudowy, a w przypadk u, kiedy na rysunku planu miejscowego nie \nustala si ę umiejscowionej linii zabudowy, zgodnie z przepisam i § 10 ust. 3; \n7) zasady rozmieszczania no śników reklamowych – zgodnie z ustaleniami §9 ust. 6 ; \n33 8) realizacja ogrodze ń – zgodnie z ustaleniami §10 ust. 10; \n9) zasady lokalizowania małych obiektów handlowych (kiosków) – zgodnie z §9 ust. 5; \n10) zakazuje si ę lokalizowania obiektów kubaturowych, nie zwi ązanych z podstawow ą funkcj ą\nterenu; \n11) zasady ochrony środowiska, przyrody i krajobrazu kulturowego: \na) nakazuje si ę obj ęcie szczególn ą ochron ą istniej ącej zieleni, zgodnie z ustaleniami §8 ust. 2, \nb) dopuszcza si ę wycink ę drzew zniszczonych i zagra żaj ących bezpiecze ństwu ludzi, zgodnie \nz warunkami okre ślonymi w §8 ust. 3, \nc) nakazuje si ę ochron ę istniej ących zasobów wód powierzchniowych i podziemnych, zg odnie \nz ustaleniami §8 ust. 6, 7, 8, \nd) ustala si ę obowi ązek ochrony przed hałasem odpowiednio zgodnie z prz episami §8 ust. 12; \n12) szczególne warunki zagospodarowania terenu oraz  ograniczenia w u żytkowaniu: \na) zachowuje si ę istniej ącą zab",
  "z ustaleniami §8 ust. 6, 7, 8, \nd) ustala si ę obowi ązek ochrony przed hałasem odpowiednio zgodnie z prz episami §8 ust. 12; \n12) szczególne warunki zagospodarowania terenu oraz  ograniczenia w u żytkowaniu: \na) zachowuje si ę istniej ącą zabudow ę działek mieszkaniowych i usługowych, która nie sta nowi \nsamowoli budowlanej, zgodnie z ustaleniami §10 ust. 12, \nb) nakazuje si ę dostosowanie lokalizacji nowych budynków na działk ach do istniej ącego \ndrzewostanu i ukształtowania terenu, \nc) ustala si ę realizacj ę gara ży i budynków gospodarczych zgodnie z §10 ust.7 pkt. 3, \nd) ustala si ę ograniczenia w u żytkowaniu terenów poło żonych w pasie uci ąż liwo ści linii kolejowej \n– dotyczy to terenów 52MW/U, 53MW/U i 54MW/U, \ne) ustala si ę ochron ę strefy ochrony konserwatorskiej - stanowiska arche ologicznego zgodnie z 14 \nust.3 i 4, w zakresie stanowiska nr AZP 58-64/10 - znajduj ącego si ę na terenie 52MW/U, \nf) ustala si ę, że projekty budowlane budynków winny by ć poprzedzone wykonaniem stosownych \nbada ń gruntowo – wodnych; \ng) ustala si ę obowi ązek nasadze ń zieleni izolacyjnej wysokiej wzdłu ż ul. Promyka – dotyczy \nterenu 40MW/U; \n13) zasady obsługi komunikacyjnej zgodnie z ustalen iami §12 ust. 5",
  " by ć poprzedzone wykonaniem stosownych \nbada ń gruntowo – wodnych; \ng) ustala si ę obowi ązek nasadze ń zieleni izolacyjnej wysokiej wzdłu ż ul. Promyka – dotyczy \nterenu 40MW/U; \n13) zasady obsługi komunikacyjnej zgodnie z ustalen iami §12 ust. 5, 7 i 10, wska źniki parkingowe – \nzgodnie z ustaleniami §12 ust. 8 i 9; \n14) zasady wyposa żenia terenu w infrastruktur ę techniczn ą zgodnie z ustaleniami §13 niniejszej \nuchwały; \n15) tymczasowe zagospodarowanie, urz ądzanie i u żytkowanie terenów zgodnie z ustaleniami §15 \nniniejszej uchwały; \n16) stawka procentowa – 30%. \n§ 22. 1. Wyznacza si ę tereny usług o światy UO, w skład których wchodz ą kwartały oznaczone na \nrysunku planu symbolami 37UO i 38UO: \n2. Dla terenów, oznaczonych na rysunku planu miejsc owego powy ższymi symbolami ustala si ę: \n34 1) przeznaczenie terenu: \na) podstawowe: rozwój funkcji usług o światy, \nb) dopuszczalne: funkcje rekreacyjno - sportowe tow arzysz ące funkcji podstawowej, place zabaw \ndla dzieci, ogródek jordanowski, \nc) dopuszcza si ę urz ądzenia infrastruktury technicznej, miejsca gromadze nia odpadów, konieczne \nzaplecze techniczne i miejsca postojowe realizowane  w postaci miejsc parkingowych na \nterenie, \nd) wykluczone: lokalizowanie obiektów i urz ądze",
  "aw \ndla dzieci, ogródek jordanowski, \nc) dopuszcza si ę urz ądzenia infrastruktury technicznej, miejsca gromadze nia odpadów, konieczne \nzaplecze techniczne i miejsca postojowe realizowane  w postaci miejsc parkingowych na \nterenie, \nd) wykluczone: lokalizowanie obiektów i urz ądze ń, wymienionych w §8 ust. 11 niniejszej \nuchwały; \n2) szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem miejscowym: \na) minimalna powierzchnia nowo tworzonych działek b udowlanych – 2000 m2, \nb) minimalna szeroko ść  frontu działek budowlanych – 20 m, \nc) zachowanie k ąta poło żenia granicy działki budowlanej w stosunku do pasa drogowego dróg \nw przedziale 75º – 105º; \n3) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu \nprzestrzennego: \na) maksymalna wielko ść  powierzchni zabudowy w stosunku do powierzchni dzi ałki – 60%, \nb) maksymalna wysoko ść  zabudowy – 16,5 m, zgodnie z §10 ust.7 p.2 z dopus zczeniem \ndominanty przestrzennej, \nc) maksymalna ilo ść  kondygnacji – 4 (3 z poddaszem u żytkowym), \nd) minimalny wska źnik powierzchni biologicznie czynnej – 15%, \ne) maksymalny wska źnik intensywno ści zabudowy – 2,4; \n4) materiał i kolorystyka elewacji: tynki w gamie k olorów od białego do krem",
  " – 4 (3 z poddaszem u żytkowym), \nd) minimalny wska źnik powierzchni biologicznie czynnej – 15%, \ne) maksymalny wska źnik intensywno ści zabudowy – 2,4; \n4) materiał i kolorystyka elewacji: tynki w gamie k olorów od białego do kremowego oraz kamie ń\ni drewno w barwach naturalnych; zakazuje si ę stosowania jaskrawej ceramiki i okładzin; \n5) kolor dachu: odcienie klasycznej dachówki cerami cznej (czerwieni) z dopuszczeniem \nstonowanych odcieni grafitu i br ązów – nie dotyczy dachów o k ącie nachylenia poni żej 15°; \ndopuszcza si ę wszystkie formy dachów o maksymalnym k ącie nachylenia dachu 42°; \n6) lokalizacja zabudowy zgodnie z wyznaczonymi na r ysunku planu umiejscowionymi \ni nieprzekraczalnymi liniami zabudowy, a w przypadk u, kiedy na rysunku planu miejscowego nie \nustala si ę umiejscowionej linii zabudowy, zgodnie z przepisam i § 10 ust.3; \n7) zasady rozmieszczania no śników reklamowych – zgodnie z ustaleniami §9 ust. 6 ; \n8) realizacja ogrodze ń – zgodnie z ustaleniami §10 ust. 10; \n9) zakazuje si ę lokalizowania obiektów kubaturowych, nie zwi ązanych z podstawow ą funkcj ą\nterenu; \n10) zasady ochrony środowiska, przyrody i krajobrazu kulturowego: \n35 a) nakazuje si ę obj ęcie szczególn ą ochron ",
  " §10 ust. 10; \n9) zakazuje si ę lokalizowania obiektów kubaturowych, nie zwi ązanych z podstawow ą funkcj ą\nterenu; \n10) zasady ochrony środowiska, przyrody i krajobrazu kulturowego: \n35 a) nakazuje si ę obj ęcie szczególn ą ochron ą istniej ącej zieleni, zgodnie z ustaleniami §8 ust. 2, \nb) dopuszcza si ę wycink ę drzew zniszczonych i zagra żaj ących bezpiecze ństwu ludzi, zgodnie \nz warunkami okre ślonymi w §8 ust. 3, \nc) nakazuje si ę ochron ę istniej ących zasobów wód powierzchniowych i podziemnych, zg odnie \nz ustaleniami §8 ust. 6, 7, 8, \nd) ustala si ę obowi ązek ochrony przed hałasem odpowiednio zgodnie z prz episami §8 ust. 12; \n11) szczególne warunki zagospodarowania terenu oraz  ograniczenia w u żytkowaniu: \na) nakazuje si ę dostosowanie lokalizacji nowych budynków na działk ach do istniej ącego \ndrzewostanu i ukształtowania terenu, \nb) ustala si ę realizacj ę gara ży i budynków gospodarczych zgodnie z §10 ust.14, \nc) ustala si ę, że projekty budowlane budynków winny by ć poprzedzone wykonaniem stosownych \nbada ń gruntowo – wodnych; \n12) zasady obsługi komunikacyjnej zgodnie z ustalen iami §12 ust. 5, 7 i 10, wska źniki parkingowe – \nzgodnie z ustaleniami §12 ust. 8 i 9;",
  " ę, że projekty budowlane budynków winny by ć poprzedzone wykonaniem stosownych \nbada ń gruntowo – wodnych; \n12) zasady obsługi komunikacyjnej zgodnie z ustalen iami §12 ust. 5, 7 i 10, wska źniki parkingowe – \nzgodnie z ustaleniami §12 ust. 8 i 9; \n13) zasady wyposa żenia terenu w infrastruktur ę techniczn ą zgodnie z ustaleniami §13 niniejszej \nuchwały; \n14) tymczasowe zagospodarowanie, urz ądzanie i u żytkowanie terenów zgodnie z ustaleniami §15 \nniniejszej uchwały; \n15) stawka procentowa – 0%. \n§ 23. 1. Wyznacza si ę teren usług U, oznaczony na rysunku planu symbolem  10U. \n2. Dla terenu 10U ustala si ę: \n1) przeznaczenie terenu: \na) podstawowe: rozwój funkcji usługowych, w formie budynków wolno stoj ących, \nb) dopuszczalne: funkcje mieszkaniowe i składowo – magazynowe towarzysz ące funkcji \npodstawowej realizowane jako wbudowane lub wolno st oj ące, \nc) dopuszcza si ę urz ądzenia infrastruktury technicznej, miejsca gromadze nia odpadów, konieczne \nzaplecze techniczne i miejsca postojowe realizowane  w postaci gara ży wbudowanych lub \nmiejsc parkingowych na terenie, \nd) wykluczone: lokalizowanie obiektów i urz ądze ń, wymienionych w §8 ust. 11 niniejszej \nuchwały oraz lokalizowanie obiektów o funkcjach pro dukcyjnych i przemysłowych; \n2) szczeg",
  " postojowe realizowane  w postaci gara ży wbudowanych lub \nmiejsc parkingowych na terenie, \nd) wykluczone: lokalizowanie obiektów i urz ądze ń, wymienionych w §8 ust. 11 niniejszej \nuchwały oraz lokalizowanie obiektów o funkcjach pro dukcyjnych i przemysłowych; \n2) szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem miejscowym: \na) minimalna powierzchnia nowotworzonych działek bu dowlanych – 1100 m2, \nb) minimalna szeroko ść  frontu działek budowlanych – 16 m, \n36 c) zachowanie k ąta poło żenia granicy działki budowlanej w stosunku do pasa drogowego dróg \nw przedziale 75º – 105º; \n3) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu \nprzestrzennego: \na) maksymalna wielko ść  powierzchni zabudowy w stosunku do powierzchni dzi ałki – 60%, \nb) maksymalna wysoko ść  zabudowy – 16,5 m, zgodnie z §10 ust.7 p.2, \nc) maksymalna ilo ść  kondygnacji – 4 (3 z poddaszem u żytkowym), \nd) minimalny wska źnik powierzchni biologicznie czynnej – 30%, \ne) maksymalny wska źnik intensywno ści zabudowy – 2,0; \n4) materiał i kolorystyka elewacji: tynki w gamie k olorów od białego do kremowego oraz kamie ń\ni drewno w barwach naturalnych: zakazuje si ę stosowania jaskrawej ceramiki i okładzin; \n5) k",
  "e) maksymalny wska źnik intensywno ści zabudowy – 2,0; \n4) materiał i kolorystyka elewacji: tynki w gamie k olorów od białego do kremowego oraz kamie ń\ni drewno w barwach naturalnych: zakazuje si ę stosowania jaskrawej ceramiki i okładzin; \n5) kolor dachu: odcienie klasycznej dachówki cerami cznej (czerwieni) z dopuszczeniem \nstonowanych odcieni grafitu i br ązów – nie dotyczy dachów o k ącie nachylenia poni żej 15°; \ndopuszcza si ę wszystkie formy dachów o maksymalnym k ącie nachylenia dachu 42°; \n6) lokalizacja zabudowy zgodnie z wyznaczonymi na r ysunku planu umiejscowionymi \ni nieprzekraczalnymi liniami zabudowy, a w przypadk u, kiedy na rysunku planu miejscowego nie \nustala si ę umiejscowionej linii zabudowy, zgodnie z przepisam i § 10 ust. 3 z zastrze żeniem § 10 \nust.4; \n7) zasady rozmieszczania no śników reklamowych – zgodnie z ustaleniami §9 ust. 6 ; \n8) realizacja ogrodze ń – zgodnie z ustaleniami §10 ust. 10; \n9) zasady lokalizowania małych obiektów handlowych (kiosków) – zgodnie z §9 ust. 5; \n10) zakazuje si ę lokalizowania obiektów kubaturowych, nie zwi ązanych z podstawow ą funkcj ą\nterenu; \n11) zasady ochrony środowiska, przyrody i krajobrazu kulturowego: \na) nakazuje si ę obj ęcie",
  "kiosków) – zgodnie z §9 ust. 5; \n10) zakazuje si ę lokalizowania obiektów kubaturowych, nie zwi ązanych z podstawow ą funkcj ą\nterenu; \n11) zasady ochrony środowiska, przyrody i krajobrazu kulturowego: \na) nakazuje si ę obj ęcie szczególn ą ochron ą istniej ącej zieleni, zgodnie z ustaleniami §8 ust. 2, \nb) dopuszcza si ę wycink ę drzew zniszczonych i zagra żaj ących bezpiecze ństwu ludzi, zgodnie \nz warunkami okre ślonymi w §8 ust. 3, \nc) nakazuje si ę ochron ę istniej ących zasobów wód powierzchniowych i podziemnych, zg odnie \nz ustaleniami §8 ust. 6, 7, 8, \n12) szczególne warunki zagospodarowania terenu oraz  ograniczenia w u żytkowaniu: \na) zachowuje si ę istniej ącą zabudow ę działek i usługowych, która nie stanowi samowoli \nbudowlanej, zgodnie z ustaleniami §10 ust.12, \nb) nakazuje si ę dostosowanie lokalizacji nowych budynków na działk ach do istniej ącego \ndrzewostanu i ukształtowania terenu, \nc) ustala si ę realizacj ę gara ży i budynków gospodarczych zgodnie z §10 ust.7 pkt. 3; \n37 13) zasady obsługi komunikacyjnej: zgodnie z ustale niami §12 ust. 5 i 10, wska źniki parkingowe – \nzgodnie z ustaleniami §12 ust. 8 i 9; \n14) zasady wyposa żenia terenu w infrastruktur",
  " budynków gospodarczych zgodnie z §10 ust.7 pkt. 3; \n37 13) zasady obsługi komunikacyjnej: zgodnie z ustale niami §12 ust. 5 i 10, wska źniki parkingowe – \nzgodnie z ustaleniami §12 ust. 8 i 9; \n14) zasady wyposa żenia terenu w infrastruktur ę techniczn ą zgodnie z ustaleniami §13 niniejszej \nuchwały; \n15) tymczasowe zagospodarowanie, urz ądzanie i u żytkowanie terenów zgodnie z ustaleniami §15 \nniniejszej uchwały; \n16) stawka procentowa – 30%. \n§ 24. 1. Wyznacza si ę teren produkcji, magazynowania, składów i teren us ług handlu 50P-UH. \n2. Dla terenu 50P-UH ustala si ę: \n1) przeznaczenie terenu: \na) podstawowe: funkcje produkcji, magazynowania, sk ładów i usługowo handlowe, \nb) dopuszcza si ę urz ądzenia infrastruktury technicznej, miejsca gromadze nia odpadów, konieczne \nzaplecze techniczne i miejsca postojowe realizowane  w postaci gara ży wbudowanych lub \nmiejsc parkingowych na terenie, dopuszcza si ę zachowanie istniej ącej zabudowy mieszkaniowej \ndo jej śmierci technicznej; \nc) wykluczone: lokalizowanie obiektów i urz ądze ń, wymienionych w §8 ust. 11 niniejszej \nuchwały; \n2) szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem miejscowym: \na) minimalna szeroko ść  frontu działek budowlanych – 16 m, \n",
  "uczone: lokalizowanie obiektów i urz ądze ń, wymienionych w §8 ust. 11 niniejszej \nuchwały; \n2) szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem miejscowym: \na) minimalna szeroko ść  frontu działek budowlanych – 16 m, \nb) zachowanie k ąta poło żenia granicy działki budowlanej w stosunku do pasa drogowego dróg \nw przedziale 75º – 105º; \na) minimalna powierzchnia nowotworzonych działek bu dowlanych – 1500 m2, \n3) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu \nprzestrzennego: \na) maksymalna wielko ść  powierzchni zabudowy w stosunku do powierzchni dzi ałki – 70%, \nb) maksymalna wysoko ść  zabudowy – 16,5 m, zgodnie z §10 ust.7 p.2, \nc) maksymalna ilo ść  kondygnacji – 4, \nd) minimalny wska źnik powierzchni biologicznie czynnej – 20%, \ne) maksymalny wska źnik intensywno ści zabudowy – 2,8; \n4) materiał i kolorystyka elewacji: tynki w gamie k olorów od białego do kremowego oraz kamie ń\ni drewno w barwach naturalnych: zakazuje si ę stosowania jaskrawej ceramiki i okładzin; \n5) kolor dachu: odcienie klasycznej dachówki cerami cznej (czerwieni) z dopuszczeniem \nstonowanych odcieni grafitu i br ązów – nie dotyczy dachów o k ącie nachylenia poni że",
  " w barwach naturalnych: zakazuje si ę stosowania jaskrawej ceramiki i okładzin; \n5) kolor dachu: odcienie klasycznej dachówki cerami cznej (czerwieni) z dopuszczeniem \nstonowanych odcieni grafitu i br ązów – nie dotyczy dachów o k ącie nachylenia poni żej 15°; \ndopuszcza si ę wszystkie formy dachów o maksymalnym k ącie nachylenia dachu 42°; \n38 6) lokalizacja zabudowy zgodnie z wyznaczonymi na r ysunku planu umiejscowionymi \ni nieprzekraczalnymi liniami zabudowy, a w przypadk u, kiedy na rysunku planu miejscowego nie \nustala si ę umiejscowionej linii zabudowy, zgodnie z przepisam i § 10 ust.3 z zastrze żeniem § 10 \nust.4 i ust. 12; \n7) zasady rozmieszczania no śników reklamowych – zgodnie z ustaleniami §9 ust. 6 ; \n8) realizacja ogrodze ń – zgodnie z ustaleniami §10 ust. 10; \n9) zasady lokalizowania małych obiektów handlowych (kiosków) – zgodnie z §9 ust. 5; \n10) zakazuje si ę lokalizowania obiektów kubaturowych, nie zwi ązanych z podstawow ą funkcj ą\nterenu; \n11) zasady ochrony środowiska, przyrody i krajobrazu kulturowego: \na) nakazuje si ę obj ęcie szczególn ą ochron ą istniej ącej zieleni, zgodnie z ustaleniami §8 ust. 2, \nb) dopuszcza si ę wycink ę drzew zniszczonych i zagra żaj ących",
  "asady ochrony środowiska, przyrody i krajobrazu kulturowego: \na) nakazuje si ę obj ęcie szczególn ą ochron ą istniej ącej zieleni, zgodnie z ustaleniami §8 ust. 2, \nb) dopuszcza si ę wycink ę drzew zniszczonych i zagra żaj ących bezpiecze ństwu ludzi, zgodnie \nz warunkami okre ślonymi w §8 ust. 3, \nc) nakazuje si ę ochron ę istniej ących zasobów wód powierzchniowych i podziemnych, zg odnie \nz ustaleniami §8 ust. 6, 7, 8; \n12) szczególne warunki zagospodarowania terenu oraz  ograniczenia w u żytkowaniu: \na) zachowuje si ę istniej ącą zabudow ę działek mieszkaniowych, która nie stanowi samowoli\nbudowlanej, do czasu jej śmierci technicznej, \nb) nakazuje si ę dostosowanie lokalizacji nowych budynków na działk ach do istniej ącego \ndrzewostanu i ukształtowania terenu, \nc) ustala si ę realizacj ę gara ży i budynków gospodarczych zgodnie z §10 ust.14, \nd) ustala si ę ograniczenia w u żytkowaniu terenów poło żonych w pasie uci ąż liwo ści linii \nkolejowej, dla zachowanej zabudowy mieszkaniowej ; \ne) ustala si ę, że projekty budowlane budynków winny by ć poprzedzone wykonaniem stosownych \nbada ń gruntowo – wodnych; \n13) zasady obsługi komunikacyjnej zgodnie z ustalen iami §12 ust. 5, 7 i 10, wska źniki parkingowe – \n",
  " zachowanej zabudowy mieszkaniowej ; \ne) ustala si ę, że projekty budowlane budynków winny by ć poprzedzone wykonaniem stosownych \nbada ń gruntowo – wodnych; \n13) zasady obsługi komunikacyjnej zgodnie z ustalen iami §12 ust. 5, 7 i 10, wska źniki parkingowe – \nzgodnie z ustaleniami §12 ust. 8; \n14) zasady wyposa żenia terenu w infrastruktur ę techniczn ą zgodnie z ustaleniami §13 niniejszej \nuchwały; \n15) tymczasowe zagospodarowanie, urz ądzanie i u żytkowanie terenów zgodnie z ustaleniami §15 \nniniejszej uchwały; \n16) stawka procentowa – 30%. \n§ 25. 1. Wyznacza si ę teren produkcji, magazynowania, składów 51  P . \n2. Dla terenu 51P  ustala si ę: \n1) przeznaczenie terenu: \n39 a) podstawowe: funkcje produkcji, magazynowania, sk ładów, \nb) dopuszczalne: funkcje handlowo - usługowe towarz ysz ące funkcji podstawowej, \nc) dopuszcza si ę urz ądzenia infrastruktury technicznej, miejsca gromadze nia odpadów, konieczne \nzaplecze techniczne i miejsca postojowe realizowane  w postaci gara ży wbudowanych lub \nmiejsc parkingowych na terenie, \nd) wykluczone: lokalizowanie obiektów i urz ądze ń, wymienionych w §8 ust. 11 niniejszej \nuchwały oraz lokalizowanie nowej zabudowy mieszkani owej; \n2) szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych plan",
  "miejsc parkingowych na terenie, \nd) wykluczone: lokalizowanie obiektów i urz ądze ń, wymienionych w §8 ust. 11 niniejszej \nuchwały oraz lokalizowanie nowej zabudowy mieszkani owej; \n2) szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem miejscowym: \na) minimalna powierzchnia nowotworzonych działek bu dowlanych – 1500 m2, \nb) minimalna szeroko ść  frontu działek budowlanych – 16 m, \nc) zachowanie k ąta poło żenia granicy działki budowlanej w stosunku do pasa drogowego dróg \nw przedziale 75º – 105º; \n3) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu \nprzestrzennego: \na) maksymalna wielko ść  powierzchni zabudowy w stosunku do powierzchni dzi ałki – 70%, \nb) maksymalna wysoko ść  zabudowy – 16,5 m, zgodnie z §10 ust.7 p.2, \nc) maksymalna liczba kondygnacji - 4 , \nd) minimalny wska źnik powierzchni biologicznie czynnej – 20%, \ne) maksymalny wska źnik intensywno ści zabudowy – 2,8; \n4) materiał i kolorystyka elewacji: w gamie kolorów  od białego do kremowego oraz kamie ń i drewno \nw barwach naturalnych: zakazuje si ę stosowania jaskrawej ceramiki i okładzin; \n5) nakazuje si ę ukształtowanie elewacji w sposób pochłaniaj ący hałas oraz stosowanie na elewacji \nmateriałów pochłaniaj ą",
  " kolorów  od białego do kremowego oraz kamie ń i drewno \nw barwach naturalnych: zakazuje si ę stosowania jaskrawej ceramiki i okładzin; \n5) nakazuje si ę ukształtowanie elewacji w sposób pochłaniaj ący hałas oraz stosowanie na elewacji \nmateriałów pochłaniaj ący hałas; \n6) kolor dachu: odcienie klasycznej dachówki cerami cznej (czerwieni) z dopuszczeniem \nstonowanych odcieni grafitu i br ązów – nie dotyczy dachów o k ącie nachylenia poni żej 15°; \ndopuszcza si ę wszystkie formy dachów o maksymalnym k ącie nachylenia dachu 42°; \n7) lokalizacja zabudowy zgodnie z wyznaczonymi na r ysunku planu umiejscowionymi \ni nieprzekraczalnymi liniami zabudowy, a w przypadk u, kiedy na rysunku planu miejscowego nie \nustala si ę umiejscowionej linii zabudowy, zgodnie z przepisam i § 10 ust. 3 i ust. 12; \n8) zasady rozmieszczania no śników reklamowych – zgodnie z ustaleniami §9 ust. 6 ; \n9) realizacja ogrodze ń – zgodnie z ustaleniami §10 ust. 10; \n10) zasady lokalizowania małych obiektów handlowych  (kiosków) – zgodnie z §9 ust. 5; \n11) zakazuje si ę lokalizowania obiektów kubaturowych, nie zwi ązanych z podstawow ą funkcj ą\nterenu; \n40 12) zasady ochrony środowiska, przyrody i krajobrazu kulturowego: \na) nakazuje si ę obj",
  " (kiosków) – zgodnie z §9 ust. 5; \n11) zakazuje si ę lokalizowania obiektów kubaturowych, nie zwi ązanych z podstawow ą funkcj ą\nterenu; \n40 12) zasady ochrony środowiska, przyrody i krajobrazu kulturowego: \na) nakazuje si ę obj ęcie szczególn ą ochron ą istniej ącej zieleni, zgodnie z ustaleniami §8 ust. 2, \nb) dopuszcza si ę wycink ę drzew zniszczonych i zagra żaj ących bezpiecze ństwu ludzi, zgodnie \nz warunkami okre ślonymi w §8 ust. 3, \nc) nakazuje si ę ochron ę istniej ących zasobów wód powierzchniowych i podziemnych, zg odnie \nz ustaleniami §8 ust. 6, 7, 8, \nd) nale ży stosowa ć ekrany akustyczne dla oddzielenia terenu od s ąsiednich kwartałów zabudowy; \n13) szczególne warunki zagospodarowania terenu oraz  ograniczenia w u żytkowaniu: \na) nakazuje si ę dostosowanie lokalizacji nowych budynków na działk ach do istniej ącego \ndrzewostanu i ukształtowania terenu, \nb) ustala si ę realizacj ę gara ży i budynków gospodarczych zgodnie z §10 ust. 14, \nc) ustala si ę ograniczenia zabudowy terenów poło żonych w pasie eksploatacyjnym kolektora klasy \n„B” szeroko ści 11m, \nd) ustala si ę, że projekty budowlane budynków winny by ć poprzedzone wykonaniem stosownych \nbada ń gruntowo – w",
  "nie z §10 ust. 14, \nc) ustala si ę ograniczenia zabudowy terenów poło żonych w pasie eksploatacyjnym kolektora klasy \n„B” szeroko ści 11m, \nd) ustala si ę, że projekty budowlane budynków winny by ć poprzedzone wykonaniem stosownych \nbada ń gruntowo – wodnych; \n14) zasady obsługi komunikacyjnej zgodnie z ustalen iami §12 ust. 5, 7 i 10 , wska źniki parkingowe – \nzgodnie z ustaleniami §12 ust. 8; \n15) zasady wyposa żenia terenu w infrastruktur ę techniczn ą zgodnie z ustaleniami §13 niniejszej \nuchwały; \n16) tymczasowe zagospodarowanie, urz ądzanie i u żytkowanie terenów zgodnie z ustaleniami §15 \nniniejszej uchwały; \n17) stawka procentowa – 30%. \n§ 26. Wyznacza si ę tereny ulic komunikacji pieszej i rowerowej KP, dl a których ustala si ę: \n \nSymbol \nterenu Nazwa obiektu Funkcja \nulicy Szeroko ść  w liniach \nrozgraniczaj ących Zasady zagospodarowania przekroju \npoprzecznego \n1 2 3 4 5\n1) 109 KP cz ęść  ulicy \nMorelowej Piesza 4m Jednoprzestrzenna. \n2) 118KP Kowalika Piesza 4m Jednoprzestrzenna. \n3) 119 KP Podmokła Piesza 3m Jednoprzestrzenna. \n4) stawka procentowa – 0%. \n§ 27. Wyznacza si ę tereny dróg wewn ętrznych KDW, dla których ustala si ę: \n \n Symbol \nterenu Nazwa ob",
  "KP Kowalika Piesza 4m Jednoprzestrzenna. \n3) 119 KP Podmokła Piesza 3m Jednoprzestrzenna. \n4) stawka procentowa – 0%. \n§ 27. Wyznacza si ę tereny dróg wewn ętrznych KDW, dla których ustala si ę: \n \n Symbol \nterenu Nazwa obiektu Funkcja ulicy Szeroko ść  w liniach \nrozgraniczaj ących Zasady zagospodarowania przekroju \npoprzecznego \n1 2 3 4 5 6\n1) 107KDW \na/b Agrestowa Wewn ętrzna 6/8-10m Przekrój 1x2, wydzielone: jezdnia, chodniki \nlub jednoprzestrzenna. \n2) 108KDW Kowalika Wewn ętrzna 6m Jednoprzestrzenna. \n3) 116KDW do Podmokłej Wewn ętrzna 6m wg parcelacji Jednoprzestrzenna. \n41 4) 117KDW Kowalika Wewn ętrzna 6m Przekrój 1x2, wydzielone: jezdnia, chodniki \nlub jednoprzestrzenna. \n5) 127 KDW od ulicy Bło ńskiej Wewn ętrzna 6m Jednoprzestrzenna. \n6) 129 KDW Wrzosowa Wewn ętrzna 6-7m Jednoprzestrzenna. \n7) 133KDW Wróbla Wewn ętrzna 6m Przekrój 1x2, wydzielone: jezdnia, chodniki \nlub jednoprzestrzenna. \n8) 134KDW od Bło ńskiej Wewn ętrzna 8m Jednoprzestrzenna. \n9) 136KDW od Bło ń",
  "enna. \n7) 133KDW Wróbla Wewn ętrzna 6m Przekrój 1x2, wydzielone: jezdnia, chodniki \nlub jednoprzestrzenna. \n8) 134KDW od Bło ńskiej Wewn ętrzna 8m Jednoprzestrzenna. \n9) 136KDW od Bło ńskiej Wewn ętrzna 4m Jednoprzestrzenna. \n10) 121KDW Czere śniowa Wewn ętrzna 10m Przekrój 1x2, wydzielone: jezdnia, chodniki \nlub jednoprzestrzenna. \n11) 122KDW Słowicza Wewn ętrzna 6m Jednoprzestrzenna. \n12) 123KDW Gęsia Wewn ętrzna 7-9m Przekrój 1x2, wydzielone: jezdnia, chodniki \nlub jednoprzestrzenna. \n13) 138KDW od Rzewuskiego Wewn ętrzna 6m Jednoprzestrzenna. \n14) 142KDW Jubilerska Wewn ętrzna 8m Przekrój 1x2, wydzielone: jezdnia, chodniki \nlub jednoprzestrzenna. \n15) 143KDW dojazd do \nterenu37UO Wewn ętrzna 10m Przekrój 1x2, wydzielone: jezdnia, \nchodniki, szpaler drzew. \n16) 146KDW  Wewn ętrzna 4m Jednoprzestrzenna \n17) 147KDW Murarska Wewn ętrzna 8m wg parcelacji Przekrój 1x2, wydzielone: jezdnia, \nchodniki. \n18) stawka procentowa 0%. \n§ 28. 1.",
  ", szpaler drzew. \n16) 146KDW  Wewn ętrzna 4m Jednoprzestrzenna \n17) 147KDW Murarska Wewn ętrzna 8m wg parcelacji Przekrój 1x2, wydzielone: jezdnia, \nchodniki. \n18) stawka procentowa 0%. \n§ 28. 1. Wyznacza si ę teren placu miejskiego – teren zieleni urz ądzonej oraz komunikacji \noznaczony na rysunku planu symbolem 55 KPP-ZP. \n1) przeznaczenie terenu: plac parkingowy, ziele ń urz ądzona publiczna; \n2) minimalny wska źnik powierzchni biologicznie czynnej – 20%; \n3) dla terenu 55KPP-ZP ustala si ę zachowanie istniej ącej funkcji i zabudowy z dopuszczeniem jej \nremontów bez prawa powi ększania kubatury budynku. \n4) Stawka procentowa – 0%. \n§ 29. 1. Wyznacza si ę teren transportu kolejowego i komunikacji 49KK/KD.  \n2. Ustala si ę zachowanie istniej ących funkcji kolejowych, ich ewentualn ą modernizacj ę\nz dopuszczeniem przeznaczenia cz ęś ci terenu pod rozbudow ę ulicy zbiorczej 148KDZ. \n3. Dopuszcza si ę realizacj ę parkingów. \n4. Stawka procentowa – 0%. \n§ 30. Wyznacza si ę tereny ulic publicznych, dla których ustala si ę: \n \n Symbol \nterenu Nazwa obiektu Funkcja \nulicy Szeroko ść  w liniach \nrozgraniczaj ących Zasady zagospodarowania przekroju poprzecznego \n 1 2 3",
  " Stawka procentowa – 0%. \n§ 30. Wyznacza si ę tereny ulic publicznych, dla których ustala si ę: \n \n Symbol \nterenu Nazwa obiektu Funkcja \nulicy Szeroko ść  w liniach \nrozgraniczaj ących Zasady zagospodarowania przekroju poprzecznego \n 1 2 3 4 5\n1) 101KDZ \na/b/c Promyka Zbiorcza 14-17m wg parcelacji \nanaliza Przekrój 1x2, wydzielone: jezdnia, chodniki. \nStanowisko archeologiczne AZP 58-64/10 zgodnie § \n14 ust. 3 i 4. \n2) 102KDL Bagnista Lokalna 10-11m wg parcelacji \nanaliza Przekrój 1x2, wydzielone: jezdnia, chodniki. \n3) 103KDD Projektowana Dojazdowa 10m Przekrój 1x2, wydzielone: j ezdnia, chodniki. \n4) 104KDD Ja śminowa Dojazdowa 10m wg parcelacji Przekrój 1x2, wydzi elone: jezdnia, chodniki lub \njednoprzestrzenna. \n5) 105KDD Winogronowa Dojazdowa 8-10m wg parcelacji Przekrój 1x2 , wydzielone: jezdnia, chodniki lub \n42 analiza jednoprzestrzenna. 113aKDD Stanowisko \narcheologiczne AZP 58-64/6 zgodnie z § 14 ust. 3 i 4. \n6) 106KDD \na/b/c Porzeczkowa Dojazdowa 10/10/11m wg \nparcelacji Przekrój 1x2, wydzielone: jezdnia, chodniki lub \njednoprzestrzenna. \n7",
  " Stanowisko \narcheologiczne AZP 58-64/6 zgodnie z § 14 ust. 3 i 4. \n6) 106KDD \na/b/c Porzeczkowa Dojazdowa 10/10/11m wg \nparcelacji Przekrój 1x2, wydzielone: jezdnia, chodniki lub \njednoprzestrzenna. \n7) 110KDD Morelowa Dojazdowa 10-11m Przekrój 1x2, wydzielone: je zdnia, chodniki lub \njednoprzestrzenna. 118aKDD. Stanowisko \narcheologiczne AZP 58-64/6 zgodnie z § 14 ust. 3 i 4. \n8) 111KDL \na/b/c/d Magnolii Lokalna 13/13/23/13m Przekrój 1x2, wydzielone : jezdnia, chodniki, w cz ęś ci \n„c” miejsca parkingowe \n9) 112KDD Konwaliowa Dojazdowa 9m analiza Przekrój 1x2, wydzielo ne: jezdnia, chodniki lub \njednoprzestrzenna. \n10) 113KDD Liliowa Dojazdowa 9m wg parcelacji \nanaliza Przekrój 1x2, wydzielone: jezdnia, chodniki lub \njednoprzestrzenna. \n11) 114KDL Wi śniowa Lokalna 12-20m Przekrój 1x2, wydzielone: jezdnia , chodniki \n12) 120KDD Podmokła Dojazdowa 9-10m analiza Przekrój 1x2, wydziel one: jezdnia, chodniki lub \njednoprzestrzenna. \n13) 115KDD Projektowana Dojazdowa 10m Przekrój 1x2, wydzielone: j",
  ": jezdnia , chodniki \n12) 120KDD Podmokła Dojazdowa 9-10m analiza Przekrój 1x2, wydziel one: jezdnia, chodniki lub \njednoprzestrzenna. \n13) 115KDD Projektowana Dojazdowa 10m Przekrój 1x2, wydzielone: j ezdnia, chodniki lub \njednoprzestrzenna, rów. \n14) 128KDD \na/b Przechodnia Wewn ętrzna 6-10/8m analiza Przekrój 1x2, wydzielone: jezdn ia, chodniki lub \njednoprzestrzenna. \n15) 124KDD Kacza Dojazdowa 9-10m analiza Przekrój 1x2, wydzielone : jezdnia, chodniki lub \njednoprzestrzenna. \n16) 125KDD Fabryczna Dojazdowa 9m wg parcelacji \nanaliza Przekrój 1x2, wydzielone: jezdnia, chodniki lub \njednoprzestrzenna. \n17) 126KDD Wierzbowa Dojazdowa 9-11m wg parcelacji \nanaliza Przekrój 1x2, wydzielone: jezdnia, chodniki. \n18) 130KDD Jałowcowa Dojazdowa 8-9m wg parcelacji \nanaliza Przekrój 1x2, wydzielone: jezdnia, chodniki lub \njednoprzestrzenna. \n19) 131KDD Wąska Dojazdowa 9m analiza Przekrój 1x2, wydzielone: jez dnia, chodniki lub \njednoprzestrzenna. \n20) 132KDD Malinowa Dojazdowa 9m wg parcelacji \nanaliza Przekrój 1x",
  "odniki lub \njednoprzestrzenna. \n19) 131KDD Wąska Dojazdowa 9m analiza Przekrój 1x2, wydzielone: jez dnia, chodniki lub \njednoprzestrzenna. \n20) 132KDD Malinowa Dojazdowa 9m wg parcelacji \nanaliza Przekrój 1x2, wydzielone: jezdnia, chodniki lub \njednoprzestrzenna. \n21) 135KDD Żelazna Dojazdowa 10m Przekrój 1x2, wydzielone: jezdnia , chodniki lub \njednoprzestrzenna. \n22) 137kDD \na/b Rzewuskiego Dojazdowa 10/8m Przekrój 1x2, wydzielone: j ezdnia, chodniki lub \njednoprzestrzenna. \n23) 150KDD Pływacka Dojazdowa 5-5,5m w obszarze \nplanu Przekrój 1x2, wydzielone: jezdnia, chodniki lub \njednoprzestrzenna. \n24) 139KDD \na/b Kaletnicza Dojazdowa 10-11/10-13m Przekrój 1x2, wydzie lone: jezdnia, chodniki lub \njednoprzestrzenna. \n25) 140KDL \na/b Stolarska Lokalna 13/12-17m Przekrój 1x2, wydzielona j ezdnia, chodniki lub \njednoprzestrzenna, rów \n26) 141KDL \na/b/c Robotnicza Lokalna 19/12/12m Przekrój 1x2, wydzielona j ezdnia, chodniki lub \njednoprzestrzenna, rów \n27) 144KDD Złotnicza Dojazdowa",
  "zielona j ezdnia, chodniki lub \njednoprzestrzenna, rów \n26) 141KDL \na/b/c Robotnicza Lokalna 19/12/12m Przekrój 1x2, wydzielona j ezdnia, chodniki lub \njednoprzestrzenna, rów \n27) 144KDD Złotnicza Dojazdowa 8-9m wg parcelacji \nanaliza Przekrój 1x2, wydzielone: jezdnia, chodniki lub \njednoprzestrzenna. \n28) 145KDL Kowalska Lokalna 12m Przekrój 1x2, wydzielone: jezdnia , chodniki lub \njednoprzestrzenna. \n29) 148KDZ Południowa Zbiorcza 15-25m analiza Przekrój 1x2, wydzi elone: jezdnia, chodniki \n30) 149KDZ \na/b Nowo \nPołudniowa Zbiorcza 20/18m analiza Przekrój 1x2, wydzielone: jez dnia, chodniki \n31) 151KDD \na/b In żynierska Dojazdowa 9-15/22m wg parcelacji \nanaliza Przekrój 1x2, wydzielone: jezdnia, chodniki. 155a \nKDZ. Stanowisko archeologiczne AZP 58-64/10 \nzgodnie z § 14 ust. 3 i 4. \n32) 153KDD Młynarska Dojazdowa 13m Przekrój 1x2, wydzielone: jezd nia, chodniki. \n33) 152KDD Wilcza Dojazdowa 8/10m wg parcelacji \nanaliza Przekrój 1x2, wydzielone: jezdnia, chodniki lub \njednoprzestrzenna. \n34) ",
  "łynarska Dojazdowa 13m Przekrój 1x2, wydzielone: jezd nia, chodniki. \n33) 152KDD Wilcza Dojazdowa 8/10m wg parcelacji \nanaliza Przekrój 1x2, wydzielone: jezdnia, chodniki lub \njednoprzestrzenna. \n34) 154KDD Wary ńskiego Dojazdowa 14m Przekrój 1x2, wydzielone: jezdnia , chodniki. \nStanowisko archeologiczne AZP 58-64/10 zgodnie z § \n14 ust. 3 i 4. \n35) 155KDZ Wary ńskiego Zbiorcza 8m w obszarze planu Przekrój 1x2, wydz ielone: jezdnia, chodniki. \nStanowisko archeologiczne AZP 58-64/10 zgodnie § \n14 ust. 3 i 4. \n36) stawka procentowa 0%. \n43 Rozdział 3. \nPostanowienia ko ńcowe  \n§ 31. Na obszarze obj ętym planem trac ą moc ustalenia miejscowego planu zagospodarowania \nprzestrzennego cz ęś ci obszaru G ąsin Mieszkaniowy w Pruszkowie uchwalonego uchwał ą Nr \nXLV/517/06 Rady Miejskiej w Pruszkowie z dnia 31 si erpnia 2006r. (opublikowan ą w Dz. Urz. \nWojewództwa Mazowieckiego Nr 214, poz. 8120). \n§ 32. Wykonanie uchwały powierza si ę Prezydentowi Miasta Pruszkowa. \n§ 33. Uchwała wchodzi w życie po upływie 30 dni od dnia jej ogłoszenia w Dzi enniku \nUrz ędowym",
  " w Dz. Urz. \nWojewództwa Mazowieckiego Nr 214, poz. 8120). \n§ 32. Wykonanie uchwały powierza si ę Prezydentowi Miasta Pruszkowa. \n§ 33. Uchwała wchodzi w życie po upływie 30 dni od dnia jej ogłoszenia w Dzi enniku \nUrz ędowym Województwa Mazowieckiego. \n           Przewodnicz ący \nRady Miejskiej w Pruszkowie \n                                                                        \nHenryk Wacławek"
]