[
  "1 Mazow.99.58.2075  \nUCHWAŁA Nr IX/59/99  \nRADY MIASTA PIASTOWA  \nz dnia 23 marca 1999 r.  \nw sprawie miejscowego planu zagospodarowania przestrzennego osiedla \nmieszkaniowego p.n. Orła Białego w Piastowie  \n(Warszawa, dnia 8 lipca 1999 r.)  \n \nNa podstawie art. 26 ustawy  z dnia 7 lipca 1994r. o zagospodarowaniu przestrzennym (Dziennik \nUstaw Nr 89, poz. 415) w wykonaniu uchwały Nr XIX/109/95 Rady Miasta Piastowa z dnia 17 \npaździernika 1995r. w sprawie przystąpienia do sporządzania miejscowego planu zagospodarowania \nprzestr zennego osiedla mieszkaniowego p.n. Orła Białego, Rada Miasta Piastowa uchwala co następuje:  \n \nRozdział  1 \nZakres obowiązywania planu  \n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego osiedla \nmieszkaniowego p.n. Orła Białego w Piastowie, Wojewó dztwo Mazowieckie, zwany dalej \n\"planem\", w granicach ograniczonych: od południa ulicą Warszawską, od północy kanałem przy \nul. Błońskiej, zachodu i wschodu po granicach działek z istniejącą zabudową jednorodzinną (wg \nmiejscowego planu ogólnego zagospodarowa nia przestrzennego miasta Piastowa \nzatwierdzonego Uchwałą Rady Miasta Nr IV/16/94 z dnia 27 września 1994r., symbole: A -24, A -\n29 i A -46) zwany dalej w treści uch",
  " zabudową jednorodzinną (wg \nmiejscowego planu ogólnego zagospodarowa nia przestrzennego miasta Piastowa \nzatwierdzonego Uchwałą Rady Miasta Nr IV/16/94 z dnia 27 września 1994r., symbole: A -24, A -\n29 i A -46) zwany dalej w treści uchwały \"planem\".  \n§ 2. Plan obejmuje obszar 8,5 ha. Granice planu wyznaczone są na rysunku planu \nsporządzonym w skali 1:1000 stanowiącym integralną część planu. (załącznik nr 1 do Uchwały).  \n§ 3. Do planu dołącza się prognozę skutków wpływu ustaleń planu na środowisko \nprzyrodnicze.  \n§ 4. Przedmiotem ustaleń planu jest podział terenu na działki budowlane dla celów \nmieszkalnictwa indywidualnego oraz zapewnienie im prawidłowej obsługi komunikacyjnej i \ninżynieryjnej.  \n§ 5. Obowiązującymi ustaleniami planu są następujące oznaczenia graficzne na rysunku \nplanu:  \n- linie rozgraniczające tereny o różnym przeznaczeni u bądź różnych zasadach \nzagospodarowania,  \n- linie wewnętrznego podziału ograniczające minimalny teren dla jednego zamierzenia \ninwestycyjnego,  \n- nieprzekraczalne linie zabudowy,  \n \n 2 - granice opracowania.  \nOznaczenia graficzne w rysunku planu nie wymienione wyże j mają charakter postulatywny \nbądź informacyjny.  \n \nRozdział  2 \nUstalenia ogólne dla całego obszaru objętego planem  \n§ 6. Plan przyjmuje ust",
  "zekraczalne linie zabudowy,  \n \n 2 - granice opracowania.  \nOznaczenia graficzne w rysunku planu nie wymienione wyże j mają charakter postulatywny \nbądź informacyjny.  \n \nRozdział  2 \nUstalenia ogólne dla całego obszaru objętego planem  \n§ 6. Plan przyjmuje ustalenia z planu miasta jako teren mieszkalnictwa indywidualnego w \nróżnych formach zabudowy.  \n§ 7. Plan zakłada wyposażenie  terenu opracowania w wodociąg, kanalizację, \nelektroenergetykę, telekomunikację oraz niezbędny układ komunikacyjny.  \n§ 8. Plan ustala, że urządzenia liniowe infrastruktury technicznej zmieszczą się w liniach \nrozgraniczających ulic.  \n§ 9. Na terenie opracowan ia plan wyklucza realizację usług i wytwórczości z wyjątkiem \nobszaru pomiędzy ul. Warszawską a ul. Kopernika, gdzie dopuszcza się lokalizację usług \nnieuciążliwych jako funkcji towarzyszących zabudowie mieszkaniowej.  \n§ 10. Plan ustala, że wielkość działek b udowlanych, zgodnie z planem miasta powinna \nwynosić średnio 500 m2/1 mieszkanie.  \n§ 11. Plan ustala konieczność scalenia niektórych terenów w celu dokonania nowych \npodziałów na działki budowlane.  \n§ 12. Plan ustala, że na terenach objętych opracowaniem może być realizowana zabudowa \njednorodzinna wolnostojąca, bliźniacza (o jednakowej bryle i dachu) oraz zabudowa szeregowa.  \n§ 13. Na jednej działce może być realizowany jeden budynek mieszkalny wolnost",
  "podziałów na działki budowlane.  \n§ 12. Plan ustala, że na terenach objętych opracowaniem może być realizowana zabudowa \njednorodzinna wolnostojąca, bliźniacza (o jednakowej bryle i dachu) oraz zabudowa szeregowa.  \n§ 13. Na jednej działce może być realizowany jeden budynek mieszkalny wolnostojący, pół \nbudynku bliźniaczego lub jeden segment zabudowy sz eregowej.  \n§ 14. Plan ustala wskaźnik powierzchni ekologicznie -biologicznie czynnej na 60% \npowierzchni działki.  \n§ 15. Plan ustala wysokość budynków miesz -kalnych na 11m do kalenicy od powierzchni \ngruntu oraz stosowanie jednorodnych dachów w poszczególnych z espołach budynków zgodnie \nz wydaną decyzją o warunkach zabudowy i zagospodarowania terenu.  \n§ 16. Na poszczególnych ulicach obowiązuje nieprzekraczalna linia zabudowy \nmieszkaniowej (4,5m od linii rozgraniczającej) określona w decyzjach o warunkach zabudowy i \nzagospodarowania przestrzennego.  \n§ 17. Na terenie pomiędzy ulicami Toruńską a Królowej Jadwigi, którędy przebiega \nmagistrala wodociągowa DN 400mm plan ustala funkcję nieuciążliwą dla otoczenia. Dokładne \nprzeznaczenie działki o pow. ok. 8 tys.m2 zostanie określone po znalezieniu odpowiedniego \ninwestora. Przy opracowaniu zagospodarowania działki należy wyłączyć z zainwestowania pas \npo 5m z każdej strony magistrali oraz zapewnić dostępność do niej służbom ek",
  "zenia. Dokładne \nprzeznaczenie działki o pow. ok. 8 tys.m2 zostanie określone po znalezieniu odpowiedniego \ninwestora. Przy opracowaniu zagospodarowania działki należy wyłączyć z zainwestowania pas \npo 5m z każdej strony magistrali oraz zapewnić dostępność do niej służbom eksploatacyjnym. \nProjekt zagospodarowania należy uzgo dnić z MPWiK - W-wa. \n \n 3 § 18. Pomiędzy ul. Błońską -Wrzosową a kanałem Konotopa plan ustala funkcję zieleni bez \nzabudowy.  \n \nRozdział  3 \nUstalenia w zakresie komunikacji  \n§ 19. Podstawowy układ komunikacyjny zapewniający powiązania z miastem stanowią ulice \nlokalne  będące przedłużeniami ulic istniejących.  \n§ 20. Plan ustala ulice lokalne o następujących parametrach.  \nSzerokość jezdni 5,0 - 7,0m  \nSzerokość w liniach rozgraniczających 11,0 - 15,0m.  \n§ 21. Dla ulic istniejących i projektowanych wszelka działalność realizac yjna w pasie ulicy \nmusi być poprzedzona opracowaniem linii rozgraniczających i przekrojów poprzecznych na \nmapie w skali 1:500 z uwzględnieniem usytuowania uzbrojenia.  \n§ 22. Plan ustala, że dla zabudowy mieszkaniowej potrzeby parkingowo -garażowe powinny \nbyć realizowane na własnych działkach w ilości 2 miejsca/1 działkę.  \n§ 23. Na ulicach lokalnych ustala się parkowanie przykrawężnikowe.  \n \nRozdział  4 \nUstalenia z zakresu",
  " uzbrojenia.  \n§ 22. Plan ustala, że dla zabudowy mieszkaniowej potrzeby parkingowo -garażowe powinny \nbyć realizowane na własnych działkach w ilości 2 miejsca/1 działkę.  \n§ 23. Na ulicach lokalnych ustala się parkowanie przykrawężnikowe.  \n \nRozdział  4 \nUstalenia z zakresu inżynierii  \nWodociągi  \n§ 24. Plan ustala jako rozwiązanie docelowe zaopatrzenie w wodę z warsz awskiego \nwodociągu układu centralnego poprzez rozbudowaną sieć rozbiorczą, w liniach \nrozgraniczających ulic z uwzględnieniem odległości od innych elementów uzbrojenia.  \n§ 25. Źródłem wody dla projektowanego osiedla będzie magistrala DN 400mm \nprzebiegająca p rzez teren osiedla z ulicy Warszawskiej przez ulice Lelewela i Toruńską.  \nKanalizacja  \n§ 26. Plan ustala jako rozwiązanie docelowe odprowadzenie ścieków bytowo -\ngospodarczych w układzie grawitacyjnym do oczyszczalni ścieków w Pruszkowie za \npośrednictwem kolek tora C oraz istniejącego kanału DN 300mm w ulicy Warszawskiej i ulicy \nPowstańców Warszawy.  \n§ 27. Warunkiem realizacji kanalizacji ściekowej jest rozbudowa oczyszczalni ścieków w \nPruszkowie.  \nKanalizacja deszczowa  \n \n 4 § 28. Przyjmuje się odprowadzenie ścieków de szczowych do gruntu z możliwością \npodłączenia w przyszłości do kanalizacji deszczowej.  \nGazownictwo  \n§ 29. Gaz dostarczany będzie z gazociągu wysokiego ciśn",
  "alni ścieków w \nPruszkowie.  \nKanalizacja deszczowa  \n \n 4 § 28. Przyjmuje się odprowadzenie ścieków de szczowych do gruntu z możliwością \npodłączenia w przyszłości do kanalizacji deszczowej.  \nGazownictwo  \n§ 29. Gaz dostarczany będzie z gazociągu wysokiego ciśnienia DN 300mm relacji Reguły -\nUkozy poprzez istniejącą stację pierwszego stopnia \"Reguły\". Sieć gazowa  lokalizowana będzie \nwzdłuż ulic w odległości 1,5 - 2,0m od budynków. Linia parkanów winna przebiegać min. 0,5m \nod zewnętrznej ścianki gazociągu. W linii parkanów należy umieścić szafki gazowe otwierane na \nzewnątrz od ulicy.  \nElektroenergetyka  \n§ 30. Energia  elektryczna dostarczana będzie za pomocą sieci zasilająco rozdzielczej \nśredniego napięcia ze stacji energetycznej 110/15kV \"Piastów\" zlokalizowanej przy zachodniej \ngranicy miasta.  \nCiepłownictwo  \n§ 31. Zaspokajanie potrzeb grzewczych odbywać się będzie z wł asnych źródeł z \npreferowanym gazowym czynnikiem grzewczym.  \nUsuwanie odpadów stałych  \n§ 32. Segregacja odpadów odbywać się będzie w miejscu ich powstawania. Organizowany \nwywóz odpadów odbywać się będzie na wysypisko w Pruszkowie a docelowo w Mosznie.  \n \nRozdzi ał 5 \nStrefy uciążliwości  \nUciążliwości układu drogowego.  \n§ 33. Minimalna odległość od skraju jezdni ul. Warsz",
  " się będzie w miejscu ich powstawania. Organizowany \nwywóz odpadów odbywać się będzie na wysypisko w Pruszkowie a docelowo w Mosznie.  \n \nRozdzi ał 5 \nStrefy uciążliwości  \nUciążliwości układu drogowego.  \n§ 33. Minimalna odległość od skraju jezdni ul. Warszawskiej do projektowanych budynków \nmieszkalnych bez specjalnych zabezpieczeń akustycznych wynosi 40m.  \nUciążliwości lotniska Okęcie  \n§ 34. W strefie u ciążliwości hałasowej lotniczej 50 -55 dB, w której położony jest teren \nopracowania dopuszcza się lokalizację zabudowy mieszkaniowej i usługowej bez specjalnych \nzabezpieczeń akustycznych.  \n \nRozdział  6 \nSkutki prawne planu w zakresie wartości nieruchomości  \n§ 35. Określa się, że w wyniku przyjętego przeznaczenia terenów nastąpi wzrost wartości \nnieruchomości położonych na obszarze objętym planem o 30%.  \n \n 5  \nRozdział  7 \nPrzepisy przejściowe i końcowe  \n§ 36. Na obszarze objętym planem zachowują moc ustalenia planu miasta , w tym również \nustalenia z zakresu inżynierii i komunikacji.  \n§ 37. Do spraw z zakresu zagospodarowania przestrzennego wszczętych przed wejściem w \nżycie planu a nie zakończonych decyzją ostateczną, stosuje się ustalenia planu miasta.  \n§ 38. Wykonanie Uchwał y powierza się Zarządowi Miasta Piastowa.  \n§ 39. Uchwała wymaga ogłoszenia w Dzienniku Urzędowym Woj",
  "estrzennego wszczętych przed wejściem w \nżycie planu a nie zakończonych decyzją ostateczną, stosuje się ustalenia planu miasta.  \n§ 38. Wykonanie Uchwał y powierza się Zarządowi Miasta Piastowa.  \n§ 39. Uchwała wymaga ogłoszenia w Dzienniku Urzędowym Województwa Mazowieckiego \noraz wywieszenia na tablicy ogłoszeń w Urzędzie Miasta Piastowa.  \n§ 40. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienniku \nUrzędowym Województwa Mazowieckiego."
]