[
  "1  \n  UCHWAŁA  Nr  LI/378/2002  \nRady Gminy Michałowice  \nz dnia 21 marca 2002r .  \n  \nw sprawie  miejscowego planu  zagospodarowania przestrzennego gminy Michałowice  \n \nNa podstawie art. 18 ust. 2  pkt. 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym \n(tekst je dnolity Dz. U. z 2001r. Nr 142 poz. 1591), art. 26 ustawy z dnia 7 lipca 1994r. o \nzagospodarowaniu przestrzennym (Dz. U. z 1999r. Nr 15, poz. 139 z późn. zm.) w związku z \nuchwałami; Uchwałą Nr XLIII/182/97 Rady Gminy Michałowice z dnia 9 lipca 1997r. w spr awie \nprzystąpienia do sporządzania miejscowych planów zagospodarowania przestrzennego gminy \nMichałowice, Uchwałą  Nr  LII/237/98  Rady Gminy  Michałowice z dnia 28 kwietnia 1998r.w sprawie \nprzystąpienia do sporządzania miejscowych planów zagospodarowania p rzestrzennego gminy \nMichałowice  oraz Uchwałą Nr XXVII/160/2000 Rady Gminy Michałowice z dnia 2 czerwca \n2000r.zmieniającą uchwały Nr XXIV/107/96 z dnia 1 marca 1996r., Nr XLIII/182/97 z dnia 9 lipca \n1997r., Nr  LII/237/98 z dnia 28 kwietnia 1998r.  Rada Gm iny Michałowice uchwala, co następuje:  \n \nRozdział 1  \nZakres obowiązywania planu  \n \n",
  " XXIV/107/96 z dnia 1 marca 1996r., Nr XLIII/182/97 z dnia 9 lipca \n1997r., Nr  LII/237/98 z dnia 28 kwietnia 1998r.  Rada Gm iny Michałowice uchwala, co następuje:  \n \nRozdział 1  \nZakres obowiązywania planu  \n \n§ 1. \n1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla obszaru położonego  we wsi \nOpacz Mała, zwany dalej w treści niniejszej uchwały planem, obejmującego  działki o numerach;  \n297, 298, 299, 300, 301, 302, 303, 304, 305, 306, 307, 308, 309,310, 311,312, 313,314, 315.  \n2. Celem regulacji zawartych w planie jest wyznaczenie terenu dla realizacji  lokalnych celów \npublicznych.  \n3. Plan  określa się  jako perspektywiczny bez sp recyzowania terminu jego obowiązywania.  \n4. Warunki zabudowy i zagospodarowania terenu w decyzji administracyjnej należy określać    \n      według ustaleń zawartych w planie oraz z zastosowaniem stosownych przepisów  \n      szczególnych.  \n \n§ 2. \nGranice planu są w yznaczone na rysunku planu opracowanym w skali 1: 1000 stanowiącym załącznik  \ndo uchwały.  \n \n§ 3. \n1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu objętego granicami planu.  \n2. Następujące oznaczenia graficzne na rysunku planu są obowiązując ymi ustaleniami planu:  \n1) granica obow",
  " załącznik  \ndo uchwały.  \n \n§ 3. \n1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu objętego granicami planu.  \n2. Następujące oznaczenia graficzne na rysunku planu są obowiązując ymi ustaleniami planu:  \n1) granica obowiązywania ustaleń planu,  \n2) linie rozgraniczające ulic,  \n3) nieprzekraczalne linie zabudowy,  \n4) zwymiarowane odległości  urządzeń  i obiektów,  \n5) funkcje terenów przy użyciu oznaczeń literowych,  \n6) obszary zmeliorowane,  \n7) oznaczenia miejs c sytuowania obiektów i urządzeń infrastruktury.  \n3. Oznaczenia graficzne na rysunku planu nie wymienione w ust. 2 mają charakter informacyjny lub \npostulatywny:  \n1) granice działek,  \n2) rozmieszczenie obiektów sportowych i układ komunikacji pieszej w terenie ZP/U,  \n3) linie rozgraniczające ulic poza obszarem planu.  \n \n§ 4. \nIlekroć w niniejszej uchwale jest mowa o:  \n1) planie  – należy przez to rozumieć ustalenia niniejszej uchwały, stanowiącej  akt prawa \nmiejscowego, o ile z treści przepisu nie wynika inaczej,  \n2) rysunku planu  – należy przez to rozumieć  rysunek na mapie  w skali 1:1000, stanowiący \nzałącznik do niniejszej uchwały,   \n3) uchwale  – należy przez to rozumieć niniejszą uchwałę Rady Gminy, o ile z treści przepisu nie \nwynika inaczej,  \n",
  "ysunku planu  – należy przez to rozumieć  rysunek na mapie  w skali 1:1000, stanowiący \nzałącznik do niniejszej uchwały,   \n3) uchwale  – należy przez to rozumieć niniejszą uchwałę Rady Gminy, o ile z treści przepisu nie \nwynika inaczej,  \n 2 4) ustawie  – należy przez to rozumieć przepisy  ustawy z dnia 7 lipca 1994r. o \nzagospodarowaniu przestrzennym, o ile z treści przepisu nie wynika inaczej,  \n5) obszarze  – należy przez to rozumieć obszar objęty planem w granicach przedstawionych na \nrysunku planu,  \n6) przepisach szczególnych i odrębnych  – należy  przez to rozumieć przepisy ustaw wraz z \naktami wykonawczymi oraz ograniczenia w dysponowaniu terenem wynikające z \nprawomocnych decyzji administracyjnych (art. 104 K.p.a.),  \n7) terenie  – należy przez to rozumieć część obszaru planu wyznaczoną na rysunku planu  \nliniami rozgraniczającymi z określonym przeznaczeniem, oznaczoną na rysunku planu  \nliterami,  \n8) działce  – należy przez to rozumieć wydzieloną część terenu lub nieruchomość przeznaczoną \nw wyniku ustaleń planu pod zabudowę lub zainwestowanie( istniejące grani ce nieruchomości \nsą wniesione na rysunku planu orientacyjnie i wymagają wyznaczenia geodezyjnego  na \nmapie i w terenie,  \n9) przeznaczeniu podstawowym  – należy przez to rozumieć określony w planie rodzaj \nprzeznac",
  "u pod zabudowę lub zainwestowanie( istniejące grani ce nieruchomości \nsą wniesione na rysunku planu orientacyjnie i wymagają wyznaczenia geodezyjnego  na \nmapie i w terenie,  \n9) przeznaczeniu podstawowym  – należy przez to rozumieć określony w planie rodzaj \nprzeznaczenia, które obejmuje nie mniej niż 80% terenów z ainwestowania,  \n10) przeznaczeniu uzupełniającym  – należy przez to rozumieć inne przeznaczenie, które \nuzupełnia  lub wzbogaca przeznaczenie podstawowe,  \n11) powierzchni przyrodniczo aktywnej  – należy przez to rozumieć powierzchnię działki nie \nzabudowaną i nie  utwar dzoną,  nie  stanowiącą nawierzchni dojazdów i dojść pieszych   \npokrytą  lub możliwą do zagospodarowania trwałą roślinnością, na gruncie rodzimym, \npowierzchnię użytkowaną rolniczo, trawiaste nawierzchnie urządzeń sportowych, a także \npowierzchnie wodne,  \n12) terenie usług nieuciążliwych  –  należy przez to rozumieć  taki rodzaj działalności, która nie \npowoduje przekroczenia standardów jakości środowiska (hałas, wibracje, zanieczyszczenie \npowietrza, zanieczyszczenie odpadami, oddziaływanie komunikacji) poza terenem , do którego \nprowadzący usługi posiada tytuł prawny,  \n13) liniach rozgraniczających – należy przez to rozumieć linie wyznaczone wzdłuż  linii \nrozgraniczających ulic, których przebieg może być korygowany w procesie uzyskiwania \ndecyzji o war",
  "wanie komunikacji) poza terenem , do którego \nprowadzący usługi posiada tytuł prawny,  \n13) liniach rozgraniczających – należy przez to rozumieć linie wyznaczone wzdłuż  linii \nrozgraniczających ulic, których przebieg może być korygowany w procesie uzyskiwania \ndecyzji o warunkach zabudowy i zagos podarowania terenu lub w procesie uzyskiwania \ndanych technicznych,  \n14) terenach realizacji lokalnych celów publicznych  – należy przez to rozumieć tereny na \nktórych można lokować obiekty usług służące zaspokojeniu potrzeb wspólnoty lokalnej:  \na) sportu – przez co należy rozumieć min. wielofunkcyjną halę sportową, baseny, boiska, \nobiekty sportu kwalifikowanego, place, górkę saneczkową, itp.,  \nb) oświaty - przez co należy rozumieć min. szkołę, przedszkole lub inne placówki oświatowe,  \nc) kultury – przez co należy rozumieć  m in. bibliotekę, kino, dom kultury,  \nd) ochrony środowiska -przez co należy rozumieć min. zbiorniki wodne, zbiorniki  \nodparowywane,          \ne) infrastruktury technicznej - przez co należy rozumieć tereny stacji transformatorowych \nSN/nn, pompowni wody, przepompow ni ścieków, stacje redukcyjne gazu średniego  \nciśnienia,  \nf) teren pod drogi publiczne,  \n15) nieprzekraczalnej linii zabudowy  - należy przez to rozumieć wyznaczoną dla terenu   \ngranicę sytuowania obiektów  kubaturowych  i infrastruktury  technicznej",
  " przepompow ni ścieków, stacje redukcyjne gazu średniego  \nciśnienia,  \nf) teren pod drogi publiczne,  \n15) nieprzekraczalnej linii zabudowy  - należy przez to rozumieć wyznaczoną dla terenu   \ngranicę sytuowania obiektów  kubaturowych  i infrastruktury  technicznej,  \n16) obiektach  lub  budynkach tymczasowych  – należy przez to rozumieć wszystkie budynki z \nwyjątkiem  budynków towarzyszących budowie i lokalizowanych na czas  nie dłuższy niż czas  \nbudowy,  \n17) maksymalnej liczbie kondygnacji  – należy przez to rozumieć nieprzekraczalną ilość \nużytkowych  nadziemnych, kondygnacji  budynku,  \n18) przestrzeniach  publicznych  – należy przez to rozumieć istniejące lub projektowane w \nramach planu  przestrzenie ogólnodostępne dla wszystkich użytkowników.  \n2. Ponadto w tekście uchwały zastosowano pojęcia i definicje  określone w Prawie Budowlanym lub \ninnych aktach powszechnie obowiązujących wydanych na jego podstawie, które należy rozumieć \nzgodnie z treścią właściwą dla tej ustawy w jej brzmieniu obowiązującym w dniu podjęcia \nniniejszej uchwały – w szczególności dotyc zy to terminów takich jak wysokość budynków, liczba \nkondygnacji, definicja obiektu małej architektury, ogrodzenia.  \n3. W ustaleniach komunikacyjnych zastosowano pojęcia mające swoje określenie w      \nRozporządzeniu w sprawie warunków technicznych, jakim powinn y odpowiadać drogi       \n",
  "y to terminów takich jak wysokość budynków, liczba \nkondygnacji, definicja obiektu małej architektury, ogrodzenia.  \n3. W ustaleniach komunikacyjnych zastosowano pojęcia mające swoje określenie w      \nRozporządzeniu w sprawie warunków technicznych, jakim powinn y odpowiadać drogi       \npubliczne i ich usytuowanie.  \n 3 § 5. \nPlan zawiera ustalenia dotyczące:  \n1) przeznaczenia terenów oraz linii rozgraniczających tereny o różnych funkcjach, w tym  \nprzeznaczonych do realizacji celów publicznych,  \n2) linii rozgraniczających ulic e wraz z urządzeniami pomocniczymi,  \n3) warunków, zasad i standardów kształtowania zabudowy oraz urządzenia terenu w tym  linie \nzabudowy, gabaryty obiektów, wskaźniki intensywności zabudowy, tymczasowe sposoby \nzagospodarowania, urządzania oraz użytkowania tere nów,  \n4)   zasad i warunków podziału terenów na działki budowlane,  \n5) warunków zagospodarowania terenów wynikających z potrzeb ochrony środowiska        \nprzyrodniczego,  \n6) zasad obsługi w zakresie  infrastruktury technicznej,  \n7) zasad obsługi w zakresie komunikacji.  \n \nRozdział 2  \nUstalenia dla całego obszaru objętego planem  \n \n1. Przeznaczenie  terenów  \n§ 6. \n1. W planie wyznacza się:  \n1) teren wielofunkcyjny zieleni parkowej i realizacji lokalnych celów publicznych (tj; obiektów \nusług oświaty, sportu, kultury, ochrony środowiska ) oznaczony na rysunk",
  "tego planem  \n \n1. Przeznaczenie  terenów  \n§ 6. \n1. W planie wyznacza się:  \n1) teren wielofunkcyjny zieleni parkowej i realizacji lokalnych celów publicznych (tj; obiektów \nusług oświaty, sportu, kultury, ochrony środowiska ) oznaczony na rysunku planu symbolem  \nZP/U,  \n2) tereny komunikacji przeznaczone pod ulice, place z terenami zieleni i urządzeniami \npomocniczymi, przeznaczone dla celów  publicznych komunikacji kołowej  i pieszej  oraz \nprowadzenia infrastruktury technicznej  - określone dalej jako tereny K z  indeksem literowym \nsklasyfikowane  jako ulice dojazdowe KUD.    \n2. Na terenach, o których mowa w  ust.1 ustala się przeznaczenie podstawowe, przeznaczenie \ndopuszczalne  oraz warunki jego dopuszczenia.  \n3. Tereny, o których mowa w  ust.1 mogą być w całości wykorzystane  na cele zgodne z ich \npodstawowym  przeznaczeniem lub częściowo na cele przeznaczenia podstawowego i \ndopuszczalnego na zasadach ustalonych w planie.  \n \n2. Obszary  i obiekty chronione  \n§ 7. \nW granicach obowiązywania usta leń  planu występują tereny zmeliorowane dla których plan ustala, że \nzabudowa i zagospodarowywanie winno być poprzedzone przebudową (przez inwestora) sieci \ndrenarskich  w uzgodnieniu z zarządzającym siecią.  \n \n3. Ustalenia z zakresu ochrony środowiska  \n§ 8. \n1. Plan ustala objęcie obszaru",
  " dla których plan ustala, że \nzabudowa i zagospodarowywanie winno być poprzedzone przebudową (przez inwestora) sieci \ndrenarskich  w uzgodnieniu z zarządzającym siecią.  \n \n3. Ustalenia z zakresu ochrony środowiska  \n§ 8. \n1. Plan ustala objęcie obszaru zorganizowanym systemem zaopatrzenia w wodę, odprowadzania i \nunieszkodliwiania ścieków wytwarzanych przez  użytkowników wszystkich  obiektów istniejących i \nprojektowanych w obszarze planu  oraz ustala zakaz wprowadzania nieoczysz czonych ścieków \ndo gruntu w jakikolwiek sposób.  \n2. Plan ustala obowiązek objęcia obszaru  zorganizowanym systemem segregacji  odpadów stałych.  \n3. Plan ustala obowiązek udokumentowania przyszłego wywozu odpadów stałych przed \nzasiedleniem.  \n4. Plan ustala ochronę i ut rzymanie ciągłości szpalerów zieleni przyulicznej, zieleni towarzyszącej \nzabudowie, wartościowych pojedynczych drzew.  \n5. Plan ustala wprowadzenie szpalerów drzew wokół terenu ZP/U, wzdłuż ulic dojazdowych.  \n6. Plan ustala minimalny % powierzchni przyrodniczo aktywnej. Powierzchnie te winny być liczone  \nzgodnie z definicją  w § 4  ust. 1 pkt. 11.  \n7. Plan ustala obowiązek docelowego odwodnienia terenów  pokrytych nieprzepuszczalnymi    \n      nawierzchniami i komunika cji  do kanalizacji deszczowej.  \n8. Plan ustala nakaz stosowania do ogrzewania źródeł energii spełniających wymagania  \nek",
  "4  ust. 1 pkt. 11.  \n7. Plan ustala obowiązek docelowego odwodnienia terenów  pokrytych nieprzepuszczalnymi    \n      nawierzchniami i komunika cji  do kanalizacji deszczowej.  \n8. Plan ustala nakaz stosowania do ogrzewania źródeł energii spełniających wymagania  \nekologiczne.  \n \n \n \n 4 Rozdział 3  \nUstalenia przestrzenno – funkcjonalne dla poszczególnych terenów  \n \n1. Teren zieleni parkowej  z zabudową  usługową   ZP/U  \n§ 9. \nW terenie  oznaczonym  na rysunku planu  literami ZP/U  plan ustala następujące warunki zabudowy i \nzagospodarowania:  \n1) przeznaczenie podstawowe –  zieleń parkowa, urządzenia sportu, obiekty usług sportu,   \nsłużące zaspokojeniu  potrzeb wspólnoty lokalnej,  \n2) przeznaczenie uzupełniające - miejsca postojowe, dojazdy, dojścia, infrastruktura techniczna \ndla potrzeb działki lub potrzeb  lokalnych, urządzenia ochrony przeciwpożarowej,  \n3) plan dopuszcza lokowanie usług o których mowa w § 4 ust. 1 pkt 14 oraz m ieszkania \nwbudowanego w obiekt usług kultury i oświaty,  \n4) plan wyklucza lokowanie innych obiektów usługowych i zabudowy mieszkaniowej,  \n5) warunkiem inwestowania na działce jest uzyskanie decyzji na wyłączenie terenu z produkcji \nrolniczej,  \n6) ustala się zachowanie na działce co najmniej 70 % powierzchni przyrodniczo aktywnej,  \n7) ustala się zabudowę realizowaną w form",
  " innych obiektów usługowych i zabudowy mieszkaniowej,  \n5) warunkiem inwestowania na działce jest uzyskanie decyzji na wyłączenie terenu z produkcji \nrolniczej,  \n6) ustala się zachowanie na działce co najmniej 70 % powierzchni przyrodniczo aktywnej,  \n7) ustala się zabudowę realizowaną w formie zespołu budynków o  wysokości do 4 kondygnacji. \nDopuszcza się przekroczenie określonej wysokości zabudowy dla  dominant przestrzennych.  \n8) ustala się, że w ysokość masztów oświetleniowych, telekomunikacyjnych i reklamowych nie  \npowinna  przekraczać 25,0 m,  \n9) plan wskazuje lokalizacje  dominant przestrzennych, akcentowane narożniki, lokalizacje  \ngłównych bram wejściowych i  placów bramowych,  \n10) plan ustala główne o sie kompozycji przestrzennej  terenu ZP jak na rysunku planu,  \n11) plan ustala zachowanie istniejącej szpalerowej  zieleni oraz  realizację zieleni parkowej,  \n12) ogrodzenie terenu;  \na) ażurowe w 25% o maksymalnej wysokości 1,8 m, sytuowane w liniach rozgraniczających \nulic z zachowaniem narożnych ścięć linii rozgraniczających nie mniejszych niż 5x5 m,  \nb) zakazuje się ogrodzeń z prefabrykowanych elementów betonowych,  \n13) ustala się miejsce lokowania zabudowy wyznaczone nieprzekraczalnymi liniami zabudowy dla \ncałego terenu ZP/U,  \n14) ustala się zakaz zabudowy tymczasowej zgodnie z definicją § 4 ust. 1 pkt 16,  \n15) plan nakazuje",
  ") zakazuje się ogrodzeń z prefabrykowanych elementów betonowych,  \n13) ustala się miejsce lokowania zabudowy wyznaczone nieprzekraczalnymi liniami zabudowy dla \ncałego terenu ZP/U,  \n14) ustala się zakaz zabudowy tymczasowej zgodnie z definicją § 4 ust. 1 pkt 16,  \n15) plan nakazuje ukształtowanie terenu na działkach w sposób zabezpieczający sąsiednie tereny \ni ulice przed spływem wód opadowych,  \n16) ustala się obowiązek wykonania dokumentacji geote chnicznej ze względu na występowanie \ngruntów słabonośnych,  \n17) do wniosku o wydanie decyzji o warunkach zabudowy i zagospodarowania terenu plan \nnakazuje dostarczyć koncepcję architektoniczno -przestrzenną oraz koncepcję \nzagospodarowania terenu,  \n18) przed przystąpi eniem do prac projektowych plan ustala obowiązek uzyskania akceptacji \nZarządu Gminy  dla projektowanych rozwiązań programowo -przestrzennych.  \n \n§ 10.  \n1. Plan ustala, że realizacja przyjętego w planie zagospodarowania wymaga scalenia wszystkich \ndziałek (w tym dr óg gruntowych) znajdujących się w terenie  ZP/U.  \n2. Plan dopuszcza podział terenu ZP/U na działki pod warunkiem dostosowania wielkości i kształtu \ndziałek do sposobu ich zagospodarowania oraz potrzeb związanych z funkcjonowaniem urządzeń \ni obiektów zgodnie z p rzepisami szczególnymi.  \n3. Wydzielane działki nie mogą tracić wartości użytkowych, powinny mieć zapewniony bezpośredni \ndostęp do istniejących ulic i infrastruktury technicznej oraz",
  "iałek do sposobu ich zagospodarowania oraz potrzeb związanych z funkcjonowaniem urządzeń \ni obiektów zgodnie z p rzepisami szczególnymi.  \n3. Wydzielane działki nie mogą tracić wartości użytkowych, powinny mieć zapewniony bezpośredni \ndostęp do istniejących ulic i infrastruktury technicznej oraz zachowane co najmniej 70 %  \npowierzchni przyrodniczo aktywnej.  \n \n§ 11.  \n1. Zabudow ę w korytarzach  napowietrznych linii  elektroenergetycznych 15 kV należy  \nsytuować zgodnie z przepisami szczególnymi i w uzgodnieniu z zarządzającym siecią.  \n2. Wokół  gazociągów średniego i niskiego ciśnienia obowiązuje strefa kontrolowana, z zakazem \nlokowani a budynków i sadzenia drzew,  ustalana zgodnie z przepisami szczególnymi.  \n \n \n \n 5 § 12.  \n1. Plan przyjmuje zasadę wyposażenia obiektów w urządzenia infrastruktury technicznej ze \nzorganizowanych systemów, przed oddaniem ich  do użytkowania:  \n1) zaopatrzenie w wodę dla ce lów bytowych, technologicznych i  przeciwpożarowych  z  \nistniejących źródeł i sieci.  Ustala się stosowanie hydrantów zewnętrznych,  \n2) gospodarka ściekowa winna funkcjonować w zorganizowanym systemie odprowadzania \nścieków do sieci kanalizacyjnej,  \n3) wody opadowe  z  placów postojowych i powierzchni utwardzonych winny być poddane \npodczyszczeniu, z substancji ropopochodnych i zawiesin, przed odprowadzeniem do \nodbiornik",
  "arka ściekowa winna funkcjonować w zorganizowanym systemie odprowadzania \nścieków do sieci kanalizacyjnej,  \n3) wody opadowe  z  placów postojowych i powierzchni utwardzonych winny być poddane \npodczyszczeniu, z substancji ropopochodnych i zawiesin, przed odprowadzeniem do \nodbiorników. Odprowadzenie wód opadowych do istniejących rowów wymaga uzyskania \nzgody od zarządzającego siec ią. Wody opadowe z dachów odprowadzane będą  wg \nrozwiązań indywidualnych  powierzchniowo do zbiorników odparowywalnych docelowo \nzmniejszających jednorazowy spływ do odbiornika,  \n4) zasilanie w energię elektryczną z istniejącego układu sieci i istniejących stac ji SN/nn lub ze \nstacji  SN/nn zlokalizowanej  na terenie  ZP/U. Warunki zasilania określi Zakład Energetyczny. \nNa działce należy rezerwować teren o pow. ca 20 m2  pod ewentualną budowę stacji \ntransformatorowej SN/nn,  \n5) zasilanie w gaz wymaga rozbudowy sieci rozdzielczej na warunkach  określonych przez \noperatora sieci:  \na) wzdłuż gazociągów plan ustala strefę kontrolowaną zgodnie z warunkami wynikającymi z \nprzepisów szczególnych,  \nb) gazociąg winien przebiegać 0.5 m od ogrodzeń,  \nc) szafka gazowa winna być sytuowana w mie jscy uzgodnionym z operatorem sieci \notwierana na zewnątrz,  \n6) łącza telefoniczne doprowadzone będą z sieci i urządzeń istniejących w uzgodnien",
  "ólnych,  \nb) gazociąg winien przebiegać 0.5 m od ogrodzeń,  \nc) szafka gazowa winna być sytuowana w mie jscy uzgodnionym z operatorem sieci \notwierana na zewnątrz,  \n6) łącza telefoniczne doprowadzone będą z sieci i urządzeń istniejących w uzgodnieniu i według \nwarunków określonych przez  zarządzającego lub właściciela sieci i urządzeń,  \n7) zaopatrzenie w ciepło z indy widualnych źródeł wykorzystujących gaz  przewodowy  i \nbezprzewodowy, olej opałowy lekki lub energię elektryczną,  \n8) na  terenie  należy wydzielić odpowiednie miejsce na pojemniki do selektywnej zbiórki \nodpadów, opróżnianych okresowo, w miarę potrzeb do zakład ów utylizacji na podstawie \nstosownych umów indywidualnych  lub zbiorowych.  \n2. Plan ustala zasadę lokowania sieci i urządzeń infrastruktury technicznej w liniach \nrozgraniczających ulic.  \n3. Lokalizacja sieci poza liniami rozgraniczającymi ulic wymaga uzyskania słu żebności gruntowej.  \n4. Realizacja zabudowy oraz infrastruktury technicznej  w miejscach kolizyjnych może nastąpić po \nusunięciu kolizji pod nadzorem   zarządzającego siecią.  \n \n§ 13.  \n1. Dostępność terenu i powiązania z układem zewnętrznym – plan wskazuje wyłącznie od ulic \ndojazdowych przez własną działkę.  \n2. Zagospodarowanie działki w obrębie lokalizacji inwestycji musi uwzględniać pełne zaspokoj",
  "dzającego siecią.  \n \n§ 13.  \n1. Dostępność terenu i powiązania z układem zewnętrznym – plan wskazuje wyłącznie od ulic \ndojazdowych przez własną działkę.  \n2. Zagospodarowanie działki w obrębie lokalizacji inwestycji musi uwzględniać pełne zaspokojenie \npotrzeb postojowych dla pojazdów  pracowników i użytkowników zgodnie z  następującymi  \nwskaźnikami:  \n1)  szkoła podstawow a   30 -35 miejsc postojowych/100 zatrudnionych,  \n2)  kino  35 -50    miejsc postojowych / 100 miejsc na widowni ,  \n3)  obiekt  sportowy  20 - 50 miejsc postojowych/100 użytkowników jednocześnie,  \n 4)  dom kultury 20 –30 miejsc postojowych/100 użytkowników  jedno cześnie.  \n3. Plan nie ogranicza  lokowania miejsc postojowych wzdłuż ulic dojazdowych  KUD.  \n \n2. Tereny komunikacji.  \n§ 14.  \n1. Plan utrzymuje i  wyznacza  pasy terenu przeznaczone pod  komunikacje kołową  i pieszą, \nwyznaczając ich linie rozgraniczające.  \n2. Plan wskazu je powiązania  układu  komunikacji  obsługującej obszar planu z układem \nzewnętrznym poprzez ulice: Polną, Raszyńską i projektowaną w kierunku Opaczy Kolonii ulicę \nzbiorczą  KUZ.  \n3. Przebiegi ulic w obszarze planu ustala się jako obowiązujące.  \n4. W liniach rozgra niczających ulic, plan ustala jako przeznaczenie uzupełniające; urządzenia \nsieciowe infrastruktury",
  "ńską i projektowaną w kierunku Opaczy Kolonii ulicę \nzbiorczą  KUZ.  \n3. Przebiegi ulic w obszarze planu ustala się jako obowiązujące.  \n4. W liniach rozgra niczających ulic, plan ustala jako przeznaczenie uzupełniające; urządzenia \nsieciowe infrastruktury technicznej, miejsca postojowe oraz zieleń  przyuliczną.  \n \n 6 \n5. Plan przyjmuje, że parametry techniczne ulic powinny spełniać wymogi określone w odrębnych \nprzepisa ch szczególnych.  \n6. Linie rozgraniczające zostały zwymiarowane na rysunku planu. Dla ulicy KUZ (poza obszarem  \nplanu) wyznaczone linie rozgraniczające  mają charakter  zalecenia. Linie te mogą być \nkorygowane w procesie uzyskiwania decyzji o warunkach zabudowy  i zagospodarowania terenu.  \n7. Plan ustala,  sytuowanie ogrodzeń   w liniach rozgraniczających ulic.  \n8. Plan wyklucza lokowanie zabudowy stałej i czasowej usługowej i mieszkaniowej na jezdniach, \nchodnikach  oraz  w pasach zieleni  przyulicznej.  \n9. Reklamy i inne zn aki informacyjno -plastyczne należy sytuować zgodnie z zasadami ich \nrozmieszczenia ustalonymi dla całej gminy Michałowice. Do czasu ustalenia tych zasad  zakazuje \nsię lokalizacji reklam i innych znaków informacyjno plastycznych w liniach rozgraniczających u lic. \n \nRozdział 4  \nSkutki prawne planu w zakresie wartości nieruchomości.  \n \n§ 15.  \nOkreśla się stawkę procent",
  "ej gminy Michałowice. Do czasu ustalenia tych zasad  zakazuje \nsię lokalizacji reklam i innych znaków informacyjno plastycznych w liniach rozgraniczających u lic. \n \nRozdział 4  \nSkutki prawne planu w zakresie wartości nieruchomości.  \n \n§ 15.  \nOkreśla się stawkę procentową służącą naliczeniu opłaty, o której mowa w art. 10, ust. 1 oraz w art. \n36, ust. 3 ustawy, w wysokości 0% wzrostu wartości nieruchomości dla terenów  ZP/U i K.  \n \nRozdział 5  \nPrzepisy przejściowe i końcowe.  \n \n§ 16.  \nNa terenach określonych w § 1 traci moc obowiązującą Miejscowy plan  zagospodarowania     \nprzestrzennego Gminy Michałowice zatwierdzony Uchwałą Nr XXVIII/120/92 Rady Gminy Michałowice \ndnia 30 cz erwca 1992 r. opublikowaną w Dzienniku Urzędowym WSW Nr 13, poz. 158 z późn. zm.     \n \n§ 17.  \nDo spraw z zakresu zagospodarowania przestrzennego wszczętych przed dniem wejścia w życie \nplanu a nie zakończonych decyzją ostateczną stosuje się ustalenia planu.  \n \n§ 18.  \nWykonanie uchwały powierza się Zarządowi Gminy   Michałowice.  \n \n§ 19.  \n1. Uchwała wymaga ogłoszenia w Dzienniku Urzędowym Województwa Mazowieckiego i \nopublikowania na terenie Gminy Michałowice w miejscach zwyczajowo przyjętych.  \n2. Uchwała wchodzi w życie",
  "anie uchwały powierza się Zarządowi Gminy   Michałowice.  \n \n§ 19.  \n1. Uchwała wymaga ogłoszenia w Dzienniku Urzędowym Województwa Mazowieckiego i \nopublikowania na terenie Gminy Michałowice w miejscach zwyczajowo przyjętych.  \n2. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa  Mazowieckiego."
]