[
  "U C H W A Ł A  N r  X X I I I / 4 3 0 / 0 8   \nR a d y  G m i n y  R a s z y n   \nz  d n i a  3 1  l i p c a  2 0 0 8 r .  \nw sprawie miejscowego planu zagospodarowania przestrzennego gminy Raszyn - Obszar I \nobejmującego część wsi: Sękocin Stary i SękocinNowy  \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990r. o samorządzie gminnym (Dz. U. z 2001 r. Nr 142, \npoz. 1591 z późn. zm.1'), art. 26 ustawy z dnia 7 lipca 1994r.  \n0 zagospodarowaniu przestrzennym (Dz. U. z 1999r. Nr 15, poz. 139 z późn. zm.) w związku z art. 85 ust. \n2 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (Dz. U. z 2003r. nr 80, \npoz. 717 z późn. zm. 2)) oraz uchwał ami Rady Gminy Raszyn: Uchwałą Nr 108/XXIII/00 Rady Gminy \nRaszyn z dnia 30 marca 2000r. w sprawie przystąpienia do sporządzania zmiany miejscowego planu \nzagospodarowania przestrzennego gminy Raszyn, Uchwałą Nr XII/17 2/07 Rady Gminy Raszyn z dnia 20 \nwrześnia 2007r. w sprawie sposobu wykonania uchwały Rady Gminy Raszyn Nr 108/XXIII/00 z dnia 30 \nmarca 2000r. w sprawie prz",
  "owego planu \nzagospodarowania przestrzennego gminy Raszyn, Uchwałą Nr XII/17 2/07 Rady Gminy Raszyn z dnia 20 \nwrześnia 2007r. w sprawie sposobu wykonania uchwały Rady Gminy Raszyn Nr 108/XXIII/00 z dnia 30 \nmarca 2000r. w sprawie przystąpienia do sporządzenia zmiany miejscowego planu zagospodarowania \nprzestrzennego Gminy Raszyn obej mującej część terenów położonych we wsi Sękocin Stary, Sękocin \nNowy, Janki, Falenty oraz wsi Wypędy i Puchały Rada G miny Raszyn uchwala, co następuje:  \nDZIAŁ I Zakres obowiązywania planu §1. \nUchwala się miejscowy plan zagospodarowania przestrzennego częś ci wsi Sękocin Stary  \n1 Sękocin Nowy, zwany dalej w treści uchwały planem obejmującym obszar wyznaczony następującymi \ngranicami:  \n1) od zachodu granica z gminą Nadarzyn;  \n2) od północy granica administracyjna wsi Sękocin Stary i Sękocin Nowy;  \n3) od wschodu oś  drogi krajowej Al. Krakowskiej;  \n4) od południa oś ul. Sękocińskiej.  \n§2. \nCelem regulacji zawartych w planie jest:  \n1) ochrona ponadlokalnych i lokalnych interesów publicznych dotyczących komunikacji i \ninfrastruktury technicznej;  \n2) rozwó j zabudowy mieszkaniowej i działalności gospodarczej o wielofunkcyjnym przeznaczeniu \nprzy jednoczesnej minimalizacji konfliktów wynikających z różnego przeznaczenia i różnych \n",
  "1) ochrona ponadlokalnych i lokalnych interesów publicznych dotyczących komunikacji i \ninfrastruktury technicznej;  \n2) rozwó j zabudowy mieszkaniowej i działalności gospodarczej o wielofunkcyjnym przeznaczeniu \nprzy jednoczesnej minimalizacji konfliktów wynikających z różnego przeznaczenia i różnych \nzasad zagospodarowania.  \n§3- \nPlan określony jest jako per spektywiczny bez sprecyzowania terminu jego obowiązywania.  \n§4. \nGranice planu są wyznaczone na rysunku planu w skali 1: 2000 stanowiącym integralną część planu w \nformie załącznika Nr 1 do uchwały.  \n0 zmiany tekstujednolitego wymienionej ustawy zostały ogłoszone w Dz. U. z 2002 r. Nr 23, poz. 220, Nr 62, poz. 558, Nr 113, po z. \n984, Nr 153, poz. 1271 i Nr 214, poz. 1806, z 2003 r.Nr80, poz. 717 i Nr 162, poz. 1568, z 2004 r. Nr 102,  poz. 1055, Nr 116, poz.  \n1203 i Nr 167, poz. 1759, z 2005 r. Nr 172, poz. 1441 i Nr 175, poz. 1457, z 2006 r. Nr 17, poz. 128 i Nr 181, poz. 1337 oraz  z 2007 r.  \nNr 138, poz. 974 i Nr 173, poz. 1218  \n2) zmiany wymienionej ustawy zostały ogłoszone w Dz. U. z 2004 r. Nr 6, poz. 41 i Nr 141, poz. 1192, z 2005 r. Nr 113, poz. 954 i Nr 130, poz. 1087, z",
  " 2007 r.  \nNr 138, poz. 974 i Nr 173, poz. 1218  \n2) zmiany wymienionej ustawy zostały ogłoszone w Dz. U. z 2004 r. Nr 6, poz. 41 i Nr 141, poz. 1192, z 2005 r. Nr 113, poz. 954 i Nr 130, poz. 1087, z \n2006 r. Nr 45, poz. 319 i Nr 225, poz. 1635 oraz z 2007 r. Nr 127 poz. 880  \n \n§5- \n1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu objętego granicami planu \nprzy użyciu oznaczeń graficznych zastosowanych w legendzie.  \n2. Następujące oznaczenia graficzne na rysunku planu są obowiązując ymi ustaleniami planu:  \n1)  granica obowiązywania ustaleń planu;  \n2)  linie rozgraniczające tereny o różnych funkcjach lub różnych zasadach zagospodarowania;  \n3) nieprzekraczalne linie zabudowy;  \n4) funkcje terenów oznaczone literami lub literami i cyframi;  \n5) zwymiarowane wzajemne odległości elementów zagospodarowania;  \n6) oznaczenia terenów chronionych (tereny zmeliorowane).  \n3. Oznaczenia graficzne na rysunku planu nie wymienione w ust. 2 mają charakter informacyjny lub \npostulatywny.  \n4. Oznacza się  na rysunku planu orientacyjne linie podziału wewnętrznego, tj. granice działek \npełniących funkcje niepublicznych dróg wewnętrznych, dopuszczając inny podział nieruchomości z \nzachowaniem odpowiednich ustaleń planu oraz przepis",
  " informacyjny lub \npostulatywny.  \n4. Oznacza się  na rysunku planu orientacyjne linie podziału wewnętrznego, tj. granice działek \npełniących funkcje niepublicznych dróg wewnętrznych, dopuszczając inny podział nieruchomości z \nzachowaniem odpowiednich ustaleń planu oraz przepisów odrębnych.  \n§6. \n1. Ilekroć w niniej szej uchwale j est mowa o:  \n1) planie - należy przez to rozumieć ustalenia niniejszej uchwały stanowiącej akt prawa \nmiejscowego, o ile z treści przepisu nie wynika inaczej;  \n2) rysunku planu - należy przez to rozumieć  rysunek sporządzony na mapie w skali 1:2000, \nstanowiący załącznik do niniejszej uchwały;  \n3) uchwale - należy przez to rozumieć niniejszą uchwałę Rady Gminy Raszyn w sprawie \nmiejscowego planu zagospodarowania przestrzennego części wsi Sękocin Stary i Sękoc in Nowy, \no ile z treści przepisu nie wynika inaczej;  \n4) przepisach odrębnych - należy przez to rozumieć przepisy ustaw wraz z aktami wykonawczymi \noraz ograniczenia w dysponowaniu terenem wynikające z prawomocnych decyzji \nadministracyjnych;  \n5) obszarze - należy przez to rozumieć obszar wyznaczony na rysunku planu granicą \nobowiązywania ustaleń planu;  \n6) terenie - należy przez to rozumieć część obszaru planu, o określonym przeznaczeniu, \nwyznaczoną na rysunku planu liniami rozgraniczającymi i oznaczon",
  "ze - należy przez to rozumieć obszar wyznaczony na rysunku planu granicą \nobowiązywania ustaleń planu;  \n6) terenie - należy przez to rozumieć część obszaru planu, o określonym przeznaczeniu, \nwyznaczoną na rysunku planu liniami rozgraniczającymi i oznaczoną literami  i cyframi - \nnumerem wyróżniającym go spośród innych terenów lub tylko literami;  \n7) liniach rozgraniczających tereny o różnych funkcjach lub różnych zasadach zagospodarowania \n- należy przez to rozumieć, zaznaczone na rysunku planu linie dzielące obszar pla nu na tereny o \nróżnych funkcjach;  \n8) nieprzekraczalnej linii zabudowy - należy przez to rozu mieć wyznaczoną lub ustaloną dla \nterenu minimalną granicę sytuowania budynków i innych obiektów kubaturowych w stosunku do \nlinii rozgraniczających dróg lub granic d ziałki;  \n9) przeznaczeniu terenu - należy przez to rozumieć określony dla danego terenu podstawowy \nsposób jego użytkowania, określający m. in. ustalone planem podstawowe przeznaczenie tego \nterenu;  \n10) przeznaczeniu podstawowym - należy przez to rozumieć prz eznaczenie ustalone dla terenu \noznaczonego symbolem, którego udział w zagospodarowaniu działki budowlanej w granicach \ntego terenu wynosi minimum 60% udziału powierzchni użytkowej lub powierzchni zabudowy \nwszystkich budynków znajdujących się na  \n \ndziałce budowlanej; w przypadku wskazania więcej niż jednego przeznaczenia podstawowego \nmożna realizować przeznaczenia",
  " którego udział w zagospodarowaniu działki budowlanej w granicach \ntego terenu wynosi minimum 60% udziału powierzchni użytkowej lub powierzchni zabudowy \nwszystkich budynków znajdujących się na  \n \ndziałce budowlanej; w przypadku wskazania więcej niż jednego przeznaczenia podstawowego \nmożna realizować przeznaczenia w dowolnych proporcjach lub jedno z wymienionych;  \n11) przeznaczeniu uzupełniającym lub dopuszczalnym - należy przez to rozumieć przeznaczenie \nwskazane dla terenu oznaczonego symbolem, którego udział w zagospodarowaniu działki \nbudowlanej w granicach tego terenu wynosi maksimum 40% udziału powierzchni użytkowej  lub \npowierzchni zabudowy budynków znajdujących się na tej działce, o ile przepisy szczegółowe nie \nstanowią inaczej;  \n12) powierzchni biologicznie czynnej - należy przez to rozumieć część działki budowlanej nie \nzabudowaną i nie utwardzoną nie stanowiącą  nieprzepuszczalnych nawierzchni dojazdów i dojść \npieszych, pokrytą lub możliwą do zagospodarowania trwałą roślinnością na gruncie rodzimym, \npowierzchnię użytkowaną rolniczo, trawiaste nawierzchnie urządzeń sportowych, powierzchnie \nwodne, a także 50 % sumy  powierzchni tarasów i stropodachów urządzonych jako stałe trawniki i \nkwietniki na podłożu zapewniającym ich naturalną wegetację o powierzchni nie mniejszej niż 10 \nm2; \n13) uciążliwości - należy przez to rozumieć zjawiska o negatywnym wpływie na warunki ż ycia",
  " powierzchni tarasów i stropodachów urządzonych jako stałe trawniki i \nkwietniki na podłożu zapewniającym ich naturalną wegetację o powierzchni nie mniejszej niż 10 \nm2; \n13) uciążliwości - należy przez to rozumieć zjawiska o negatywnym wpływie na warunki ż ycia \nmieszkańców, stan środowiska przyrodniczego, w tym m.in.: zanieczyszczenia powietrza, wód i \ngleby, hałas, wibracje, promieniowanie niejonizujące i inne;  \n14) nieuciążliwych usługach lub produkcji - należy przez to rozumieć usługi lub produkcje, \nktórych  strefa uciążliwości mieści się w granicach działki, do której prowadzący usługi lub \nprodukcję posiada tytuł prawny, które spełniają wymagania sanitarne właściwe dla \npodstawowego przeznaczenia terenu, nie wykazują uciążliwości dla środowiska, nie są \nprzeds ięwzięciami mogącymi znacząco oddziaływać na środowisko w rozumieniu przepisów \nodrębnych z wyjątkiem inwestycji infrastrukturalnych i komunikacyjnych niezbędnych dla \nprawidłowego funkcjonowania gminnych i ponad lokalnych systemów inżynieryjnych oraz \nprzeds ięwzięć, dla których przeprowadzona procedura oceny oddziaływania na środowisko \nwykazała brak niekorzystnego wpływu na stan środowiska;  \n15) usługach towarzyszących podstawowemu przeznaczeniu terenu - należy przez to rozumieć \nusługi z wykorzystaniem urządze ń służących działalności, której celem jest zaspokajanie",
  "ona procedura oceny oddziaływania na środowisko \nwykazała brak niekorzystnego wpływu na stan środowiska;  \n15) usługach towarzyszących podstawowemu przeznaczeniu terenu - należy przez to rozumieć \nusługi z wykorzystaniem urządze ń służących działalności, której celem jest zaspokajanie \npodstawowych potrzeb ludności, a które nie wytwarzają dóbr materialnych bezpośrednimi \nmetodami przemysłowymi, a w szczególności: usługi handlu detalicznego, działalności biurowej, \noświaty, odnowy bio logicznej i ochrony zdrowia, opieki społecznej, sportu i rekreacji, kultury, \nprojektowania i pracy twórczej, drobne usługi rzemieślnicze (w szczególności usługi fryzjerskie, \nkosmetyczne, pralnicze) oraz drobne usługi naprawcze sprzętu codziennego użytku it p.; \n16) maksymalnej wysokości zabudowy lub maksymalnej liczbie kondygnacji - należy przez to \nrozumieć najwyższy nieprzekraczalny wymiar wysokości obiektu na danym terenie, mierzony od \npoziomu terenu w sposób określony w przepisach odrębnych lub nieprzekrac zalną ilość \nużytkowych nadziemnych kondygnacji budynku;  \n17) zespole zabudowy - należy przez to rozumieć część osiedla mieszkaniowego, zespołu \nusługowego, obiektu usługowo - produkcyjnego firmy; realizowaną jako jedno zadanie \ninwestycyjne, jedno dzieło arch itektoniczne lub grupę podobnie zabudowanych działek;  \n18) niepublicznych drogach wewnętrznych -",
  "owy - należy przez to rozumieć część osiedla mieszkaniowego, zespołu \nusługowego, obiektu usługowo - produkcyjnego firmy; realizowaną jako jedno zadanie \ninwestycyjne, jedno dzieło arch itektoniczne lub grupę podobnie zabudowanych działek;  \n18) niepublicznych drogach wewnętrznych - należy przez to rozumieć działkę, która na zasadach \nokreślonych w przepisach odrębnych, pełni funkcję drogi dla pozostałych działek do niej \nprzylegających i prz eznaczoną na pas drogowy komunikacji kołowej, pieszej lub rowerowej, \nmiejsca postoju pojazdów, urządzenia infrastruktury technicznej w tym nie związanej z funkcją \nkomunikacyjną i zieleń;  \n19) sięgaczu - należy przez to rozumieć wy suniętą część działki o maksymalnej długości 60m i o \nminimalnej szerokości 5m (w terenach zabudowy mieszkaniowej) lub 8m (w pozostałych \nterenach) przez którą odbywa się dostęp do drogi z jednej działki;  \n20) powierzchni użytkowej liczonej dla potrzeb określ enia liczby miejsc postojowych  \n- należy przez to rozumieć powierzchnie pomieszczeń, na wszystkich kondygnacjach, służących \ndo zaspokojenia potrzeb związanych bezpośrednio z przeznaczeniem budynku lub jego części;  \n21) korytarzu napowietrznej linii elektroenergetycznej - należy przez to rozumieć teren \nznajdujący się w zasięgu oddziaływania tej linii;  \n22) urządzeniach infrastruktury technicznej - należy przez to rozumieć zlokalizowane pod ziemią \nna",
  "znaczeniem budynku lub jego części;  \n21) korytarzu napowietrznej linii elektroenergetycznej - należy przez to rozumieć teren \nznajdujący się w zasięgu oddziaływania tej linii;  \n22) urządzeniach infrastruktury technicznej - należy przez to rozumieć zlokalizowane pod ziemią \nna ziemi albo nad ziemią p rzewody lub urządzenia wodociągowe, kanalizacyjne, ciepłownicze, \nelektryczne, gazowe i telekomunikacyjne, z wyłączeniem przyłączy do budynków;  \n23) opinii geotechnicznej - należy przez to rozumieć krótki opis warunków gruntowo - wodnych \nsporządzony na podsta wie oględzin w terenie z określeniem głębokości zwierciadła wody;  \n24) dominancie urbanistycznej - należy przez to rozumieć obiekt budowlany zlokalizowany na \nbudynku i dominujący w przestrzeni, ułatwiający orientację w terenie, taki jak wieża lub iglica.  \n2. Inne pojęcia i definicje wymienione w planie należy rozumieć zgodnie z treścią stosownych przepisów \nodrębnych.  \n§7. \nUstala się :  \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnych funkcjach lub róż nych \nzasadach zagospodarowania, w tym przeznaczonych do realizacji celów publicznych;  \n2) linie rozgraniczające drogi publiczne wraz z urządzeniami pomocniczymi;  \n3) granice i zasady zagospodarowania terenów podlegających ochronie;  \n4) lokalne warunki, zasady  i standardy kształtowania zabudowy oraz zagospodarowania",
  " w tym przeznaczonych do realizacji celów publicznych;  \n2) linie rozgraniczające drogi publiczne wraz z urządzeniami pomocniczymi;  \n3) granice i zasady zagospodarowania terenów podlegających ochronie;  \n4) lokalne warunki, zasady  i standardy kształtowania zabudowy oraz zagospodarowania terenu w \ntym: linie zabudowy, gabaryty obiektów, wskaźniki intensywności zabudowy, tymczasowe \nsposoby zagospodarowania, urządzania oraz użytkowania terenów;  \n5) zasady i warunki podziału terenów na d ziałki budowlane;  \n6) warunki zagospodarowania terenów wynikające z potrzeb ochrony środowiska przyrodniczego i \nzdrowia ludzi;  \n7) zasady obsługi w zakresie infrastruktury technicznej oraz linie rozgraniczające tereny tej \ninfrastruktury.  \n§8. \n1. Warunki zabudowy i zagospodarowania terenu w decyzji administracyjnej (pozwolenie na budowę, \npodział terenu) oraz w postanowieniach i informacjach należy określać zgodnie z ustaleniami \nzawartymi w uchwale oraz z zastosowaniem odpowiednich prze pisów odrębnych.  \n2. Ustalenia dla poszczególnych terenów obowiązują łącznie odpowiednio z ustaleniami ogólnymi dla \ncałego obszaru objętego planem.  \nDZIAŁ II  \nUstalenia ogólne dla całego obszaru objętego planem  \nRozdział 1 Przeznacze nie terenów  \n§9. \n1. W obszarze planu wyodrębnia się następujące rodzaje przeznaczenia terenu:  \n1) tereny zabudowy mieszkaniowej jednorod",
  "aru objętego planem.  \nDZIAŁ II  \nUstalenia ogólne dla całego obszaru objętego planem  \nRozdział 1 Przeznacze nie terenów  \n§9. \n1. W obszarze planu wyodrębnia się następujące rodzaje przeznaczenia terenu:  \n1) tereny zabudowy mieszkaniowej jednorodzinnej z towarzyszącą funkcją usług  \n- oznaczone na rysunku planu symbolem MN/U;  \n2) tereny zabudowy usł ugowo -produkcyjnej - oznaczone na rysunku planu symbolem UP;  \n3) tereny zabudowy usługowo produkcyjnej z dopuszczeniem zabudowy mieszkaniowej \njednorodzinnej - oznaczone na rysunku planu symbolem UP/MN;  \n4) teren usług oś wiaty - oznaczony na rysunku planu symbolem UO; \n5) teren usług handlu - oznaczony na rysunku planu symbolem UH;  \n6) teren stacji redukcyjnej gazu - oznaczony na rysunku planu symbolami EG;  \n7) tereny komunikacji przeznaczone pod drogi wraz z urzą dzeniami pomocniczymi i odwodnieniem, \n(komunikacja kołowa, rowerowa i piesza) i lokalizację infrastruktury technicznej - określone \ndalej jako tereny K z indeksem literowym odpowiadającym klasyfikacji funkcjonalnej:  \na) KS droga ekspresowa z „węzłem drogowym  Janki Małe” - KSw,  \nb) KG droga główna,  \nc) KZ droga zbiorcza,  \nd) KL drogi lokalne,  \ne) KD drogi dojazdowe.  \n2. Na terenach objętych planem, dopuszcza się obiek",
  "acji funkcjonalnej:  \na) KS droga ekspresowa z „węzłem drogowym  Janki Małe” - KSw,  \nb) KG droga główna,  \nc) KZ droga zbiorcza,  \nd) KL drogi lokalne,  \ne) KD drogi dojazdowe.  \n2. Na terenach objętych planem, dopuszcza się obiekty infrastruktury technicznej takie: jak stacje \ntransformatorowe, podziemne przepompownie ściekó w lub urządzenia gazowe, na podstawie \nopracowań technicznych i bez konieczności zmiany niniejszego planu, pod warunkiem lokalizowania \nich w taki sposób, aby ich oddziaływanie na środowisko nie powodowało przekroczenia standardów \njakości środowiska poza ter enem, do którego lokujący obiekty posiada tytuł prawny.  \n3. Wyznacza się tereny przeznaczone na cele publiczne:  \n1) tereny dróg (jezdnie komunikacji kołowej, przestrzenie komunikacji pieszej, ścieżki rowerowe, \nparkingi);  \n2) teren usług oświaty.  \nRozdział 2 Obszary podlegające ochronie § 10. \nOznacza się na rysunku planu specjalnym symbolem tereny zmeliorowane, dla których ustala się:  \n1) ustala się przebudowę (modernizację) lub likwidację drenażu rolniczego w sposób zgodny z \nprzepisami odrębnymi oraz przy zach owaniu wymogu lokalizowania  \nzabudowy i zagospodarowania terenu poszczególnych działek w sposób zapewniającego dostęp \ndo tych urządzeń w celu ich konserwacji;  \n2) projektowanie i przebudowa ukł adu melioracyjnego wymaga uzyskania niezbędnych opinii i zgód",
  "przepisami odrębnymi oraz przy zach owaniu wymogu lokalizowania  \nzabudowy i zagospodarowania terenu poszczególnych działek w sposób zapewniającego dostęp \ndo tych urządzeń w celu ich konserwacji;  \n2) projektowanie i przebudowa ukł adu melioracyjnego wymaga uzyskania niezbędnych opinii i zgód \nwłaściwego zarządu melioracji i urządzeń wodnych.  \nRozdział 3  \nUstalenia z zakresu ochrony środowiska i przyrody  \n§11. \n1. Ustala się sukcesywną realizację urządzeń  oraz sieci infrastruktury technicznej dla realizowanej \nzabudowy i zagospodarowania terenów, przy zachowaniu zasady powiązań tych sieci z systemem \nogólno gminnym zapewniającym kompleksowość zastosowanych rozwiązań technicznych.  \n2. Ustala się docelowe obję cie obszaru planu zorganizowanym systemem zaopatrzenia w wodę oraz \nodprowadzania i unieszkodliwiania ścieków wytwarzanych przez użytkowników wszystkich obiektów \nistniejących i projektowanych w obszarze planu oraz odwodnienie do kanalizacji deszczowej (po \nuprzednim podczyszczeniu) pokrytych nieprzepuszczalnymi nawierzchniami terenów UP, UP/MN i \nterenów komunikacji.  \n3. Odwodnienie terenów zabudowy MN/U odbywać się będzie na własnych działkach poprzez infiltrację \ndo gruntu lub rowu z dopuszczeniem odprowadzeni a do kanalizacji deszczowej.  \n4. Nakazuje się porządkowanie gospodarki cieplnej przy pracach modernizacyjnych poprzez \npreferencyjne wprowadzanie, dla obiektów ist",
  "enów zabudowy MN/U odbywać się będzie na własnych działkach poprzez infiltrację \ndo gruntu lub rowu z dopuszczeniem odprowadzeni a do kanalizacji deszczowej.  \n4. Nakazuje się porządkowanie gospodarki cieplnej przy pracach modernizacyjnych poprzez \npreferencyjne wprowadzanie, dla obiektów istniejących i nowych, takich paliw jak: gazu, oleju \nopałowego, energii elektrycznej lub innych źr ódeł energii i urządzeń, o możliwie najniższym \npoziomie emisji substancji szkodliwych dla środowiska, spełniających aktualnie obowiązujące normy, \ndopuszczając stosowanie ogrzewania kominkowego, jedynie jako dodatkowe źródło ogrzewania \nobiektów.  \n5. Przyjmuj e się gospodarkę odpadami, utrzymanie porządku i czystości na działkach budowlanych \nzgodnie z zasadami zrównoważonego rozwoju i ochrony środowiska; ustala się obowiązek \nzapewnienia odpowiedniego miejsca dla pojemników na odpady stałe w granicach działki \nbudowlanej; obwiązuje odbiór odpadów w systemie zorganizowanym zgodnie z przepisami o \nutrzymaniu czystości i porządku w gminie; wprowadza się nakaz selektywnej zbiórki odpadów.  \n6. Ustala się nakaz ochrony istniejących zadrzewień poprzez ich zachowanie w obrę bie powierzchni \nbiologicznie czynnej na poszczególnych działkach (jako terenów zieleni ogrodów), w obrębie zieleni \nizolacyjnej wzdłuż dróg, zieleni izolacyjnej wokół działek na terenach UP oraz UP",
  "ala się nakaz ochrony istniejących zadrzewień poprzez ich zachowanie w obrę bie powierzchni \nbiologicznie czynnej na poszczególnych działkach (jako terenów zieleni ogrodów), w obrębie zieleni \nizolacyjnej wzdłuż dróg, zieleni izolacyjnej wokół działek na terenach UP oraz UP/MN.  \n7. Ustala się zakaz lokalizacji takich obiektów usługow ych i produkcyjnych, których oddziaływanie na \nśrodowisko powoduje przekroczenie standardów jakości środowiska poza terenem, do którego \nprowadzący usługi lub produkcję posiada tytuł prawny. Pod pojęciem szkodliwego oddziaływania na \nśrodowisko rozumie się ha łas, wibracje, zanieczyszczenie powietrza, zanieczyszczenie odpadami, \noddziaływanie komunikacji.  \n8. Ustala się w projektowanej i zachowanej działalności usługowej lub produkcyjnej stosowanie takich \nrozwiązań technicznych, technol ogicznych lub organizacyjnych, które wyeliminują lub zminimalizują \nszkodliwe oddziaływanie na środowisko.  \n9. Dla poszczególnych terenów ustala się minimalny % powierzchni biologicznie czynnej. Powierzchnie \nte winny być liczone zgodnie z definicją zapisaną  w § 6 ust. 1 pkt 12.  \n§12. \n1. Pod względem dopuszczalnych poziomów hałasu w środowisku, przyjmuje się, w rozumieniu ustawy \nz dnia 27 kwietnia 2001r. Prawo Ochrony Środowiska (Dz. U. Nr 62 z 2004r. poz. 627 z późn. zm.), \nnastępujące",
  ". \n1. Pod względem dopuszczalnych poziomów hałasu w środowisku, przyjmuje się, w rozumieniu ustawy \nz dnia 27 kwietnia 2001r. Prawo Ochrony Środowiska (Dz. U. Nr 62 z 2004r. poz. 627 z późn. zm.), \nnastępujące katego rie terenów nakazując zachowanie standardów środowiskowych zawartych ww. \nustawie, tj. :  \n1) wskazane w planie tereny MN/U - zabudowy mieszkaniowej jednorodzinnej z towarzyszącą \nfunkcją usług, należy traktować jak tereny przeznaczone na cele mieszkaniowo -usługowe;  \n2) wskazany w planie teren UO - usług oświaty, należy traktować jak teren przeznaczony pod \nbudynki związane ze stałym lub czasowym pobytem dzieci lub młodzieży.  \n2. W terenie UP/MN, dla zabudowy mieszkaniowej lub budynków związanych ze stał ym lub czasowym \npobytem dzieci i młodzieży, ochrona przed hałasem polega na stosowaniu rozwiązań technicznych \nzapewniających właściwe warunki akustyczne w budynkach.  \nRozdział 4  \nOgraniczenia dla zabudowy i zainwestowania § 13. ' \n1. Oznacza się na rysunku pl anu orientacyjnie strefę techniczną (linia środkowa strefy pokrywa się z \nosią gazociągu), istniejącego gazociągu wysokiego ciśnienia i stacji redukcyjno - pomiarowej 1° \n„Sękocin” (na rysunku planu oznaczono szerokość strefy dla obiektów użyteczności public znej i \nzamieszkania zb",
  "ą (linia środkowa strefy pokrywa się z \nosią gazociągu), istniejącego gazociągu wysokiego ciśnienia i stacji redukcyjno - pomiarowej 1° \n„Sękocin” (na rysunku planu oznaczono szerokość strefy dla obiektów użyteczności public znej i \nzamieszkania zbiorowego i zwymiarowano odległości dla innych funkcji). W strefie obowiązują \nograniczenia w zagospodarowaniu terenu. Dla istniejącego gazociągu wysokiego ciśnienia DN 0 \n400mm PN 6.3 MPa należy zachować następujące minimalne odległości  podstawowe od zewnętrznej \nkrawędzi gazociągu do następujących obiektów budowlanych:  \n1) 32,5 m dla obiektów użyteczności publicznej i zamieszkania zbiorowego;  \n2) 25m dla zwartej zabudowy mieszkaniowej;  \n3) 25m dla zakładów przemysłowych (od granicy terenu);  \n4) 17,5m dla pojedynczych budynków zabudowy mieszkaniowej jednorodzinnej lub wielorodzinnej;  \n5) 15 m dla budynków wolno stojących niemieszkalnych typu stodoły, szopy, garaże;  \n6) 15m dla parkingów dla samochodów.  \n2. Teren w miejscu przebiegu gazociągu wyso kiego ciśnienia powinien być dostępny dla służb \neksploatacyjnych w sytuacjach remontowo -awaryjnych w sposób ciągły, z zapewnieniem możliwości \ndojazdu i wykonywania prac ciężkim sprzętem; w razie konieczności ogrodzenia terenu, ogrodzenie w \nmiejscu skrzyżow ania z gazociągiem pow",
  " być dostępny dla służb \neksploatacyjnych w sytuacjach remontowo -awaryjnych w sposób ciągły, z zapewnieniem możliwości \ndojazdu i wykonywania prac ciężkim sprzętem; w razie konieczności ogrodzenia terenu, ogrodzenie w \nmiejscu skrzyżow ania z gazociągiem powinno być wykonane jako rozbieralne w odległości, co \nnajmniej 3m z każdej strony licząc od gazociągu, drzewa i krzewy mogą być sadzone w odległości \nminimum 5m od zewnętrznej ścianki gazociągu.  \n3. W przypadku przebudowy lub przełoż enia gazociągu wysokiego ciśnienia, należy wzdłuż niego \nwyznaczyć strefę kontrolowaną zgodnie z obowiązującymi przepisami odrębnymi.  \n \n4. Dla istniejących gazocią gów średniego ciśnienia, przy ustalaniu lokalizacji obiektów i dróg, należy \nzachować odległości podstawowe zgodnie z obowiązującymi przepisami odrębnymi.  \n5. Dla planowanych gazociągów należy ustalić strefy kontrolowane, w których nie należy wznosić \nbudynkó w, urządzać stałych składów i magazynów, sadzić drzew oraz podejmować żadnej \ndziałalności mogącej zagrozić trwałości gazociągu; szerokość stref kontrolowanych, których linia \nśrodkowa strefy pokrywa się z osią gazociągu, powinna być zgodna z obowiązującymi przepisami \nodrębnymi.  \n§14. \n1. W sąsiedztwie napowietrznej linii elektroenergetycznej 110kV",
  "ć trwałości gazociągu; szerokość stref kontrolowanych, których linia \nśrodkowa strefy pokrywa się z osią gazociągu, powinna być zgodna z obowiązującymi przepisami \nodrębnymi.  \n§14. \n1. W sąsiedztwie napowietrznej linii elektroenergetycznej 110kV (w orientacyjnie oznaczonym \nkorytarzu napowietrznej linii elektroenergetycznej w odległości po 19 m od osi linii w każdą stronę) \nustala się  zakaz zabudowy związanej ze stałym lub wielogodzinnym przebywaniem dzieci i \nmłodzieży, a lokowanie budynków gospodarczych, garaży, parkingów oraz roboty budowlane i \ninstalacyjne winny odbywać się pod nadzorem właściwego operatora sieci.  \nDopuszcza się prze sunięcie linii lub zamianę na podziemną w przypadku pojawienia się takich \nmożliwości technicznych oraz lokowanie miejsc postojowych.  \n2. Zabudowę w sąsiedztwie napowietrznych linii elektroenergetycznych 15kV (w orientacyjnie \noznaczonym korytarzu napowietrzn ej linii elektroenergetycznej) należy sytuować w odległości po 5 \nm od osi linii w każdą stronę, a wszelkie inwestycje dokonywane w tym pasie, roboty budowlane i \ninstalacyjne winny odbywać się pod nadzorem właściwego zakładu energetycznego. Ustala się \nzamia nę na podziemne napowietrznych linii elektroenergetycznych 15kV w przypadku pojawienia się \ntakich możliwości technicznych lub przeniesienie linii elektroenergetycznej 15kV i usytuowanie w \n",
  "ne winny odbywać się pod nadzorem właściwego zakładu energetycznego. Ustala się \nzamia nę na podziemne napowietrznych linii elektroenergetycznych 15kV w przypadku pojawienia się \ntakich możliwości technicznych lub przeniesienie linii elektroenergetycznej 15kV i usytuowanie w \nlinii rozgraniczającej drogi.  \n3. W przypadku likwidacji lub przebudowy linii energetycznych ograniczenia dla zagospodarowania i \nużytkowania obiektów i terenu, tracą moc.  \n§15. \n1. Odnośnie wymagań związanych z oddziaływaniem akustycznym komunikacji kołowej, dla \nposzczególn ych dróg, określa się liczone od skrajnej krawędzi jezdni, orientacyjne granice stref \noddziaływania komunikacji kołowej, liczone od skrajnej krawędzi jezdni drogi:  \n1) dla Trasy Salomea -Wolica KS - 120 m;  \n2) dla Al. Krakowskiej KG - 80m;  \n3) dla drogi zbiorczej KZ - 50 m;  \n4) dla dróg lokalnych KL, dojazdowych KD i niepublicznych dróg wewnętrznych  \n- pomiędzy skrajną krawędzią jezdni, a ustaloną w planie linią zabudowy.  \n2. Na terenach położonych w zasięgu stref o których mowa w ust. 1 (potencjal nego przekroczenia \ndopuszczalnych poziomów hałasu w środowisku), ustala się:  \n1) zakaz lokowania szpitali, domów opieki społecznej lub budynków związanych ze stałym lub \nczasowym pobytem dzieci i młodzieży;  \n2) zachowanie istniejącej zabudowy  mieszkani",
  "1 (potencjal nego przekroczenia \ndopuszczalnych poziomów hałasu w środowisku), ustala się:  \n1) zakaz lokowania szpitali, domów opieki społecznej lub budynków związanych ze stałym lub \nczasowym pobytem dzieci i młodzieży;  \n2) zachowanie istniejącej zabudowy  mieszkaniowej i wznoszenie nowej zabudowy mieszkaniowej \npod warunkiem zastosowania funkcjonalnych i urbanistycznych  \n4 \nzabezpieczeń akustycznych zapewniających odpowiednie standardy akustyczne w budynkach;  \n3) obowią zek informowania, do pozwolenia na budowę, o możliwości wystąpienia przekroczeń \ndopuszczalnych poziomów hałasu w środowisku i związanych z tym wymaganiach, o \nkonieczności wyposażenia nowych budynków mieszkalnych w zabezpieczenia przeciwhałasowe \ndostosowane  indywidualnie do prognozowanego poziomu hałasu, oraz o potrzebie \nszczegółowego sprawdzenia, czy istniejące budynki mieszkalne wymagają zastosowania takich \nzabezpieczeń;  \n4) ustala się zarezerwowania miejsca na ekrany akustyczne, nasypy lub inne techniczne \nzabezpieczenia akustyczne i obowiązek ich realizacji w strefach bezpośredniego oddziaływania \nna zabudowę mieszkaniową.  \n3. Zakazy nie obowiązują, a ograniczenia ww. wymienione mogą być zmienione w tych miejscach, dla \nktórych przeprowadzono badania stwierdzające, że prognozowany poziom hałasu komunikacyjnego \nnie przekroczy norm określonych dla tych obiektów w przepisach odrębnych.  \n§16. \n",
  "azy nie obowiązują, a ograniczenia ww. wymienione mogą być zmienione w tych miejscach, dla \nktórych przeprowadzono badania stwierdzające, że prognozowany poziom hałasu komunikacyjnego \nnie przekroczy norm określonych dla tych obiektów w przepisach odrębnych.  \n§16. \n2. Warunki gruntowe i ochrona powierzchni ziemi: zakazuje się samowo lnego podwyższania lub \nobniżania powierzchni terenu działek powyżej lub poniżej poziomu terenu działek sąsiednich oraz \nzmiany stanu wody na gruncie, a zwłaszcza kierunku odpływu znajdującej się na tym gruncie wody \nopadowej ani kierunku odpływu ze źródeł ze  szkodą dla gruntów sąsiednich.  \n3. W rejonach niekorzystnych warunków posadowienia (warunki gruntowo -wodne w obszarach \nzagłębień bezodpływowych) przed przystąpieniem do działań projektowych należy sporządzić opinię \ngeotechniczną.  \nRozdział 5  \nUstalenia ogó lne w zakresie przestrzennego kształtowania zabudowy i zagospodarowania terenu  \nZasady kształtowania zabudowy  § 17.  \n1. Ustala się następujące zasady kształtowania nowej zabudowy:  \n1) wygląd, standard techniczny i funkcjonalny zabudowy kubaturowej należy podp orządkować \nwarunkom określonych dla poszczególnych terenów;  \n2) forma nowych budynków powinna być ukształtowana w nawiązaniu do architektury \nwspółczesnej, bez ograniczeń w zakresie",
  "1) wygląd, standard techniczny i funkcjonalny zabudowy kubaturowej należy podp orządkować \nwarunkom określonych dla poszczególnych terenów;  \n2) forma nowych budynków powinna być ukształtowana w nawiązaniu do architektury \nwspółczesnej, bez ograniczeń w zakresie materiałów konstrukcyjnych. Zakazuje się stosowania na \nelewacjach siddingu i  glazury oraz jaskrawej i nasyconej kolorystyki;  \n3) dla zabudowy mieszkaniowej, garaży i towarzyszących budynków gospodarczych ustala się \nstosowanie dachów skośnych o symetrycznym układzie połaci głównych i nachyleniu w zakresie \n15-45°; \n4) ustala się  nakaz zharmonizowanych rozwiązań architektonicznych w zakresie wysokości \nbudynków, form architektonicznych, kolorystyki pokryć i elewacji oraz małej architektury dla \nzespołów zabudowy stanowiących jedną inwestycję.  \nZasady ustala nia linii zabudowy  § 18.  \n1. Z uwzględnieniem warunków, o których mowa w § 15 dla budynków nowo wznoszonych lub \nodtwarzanych ustala się następujące nieprzekraczalne odległości linii zabudowy od linii \nrozgraniczających dróg:  \n1) lOm od drogi - KS z odcinkowym zmniejszeniem zgodnie z rysunkiem planu;  \n2) 1 Om od drogi -KG; \n3) lOm od dróg - KZ i KL z odcinkowym zmniejszeniem zgodnie z rysunkiem planu;  \n4) 1 Om od dróg - KD z odcinkowym zmniejszeniem zgod",
  "  \n1) lOm od drogi - KS z odcinkowym zmniejszeniem zgodnie z rysunkiem planu;  \n2) 1 Om od drogi -KG; \n3) lOm od dróg - KZ i KL z odcinkowym zmniejszeniem zgodnie z rysunkiem planu;  \n4) 1 Om od dróg - KD z odcinkowym zmniejszeniem zgodnie z rysunkiem planu;  \n5) 6m od granicy działki pełniącej funkcję niepublicznej drogi wewnętrznej.  \n2. Dopuszcza się sytuowanie w linii rozgraniczającej dróg dojazdowych lub niepublicznych dróg \nwewnętrznych obiekty małej architektury, pomieszczenia na pojemniki na odpady lub portier nie do \n10 m2 powierzchni zabudowy.  \n3. Dopuszcza się pomiędzy linią rozgraniczającą dróg, a nieprzekraczalną linią zabudowy przedsionki, \nzadaszenia lub wiatrołapy, obiekty małej architektury, obiekty i sieci infrastruktury technicznej, \ntrwałe elementy konst rukcyjne budynków (schody na gruncie, taras na gruncie, klatka schodowa, \nloggia, balkon, taras na kolumnach, wykusz  \no maksymalnym wysięgu do lm poza lico budynku).  \n4. Nie zakazuje się wycofania zabudowy w głąb działek.  \n5. Zachowuje się zabudowę istniejącą  na dzień uchwalenia planu i zlokalizowaną poza wyznaczonymi \nnieprzekraczalnymi liniami zabudowy, jeżeli nie stanowi ona samowoli budowlanej, z prawem \nrozbudowy, nadbudowy bez powiększania powierzchni zabudowy.  \n6. Linie zabud",
  "owuje się zabudowę istniejącą  na dzień uchwalenia planu i zlokalizowaną poza wyznaczonymi \nnieprzekraczalnymi liniami zabudowy, jeżeli nie stanowi ona samowoli budowlanej, z prawem \nrozbudowy, nadbudowy bez powiększania powierzchni zabudowy.  \n6. Linie zabudowy nowych budynków z usługami lub produkcją wzdłuż wspólnej granicy działki z \nprojektowaną i istniejącą zabudową mieszkaniową ustala się na 1,5 wysokości budynków usług lub z \nprodukcją (dotyczy ściany najbliższej tej granicy).  \nZasady sytuowania ogrodzeń  §19. \n1. Ustala się następujące z asady sytuowania ogrodzeń:  \n1) ogrodzenia nie mogą przekraczać (w kierunku jezdni drogi) wyznaczonych lub ustalonych linii \nrozgraniczających dróg;  \n2) dopuszcza się wjazdy na działki budowlane położone przy drogach dojazdowych lub \nniepublicznych wewnę trznych w formie poszerzonych wjazdów bramowych wycofanych w głąb \ndziałek o min. 2m w stosunku do linii rozgraniczającej drogi ustalonej w planie;  \n3) dla ogrodzeń na działkach narożnych należy stosować narożne ścięcia linii ogrodzeń nie mniejsze \nniż lOm wz dłuż drogi zbiorczej, oraz nie mniejsze niż 5m wzdłuż dróg lokalnych, dojazdowych i \nniepublicznych dróg wewnętrznych;  \n4) narożne ścięcia ogrodzeń dla dróg KS i KG wyznacza się na rysunku planu;  \n5) ogrodzenia nie mog",
  "zeń nie mniejsze \nniż lOm wz dłuż drogi zbiorczej, oraz nie mniejsze niż 5m wzdłuż dróg lokalnych, dojazdowych i \nniepublicznych dróg wewnętrznych;  \n4) narożne ścięcia ogrodzeń dla dróg KS i KG wyznacza się na rysunku planu;  \n5) ogrodzenia nie mogą być wyższe niż 2,2m od poziomu terenu;  \n6) bramy i furtki nie mogą otwierać się na zewnątrz działki budowlanej;  \n7) zakazuje się ogrodzeń z prefabrykowanych elementów betonowych, oraz ogrodzeń pełnych z \nwyjątkiem ogrodzeń od strony dróg KS, KG i KZ;  \n8) zakazuje się stosowania ogrodzeń zasłaniając ych pola widoczności na skrzyżowaniach \nwyznaczone na podstawie obowiązujących przepisów.  \n4 \n2. Dla rowów melioracyjnych lub przydrożnych sytuowanie ogrodzeń zgodnie z przepisami odrębnymi \nustawy Prawo wodne.  \nZasady lokowania reklam  §20. \n1. Ustala się zasadę umieszczania reklam i innych znaków informacyjno -plastycznych wzdłuż linii \nrozgraniczających dróg KS, KG i KZ po uzgodnieniu z zarządcą drogi.  \n2. Dopuszcza się umieszczanie tablic i obiektów reklamowych w obrębie działki budowlanej w postaci:  \n1) słupów ogłoszeniowych o wysokości do 2,5m, a na działkach powyżej 4ha słupów \nogłoszeniowych do 25m wysokości;  \n2) tablic i neonów na budynkach, kasetonów informacyjnych w powiązaniu z małą architekturą",
  " obrębie działki budowlanej w postaci:  \n1) słupów ogłoszeniowych o wysokości do 2,5m, a na działkach powyżej 4ha słupów \nogłoszeniowych do 25m wysokości;  \n2) tablic i neonów na budynkach, kasetonów informacyjnych w powiązaniu z małą architekturą i \nkubaturą budynków;  \n3) na ogrodzeniach lub na dachu budynku masztów informacyjnych o wysokości i formie \nzharmonizowanej z architekturą budynku;  \n4) na tymczasowych ogrodzeniach placów budowy, na czas nie dłuższy niż czas trwania budowy.  \n3. Zakazuje się umieszczania reklam i zn aków informacyjno - plastycznych na drzewach, na obiektach i \nurządzeniach (fontanny, rzeźby, etc.), w tym gminnej infrastruktury technicznej (latarniach, słupach \nlinii elektroenergetycznych, transformatorach itp.).  \n4.  Ustala się, ż e reklamy i znaki informacyjno - plastyczne na małych obiektach kubaturowych i \nużytkowych elementach wyposażenia przestrzeni publicznych (np. wiaty przystanków) nie mogą \nutrudniać korzystania z nich lub zakłócać ich użytkowania, zaś każdy nośnik reklamowy nie może \npowodować utrudnienia w komunikacji kołowej, pieszej i rowerowej oraz ograniczać widoczność na \ndrogach.  \n5. Ustalenia ust. 1 do ust. 4 nie dotyczą gminnego systemu informacji przestrzennej oraz znaków \ndrogowych.  \nRozdział 6  \nZasady i warunki podziału  na działki budowlane  §2L \n1.  Obowiązują następujące minimal",
  "erowej oraz ograniczać widoczność na \ndrogach.  \n5. Ustalenia ust. 1 do ust. 4 nie dotyczą gminnego systemu informacji przestrzennej oraz znaków \ndrogowych.  \nRozdział 6  \nZasady i warunki podziału  na działki budowlane  §2L \n1.  Obowiązują następujące minimalne powierzchnie dla nowo wydzielanych działek budowlanych z \ndopuszczalnym obniżeniem tej powierzchni o 5 %, a o 10% dla działek z których wydziela się drogi:  \n1) dla zabudowy mieszkaniowej jednorodzinnej w terenach MN/U - lOOOm2 na jeden budynek \nwolno stojący lub 500m2 na jeden budynek w zabudowie bliźniaczej z jednym lokalem, przy \nzachowaniu wzdłuż linii rozgraniczających dróg minimalnej szerokości działki, odpowi ednio - \n20m i 12m;  \n2) dla zabudowy mieszkaniowej z towarzyszącą funkcją usług lub zabudowy usługowej MN/U - \n2000m2; \n3) dla zabudowy usługowo produkcyjnej UP i usługowo produkcyjnej z dopuszczeniem zabudowy \nmieszkaniowej jednorodzinnej UP/MN - 3000m2. \n2. Ustala się możliwość podziału terenów na działki budowlane pod warunkiem zachowania przepisów \nodrębnych oraz odpowiednio ustaleń planu.  \n3. Ustala się, że wydzielane nowe działki budowlane muszą być dostosowane wielkością i kształ tem do \nsposobu zagospodarowania oraz do potrzeb związanych z funkcjonowaniem projektowanych \nobiektów i urządzeń, zgodnie z przepisami odrębnymi z warunkami zagospodarowania dla całego \n",
  "u.  \n3. Ustala się, że wydzielane nowe działki budowlane muszą być dostosowane wielkością i kształ tem do \nsposobu zagospodarowania oraz do potrzeb związanych z funkcjonowaniem projektowanych \nobiektów i urządzeń, zgodnie z przepisami odrębnymi z warunkami zagospodarowania dla całego \nterenu oraz ustaloną funkcją, a na każdej wydzielanej działce budowlanej  muszą być zachowane \npowierzchnie biologicznie czynne podane w ustaleniach szczegółowych dla poszczególnych terenów.  \n4. W przypadku działek budowlanych, istniejących na dzień uchwalenia planu ustala się zasadę \ndostosowania wielkości i kształtu działek do p otrzeb związanych z funkcjonowaniem obiektów i \nurządzeń oraz przepisów odrębnych.  \n5. Rysunek planu zawiera propozycje podziału na działki niepublicznych dróg wewnętrznych, które nie \nstanowią ustaleń planu.  \n6. Dopuszcza się wydzielanie dział ek budowlanych o powierzchni mniejszej niż określone w ust. 1 dla \npotrzeb lokalizacji obiektów i urządzeń infrastruktury technicznej.  \n7. Zachowuje się z prawem zabudowy działki budowlane wydzielone na podstawie prawomocnych \ndecyzji administracyjnych lub dz iałki, które uzyskały status działek budowlanych przed wejściem \nplanu w życie, o ile realizacja zabudowy na tych działkach zgodna będzie z ustaleniami planu i \nprzepisami odrębnymi.  \n8. Dopuszcza się wykorzystanie dla celów budowlanych nieruchomości gruntowy ch złożonych z więcej \nniż jednej działki (pod warunkiem stos",
  " status działek budowlanych przed wejściem \nplanu w życie, o ile realizacja zabudowy na tych działkach zgodna będzie z ustaleniami planu i \nprzepisami odrębnymi.  \n8. Dopuszcza się wykorzystanie dla celów budowlanych nieruchomości gruntowy ch złożonych z więcej \nniż jednej działki (pod warunkiem stosowania określonych planem zasad zagospodarowania i \nwarunków zabudowy), liczonych dla łącznej powierzchni nieruchomości gruntowej.  \n§22. \n1. Wyznacza się  na rysunku planu linie rozgraniczające terenów przeznaczonych dla realizacji celów \npublicznych.  \n2. Każda wydzielana działka budowlana musi mieć zapewniony dostęp do drogi publicznej i \ninfrastruktury technicznej; za dostęp do drogi publicznej i infrastrukt ury technicznej uznaje się dostęp \npoprzez niepubliczne drogi wewnętrzne, o których mowa w § 6 ust. 1 pkt 18, albo sięgaczem o \nktórym mowa w § 6 ust. 1 pkt 19.  \n3. Ustala się zakaz takich podziałów gruntów, które wiązałyby się z potrzebą urządzania zjazdów i  \nwłączeń na drogi KS i KG (nie dotyczy zjazdów na jezdnie serwisowe).  \n4. Przy każdym podziale terenu przylegającego do istniejących dróg publicznych KG, KL i KD należy \nkażdorazowo wydzielać działki pod poszerzenie tych dróg, a linie tego wydzielenia muszą się \npokrywać z liniami rozgraniczającymi tych dróg.  \n5. Wydzielanie nowych działek budowlanych nie przylegających do publicznych dróg do",
  "ającego do istniejących dróg publicznych KG, KL i KD należy \nkażdorazowo wydzielać działki pod poszerzenie tych dróg, a linie tego wydzielenia muszą się \npokrywać z liniami rozgraniczającymi tych dróg.  \n5. Wydzielanie nowych działek budowlanych nie przylegających do publicznych dróg dojazdowych KD \njest możliwe po uprzednim wydzieleniu niezbędnych dróg dojazdowych KD lub niepublicznych dróg \nwewnętrznych.  \n6. Podział terenów związany z wydzieleniem działek przeznaczonych pod niepubliczne drogi \nwewnętrzne może nastąpić z zachowaniem następujących warunków:  \n1) oś projektowanych niepublicznych dróg wewnętrznych powinna przebiegać wzdł uż prawnej \ngranicy pomiędzy sąsiadującymi, przeznaczonymi do parcelacji działkami;  \n2) należy tak parcelować teren, aby unikać wyznaczania niepublicznych dróg wewnętrznych po obu \nstronach jednego rzędu działek;  \n3) linie rozgraniczające projektowanych niepub licznych dróg wewnętrznych wyznacza się \nodmierzając od wyznaczonej osi (granicy działek), symetrycznie w każdą stronę odpowiednio:  \na) po 4m (5m dla terenów UP i UP/MN),  \nb) a w przypadku braku możliwości wyznaczenia symetrycznego po 8m ( l O m  dla terenó w \nUP i UP/MN) na każdej działce oddzielnie;  \n4) każda nowa droga winna mieć dwustronne włączenie do układu komunikacyjnego, a gdyby, to \nbyło niemożliwe, droga o jednostronnym włączeniu dłuższa",
  " wyznaczenia symetrycznego po 8m ( l O m  dla terenó w \nUP i UP/MN) na każdej działce oddzielnie;  \n4) każda nowa droga winna mieć dwustronne włączenie do układu komunikacyjnego, a gdyby, to \nbyło niemożliwe, droga o jednostronnym włączeniu dłuższa niż 60m, musi mieć stworzone \nwarunki do zawracania (placyk do za wracania o minimalnych wymiarach 12,5 mx 12,5m);  \n5) włączenia nowych dróg do istniejącego układu drogowego należy projektować odpowiednio, \nzgodnie z ustaleniami planu i z zachowaniem przepisów odrębnych;  \n6) skrzyżowania projektowanych niepublicznych dróg w ewnętrznych z drogami KL i KD należy \nprojektować pod kątem zbliżonym do kąta prostego, z narożnymi ścięciami linii \nrozgraniczających nie mniejszymi niż 5m wzdłuż dróg KL i KD.  \n7. W przypadku wydzielenia niepublicznej drogi wewnętrznej o szerokości 8m ( l O m  dla terenów UP i \nUP/MN), powstającej z symetrycznego wydzielenia z dwóch działek podział winien być dokonany \njednocześnie dla obydwu nieruchomości.  \n8. W przypadku podziału nieruchomości z wydzieleniem niepublicznej drogi wewnętrznej podziałem \nnależy objąć wszystkie działki, przez które wydzielana droga będzie się łączyła z drogą publiczną.  \nRozdział 7  \nStandardy i zasady obsługi infrastrukturą techniczną  \nZasady uzbroi enia terenu  §23. \n1. Ustala się zasadę obsł",
  "publicznej drogi wewnętrznej podziałem \nnależy objąć wszystkie działki, przez które wydzielana droga będzie się łączyła z drogą publiczną.  \nRozdział 7  \nStandardy i zasady obsługi infrastrukturą techniczną  \nZasady uzbroi enia terenu  §23. \n1. Ustala się zasadę obsługi istnieją cego i docelowego zainwestowania obszaru planu z sieci \ninfrastruktury technicznej poprzez istniejące i projektowane przewody magistralne i sieć rozdzielczą \noraz poprzez urządzenia lokalne.  \n2. Ustala się zasadę prowadzenia przewodów podstawowej sieci infras truktury technicznej w liniach \nrozgraniczających dróg publicznych i niepublicznych.  \n3.  Dopuszcza się, w uzasadnionych przypadkach, prowadzenie sieci infrastruktury technicznej poza \nterenami położonymi w liniach rozgraniczających dró g, co wymaga uzyskania stosownej zgody \nwłaściciela terenu.  \n4.  Dopuszcza się lokowanie urządzeń infrastruktury technicznej, takich jak stacje transformatorowe, \npodziemne przepompownie ścieków, stacje telekomunikacyjne na  \n \npodstawie opracowań technicznych na całym obszarze objętym planem, bez konieczności zmiany \nniniejszego planu pod warunkiem, że ewentualna uciążliwość tych urządzeń nie będzie wykraczać \npoza grani ce lokalizacji.  \n5. W przypadku kolizji nowych inwestycji z istniejącymi elementami infrastruktury technicznej \ndopuszcza się ich przeniesienie lub odpowiednią przebudowę, przy uwzględnieniu uwarunkowań \nwynikających z przep",
  "na uciążliwość tych urządzeń nie będzie wykraczać \npoza grani ce lokalizacji.  \n5. W przypadku kolizji nowych inwestycji z istniejącymi elementami infrastruktury technicznej \ndopuszcza się ich przeniesienie lub odpowiednią przebudowę, przy uwzględnieniu uwarunkowań \nwynikających z przepisów odrębnych oraz warunków określ onych przez operatora; w szczególności \ndotyczy to przebudowy napowietrznych linii elektroenergetycznych średniego napięcia na sieci \nkablowe.  \n6. Na terenach przylegających do obiektów i sieci infrastruktury technicznej, w odległościach \nwynikają cych z przepisów odrębnych i Polskich Norm, zakazuje się projektowania i realizacji \nwszelkich obiektów budowlanych chyba, że inwestor uzgodni ich realizację z operatorem sieci.  \nZasady obsługi  §24. \nUstala się następujące zasady obsługi w zakresie infrastruk tury technicznej:  \n1) zaopatrzenie w wodę:  \nz wodociągu komunalnego z ujęcia w „Puchałach” (teren poza obszarem planu) lub z wodociągu \nwybudowanego dla potrzeb zabudowy z innego ujęcia niż „Puchały” zlokalizowanym na terenie \nobjętym niniejszym planem lub poza obszarem planu, a do czasu wybudowania wodociągu \nkomunalnego, do celów gospodarczych i przeciwpożarowych lub dla zabudowy zagrodowej z \nujęć własnych;  \n2) odprowadzanie i oczyszczanie ścieków sanitarnych:  \na) docelowo ścieki sanitarne odprowadzane będą systemem kanalizacji rozdziel",
  "arem planu, a do czasu wybudowania wodociągu \nkomunalnego, do celów gospodarczych i przeciwpożarowych lub dla zabudowy zagrodowej z \nujęć własnych;  \n2) odprowadzanie i oczyszczanie ścieków sanitarnych:  \na) docelowo ścieki sanitarne odprowadzane będą systemem kanalizacji rozdzielczej \ngrawitacyjno -tłocznym do oczyszczalni poza obszarem planu,  \nb) do czasu skanalizowania dopuszcza się odprowadzenie ścieków sanitarnych do zbiorników \nbezodpływowych i po wstępnym oczyszczeniu z zanieczyszczeń technologicznych, jeżeli \ntakie występują, wywóz do zlewni przy oczyszczalni ścieków, na podstawie stosownych \numów z odbiorcami,  \nc) ustala się zakaz stosowania przydomowych biologicznych oczyszczalni ścieków z \nrozsączkowaniem,  \nd) do czasu realizacji gminnej oczyszczalni ścieków, dopuszcza się ( w przypadku \ntechnologicznej konieczności) odprowadzenie ścieków z terenów UP oraz UP/MN do \noczyszczalni ścieków wybudowanej dla potrzeb zabudowy. Ścieki technologiczne, przed \nodprowadzeni em do gminnej sieci i gminnej oczyszczalni ścieków, wymagają \npodczyszczenia z zanieczyszczeń przemysłowych w urządzeniach zlokalizowanych na \nwłasnych działkach,  \ne) dopuszcza się sytuowanie lokalnych urządzeń zbiomikowo tłocznych (przepompowni) bez \nzmiany n iniejszego planu;  \n3) odprowadzenie wód opadowych:  \na) z terenów MN/U,",
  "anieczyszczeń przemysłowych w urządzeniach zlokalizowanych na \nwłasnych działkach,  \ne) dopuszcza się sytuowanie lokalnych urządzeń zbiomikowo tłocznych (przepompowni) bez \nzmiany n iniejszego planu;  \n3) odprowadzenie wód opadowych:  \na) z terenów MN/U, powierzchniowo na własny nieutwardzony teren w przypadku \nwystępowania wystarczająco chłonnej powierzchni biologicznie czynnej,  z wykorzystaniem \nnaturalnej retencji terenu przy zachowaniu wymogu separacji ewentualnych zanieczyszczeń \nw przypadku takiej konieczności,  \nb) ustala się nakaz stosowania zbiorników akumulacyjno -retencyjnych (nadziemnych lub \npodziemnych np. pod parkingami) lub odparowywalnych, dla  \nwód opadowych docelowo zmniejszających jednorazowy spływ z terenów UP, UP/MN, \nterenów usług w terenie MN/U oraz realizacje stawów retencyjnych z przepustami dla Trasy \nKS, \nc) ustala się odprowadzenie z wód  opadowych z dróg i parkingów z zastosowaniem rozwiązań \neliminujących zawiesinę ogólną oraz substancje ropopochodne przed odprowadzeniem tych \nwód do odbiornika,  \nd) sposób zagospodarowania wód opadowych z terenu dróg KS i KG oraz węzłów drogowych \npowinien u względniać warunki hydrauliczne odbiorników, ochronę wód powierzchniowych \nprzed zanieczyszczeniem oraz skażeniem w przypadku awarii czy kolizji drogowej,  \ne) odprowadzenie podczyszczonych wód opadowych z terenów usług oraz z dróg KS i KG \nwymaga",
  " drogowych \npowinien u względniać warunki hydrauliczne odbiorników, ochronę wód powierzchniowych \nprzed zanieczyszczeniem oraz skażeniem w przypadku awarii czy kolizji drogowej,  \ne) odprowadzenie podczyszczonych wód opadowych z terenów usług oraz z dróg KS i KG \nwymaga wykonania ek spertyzy odwodnienia tych terenów w zakresie niezbędnym dla \nrealizacji inwestycji. Zasięg ekspertyzy i warunki odprowadzenia oczyszczonych wód \nopadowych określi zarządzający odbiornikiem,  \nf) zakazuje  się odprowadzania wód opadowych, wód drenażowych  \ni odwodnieniowych do sieci kanalizacji sanitarnej lub na jezdnie dróg;  \ng) dla dróg  KZ, KL, KD ustala się docelowe odprowadzenia wód opadowych do  \nsieci kanalizacji deszczowej. Dopuszcza się odprowadzenie wód opadowych z dróg KZ, KL, KD i niepublicznych dróg  wewnętrznych do rowów  \nmelioracyjnych lub odparowywalnych albo na nieutwardzone pobocza drogi oraz poprzez \nsystem studni chłonnych do grantu zgodnie z przepisami odrębnymi;  \n4) zasilanie w energię elektryczną z istniejącego lub rozbudowywanego układu sieci  \nśredniego i niskiego napięcia, z napowietrznych i podziemnych sieci energetycznych 15  kV \nwyprowadzonych z istniejącego RPZ Sękocin i projektowanego RPZ  \n„Wypędy” (poza obszarem planu ) w uzgodnieniu i na warunkach podanych przez operatora sieci: \nnależy licz yć się z koniecznością",
  "apięcia, z napowietrznych i podziemnych sieci energetycznych 15  kV \nwyprowadzonych z istniejącego RPZ Sękocin i projektowanego RPZ  \n„Wypędy” (poza obszarem planu ) w uzgodnieniu i na warunkach podanych przez operatora sieci: \nnależy licz yć się z koniecznością budowy stacji transformatorowej SN/nn, na działce o \nwymiarach 2m x 3m położonej w zasięgu dojazdu samochodem ciężarowym, ze strefę wolną od \nzabudowy w promieniu 3m dla budynków z materiałów niepalnych i 5m dla budynków z \nmateriałów p alnych.  \nDopuszcza się stosowanie alternatywnych źródeł energii elektrycznej; np. generatorów prądu;  \n5) zasilanie w łącza telefoniczne według przyjętych standardów z rozbudowywanej sieci na \nwarunkach określonych przez operatorów sieci. W pobliżu kabla dozie mnego CRiT (w pasie \ndzielącym drogę KG) techniczne warunki zabudowy należy uzgadniać z Telekomunikacją Polską \nS.A; \n6) zasilanie w gaz przewodowy wymaga budowy sieci i przyłączy zgodnie z warunkami \ntechnicznymi określonymi przez operatora sieci, w tym min.: \na) przyjmuje się, że gaz dostarczany będzie w miarę potrzeb z istniejących podziemnych sieci z \nistniejącej stacji gazowych 1° „Sękocin” i „Janki”(poza obszarem planu),  \nb) minimalne zbliżenia ogrodzeń do gazociągów średniego ciśnienia mogą wynosić  \n0.5m,  \nc) szafka gazowa,",
  "arczany będzie w miarę potrzeb z istniejących podziemnych sieci z \nistniejącej stacji gazowych 1° „Sękocin” i „Janki”(poza obszarem planu),  \nb) minimalne zbliżenia ogrodzeń do gazociągów średniego ciśnienia mogą wynosić  \n0.5m,  \nc) szafka gazowa, otwierana na zewnątrz, dla funkcji mieszkaniowej jednorodzinnej winna być \nsytuowana w linii ogrodzeń, a dla pozostałych funkcji w miejscu uzgodnionym z \noperatorem sieci;  \n 15 \n7) zaopatrzenie w ciepło z indywidualnych źródeł wykorzystujących jako czynniki grzewcze, w \nszczególności: gaz, olej opałowy o niskiej zawartości siarki, energię elektryczną oraz inne \nekologiczne lub odnawialne źródła energii. D opuszcza się stosowanie ogrzewania kominkowego \njedynie jako dodatkowego źródła ogrzewania obiektów;  \n8) usuwanie odpadów ustala się usuwanie odpadów stałych poza obszarem planu:  \na) ustala się nakaz usuwania odpadów do miejsc selektywnego składowania lub z u życiem \ninnych rozwiązań w ramach gminnego systemu gospodarki odpadami komunalnymi;  \nb) ustala się, że na każdej działce należy wydzielić odpowiednie (zadaszone) miejsce na \npojemniki do selektywnej zbiórki odpadów, opróżnianych okresowo, w miarę potrzeb do \nzakładów utylizacji na podstawie stosownych umów indywidualnych lub zbiorowych;  \nc) ustala się, że odpady związane z funkcjonowaniem usług, zwłaszcza odpady niebez",
  "zadaszone) miejsce na \npojemniki do selektywnej zbiórki odpadów, opróżnianych okresowo, w miarę potrzeb do \nzakładów utylizacji na podstawie stosownych umów indywidualnych lub zbiorowych;  \nc) ustala się, że odpady związane z funkcjonowaniem usług, zwłaszcza odpady niebezpieczne \ndla środowiska wymagają składowania zgodnie z przepisami odrębnymi i podlegają \nutylizac ji przez odpowiednie specjalistyczne jednostki;  \nd) ustala się, że zawiesiny , tłuszcze i oddzielone produkty naftowe będą usuwane z separatora \ni unieszkodliwiane przez odpowiednie specjalistyczne jednostki.  \nRozdział 8  \nUstalenia ogólne w zakresie komunikacj i \nKomunikacja kołowa  §25. \n1. Zachowuje się i wyznacza na rysunku planu, określone liniami rozgraniczającymi korytarze \nprzeznaczone pod komunikację kołową, oraz określa się hierarchię funkcjonalną układu drogowo - \nulicznego: droga ekspresowa KS z częścią wę zła „Janki Małe” i „Magdalenka”, droga główna KG -\nA1. Krakowska, droga zbiorcza -KZ, drogi lokalne -KL, drogi dojazdowe - KD. Ustala się przebiegi \ntych dróg.  \n2. Wyznacza się przebieg trasy komunikacyjnej o znaczeniu tranzytowym - droga ekspresowa KS - \nSalomea -Wolica wraz z węzłami, mostami, wiaduktami zgodnie z decyzją o ustaleniu lokalizacji \ndrogi.  \n3.  Ustala się linie rozgraniczające dróg,",
  "óg.  \n2. Wyznacza się przebieg trasy komunikacyjnej o znaczeniu tranzytowym - droga ekspresowa KS - \nSalomea -Wolica wraz z węzłami, mostami, wiaduktami zgodnie z decyzją o ustaleniu lokalizacji \ndrogi.  \n3.  Ustala się linie rozgraniczające dróg, o których mowa w ust. 1. W liniach rozgraniczających dróg \nustala się zakaz realizacji obiektów nie związanych z drogą z u rządzeniami infrastruktury technicznej \n(w tym ponadlokalnej i lokalnej), z komunikacją pieszą lub rowerową z zielenią izolacyjną \ndopuszczając obiekty niezbędne na czas budowy.  \n4. Do czasu realizacji nowych dróg zachowuje się dotychczasowe uż ytkowanie terenu i dopuszcza \nurządzanie parkingów.  \n§26’ \n1. Ustala się układ komunikacji kołowej obsługującej obszar planu:  \n1) droga główna KG - Al. Krakowska poprzez wyznaczone na rysunku planu skrzyżowania;  \n2) jezdnie serwisowe KDs przebiegające wzdłuż  drogi ekspresowej KS i drogi głównej KG z \nwłączeniami poprzez skrzyżowania i zjazdy na drogę KZ, 1KL, 2KL, 4KL, 5KL i 7 KL;  \n \n3) droga zbiorcza -KZ poprzez wyznac zone skrzyżowania z drogami lokalnymi KL i zjazdy na drogi \nKL oraz drogi dojazdowe KD.  \n2. Obsługa komunikacyjna układem określonym w ust. 1 określa docelowy stan.  \n§27. \nUstala się następujące zasady zagospodarowania terenu dróg:",
  "KZ poprzez wyznac zone skrzyżowania z drogami lokalnymi KL i zjazdy na drogi \nKL oraz drogi dojazdowe KD.  \n2. Obsługa komunikacyjna układem określonym w ust. 1 określa docelowy stan.  \n§27. \nUstala się następujące zasady zagospodarowania terenu dróg:  \n1. Dla drogi ekspresowej KS:  \n1) wyznacza się na rysunku planu korytarz dla realizacji drogi ekspresowej KS wraz z powiązaniem \nz drogą krajową nr 7 i drogą krajową nr 8 (wzdłuż ich pasów drogowych). W korytarzu drogi KS \nlokalizuje się część węzła „Janki Małe” i węzła „Magdalenka”, wiadukt dla powiązania ul. \nPęcickiej z ul. Graniczną, wiadukt dla powiązania Al. Krakowskiej z ul. Pęcicką, jezdnie \ndojazdowe (serwisowe KDs) dla obsługi terenów przyległych, sieci infrastruktury technicznej \nzwiązanej z drogą ekspreso wą (oświetlenie, odwodnienie pasa drogowego, zbiorniki retencyjne i \nseparatory);  \n2) ustala się bezkolizyjny przebieg drogi KS w stosunku do terenów otaczających, przez co należy \nrozumieć: zachowanie bezkołizyjności ruchu, zakaz bezpośrednich wjazdów z dzia łek na drogę \nKS, krzyżowanie z drogami w różnych poziomach, wjazdy i wyjazdy tylko w węzłach pomiędzy \nktórymi zachowuje się odstępy nie mniejsze niż 3km;  \n3) realizację węzł",
  "yjności ruchu, zakaz bezpośrednich wjazdów z dzia łek na drogę \nKS, krzyżowanie z drogami w różnych poziomach, wjazdy i wyjazdy tylko w węzłach pomiędzy \nktórymi zachowuje się odstępy nie mniejsze niż 3km;  \n3) realizację węzłów jezdni głównych dróg KS i KG „Janki Małe” i „Magdalenka”;  \n4) realizację jezdni gł ównych Trasy KS częściowo w wykopie i realizację wiaduktów dla przejazdu \nnad jezdniami głównymi drogi KS w celu połączenie drogi 5 KL - ul. Graniczną z droga 2KL - \nul. Pęcicką i jezdniami serwisowymi oraz poprowadzenia pod jezdniami głównymi drogi KS \nciągu  drogi KZ w celu połączenia Al. Krakowskiej z ul. Sękocińską;  \n5) obowiązek realizacji jezdni serwisowych w liniach rozgraniczających drogi KS i drogi KG;  \n6) odtworzenie powiązań funkcjonalnych i odtworzenie przecinanych dróg w postaci dróg \nobsługujących w obszarze dróg KS i KG (lub w sąsiedztwie) dla potrzeb obsługi terenów \nzabudowy położonych w ich bezpośrednim sąsiedztwie;  \n7) realizację urządzeń ochrony środowiska: ekrany akustyczne, wały ochronne, zieleń izolacyjna.  \n2. Dla drogi głównej: KG -Al. Krakowski ej: \n1) wyznacza się na rysunku planu zachodnią linię rozgraniczającą oraz część korytarza dla funkcji \nkomunikacji kołowej, odwodnienia, ciągów pieszych",
  ": ekrany akustyczne, wały ochronne, zieleń izolacyjna.  \n2. Dla drogi głównej: KG -Al. Krakowski ej: \n1) wyznacza się na rysunku planu zachodnią linię rozgraniczającą oraz część korytarza dla funkcji \nkomunikacji kołowej, odwodnienia, ciągów pieszych i zieleni oraz wyznacza lokalizacje \nskrzyżowań z sygnalizacją;  \n2) poza linią rozgraniczającą  drogi KG, ustala się lokowanie sieci infrastruktury technicznej \nponadlokalnej i lokalnej nie związanej z drogą i miejsc postojowych;  \n3) ustala się szczególne warunki powiązań drogi KG z terenami otaczającymi, przez co należy \nrozumieć zakaz tworzenia skrzy żowań i włączeń dróg wewnętrznych nie wyznaczonych na \nrysunku planu oraz zakaz urządzania bezpośrednich zjazdów;  \n4) wyznacza się skrzyżowania Al. Krakowskiej z ulicą Graniczną -6KL i z projektowaną drogą KZ. \nPomiędzy wyznaczonymi skrzyżowaniami dopuszcza si ę skrzyżowanie z zachowaniem \nminimalnych odległości pomiędzy nimi.  \n3. Dla drogi zbiorczej KZ:  \n1) wyznacza się na rysunku planu linie rozgraniczające drogi KZ dla funkcji komunikacji koł owej, \nodwodnienia, lokowania sieci infrastruktury technicznej ponadlokalnej i lokalnej ścieżki \nrowerowej oraz zieleni;  \n2) ustala się szczególne warunki powiązań drogi KZ z terenami otaczającymi, przez co należy \nrozumieć zakaz tworzenia, bez zgody zar",
  "Z dla funkcji komunikacji koł owej, \nodwodnienia, lokowania sieci infrastruktury technicznej ponadlokalnej i lokalnej ścieżki \nrowerowej oraz zieleni;  \n2) ustala się szczególne warunki powiązań drogi KZ z terenami otaczającymi, przez co należy \nrozumieć zakaz tworzenia, bez zgody zarządcy drogi, nowych skrzyżowań i włączeń dróg \nwewnętrznych oraz zjazdów.  \n4. Dla dróg lokalnych KL i dojazdowych KD:  \n1) wyznacza się na rysunku planu linie rozgraniczające dróg lokalnych KL  \ni dojazdowych KD dla funkcji komunikacji koł owej, odwodnienia, lokowania sieci \ninfrastruktury technicznej ponadlokalnej i lokalnej, ścieżek rowerowych, oraz ciągów pieszych i \nzieleni;  \n2) w uzgodnieniu z zarządcą drogi obsługa terenów przyległych w sposób bezpośredni;  \n3) ustala się zakaz tworzenia no wych skrzyżowań, włączeń dróg wewnętrznych w tym zjazdów z \ndrugiego rzędu zabudowy z wykorzystaniem zjazdów istniejących bez uzgodnienia z zarządcą \ndrogi;  \n4) zakazuje się realizacji więcej niż jednego zjazdu na działkę frontową z wyłączeniem sytuacji, \njeżeli wynikają one ze szczególnych warunków ochrony przeciwpożarowej;  \n5) wymagane drogi pożarowe do budynków i obiektów budowlanych powinny być określone w \nprojektach i uzgadniane w trybie przewidzianym przepisami odrębnymi.  \nKomunikacja piesza  §28. \n1. Ustala  się",
  " ze szczególnych warunków ochrony przeciwpożarowej;  \n5) wymagane drogi pożarowe do budynków i obiektów budowlanych powinny być określone w \nprojektach i uzgadniane w trybie przewidzianym przepisami odrębnymi.  \nKomunikacja piesza  §28. \n1. Ustala  się podstawowy układ komunikacji pieszej obejmujący: chodniki jednostronne lub obustronne \nprowadzone w liniach rozgraniczających wszystkich dróg, o szerokościach równych lub większych \nniż lOm oraz w ciągach pieszo - jezdnych.  \n2. W przypadku takiej możliwo ści chodniki należy sytuować za rowem odwadniającym. Chodniki \npowinny być odsunięte od jezdni zależnie od warunków lokalnych.  \nKomunikacja rowerowa  §29. \n1. W zakresie komunikacji rowerowej ustala się wprowadzenie wydzielonych ścieżek rowerowych w \nliniach ro zgraniczających drogi KZ.  \n2. Dopuszcza się wprowadzenie ścieżek rowerowych w liniach rozgraniczających dróg KL lub KD.  \nKomunikacja publiczna  §30. \nZachowuje się obsługę terenów objętych planem przez komunikację autobusową  \ndostosowują c rozmieszczenie przystanków do nowego układu dróg.  \nUrządzenia obsługi transportu samochodowego  §31. \nDopuszcza się lokalizacje obiektów obsługi komunikacji takich jak stacja paliw, myjnia  \nsamochodowa, stacje obsługi samochodó w w terenach UP, UP/MN i MN/U o ile inne  \nprzepisy planu tego nie wykluczają.  \nZasady sytuowania miejsc parkingowych w obszarze plan",
  "u samochodowego  §31. \nDopuszcza się lokalizacje obiektów obsługi komunikacji takich jak stacja paliw, myjnia  \nsamochodowa, stacje obsługi samochodó w w terenach UP, UP/MN i MN/U o ile inne  \nprzepisy planu tego nie wykluczają.  \nZasady sytuowania miejsc parkingowych w obszarze planu  \n§32. \n1. Ustala się następujące zasady sytuowania miejsc parkingowych i warunki zaspokojenia  \npotrz eb parkingowych:  \n1) ustala się lokowanie miejsc parkingowych na własnych działkach z zachowaniem przepisów \nodrębnych dla ich lokalizacji;  \n2) dopuszcza się lokowanie miejsc parkingowych, w formie zatok, w liniach rozgraniczających dró g \nKL i PCD oraz niepublicznych dróg wewnętrznych;  \n3) wyklucza się lokalizację miejsc parkingowych poza ustalonymi miejscami, o których mowa w \npkt. 1 i 2;  \n4) ustala się wydzielenie miejsc parkingowych dla rowerów na ogólnodostępnych parkingach \nsamochodowych  przy obiektach usług.  \n2. O ile warunki gruntowo wodne tego nie wykluczają na terenach UP i UP/MN należy  \nstosować parkingi wielopoziomowe.  \n3. W zakresie bilansu miejsc parkingowych ustala się, z uwzględnieniem rotacji:  \n1) obiekt handlowy - 100 miejsc parkingowych na lOOOm2 powierzchni hali sprzedaży;  \n2) obiekty biurowo - administracyjne, usługowo -produkcyjne - 25 miejsc parkingowych na lOOOm2 \np. użytkowej;  \n3) bank - 40 miejsc parkingowych na 1000m2 powierzchni użytkowej;  \n4) poczta - 3 miejsca parkingowe na okienko i 5 miejsc parkingowych na",
  "Om2 powierzchni hali sprzedaży;  \n2) obiekty biurowo - administracyjne, usługowo -produkcyjne - 25 miejsc parkingowych na lOOOm2 \np. użytkowej;  \n3) bank - 40 miejsc parkingowych na 1000m2 powierzchni użytkowej;  \n4) poczta - 3 miejsca parkingowe na okienko i 5 miejsc parkingowych na 10 zatrudnionych;  \n5) obiekt handlowy, sklep, punkt usługowy - 30 miejsc parkingowych na lOOOm2 p. użytkowej, ale \nnie mniej niż 3miejsca na sklep lub punkt usługowy;  \n6) sezonowe obiekty ha ndlowe - od 5 do 20 miejsc parkingowych na jeden obiekt;  \n7) hurtownie -3 miejsca parkingowe na lOOOm2 p. użytkowej;  \n8) targowisko - 45 miejsc parkingowych na lOOOm2 powierzchni targowiska lub  \n0 miejsca parkingowe na stoisko z uwzględnieniem rotacji;  \n9) kultura, sport - 20 miejsc parkingowych na lOOOm2 p. użytkowej;  \n10) obiekt sportowy - 20 miejsc parkingowych na 100 użytkowników jednocześnie z uwzględnieniem \nuprawianej dyscypliny;  \n11) kino, teatr - 35 miejsc parkingowych na 100 miejsc na widowni;  \n12) przychodnia zdrowia - 10 miejsc parkingowych na lOOOm2 p. użytkowej (nie mniej niż 2 \nmiejsca parkingowe na jeden gabinet i 1 miejsce parkingowe na jednego lekarza oraz 1 miejsce \nparkingowe na trzy osoby personelu pomocniczego);  \n13) hotel, motel - 20 miejsc pa rkingowych dla samochodów osobowych, miejsce na 1 autokar na 100 \nłóżek oraz 4 miejsca parkingowe na 10 zatrudnionych;  \n14) gastronomia - 40 miejsc parkingowych na 100 konsumentów;  \n15)",
  " lekarza oraz 1 miejsce \nparkingowe na trzy osoby personelu pomocniczego);  \n13) hotel, motel - 20 miejsc pa rkingowych dla samochodów osobowych, miejsce na 1 autokar na 100 \nłóżek oraz 4 miejsca parkingowe na 10 zatrudnionych;  \n14) gastronomia - 40 miejsc parkingowych na 100 konsumentów;  \n15) zabudowa mieszkaniowa jednorodzinna - 2 miejsca parkingowe na 1 dom;  \n16) usługi oświaty - nie mniej niż 6 miejsc parkingowych;  \n17) stacja obsługi samochodów - 3 miejsca parkingowe na 1 stanowisko naprawcze.  \n \n19 \nDZIAŁ  III Ustalenia dla poszczególnych terenów  \nRozdział 1  \nTereny zabudowy mieszkaniowej jednorodzinnej z towarzysząca funkcją usług MN/U  \n(1MN/U, 2MN/U, 3MN/U)   ............    ........   \n§33. \nFunkcja (przeznaczenie terenu):  \n1) przeznaczenie podstawowe - zabudowa mieszkaniowa jednorodzinna - budynki wolno stojące lub \nw zabudowie bliźniaczej oraz usługi jako wbudowane lub stanowiące odrębną kubaturę;  \n2) przeznaczenie uzupełniające - garaże i budynki gospodarcze (wolno stoją ce, dobudowane lub \nwbudowane), obiekty małej architektury, zieleń urządzona, urządzenia budowlane, urządzenia \ninfrastruktury technicznej i ochrony środowiska dla potrzeb działki lub potrzeb lokalnych;  \n3) przeznaczenie dopuszczalne - usługi, o których mowa w § 6 ust. 1 pkt 15 wbudowane i \nstanowiące nie więcej niż 30% powierzchni całkowitej",
  "ń urządzona, urządzenia budowlane, urządzenia \ninfrastruktury technicznej i ochrony środowiska dla potrzeb działki lub potrzeb lokalnych;  \n3) przeznaczenie dopuszczalne - usługi, o których mowa w § 6 ust. 1 pkt 15 wbudowane i \nstanowiące nie więcej niż 30% powierzchni całkowitej budynku mieszkalnego nie wymagające \nwprowadzenia ruchu transportu ponad 3,5 t;  \n4) dopuszcza się: roboty budowlane, budowę, remonty, przebudowę, wymianę, a do czasu realiza cji \nprzeznaczenia wymienionego w pkt 1, 2 i 3 dopuszcza się dotychczasowe użytkowanie terenu \noraz dotychczasowe użytkowanie obiektów zabudowy zagrodowej z możliwością rozbudowy, \nnadbudowy, przebudowy i remontów zabudowy zagrodowej z zachowaniem pozostałych  ustaleń \nplanu;  \n5) zakazuje się:  \na) adaptowania innych budynków na cele mieszkalne jeżeli na działce znajduje się już \nbudynek mieszkalny,  \nb) lokowania innych niż wymienione w pkt § 6 ust. 1 pkt 15 funkcji usługowych, placów \nskładowych, lokowania stacji pal iw, usług lakierniczych, blacharskich, transportowych, \ndrukarskich, rzemiosła produkcyjnego, rozbudowy istniejących zakładów produkcyjnych \noraz obiektów handlowych o powierzchni sprzedaży większej niż 50 m2, \nc) lokalizacji nowej zabudowy zagrodowej.  \n§34. \nZasady zagospodarowania i warunki zabudowy  \n1. Na działce budowlanej z zabudową mieszkaniową jednorodzinną o ustalonym minimalnym \nnormatywie i minimalnej szeroko",
  "iektów handlowych o powierzchni sprzedaży większej niż 50 m2, \nc) lokalizacji nowej zabudowy zagrodowej.  \n§34. \nZasady zagospodarowania i warunki zabudowy  \n1. Na działce budowlanej z zabudową mieszkaniową jednorodzinną o ustalonym minimalnym \nnormatywie i minimalnej szerokości 16m ustala się lokowanie jednego budynku mieszkalnego wolno \nstojącego.  \n2. Na działce o szerokości nie mniejszej niż 20m dopuszcza się lokowanie dwóch budynków w \nzabudowie bliźniaczej i o jednym lokalu w jednym budynku, a na działce o szerokości mniejszej niż \n12m dopuszcza się lokowanie jednego budynku w zabudowie bliźniaczej z jednym lokalem, ze ścianą \nbez otworów bezpośrednio przy granicy dopuszczając etapową (nie jednoczesną) budowę i \nrozbudowę budynków, przy tej granicy jako docelową zabudowę w układzie bliźniaczym.  \n3. Dopuszcza się inwestowanie na połączonych działkach.  \n4. O ile inne przepisy planu nie stanowią inaczej dopuszcza się sytuowanie zabudowy ze ścianą bez \notworów przy granicy lub w odległości l,5m od granicy dla działek  \n0 szerokościach mniejszych niż ustalone albo jeżeli na działce są siedniej zabudowa usytuowana \njest odpowiednio w granicy lub w odległości l,5m.  \n5. Ustala się strefowe zagospodarowanie działek w zasięgu oddziaływania komunikacji tj. lokowania \nusług w tym zasięgu, a z tyłu za usługami lokowanie zabudowy mieszkaniowej jedn orodzinnej oraz \nusług związanych ze stałym",
  "ytuowana \njest odpowiednio w granicy lub w odległości l,5m.  \n5. Ustala się strefowe zagospodarowanie działek w zasięgu oddziaływania komunikacji tj. lokowania \nusług w tym zasięgu, a z tyłu za usługami lokowanie zabudowy mieszkaniowej jedn orodzinnej oraz \nusług związanych ze stałym lub wielogodzinnym pobytem dzieci  \n1młodzieży.  \n6. Ustala się taki sposób inwestowania, aby na każdej działce budowlanej, o minimalnej powierzchni, o \nktórej mowa w § 21 ust. 1 pkt 1 i 2, zachowano, co najmniej 40 %  powierzchni biologicznie czynnej.  \n7. Ustala się max wysokość zabudowy: do 3 kondygnacji nadziemnych i nie więcej niż 12m do kalenicy \ndachu dla budynków mieszkalnych, nie więcej niż 12m dla budynków usług dopuszczając dominanty \nurbanistyczne do 15m wysokoś ci, do 2 kondygnacji nadziemnych i nie więcej niż 6,5m dla garaży \noraz nie więcej niż 8m dla budynków gospodarczych w zabudowie zagrodowej.  \n§35. \nInne ustalenia  \n1. Ustala się warunki zabudowy i zagospodarowania, dla terenów lub obiektów:  \n1) położ onych na terenach zmeliorowanych, o których mowa w § 10;  \n2) położonych w zasięgu napowietrznych linii energetycznych, o których mowa w § 14;  \n3) położonych w zasięgu oddziaływania komunikacji, o którym mowa w § 15.  \n2. Obowiązują także odpowiednio ustalenia zawarte w § 11 i w § 12, od § 16 do § 20 i",
  ") położonych w zasięgu napowietrznych linii energetycznych, o których mowa w § 14;  \n3) położonych w zasięgu oddziaływania komunikacji, o którym mowa w § 15.  \n2. Obowiązują także odpowiednio ustalenia zawarte w § 11 i w § 12, od § 16 do § 20 i od §  \n21 ust. 2 -8 do § 32.  \nRozdział 2  \nTereny zabudowy usługowo produkcyjnej UP \n(1UP,2UP. 3UP. 4UP, 5UP. 6UP. 7UP. 8UP. 9UP^  \n§36. \nFunkcja (przeznaczenie terenu):  \n1) przeznaczenie podstawowe - usługi (w tym budynki biurowe), produkcja, przetwórstwo \nprzemysłowe i rzemieślnicze, budownictwo, handel detaliczny i ekspozycyjny o powierzchni \nsprzedaży nie większej niż 2000m2, handel hurtowy, hotele i restauracje, transport, gospodarka \nmagazynowa, usługi poczty  \ni telekomunikacji, administracja, pośrednictwo finansowe, obsługa techniczna  \ni naprawy pojazdów mechanicznych, sprzedaż paliw do pojazdów;  \n2) przeznaczenie uzupełniające - garaże i budynki gospodarcze (wolno stoją ce, wbudowane lub \ndobudowane), obiekty małej architektury, urządzenia budowlane, urządzenia infrastruktury \ntechnicznej, zieleń urządzona, urządzenia ochrony środowiska, obiekty i urządzenia niezbędne ze \nwzględów technologicznych, socjalnych, przeciwpożarow ych dla potrzeb działki lub potrze",
  "udowane lub \ndobudowane), obiekty małej architektury, urządzenia budowlane, urządzenia infrastruktury \ntechnicznej, zieleń urządzona, urządzenia ochrony środowiska, obiekty i urządzenia niezbędne ze \nwzględów technologicznych, socjalnych, przeciwpożarow ych dla potrzeb działki lub potrzeb \nlokalnych;  \n \n3) przeznaczenie dopuszczalne - pomieszczenia o charakterze służbowym lub socjalnym bez \nwydzielania odrębnej dzia łki; \n4) dopuszcza się: roboty budowlane, budowę, remonty, przebudowę, wymianę a do czasu realizacji \nprzeznaczenia wymienionego w pkt 1, 2 i 3 dopuszcza się dotychczasowe użytkowanie terenu \noraz dotychczasowe użytkowanie budynków mieszkalnych i obiektów zab udowy zagrodowej z \nmożliwością rozbudowy, nadbudowy, przebudowy i remontów z zachowaniem pozostałych \nustaleń planu;  \n5) zakazuje się:  \na) lokowania szpitali, domów opieki społecznej lub budynków związanych ze stałym lub \nczasowym pobytem dzieci i młodzieży;  \nb) lokalizacji nowej zabudowy mieszkaniowej i adaptowania innych budynków na cele \nmieszkalne jeżeli na działce znajduje się już budynek mieszkalny,  \nc) obiektów handlowych o powierzchni sprzedaży powyżej 2000m2. \nd) lokalizacji nowej zabudowy zagrodowej.  \n§37. \nZasady zagospodarowania i warunki zabudowy  \n1. Ustala się taki sposób inwestowania, aby na każdej działce budowlanej, o minimalnej powierzchni, o \nktórej mowa w § 21",
  " o powierzchni sprzedaży powyżej 2000m2. \nd) lokalizacji nowej zabudowy zagrodowej.  \n§37. \nZasady zagospodarowania i warunki zabudowy  \n1. Ustala się taki sposób inwestowania, aby na każdej działce budowlanej, o minimalnej powierzchni, o \nktórej mowa w § 21 ust. 1 pkt 3,  zachowano, co najmniej 20 % powierzchni biologicznie czynnej \nzagospodarowanej zielenią urządzoną. Dopuszcza się inwestowanie na połączonych działkach.  \n2. Zakazuj e się tworzenia zabudowy pierzej owej,  \n3. Wewnątrz kwartałów zabudowy, w ciągu niepublicznych  dróg wewnętrznych postuluje się \nkształtowanie placów do zawracania.  \n4. Ustala się zagospodarowanie realizowane według jednolitej koncepcji, wspólnej dla zespołu \nzabudowy funkcjonalnie powiązanych obiektów budowlanych (zharmonizowanie wysokości i brył, \nform architektonicznych, kolorystki oraz małej architektury).  \n5. Dopuszcza się max wysokość zabudowy: do 3 kondygnacji nadziemnych i nie więcej niż 12m do \nkalenicy dachu budynków mieszkalnych, do 5 kondygnacji nadziemnych dla magazynów, budynków \nusług, budynk ów biurowych lub produkcji, do 2 kondygnacji nadziemnych nie więcej niż 10 m dla \ngaraży i budynków gospodarczych.  \n§ 38.  \nInne ustalenia  \n1. Ustala się warunki zabudowy i zagospodarowania, dla terenów lub obiektów:  \n1) położonych na terenac h zmelior",
  " ów biurowych lub produkcji, do 2 kondygnacji nadziemnych nie więcej niż 10 m dla \ngaraży i budynków gospodarczych.  \n§ 38.  \nInne ustalenia  \n1. Ustala się warunki zabudowy i zagospodarowania, dla terenów lub obiektów:  \n1) położonych na terenac h zmeliorowanych, o których mowa w § 10;  \n2) położonych w zasięgu urządzeń gazowych, o których mowa w § 13;  \n3) położonych w zasięgu napowietrznych linii energetycznych, o których mowa w §  14; \n4) położonych w zasięgu oddziaływania komunikacji, o któ rym mowa w § 15.  \n2. Obowiązują także odpowiednio ustalenia zawarte w § 11 i w § 12, od § 16 do  § 20 i\n od \n§ 21 ust. 2 -8 do § 32.  \n \nRozdział 3  \nTereny zabudowy usł ugowo produkcyjnej z dopuszczeniem zabudowy mieszkaniowej  \njednorodzinnej UP/MN  1UP/MN, 1UP/MN, 3UP/MN. 4UP/MN. 5UP/MN, 6UP/MN, 7UP/MN. \n8UP/MN  \n§39. \nFunkcja (przeznaczenie terenu):  \n1) przeznaczenie podstawowe - usługi i produkcja, przetwórstwo przemysłowe  \ni rzemieślnicze, budownictwo, handel detaliczny i ekspozycyjny, o powierzchni sprzedaży nie \nwiększej niż 2000m2, handel hurtowy, hotele i restauracje, transport, gospodarka magazynowa, \nusługi poczty i telekomunikacji, administracja, biura,",
  "rstwo przemysłowe  \ni rzemieślnicze, budownictwo, handel detaliczny i ekspozycyjny, o powierzchni sprzedaży nie \nwiększej niż 2000m2, handel hurtowy, hotele i restauracje, transport, gospodarka magazynowa, \nusługi poczty i telekomunikacji, administracja, biura, pośrednictwo finan sowe, obsługa \ntechniczna i naprawy pojazdów mechanicznych, sprzedaż paliw do pojazdów;  \n2) garaże i budynki gospodarcze (wolno stojące, wbudowane lub dobudowane), obiekty małej \narchitektury, urządzenia budowlane, urządzenia infrastruktury technicznej, ziele ń urządzona, \nurządzenia ochrony środowiska, obiekty i urządzenia niezbędne ze względów technologicznych, \nsocjalnych, przeciwpożarowych dla potrzeb działki lub potrzeb lokalnych;  \n3) przeznaczenie dopuszczalne -pomieszczenia o charakterze służ bowym lub socjalnym bez \nwydzielania odrębnej działki lub jako towarzyszące budynki mieszkalne, a na dz. nr ew. 31/1 w \nterenie 4UP/MN nowy budynek mieszkalny;  \n4) dopuszcza się: roboty budowlane, budowę, remonty, przebudowę, wymianę, a do czasu realizacji \nprzeznaczenia wymienionego w pkt 1, 2 i 3 dopuszcza się dotychczasowe użytkowanie terenu, \nbudynków mieszkalnych i obiektów zabudowy zagrodowej z możliwością rozbudowy, \nnadbudowy, przebudowy i remontów z zachowaniem pozostałych ustaleń planu;  \n5) zakazuje się:  \na) lokalizacji funkcji",
  "zenia wymienionego w pkt 1, 2 i 3 dopuszcza się dotychczasowe użytkowanie terenu, \nbudynków mieszkalnych i obiektów zabudowy zagrodowej z możliwością rozbudowy, \nnadbudowy, przebudowy i remontów z zachowaniem pozostałych ustaleń planu;  \n5) zakazuje się:  \na) lokalizacji funkcji ochrony zdrowia usług medycznych i obiektów związanych ze stałym lub \nwielogodzinnym przebywanie dzieci i młodzieży,  \nb) z wyłączeniem terenu 4UP/MN zakazuje się lokalizacji nowej zabudowy mieszkaniowej i \nadaptowania innych budynkó w na cele mieszkalne jeżeli na działce znajduje się już \nbudynek mieszkalny,  \nc) obiektów handlowych o powierzchni sprzedaży większej niż 2000m2, \nd) lokalizacji nowej zabudowy zagrodowej.  \n§40. \nZasady zagospodarowania i warunki zabudowy  \nUstala się taki sposó b inwestowania, aby na każdej działce budowlanej, o minimalnej powierzchni, o \nktórej mowa w § 21 ust. 3, zachowano, co najmniej 20 % powierzchni biologicznie czynnej \nzagospodarowanej zielenią urządzoną. Dopuszcza się inwestowanie na połączonych działkach.  \nZakazuje się tworzenia zabudowy pierzejowej,  \nUstala się zagospodarowanie realizowane według jednolitej koncepcji, wspólnej dla zespołu \nzabudowy funkcjonalnie powiązanych obiektów budowlanych (zharmonizowanie wysokości i brył, \nform architektonicznych, kolor ystki oraz małej architektury).  \n4. Dopuszcza się max wysokość zab",
  "stala się zagospodarowanie realizowane według jednolitej koncepcji, wspólnej dla zespołu \nzabudowy funkcjonalnie powiązanych obiektów budowlanych (zharmonizowanie wysokości i brył, \nform architektonicznych, kolor ystki oraz małej architektury).  \n4. Dopuszcza się max wysokość zabudowy: do 3 kondygnacji nadziemnych i nie więcej niż 12m do \nkalenicy dachu budynków mieszkalnych, do 5 kondygnacji nadziemnych dla magazynów, budynków \nusług, biur lub produkcji, do 2 kondygnacji nadziemnych nie więcej niż 10 m dla garaży i budynków \ngospodarczych.  \n5. Ustala się, strefowe zagospodarowanie działek w zasięgu oddziaływania komunikacji tj. lokowania \nusług w jej zasięgu przed zabudową mieszkaniową  oraz usługami związanymi ze stałym lub \nwielogodzinnym pobytem dzieci i młodzieży.  \n§41. \nInne ustalenia  \n1. Ustala się warunki zabudowy i zagospodarowania, dla terenów lub obiektów:  \n1) położonych na terenach zmeliorowanych, o których mowa w § 10;  \n2) położ onych  w zasięgu urządzeń gazowych, o których mowa w § 13;  \n3) położonych  w zasięgu napowietrznych linii energetycznych, o których mowa  w § 14; \n4) położonych  w zasięgu oddziaływania komunikacji, o którym mowa w § 15.  \n2. Obowiązują także odpowiednio ustalenia  zawarte w § 11 i w § 12, od § 16 do  § 20\n i od \n§ 21 ust. 2",
  "rznych linii energetycznych, o których mowa  w § 14; \n4) położonych  w zasięgu oddziaływania komunikacji, o którym mowa w § 15.  \n2. Obowiązują także odpowiednio ustalenia  zawarte w § 11 i w § 12, od § 16 do  § 20\n i od \n§ 21 ust. 2 -8 do § 32.  \nRozdział 4 Tereny usług oświaty UO  §42. \nFunkcja (przeznaczenie terenu):  \n1) przeznaczenie podstawowe - usługi oświaty (przedszkole);  \n2) przeznaczenie uzupełniają ce - sala sportowa, boiska, niekubaturowe urządzenia sportu, \nwypoczynku i rekreacji, zieleń towarzysząca, infrastruktura techniczna, wbudowana funkcja \nmieszkalna, obiekty małej architektury;  \n3) przeznaczenie dopuszczalne - pomieszczenia o charakterze służ bowych lub socjalnym, usługi \nkultury, sportu bez wydzielania odrębnej działki;  \n4) dopuszcza się: roboty budowlane, budowę, remonty, przebudowę, wymianę oraz dotychczasowe \nużytkowanie terenu do czasu realizacji zabudowy, o której mowa w p k t  1, 2, 3;  \n5) ustal a się zakaz lokalizacji obiektów handlowych i usługowych innych niż usługi oświaty i \nsportu.  \n§43. \nZasady zagospodarowania i warunki zabudowy  \n1. Zachowuje się teren UO, dopuszczając wydzielenie działki: dla potrzeb lokalizacji urządzeń  \ninfrastruktury technicznej i pod drogi wewnętrzne.  \n2. O ile inne przepisy planu",
  "ługowych innych niż usługi oświaty i \nsportu.  \n§43. \nZasady zagospodarowania i warunki zabudowy  \n1. Zachowuje się teren UO, dopuszczając wydzielenie działki: dla potrzeb lokalizacji urządzeń  \ninfrastruktury technicznej i pod drogi wewnętrzne.  \n2. O ile inne przepisy planu nie stanowią inaczej dopuszcza się sytuowanie zabudowy ze ścianą bez \notworów przy granicy lub w odległości l,5m od granicy jeżeli na działce sąsiedniej zabudowa \nusytuowana jes t odpowiednio w granicy lub w odległości l,5m.  \n \n3. Ustala się taki sposób inwestowania, aby na terenie UO zachowano, co najmniej 20% powierzchni \nbiologicznie czy nnej.  \n4. Ustala się max wysokość zabudowy: do 3 kondygnacji nadziemnych nie więcej niż 15m dla budynku \noświaty, nie więcej niż 6,5m dla garaży i budynków gospodarczych.  \n§44. \nInne ustalenia  \n1. Ustala się  warunki zabudowy i zagospodarowania, dla terenu położonych w zasięgu oddziaływania \nkomunikacji, o którym mowa w § 15.  \n2. Obowiązują także odpowiednio ustalenia zawarte w § 11 i w § 12, od § 16 do § 20 i od § 21 ust. 2 -8 \ndo § 32.  \nRozdział 5 Tereny usł ug handlu UH  §45. \nFunkcja (przeznaczenie terenu):  \n1) przeznaczenie podstawowe - usługi handlu;  \n2) przeznaczenie uzupełniające - garaż lub budynek gospodarczy, obiekty małej architektury, \nurządzenia",
  " \ndo § 32.  \nRozdział 5 Tereny usł ug handlu UH  §45. \nFunkcja (przeznaczenie terenu):  \n1) przeznaczenie podstawowe - usługi handlu;  \n2) przeznaczenie uzupełniające - garaż lub budynek gospodarczy, obiekty małej architektury, \nurządzenia budowlane, urządzenia infrastruktury technicznej, zieleń  urządzona;  \n3) dopuszcza się: roboty budowlane, budowę, remonty, przebudowę, wymianę oraz dotychczasowe \nużytkowanie terenu do czasu realizacji zabudowy, o której mowa w pkt 1, 2, 3;  \n4) zakazuje się : lokalizacji zabudowy mieszkaniowej i zagrodowej oraz obiektów handlowych o \npowierzchni sprzedaży więcej niż 200m2 . \n§46. \nZasady zagospodarowania i warunki zabudowy  \n1. Zachowuje się teren UH, dopuszczając wydzielenie działki: dla potrz eb lokalizacji urządzeń \ninfrastruktury technicznej i pod drogi wewnętrzne.  \n2.  O ile inne przepisy planu nie stanowią inaczej dopuszcza się sytuowanie zabudowy ze ścianą bez \notworów przy granicy lub w odległości l,5m od granicy jeżeli na działce są siedniej zabudowa \nusytuowana jest odpowiednio w granicy lub w odległości l,5m.  \n3. Ustala się taki sposób inwestowania, aby na działce UH zachowano, co najmniej 10% powierzchni \nbiologicznie czynnej.  \n4. Ustala się max wysokość zabudowy: do 2 kondygnacji na dziemnych nie więcej niż 8,5m dla budynku \nusług handlu oraz nie więcej niż 4,5m dla",
  "5m.  \n3. Ustala się taki sposób inwestowania, aby na działce UH zachowano, co najmniej 10% powierzchni \nbiologicznie czynnej.  \n4. Ustala się max wysokość zabudowy: do 2 kondygnacji na dziemnych nie więcej niż 8,5m dla budynku \nusług handlu oraz nie więcej niż 4,5m dla garaży i budynków gospodarczych.  \n \n25 \n§47. \nInne ustalenia  \nObowiązują  odpowiednio ustalenia zawarte w § 11 i w § 12, od § 16 do § 20 i od § 21 ust. 2 -8 \n§32.  \nRozdział 6 Teren stacji redukcyjnej gazu EG  \n§48. \nFunkcja (przeznaczenie terenu):  \n1) przeznaczenie podstawowe - obiekty infrastruktury technicznej -stacja redukcyjna gazu EG;  \n2) przeznaczenie uzupełniające - obiekty i urządzenia niezbędne ze względów technologicznych, \nsocjalnych, ochrony przeciwpożarowej, urządzenia budowlane, urządzenia in frastruktury \ntechnicznej i ochrony środowiska dla potrzeb działki lub potrzeb lokalnych;  \n3) dopuszcza się roboty budowlane, budowę, remonty, przebudowę, wymianę oraz dotychczasowe \nużytkowanie terenu do czasu realizacji zabudowy, o której mowa w p k t  1, 2; \n4) zakazuje się: lokalizowania funkcji innych niż ustalone w pkt 1 i 2 oraz lokalizacji zabudowy z \nwyjątkiem elementów technicznej obsługi obiektów;  \n§49. \nZasady zagospodarowania i warunki zabudowy  \n1. Zachowuje się teren EG, dopuszczając wydzielenie dział ki: dla potrzeb lokalizacji ur",
  " \n4) zakazuje się: lokalizowania funkcji innych niż ustalone w pkt 1 i 2 oraz lokalizacji zabudowy z \nwyjątkiem elementów technicznej obsługi obiektów;  \n§49. \nZasady zagospodarowania i warunki zabudowy  \n1. Zachowuje się teren EG, dopuszczając wydzielenie dział ki: dla potrzeb lokalizacji urządzeń \ninfrastruktury technicznej i pod drogi wewnętrzne.  \n2. Ustala się taki sposób inwestowania, aby na terenie EG zachowano, co najmniej 20% powierzchni \nbiologicznie czynnej.  \n3. Warunki zabudowy zgodnie z odpowiednio uzgodni onym projektem budowlanym z uwzględnieniem \nustaleń zapisanych w § 13.  \n§50. \nInne ustalenia  \nObowiązują także odpowiednio ustalenia zawarte w § 11 od § 16do § 20 i od § 21 ust. 2 -8 do \n§32.  \n \nRozdział 6  \nTereny komunikacji: KS. KG, KZ, KL, KI)  §51.  \nUstalenia szczegółowe dla terenów dróg  \nLP OZNACZĘ \nNIE NA \nRYSUNKU \nPLANU \nSYMBOL  INFORMACJE  FUNKCJA  \nKLASA DROGI  ZASADY ZAGOSPODAROWANIA  \nMINI.  \nSZERO  \nKOŚĆ  \nW \nLINIACH \nROZGR. (w \nmetrach)  INFORMA C \nJE MIN. SZER. \nJEZDNI (w \nmetrach)  USTALENIA DLA \nPRZEKROJU DROGI  \n1. Przeznaczenia terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych \nzasadach zagospodarowania  \n1) KS Trasa Salomea - Janki \ni Trasa Katowicka -\n",
  "JE MIN. SZER. \nJEZDNI (w \nmetrach)  USTALENIA DLA \nPRZEKROJU DROGI  \n1. Przeznaczenia terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych \nzasadach zagospodarowania  \n1) KS Trasa Salomea - Janki \ni Trasa Katowicka -\ndroga nr 8 - Ekspresowa  według  \nrysunku  \nplanu dwie \njezdnie po 2 \npasy ruchu  - dostęp do drogi poprzez \nwęzły „Janki Małe” i \n„Magdalenka”  \n- przecięcia poprzez \nskrzyżowania \ndwupoziomowe  \n- zakaz zjazdów  \n- jezdnie serwisowe dla \nskomunikowania terenów \nprzyległych  \n- urządzenia odwadniające  \n- urządzenia techniczne \nchroniące tereny z zabudową \nmieszkaniową przylegające \ndo linii rozgraniczających \ndrogi przed hałasem  \n- realizacja według ustawy o \nszczegó lnych zasadach \nprzygotowania i realizacji \ninwestycji w zakresie dróg \npublicznych  \n2) KG Aleja Krakowska  Główna  zgodnie z \nrysunkiem planu \nczęść drogi poza \nobszarem planu  2x10.5  - wyznaczone skrzyżowania  \n- obsługa poprzez wyznaczone \nskrzyż owania i z jezdni \nserwisowej  \n- zakaz urządzania, skrzyżowań \noraz włączeń dróg wewnętrznych \nnie wyznaczonych na rysunku \nplanu \n- zjazdy za zgodą zarządcy \ndrogi \n- szpalery drzew do ochrony  \n3) KZ projektowana  Zbiorcza  15m 6,0-7",
  " \nserwisowej  \n- zakaz urządzania, skrzyżowań \noraz włączeń dróg wewnętrznych \nnie wyznaczonych na rysunku \nplanu \n- zjazdy za zgodą zarządcy \ndrogi \n- szpalery drzew do ochrony  \n3) KZ projektowana  Zbiorcza  15m 6,0-7,0 - w obszarze planu  \n- przejazd pod drogą KS  \n- skrzyżowanie z drogą 3KL  \n- ścieżka rowerowa  \n- szpalery drzew  \n- obsługa terenów przyległych \nw sposób bezpośredni z  \n      zachowaniem odpowiednich \nodległości  \n- szerokość w liniach \nrozgraniczają cych na \npodstawie analizy zgodnie z \n§ 7 ust. 2 rozporządzenie \nMin. Transportu i \nGospodarki Morskiej z dnia \n2 marca 1999 r. (Dz. U. z \n1999 r. Nr 43 poz. 430)  \n- miejsca postojowe  \n4) 1KL projektowana  Lokalna  według  \nrysunku  \nplanu część poza \nobszarem  planu \n3-7m - obsługa terenów przyległych \nw sposób bezpośredni  \n- część drogi poza obszarem \nplanu \n5) 2KL ul. Pęcicka  Lokalna  15m 5,0-7,0 - obsługa terenów przyległych \nw sposób bezpośredni  \n6) 3KL ul. Pęcicka  Lokalna  15m 5,0-7,0 - obsługa terenów przyległ ych \nw sposób bezpośredni  \n7) 4KL ul. Sękocińska 3125W  Lokalna  12m -6m w \nobszarze planu  3m w obszarze \nplanu - obs",
  "ni  \n6) 3KL ul. Pęcicka  Lokalna  15m 5,0-7,0 - obsługa terenów przyległ ych \nw sposób bezpośredni  \n7) 4KL ul. Sękocińska 3125W  Lokalna  12m -6m w \nobszarze planu  3m w obszarze \nplanu - obsługa terenów przyległych \nw sposób bezpośredni  \n- od osi droga poza obszarem \nplanu \n8) 5KL projektowana  Lokalna  według  \nrysunku  \nplanu 5m - obsługa terenów przyległych \nw sposób bezpośredni  \n9) 6KL część ul.  \nGranicznej  \n3117W  Lokalna  12m od 4m -do 8 \nm w obszarze \nplanu 3m w obszarze \nplanu - obsługa terenów przyległych \nw sposób bezpośredni  \n10) 7KL projektowana  Lokalna  zmienna  \nwedług  \nrysunku  \nplanu 5m - obsługa terenów przyległych \nw sposób bezpośredni  \n11) 1KD istniejąca do \nposzerzenia  Dojazdowa  lOm 5m - obsługa terenów przyległych \nw sposób bezpośredni  \n- miejsca postojowe  \n12) 2KD część istniejącej ul. \nGraniczna  Dojazdowa  12m -lOm w \nobszarze planu  5m - obsługa terenów przyległych \nw sposób bezpośredni  \n- miejsca postojowe  \n13) 3KD droga istniejąca  Dojazdowa  według  \nrysunku  \nplanu 5m - obsługa terenów przyległych \nw sposób bezpośredni  \n- szerokość w liniach \nrozgraniczających na \npodstawie anal",
  " - obsługa terenów przyległych \nw sposób bezpośredni  \n- miejsca postojowe  \n13) 3KD droga istniejąca  Dojazdowa  według  \nrysunku  \nplanu 5m - obsługa terenów przyległych \nw sposób bezpośredni  \n- szerokość w liniach \nrozgraniczających na \npodstawie analizy zgodnie z \n§ 7 ust. 2 rozporządzenie \nMin. Transportu i \nGospodarki Morskiej z dnia \n2 marca 1999 r. (Dz. U. z \n1999 r. Nr 43 poz. 430)  \n- miej sca postoj owe  \n14) 4KD droga \nprojektowana  Dojazdowa  lOm 5m \n __   _____   - obsługa terenów przyległych \nw sposób bezpośredni  \n- miejsca postojowe  \n \n2. Inne ustalenia  \n1) na terenach zmeliorowanych, których granice wskazane są na rysunku planu, ustala się przed \nrealizacją nowych dróg i poszerzeniem dróg istnieją cych (w tym prowadzeniem inwestycji \nliniowych), nakaz likwidacji drenażu rolniczego w uzgodnieniu z właściwym zarządem melioracji  \n2) do czasu realizacji projektowanych dróg i poszerzenia dróg dopuszcza się  zachowanie \ndotychczasowego sposobu zagospodarowania i użytkowania terenu  \nDZIAŁ IV  \nSkutki prawne planu w zakresie wartości nieruchomości  \n§52. \n1. Określa się stawkę procentową służącą naliczeniu opłaty, z tytułu wzrostu wartości nieruchomości w \nwysokoś ci: 5% dla terenów MN/U.  \n2. Określa się stawkę procentową służącą naliczen",
  " w zakresie wartości nieruchomości  \n§52. \n1. Określa się stawkę procentową służącą naliczeniu opłaty, z tytułu wzrostu wartości nieruchomości w \nwysokoś ci: 5% dla terenów MN/U.  \n2. Określa się stawkę procentową służącą naliczeniu opłaty, z tytułu wzrostu wartości nieruchomości w \nwysokości: 15% dla terenów UP, UP/MN i UH.  \n3. Określa się stawkę procentową służącą naliczeniu opłaty, z tytułu wzrostu wartoś ci nieruchomości w \nwysokości: 1% dla terenów UO, EG i K.  \nDZIAŁ V Przepisy przejściowe i końcowe §53. \nDo spraw z zakresu zagospodarowania przestrzennego wszczętych przed dniem wejścia w życie planu a \nnie zakończonych decyzją ostateczną stosuje się ustalenia  planu.  \n§54. \nWykonanie uchwały powierza się Wójtowi Gminy Raszyn.  \n§55. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego.  \n29"
]