[
  "UCHWAŁA NR XI.212.2025 \nRADY GMINY NADARZYN \nz dnia 26 marca 2025 r. \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego \ndla wsi Parole w Gminie Nadarzyn dla obszaru I \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (t.j. Dz. U. z 2024 r. \npoz. 1465, 1572, 1907 i 1940) oraz art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (t.j. Dz. U. z 2024 r. poz. 1130, 1907 i 1940) w związku z art. 67 ust. 3 ustawy z dnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 r. poz. 1688 oraz z 2024 r. poz. 1824) oraz  uchwałą Nr XXXII.422.2021 Rady Gminy Nadarzyn  z dnia 27 stycznia 2021 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego dla wsi Parole w Gminie Nadarzyn z późn. zm.\n1) oraz stwierdzając, że niniejszy plan nie narusza ustaleń Studium uwarunkowań i kierunków \nzagospodarowania przestrzennego Gminy Nadarzyn, przyjętego Uchwałą Nr XLII/420/14 Rady Gminy Nadarzyn z dnia 26 marca 2014 r. z późn. zm.\n2)uchwala się, co nast",
  "ierdzając, że niniejszy plan nie narusza ustaleń Studium uwarunkowań i kierunków \nzagospodarowania przestrzennego Gminy Nadarzyn, przyjętego Uchwałą Nr XLII/420/14 Rady Gminy Nadarzyn z dnia 26 marca 2014 r. z późn. zm.\n2)uchwala się, co następuje: \nRozdział 1. \nPrzepisy ogólne \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla wsi Parole w Gminie Nadarzyn \ndla obszaru I, zwany dalej planem. \n2. Plan obejmuje obszar, którego granice zostały wyznaczone na załączniku nr 1 do niniejszej uchwały. \n3. Integralnymi częściami niniejszej uchwały są: \n1) rysunek planu w skali 1:2 000, stanowiący załącznik nr 1; \n2) rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury technicznej \nnależących do zadań własnych gminy, stanowiące załącznik nr 2; \n3) rozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu planu, stanowiące załącznik nr 3; \n4) dane przestrzenne obejmujące: lokalizację przestrzenną obszaru objętego aktem w postaci wektorowej \nw obowiązującym państwowym systemie odniesień przestrzennych, atrybuty zawierające informacje \no akcie oraz część graficzną aktu w postaci cyfrowej reprezentacji z nadaną georeferencją w obowiązującym państwowym systemie odniesień przestrzenn",
  " aktem w postaci wektorowej \nw obowiązującym państwowym systemie odniesień przestrzennych, atrybuty zawierające informacje \no akcie oraz część graficzną aktu w postaci cyfrowej reprezentacji z nadaną georeferencją w obowiązującym państwowym systemie odniesień przestrzennych, stanowiące załącznik nr 4. \n \n1) Uchwała Nr XXXII.422.2021 Rady Gminy Nadarzyn z dnia 27 stycznia 2021 r. w sprawie przystąpienia do sporządzenia \nmiejscowego planu zagospodarowania przestrzennego dla wsi Parole w Gminie Nadarzyn zmieniona uchwałą Nr \nXLIV.560.2021 Rady Gminy Nadarzyn  z dnia 29 września 2021 r., uchwałą Nr VI.117.2024 Rady Gminy Nadarzyn z dnia 30 października 2024 r. oraz Uchwałą Nr IX.177.2025 Rady Gminy Nadarzyn z dnia 28 stycznia 2025 r. \n2) zmienionego uchwałą Nr XXI.262.2016 Rady Gminy Nadarzyn z dnia 31 sierpnia 2016 r. i uchwałą Nr LXVII.874.2023 \nRady Gminy Nadarzyn z dnia 1 marca 2023 r. \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 20 maja 2025 r.\nPoz. 4945\n§ 2. 1. W planie ustala się: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania; \n2) zasady ochrony i",
  "DZTWA MAZOWIECKIEGO\nWarszawa, dnia 20 maja 2025 r.\nPoz. 4945\n§ 2. 1. W planie ustala się: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzennego; \n3) zasady ochrony środowiska, przyrody i krajobrazu; \n4) zasady kształtowania krajobrazu; \n5) zasady ochrony dziedzictwa kulturowego i zabytków oraz dóbr kultury współczesnej; \n6) wymagania wynikające z potrzeb kształtowania przestrzeni publicznych; \n7) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy, jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do parkowania, w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową i sposób ich realizacji oraz linie zabudowy i gabaryty obiektów; \n8) granice i sposoby zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, a także obszarów szczególnego zagrożenia powodzią; \n9) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem; \n",
  "ty obiektów; \n8) granice i sposoby zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, a także obszarów szczególnego zagrożenia powodzią; \n9) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem; \n10) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy; \n11) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej; \n12) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów; \n13) stawki procentowe, na podstawie których ustala się opłatę z tytułu wzrostu wartości nieruchomości \nw wyniku uchwalenia planu; \n14) granice terenów rozmieszczenia inwestycji celu publicznego; \n15) kolorystykę obiektów budowlanych oraz pokrycie dachów; \n16) minimalną powierzchnię nowo wydzielonych działek budowlanych. \n2. W planie nie ustala się: \n1) zasad ochrony krajobrazów kulturowych; \n2) granic i sposobów zagospodarowania terenów górniczych, a także obszarów osuwania się mas ziemnych, \nkrajobrazów priorytetowych określonych w audycie krajobrazowym oraz w planach zagospodarowania \nprzestrzennego województwa. \n§ 3. Ilekroć w uchwale jest mowa o: \n1) linii rozgraniczającej – należy przez to rozumieć oznaczoną na rysunku planu linię ciągłą, dzielącą obszar \nobjęty planem na tereny o różnym",
  " oraz w planach zagospodarowania \nprzestrzennego województwa. \n§ 3. Ilekroć w uchwale jest mowa o: \n1) linii rozgraniczającej – należy przez to rozumieć oznaczoną na rysunku planu linię ciągłą, dzielącą obszar \nobjęty planem na tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n2) nieprzekraczalnej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu i określoną \nustaleniami tekstu planu linię wyznaczającą najmniejszą dopuszczalną odległość zewnętrznej ściany \nbudynku od linii rozgraniczającej terenu; linia ta nie dotyczy: balkonów, wykuszy, gzymsów, okapów, zadaszeń nad wejściami do budynków wysuniętych poza obrys nie więcej niż 2 m, schodów prowadzących do budynków, pochylni i podjazdów dla niepełnosprawnych, o ile nie wykraczają poza linię rozgraniczającą teren lub granicę obszaru objętego planem; \n3) przeznaczeniu terenu – należy przez to rozumieć przeznaczenie terenu pod funkcje, których udział \nw zagospodarowaniu lub zabudowie jest jedyny lub przeważający na działce budowlanej; w przypadku \nustalenia przeznaczenia terenu pod więcej niż jedną funkcję dopuszcza się możliwość realizacji tych funkcji łącznie lub zamiennie;  Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 4945\n4) przeznaczeniu uzupełniającym – należy przez to rozumieć przeznaczenie pod funkcje zagospodar",
  "alenia przeznaczenia terenu pod więcej niż jedną funkcję dopuszcza się możliwość realizacji tych funkcji łącznie lub zamiennie;  Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 4945\n4) przeznaczeniu uzupełniającym – należy przez to rozumieć przeznaczenie pod funkcje zagospodarowania \nlub zabudowy, które uzupełniają przeznaczenie terenu; \n5) terenie – należy przez to rozumieć wydzielony na rysunku planu linią rozgraniczającą fragment obszaru \nplanu, dla którego ustalono przeznaczenie oraz zasady zabudowy i zagospodarowania, oznaczony \nsymbolem cyfrowo-literowym, symbol literowy określa przeznaczenie terenu, a cyfra kolejny numer terenu; \n6) udziale powierzchni biologicznie czynnej – należy przez to rozumieć wyrażony procentowo udział terenu \nbiologicznie czynnego w rozumieniu przepisów odrębnych w odniesieniu do powierzchni działki \nbudowlanej; \n7) usługach – należy przez to rozumieć działalność służącą zaspokajaniu potrzeb ludności, nie związaną \nz wytwarzaniem dóbr materialnych metodami przemysłowymi, prowadzoną w obiektach wolnostojących \nlub lokalach użytkowych usytuowanych w budynkach o innej funkcji; \n8) usługach publicznych – należy przez to rozumieć usługi związane z realizacją zadań własnych samorządu \nterytorialnego o znaczeniu lokalnym; \n9) wiacie – należy przez to rozumieć obiekt budowlany, niebędący budynkiem, składający się z konstrukcji \nwspartej na słup",
  " \n8) usługach publicznych – należy przez to rozumieć usługi związane z realizacją zadań własnych samorządu \nterytorialnego o znaczeniu lokalnym; \n9) wiacie – należy przez to rozumieć obiekt budowlany, niebędący budynkiem, składający się z konstrukcji \nwspartej na słupach, dachu i przegród budowlanych; co najmniej jedna strona (bok) wiaty nie może być \nwydzielona z przestrzeni przegrodami budowlanymi, przy czym drzwi lub wrota wiaty uznaje się za przegrodę budowlaną. \n§ 4. Dla poszczególnych terenów obowiązują łącznie ustalenia zawarte w Rozdziale 1, Rozdziale 2 \ni Rozdziale 4 uchwały oraz odpowiednie ustalenia szczegółowe zawarte w Rozdziale 3 uchwały. \n§ 5. 1. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu: \n1) granica obszaru objętego planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) granice strefy ochrony archeologicznej; \n4) kapliczki – dobra kultury współczesnej; \n5) nieprzekraczalne linie zabudowy; \n6) wymiarowanie odległości podane w metrach; \n7) strefa ograniczeń zabudowy wynikających z przepisów odrębnych z zakresu prawa budowlanego; \n8) przestrzeń publiczna; \n9) przeznaczenie terenów – oznaczenie cyfrowo-literowe identyfikujące tereny wyznaczone liniami \nrozgraniczającymi.",
  "ległości podane w metrach; \n7) strefa ograniczeń zabudowy wynikających z przepisów odrębnych z zakresu prawa budowlanego; \n8) przestrzeń publiczna; \n9) przeznaczenie terenów – oznaczenie cyfrowo-literowe identyfikujące tereny wyznaczone liniami \nrozgraniczającymi. \n2. Pozostałe, niewymienione w ust. 1, oznaczenia graficzne na rysunku planu są oznaczeniami \ninformacyjnymi lub wskazują granice obszarów ustanowionych odrębnymi aktami prawnymi. \nRozdział 2. \nUstalenia ogólne dla całego obszaru \n§ 6. Ustala się następujące przeznaczenie terenów: \n1) tereny zabudowy mieszkaniowej jednorodzinnej, oznaczone na rysunku planu symbolem MN; \n2) tereny zabudowy mieszkaniowej jednorodzinnej i usługowej, oznaczone na rysunku planu symbolem \nMNU; \n3) tereny zabudowy mieszkaniowej jednorodzinnej i usług sportu, oznaczone na rysunku planu symbolem \nMNUS; \n4) tereny zabudowy usług publicznych, oznaczone na rysunku planu symbolem UP; \n5) tereny usług sportu i rekreacji, oznaczone na rysunku planu symbolem US; \n6) tereny lasów, oznaczone na rysunku planu symbolem ZL; Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 4945\n7) tereny zabudowy zagrodowej, oznaczone na rysunku planu symbolem RM; \n8) tereny rolnicze, oznaczone na rysunku planu symbolem R; \n9) tereny wód",
  " na rysunku planu symbolem ZL; Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 4945\n7) tereny zabudowy zagrodowej, oznaczone na rysunku planu symbolem RM; \n8) tereny rolnicze, oznaczone na rysunku planu symbolem R; \n9) tereny wód powierzchniowych śródlądowych – rowy, oznaczone na rysunku planu symbolem WS; \n10) tereny dróg publicznych klasy zbiorczej, oznaczone na rysunku planu symbolem KDZ; \n11) tereny dróg publicznych klasy lokalnej, oznaczone na rysunku planu symbolem KDL; \n12) tereny dróg publicznych klasy dojazdowej, oznaczone na rysunku planu symbolem KDD; \n13) tereny infrastruktury technicznej z zakresu telekomunikacji, oznaczone na rysunku planu symbolem T. \n§ 7. Zasady ochrony, kształtowania ładu przestrzennego i krajobrazu: \n1) ustala się zasady lokalizacji budynków poprzez wyznaczenie na rysunku planu nieprzekraczalnych linii \nzabudowy w odległości: \na) 10 m od linii rozgraniczającej teren drogi publicznej klasy zbiorczej, oznaczonej na rysunku planu \nsymbolem KDZ (ul. Szeroka i Kosowska), \nb) 10 m od linii rozgraniczającej drogi publicznej klasy zbiorczej, położonej poza granicą obszaru objętego \nplanem, oznaczonej symbolem informacyjnym [KUZ – ul. Szeroka], \nc) 10 m od linii rozgraniczającej teren drogi publicznej kl",
  "zeroka i Kosowska), \nb) 10 m od linii rozgraniczającej drogi publicznej klasy zbiorczej, położonej poza granicą obszaru objętego \nplanem, oznaczonej symbolem informacyjnym [KUZ – ul. Szeroka], \nc) 10 m od linii rozgraniczającej teren drogi publicznej klasy lokalnej, oznaczonej na rysunku planu \nsymbolem KDL (ul. Olesińska), \nd) 6 m od linii rozgraniczającej teren drogi publicznej klasy dojazdowej, oznaczonej na rysunku planu \nsymbolem KDD (ul. Kuropiecka i Al. Wiśni), \ne) 6 m od linii rozgraniczającej drogi publicznej klasy dojazdowej, położonej poza granicą obszaru objętego \nplanem, oznaczonej na rysunku planu symbolem informacyjnym [KUD]  (ul. Żytnia – położona na \nterenie gminy Lesznowola oraz droga bez nazwy położona na terenie obrębu Rusiec), \nf) 10 m albo 20 m od linii rozgraniczającej teren wód powierzchniowych śródlądowych – rów, oznaczony \nna rysunku planu symbolem WS, \ng) 10 m od linii rozgraniczającej teren wód powierzchniowych śródlądowych – rów, położony poza granicą \nobszaru objętego planem, oznaczony symbolem informacyjnym [WS]; \n2) dla nieprzekraczalnych linii zabudowy nie wymienionych w pkt 1 ustala się odległość zgodną z rysunkiem \nplanu; \n3) ustala się maksymalną wysokość zabudowy zgodnie z ustaleniami szczegółow",
  " poza granicą \nobszaru objętego planem, oznaczony symbolem informacyjnym [WS]; \n2) dla nieprzekraczalnych linii zabudowy nie wymienionych w pkt 1 ustala się odległość zgodną z rysunkiem \nplanu; \n3) ustala się maksymalną wysokość zabudowy zgodnie z ustaleniami szczegółowymi dla poszczególnych \nterenów; \n4) ustala się minimalną powierzchnię nowo wydzielonej działki budowlanej zgodnie z ustaleniami \nszczegółowymi dla poszczególnych terenów; \n5) przepisu pkt 4 nie stosuje się w przypadku: \na) wydzielenia działki budowlanej, na której będzie zlokalizowana wyłącznie sieć, obiekt oraz urządzenie \ninfrastruktury technicznej, \nb) wydzielenia drogi wewnętrznej, o której mowa w par. 12 pkt 3; \n6) w zakresie kolorystyki obiektów budowlanych oraz pokrycia dachów ustala się: \na) utrzymanie jednakowej lub podobnej kolorystyki pokryć dachowych dla wszystkich obiektów na działce \nbudowlanej z zastosowaniem na dachach spadzistych pokryć w tonacji czerwieni, brązu, szarości lub \ngrafitu, \nb) ustalenie, o którym mowa w lit. a nie dotyczy dachów z nawierzchnią ziemną urządzoną w sposób \nzapewniający naturalną wegetację, \nc) kolorystykę elewacji zewnętrznych o niskim nasyceniu barw albo naturalną kolorystykę wynikającą ze \nstosowania na elewacji materiałów takich jak: drewno, cegła, kamień, szkło. \n§ 8. Zasady ochrony środow",
  " sposób \nzapewniający naturalną wegetację, \nc) kolorystykę elewacji zewnętrznych o niskim nasyceniu barw albo naturalną kolorystykę wynikającą ze \nstosowania na elewacji materiałów takich jak: drewno, cegła, kamień, szkło. \n§ 8. Zasady ochrony środowiska, przyrody i krajobrazu: Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 4945\n1) część obszaru objętego planem znajduje się w granicach strefy „zwykłej” Warszawskiego Obszaru \nChronionego Krajobrazu, którego granice wskazano oznaczeniem informacyjnym na rysunku planu; \n2) w granicach obszaru, o którym mowa w pkt 1 obowiązują nakazy, zakazy i dopuszczenia określone \nw przepisach odrębnych dotyczących Warszawskiego Obszaru Chronionego Krajobrazu; \n3) dla terenów położonych poza granicami obszaru, o którym mowa w pkt 1 zakazuje się lokalizacji \nprzedsięwzięć mogących zawsze znacząco oddziaływać na środowisko, w rozumieniu przepisów \nodrębnych; \n4) uciążliwość prowadzonej działalności, rozumiana jako emisja substancji lub energii o wartościach \nprzekraczających wartości dopuszczalne określone w przepisach odrębnych z zakresu ochrony środowiska, \nmusi zamykać się w granicach działki budowlanej; \n5) zakazuje się lokalizacji zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnej awarii \nprzemysłowej;",
  "zekraczających wartości dopuszczalne określone w przepisach odrębnych z zakresu ochrony środowiska, \nmusi zamykać się w granicach działki budowlanej; \n5) zakazuje się lokalizacji zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnej awarii \nprzemysłowej; \n6) w granicach obszaru objętego planem znajdują się tereny wód śródlądowych powierzchniowych – rowy, \noznaczone na rysunku planu symbolem WS, dla których obowiązują ustalenia szczegółowe dla terenów; \n7) dla rowów niewymienionych w pkt 6 dopuszcza się: \na) przebudowę, zmianę przebiegu lub likwidację zgodnie z przepisami odrębnymi z zakresu prawa \nwodnego, \nb) przebudowę polegającą na wykonaniu przepustu lub innego przekroju zamkniętego zgodnie z przepisami \nodrębnymi z zakresu prawa wodnego, \nc) realizację przejść i przejazdów; \n8) w granicach obszaru objętego planem znajdują się obszary zdrenowane, wskazane na załączniku \ngraficznym oznaczeniem informacyjnym, w granicach których nakazuje się przebudowę, zmianę przebiegu \nlub likwidację drenowania zgodnie z przepisami odrębnymi z zakresu prawa wodnego; \n9) ustala się klasyfikację terenów pod względem dopuszczalnego poziomu hałasu w środowisku: \na) terenów oznaczonych na rysunku planu symbolem MN, MNU i MNUS jako terenów mieszkaniowo-\nusługowych, \nb) ter",
  "ami odrębnymi z zakresu prawa wodnego; \n9) ustala się klasyfikację terenów pod względem dopuszczalnego poziomu hałasu w środowisku: \na) terenów oznaczonych na rysunku planu symbolem MN, MNU i MNUS jako terenów mieszkaniowo-\nusługowych, \nb) terenów oznaczonych na rysunku planu symbolem RM jako terenów zabudowy zagrodowej, \nc) terenów oznaczonych na rysunku planu symbolem UP i US jako terenów zabudowy związanej ze stałym \nlub czasowym przebywaniem dzieci i młodzieży. \n§ 9. Zasady ochrony dziedzictwa kulturowego i zabytków oraz dóbr kultury współczesnej: \n1) w granicach obszaru objętego planem znajdują się stanowiska archeologiczne nr ew. AZP 60-64/48, 60-\n64/49, 61-64/4, 61-64/5, 61-64/6, 61-64/10, 61-64/11 i 61-64/12; \n2) ustala się ochronę zabytków archeologicznych, o których mowa w pkt 1, w formie strefy ochrony \narcheologicznej w granicach zgodnych z oznaczeniem na rysunku planu; \n3) w granicach strefy ochrony archeologicznej obowiązują przepisy odrębne z zakresu ochrony i opieki nad \nzabytkami, a także dotyczące postępowania z zabytkami w procesie budowlanym; \n4) wskazuje się na rysunku planu kapliczki będące dobrami kultury współczesnej; \n5) w odniesieniu do dóbr kultury współcz",
  "ują przepisy odrębne z zakresu ochrony i opieki nad \nzabytkami, a także dotyczące postępowania z zabytkami w procesie budowlanym; \n4) wskazuje się na rysunku planu kapliczki będące dobrami kultury współczesnej; \n5) w odniesieniu do dóbr kultury współczesnej, o których mowa w pkt 4 ustala się: \na) ochronę formy i detalu wykończenia, \nb) możliwość zmiany miejsca posadowienia w ramach terenu 1.KDL lub 4.MNU, w granicach których są \nzlokalizowane. \n§ 10. Wymagania wynikające z potrzeb kształtowania przestrzeni publicznych:  \n1) ustala się, że przestrzenią publiczną na obszarze objętym planem jest teren usług sportu i rekreacji, \noznaczony na rysunku planu symbolem 1.US; \n2) na terenie przestrzeni publicznej, wymienionym w pkt 1 obowiązuje: Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 4945\na) spójne zagospodarowanie przestrzeni, w tym dobór zieleni urządzonej, \nb) stosowanie rozwiązań projektowych zgodnych z zasadami projektowania uniwersalnego oraz przepisami \nodrębnymi w tym zakresie, w szczególności normami, \nc) nakaz dostosowania urządzeń przeznaczonych dla ruchu pieszego, w szczególności: chodników, \npochylni i schodów do potrzeb osób o ograniczonej mobilności. \n§ 11. Szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym: \n1) nie wskazuje się granic obs",
  "owania urządzeń przeznaczonych dla ruchu pieszego, w szczególności: chodników, \npochylni i schodów do potrzeb osób o ograniczonej mobilności. \n§ 11. Szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym: \n1) nie wskazuje się granic obszarów wymagających przeprowadzenia scaleń i podziałów nieruchomości; \n2) w zakresie parametrów działek uzyskanych w wyniku scalenia i podziału nieruchomości zgodnie \nz przepisami odrębnymi z zakresu gospodarki nieruchomościami ustala się: \na) minimalne powierzchnie działek jak dla nowo wydzielonych działek budowlanych, które zostały \nokreślone w Rozdziale 3 – Ustalenia szczegółowe dla terenów, \nb) szerokość frontu działki na terenach oznaczonych na rysunku planu symbolem MNU,  MNUS i MN \nnie mniejszą niż: \n- 20 m – dla zabudowy usługowej lub zabudowy mieszkaniowej jednorodzinnej i usługowej \nrealizowanej na jednej działce budowlanej, \n- 18 m – dla jednego budynku mieszkalnego jednorodzinnego w zabudowie wolno stojącej, \n- 12 m – dla jednego budynku mieszkalnego jednorodzinnego w zabudowie bliźniaczej, \nc) szerokość frontu działki na terenach oznaczonych na rysunku planu symbolem UP i US nie mniejszą niż \n20 m, \nd) kąt położenia granic działki w stosunku do pasa drogowego 700-1100; \n3) dopuszcza się uzyskiwanie, w wyniku scalania i podziału nieruchomości działek o parametrach mniejszych",
  "u działki na terenach oznaczonych na rysunku planu symbolem UP i US nie mniejszą niż \n20 m, \nd) kąt położenia granic działki w stosunku do pasa drogowego 700-1100; \n3) dopuszcza się uzyskiwanie, w wyniku scalania i podziału nieruchomości działek o parametrach mniejszych \nniż ustalone w pkt 2 wyłącznie pod obiekty lub urządzenia infrastruktury technicznej oraz drogi \nwewnętrzne, o których mowa w par. 12 pkt 3. \n§ 12. Zasady modernizacji, rozbudowy i budowy systemów komunikacji: \n1) zewnętrzne powiązania komunikacyjne obszaru objętego ustaleniami planu zapewniają: \na) drogi publiczne klasy zbiorczej, oznaczone na rysunku planu symbolem KDZ (ul. Szeroka i Kosowska) \nlub symbolem informacyjnym [KUZ – ul. Szeroka], \nb) droga publiczna klasy lokalnej, oznaczona na rysunku planu symbolem KDL (ul. Olesińska), \nc) drogi publiczne klasy dojazdowej, oznaczone na rysunku planu symbolem KDD (ul. Kuropiecka  i Al. \nWiśni); \n2) drogi wymienione w pkt 1 oraz drogi położone poza granicą obszaru objętego planem zapewniają obsługę \nw zakresie komunikacji dla przyległych terenów; \n3) dopuszcza się realizację w granicach obszaru objętego planem dróg wewnętrznych, nie wyznaczonych na \nrysunku planu, zapewniających uzupełniającą obsługę w zakresie komunikacji dla nowo wydzielonych \ndziałek bud",
  "w zakresie komunikacji dla przyległych terenów; \n3) dopuszcza się realizację w granicach obszaru objętego planem dróg wewnętrznych, nie wyznaczonych na \nrysunku planu, zapewniających uzupełniającą obsługę w zakresie komunikacji dla nowo wydzielonych \ndziałek budowlanych o szerokości nie mniejszej niż 8 m; \n4) na skrzyżowaniach dróg wewnętrznych, o których mowa w pkt 3, z drogami wewnętrznymi lub drogami \npublicznymi ustala się realizację narożnych ścięć o wymiarach nie mniejszych niż 5 m x 5 m; \n5) w przypadku wydzielenia nieprzelotowej drogi wewnętrznej, o której mowa w pkt 3, o długości większej \nniż 60 m na końcu drogi należy wydzielić plac do zawracania samochodów o wymiarach nie mniejszych \nniż 12,5 m x 12,5 m; \n6) stanowiska postojowe należy realizować na terenie działki budowlanej, na której realizowana jest \ninwestycja, w liczbie wynikającej z następujących wskaźników: \na) dla zabudowy mieszkaniowej jednorodzinnej – nie mniej niż 2 stanowiska postojowe na 1 lokal \nmieszkalny i na każdy lokal użytkowy, \nb) dla zabudowy zagrodowej – nie mniej niż 2 stanowiska postojowe na 1 lokal mieszkalny, Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 4945\nc) dla budynków zamieszkania zbiorowego – nie mniej niż 3 miejsca postojowe na 100 łóżek, \nd) dla usług handlu – nie mniej niż 3 stanowiska postojowe na 100",
  " niż 2 stanowiska postojowe na 1 lokal mieszkalny, Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 4945\nc) dla budynków zamieszkania zbiorowego – nie mniej niż 3 miejsca postojowe na 100 łóżek, \nd) dla usług handlu – nie mniej niż 3 stanowiska postojowe na 100 m2 powierzchni sprzedaży, \ne) dla usług biurowo-administracyjnych – nie mniej niż 2,5 stanowiska postojowego na 100 m2 powierzchni \nużytkowej, \nf) dla usług zdrowia – nie mniej niż 2 stanowiska postojowe na 100 m2 powierzchni użytkowej, w tym \nnie mniej niż 2 stanowiska postojowe na 1 gabinet, \ng) dla usług oświaty – nie mniej niż 5 stanowisk postojowych na 10 stanowisk pracy, \nh) dla usług gastronomicznych – nie mniej niż 35 stanowisk postojowych na 100 miejsc konsumpcyjnych, \ni) dla usług sportu i rekreacji – nie mniej niż 2 stanowiska postojowe na 10 użytkowników jednocześnie, \nj) dla usług nie wymienionych w pkt d-i nie mniej niż 3 stanowiska postojowe na każde 100 m2 \npowierzchni użytkowej, \nk) dla placów składowych i magazynów nie mniej niż 1 stanowisko postojowe na każdego zatrudnionego \nna zmianę; \n7) nakazuje się uwzględnienie w zagospodarowaniu terenów stanowisk postojowych przeznaczonych na \nparkowanie pojazdów zaopatrzonych w kartę parkingową w ilości zgodnej z obowiązującymi w tym \nzakresie przepisami odrębnymi z zakresu dróg publicznych. \n§ 13. Zasady modern",
  " nakazuje się uwzględnienie w zagospodarowaniu terenów stanowisk postojowych przeznaczonych na \nparkowanie pojazdów zaopatrzonych w kartę parkingową w ilości zgodnej z obowiązującymi w tym \nzakresie przepisami odrębnymi z zakresu dróg publicznych. \n§ 13. Zasady modernizacji, rozbudowy i budowy infrastruktury technicznej: \n1) sieci infrastruktury technicznej należy lokalizować: \na) w liniach rozgraniczających dróg, zgodnie z przepisami odrębnymi, \nb) w przypadku braku możliwości prowadzenia sieci infrastruktury technicznej przez tereny dróg \ndopuszcza się możliwość prowadzenia sieci infrastruktury technicznej przez tereny przeznaczone na inne \ncele z wyjątkiem terenów lasów, oznaczonych na rysunku planu symbolem ZL oraz gruntów rolnych III klasy bonitacyjnej położonych w granicach terenów oznaczonych na rysunku planu symbolem R i RM; \n2) dopuszcza się budowę, modernizację, przebudowę oraz rozbudowę sieci, obiektów i urządzeń \ninfrastruktury technicznej na całym obszarze objętym planem z wyjątkiem terenów lasów, oznaczonych na \nrysunku planu symbolem ZL oraz gruntów rolnych III klasy bonitacyjnej położonych w granicach terenów oznaczonych na rysunku planu symbolem R i RM; \n3) w zakresie zaopatrzenia w wodę ustala się: \na) zaopatrzenie w wodę z istniejącej gminnej sieci wodociągowej lub projektowanej sieci wodociągowej \no średnicy przewodów nie mniejszej",
  "onych w granicach terenów oznaczonych na rysunku planu symbolem R i RM; \n3) w zakresie zaopatrzenia w wodę ustala się: \na) zaopatrzenie w wodę z istniejącej gminnej sieci wodociągowej lub projektowanej sieci wodociągowej \no średnicy przewodów nie mniejszej niż ø 32 mm, \nb) dopuszcza się, do czasu realizacji sieci wodociągowej, tymczasowe zaopatrzenie w wodę \nz indywidualnych ujęć wody, \nc) zapewnienie zaopatrzenia w wodę na cele przeciwpożarowe zgodnie z przepisami odrębnymi; \n4) w zakresie odprowadzania ścieków komunalnych ustala się: \na) obowiązek odprowadzania ścieków komunalnych do systemu kanalizacji zbiorczej, jeżeli istnieją \ntechniczne możliwości przyłączenia do sieci, \nb) docelowo obowiązek objęcia całego obszaru systemem kanalizacji zbiorczej o średnicy przewodów \nnie mniejszej niż ø 32 mm, \nc) do czasu realizacji sieci kanalizacyjnej lub w razie braku warunków przyłączenia do sieci kanalizacyjnej \ndopuszcza się: \n- tymczasowe gromadzenie ścieków w szczelnych zbiornikach bezodpływowych na terenie działki \nbudowlanej, z wyjątkiem obszaru szczególnego zagrożenia powodzią, \n- do przydomowych lub grupowych oczyszczalni ścieków, z wyjątkiem obszaru szczególnego \nzagrożenia powodzią, \nd) zakaz odprowadzania nieoczyszczonych ścieków do gruntu oraz wód powierzchniowych i podziemnych; Dziennik Urzędowy Województwa Mazowieck",
  "ego zagrożenia powodzią, \n- do przydomowych lub grupowych oczyszczalni ścieków, z wyjątkiem obszaru szczególnego \nzagrożenia powodzią, \nd) zakaz odprowadzania nieoczyszczonych ścieków do gruntu oraz wód powierzchniowych i podziemnych; Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 4945\n5) w zakresie gospodarowania wodami opadowymi i roztopowymi ustala się: \na) obowiązek odprowadzania wód opadowych i roztopowych na własny teren nieutwardzony, do dołów \nchłonnych, zbiorników retencyjnych, istniejących rowów lub do systemu kanalizacji deszczowej \no średnicy przewodów nie mniejszej niż ø 32 mm, \nb) możliwość wykorzystania, gromadzonych w zbiornikach retencyjnych, wód opadowych lub \nroztopowych do celów gospodarczych i przeciwpożarowych; \n6) w zakresie zasilania w energię elektryczną ustala się: \na) zasilanie z istniejącej i projektowanej sieci elektroenergetycznej średniego i niskiego napięcia, \nb) dopuszczenie lokalizacji urządzeń kogeneracji i trigeneracji oraz wykorzystania odnawialnych źródeł \nenergii na potrzeby wytwarzania energii elektrycznej, \nc) zakaz lokalizacji elektrowni wiatrowych o mocy większej niż moc mikroinstalacji; \n7) w zakresie zaopatrzenia w gaz ustala się: \na) zaopatrzenie z sieci gazowej, baterii butli lub zbiorników stałych gazu płynnego, \nb) dopuszcza się wykorzystanie gazu w urządzeniach wytwarzających c",
  "izacji elektrowni wiatrowych o mocy większej niż moc mikroinstalacji; \n7) w zakresie zaopatrzenia w gaz ustala się: \na) zaopatrzenie z sieci gazowej, baterii butli lub zbiorników stałych gazu płynnego, \nb) dopuszcza się wykorzystanie gazu w urządzeniach wytwarzających ciepło oraz urządzeniach \nkogeneracyjnych i trigeneracyjnych, \nc) nowo realizowane gazociągi o średnicy przewodów nie mniejszej niż ø 32 mm; \n8) w zakresie zaopatrzenia w ciepło ustala się: \na) zaopatrzenie z indywidualnych lub lokalnych źródeł ciepła przy zastosowaniu paliw charakteryzujących \nsię niskimi wskaźnikami emisyjnymi spalanych w urządzeniach spełniających odpowiednie \nśrodowiskowe normy jakościowe emisji oraz energii elektrycznej lub projektowanej sieci ciepłowniczej o średnicy przewodów nie mniejszej niż ø 32 mm, \nb) dopuszczenie korzystania ze wspólnego źródła ciepła dla grupy obiektów, \nc) dopuszczenie lokalizacji urządzeń kogeneracji i trigenetacji oraz wykorzystanie odnawialnych źródeł \nenergii na potrzeby wytwarzania energii cieplnej; \n9) w zakresie łączności publicznej ustala się możliwość realizacji sieci, obiektów i urządzeń łączności \npublicznej na całym obszarze objętym planem, z uwzględnieniem przepisów odrębnych dotyczących \nw szczególności ochrony środowiska; \n10) w zakresie gospodarki odpadami ustala się gromadzenie i selekcję odpadów na nier",
  "acji sieci, obiektów i urządzeń łączności \npublicznej na całym obszarze objętym planem, z uwzględnieniem przepisów odrębnych dotyczących \nw szczególności ochrony środowiska; \n10) w zakresie gospodarki odpadami ustala się gromadzenie i selekcję odpadów na nieruchomości \nw urządzeniach przystosowanych do ich gromadzenia, zgodnie z przepisami odrębnymi. \n§ 14. Sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów – ustala \nsię możliwość użytkowania terenów w sposób dotychczasowy do czasu ich zagospodarowania zgodnie \nz ustaleniami planu. \n§ 15. Szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym \nzakaz zabudowy: \n1) ustala się strefę ograniczeń zabudowy wynikających z przepisów odrębnych z zakresu prawa budowlanego \nw odległości 12 m od terenów lasów, oznaczonych na rysunku planu symbolem ZL; \n2) w granicach strefy, o której mowa w pkt 1 obowiązują szczególne warunki zagospodarowania terenu oraz \nograniczenia w ich użytkowaniu wynikające z przepisów odrębnych z zakresu prawa budowlanego, tj. \nodległość budynków od granicy (konturu) lasu; \n3) wskazuje się na rysunku planu obszar szczególnego zagrożenia powodzią; \n4) w granicach obszaru, o którym mowa w pkt 3 obowiązują przepisy odrębne z zakresu prawa wodnego; \n5) wskazuje się oznaczeniem inform",
  "ść budynków od granicy (konturu) lasu; \n3) wskazuje się na rysunku planu obszar szczególnego zagrożenia powodzią; \n4) w granicach obszaru, o którym mowa w pkt 3 obowiązują przepisy odrębne z zakresu prawa wodnego; \n5) wskazuje się oznaczeniem informacyjnym granice obszaru potencjalnie trudnych warunków gruntowych \n(wysoki poziom wód gruntowych). \n§ 16. Granice terenów rozmieszczenia inwestycji celu publicznego – plan wyznacza tereny \nrozmieszczenia inwestycji celu publicznego: Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 4945\n1) o znaczeniu gminnym: \na) teren drogi publicznej klasy lokalnej, oznaczony na rysunku planu symbolem KDL (ul. Olesińska), \nb) tereny dróg publicznych klasy dojazdowej, oznaczone na rysunku planu symbolem KDD (ul. Kuropiecka \ni Al. Wiśni), \nc) teren zabudowy usług publicznych, oznaczony na rysunku planu symbolem UP, \nd) teren usług sportu i rekreacji, oznaczony na rysunku planu symbolem US; \n2) o znaczeniu powiatowym – tereny dróg publicznych klasy zbiorczej, oznaczone na rysunku planu \nsymbolem KDZ (ul. Szeroka i Kosowska). \n§ 17. Ustalenia dotyczące wysokości stawki procentowej, służącej naliczaniu jednorazowej opłaty od \nwzrostu wartości nieruchomości związanego z uchwaleniem planu – ustala się stawkę w wysokości 20%. \n",
  "unku planu \nsymbolem KDZ (ul. Szeroka i Kosowska). \n§ 17. Ustalenia dotyczące wysokości stawki procentowej, służącej naliczaniu jednorazowej opłaty od \nwzrostu wartości nieruchomości związanego z uchwaleniem planu – ustala się stawkę w wysokości 20%. \nRozdział 3. \nUstalenia szczegółowe dla terenów \n§ 18. Dla terenów zabudowy mieszkaniowej jednorodzinnej oznaczonych na rysunku planu symbolem \n1.MN, 2.MN i 3.MN  ustala się: \n1) przeznaczenie terenu – zabudowa mieszkaniowa jednorodzinna; \n2) przeznaczenie uzupełniające – zabudowa usługowa; \n3) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu: \na) budynki mieszkalne jednorodzinne wolno stojące lub w zabudowie bliźniaczej, \nb) dopuszczalna lokalizacja jednego budynku mieszkalnego na jednej działce budowlanej, \nc) dopuszczalne wolno stojące budynki usługowe lub wydzielony lokal użytkowy w budynku mieszkalnym, \nd) zakaz lokalizacji usług handlu paliwami stałymi i gazem, składowania odpadów i złomu oraz \nmagazynowania paliw stałych, \ne) dopuszczalna powierzchnia sprzedaży dla wydzielonego lokalu usług handlu w budynku mieszkalnym \nnie większa niż 100 m2, \nf) dopuszczalna powierzchnia sprzedaży dla wolno stojących usług handlu nie większa niż 250 m2, \ng) dopuszczalne wolno stojące garaże i budynki gospodarc",
  " powierzchnia sprzedaży dla wydzielonego lokalu usług handlu w budynku mieszkalnym \nnie większa niż 100 m2, \nf) dopuszczalna powierzchnia sprzedaży dla wolno stojących usług handlu nie większa niż 250 m2, \ng) dopuszczalne wolno stojące garaże i budynki gospodarcze o łącznej powierzchni zabudowy nie większej \nniż 100 m2, \nh) dopuszczalne wiaty o łącznej powierzchni zabudowy nie większej niż 60 m2, \ni) dopuszczalne sieci, obiekty i urządzenia infrastruktury technicznej, w tym urządzenia wytwarzające \nenergię z odnawialnych źródeł zgodnie z ustaleniami zawartymi w par. 13 pkt 6, \nj) dopuszczalne drogi wewnętrzne i parkingi, \nk) na terenie oznaczonym na rysunku planu symbolem 1.MN ustalono strefę ochrony archeologicznej, dla \nktórej obowiązują ustalenia zawarte w par. 9 pkt 1-3, \nl) na terenie oznaczonym na rysunku planu symbolem 1.MN ustalono strefę ograniczeń zabudowy \nwynikających z przepisów odrębnych z zakresu prawa budowlanego, dla której obowiązują ustalenia \nzawarte w par. 15 pkt 1 i 2, \nm) na terenie oznaczonym na rysunku planu symbolem 2.MN i 3.MN występuje obszar potencjalnie \ntrudnych warunków gruntowych (wysoki poziom wód gruntowych), o którym mowa w par. 15 pkt 5; \n4) zasady kształtowania zabudowy i wskaźniki zagosp",
  " 2, \nm) na terenie oznaczonym na rysunku planu symbolem 2.MN i 3.MN występuje obszar potencjalnie \ntrudnych warunków gruntowych (wysoki poziom wód gruntowych), o którym mowa w par. 15 pkt 5; \n4) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu: \na) linie zabudowy zgodnie z rysunkiem planu i ustaleniami zawartymi w par. 7 pkt 1 i 2, \nb) maksymalna wysokość zabudowy nie większa niż 12 m, \na) minimalny udział powierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej \n50%, Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 4945\nb) maksymalna powierzchnia zabudowy w odniesieniu do powierzchni działki budowlanej 40%, \nc) minimalna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej 0,01, \nd) maksymalna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej 0,8, \ne) dachy o kącie nachylenia połaci dachowych do 45°, \nf) kolorystyka obiektów budowlanych oraz pokrycie dachów zgodnie z par. 7 pkt 6; \n5) powierzchnię nowo wydzielonych działek budowlanych nie mniejszą niż: \na) 1 000 m2 dla jednego budynku mieszkalnego jednorodzinnego w zabudowie wolno stojącej,  \nb) 500 m2 dla jednego budynku mieszkalnego jednorodzinnego w zabudowie bliźniaczej, \nc) 3 000 m2 dla zabudowy mies",
  "ię nowo wydzielonych działek budowlanych nie mniejszą niż: \na) 1 000 m2 dla jednego budynku mieszkalnego jednorodzinnego w zabudowie wolno stojącej,  \nb) 500 m2 dla jednego budynku mieszkalnego jednorodzinnego w zabudowie bliźniaczej, \nc) 3 000 m2 dla zabudowy mieszkaniowej jednorodzinnej i usługowej realizowanej na jednej działce \nbudowlanej. \n§ 19. Dla terenów zabudowy mieszkaniowej jednorodzinnej oznaczonych na rysunku planu symbolem \n4.MN, 5.MN i 6.MN ustala się: \n1) przeznaczenie terenu – zabudowa mieszkaniowa jednorodzinna; \n2) przeznaczenie uzupełniające – zabudowa usługowa; \n3) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu: \na) budynki mieszkalne jednorodzinne wolno stojące lub w zabudowie bliźniaczej, \nb) dopuszczalna lokalizacja jednego budynku mieszkalnego na jednej działce budowlanej, \nc) dopuszczalne wolno stojące budynki usługowe lub wydzielony lokal użytkowy w budynku mieszkalnym, \nd) zakaz lokalizacji usług dla potrzeb motoryzacji i napraw pojazdów mechanicznych, \ne) zakaz lokalizacji usług handlu paliwami stałymi i gazem, składowania odpadów i złomu oraz \nmagazynowania paliw stałych, \nf) dopuszczalna powierzchnia sprzedaży dla wydzielonego lokalu usług handlu w budynku mieszkalnym \nnie większa niż 100 m2, \ng) dopuszczalna powierzchnia sprzedaży dla wolno stojących usług handlu nie wię",
  ", składowania odpadów i złomu oraz \nmagazynowania paliw stałych, \nf) dopuszczalna powierzchnia sprzedaży dla wydzielonego lokalu usług handlu w budynku mieszkalnym \nnie większa niż 100 m2, \ng) dopuszczalna powierzchnia sprzedaży dla wolno stojących usług handlu nie większa niż 250 m2, \nh) dopuszczalne wolno stojące garaże i budynki gospodarcze o łącznej powierzchni zabudowy nie większej \nniż 100 m2, \ni) dopuszczalne wiaty o łącznej powierzchni zabudowy nie większej niż 60 m2, \nj) dopuszczalne sieci, obiekty i urządzenia infrastruktury technicznej, w tym urządzenia wytwarzające \nenergię z odnawialnych źródeł zgodnie z ustaleniami zawartymi w par. 13 pkt 6, \nk) dopuszczalne drogi wewnętrzne i parkingi, \nl) położenie w granicach strefy „zwykłej” Warszawskiego Obszaru Chronionego Krajobrazu, dla której \nobowiązują ustalenia zawarte w par. 8 pkt 1 i 2, \nm) na terenie oznaczonym na rysunku planu symbolem 4.MN i 6.MN ustalono strefę ochrony \narcheologicznej, dla której obowiązują ustalenia zawarte w par. 9 pkt 1-3, \nn) na terenie oznaczonym na rysunku planu symbolem 5.MN ustalono strefę ograniczeń zabudowy \nwynikających z przepisów odrębnych z zakresu prawa budowlanego, dla której obowiązują ustalenia \nzawarte w par. 15 pkt 1 i ",
  " zawarte w par. 9 pkt 1-3, \nn) na terenie oznaczonym na rysunku planu symbolem 5.MN ustalono strefę ograniczeń zabudowy \nwynikających z przepisów odrębnych z zakresu prawa budowlanego, dla której obowiązują ustalenia \nzawarte w par. 15 pkt 1 i 2, \no) na terenie oznaczonym na rysunku planu symbolem 4.MN i 5.MN występuje obszar szczególnego \nzagrożenia powodzią, dla którego obowiązują ustalenia zawarte w par. 15 pkt 3 i 4, \np) występuje obszar potencjalnie trudnych warunków gruntowych (wysoki poziom wód gruntowych), \no którym mowa w par. 15 pkt 5; \n4) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu: Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 4945\na) linie zabudowy zgodnie z rysunkiem planu i ustaleniami zawartymi w par. 7 pkt 1, \nb) maksymalna wysokość zabudowy nie większa niż 12 m, \nc) minimalny udział powierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej \n70%, \nd) maksymalna powierzchnia zabudowy w odniesieniu do powierzchni działki budowlanej 25%, \nc) minimalna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej 0,01, \nd) maksymalna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej 0,6, \ne) dachy o kącie nachylenia połaci dachowych do ",
  "owlanej 25%, \nc) minimalna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej 0,01, \nd) maksymalna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej 0,6, \ne) dachy o kącie nachylenia połaci dachowych do 45°, \nf) kolorystyka obiektów budowlanych oraz pokrycie dachów zgodnie z par. 7 pkt 6; \n5) powierzchnię nowo wydzielonych działek budowlanych nie mniejszą niż: \na) 1 500 m2 dla jednego budynku mieszkalnego jednorodzinnego w zabudowie wolno stojącej, \nb) 750 m2 dla jednego budynku mieszkalnego jednorodzinnego w zabudowie bliźniaczej, \nc) 3 000 m2 dla zabudowy mieszkaniowej jednorodzinnej i usługowej realizowanej na jednej działce \nbudowlanej. \n§ 20. Dla terenów zabudowy mieszkaniowej jednorodzinnej i usługowej oznaczonych na rysunku planu \nsymbolem 1.MNU, 2.MNU, 3.MNU i 4.MNU ustala się: \n1) przeznaczenie terenu: \na) zabudowa mieszkaniowa jednorodzinna, \nb) zabudowa usługowa, w tym budynki zamieszkania zbiorowego; \n2) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu: \na) budynki mieszkalne jednorodzinne wolno stojące lub w zabudowie bliźniaczej, \nb) dopuszczalna lokalizacja jednego budynku mieszkalnego na jednej działce budowlanej, \nc) budynki usługowe wolno stojące lub wydzielony lokal użytkowy w budynku mieszkal",
  "ów oraz ograniczenia w ich użytkowaniu: \na) budynki mieszkalne jednorodzinne wolno stojące lub w zabudowie bliźniaczej, \nb) dopuszczalna lokalizacja jednego budynku mieszkalnego na jednej działce budowlanej, \nc) budynki usługowe wolno stojące lub wydzielony lokal użytkowy w budynku mieszkalnym, \nd) dopuszczalna powierzchnia sprzedaży dla wydzielonego lokalu usług handlu w budynku mieszkalnym \nnie większa niż 100 m2, \ne) dopuszczalna powierzchnia sprzedaży dla wolno stojących usług handlu nie większa niż 500 m2, \nf) dopuszczalne magazyny lub place składowe z wyjątkiem magazynów lub placów składowych dla handlu \nhurtowego o powierzchni zabudowy większej niż 800 m2, \ng) zakaz lokalizacji usług handlu paliwami stałymi i gazem, składowania odpadów i złomu oraz \nmagazynowania paliw stałych, \nh) dopuszczalne wolno stojące garaże i budynki gospodarcze o łącznej powierzchni zabudowy nie większej \nniż 100 m2, \ni) dopuszczalne wiaty o łącznej powierzchni zabudowy nie większej niż 60 m2, \nj) dopuszczalne sieci, obiekty i urządzenia infrastruktury technicznej, w tym urządzenia wytwarzające \nenergię z odnawialnych źródeł zgodnie z ustaleniami zawartymi w par. 13 pkt 6, \nk) dopuszczalne drogi wewnętrzne i parkingi, \nl) na terenie oznaczonym na rysunku planu symbolem 1.MNU,  2.MNU i 4.MNU występu",
  " urządzenia wytwarzające \nenergię z odnawialnych źródeł zgodnie z ustaleniami zawartymi w par. 13 pkt 6, \nk) dopuszczalne drogi wewnętrzne i parkingi, \nl) na terenie oznaczonym na rysunku planu symbolem 1.MNU,  2.MNU i 4.MNU występuje obszar \npotencjalnie trudnych warunków gruntowych (wysoki poziom wód gruntowych), o którym mowa w par. \n15 pkt 5; \n3) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu: \na) linie zabudowy zgodnie z rysunkiem planu i ustaleniami zawartymi w par. 7 pkt 1 i 2, \nb) maksymalna wysokość zabudowy nie większa niż 12 m, Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 4945\nc) minimalny udział powierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej \n50%, \nd) maksymalna powierzchnia zabudowy w odniesieniu do powierzchni działki budowlanej 40% \ne) minimalna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej 0,01, \nf) maksymalna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej 1,0, \ng) dachy o kącie nachylenia połaci dachowych do 45°, \nh) kolorystyka obiektów budowlanych oraz pokrycie dachów zgodnie z par. 7 pkt 6; \n4) powierzchnię nowo wydzielonych działek budowlanych nie mniejszą niż: \na) 1 000 m2 dla jednego budynku miesz",
  " \ng) dachy o kącie nachylenia połaci dachowych do 45°, \nh) kolorystyka obiektów budowlanych oraz pokrycie dachów zgodnie z par. 7 pkt 6; \n4) powierzchnię nowo wydzielonych działek budowlanych nie mniejszą niż: \na) 1 000 m2 dla jednego budynku mieszkalnego jednorodzinnego w zabudowie wolno stojącej,  \nb) 500 m2 dla jednego budynku mieszkalnego jednorodzinnego w zabudowie bliźniaczej, \nc) 3 000 m2 dla zabudowy usługowej, \nd) 3 000 m2 dla zabudowy mieszkaniowej jednorodzinnej i usługowej realizowanej na jednej działce \nbudowlanej. \n§ 21. Dla terenu zabudowy mieszkaniowej jednorodzinnej i usługowej oznaczonego na rysunku planu \nsymbolem 5.MNU ustala się: \n1) przeznaczenie terenu: \na) zabudowa mieszkaniowa jednorodzinna, \nb) zabudowa usługowa; \n2) szczególne warunki zagospodarowania terenu oraz ograniczenia w jego użytkowaniu: \na) budynki mieszkalne jednorodzinne wolno stojące lub w zabudowie bliźniaczej, \nb) dopuszczalna lokalizacja jednego budynku mieszkalnego na jednej działce budowlanej, \nc) budynki usługowe wolno stojące lub wydzielony lokal użytkowy w budynku mieszkalnym, \nd) zakaz lokalizacji usług dla potrzeb motoryzacji i napraw pojazdów mechanicznych, \ne) zakaz lokalizacji usług handlu paliwami stałymi i gazem, składowania odpadów i złomu oraz \nmagazynowania paliw stałych, \nf) zakaz lokalizacji placów składowych",
  " lokal użytkowy w budynku mieszkalnym, \nd) zakaz lokalizacji usług dla potrzeb motoryzacji i napraw pojazdów mechanicznych, \ne) zakaz lokalizacji usług handlu paliwami stałymi i gazem, składowania odpadów i złomu oraz \nmagazynowania paliw stałych, \nf) zakaz lokalizacji placów składowych i magazynów, w tym magazynowania paliw stałych, \ng) dopuszczalna powierzchnia sprzedaży dla wydzielonego lokalu usług handlu w budynku mieszkalnym \nnie większa niż 100 m2, \nh) dopuszczalna powierzchnia sprzedaży dla wolno stojących usług handlu nie większa niż 250 m2, \ni) dopuszczalne wolno stojące garaże i budynki gospodarcze o łącznej powierzchni zabudowy nie większej \nniż 100 m2, \nj) dopuszczalne wiaty o łącznej powierzchni zabudowy nie większej niż 60 m2, \nk) dopuszczalne sieci, obiekty i urządzenia infrastruktury technicznej, w tym urządzenia wytwarzające \nenergię z odnawialnych źródeł zgodnie z ustaleniami zawartymi w par. 13 pkt 6, \nl) dopuszczalne drogi wewnętrzne i parkingi, \nm) położenie w granicach strefy „zwykłej” Warszawskiego Obszaru Chronionego Krajobrazu, dla której \nobowiązują ustalenia zawarte w par. 8 pkt 1 i 2, \nn) występuje obszar potencjalnie trudnych warunków gruntowych (wysoki poziom wód gruntowych), \no którym mowa w par. 15 pkt 5; \n3) zasady kształtowania zabud",
  "iego Obszaru Chronionego Krajobrazu, dla której \nobowiązują ustalenia zawarte w par. 8 pkt 1 i 2, \nn) występuje obszar potencjalnie trudnych warunków gruntowych (wysoki poziom wód gruntowych), \no którym mowa w par. 15 pkt 5; \n3) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu: \na) linie zabudowy zgodnie z rysunkiem planu i ustaleniami zawartymi w par. 7 pkt 1 i 2, Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 4945\nb) maksymalna wysokość zabudowy nie większa niż 12 m, \nc) minimalny udział powierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej \n70%, \nd) maksymalna powierzchnia zabudowy w odniesieniu do powierzchni działki budowlanej 25% \ne) minimalna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej 0,01, \nf) maksymalna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej 0,8, \ng) dachy o kącie nachylenia połaci dachowych do 45°, \nh) kolorystyka obiektów budowlanych oraz pokrycie dachów zgodnie z par. 7 pkt 6; \n4) powierzchnię nowo wydzielonych działek budowlanych nie mniejszą niż: \na) 1 500 m2 dla jednego budynku mieszkalnego jednorodzinnego w zabudowie wolno stojącej,  \nb) 750 m2 dla jednego budynku mieszkalnego jednorodzinnego w zabudowie bliźniaczej, \nc) 3",
  " 6; \n4) powierzchnię nowo wydzielonych działek budowlanych nie mniejszą niż: \na) 1 500 m2 dla jednego budynku mieszkalnego jednorodzinnego w zabudowie wolno stojącej,  \nb) 750 m2 dla jednego budynku mieszkalnego jednorodzinnego w zabudowie bliźniaczej, \nc) 3 000 m2 dla zabudowy usługowej, \nd) 3 000 m2 dla zabudowy mieszkaniowej jednorodzinnej i usługowej realizowanej na jednej działce \nbudowlanej. \n§ 22. Dla terenu zabudowy mieszkaniowej jednorodzinnej i usług sportu oznaczonego na rysunku planu \nsymbolem 1.MNUS ustala się: \n1) przeznaczenie terenu: \na) zabudowa mieszkaniowa jednorodzinna, \nb) usługi sportu z zakresu sportu i rekreacji konnej, jeździectwa sportowego i hipoterapii oraz hodowli \nkoni; \n2) szczególne warunki zagospodarowania terenu oraz ograniczenia w jego użytkowaniu: \na) budynki mieszkalne jednorodzinne wolno stojące lub w zabudowie bliźniaczej, \nb) dopuszczalna lokalizacja jednego budynku mieszkalnego na jednej działce budowlanej, \nc) budynki usługowe wolno stojące lub wydzielony lokal usługowy w budynku mieszkalnym, \nd) stajnie i budynki związane z hodowlą koni i jeździectwem, \ne) dopuszczalne wolno stojące garaże, wiaty i budynki gospodarcze, \nf) dopuszczalne sieci, obiekty i urządzenia infrastruktury technicznej, w tym urządzenia wytwarzające \nenergię z odnawialnych źródeł zgod",
  "wiązane z hodowlą koni i jeździectwem, \ne) dopuszczalne wolno stojące garaże, wiaty i budynki gospodarcze, \nf) dopuszczalne sieci, obiekty i urządzenia infrastruktury technicznej, w tym urządzenia wytwarzające \nenergię z odnawialnych źródeł zgodnie z ustaleniami zawartymi w par. 13 pkt 6, \ng) dopuszczalne drogi wewnętrzne i parkingi, \nh) występuje obszar potencjalnie trudnych warunków gruntowych (wysoki poziom wód gruntowych), \no którym mowa w par. 15 pkt 5; \n3) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu: \na) linie zabudowy zgodnie z rysunkiem planu i ustaleniami zawartymi w par. 7 pkt 1, \nb) maksymalna wysokość zabudowy nie większa niż 12 m, \nc) minimalny udział powierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej \n50%, \nd) maksymalna powierzchnia zabudowy w odniesieniu do powierzchni działki budowlanej 40%, \ne) minimalna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej 0,01, \nf) maksymalna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej 1,0, \ng) dachy o kącie nachylenia połaci dachowych do 45°, \nh) kolorystyka obiektów budowlanych oraz pokrycie dachów zgodnie z par. 7 pkt 6; Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 4945\n",
  "ierzchni działki budowlanej 1,0, \ng) dachy o kącie nachylenia połaci dachowych do 45°, \nh) kolorystyka obiektów budowlanych oraz pokrycie dachów zgodnie z par. 7 pkt 6; Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 4945\n4) powierzchnię nowo wydzielonych działek budowlanych nie mniejszą niż: \na) 1 000 m2 dla jednego budynku mieszkalnego jednorodzinnego w zabudowie wolno stojącej,  \nb) 500 m2 dla jednego budynku mieszkalnego jednorodzinnego w zabudowie bliźniaczej, \nc) 3 000 m2 dla zabudowy usługowej, \nd) 3 000 m2 dla zabudowy mieszkaniowej jednorodzinnej i usługowej realizowanej na jednej działce \nbudowlanej. \n§ 23. Dla terenu zabudowy usług publicznych oznaczonego na rysunku planu symbolem 1.UP ustala się: \n1) przeznaczenie terenu – zabudowa usług publicznych, \n2) szczególne warunki zagospodarowania terenu oraz ograniczenia w jego użytkowaniu: \na) dopuszczalne wolno stojące garaże i budynki gospodarcze, \nb) dopuszczalne sieci, obiekty i urządzenia infrastruktury technicznej, w tym urządzenia wytwarzające \nenergię z odnawialnych źródeł zgodnie z ustaleniami zawartymi w par. 13 pkt 6, \nc) dopuszczalne drogi wewnętrzne i parkingi, \nd) występuje obszar potencjalnie trudnych warunków gruntowych (wysoki poziom wód gruntowych), \no którym mowa w par. 15 pkt 5; \n3",
  " z odnawialnych źródeł zgodnie z ustaleniami zawartymi w par. 13 pkt 6, \nc) dopuszczalne drogi wewnętrzne i parkingi, \nd) występuje obszar potencjalnie trudnych warunków gruntowych (wysoki poziom wód gruntowych), \no którym mowa w par. 15 pkt 5; \n3) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu: \na) linie zabudowy zgodnie z rysunkiem planu i ustaleniami zawartymi w par. 7 pkt 1, \nb) maksymalna wysokość zabudowy nie większa niż 12 m, \nc) minimalny udział powierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej \n20%, \nd) maksymalna wielkość powierzchni zabudowy w odniesieniu do powierzchni działki budowlanej 70%, \ne) minimalna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej 0,01, \nf) maksymalna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej 1,5, \ng) dachy o kącie nachylenia połaci dachowych do 45°, \nh) kolorystyka obiektów budowlanych oraz pokrycie dachów zgodnie z par. 7 pkt 6; \n4) powierzchnię nowo wydzielonych działek budowlanych nie mniejszą niż 3 000 m2. \n§ 24. Dla terenu usług sportu i rekreacji oznaczonego na rysunku planu symbolem 1.US ustala się: \n1) przeznaczenie terenu – usługi sportu i rekreacji; \n2) przeznaczenie uzupełniające – usługi z zakres",
  "zielonych działek budowlanych nie mniejszą niż 3 000 m2. \n§ 24. Dla terenu usług sportu i rekreacji oznaczonego na rysunku planu symbolem 1.US ustala się: \n1) przeznaczenie terenu – usługi sportu i rekreacji; \n2) przeznaczenie uzupełniające – usługi z zakresu usług publicznych inne niż usługi sportu i rekreacji; \n3) szczególne warunki zagospodarowania terenu oraz ograniczenia w jego użytkowaniu: \na) dopuszczalne wolno stojące garaże i budynki gospodarcze, \nb) dopuszczalne sieci, obiekty i urządzenia infrastruktury technicznej, w tym urządzenia wytwarzające \nenergię z odnawialnych źródeł zgodnie z ustaleniami zawartymi w par. 13 pkt 6, \nc) dopuszczalne drogi wewnętrzne i parkingi, \nd) ustalono strefę ochrony archeologicznej, dla której obowiązują ustalenia zawarte w par. 9, \ne) obowiązują ustalenia zawarte w par. 10 dotyczące wymagań wynikających z potrzeb kształtowania \nprzestrzeni publicznych, \nf) ustalono strefę ograniczeń zabudowy wynikających z przepisów odrębnych z zakresu prawa \nbudowlanego, dla której obowiązują ustalenia zawarte w par. 15 pkt 1 i 2; \n4) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu: \na) linie zabudowy zgodnie z rysunkiem planu i ustaleniami zawartymi w par. 7 pkt 1, Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. ",
  "arte w par. 15 pkt 1 i 2; \n4) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu: \na) linie zabudowy zgodnie z rysunkiem planu i ustaleniami zawartymi w par. 7 pkt 1, Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 4945\nb) maksymalna wysokość zabudowy nie większa niż 10 m, \nc) minimalny udział powierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej \n70%, \nd) maksymalna wielkość powierzchni zabudowy w odniesieniu do powierzchni działki budowlanej 20%, \ne) minimalna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej 0,001, \nf) maksymalna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej 0,4, \ng) dachy o kącie nachylenia połaci dachowych do 45°, \nh) kolorystyka obiektów budowlanych oraz pokrycie dachów zgodnie z par. 7 pkt 6; \n5) powierzchnię nowo wydzielonych działek budowlanych nie mniejszą niż 3 000 m2. \n§ 25. Dla terenów lasów oznaczonych na rysunku planu symbolem 1.ZL, 2.ZL i 3.ZL ustala się: \n1) przeznaczenie terenu – las; \n2) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu: \na) zakaz zabudowy, w tym budowy sieci, obiektów i urządzeń infrastruktury technicznej, \nb) na terenach oznaczonych na rysunku planu symbolami ",
  ".ZL ustala się: \n1) przeznaczenie terenu – las; \n2) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu: \na) zakaz zabudowy, w tym budowy sieci, obiektów i urządzeń infrastruktury technicznej, \nb) na terenach oznaczonych na rysunku planu symbolami 1.ZL i 2.ZL ustalono strefę ochrony \narcheologicznej, dla której obowiązują ustalenia zawarte w par. 9 pkt 1-3, \nc) na terenach oznaczonych na rysunku planu symbolami 2.ZL i 3.ZL, położonych w granicach strefy \n„zwykłej” Warszawskiego Obszaru Chronionego Krajobrazu, obowiązują ustalenia zawarte w par. \n8 pkt 1 i 2; \n3) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu – dopuszczalne turystyczne \nwykorzystanie lasu w rozumieniu przepisów odrębnych. \n§ 26. Dla terenów zabudowy zagrodowej oznaczonych na rysunku planu symbolami 1.RM, 2.RM i 3.RM \nustala się: \n1) przeznaczenie terenu – zabudowa zagrodowa; \n2) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu: \na) dopuszczalne wolno stojące garaże, wiaty  oraz budynki gospodarcze i inwentarskie, \nb) dopuszczalne sieci, obiekty i urządzenia infrastruktury technicznej, w tym urządzenia wytwarzające \nenergię z odnawialnych źródeł zgodnie z ustaleniami zawartymi w par. 13 pkt 6 z zakaz",
  "no stojące garaże, wiaty  oraz budynki gospodarcze i inwentarskie, \nb) dopuszczalne sieci, obiekty i urządzenia infrastruktury technicznej, w tym urządzenia wytwarzające \nenergię z odnawialnych źródeł zgodnie z ustaleniami zawartymi w par. 13 pkt 6 z zakazem lokalizacji na \ngruntach rolnych klasy III urządzeń innych niż służące wyłącznie produkcji rolniczej oraz przetwórstwu rolno-spożywczemu, a także pod urządzeniami melioracji wodnych, przeciwpożarowymi, zaopatrzenia rolnictwa w wodę i kanalizacji, \nc) dopuszczalne drogi wewnętrzne stanowiące dojazdy do gruntów rolnych, \nd) na terenie oznaczonym na rysunku planu symbolem 3.RM, położonym w granicach strefy „zwykłej” \nWarszawskiego Obszaru Chronionego Krajobrazu, obowiązują ustalenia zawarte w par. 8 pkt 1 i 2, \ne) na terenie oznaczonym na rysunku planu symbolem 3.RM występuje obszar potencjalnie trudnych \nwarunków gruntowych (wysoki poziom wód gruntowych), o którym mowa w par. 15 pkt 5; \n3) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu: \na) linie zabudowy zgodnie z rysunkiem planu i ustaleniami zawartymi w par. 7 pkt 1 i 2, \nb) maksymalna wysokość zabudowy nie większa niż 12 m, \nc) minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do powierzchni działki \nbudowlane",
  " terenu: \na) linie zabudowy zgodnie z rysunkiem planu i ustaleniami zawartymi w par. 7 pkt 1 i 2, \nb) maksymalna wysokość zabudowy nie większa niż 12 m, \nc) minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do powierzchni działki \nbudowlanej 70%, \nd) maksymalna powierzchnia zabudowy w odniesieniu do powierzchni działki budowlanej 20%, \ne) minimalna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej 0,01, \nf) maksymalna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej 0,4, Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 4945\ng) dachy płaskie, dwu lub wielospadowe, o nachyleniu połaci do 45°, \nh) kolorystyka obiektów budowlanych oraz pokrycie dachów zgodnie z par. 7 pkt 6. \n§ 27. Dla terenów rolniczych oznaczonych na rysunku planu symbolem 1.R, 2.R, 3.R, 4.R, 5.R, 6.R i 7.R \nustala się: \n1) przeznaczenie terenu – rolnictwo, \n2) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu: \na) zakaz zabudowy kubaturowej, \nb) dopuszczalne sieci, obiekty i urządzenia infrastruktury technicznej, w tym urządzenia wytwarzające \nenergię z odnawialnych źródeł zgodnie z ustaleniami zawartymi w par. 13 pkt 6 z zakazem lokalizacji na \ngruntach ro",
  " ich użytkowaniu: \na) zakaz zabudowy kubaturowej, \nb) dopuszczalne sieci, obiekty i urządzenia infrastruktury technicznej, w tym urządzenia wytwarzające \nenergię z odnawialnych źródeł zgodnie z ustaleniami zawartymi w par. 13 pkt 6 z zakazem lokalizacji na \ngruntach rolnych klasy III urządzeń innych niż służące wyłącznie produkcji rolniczej oraz przetwórstwu rolno-spożywczemu, a także pod urządzeniami melioracji wodnych, przeciwpożarowymi, zaopatrzenia rolnictwa w wodę i kanalizacji, \nc) dopuszczalne drogi wewnętrzne stanowiące dojazdy do gruntów rolnych, \nd) położenie terenów 4.R, 5.R, 6.R i 7.R w granicach strefy „zwykłej” Warszawskiego Obszaru \nChronionego Krajobrazu, dla której obowiązują ustalenia zawarte w par. 8 pkt 1 i 2, \ne) na terenach oznaczonych na rysunku planu symbolami 5.R i 6.R ustalono strefę ochrony archeologicznej, \ndla której obowiązują ustalenia zawarte w par. 9 pkt 1-3, \nf) na terenie oznaczonym na rysunku planu symbolem 7.R znajduje się obszar szczególnego zagrożenia \npowodzią, dla którego obowiązują ustalenia zawarte w par. 15 pkt 3 i 4, \ng) na terenach 2.R, 3.R, 4.R, 5.R, 6.R i 7.R występuje obszar potencjalnie trudnych warunków gruntowych \n(wysoki poziom wód gruntowych), o którym mowa w par. ",
  "enia \npowodzią, dla którego obowiązują ustalenia zawarte w par. 15 pkt 3 i 4, \ng) na terenach 2.R, 3.R, 4.R, 5.R, 6.R i 7.R występuje obszar potencjalnie trudnych warunków gruntowych \n(wysoki poziom wód gruntowych), o którym mowa w par. 15 pkt 5. \n§ 28. Dla terenów wód powierzchniowych śródlądowych – rowów oznaczonych na rysunku planu \nsymbolem 1.WS, 2.WS, 3.WS i 4.WS ustala się: \n1) przeznaczenie terenu – wody powierzchniowe śródlądowe – rowy; \n2) dopuszczalna lokalizacja sieci i urządzeń infrastruktury technicznej; \n3) zasady kształtowania zabudowy i zagospodarowania terenu: \na) dopuszczalna budowa, odbudowa, rozbudowa i przebudowa urządzeń wodnych i budowli \nhydrotechnicznych, \nb) dopuszczalna realizacja przejść i przejazdów przez teren oraz przeprowadzanie dróg wewnętrznych, \nc) dopuszczalna przebudowa polegająca na wykonaniu przepustu lub innego przekroju zamkniętego \nzgodnie z przepisami odrębnymi z zakresu prawa wodnego. \n§ 29. Dla terenów dróg publicznych klasy zbiorczej oznaczonych na rysunku planu symbolem 1.KDZ \ni 2.KDZ ustala się: \n1) przeznaczenie terenu – droga publiczna klasy zbiorczej; \n2) dopuszczalna lokalizacja sieci i urządzeń infrastruktury technicznej; \n3) zasady i wskaźniki zagospodarowania terenu",
  "iorczej oznaczonych na rysunku planu symbolem 1.KDZ \ni 2.KDZ ustala się: \n1) przeznaczenie terenu – droga publiczna klasy zbiorczej; \n2) dopuszczalna lokalizacja sieci i urządzeń infrastruktury technicznej; \n3) zasady i wskaźniki zagospodarowania terenu: \nLp. Symbol \nterenu Nazwa drogi - \ninformacja Projektowana szerokość pasa drogowego \nw liniach rozgraniczających w granicach \nobszaru objętego planem Informacje \n1. 1.KDZ ul. Szeroka 14 m zgodnie z rysunkiem planu droga powiatowa \n2. 2.KDZ ul. Kosowska 10,5 m ze zwiększeniem szerokości w miejscu \nnarożnego ścięcia linii rozgraniczającej na skrzyżowaniu zgodnie z rysunkiem planu droga powiatowa Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 4945\n§ 30. Dla terenu drogi publicznej klasy lokalnej oznaczonego na rysunku planu symbolem 1.KDL \nustala się: \n1) przeznaczenie terenu – droga publiczna klasy lokalnej; \n2) dopuszczalna lokalizacja sieci i urządzeń infrastruktury technicznej; \n3) zasady i wskaźniki zagospodarowania terenu: \nL\np. Symbol \nterenu Nazwa drogi - \ninformacja Projektowana szerokość pasa drogowego \nw liniach rozgraniczających w granicach obszaru \nobjętego planem Informacje \n1. 1.KDL ul. Olesińska 12 m ze zwiększeniem szerokości w miejscu \nnarożnego ścięcia linii rozgraniczającej na skrzyżowaniu zgodnie z rysunkiem",
  " \ninformacja Projektowana szerokość pasa drogowego \nw liniach rozgraniczających w granicach obszaru \nobjętego planem Informacje \n1. 1.KDL ul. Olesińska 12 m ze zwiększeniem szerokości w miejscu \nnarożnego ścięcia linii rozgraniczającej na skrzyżowaniu zgodnie z rysunkiem planu droga gminna \n§ 31. Dla terenów dróg publicznych klasy dojazdowej oznaczonych na rysunku planu symbolem 1.KDD, \n2.KDD i 3.KDD ustala się: \n1) przeznaczenie terenu – droga publiczna klasy dojazdowej; \n2) dopuszczalna lokalizacja sieci i urządzeń infrastruktury technicznej; \n3) zasady i wskaźniki zagospodarowania terenu: \nL\np. Symbol \nterenu Nazwa drogi - \ninformacja Projektowana szerokość pasa drogowego w liniach \nrozgraniczających w granicach obszaru objętego \nplanem Informacje \n1. 1.KDD Al. Wiśni 8 m ze zwiększeniem szerokości w miejscu narożnego \nścięcia linii rozgraniczającej na skrzyżowaniu zgodnie z rysunkiem planu droga gminna  \n2. 2.KDD ul. Kuropiecka zmienna od 8 do 8,3 m zgodnie z rysunkiem planu droga gminna  \n3. 3.KDD ul. Kuropiecka 8 m ze zwiększeniem szerokości w miejscu narożnego \nścięcia linii rozgraniczającej na skrzyżowaniu zgodnie z rysunkiem planu droga gminna  \n§ 32. Dla terenu infrastruktury technicznej z zakresu telekomunikacji, oznaczonego na rysunku planu \nsymbolem 1.T ustala się",
  "cka 8 m ze zwiększeniem szerokości w miejscu narożnego \nścięcia linii rozgraniczającej na skrzyżowaniu zgodnie z rysunkiem planu droga gminna  \n§ 32. Dla terenu infrastruktury technicznej z zakresu telekomunikacji, oznaczonego na rysunku planu \nsymbolem 1.T ustala się: \n1) przeznaczenie terenu – infrastruktura techniczna z zakresu telekomunikacji; \n2) dopuszczalna lokalizacja sieci, obiektów i urządzeń infrastruktury technicznej innych niż \ntelekomunikacyjne; \n3) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu: \na) linie zabudowy zgodnie z rysunkiem planu oraz ustaleniami zawartymi w par. 7 pkt 2, \nb) maksymalna wysokość zabudowy nie większa niż 65 m, \nc) minimalny udział powierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej \n20%, \nd) maksymalna powierzchnia zabudowy w odniesieniu do powierzchni działki budowlanej 75%, \ne) minimalna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej 0,005, \nf) maksymalna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej 0,75, \ng) dachy płaskie, dwu lub wielospadowe, o nachyleniu połaci do 30°, \nh) kolorystyka obiektów budowlanych oraz pokrycie dachów zgodnie z par. 7 pkt 6. \nRozdział 4. \nPrzepisy końcowe \n§ 33. Na obszarze objętym planem tracą moc ustalenia:",
  "y płaskie, dwu lub wielospadowe, o nachyleniu połaci do 30°, \nh) kolorystyka obiektów budowlanych oraz pokrycie dachów zgodnie z par. 7 pkt 6. \nRozdział 4. \nPrzepisy końcowe \n§ 33. Na obszarze objętym planem tracą moc ustalenia: Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 4945\n1) miejscowego planu zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn uchwalonego \nUchwałą Nr XXXV/626/2005 Rady Gminy Nadarzyn z dnia 13 kwietnia 2005 r.; \n2) miejscowego planu zagospodarowania przestrzennego części wsi Parole w gminie Nadarzyn uchwalonego \nUchwałą Nr IX/71/2011 Rady Gminy Nadarzyn z dnia 14 lipca 2011 r.; \n3) miejscowego planu zagospodarowania przestrzennego dla części wsi Parole w Gminie Nadarzyn – etap \nI uchwalonego Uchwałą Nr XXXVIII/389/2013 Rady Gminy Nadarzyn z dnia 28 listopada 2013 r.; \n4) miejscowego planu zagospodarowania przestrzennego dla działki o nr ew. 65 położonej we wsi Parole \nw Gminie Nadarzyn uchwalonego Uchwałą Nr XXXVIII/390/2013 Rady Gminy Nadarzyn z dnia \n28 listopada 2013 r. \n§ 34. Wykonanie uchwały powierza się Wójtowi Gminy Nadarzyn. \n§ 35. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa Mazowieckiego. \n§ 36. Uchwała",
  "390/2013 Rady Gminy Nadarzyn z dnia \n28 listopada 2013 r. \n§ 34. Wykonanie uchwały powierza się Wójtowi Gminy Nadarzyn. \n§ 35. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa Mazowieckiego. \n§ 36. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n   \nPrzewodniczący Rady Gminy Nadarzyn \n \n \nJacek Żukowski \n Dziennik Urzędowy Województwa Mazowieckiego – 18 – Poz. 4945\n \nZałącznik nr 2  \ndo uchwały Nr  XI.212.2025  \nRady Gminy Nadarzyn  \nz dnia  26 marca 2025 r. \n \nRozstrzygnięcie o  sposobie realizacji zapisanych w  planie inwestycji z  zakresu \ninfrastruktury technicznej należących do zadań własnych gminy  \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (t.j. Dz. U. z 2024 r. poz. 1130, 1907 i 1940) w związku z art. 67 ust. 3 pkt 2 \nustawy z dnia 7 lipca 2023 r. o zmianie ustawy o  planowaniu i zagospoda rowaniu \nprzestrzennym oraz niektórych innych ustaw (Dz. U. z  2023 r. poz. 1688 oraz z 2024 r. poz. \n1824) Rada Gminy Nadarzyn rozstrzyga co następuje:  \n \n§ 1. Inwestycje z zakresu infra",
  " o zmianie ustawy o  planowaniu i zagospoda rowaniu \nprzestrzennym oraz niektórych innych ustaw (Dz. U. z  2023 r. poz. 1688 oraz z 2024 r. poz. \n1824) Rada Gminy Nadarzyn rozstrzyga co następuje:  \n \n§ 1. Inwestycje z zakresu infrastruktury technicznej określone w planie obejmują \nw szczególności sprawy : gminnych dróg, wodociągów i zaopatrzenia w wodę, kanalizacji, \nutrzymania czystości i porządku, zaopatrzenia w energię elektryczną i cieplną oraz gaz.  \n \n§ 2. Określa się sposób realizacji inwestycji wskazanych w par. 1:  \n1) realizacja inwestycji przebiegać będzie zgodnie z przepisami odrębnymi , w szczególności  \nz ustawą prawo budowlane, ustawą o zamówieniach publicznych, samorządzie gminnym, \ngospodarce komunalnej i ochronie środowiska, finansach publicznych;  \n2) sposób realizacji inwestycji określonych w par. 1 może ulegać modyfikacji wraz \nz dokonującym się postępem techniczno -technologicznym, zgodnie z zasadą stosowania \nnajlepszej dostępnej techniki określonej w przepisach odrębnych z zakresu  prawa ochrony \nśrodowiska, o ile nie stanowi to naruszenia ustaleń planu;  \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub \nciepła określone w par. 1 realizowane będą w sposób określony w przepisach odrębnych \nz zakresu  prawa energet",
  "y \nśrodowiska, o ile nie stanowi to naruszenia ustaleń planu;  \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub \nciepła określone w par. 1 realizowane będą w sposób określony w przepisach odrębnych \nz zakresu  prawa energetyczne go. \n \n§ 3. Finansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy, ujętych w planie podlega przepisom odrębnym z zakresu finans ów \npublicznych.  \n \n§ 4.1.  Zadania w zakresie budowy dróg gminnych finansowane będą z budżetu gminy lub \nna podstawie porozumień z innymi podmiotami.  \n2. Zadania z zakresu budowy sieci wodociągowej i kanalizacji finansowane będą na \npodstawie przepisów z zakresu zbiorow ego zaopatrzeni a w wodę i zbiorow ego odprowadzani a \nścieków, ze środków własnych przedsiębiorstwa wodociągowo -kanalizacyjnego, w oparciu \no uchwalone przez Radę Gminy  wieloletnie plany rozwoju i modernizacji urządzeń sieci \nwodociągowo -kanalizacyjnej lub w oparciu o budżet gminy.  \n3. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na \npodstawie przepisów z zakresu  Praw a energetyczne go. \n Dziennik Urzędowy Województwa Mazowieckiego – 20 – Poz. 4945\nZałącznik nr 3  \ndo uchwały Nr XI.212.2025  \nRady Gminy Nadarzyn  \nz",
  "u budowy sieci energetycznych i gazowych finansowane będą na \npodstawie przepisów z zakresu  Praw a energetyczne go. \n Dziennik Urzędowy Województwa Mazowieckiego – 20 – Poz. 4945\nZałącznik nr 3  \ndo uchwały Nr XI.212.2025  \nRady Gminy Nadarzyn  \nz dnia 26 marca 2025 r.  \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu planu  \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (t.j. Dz. U. z 2024 r. poz. 1130, 1907 i 1940) \nw związku z art. 67 ust. 3 pkt 2 ustawy z dnia 7 lipca 2023 r. o zmianie ustawy o  planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych \nustaw (Dz. U. z  2023 r. poz. 1688 oraz z 2024 r. poz. 1824) Rada Gminy Nadarzyn rozstrzyga w sprawie rozpatrzenia nieuwzględnionych przez Wójta \nGminy Nadarzyn uwag wniesionych do wyłożonego do publicznego wglądu projektu planu:  \n \nLp. \nData wpływu uwagi  \nNazwisko i  imię, \nnazwa jednostki \norganizacyjnej  \nTreść uwagi  \nOznaczenie \nnieruchomości, \nktórej dotyczy \nuwaga  Ustalenia projektu planu \ndla nieruchomości, której \ndotyczy uwaga  Rozstrzygnięcie Wójta Gminy \nNadarzyn w  sprawie \nrozpatrzenia uwagi  Rozstrzygnięcie Rady \nGminy Nad",
  "organizacyjnej  \nTreść uwagi  \nOznaczenie \nnieruchomości, \nktórej dotyczy \nuwaga  Ustalenia projektu planu \ndla nieruchomości, której \ndotyczy uwaga  Rozstrzygnięcie Wójta Gminy \nNadarzyn w  sprawie \nrozpatrzenia uwagi  Rozstrzygnięcie Rady \nGminy Nadarzyn  \nUwagi  Uwaga \nuwzględnio -\nna Uwaga nie - \nuwzględniona  Uwaga \nuwzględnio -\nna Uwaga nie - \nuwzględniona  \n1.  20.12.2024  \nJan Wnuk  \nAnna Wnuk  \nJacek Wnuk  Wnoszą o:  \n1. możliwość \ndopuszczenia \nzmniejszenia \nnormatywu nowo \nwydzielanych działek \npod zabudowę \nmieszkaniową o  min. \n5%, teren 3.MN \ni pozostałe \nMN 3.MN – teren zabudowy \nmieszkaniowej \njednorodzinnej.  \nPowierzchnia nowo \nwydzielonych działek \nbudowlanych nie mniejsza \nniż: \na) 1 000 m2 dla jednego \nbudynku mieszkalnego \njednorodzinnego \nw zabudowie wolno \nstojącej,  \nb) 500 m2 dla jednego \nbudynku mieszkalnego \njednorodzinnego \nw zabudowie bliźniaczej,  \nc) 3 000 m2 dla \nzabudowy mieszkaniowej \njednorodzinnej i  usługowej \nrealizowanej na jednej \ndziałce budowlanej.  \n \nUwaga  \nnieuwzględniona  \n \nUwaga  \nnieuwzględniona  Zgodnie z art. 20 ust. 1 ustawy \no planowaniu i  zagospodarowaniu \nprzestrzennym, w  związku z art. 67",
  "ednorodzinnej i  usługowej \nrealizowanej na jednej \ndziałce budowlanej.  \n \nUwaga  \nnieuwzględniona  \n \nUwaga  \nnieuwzględniona  Zgodnie z art. 20 ust. 1 ustawy \no planowaniu i  zagospodarowaniu \nprzestrzennym, w  związku z art. 67 ust. 3 \nustawy z  dnia 7  lipca 2023 r. o  zmianie \nustawy o  planowaniu i  zagospodarowaniu \nprzestrzennym oraz niektórych innych \nustaw ,  plan miejscowy nie może naruszać \nustaleń studium. Studium uwarunkowań \ni kierunków zagospodarowania \nprzestrzennego Gminy Nadarzyn ustala dla \nterenów przeznaczonych do  zabudowy \nminimalną powierzchnię nowo wydzielanej \ndziałki budowlanej w  metrach \nkwadratowych nie dając możliwości jej \npomniejszenia. Projekt planu został \nopracowany  zgodnie z  ustaleniami studium \nw tym zakresie.  Dziennik Urzędowy Województwa Mazowieckiego – 21 – Poz. 4945\n2. zmniejszenie \nnieprzekraczalnej linii \nzabudowy od rowu \nmelioracyjnego do 6  m \ntak jak wynika z \nodrębnych przepisów . Nieprzekraczalna linia \nzabudowy w  odległości 10 \nm od linii rozgraniczającej \nteren wód \npowierzchniowych \nśródlądowych – rów. \n \nUwaga  \nnieuwzględniona  \n \nUwaga  \nnieuwzględniona  Utrzymanie odległości linii zabudowy \nwyznaczonej od istniejącego rowu jest \nuzasadnione wymogami ochrony \n",
  " \nm od linii rozgraniczającej \nteren wód \npowierzchniowych \nśródlądowych – rów. \n \nUwaga  \nnieuwzględniona  \n \nUwaga  \nnieuwzględniona  Utrzymanie odległości linii zabudowy \nwyznaczonej od istniejącego rowu jest \nuzasadnione wymogami ochrony \nśrodowiska, w  tym gospodarowania \nwodami oraz ochrony bezpieczeństwa ludzi \ni mienia dla nowo projektowanych terenów \nbudowlanych.  \n2.  16.01.2025  \nMarcin Frączak  Zwraca się z prośbą \no zmianę przeznaczenia \ndziałki na tereny \nzabudowy \nmieszkaniowej \njednorodzinnej i \nusługowej MNU.  dz. ew. nr \n14 obręb \nParole  1.MN – teren zabudowy \nmieszkaniowej \njednorodzinnej, \nprzeznaczenie \nuzupełniające zabudowa \nusługowa (wolnostojąca \nlub wydzielony lokal \nużytkowy w budynku \nmieszkalnym)  \n \nUwaga  \nnieuwzględniona  \n \nUwaga  \nnieuwzględniona  Tereny zabudowy mieszkaniowej \njednorodzinnej i usługowej (MNU) zostały \nwyznaczone w  projekcie planu wzdłuż \ngłównej ulicy prowadzącej przez wieś \nParole oraz w rejonie skrzyżowania ulic \nSzerokiej i  Olesińskiej. W dalszej \nodległości od centrum wsi wyznaczono \ntereny zabudowy mieszkaniowej \njednorodzinnej (MN). Stopniowanie \nintensywności zabudowy przyczyni się do \ntworzenia ukształtowanej i  harmonijnej \nzabudowy spełniającej",
  "żowania ulic \nSzerokiej i  Olesińskiej. W dalszej \nodległości od centrum wsi wyznaczono \ntereny zabudowy mieszkaniowej \njednorodzinnej (MN). Stopniowanie \nintensywności zabudowy przyczyni się do \ntworzenia ukształtowanej i  harmonijnej \nzabudowy spełniającej w ymagania ładu \nprzestrzennego.  \n3.  17.01.2025  \nAnna Frączak  Zwraca się z prośbą \no zmianę przeznaczenia \ndziałki na tereny \nzabudowy \nmieszkaniowej \njednorodzinnej i \nusługowej MNU.  części dz. \nnr ew. 60 \ni 55 obręb \nParole  3.MN – teren zabudowy \nmieszkaniowej \njednorodzinnej, \nprzeznaczenie \nuzupełniające zabudowa \nusługowa (wolnostojąca \nlub wydzielony lokal \nużytkowy w budynku \nmieszkalnym)  \n \nUwaga  \nnieuwzględniona  \n \nUwaga  \nnieuwzględniona  Tereny zabudowy mieszkaniowej \njednorodzinnej i usługowej (MNU) zostały \nwyznaczone w  projekcie planu wzdłuż \ngłównej ulicy prowadzącej przez wieś \nParole oraz w rejonie skrzyżowania ulic \nSzerokiej i  Olesińskiej. W dalszej \nodległości od centrum wsi wyznaczono \ntereny zabudowy mieszkaniowej \njednorodzinnej (MN). Stopni owanie \nintensywności zabudowy przyczyni się do \ntworzenia ukształtowanej i  harmonijnej \nzabudowy spełniającej wymagania ładu \nprzestrzennego.  Dziennik Urzędowy Wojew",
  " od centrum wsi wyznaczono \ntereny zabudowy mieszkaniowej \njednorodzinnej (MN). Stopni owanie \nintensywności zabudowy przyczyni się do \ntworzenia ukształtowanej i  harmonijnej \nzabudowy spełniającej wymagania ładu \nprzestrzennego.  Dziennik Urzędowy Województwa Mazowieckiego – 22 – Poz. 4945\n4.  23.01.2025  \nPiotr Sitarz  Zwraca się z prośbą \no objęcie działki w \nmpzp  jako działki \nmieszkaniowo -\nbudowlano -usługowej.  dz. ew. nr \n8/3 obręb \nParole  1.MN – teren zabudowy \nmieszkaniowej \njednorodzinnej, \nprzeznaczenie \nuzupełniające zabudowa \nusługowa (wolnostojąca \nlub wydzielony lokal \nużytkowy w budynku \nmieszkalnym)  \n1.RM – tereny zabudowy \nzagrodowej  \nUwaga  \nczęściowo uwzględniona   \nw zakresie dopuszczenia \nusług  \nUwaga  \nczęściowo nieuwzględniona   \nw zakresie zmiany \nprzeznaczenia na zabudowę \nmieszkaniowo -usługową \ncałej działki  \nStanowisko wójta \npodtrzymane  \nprzez Radę Gminy  \nStanowisko wójta \npodtrzymane  \nprzez Radę Gminy  Projekt planu wyłożony do publicznego \nwglądu dopuszcza zabudowę usługową \njako przeznaczenie uzupełniające na \nterenach zabudowy mieszkaniowej \njednorodzinnej (MN). Ustalenie to zosta ło \nutrzymane. Część działki przeznaczona w \nStudium uwarunkowań",
  "miny  Projekt planu wyłożony do publicznego \nwglądu dopuszcza zabudowę usługową \njako przeznaczenie uzupełniające na \nterenach zabudowy mieszkaniowej \njednorodzinnej (MN). Ustalenie to zosta ło \nutrzymane. Część działki przeznaczona w \nStudium uwarunkowań i kierunków \nzagospodarowania przestrzennego Gminy \nNadarzyn na cele rolnicze została \nprzeznaczona w projekcie planu na tereny \nzabudowy zagrodowej (RM).  \n5.  27.01.2025  \nJoanna Kucewicz  Wnosi o dopuszczenie \nmożliwości \nzmniejszenia o  5% \nminimalnej \npowierzchni nowo \nwydzielanej działki \newidencyjnej dla \nbudynku \njednorodzinnego oraz \nbudynku w zabudowie \nbliźniaczej w wyniku \nwyodrębnienia \nwewnętrznej drogi \ndojazdowej.  dz. ew. nr \n52-60 obręb \nParole  3.MN – teren zabudowy \nmieszkaniowej \njednorodzinnej  \nPowierzchnia nowo \nwydzielonych działek \nbudowlanych nie mniejsza \nniż: \na) 1 000 m2 dla jednego \nbudynku mieszkalnego \njednorodzinnego \nw zabudowie wolno \nstojącej,  \nb) 500 m2 dla jednego \nbudynku mieszkalnego \njednorodzinnego \nw zabudowie bliźniaczej,  \nc) 3 000 m2 dla zabudowy \nmieszkaniowej \njednorodzinnej i  usługowej \nrealizowanej na jednej \ndziałce budowlanej.  \n \nUwaga  \nnieuwzględniona  \n \nUwaga  \nnieuwzględniona  Zgodnie z",
  "kalnego \njednorodzinnego \nw zabudowie bliźniaczej,  \nc) 3 000 m2 dla zabudowy \nmieszkaniowej \njednorodzinnej i  usługowej \nrealizowanej na jednej \ndziałce budowlanej.  \n \nUwaga  \nnieuwzględniona  \n \nUwaga  \nnieuwzględniona  Zgodnie z art. 20 ust. 1 ustawy \no planowaniu i  zagospodarowaniu \nprzestrzennym, w  związku z art. 67 ust. 3 \nustawy z  dnia 7  lipca 2023 r. o  zmianie \nustawy o  planowaniu i  zagospodarowaniu \nprzestrzennym oraz niektórych innych \nustaw ,  plan miejscowy nie może naruszać \nustaleń studium. Studium uwarunkowań \ni kierunków zagospodarowania \nprzestrzennego Gminy Nadarzyn ustala dla \nterenów przeznaczonych do  zabudowy \nminimalną powierzchnię nowo wydzielanej \ndziałki budowlanej w  metrach \nkwadratowych nie dając możliwości jej \npomniejszenia. Projekt planu został \nopracowany  zgodnie z  ustalen iami studium \nw tym zakresie.  Dziennik Urzędowy Województwa Mazowieckiego – 23 – Poz. 4945\n6.  27.01.2025  \nMarianna Kucewicz  Wnosi o dopuszczenie \nmożliwości \nzmniejszenia o  5% \nminimalnej \npowierzchni nowo \nwydzielanej działki \newidencyjnej dla \nbudynku \njednorodzinnego oraz \nbudynku w zabudowie \nbliźniaczej w wyniku \nwyodrębnienia \nwewnętrznej drogi \ndojazdowej.  dz. ew. nr \n52-60 obr",
  "wości \nzmniejszenia o  5% \nminimalnej \npowierzchni nowo \nwydzielanej działki \newidencyjnej dla \nbudynku \njednorodzinnego oraz \nbudynku w zabudowie \nbliźniaczej w wyniku \nwyodrębnienia \nwewnętrznej drogi \ndojazdowej.  dz. ew. nr \n52-60 obręb \nParole  3.MN – teren zabudowy \nmieszkaniowej \njednorodzinnej  \nPowierzchnia nowo \nwydzielonych działek \nbudowlanych nie mniejsza \nniż: \na) 1 000 m2 dla jednego \nbudynku mieszkalnego \njednorodzinnego \nw zabudowie wolno \nstojącej,  \nb) 500 m2 dla jednego \nbudynku mieszkalnego \njednorodzinnego \nw zabudowie bliźniaczej,  \nc) 3 000 m2 dla zabudowy \nmieszkaniowej \njednorodzinnej i  usługowej \nrealizowanej na jednej \ndziałce budowlanej.  \n \nUwaga  \nnieuwzględniona  \n \nUwaga  \n nieuwzględniona  Zgodnie z art. 20 ust. 1 ustawy \no planowaniu i  zagospodarowaniu \nprzestrzennym, w  związku z art. 67 ust. 3 \nustawy z  dnia 7  lipca 2023 r. o  zmianie \nustawy o  planowaniu i  zagospodarowaniu \nprzestrzennym oraz niektórych innych \nustaw ,  plan miejscowy nie może naruszać \nustaleń studium. Studium uwarunkowań \ni kierunków zagospodarowania \nprzestrzennego Gminy Nadarzyn ustala dla \nterenów przeznaczonych do  zabudowy \nminimalną powierzchnię nowo wydzielanej \ndziałki budowl",
  "ennym oraz niektórych innych \nustaw ,  plan miejscowy nie może naruszać \nustaleń studium. Studium uwarunkowań \ni kierunków zagospodarowania \nprzestrzennego Gminy Nadarzyn ustala dla \nterenów przeznaczonych do  zabudowy \nminimalną powierzchnię nowo wydzielanej \ndziałki budowlanej w  metrach \nkwadratowych nie dając możliwości jej \npomniejszenia. Projekt planu został \nopracowany zgodnie z  ustaleniami studium \nw tym zakresie.  \n7.  27.01.2025  \nMateusz Kucewicz  Wnosi o dopuszczenie \nmożliwości \nzmniejszenia o  5% \nminimalnej \npowierzchni nowo \nwydzielanej działki \newidencyjnej dla \nbudynku \njednorodzinnego oraz \nbudynku w zabudowie \nbliźniaczej w wyniku \nwyodrębnienia \nwewnętrznej drogi \ndojazdowej.  dz. ew. nr \n52-60 obręb \nParole  3.MN – teren zabudowy \nmieszkaniowej \njednorodzinnej  \nPowierzchnia nowo \nwydzielonych działek \nbudowlanych nie mniejsza \nniż: \na) 1 000 m2 dla jednego \nbudynku mieszkalnego \njednorodzinnego \nw zabudowie wolno \nstojącej,  \nb) 500 m2 dla jednego \nbudynku mieszkalnego \njednorodzinnego \nw zabudowie bliźniaczej,  \nc) 3 000 m2 dla zabudowy \nmieszkaniowej \njednorodzinnej i  usługowej \nrealizowanej na jednej \ndziałce budowlanej.  \n \nUwaga  \nnieuwzględniona  \n \nUwaga  \nnieuwzględniona  Zgodnie z art. 20 ust. ",
  "zinnego \nw zabudowie bliźniaczej,  \nc) 3 000 m2 dla zabudowy \nmieszkaniowej \njednorodzinnej i  usługowej \nrealizowanej na jednej \ndziałce budowlanej.  \n \nUwaga  \nnieuwzględniona  \n \nUwaga  \nnieuwzględniona  Zgodnie z art. 20 ust. 1 ustawy \no planowaniu i  zagospodarowaniu \nprzestrzennym, w  związku z art. 67 ust. 3 \nustawy z  dnia 7  lipca 2023 r. o zmianie \nustawy o  planowaniu i  zagospodarowaniu \nprzestrzennym oraz niektórych innych \nustaw ,  plan miejscowy nie może naruszać \nustaleń studium. Studium uwarunkowań \ni kierunków zagospodarowania \nprzestrzennego Gminy Nadarzyn ustala dla \nterenów przeznaczonych do  zabudowy \nminimalną powierzchnię nowo wydzielanej \ndziałki budowlanej w  metrach \nkwadratowych nie dając możliwości jej \npomniejszenia. Projekt planu został \nopracowany  zgodnie z  ustaleniami studium \nw tym zakresie.  Dziennik Urzędowy Województwa Mazowieckiego – 24 – Poz. 4945\n8.  27.01.2025  \nWojciech Kucewicz  Wnosi o dopuszczenie \nmożliwości \nzmniejszenia o  5% \nminimalnej \npowierzchni nowo \nwydzielanej działki \newidencyjnej dla \nbudynku \njednorodzinnego oraz \nbudynku w zabudowie \nbliźniaczej w wyniku \nwyodrębnienia \nwewnętrznej drogi \ndojazdowej.  dz. ew. nr \n52-60 obręb \nParole  ",
  "  5% \nminimalnej \npowierzchni nowo \nwydzielanej działki \newidencyjnej dla \nbudynku \njednorodzinnego oraz \nbudynku w zabudowie \nbliźniaczej w wyniku \nwyodrębnienia \nwewnętrznej drogi \ndojazdowej.  dz. ew. nr \n52-60 obręb \nParole  3.MN – teren zabudowy \nmieszkaniowej \njednorodzinnej  \nPowierzchnia nowo \nwydzielonych działek \nbudowlanych nie mniejsza \nniż: \na) 1 000 m2 dla jednego \nbudynku mieszkalnego \njednorodzinnego \nw zabudowie wolno \nstojącej,  \nb) 500 m2 dla jednego \nbudynku mieszkalnego \njednorodzinnego \nw zabudowie bliźniaczej,  \nc) 3 000 m2 dla zabudowy \nmieszkaniowej \njednorodzinnej i  usługowej \nrealizowanej na jednej \ndziałce budowlanej.  \n \nUwaga  \nnieuwzględniona  \n \nUwaga  \nnieuwzględniona  Zgodnie z art. 20 ust. 1 ustawy \no planowaniu i zagospodarowaniu \nprzestrzennym, w  związku z art. 67 ust. 3 \nustawy z  dnia 7  lipca 2023 r. o  zmianie \nustawy o  planowaniu i  zagospodarowaniu \nprzestrzennym oraz niektórych innych \nustaw ,  plan miejscowy nie może naruszać \nustaleń studium. Studium uwarunkowań \ni kierunków zagospodarowania \nprzestrzennego Gminy Nadarzyn ustala dla \nterenów przeznaczonych do  zabudowy \nminimalną powierzchnię nowo wydzielanej \ndziałki budowlanej w  metrach \n",
  " innych \nustaw ,  plan miejscowy nie może naruszać \nustaleń studium. Studium uwarunkowań \ni kierunków zagospodarowania \nprzestrzennego Gminy Nadarzyn ustala dla \nterenów przeznaczonych do  zabudowy \nminimalną powierzchnię nowo wydzielanej \ndziałki budowlanej w  metrach \nkwadratowych nie dając możliwości jej \npomniejszenia. Projekt planu został \nopracowan y zgodnie z  ustaleniami studium \nw tym zakresie.  \n9.  27.01.2025  \nJoanna Prus  Wnosi o dopuszczenie \nmożliwości \nzmniejszenia o  5% \nminimalnej \npowierzchni nowo \nwydzielanej działki \newidencyjnej dla \nbudynku \njednorodzinnego oraz \nbudynku w zabudowie \nbliźniaczej w wyniku \nwyodrębnienia \nwewnętrznej drogi \ndojazdowej.  dz. ew. nr \n52-60 obręb \nParole  3.MN – teren zabudowy \nmieszkaniowej \njednorodzinnej  \nPowierzchnia nowo \nwydzielonych działek \nbudowlanych nie mniejsza \nniż: \na) 1 000 m2 dla jednego \nbudynku mieszkalnego \njednorodzinnego \nw zabudowie wolno \nstojącej,  \nb) 500 m2 dla jednego \nbudynku mieszkalnego \njednorodzinnego \nw zabudowie bliźniaczej,  \nc) 3 000 m2 dla zabudowy \nmieszkaniowej \njednorodzinnej i  usługowej \nrealizowanej na jednej \ndziałce budowlanej.  \n \nUwaga  \nnieuwzględniona  \n \nUwaga  \n nieuwzględniona  Zgodnie z art. 20 ust. 1 ustawy \no planowaniu",
  "źniaczej,  \nc) 3 000 m2 dla zabudowy \nmieszkaniowej \njednorodzinnej i  usługowej \nrealizowanej na jednej \ndziałce budowlanej.  \n \nUwaga  \nnieuwzględniona  \n \nUwaga  \n nieuwzględniona  Zgodnie z art. 20 ust. 1 ustawy \no planowaniu i  zagospodarowaniu \nprzestrzennym, w  związku z art. 67 ust. 3 \nustawy z  dnia 7  lipca 2023 r. o  zmianie \nustawy o  planowaniu i  zagospodarowaniu \nprzestrzennym oraz niektórych innych \nustaw ,  plan miejscowy nie może naruszać \nustaleń studium. Studium uwarunkowań \ni kierunków zagospodarowania \nprzestrzennego Gminy Nadarzyn ustala dla \nterenów przeznaczonych do  zabudowy \nminimalną powierzchnię nowo wydzielanej \ndziałki budowlanej w  metrach \nkwadratowych nie dając możliwości jej \npomniejszenia. Projekt planu został \nopracowany zgodnie z  ustaleniami studium \nw tym zakresie.  Dziennik Urzędowy Województwa Mazowieckiego – 25 – Poz. 4945\n10.  27.01.2025  \nWojciech Prus  Wnosi o dopuszczenie \nmożliwości \nzmniejszenia o  5% \nminimalnej \npowierzchni nowo \nwydzielanej działki \newidencyjnej dla \nbudynku \njednorodzinnego oraz \nbudynku w zabudowie \nbliźniaczej w wyniku \nwyodrębnienia \nwewnętrznej drogi \ndojazdowej.  dz. ew. nr \n52-60 obręb \nParole  3.MN – teren zabudowy \nm",
  "i nowo \nwydzielanej działki \newidencyjnej dla \nbudynku \njednorodzinnego oraz \nbudynku w zabudowie \nbliźniaczej w wyniku \nwyodrębnienia \nwewnętrznej drogi \ndojazdowej.  dz. ew. nr \n52-60 obręb \nParole  3.MN – teren zabudowy \nmieszkaniowej \njednorodzinnej  \nPowierzchnia nowo \nwydzielonych działek \nbudowlanych nie mniejsza \nniż: \na) 1 000 m2 dla jednego \nbudynku mieszkalnego \njednorodzinnego \nw zabudowie wolno \nstojącej,  \nb) 500 m2 dla jednego \nbudynku mieszkalnego \njednorodzinnego \nw zabudowie bliźniaczej,  \nc) 3 000 m2 dla zabudowy \nmieszkaniowej \njednorodzinnej i  usługowej \nrealizowanej na jednej \ndziałce budowlanej.  \n \nUwaga  \nnieuwzględniona  \n \nUwaga  \nnieuwzględniona  Zgodnie z art. 20 ust. 1 ustawy \no planowaniu i  zagospodarowaniu \nprzestrzennym, w  związku z art. 67 ust. 3 \nustawy z  dnia 7 lipca 2023 r. o  zmianie \nustawy o  planowaniu i  zagospodarowaniu \nprzestrzennym oraz niektórych innych \nustaw ,  plan miejscowy nie może naruszać \nustaleń studium. Studium uwarunkowań \ni kierunków zagospodarowania \nprzestrzennego Gminy Nadarzyn ustala dla \nterenów przeznaczonych do  zabudowy \nminimalną powierzchnię nowo wydzielanej \ndziałki budowlanej w  metrach \nkwadratowych nie dając możliwości jej",
  " może naruszać \nustaleń studium. Studium uwarunkowań \ni kierunków zagospodarowania \nprzestrzennego Gminy Nadarzyn ustala dla \nterenów przeznaczonych do  zabudowy \nminimalną powierzchnię nowo wydzielanej \ndziałki budowlanej w  metrach \nkwadratowych nie dając możliwości jej \npomniejszenia. Projekt planu został \nopracowany  zgodnie z  ustaleniami studium \nw tym zakresie.  \n11.  27.01.2025  \nTeresa Spychała  Wnosi o dopuszczenie \nmożliwości \nzmniejszenia o  5% \nminimalnej \npowierzchni nowo \nwydzielanej działki \newidencyjnej dla \nbudynku \njednorodzinnego oraz \nbudynku w zabudowie \nbliźniaczej w wyniku \nwyodrębnienia \nwewnętrznej drogi \ndojazdowej.  dz. ew. nr \n52-60 obręb \nParole  3.MN – teren zabudowy \nmieszkaniowej \njednorodzinnej  \nPowierzchnia nowo \nwydzielonych działek \nbudowlanych nie mniejsza \nniż: \na) 1 000 m2 dla jednego \nbudynku mieszkalnego \njednorodzinnego \nw zabudowie wolno \nstojącej,  \nb) 500 m2 dla jednego \nbudynku mieszkalnego \njednorodzinnego \nw zabudowie bliźniaczej,  \nc) 3 000 m2 dla zabudowy \nmieszkaniowej \njednorodzinnej i  usługowej \nrealizowanej na jednej \ndziałce budowlanej.  \n \nUwaga  \nnieuwzględniona  \n \nUwaga  \nnieuwzględniona  Zgodnie z art. 20 ust. 1 ustawy \no planowaniu i  zagospodarowaniu \n",
  "3 000 m2 dla zabudowy \nmieszkaniowej \njednorodzinnej i  usługowej \nrealizowanej na jednej \ndziałce budowlanej.  \n \nUwaga  \nnieuwzględniona  \n \nUwaga  \nnieuwzględniona  Zgodnie z art. 20 ust. 1 ustawy \no planowaniu i  zagospodarowaniu \nprzestrzennym, w  związku z art. 67 ust. 3 \nustawy z  dnia 7  lipca 2023 r. o  zmianie \nustawy o  planowaniu i  zagospodarowaniu \nprzestrzennym oraz niektórych innych \nustaw ,  plan miejscowy nie może naruszać \nustaleń studium. Studium uwarunkowań \ni kierunków zagospodarowania \nprzestrzennego Gminy Nadarzyn ustala dla \nterenów przeznaczonych do  zabudowy \nminimalną powierzchnię nowo wydzielanej \ndziałki budowlanej w  metrach \nkwadratowych nie dając możliwości jej \npomniejszenia. Projekt planu zos tał \nopracowany zgodnie z  ustaleniami studium \nw tym zakresie.  Dziennik Urzędowy Województwa Mazowieckiego – 26 – Poz. 4945\n12.  27.01.2025  \nAnna Wnuk  Wnosi o dopuszczenie \nmożliwości \nzmniejszenia o  5% \nminimalnej \npowierzchni nowo \nwydzielanej działki \newidencyjnej dla \nbudynku \njednorodzinnego oraz \nbudynku w zabudowie \nbliźniaczej w wyniku \nwyodrębnienia \nwewnętrznej drogi \ndojazdowej.  dz. ew. nr \n52-60 obręb \nParole  3.MN – teren zabudowy \nmieszkaniowej \njednorod",
  " działki \newidencyjnej dla \nbudynku \njednorodzinnego oraz \nbudynku w zabudowie \nbliźniaczej w wyniku \nwyodrębnienia \nwewnętrznej drogi \ndojazdowej.  dz. ew. nr \n52-60 obręb \nParole  3.MN – teren zabudowy \nmieszkaniowej \njednorodzinnej  \nPowierzchnia nowo \nwydzielonych działek \nbudowlanych nie mniejsza \nniż: \na) 1 000 m2 dla jednego \nbudynku mieszkalnego \njednorodzinnego \nw zabudowie wolno \nstojącej,  \nb) 500 m2 dla jednego \nbudynku mieszkalnego \njednorodzinnego \nw zabudowie bliźniaczej,  \nc) 3 000 m2 dla zabudowy \nmieszkaniowej \njednorodzinnej i  usługowej \nrealizowanej na jednej \ndziałce budowlanej.  \n \nUwaga  \nnieuwzględniona  \n \nUwaga  \nnieuwzględniona  Zgodnie z art. 20 ust. 1 ustawy \no planowaniu i  zagospodarowaniu \nprzestrzennym, w  związku z art. 67 ust. 3 \nustawy z  dnia 7  lipca 2023 r. o  zmianie \nustawy o  planowaniu i  zagospodarowaniu \nprzestrzennym oraz niektórych innych \nustaw ,  plan miejscowy nie może naruszać \nustaleń studium. Studium uwarunkowań \ni kierunków zagospodarowania \nprzestrzennego Gminy Nadarzyn ustala dla \nterenów przeznaczonych do  zabudowy \nminimalną powierzchnię nowo wydzielanej \ndziałki budowlanej w  metrach \nkwadratowych nie dając możliwości jej \npomniejszenia. Projekt plan",
  "ń studium. Studium uwarunkowań \ni kierunków zagospodarowania \nprzestrzennego Gminy Nadarzyn ustala dla \nterenów przeznaczonych do  zabudowy \nminimalną powierzchnię nowo wydzielanej \ndziałki budowlanej w  metrach \nkwadratowych nie dając możliwości jej \npomniejszenia. Projekt planu został \nopracowany zgodnie z  ustaleniami studium \nw tym zakresie.  \n13.  27.01.2025  \nJacek Wnuk  Wnosi o dopuszczenie \nmożliwości \nzmniejszenia o  5% \nminimalnej \npowierzchni nowo \nwydzielanej działki \newidencyjnej dla \nbudynku \njednorodzinnego oraz \nbudynku w zabudowie \nbliźniaczej w wyniku \nwyodrębnienia \nwewnętrznej drogi \ndojazdowej.  dz. ew. nr \n52-60 obręb \nParole  3.MN – teren zabudowy \nmieszkaniowej \njednorodzinnej  \nPowierzchnia nowo \nwydzielonych działek \nbudowlanych nie mniejsza \nniż: \na) 1 000 m2 dla jednego \nbudynku mieszkalnego \njednorodzinnego \nw zabudowie wolno \nstojącej,  \nb) 500 m2 dla jednego \nbudynku mieszkalnego \njednorodzinnego \nw zabudowie bliźniaczej,  \nc) 3 000 m2 dla zabudowy \nmieszkaniowej \njednorodzinnej i  usługowej \nrealizowanej na jednej \ndziałce budowlanej.  \n \nUwaga  \nnieuwzględniona  \n \nUwaga  \nnieuwzględniona  Zgodnie z art. 20 ust. 1 ustawy \no planowaniu i  zagospodarowaniu \nprzestrzennym, w ",
  " \nmieszkaniowej \njednorodzinnej i  usługowej \nrealizowanej na jednej \ndziałce budowlanej.  \n \nUwaga  \nnieuwzględniona  \n \nUwaga  \nnieuwzględniona  Zgodnie z art. 20 ust. 1 ustawy \no planowaniu i  zagospodarowaniu \nprzestrzennym, w  związku z art. 67 ust. 3 \nustawy z  dnia 7 lipca 2023 r. o  zmianie \nustawy o  planowaniu i  zagospodarowaniu \nprzestrzennym oraz niektórych innych \nustaw ,  plan miejscowy nie może naruszać \nustaleń studium. Studium uwarunkowań \ni kierunków zagospodarowania \nprzestrzennego Gminy Nadarzyn ustala dla \nterenów przeznaczonych do  zabudowy \nminimalną powierzchnię nowo wydzielanej \ndziałki budowlanej w  metrach \nkwadratowych nie dając możliwości jej \npomniejszenia. Projekt planu został \nopracowany  zgodnie z  ustaleniami studium \nw tym zakresie.  Dziennik Urzędowy Województwa Mazowieckiego – 27 – Poz. 4945\n14.  27.01.2025  \nJan Wnuk  Wnosi o dopuszczenie \nmożliwości \nzmniejszenia o  5% \nminimalnej \npowierzchni nowo \nwydzielanej działki \newidencyjnej dla \nbudynku \njednorodzinnego oraz \nbudynku w zabudowie \nbliźniaczej w wyniku \nwyodrębnienia \nwewnętrznej drogi \ndojazdowej.  dz. ew. nr \n52-60 obręb \nParole  3.MN – teren zabudowy \nmieszkaniowej \njednorodzinnej  \nPowierzchnia nowo \nwy",
  "ku \njednorodzinnego oraz \nbudynku w zabudowie \nbliźniaczej w wyniku \nwyodrębnienia \nwewnętrznej drogi \ndojazdowej.  dz. ew. nr \n52-60 obręb \nParole  3.MN – teren zabudowy \nmieszkaniowej \njednorodzinnej  \nPowierzchnia nowo \nwydzielonych działek \nbudowlanych nie mniejsza \nniż: \na) 1 000 m2 dla jednego \nbudynku mieszkalnego \njednorodzinnego \nw zabudowie wolno \nstojącej,  \nb) 500 m2 dla jednego \nbudynku mieszkalnego \njednorodzinnego \nw zabudowie bliźniaczej,  \nc) 3 000 m2 dla zabudowy \nmieszkaniowej \njednorodzinnej i  usługowej \nrealizowanej na jednej \ndziałce budowlanej.  \n \nUwaga  \nnieuwzględniona  \n \nUwaga  \n nieuwzględniona  Zgodnie z art. 20 ust. 1 ustawy \no planowaniu i zagospodarowaniu \nprzestrzennym, w  związku z art. 67 ust. 3 \nustawy z  dnia 7  lipca 2023 r. o  zmianie \nustawy o  planowaniu i  zagospodarowaniu \nprzestrzennym oraz niektórych innych \nustaw ,  plan miejscowy nie może naruszać \nustaleń studium. Studium uwarunkowań \ni kierunków zagospodarowania \nprzestrzennego Gminy Nadarzyn ustala dla \nterenów przeznaczonych do  zabudowy \nminimalną powierzchnię nowo wydzielanej \ndziałki budowlanej w  metrach \nkwadratowych nie dając możliwości jej \npomniejszenia. Projekt planu został \nopracowan y zgodnie z",
  "i kierunków zagospodarowania \nprzestrzennego Gminy Nadarzyn ustala dla \nterenów przeznaczonych do  zabudowy \nminimalną powierzchnię nowo wydzielanej \ndziałki budowlanej w  metrach \nkwadratowych nie dając możliwości jej \npomniejszenia. Projekt planu został \nopracowan y zgodnie z  ustaleniami studium \nw tym zakresie.  \n15.  27.01.2025  \nKrzysztof Wnuk  Wnosi o dopuszczenie \nmożliwości \nzmniejszenia o  5% \nminimalnej \npowierzchni nowo \nwydzielanej działki \newidencyjnej dla \nbudynku \njednorodzinnego oraz \nbudynku w zabudowie \nbliźniaczej w wyniku \nwyodrębnienia \nwewnętrznej drogi \ndojazdowej.  dz. ew. nr \n52-60 obręb \nParole  3.MN – teren zabudowy \nmieszkaniowej \njednorodzinnej  \nPowierzchnia nowo \nwydzielonych działek \nbudowlanych nie mniejsza \nniż: \na) 1 000 m2 dla jednego \nbudynku mieszkalnego \njednorodzinnego \nw zabudowie wolno \nstojącej,  \nb) 500 m2 dla jednego \nbudynku mieszkalnego \njednorodzinnego \nw zabudowie bliźniaczej,  \nc) 3 000 m2 dla zabudowy \nmieszkaniowej \njednorodzinnej i  usługowej \nrealizowanej na jednej \ndziałce budowlanej.  \n \nUwaga  \nnieuwzględniona  \n \nUwaga  \nnieuwzględniona  Zgodnie z art. 20 ust. 1 ustawy \no planowaniu i  zagospodarowaniu \nprzestrzennym, w  związku z art. 67 ust",
  "norodzinnej i  usługowej \nrealizowanej na jednej \ndziałce budowlanej.  \n \nUwaga  \nnieuwzględniona  \n \nUwaga  \nnieuwzględniona  Zgodnie z art. 20 ust. 1 ustawy \no planowaniu i  zagospodarowaniu \nprzestrzennym, w  związku z art. 67 ust. 3 \nustawy z  dnia 7  lipca 2023 r. o  zmianie \nustawy o  planowaniu i  zagospodarowaniu \nprzestrzennym oraz niektórych innych \nustaw ,  plan miejscowy nie może naruszać \nustaleń studium. Studium uwarunkowań \ni kierunków zagospodarowania \nprzestrzennego Gminy Nadarzyn ustala dla \nterenów przeznaczonych do  zabudowy \nminimalną powierzchnię nowo wydzielanej \ndziałki budowlanej w  metrach \nkwadratowych nie dając możliwości jej \npomniejszenia. Projekt planu został \nopracowany zgodnie z  ustaleniami studium \nw tym zakresie.  Dziennik Urzędowy Województwa Mazowieckiego – 28 – Poz. 4945\n16.  27.01.2025  \nMaria Wnuk  Wnosi o dopuszczenie \nmożliwości \nzmniejszenia o  5% \nminimalnej \npowierzchni nowo \nwydzielanej działki \newidencyjnej dla \nbudynku \njednorodzinnego oraz \nbudynku w zabudowie \nbliźniaczej w wyniku \nwyodrębnienia \nwewnętrznej drogi \ndojazdowej.  dz. ew. nr \n52-60 obręb \nParole  3.MN – teren zabudowy \nmieszkaniowej \njednorodzinnej  \nPowierzchnia nowo \nwydzielonych działek \nbudowl",
  " oraz \nbudynku w zabudowie \nbliźniaczej w wyniku \nwyodrębnienia \nwewnętrznej drogi \ndojazdowej.  dz. ew. nr \n52-60 obręb \nParole  3.MN – teren zabudowy \nmieszkaniowej \njednorodzinnej  \nPowierzchnia nowo \nwydzielonych działek \nbudowlanych nie mniejsza \nniż: \na) 1 000 m2 dla jednego \nbudynku mieszkalnego \njednorodzinnego \nw zabudowie wolno \nstojącej,  \nb) 500 m2 dla jednego \nbudynku mieszkalnego \njednorodzinnego \nw zabudowie bliźniaczej,  \nc) 3 000 m2 dla zabudowy \nmieszkaniowej \njednorodzinnej i  usługowej \nrealizowanej na jednej \ndziałce budowlanej.  \n \nUwaga  \nnieuwzględniona  \n \nUwaga  \nnieuwzględniona  Zgodnie z art. 20 ust. 1 ustawy \no planowaniu i  zagospodarowaniu \nprzestrzennym, w  związku z art. 67 ust. 3 \nustawy z  dnia 7 lipca 2023 r. o  zmianie \nustawy o  planowaniu i  zagospodarowaniu \nprzestrzennym oraz niektórych innych \nustaw ,  plan miejscowy nie może naruszać \nustaleń studium. Studium uwarunkowań \ni kierunków zagospodarowania \nprzestrzennego Gminy Nadarzyn ustala dla \nterenów przeznaczonych do  zabudowy \nminimalną powierzchnię nowo wydzielanej \ndziałki budowlanej w  metrach \nkwadratowych nie dając możliwości jej \npomniejszenia. Projekt planu został \nopracowany  zgodnie z  ustaleniami studium \nw tym",
  "owania \nprzestrzennego Gminy Nadarzyn ustala dla \nterenów przeznaczonych do  zabudowy \nminimalną powierzchnię nowo wydzielanej \ndziałki budowlanej w  metrach \nkwadratowych nie dając możliwości jej \npomniejszenia. Projekt planu został \nopracowany  zgodnie z  ustaleniami studium \nw tym zakresie.  \n17.  03.02.2025  \nJarosław Kleczewski  Zgłasza uwagi:  \n1. dla sąsiadujących ze \nsobą terenów o różnym \nprzeznaczeniu \nstosowanie \nodpowiednich pasów \nbuforowych \nzabezpieczających \nw szczególności przed \nhałasem, pyłem, \nświatłem.  obszar \nobjęty \nplanem  Brak ustaleń w zakresie \npasów buforowych.  \n \nUwaga  \nnieuwzględniona  \n \nUwaga  \nnieuwzględniona  Wyłożony do publicznego wglądu projekt \nplanu miejscowego nie ustala możliwości \nlokalizacji usług uciążliwych, które \nwymagałyby zastosowania pasów \nbuforowych. Zgodnie z par. 8 pkt 4 \nprojektu uchwały „ uciążliwość \nprowadzonej działalności, rozumiana jako \nemisja substancji lub energii o  wartościach \nprzekraczających wartości dopuszczalne \nokreślone w  przepisach odrębnych z \nzakresu ochrony środowiska, musi zamykać \nsię w  granicach działki budowlanej ”. Dziennik Urzędowy Województwa Mazowieckiego – 29 – Poz. 4945\n2. prosi o zmniejszenie \ndo 5% stawki \nwynikającej z  par. 17.  Wysokość stawki \nprocent",
  "zakresu ochrony środowiska, musi zamykać \nsię w  granicach działki budowlanej ”. Dziennik Urzędowy Województwa Mazowieckiego – 29 – Poz. 4945\n2. prosi o zmniejszenie \ndo 5% stawki \nwynikającej z  par. 17.  Wysokość stawki \nprocentowej, służącej \nnaliczaniu jednorazowej \nopłaty od wzrostu wartości \nnieruchomości związanego \nz uchwaleniem planu –\n20% \n \nUwaga  \nnieuwzględniona  \n \nUwaga  \nnieuwzględniona  Przyjęta wysokość stawki jest zgodna z art. \n36 ust. 4 ustawy o planowaniu \ni zagospodarowaniu przestrzennym. \nObniżenie stawki na 5% nie znajduje \nuzasadnienia w kontekście zmiany \nprzeznaczenia terenów rolnych na tereny \nzabudowy  \nmieszkaniowej jednorodzinnej/tereny \nzabudowy mieszkaniowej jednorodzinnej i \nusługowej  \noraz konieczność zapewnienia \ninfrastruktury technicznej.  \n18.  03.02.2025  \nKazimierz Pakuła  Zwraca się z prośbą \no uwzględnienie działki \nw mpzp  jako działki \nbudowlano -\nmieszkaniowo -\nusługowej.  dz. ew. nr 7 \nobręb \nParole  1.MN – teren zabudowy \nmieszkaniowej \njednorodzinnej, \nprzeznaczenie \nuzupełniające zabudowa \nusługowa (wolnostojąca \nlub wydzielony lokal \nużytkowy w budynku \nmieszkalnym)  \n1.RM – tereny zabudowy \nzagrodowej  \nUwaga  \nczęściowo uwzględniona",
  "N – teren zabudowy \nmieszkaniowej \njednorodzinnej, \nprzeznaczenie \nuzupełniające zabudowa \nusługowa (wolnostojąca \nlub wydzielony lokal \nużytkowy w budynku \nmieszkalnym)  \n1.RM – tereny zabudowy \nzagrodowej  \nUwaga  \nczęściowo uwzględniona   \nw zakresie dopuszczenia \nusług  \nUwaga  \nczęściowo nieuwzględniona   \nw zakresie zmiany \nprzeznaczenia na zabudowę \nmieszkaniowo -usługową \ncałej działki  \nStanowisko wójta \npodtrzymane  \nprzez Radę Gminy  \nStanowisko wójta \npodtrzymane  \nprzez Radę Gminy  Projekt planu wyłożony do publicznego \nwglądu dopuszcza zabudowę usługową \njako przeznaczenie uzupełniające na \nterenach zabudowy mieszkaniowej \njednorodzinnej (MN). Ustalenie to zostało  \nutrzymane. Część działki przeznaczona w \nStudium uwarunkowań i kierunków \nzagospodarowania przestrzennego Gminy \nNadarzyn na cele rolnicze została \nprzeznaczona w projekcie planu na tereny \nzabudowy zagrodowej (RM).  \n \n \n Dziennik Urzędowy Województwa Mazowieckiego – 30 – Poz. 4945\n \nZałącznik Nr 4 do uchwały Nr XI.212.2025 \nRady Gminy Nadarzyn z dnia 26 marca 2025 r. \nZalacznik4.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (",
  " do uchwały Nr XI.212.2025 \nRady Gminy Nadarzyn z dnia 26 marca 2025 r. \nZalacznik4.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2020 r. poz. 293 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 31 – Poz. 4945"
]