[
  "UCHWAŁA NR XLVI/436/2014\nRADY MIEJSKIEJ  W PRUSZKOWIE\nz dnia  26 czerwca 2014 r.\nw sprawie miejscowego planu zagospodarowania przestrzennego obszaru Anielin – część 1\nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia  8 marca 1990 r. o samorządzie  gminnym (t. j. \nDz. U. z 2013 r. poz. 594 z późn. zm.1)), art. 20 ustawy z dnia  27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (t.j. Dz. U. z 2013 r. poz.647 z późn. zm.2)), w brzmieniu  przed  wejściem \nw życie ustawy  z dnia  25 czerwca 2010 r.  o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym, \nustawy o Państwowej Inspekcji  Sanitarnej  oraz ustawy o ochronie zabytków  i opiece nad zabytkami (Dz. U. Nr \n130, poz. 871) w związku z uchwałą  Nr VIII/73/07 Rady  Miejskiej w Pruszkowie z dnia 26 kwietnia  2007 r., \nuchwałą  Nr  XIV/125/07 Rady Miejskiej w Pruszkowie  z dnia  27 września 2007 r. w sprawie przystąpienia do \nsporządzenia miejscowego planu zagospodarowania przestrzennego obszaru „Anielin” oraz uchwałą Nr \nXVI/151/2011 Rady  Miejskiej  w Pruszkowie z dnia 15 grudnia 2011 r. zmieniającą uchwałę Nr VIII/73/07 \n",
  "nia 2007 r. w sprawie przystąpienia do \nsporządzenia miejscowego planu zagospodarowania przestrzennego obszaru „Anielin” oraz uchwałą Nr \nXVI/151/2011 Rady  Miejskiej  w Pruszkowie z dnia 15 grudnia 2011 r. zmieniającą uchwałę Nr VIII/73/07 \nRady Miejskiej w Pruszkowie  z dnia  26 kwietnia 2007 r.  w sprawie  przystąpienia do sporządzenia \nmiejscowego planu zagospodarowania  przestrzennego  obszaru Anielin,  stwierdzając  zgodność z ustaleniami \nStudium uwarunkowań  i kierunków  zagospodarowania przestrzennego miasta Pruszkowa przyjętym  uchwałą \nNr XXVIII/309/2000 Rady Miejskiej  w Pruszkowie z dnia  16 listopada  2000 r. uchwala się, co następuje:\nDZIAŁ I.\nZakres regulacji planu\n§ 1. 1. Uchwala się miejscowy plan zagospodarowania  przestrzennego obszaru „Anielin” zwany dalej  \nplanem, obejmującego tereny  wyznaczone następującymi granicami:\n1) od północnego – zachodu: zaczynając  od południowo- zachodniego narożnika działki ewidencyjnej numer \n30/2 obr. 21 wzdłuż  północno-zachodnich  granic  działek ewidencyjnych nr 30/2, 30/1, 31/1, 31/2,  29, 28, \n27, 26/15,  7, 6, 351, 352 i 388,  następnie wzdłuż północno-wschodniej granicy  działki  ewidencyjnej nr ",
  "  północno-zachodnich  granic  działek ewidencyjnych nr 30/2, 30/1, 31/1, 31/2,  29, 28, \n27, 26/15,  7, 6, 351, 352 i 388,  następnie wzdłuż północno-wschodniej granicy  działki  ewidencyjnej nr 388, \nponownie wzdłuż północno-zachodnich  granic  działek ewidencyjnych  nr 8/2, 8/1, 8/10, 4, 3, 2 i 1 z obr. \n21 oraz  wzdłuż północno-zachodnich  granic działek ewidencyjnych nr 1, 2/1, 2/2, 3 obr. 26;\n2) następnie  w kierunku  południowo-  wschodnim:  wzdłuż granicy działki ewidencyjnej nr 3 obr. 26 i dalej  \nz przejściem przez  ulicę Topiel na działce ewidencyjnej nr 7/1 obr. 26 oraz  wzdłuż  północnych  granic  \ndziałek ewidencyjnych nr 50/5,  50/6, 50/9 (w korytarzu Al. Wojska Polskiego) i wzdłuż północnej  granicy  \ndziałki ewidencyjnej 50/10  obr. 26 (w korytarzu Al. Jerozolimskich) do punktu przecięcia wyznaczonego \nna północnej granicy działki ewidencyjnej nr 50/10 przez prostą poprowadzoną jako przedłużenie granicy  \nobrębu nr 21;\n1) Zmiany tekstu jednolitego wymienionej ustawy zostały ogłoszone w Dz.U.  z 2013 r. poz. 645,1238 i 1318 oraz z 2014r.  \npoz. 379.\n2)",
  "icy działki ewidencyjnej nr 50/10 przez prostą poprowadzoną jako przedłużenie granicy  \nobrębu nr 21;\n1) Zmiany tekstu jednolitego wymienionej ustawy zostały ogłoszone w Dz.U.  z 2013 r. poz. 645,1238 i 1318 oraz z 2014r.  \npoz. 379.\n2) Zmiany tekstu jednolitego  wymienionej ustawy zostały ogłoszone w Dz.U. z 2012r.   poz. 951, 1455, z 2013 r.  poz. 21, \n405,1238 i 1446 oraz z  2014r. poz. 379.\nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 21 lipca 2014 r.\nPoz. 7037\n3) od wschodu:   od punktu,    wyznaczonego  na granicy działki ewidencyjnej nr 50/10,  z przejściem \nw kierunku południowym przez tę działkę ewidencyjną nr  50/10 obr. 26 i dalej wzdłuż  wspólnej  granicy \nobrębu 21 i 23  do punktu  przecięcia wyznaczonego  na wspólnej granicy obrębu  21 i 23 przez prostą  \npoprowadzoną jako przedłużenie  północnej granicy ewidencyjnej działki  nr 110 (ul. Miry Zimińskiej \nSygietyńskiej) z  obrębu nr 21;\n4) od południa: w kierunku wschodnim, wzdłuż północnej linii rozgraniczającej  ulicy Miry Zimińskiej - \nSygietyńskiej na działce  ewidencyjnej nr 110 obr. 21, z przejściem przez  Al. Wojska Polskiego (droga",
  "gietyńskiej) z  obrębu nr 21;\n4) od południa: w kierunku wschodnim, wzdłuż północnej linii rozgraniczającej  ulicy Miry Zimińskiej - \nSygietyńskiej na działce  ewidencyjnej nr 110 obr. 21, z przejściem przez  Al. Wojska Polskiego (droga na \ndziałce ewidencyjnej nr 25/9),  do osi tej ulicy, następnie w kierunku południowych wzdłuż osi Al. Wojska \nPolskiego do punktu przecięcia z prostą poprowadzoną jako przedłużenie północnej granicy  działki \newidencyjnej nr 92 obr. 21, dalej w kierunku zachodnim wzdłuż  północnych  granic działek ewidencyjnych \nnr 92, 91/3 i 90/1 obr. 21(ul. Miry Zimińskiej  Sygietyńskiej);\n5) ponownie od wschodu:  w kierunku południowym wzdłuż południowo - zachodniej granicy działek  \newidencyjnych nr 90/1 i 90/2  obr. 21, do przecięcia z północną  linią rozgraniczającą  ulicy  Kościuszki;\n6) ponownie od południa:  wzdłuż północnej  linii rozgraniczającej ulicy Tadeusza  Kościuszki.\n2. Granice obszaru  planu,  o którym  mowa w ust. 1 oznaczono na rysunku planu sporządzonym w skali \n1:1000 stanowiącym załącznik nr  1 do uchwały.\n§ 2. Załącznikami  do niniejszej uchwały i jej integralnymi częściami, są:\n1) rysunek planu w skali 1:1000 –",
  " którym  mowa w ust. 1 oznaczono na rysunku planu sporządzonym w skali \n1:1000 stanowiącym załącznik nr  1 do uchwały.\n§ 2. Załącznikami  do niniejszej uchwały i jej integralnymi częściami, są:\n1) rysunek planu w skali 1:1000 – załącznik nr  1 do niniejszej  uchwały;\n2) rozstrzygnięcie o sposobie rozpatrzenia  uwag do projektu planu  - załącznik nr 2 do niniejszej uchwały;\n3) rozstrzygnięcie o sposobie  realizacji, zapisanych w planie,  inwestycji z zakresu infrastruktury  technicznej,  \nktóre należą do zadań  własnych gminy oraz zasadach ich finansowania-załącznik nr 3 do niniejszej  \nuchwały.\n§ 3. 1. Rysunek planu odnosi  ustalenia zawarte w niniejszej uchwale do terenu objętego planem.\n2. Następujące oznaczenia graficzne na rysunku planu  są obowiązującymi ustaleniami planu:\n1) granica obszaru objętego planem;\n2) linie rozgraniczające tereny  o różnym  przeznaczeniu lub różnych zasadach  zagospodarowania;\n3) zwymiarowane wzajemne odległości elementów  zagospodarowania;\n4) przeznaczenie terenów określone symbolem literowym  i numerem;\n5) linie zabudowy nieprzekraczalne i linie zabudowy  obowiązujące;\n6) oznaczenie miejsc  sytuowania usług w parterach (partery usługowe);\n7) drzewa wskazane  do zachowania,\n8) powierzchnia wymagająca specjalnego",
  "aczenie terenów określone symbolem literowym  i numerem;\n5) linie zabudowy nieprzekraczalne i linie zabudowy  obowiązujące;\n6) oznaczenie miejsc  sytuowania usług w parterach (partery usługowe);\n7) drzewa wskazane  do zachowania,\n8) powierzchnia wymagająca specjalnego opracowania posadzki,\n9) dominanta wysokościowa z obszarem dopuszczalnej  lokalizacji.\n3. Oznacza się  ustanowione  na podstawie przepisów  odrębnych:\n1) obiekty  ujęte w  gminnej ewidencji zabytków;\n2) granica Warszawskiego Obszaru Chronionego Krajobrazu;\n3) granice potencjalnego  zasięgu oddziaływania komunikacji  kołowej i kolejowej;\n4) granica i obszar szczególnego  zagrożenia powodzią;\n5) granica strefy ochronnej terenu  zamkniętego.\n4. Pozostałe oznaczenia  graficzne mają charakter informacyjny.\n§ 4. 1.  W planie określa się:Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 7037\n1) przeznaczenia terenu oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych  zasadach \nzagospodarowania,\n2) zasady ochrony i kształtowania ładu  przestrzennego;\n3) zasady ochrony środowiska i przyrody;\n4) zasady ochrony dziedzictwa kulturowego  i zabytków;\n5) parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu, w tym linie zabudowy, \ngabaryty obiektów  i wskaźniki  intensywności zabud",
  ") zasady ochrony środowiska i przyrody;\n4) zasady ochrony dziedzictwa kulturowego  i zabytków;\n5) parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu, w tym linie zabudowy, \ngabaryty obiektów  i wskaźniki  intensywności zabudowy;\n6) granice i sposoby zagospodarowania  obszarów  szczególnego zagrożenia  powodzią;\n7) szczegółowe zasady  i warunki scalania i podziału nieruchomości objętych planem miejscowym;\n8) szczególne  warunki zagospodarowania terenów  oraz ograniczenia  w ich  użytkowaniu,  w tym zakaz  \nzabudowy;\n9) zasady modernizacji,  rozbudowy  i budowy systemów komunikacji i infrastruktury technicznej;\n10) sposób i termin  tymczasowego zagospodarowania, urządzania  i użytkowania  terenów;\n11) stawki procentowe, na  podstawie których ustala się opłatę o której mowa w art.  36 ust.  4 ustawy.\n2.  Ponieważ nie występują  w obszarze  planu, nie określa się:\n1) zasad ochrony krajobrazu kulturowego i dóbr kultury  współczesnej;\n2) wymagań wynikających z  potrzeb kształtowania przestrzeni publicznych;\n3) granic i sposobów zagospodarowania terenów górniczych oraz obszarów osuwania się mas  ziemnych.\n3. Plan określony jest  jako perspektywiczny bez  sprecyzowania  terminu  jego obowiązywania.\n§ 5. 1. Ilekroć w niniejszej  uchwale jest mowa o:\n1) kiosku – należy przez  to",
  " sposobów zagospodarowania terenów górniczych oraz obszarów osuwania się mas  ziemnych.\n3. Plan określony jest  jako perspektywiczny bez  sprecyzowania  terminu  jego obowiązywania.\n§ 5. 1. Ilekroć w niniejszej  uchwale jest mowa o:\n1) kiosku – należy przez  to rozumieć  obiekt budowlany  o funkcji handlowej  lub handlowo-usługowej,  \nposiadający maksymalnie jedną kondygnację nadziemną, niepodpiwniczony, o wysokości nie większej niż \n3.5 m, z dachem  płaskim zapewniającym  swoim  okapem ochronę przed opadami bez konieczności  \nstosowania dodatkowych daszków  i o powierzchni zabudowy nie  większej  niż 12m2;\n2) kwalifikacji terenów  w zakresie dopuszczalnych poziomów hałasu w środowisku – należy przez to \nrozumieć zróżnicowany poziom  hałasu  dla różnych rodzajów terenów w rozumieniu przepisów  ustawy \nPrawo Ochrony Środowiska w sprawie  dopuszczalnych  poziomów  hałasu w środowisku;\n3) nieprzekraczalnej linii zabudowy  – należy przez to rozumieć wyznaczoną  na rysunku planu linię \nograniczającą obszar, na którym  dopuszcza  się wznoszenie  budynków oraz określonych  w ustaleniach \nplanu rodzajów budowli nadziemnych niebędących urządzeniami i sieciami infrastruktury  technicznej, \nktóra może być przekroczona, o ile ustalenia  szczegółowe  planu tak stanowią  i na warunkach ustal",
  "  dopuszcza  się wznoszenie  budynków oraz określonych  w ustaleniach \nplanu rodzajów budowli nadziemnych niebędących urządzeniami i sieciami infrastruktury  technicznej, \nktóra może być przekroczona, o ile ustalenia  szczegółowe  planu tak stanowią  i na warunkach ustalonych \nw planie.  Linie  zabudowy  nieprzekraczalne  nie dotyczą:\na) realizacji elementów termomodernizacji,\nb) części podziemnych  budynków,\nc) wykraczających  poza obrys budynku, nie więcej niż 1.5 m, takich  części budynków, jak: balkony, loggie,  \nwerandy, tarasy na  gruncie, okapy i nadwieszenia dachu, schody  zewnętrzne,  rampy,\nd) infrastruktury technicznej,  miejsc parkingowych  i dróg wewnętrznych  nie wyznaczonych  na rysunku \nplanu;\n4) obowiązującej linii zabudowy  - należy przez to rozumieć wyznaczoną na rysunku planu  linię określającą \nusytuowanie zewnętrznej  ściany budynków względem  ulicy z obowiązkiem  stykania się ze sobą fasad \nsąsiednich budynków (jako zabudowa w pierzei). Obowiązujące linie  zabudowy  nie dotyczą:\na) realizacji elementów termomodernizacji,\nb) części podziemnych  budynków,Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 7037\nc) wykraczających  poza obrys budynku, nie więcej niż 1.0 m, takich  części budynków, jak: balkony, loggie,  \nwerandy, tarasy na",
  ") realizacji elementów termomodernizacji,\nb) części podziemnych  budynków,Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 7037\nc) wykraczających  poza obrys budynku, nie więcej niż 1.0 m, takich  części budynków, jak: balkony, loggie,  \nwerandy, tarasy na  gruncie, okapy i nadwieszenia dachu, schody  zewnętrzne,  rampy,\nd) infrastruktury technicznej,  miejsc parkingowych  i dróg wewnętrznych  nie wyznaczonych  na rysunku \nplanu;\n5) parkingu zielonym  - należy przez to rozumieć teren  zieleni urządzonej, przystosowany do \nkrótkookresowego postoju samochodów osobowych w sposób umożliwiający umocnienie podłoża \ntrawiastego lub ułatwiający jego rekultywację;\n6) powierzchni biologicznie czynnej – należy przez to rozumieć część działki budowlanej, na gruncie \nrodzimym, która pozostaje niezabudowana - wyrażoną jako procentowy  udział  powierzchni biologicznie  \nczynnej w powierzchni  terenu  działki budowlanej. Typową powierzchnią biologicznie czynną są tereny  \nzieleni towarzyszącej zabudowie,  w tym zadrzewienia, zakrzewienia,  trawniki, powierzchniowe zbiorniki \nwodne, powierzchniowe uprawy, a także  parkingi zielone. W szczególności  za powierzchnię biologicznie  \nczynną nie uznaje się: zieleni  projektowanej na dachach i ścianach: budynków, budowli nadziemnych \ni podziemnych;\n7) powierzchni zabudowy – nale",
  "iowe zbiorniki \nwodne, powierzchniowe uprawy, a także  parkingi zielone. W szczególności  za powierzchnię biologicznie  \nczynną nie uznaje się: zieleni  projektowanej na dachach i ścianach: budynków, budowli nadziemnych \ni podziemnych;\n7) powierzchni zabudowy – należy przez to rozumieć obszar wyznaczony przez rzut pionowy skrajnego \nobrysu wszystkich budynków  na działce budowlanej w stanie wykończonym  na płaszczyznę  poziomą  \nprzyjmując za podstawę obrys  parteru lub obrysu ścian  fundamentowych  w przypadku gdy jest on większy;  \nprzy czym do powierzchni zabudowy  wlicza się powierzchnię prześwitów, przejść i przejazdów  (bramy),  \nganki, werandy; do powierzchni zabudowy  nie wlicza się schodów  na gruncie,  powierzchni budynków lub \nich części znajdujących się pod powierzchnią  terenu,  studzienek lub okienek piwnicznych, daszków, \nokapów dachowych,  nadwieszonych części budynków, ścieżek, utwardzonych podjazdów,  miejsc \nparkingowych, miejsc  na śmietniki;\n8) powierzchni użytkowej  liczonej dla potrzeb określenia liczby  miejsc parkingowych – należy przez to \nrozumieć sumę  powierzchni  wszystkich  pomieszczeń, na wszystkich kondygnacjach, służących do \nzaspokojenia potrzeb związanych  bezpośrednio z przeznaczeniem całego budynku lub jego części, \nz wyłączeniem komunikacji, pomieszczeń  technicznych, gospodarczych, garaży;\n9) prze",
  "ieć sumę  powierzchni  wszystkich  pomieszczeń, na wszystkich kondygnacjach, służących do \nzaspokojenia potrzeb związanych  bezpośrednio z przeznaczeniem całego budynku lub jego części, \nz wyłączeniem komunikacji, pomieszczeń  technicznych, gospodarczych, garaży;\n9) przeznaczeniu  podstawowym  terenu  – należy  przez to rozumieć rodzaj przeznaczenia, które zostało \nustalone, jako jedyne lub przeważające  na działce budowlanej, przy czym powierzchnia  użytkowa obiektów  \no przeznaczeniu podstawowym nie może być mniejsza niż 60% powierzchni użytkowej  wszystkich  \nobiektów na działce budowlanej,  a w odniesieniu do przeznaczenia  o charakterze  niekubaturowym \npowierzchnia nie  mniejsza niż 60 %  powierzchni działki  budowlanej;\n10) przeznaczeniu  dopuszczalnym – należy przez to rozumieć przeznaczenie inne niż podstawowe, \ndopuszczone na warunkach określonych planem, przy czym  powierzchnia użytkowa  obiektów \no przeznaczeniu dopuszczalnym  nie może być większa niż 40 % powierzchni użytkowej  wszystkich \nobiektów na działce budowlanej,  a w odniesieniu do przeznaczenia  o charakterze  niekubaturowym \npowierzchnia nie  większa niż 40%  powierzchni działki budowlanej;\n11) przeznaczeniu  uzupełniającym – należy  przez  to rozumieć przeznaczenie wprowadzone lub istniejące \njako, uzupełnienie  przeznaczenia  podstawowego, które  nie zmienia charakteru  tego przeznaczenia,",
  " \npowierzchnia nie  większa niż 40%  powierzchni działki budowlanej;\n11) przeznaczeniu  uzupełniającym – należy  przez  to rozumieć przeznaczenie wprowadzone lub istniejące \njako, uzupełnienie  przeznaczenia  podstawowego, które  nie zmienia charakteru  tego przeznaczenia,  \nwprowadzone na warunkach określonych w przepisach  szczegółowych dla terenów;\n12) reklamie  – należy  przez to rozumieć nośnik informacji wizualnej w jakiejkolwiek materialnej  formie \nwraz z elementami konstrukcyjnymi  i zamocowaniami, umieszczony w polu widzenia użytkowników  ulic, \nplaców nie będący  znakiem w rozumieniu przepisów o znakach  i sygnałach, znakiem informującym \no obiektach użyteczności publicznej ustawianym  przez gminę oraz elementem Miejskiego Systemu \nInformacji;\n13) reklamie  świetlnej - należ  przez to rozumieć reklamę, czytelną w nocy dzięki wewnętrznemu źródłu \nświatła;\n14) sięgaczu- należy przez  to rozumieć wysuniętą część działki  o minimalnej szerokości 5m i maksymalnej \ndługości 60 m, przez którą odbywa się dostęp  do drogi publicznej;\n15) strefie zwykłej Warszawskiego  Obszaru Chronionego Krajobrazu -W.O.CH.K. - należy przez to \nrozumieć obszar objęty ochroną prawną na podstawie  przepisów odrębnych  z zakresu  ochrony przyrody  (na \ndzień uchwalenia  planu rozporządzenie Wojewody Mazowieckiego z dnia 13",
  "ej Warszawskiego  Obszaru Chronionego Krajobrazu -W.O.CH.K. - należy przez to \nrozumieć obszar objęty ochroną prawną na podstawie  przepisów odrębnych  z zakresu  ochrony przyrody  (na \ndzień uchwalenia  planu rozporządzenie Wojewody Mazowieckiego z dnia 13 lutego 2007 r. w sprawie Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 7037\nWarszawskiego Obszaru Chronionego Krajobrazu  (Dz. Urz. Woj. Mazowieckiego z dnia 14 lutego 2007 r. \nNr 42, poz. 870);\n16) słupie ogłoszeniowo – reklamowym – należy przez to rozumieć rodzaj nośnika  reklamy w formie walca \nz zadaszeniem o średnicy od 1.2 m do 1.5 m, wysokości  od 2.7 m do 3.6 m dla części  ekspozycyjnej \ni maksymalnej wysokości nie przekraczającej 4.5 m, służący do umieszczania  materiałów reklamowych, \npromocyjnych oraz ogłoszeń i informacji;\n17) szyldzie – należy przez to rozumieć zewnętrzne oznaczenie stałego miejsca wykonywania przez \nprzedsiębiorcę działalności  gospodarczej,  mogące zawierać: oznaczenie  przedsiębiorcy - firmę  lub nazwę \nprzedsiębiorcy ze wskazaniem formy prawnej,  a w wypadku osoby fizycznej  - imię i nazwisko \nprzedsiębiorcy oraz nazwę, pod którą  wykonuje działalność gospodarczą, oraz zwięzłe określenie \nprzedmiotu wykonywanej",
  "ębiorcy - firmę  lub nazwę \nprzedsiębiorcy ze wskazaniem formy prawnej,  a w wypadku osoby fizycznej  - imię i nazwisko \nprzedsiębiorcy oraz nazwę, pod którą  wykonuje działalność gospodarczą, oraz zwięzłe określenie \nprzedmiotu wykonywanej działalności gospodarczej,  w tym  także szyldy semaforowe;\n18) szyldzie semaforowym  – należy przez  to rozumieć szyld zamocowany do ściany  budynku z płaszczyzną \numieszczaną pod  kątem  do płaszczyzny  ściany  budynku;\n19) tunelach ekologicznych - należy przez to rozumieć otwory w ogrodzeniach umożliwiające  migracje \ndrobnej zwierzyny.  Powinny  one znajdować  się w podmurówce przy powierzchni terenu, mieć  średnice, co \nnajmniej 10 cm  i być  rozmieszczone  w odstępach  nie większych niż 2 m. Przejściami mogą być również,  co \nnajmniej 10cm prześwity pomiędzy  podmurówką  a ażurowymi elementami  ogrodzenia, jeżeli podmurówka \nbędzie nie  wyższa niż 10 cm;\n20) usługach – należy  przez to rozumieć usługi  z wykorzystaniem urządzeń służących działalności, której \ncelem jest zaspokajanie podstawowych  potrzeb ludności, a które nie wytwarzają  dóbr materialnych \nbezpośrednimi metodami przemysłowymi, a w szczególności: usługi handlu, działalności  biurowej, \noświaty, odnowy biologicznej  i ochrony",
  "zeń służących działalności, której \ncelem jest zaspokajanie podstawowych  potrzeb ludności, a które nie wytwarzają  dóbr materialnych \nbezpośrednimi metodami przemysłowymi, a w szczególności: usługi handlu, działalności  biurowej, \noświaty, odnowy biologicznej  i ochrony  zdrowia,  opieki społecznej, sportu i rekreacji, kultury, \nprojektowania i pracy twórczej,  gastronomii, turystyki, apteki,  banki,  usługi rzemieślnicze,  a w \nszczególności: usługi fryzjerskie, kosmetyczne, pralnicze, drobne usługi naprawcze  sprzętu codziennego \nużytku z  wyłączeniem napraw samochodów i motocykli;\n21) usługach nieuciążliwych – należy przez to rozumieć działalność, nie powodującą przekroczenia  \nstandardów jakości środowiska  poza terenem, do którego prowadzący działalność posiada  tytuł prawny.  \nPod pojęciem działalności powodującej przekroczenie standardów jakości środowiska  rozumie się: hałas, \nwibracje, zanieczyszczenie  powietrza (pyłowe i gazowe w tym odory),  zanieczyszczenie odpadami,  \noddziaływanie komunikacji.\n2. Inne pojęcia i definicje  wymienione w planie należy rozumieć zgodnie z treścią stosownych odrębnych  \nprzepisów.\nDZIAŁ II.\nUstalenia ogólne  planu\nRozdział 1.\nPrzeznaczenie terenu\n§ 6. 1. Określa się następujące  rodzaje przeznaczenia terenu wyznaczonych lin",
  "  wymienione w planie należy rozumieć zgodnie z treścią stosownych odrębnych  \nprzepisów.\nDZIAŁ II.\nUstalenia ogólne  planu\nRozdział 1.\nPrzeznaczenie terenu\n§ 6. 1. Określa się następujące  rodzaje przeznaczenia terenu wyznaczonych liniami rozgraniczającymi  \ni oznaczonych symbolem literowym przeznaczenia terenu i numerem:\n1) tereny zabudowy  mieszkaniowej:\na) tereny zabudowy mieszkaniowej wielorodzinnej – oznaczone na  rysunku planu symbolem MW,\nb) tereny zabudowy mieszkaniowej wielorodzinnej  i usługowej – oznaczone  na rysunku planu  symbolem \nMW/U;\nc) tereny zabudowy mieszkaniowej jednorodzinnej – oznaczone na  rysunku planu symbolem MN,\nd) tereny zabudowy mieszkaniowej jednorodzinnej  i usługowej – oznaczone  na rysunku planu  symbolem \nMN/U;\n2) tereny zabudowy  usługowej:\na) teren usług  - oznaczony na rysunku planu symbolem U,\nb) tereny usług handlu – oznaczone na rysunku planu symbolem UH;Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 7037\n3) tereny zieleni:\ntereny zieleni urządzonej  i obiektów  sportowych  - oznaczone na  rysunku planu symbolem ZP;\n4) tereny wód :\ntereny wód powierzchniowych – rzeka Utrata  oznaczone na rysunku planu symbolem WS;\n5) tereny infrastruktury elektroenergetycznej - oznaczone na rysunku planu symbolem E",
  "j  i obiektów  sportowych  - oznaczone na  rysunku planu symbolem ZP;\n4) tereny wód :\ntereny wód powierzchniowych – rzeka Utrata  oznaczone na rysunku planu symbolem WS;\n5) tereny infrastruktury elektroenergetycznej - oznaczone na rysunku planu symbolem E;\n6) tereny komunikacji:\na) teren drogi wewnętrznej oznaczony na rysunku planu symbolem KDW,\nb) teren placu oznaczony  na rysunku planu symbolem KPp.\n7) tereny komunikacji-drogi publiczne:\na) tereny dróg publicznych klasy głównej ruchu przyśpieszonego   oznaczone  na rysunku planu symbolem \nKDGP,\nb) tereny dróg  publicznych klasy zbiorczej  oznaczone na  rysunku planu  symbolem KDZ ,\nc) tereny dróg  publicznych  klasy  dojazdowej oznaczone na rysunku planu  symbolem KDD.\n2. Terenami inwestycji celu publicznego są: tereny  dróg publicznych  oznaczone symbolami KDGP, KDZ, \nKDD, teren placu - KPp oraz  tereny  ZP, WS i  E.\nRozdział 2.\nZasady ochrony i kształtowanie ładu  przestrzennego\n§ 7. 1. Jako  dominujący typ zagospodarowania  na terenie  objętym planem  ustala się zabudowę \nmieszkaniową wielorodzinną i jednorodzinną.\n2. Ustala  się zasady ochrony i kształtowania  ładu przestrzennego  na obszarze objętym planem  poprzez:\n1) sytuowanie zabudowy z uwzględn",
  "owania  na terenie  objętym planem  ustala się zabudowę \nmieszkaniową wielorodzinną i jednorodzinną.\n2. Ustala  się zasady ochrony i kształtowania  ładu przestrzennego  na obszarze objętym planem  poprzez:\n1) sytuowanie zabudowy z uwzględnieniem ustalonych  na rysunku planu miejscowego  linii zabudowy \nnieprzekraczalnych oraz linii zabudowy obowiązujących;\n2) indywidualizację przestrzeni, poprzez wyznaczenie  terenów zieleni urządzonej.\nRozdział 3.\nZasady ochrony środowiska i przyrody\n§ 8. 1. Oznacza  się granicę strefy zwykłej Warszawskiego Obszaru Chronionego  Krajobrazu W.O.CH.K.\n2. W strefie zwykłej Warszawskiego  Obszaru  Chronionego  Krajobrazu  W.O.CH.K., o której mowa \nw § 5 pkt 15, obowiązują  przepisy odrębne z zakresu ochrony przyrody.\n§ 9. Ustala  się zachowanie  układu hydrograficznego rzeki Utraty (tereny WS) oraz jej ochronę przed  \nzasypywaniem i zanieczyszczaniem.\n§ 10. 1. Ustala  się zachowanie minimalnego udziału powierzchni biologicznie czynnej. Powierzchnie te \nwinny być określane zgodnie  z definicją zapisaną w § 5 pkt 6.\n2. Ustala  się zasadę objęcia obszaru zorganizowanym  systemem zaopatrzenia w wodę  i odprowadzania  \nścieków bytowych wytwarzanych  przez użytkowników wszystkich obiektów  istniejących i projektowanych \nw obs",
  " te \nwinny być określane zgodnie  z definicją zapisaną w § 5 pkt 6.\n2. Ustala  się zasadę objęcia obszaru zorganizowanym  systemem zaopatrzenia w wodę  i odprowadzania  \nścieków bytowych wytwarzanych  przez użytkowników wszystkich obiektów  istniejących i projektowanych \nw obszarze planu  oraz ustala zakaz wprowadzania nieoczyszczonych ścieków do wód i ziemi  w jakikolwiek  \nsposób.\n3. Ustala  się warunki  zagospodarowania  i użytkowania terenów wykluczające zanieczyszczenie wód \notwartych, wód gruntowych oraz ziemi na własnych działkach i na terenach przyległych.\n4. Ustala  się, że wszelka  działalność usługowa, nie może powodować przekroczenia  dopuszczalnych \nstandardów jakości środowiska poza terenem, do którego inwestor ma tytuł prawny, a w przypadku  \nzlokalizowania lokalu usługowego w budynku mieszkalno-usługowym – poza  lokalem,  w którym jest \nprowadzona ta działalność.Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 7037\n5. Pod względem dopuszczalnego poziomu  hałasu w środowisku przyporządkowuje  się wyznaczone na \nrysunku planu tereny  MW, MW/U, MN, MN/U, do terenów określonych w przepisach odrębnych z zakresu \nochrony środowiska, zróżnicowanych pod względem  dopuszczalnego poziomu hałasu  w środowisku \nodpowiednio zgodnie z  ustalaniem planu dla poszczególnych terenów o różnym przeznaczeniu",
  " MN/U, do terenów określonych w przepisach odrębnych z zakresu \nochrony środowiska, zróżnicowanych pod względem  dopuszczalnego poziomu hałasu  w środowisku \nodpowiednio zgodnie z  ustalaniem planu dla poszczególnych terenów o różnym przeznaczeniu.\n6. Na terenach położonych w potencjalnym zasięgu  oddziaływania  komunikacji  kołowej  (tereny zagrożone \nhałasem) drogi KDGP oraz kolejowej ustalonego na podstawie przepisów odrębnych  i oznaczonego na rysunku \nplanu, ustala  się zasadę  ograniczania  emisji hałasu, poprzez stosowanie rozwiązań  technicznych \nzapewniających warunki akustyczne w budynkach  zgodnie z  przepisami odrębnymi;\n7. Określa się potencjalny  zasięg oddziaływania komunikacji  kołowej  dróg:  KDZ i KDD, a także  dróg \nwewnętrznych pomiędzy skrajną krawędzią jezdni, a ustaloną  w planie linią zabudowy;\n8. Zakazuje się  lokalizowania przedsięwzięć  mogących zawsze znacząco oddziaływać na środowisko, \nw rozumieniu przepisów odrębnych z zakresu ochrony środowiska,  za wyjątkiem przedsięwzięć zaliczonych  do \ninwestycji celu publicznego, takich jak komunikacja drogowa i kolejowa,  infrastruktura techniczna oraz \ninwestycji z zakresu łączności publicznej, jeżeli ich lokalizacja jest  zgodna  z przepisami odrębnymi.\n§ 11",
  "owiska,  za wyjątkiem przedsięwzięć zaliczonych  do \ninwestycji celu publicznego, takich jak komunikacja drogowa i kolejowa,  infrastruktura techniczna oraz \ninwestycji z zakresu łączności publicznej, jeżeli ich lokalizacja jest  zgodna  z przepisami odrębnymi.\n§ 11. Na terenach 5ZP i 1KDZ oznacza się na rysunku planu drzewa wskazane do zachowania,  ustalając \nnastępujące nakazy,  zakazy dopuszczenia  lub ograniczenia użytkowania terenu:\n1) zabrania  się: niszczenia, uszkadzania drzew;\n2) zabrania  się wykonywania prac ziemnych trwale zniekształcających rzeźbę  terenu, uszkadzania \ni zanieczyszczania gleby wokół  drzew;\n3) zakazuje  się dokonywania zmian stosunków wodnych, jeśli służą innym celom  niż ochrona  przyrody  \ni zrównoważone wykorzystanie  terenów zielonych.\nRozdział 4.\nZasady ochrony dziedzictwa kulturowego i zabytków\n§ 12. 1. Na terenach: 1MW/U – ul.  Parkowa 5, 2MW - ul. Parkowa 12, 4MW - ul. Kościuszki  54 i ul. \nParkowa 13, 3MW/U - ul. Kościuszki 42 oznacza się na rysunku planu  budynki, o charakterze zabytkowym,  \nujęte w Gminnej  Ewidencji Zabytków, a na terenie 12ZP – oznacza  się miejsce usytuowania  tablicy-pomnika –\n„miejsce pamięci”.\n2. Ustala  się",
  " ul. Kościuszki 42 oznacza się na rysunku planu  budynki, o charakterze zabytkowym,  \nujęte w Gminnej  Ewidencji Zabytków, a na terenie 12ZP – oznacza  się miejsce usytuowania  tablicy-pomnika –\n„miejsce pamięci”.\n2. Ustala  się ochronę oznaczonych na rysunku planu zabytkowych budynków mieszkalnych:\n1) ustala się zachowanie: wysokości, bryły,  spadków dachu, detalu, kompozycji oryginalnej elewacji (w tym \nrozmieszczenia i wielkości okien i drzwi),  a przy wymianie  stolarki należy nawiązać formą  i podziałem  do \nstolarki historycznej,\n2) zakazuje  się  nadbudowy, rozbudowy budynku oraz nakazuje się użytkowanie w sposób  odpowiadający \ni nawiązujący do jego historycznej wartości;\n3) ustala się zakaz rozbiórki;\n4) ustala się utrzymanie we właściwym stanie technicznym poprzez podejmowanie działań zabezpieczających \nprzed zniszczeniem,  uszkodzeniem,  dewastacją oraz podejmowanie działań konserwacyjnych lub \nremontowo -budowlanych zgodnych  z zasadami konserwacji zabytków;  budynki i budowle chronione mogą \nstanowić funkcjonalną  całość wraz  ze współczesnymi uzupełnieniami;\n5) na zasadach określonych w przepisach  odrębnych  dotyczących ochrony  zabytków dopuszcza się: \nprowadzenie wszelkich prac konserwatorskich, restauratorskich lub architektonicznych mających wpływ na \nwygląd obiektów, w",
  " wraz  ze współczesnymi uzupełnieniami;\n5) na zasadach określonych w przepisach  odrębnych  dotyczących ochrony  zabytków dopuszcza się: \nprowadzenie wszelkich prac konserwatorskich, restauratorskich lub architektonicznych mających wpływ na \nwygląd obiektów, w tym: renowację akustyczną  lub  termoizolację budynków (z zachowaniem detalu \ngzymsów oraz stosowane  materiału odpowiedniego do pierwowzoru); wykonywania robót budowlanych,  \nprowadzenia badań konserwatorskich lub architektonicznych, zmiany  przeznaczenia lub korzystania \nz obiektu, umieszczania urządzeń technicznych, tablic, nośników reklamowych  oraz podejmowania innych  \ndziałań, które mogłyby prowadzić  do naruszenia  substancji lub zmiany  wyglądu  zabytku.\n3. W odniesieniu do miejsca pamięci-  tablicy pamiątkowej zlokalizowanej przy ulicy Parkowej  10, ustala \nsię ochronę  poprzez:Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 7037\n1) zachowanie  istniejącej tablicy  pamiątkowej  poprzez przeniesienie na teren 12ZP i usytuowanie w miejscu  \noznaczonym na rysunku planu;\n2) odpowiednie zagospodarowanie  otoczenia tablicy w celu wyeksponowania obiektu i nadanie odpowiedniej  \nrangi miejscu, w szczególności: dojście, posadzka placu i zieleń;\n3) zakaz lokalizowania obiektów przesłaniających widok na tablicę, a w szczególności reklam i słupów \nogłoszeniowych",
  " odpowiednie zagospodarowanie  otoczenia tablicy w celu wyeksponowania obiektu i nadanie odpowiedniej  \nrangi miejscu, w szczególności: dojście, posadzka placu i zieleń;\n3) zakaz lokalizowania obiektów przesłaniających widok na tablicę, a w szczególności reklam i słupów \nogłoszeniowych.\nRozdział 5.\nGranice i sposoby zagospodarowania terenów lub obiektów podlegających ochronie,  ustalonych na \npodstawie odrębnych przepisów\n§ 13. 1. Oznacza  się na rysunku planu granice  i obszar szczególnego zagrożenia  powodzią,  \nz uwzględnieniem  zabezpieczenia w postaci istniejącego  wału przeciwpowodziowego,  oraz przyjmuje się \nwarunki zagospodarowania i użytkowania w tym obszarze, określone w przepisach odrębnych z zakresu prawa \nwodnego, w tym:\n1) ustala się zakaz  zabudowy z wyjątkiem urządzeń związanych z niezbędną  ochroną  przeciwpowodziową, \nurządzeń infrastruktury technicznej oraz innego zagospodarowania na zasadach określonych w przepisach \nodrębnych z zakresu prawa  wodnego  dotyczących ochrony przed powodzią; dopuszcza się wyłącznie  \nremonty i przebudowę  istniejących  budynków;\n2) zakazuje  się sadzenia drzew i krzewów z wyjątkiem dopuszczalnych w przepisach odrębnych.\n2. Określa się granicę  strefy ochronnej terenu  zamkniętego zgodnie z rysunkiem  planu;  w strefie ochronnej  \nterenu zamknię",
  "ę  istniejących  budynków;\n2) zakazuje  się sadzenia drzew i krzewów z wyjątkiem dopuszczalnych w przepisach odrębnych.\n2. Określa się granicę  strefy ochronnej terenu  zamkniętego zgodnie z rysunkiem  planu;  w strefie ochronnej  \nterenu zamkniętego uwzględnia się ograniczenia  sytuowania budowli, budynków, sadzenia  drzew i krzewów \noraz ograniczenia wykonywania robót ziemnych  określone w przepisach odrębnych  z zakresu transportu  \nkolejowego.\nRozdział 6.\nSzczegółowe zasady i warunki  scalania i podziału nieruchomości objętych  planem  miejscowym\n§ 14. 1. Nie ustala się granic  obszarów  wymagających przeprowadzenia scaleń i podziałów nieruchomości.\n2. Dla terenów, na których  zgodnie z przepisami odrębnymi mogą być prowadzone scalenia i podziały \nnieruchomości, ustala  się:\n1) minimalne powierzchnie  wydzielanych działek, szerokości frontu wydzielanych działek oraz kąt położenia \ngranic wydzielanych działek  w stosunku do pasa drogowego,  zgodnie  z ustaleniami  dla terenów;\n2) ustalenie  minimalnej  powierzchni wydzielanej działki nie dotyczy  działek wydzielanych:  dla potrzeb \nlokalizacji infrastruktury  technicznej, działek wydzielonych pod drogi wewnętrzne.\nRozdział 7.\nZasady  modernizacji, rozbudowy i budowy systemu komunikacji\n§ 15. 1. Określa się podstawowy układ drogowy  obszaru planu, s",
  "zy  działek wydzielanych:  dla potrzeb \nlokalizacji infrastruktury  technicznej, działek wydzielonych pod drogi wewnętrzne.\nRozdział 7.\nZasady  modernizacji, rozbudowy i budowy systemu komunikacji\n§ 15. 1. Określa się podstawowy układ drogowy  obszaru planu, służący  powiązaniom zewnętrznymi  \ni wewnętrznym  obszaru planu, który  tworzą następujące  drogi:\n1) oznaczona  na rysunku planu symbolem KDGP - Al. Wojska Polskiego - droga publiczna  klasy głównej \nruchu przyśpieszonego (droga  nr 719 i nr  718);\n2) oznaczona  na rysunku planu symbolem 3KDZ  - ul. Bolesława Prusa – droga publiczna klasy zbiorczej \n(droga nr 3124W);\n3) drogi oznaczone na rysunku  planu  symbolem 1KDZ  i 2KDZ  - ul. Miry Zimińskiej -Sygietyńskiej- drogi  \npubliczne klasy  zbiorczej.\n2. Ustala  się powiązania poprzez skrzyżowania wielopoziomowe dróg publicznych nr 719 Al. Wojska  \nPolskiego i nr 718 ul. Poznańskiej  i Batalionów Chłopskich,  stanowiących  elementy podstawowego  miejskiego  \nukładu drogowego.\n3. Ustala  się powiązania z drogą KDGP poprzez skrzyżowania  dwupoziomowe i w poziomie zgodnie  \nz rysunkiem planu.\n4. Drogi  wymienione  w ust. 1 pkt 2 i 3 służą obsłudze  obszaru poprzez skrzyżowania jednopoziomowe.D",
  "ładu drogowego.\n3. Ustala  się powiązania z drogą KDGP poprzez skrzyżowania  dwupoziomowe i w poziomie zgodnie  \nz rysunkiem planu.\n4. Drogi  wymienione  w ust. 1 pkt 2 i 3 służą obsłudze  obszaru poprzez skrzyżowania jednopoziomowe.Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 7037\n5. Układ obsługujący tworzą drogi publiczne klasy  dojazdowej  oznaczone  symbolem KDD  służące \nbezpośrednio obsłudze  przyległych terenów zabudowy, z uwzględnieniem wymagań bezpieczeństwa \nużytkowania dróg publicznych, określonych w przepisach odrębnych.\n6. Uzupełniający układ  obsługujący stanowi  droga wewnętrzna  oznaczona  symbolem KDW.\n7. Poza wyznaczonymi na rysunku planu drogami, dopuszcza się dostęp do działek budowlanych  poprzez \ndrogi wewnętrzne (nie wyznaczone w planie liniami  rozgraniczającymi) i sięgacze.\n§ 16. 1. Ustala  się podstawowy układ komunikacji pieszej  obejmujący chodniki obustronne lub \njednostronne wydzielone w liniach rozgraniczających  dróg klasy zbiorczej  i dojazdowych  oraz odcinkowo \nw liniach  rozgraniczających drogi głównej ruchu przyspieszonego.\n2. Ustala  się przebieg  ważniejszych powiązań  pieszo-rowerowych: wzdłuż rzeki Utraty, w liniach  \nrozgraniczających drogi KDGP",
  "cych  dróg klasy zbiorczej  i dojazdowych  oraz odcinkowo \nw liniach  rozgraniczających drogi głównej ruchu przyspieszonego.\n2. Ustala  się przebieg  ważniejszych powiązań  pieszo-rowerowych: wzdłuż rzeki Utraty, w liniach  \nrozgraniczających drogi KDGP  i KDZ.\n§ 17. 1. O ile ustalenia szczegółowe dla poszczególnych terenów nie stanowią inaczej, ustala się lokowanie \nmiejsc parkingowych na działce budowlanej, na terenie placu KPp oraz jako zatoki  postojowe w liniach \nrozgraniczających dróg dojazdowych o szerokości   większej niż  10 m.\n2.  W zakresie bilansu  miejsc parkingowych  dla zabudowy mieszkaniowej ustala się następujące  \nminimalne wskaźniki zaspokojenia potrzeb  parkingowych  dla samochodów osobowych:\n1) zabudowa  mieszkaniowa  jednorodzinna – co najmniej 2 miejsca parkingowe  na budynek mieszkalny na \ndziałce na, której budynek jest usytuowany (wliczając  garaż usytuowany na działce  lub w budynku \nmieszkalnym);\n2) zabudowa  wielorodzinna – 1,3 miejsca parkingowego na 1 mieszkanie (w formie garażu wbudowanego  \nw kondygnacje podziemne lub w parterze  budynku albo garażu  wolno stojącego, lub w formie parkingu  na \ndziałce budowlanej.\n3. W zakresie bilansu miejsc  parkingowych  dla usług ustala się następujące minimalne  wskaźniki  \nzaspokojenia potrzeb  parkingowych dla samochodów osobowych:\n1) usługi – 20 miejsc  parkingowych na 100",
  "ku albo garażu  wolno stojącego, lub w formie parkingu  na \ndziałce budowlanej.\n3. W zakresie bilansu miejsc  parkingowych  dla usług ustala się następujące minimalne  wskaźniki  \nzaspokojenia potrzeb  parkingowych dla samochodów osobowych:\n1) usługi – 20 miejsc  parkingowych na 1000m2 powierzchni użytkowej;\n2) sezonowe  obiekty handlowe – 20 miejsc parkingowych  na obiekt;\n3) gastronomia – 25 miejsc parkingowych na  100 miejsc konsumenckich;\n4) dla obiektów i urządzeń infrastruktury technicznej odpowiednio według potrzeb;\n5) hotel – 20 miejsc parkingowych  dla samochodów osobowych, 1 autokar na 100 łóżek oraz 4 miejsca \nparkingowe na  10 zatrudnionych;\n6) usługi oświaty - 30 miejsc  parkingowych  na 100 zatrudnionych, nie mniej niż  5 miejsc parkingowych,\n7) usługi sportu, rekreacji, place zabaw  - 10 miejsc parkingowych  na 1 ha.\nRozdział 8.\nZasady modernizacji, rozbudowy i budowy systemu infrastruktury technicznej\n§ 18. 1. Obowiązuje wyposażenie wszystkich terenów przeznaczonych pod zabudowę w sieci  powiązane \nz istniejącymi i projektowanymi systemami uzbrojenia miejskiego: wodociągową, kanalizacji bytowej, gazową, \nelektryczną i telekomunikacyjną. Dopuszcza się  powiązanie z  siecią ciepłowniczą.\n2. Ustala  się zachowanie i rozbudowę istniejących  magistralnych, ponadlokalnych sieci. Dopuszcza się \nprzełożenie,  przebudowę istniejących  przewod",
  "owej, gazową, \nelektryczną i telekomunikacyjną. Dopuszcza się  powiązanie z  siecią ciepłowniczą.\n2. Ustala  się zachowanie i rozbudowę istniejących  magistralnych, ponadlokalnych sieci. Dopuszcza się \nprzełożenie,  przebudowę istniejących  przewodów uzbrojenia kolidujących z zabudową,  obiektami  \ni zagospodarowaniem terenu,  a także zamianę na podziemne.\n3. Dla sieci i przyłączy projektowanych  ustala się prowadzenie  w liniach rozgraniczających dróg, na terenie \nplacu jeżeli warunki  techniczne i wymogi bezpieczeństwa   na to pozwalają.  W przypadku, kiedy w pasie \ndrogowym nie ma warunków, aby zgodnie z przepisami odrębnymi, realizować  dany  przewód  dopuszcza  się \nprowadzenie sieci infrastruktury technicznej poza liniami rozgraniczającymi dróg  (w pasach pomiędzy  liniami \nrozgraniczającymi dróg, a określonymi liniami zabudowy); z uwzględnieniem  ustaleń § 13 ust.  1 i 2 dopuszcza \nsię prowadzenie sieci infrastruktury  technicznej i lokalizowanie obiektów infrastruktury  technicznej  na terenach \nZP.Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 7037\n4. Dopuszcza się stacje  transformatorowe 15/0.4 kV zgodnie z potrzebami wynikającymi z projektowanych \ninwestycji.\n5. Dopuszcza się lokowanie obiektów infrastruktury  technicznej  takich  jak stacje transformatorowe,  \npodziemne przepompownie ś",
  "wa Mazowieckiego – 9 – Poz. 7037\n4. Dopuszcza się stacje  transformatorowe 15/0.4 kV zgodnie z potrzebami wynikającymi z projektowanych \ninwestycji.\n5. Dopuszcza się lokowanie obiektów infrastruktury  technicznej  takich  jak stacje transformatorowe,  \npodziemne przepompownie ścieków pod warunkiem,  że negatywne oddziaływanie nie będzie wykraczać  poza  \ngranice terenu do, którego  inwestujący  posiada  prawo dysponowania.  Ustalenie powyższe nie dotyczy \ninwestycji celu publicznego  z zakresu łączności  publicznej,  jeżeli taka inwestycja  jest zgodna z przepisami \nodrębnymi.\n6. Wysokość zabudowy   określona  w ustaleniach szczegółowych nie dotyczy infrastruktury technicznej.  \nUstala się maksymalną wysokość obiektów infrastruktury  technicznej na 35 m.\n§ 19. 1. Zaopatrzenie w wodę z miejskiej sieci zasilanej z WUC (Warszawski Układ  Centralny)  magistralą \nzlokalizowaną wzdłuż  Al. Jerozolimskich i Wojska Polskiego, poprzez przewody  wodociągowe w ulicach \nTadeusza Kościuszki i Bolesława Prusa oraz sieci sukcesywnie, zgodnie z warunkami technicznymi i w \ndostosowaniu do powstającej zabudowy,  rozbudowywanej  w układzie pierścieniowym, z uwzględnieniem \nwymogów w zakresie  przeciwpożarowego  zaopatrzenia wodnego, określonych w przepisach odrębnych. \nPlanowane",
  " z warunkami technicznymi i w \ndostosowaniu do powstającej zabudowy,  rozbudowywanej  w układzie pierścieniowym, z uwzględnieniem \nwymogów w zakresie  przeciwpożarowego  zaopatrzenia wodnego, określonych w przepisach odrębnych. \nPlanowane wodociągi o średnicy nie mniejszej  niż 80 mm;.\n2. Do czasu podłączenia do wodociągu oraz do celów gospodarczych i przeciwpożarowych dopuszcza się \nzaopatrzenie w wodę  z ujęć  indywidualnych na terenach,  dla których  takie dopuszczenie zostanie ustalone \nw przepisach szczegółowych planu.\n§ 20. 1. W zakresie  odprowadzenia ścieków bytowych, ustala się:\n1) ścieki bytowe z obszaru planu należy odprowadzać przy pomocy  miejskiej grawitacyjnej sieci kanalizacji, \nkolektorem w ulicy Bolesława Prusa, w ulicy Miry Zimińskiej Sygietyńskiej, w ulicy Różanej do \noczyszczalni w  Pruszkowie  (poza obszarem planu);\n2) dopuszcza się stosowanie  lokalnych  przepompowni;\n3) istniejące  w obszarze planu kanały i przyłącza do sieci podlegają zachowaniu  z dopuszczeniem  \nprzebudowy i rozbudowy;\n4) w celu skanalizowania obszaru objętego  planem ustala się konieczność j realizacji  uzupełniającej  sieci \nkanałów drugorzędnych o średnicy  nie mniejszej  niż 0.20 m;\n5) ścieki wprowadzone do kanalizacji miejskiej powinny spełniać warunki  okre",
  "zbudowy;\n4) w celu skanalizowania obszaru objętego  planem ustala się konieczność j realizacji  uzupełniającej  sieci \nkanałów drugorzędnych o średnicy  nie mniejszej  niż 0.20 m;\n5) ścieki wprowadzone do kanalizacji miejskiej powinny spełniać warunki  określone w odrębnych  przepisach. \nUstala się obowiązek podczyszczania ścieków w miejscu wytwarzania, jeśli wskaźniki zanieczyszczeń \nprzekraczać będą wielkości  dopuszczalne  określone w przepisach odrębnych z zakresu prawa wodnego.\n2. W zakresie odprowadzenia wód opadowy c h i roztopowych, ustala się:\n1) powierzchniowe odprowadzenie wód opadowych i roztopowych.  Wody te należy odprowadzić, \nz zachowaniem wymogów przepisów  odrębnych z zakresu  prawa  wodnego:\na) na nieutwardzony teren działki budowlanej,\nb) do zbiorników retencyjnych, infiltracyjnych lub infiltracyjno-odparowujących albo   studni  chłonnych;\n2) dopuszcza się wykorzystanie gromadzonych w zbiornikach retencyjnych wód opadowych lub roztopowych, \ndo celów gospodarczych i przeciwpożarowych;\n3) dopuszcza się ich odprowadzenie do  istniejących sieci kanalizacji deszczowej oraz nowych sieci \no minimalnej średnicy   0.20 m,   których  odbiornikiem będzie kolektor  burzowy w ul. Bolesława  Prusa;\n4) odprowadzenie wód opadowych i roztopowych  z powierzchni drogi KDGP, parkingów  i innych  \npowierzchn",
  "zenie do  istniejących sieci kanalizacji deszczowej oraz nowych sieci \no minimalnej średnicy   0.20 m,   których  odbiornikiem będzie kolektor  burzowy w ul. Bolesława  Prusa;\n4) odprowadzenie wód opadowych i roztopowych  z powierzchni drogi KDGP, parkingów  i innych  \npowierzchni potencjalnie zanieczyszczonych, przed  wprowadzeniem do odbiornika  wymaga  oczyszczenia \nz piasku,  błota  oraz substancji ropopochodnych,  jeżeli  takie zanieczyszczenia zostaną  stwierdzone;\n5) zakazuje  się odprowadzania wód opadowych,  i roztopowych, wód drenażowych i odwodnieniowych do \nsieci kanalizacji  bytowo-komunalnej lub na jezdnie dróg oraz odprowadzenia nieoczyszczonych lub \nniedostatecznie oczyszczonych ścieków  do wód powierzchniowych  i do ziemi;\n6) dopuszcza się lokalizację urządzeń  podczyszczających  (osadników  i separatorów) na terenach ZP oraz \nw terenach dróg.Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 7037\n§ 21. 1. Obszar objęty planem zasilany jest  w energię elektryczną z GPZ Pruszków.\n2. Dopuszcza się prowadzenie  kablowej sieci 15 kV oraz niskiego napięcia  na terenach wszystkich dróg \ni placu  w obszarze objętym planem.\n3. Dopuszcza się lokalizację stacji transformatorowych 15/0.4 kV słupowych lub wnętrzowych na  terenach \nzieleni parkowej.\n4. Realizacja obiektów  budowlanych w odleg",
  " sieci 15 kV oraz niskiego napięcia  na terenach wszystkich dróg \ni placu  w obszarze objętym planem.\n3. Dopuszcza się lokalizację stacji transformatorowych 15/0.4 kV słupowych lub wnętrzowych na  terenach \nzieleni parkowej.\n4. Realizacja obiektów  budowlanych w odległości  mniejszej niż 5 m, od osi napowietrznej  linii \nelektroenergetycznej 15 kV linii w każdą stronę,  a dla  linii kablowych po 0.5 m (licząc od skrajnego przewodu) \nwymaga zachowania  warunków dla bezpieczeństwa i prawidłowej pracy tych  linii ustalonych w przepisach  \nodrębnych. Ustala się stosowanie nowych linii elektroenergetycznych w wykonaniu kablowym  (podziemnym)  \noraz stacji  transformatorowych SN/Nn w wykonaniu wnętrzowym.\n§ 22. Doprowadzenie gazu  ziemnego do obszaru  objętego planem nastąpi  poprzez  sieć gazową  sytuowaną \nw drogach lub na  terenie  zieleni  parkowej, w tym ustala  się:\n1) dopuszczenie realizacji przewodów gazowych o minimalnej średnicy 32 mm;\n2) lokowanie ogrodzeń w odległości minimum  0.5 m do gazociągów średniego ciśnienia;\n3) zachowanie  odpowiednich stref bezpieczeństwa (stref kontrolowanych) z zakazem lokowania  budynków \ni sadzenia drzew  (linia środkowa strefy pokrywa się  z osią gazociągu).\n§ 23. 1. Dopuszcza się prowadzenie podziemnej sieci telekomunikacyjnej na terenach placu  w obszarze \nobjętym planem.\n",
  " stref bezpieczeństwa (stref kontrolowanych) z zakazem lokowania  budynków \ni sadzenia drzew  (linia środkowa strefy pokrywa się  z osią gazociągu).\n§ 23. 1. Dopuszcza się prowadzenie podziemnej sieci telekomunikacyjnej na terenach placu  w obszarze \nobjętym planem.\n2. Dopuszcza się lokalizowanie inwestycji celu publicznego z zakresu łączności  publicznej, jeżeli taka \ninwestycja jest zgodna z  przepisami odrębnymi.\n§ 24. 1. Obiekty w obszarze planu  mogą być zaopatrywane w energię cieplną poprzez zasilanie: z sieci \nciepłowniczej, gazem ziemnym, energią  elektryczną, z wykorzystaniem gazu  płynnego (LPG), oleju  opałowego \nlub paliw stałych, których stosowanie jest zgodne z przepisami prawa ochrony środowiska.\n2. Zachowuje się sieci ciepłownicze usytuowane  na terenach dróg oraz na terenach  zieleni parkowej.\n3. Wyklucza się stosowanie  kominków,  jeżeli  stanowią  podstawowe źródło ogrzewania.\n§ 25. 1. Ustala  się prowadzenie gospodarki odpadami zgodnie z przepisami odrębnymi  oraz gminnymi \nprzepisami porządkowymi.\n2. Dopuszcza się wyłącznie wstępne magazynowanie odpadów przez ich wytwórcę.\nDZIAŁ III.\nUstalenia szczegółowe dla terenów o różnym przeznaczeniu\n§ 26. Warunki zabudowy i zagospodarowania terenu dla poszczególnych działek budowlanych   określa się \nwedług",
  "dkowymi.\n2. Dopuszcza się wyłącznie wstępne magazynowanie odpadów przez ich wytwórcę.\nDZIAŁ III.\nUstalenia szczegółowe dla terenów o różnym przeznaczeniu\n§ 26. Warunki zabudowy i zagospodarowania terenu dla poszczególnych działek budowlanych   określa się \nwedług zasad  ustalonych w stosunku do terenów wyznaczonych liniami rozgraniczającymi, o których  mowa \nw § 6 niniejszej uchwały, z uwzględnieniem  ustaleń dotyczących zasad  modernizacji, rozbudowy  i budowy \nsystemów komunikacji i infrastruktury technicznej, ograniczeń zagospodarowania  wynikających z zasad \nochrony dziedzictwa kulturowego i zabytków, ochrony środowiska i przyrody, o których  mowa w rozdziałach  \n2, 3, 4, 5, 6, 7 i 8 Działu II niniejszej  uchwały.\nRozdział 1.\nTereny zabudowy mieszkaniowej\n§ 27. Dla terenów zabudowy mieszkaniowej  wielorodzinnej, oznaczonych  na rysunku planu 1MW, 2MW,  \n3MW,  4MW, 5MW  ustala się:\n1) przeznaczenie  terenu  :\na) przeznaczenie podstawowe: zabudowa mieszkaniowa wielorodzinna,\nb) przeznaczenie uzupełniające: urządzenia  budowlane, zieleń urządzona,  obiekty  małej architektury, \nkomunikacja pieszo-jezdna,\nc) przeznaczenie dopuszczalne:  nieuciążliwe  usługi, garaże, budynki gospodarcze, drogi wewnętrzne;\n",
  ",\nb) przeznaczenie uzupełniające: urządzenia  budowlane, zieleń urządzona,  obiekty  małej architektury, \nkomunikacja pieszo-jezdna,\nc) przeznaczenie dopuszczalne:  nieuciążliwe  usługi, garaże, budynki gospodarcze, drogi wewnętrzne;\n2) zasady ochrony i kształtowania ładu przestrzennego:Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 7037\na) dopuszcza  się nieuciążliwe usługi  towarzyszące  wbudowane w parterach budynków, co najmniej \nw miejscach oznaczonych na rysunku planu jako partery usługowe,\nb) dopuszcza się nieuciążliwe usługi  towarzyszące  wbudowane na  piętrze,\nc) na działce  budowlanej ustala się lokalizowanie budynku mieszkalnego i dopuszcza się garaże \npodziemne, naziemne i budynki gospodarcze,\nd) dopuszcza się zachowanie budynków z usługami pod warunkiem, że działalność prowadzona \nnie powoduje przekroczenia standardów  jakości środowiska poza terenem, do którego prowadzący \ndziałalność posiada tytuł prawny,\ne) ustala  się projektowanie  budynków przy nawiązaniu kompozycji elewacji (w tym rozmieszczenia  \ni wielkości okien i drzwi), geometrii  dachu i wysokości do rozwiązań w sąsiednim budynku ujętym \nw gminnej ewidencji  zabytków,\nf) ustala się w budynkach rozbudowywanych  nawiązanie  do: wysokości,  kompozycji  elewacji oraz \ngeometrii",
  "zenia  \ni wielkości okien i drzwi), geometrii  dachu i wysokości do rozwiązań w sąsiednim budynku ujętym \nw gminnej ewidencji  zabytków,\nf) ustala się w budynkach rozbudowywanych  nawiązanie  do: wysokości,  kompozycji  elewacji oraz \ngeometrii dachu nowej części budynku do rozwiązań przyjętych w budynku rozbudowywanym,\ng) dla zabudowy sytuowanej wzdłuż obowiązującej linii zabudowy dopuszcza się przejazdy i przejścia \nbramowe,\nh) dopuszcza się budowę,  modernizację, przebudowę i remont  infrastruktury technicznej: sieci i przyłączy \nciepłowniczych, wodociągowych,  kanalizacyjnych, elementów kanalizacji deszczowej,  sieci i przyłączy \nenergetycznych, gazowych i  telekomunikacyjnych;\n3)  zasady ochrony środowiska i przyrody:\na) zakazuje się podwyższania lub obniżania powierzchni terenu na działce budowlanej   powyżej  lub poniżej  \npoziomu terenu działek sąsiednich  powodujące zmiany stanu wody na gruncie, a zwłaszcza kierunku \nodpływu znajdującej się na tym terenie wody opadowej  ani kierunku odpływu ze źródeł  ze szkodą  dla \nterenów sąsiednich,\nb) ustala się zachowanie,  co najmniej 25 % działki  budowlanej jako   powierzchni biologicznie  czynnej,\nc) przyjmuje się kwalifikację terenów MW w zakresie dopuszczalnych poziomów hałasu  w środowisku  – \nj",
  "ł  ze szkodą  dla \nterenów sąsiednich,\nb) ustala się zachowanie,  co najmniej 25 % działki  budowlanej jako   powierzchni biologicznie  czynnej,\nc) przyjmuje się kwalifikację terenów MW w zakresie dopuszczalnych poziomów hałasu  w środowisku  – \njako tereny przeznaczone  pod zabudowę mieszkaniową wielorodzinną  i zamieszkania  zbiorowego,\nd) nakazuje się ochronę funkcji mieszkaniowej przed ponadnormatywnym oddziaływaniem komunikacji \nkolejowej (granica  potencjalnego zasięgu oddziaływania komunikacji kolejowej wyznaczona na 90 m od \ngranicy terenu kolejowego położonego poza granicą obszaru planu). Dotyczy terenów  1MW, 2MW \ni 3MW. W obszarze tym nakazuje się stosowanie rozwiązań technicznych zapewniających warunki  \nakustyczne w budynkach  zgodnie z przepisami odrębnymi;\n4) zasady ochrony dziedzictwa  kulturowego  i zabytków:\nbudynki w gminnej ewidencji zabytków (domy  ul. Parkowa 12 – teren  2MW, ul. Parkowa  13 i ul. \nKościuszki 54- teren 4MW) obowiązują  odpowiednio ustalenia § 12 ust.  2;\n5) parametry  i wskaźniki  kształtowania zabudowy oraz zagospodarowania terenu:\na) nakazuje  się sytuowanie budynków z zachowaniem nieprzekraczalnych linii zabudowy;  nie dotyczy:  \nbalkonów, loggii  wysuniętych poza  obrys  budynku nie więcej  niż 1.0 m,\nz dop",
  " parametry  i wskaźniki  kształtowania zabudowy oraz zagospodarowania terenu:\na) nakazuje  się sytuowanie budynków z zachowaniem nieprzekraczalnych linii zabudowy;  nie dotyczy:  \nbalkonów, loggii  wysuniętych poza  obrys  budynku nie więcej  niż 1.0 m,\nz dopuszczeniem realizacji  elementów  termoizolacji,  schodów zewnętrznych,\nb) ustala się sytuowanie budynków wzdłuż obowiązującej linii zabudowy jako zabudowy  w pierzei \nz dopuszczeniem  wysuniętych  poza obrys budynku nie więcej niż 1,0 m: balkonów, loggii, okapów  \ni nadwieszeń, z  dopuszczeniem realizacji  elementów   termoizolacji,  schodów zewnętrznych,\nc) dopuszcza  się zachowanie istniejącej zabudowy, w dobrym stanie technicznym,  zlokalizowanej  poza \nwyznaczonymi nieprzekraczalnymi  liniami zabudowy. Dopuszcza się rozbudowę, nadbudowę, \nprzebudowę, remonty tych budynków (nie obejmujące  powiększenia powierzchni zabudowy części \nbudynku znajdującej się poza  wyznaczonymi  nieprzekraczalnymi liniami zabudowy) pod warunkiem, iż \nnie naruszają one  linii rozgraniczającej  ulic,Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 7037\nd) dopuszcza się sytuowanie budynków ze ścianą bez otworów przy granicy lub w odległości  1.5 m od \ngranicy działki budowlanej,\ne) ustala  się maksymalny wskaźnik powierz",
  " rozgraniczającej  ulic,Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 7037\nd) dopuszcza się sytuowanie budynków ze ścianą bez otworów przy granicy lub w odległości  1.5 m od \ngranicy działki budowlanej,\ne) ustala  się maksymalny wskaźnik powierzchni zabudowy – 0.5,\nf) na terenach MW ustala się maksymalną  wysokość zabudowy:\n- budynki mieszkalne ul. Parkowa 12 ( do III kondygnacji nadziemnych do 12,5m); ul. Parkowa 13 (do \nII kondygnacji nadziemnych do 8,5m)  i ul. Kościuszki  54 (do III kondygnacji nadziemnych, do \n12,5m) oraz nie więcej  niż 4.5 m dla garaży, zachowanych budynków usług lub budynków \ngospodarczych,\n- do III kondygnacji  nadziemnych  i nie więcej niż 12.5 m dla pozostałych  budynków mieszkalnych \nw terenach 1MW, 3MW, 4MW  i 5MW  oraz nie więcej niż 4.5 m dla garaży, zachowanych budynków \nusług lub  budynków gospodarczych,\n- na terenie 2MW dla pozostałych  budynków mieszkalnych ( innych niż w pierwszym  tiret) do IV \nkondygnacji nadziemnych i nie więcej niż 14 m  oraz nie więcej  niż 4.5 m dla garaży, budynków usług \nlub budynków gospodarczych,\ng) ustala się dachy płaskie  lub dachy o nachyleniu do 40o, dopuszcza się stosowanie  okien połaciowych,\nh) zachowuje się  dachy mansardowe,\ni) ustala się utrzymanie stonowanej kolorystyki elew",
  ".5 m dla garaży, budynków usług \nlub budynków gospodarczych,\ng) ustala się dachy płaskie  lub dachy o nachyleniu do 40o, dopuszcza się stosowanie  okien połaciowych,\nh) zachowuje się  dachy mansardowe,\ni) ustala się utrzymanie stonowanej kolorystyki elewacji budynków tworzących ciągi zabudowy:  kolor \nelewacji w barwach  pastelowych  i szarościach, a dachy-ciemne od brązu poprzez czerwień do szarości. \nZastosowanie powyższych kolorów  nie dotyczy: materiałów o naturalnych kolorach, w szczególności \nmateriałów z czystego aluminium,  miedzi, stali nierdzewnej, szkła, nie barwionego  drewna, \nnie barwionego  betonu,  cegły;\nj) z wyjątkiem  budynków wymienionych  w pkt 4,  dopuszcza  się umieszczanie nośników reklamowych: na \nelewacjach parterów  budynków  w postaci pasa reklamowego o szerokości  do 0.5 m umieszczonego na \nwysokości gzymsu  pierwszej  kondygnacji, szyldów i szyldów semaforowych oraz dopuszcza  się \numieszczenie jednej tablicy  reklamowej  na ogrodzeniu  lub na elewacji parteru budynku o maksymalnej \npowierzchni 1m2.  Dopuszcza się reklamy świetlne z wyjątkiem reklam świetlnych ze zmienną \nekspozycją,\nk) zezwala  się na  realizację ogrodzeń z  zachowaniem następujących warunków:\n- ogrodzenia działek od strony ulic lokowane w liniach  rozgraniczających tych",
  "powierzchni 1m2.  Dopuszcza się reklamy świetlne z wyjątkiem reklam świetlnych ze zmienną \nekspozycją,\nk) zezwala  się na  realizację ogrodzeń z  zachowaniem następujących warunków:\n- ogrodzenia działek od strony ulic lokowane w liniach  rozgraniczających tych ulic, o maksymalnej \nwysokości 1.8 m nad poziom terenu, z cokołem pełnym maksymalnie do wysokości 0.6 m nad poziom \nterenu,\n- zakazuje  się ogrodzeń z prefabrykowanych elementów  betonowych i ogrodzeń pełnych (z wyjątkiem \nelementów słupów i cokołów),\nl) zakazuje  się ogrodzeń od  strony ul. Kościuszki;\n6) szczegółowe zasady  i warunki scalania i podziału nieruchomości  objętych planem miejscowym: \nodpowiednio zgodnie z § 14, w tym:\nustala się wydzielanie działek przy zachowaniu:\na) minimalnej  powierzchni działki: 400 m2 dla jednego budynku  mieszkalnego,\nb) minimalnej szerokości frontu działki: 20 m,\nc) kąta położenia granic działek w stosunku do pasa  drogowego w przedziale 80o -100o,\n7) szczególne warunki zagospodarowania terenu oraz  ograniczenia w użytkowaniu,  w tym zakaz \nzabudowy:\na) powyżej  2 kondygnacji zakazuje się zastępowania  funkcji mieszkalnej funkcjami  usługowymi;\nb) zakazuje  się lokalizowania usług  związanych ze składowaniem, przetwarzaniem  i zbieraniem odpadów;\n8) zasady obsługi komunikacyjnej terenu:\na) obsługa komunikacyjna od  strony",
  "a) powyżej  2 kondygnacji zakazuje się zastępowania  funkcji mieszkalnej funkcjami  usługowymi;\nb) zakazuje  się lokalizowania usług  związanych ze składowaniem, przetwarzaniem  i zbieraniem odpadów;\n8) zasady obsługi komunikacyjnej terenu:\na) obsługa komunikacyjna od  strony przyległych  dróg dojazdowych,Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 7037\nb) tereny 3MW i 4MW,  po zrealizowaniu tunelu w ulicy  Kościuszki  - obsługa od strony drogi  2KDD  - ul. \nParkowa,\nc) dopuszcza  się przejazdy bramowe, sięgacze,\nd) obowiązują  ustalenia dotyczące miejsc parkingowych  odpowiednio zgodnie z  § 17,\ne) dopuszcza  się dojazd z  dróg wewnętrznych nie wyznaczonych  na rysunku planu, pod warunkiem:\n- wydzielania działek dróg  wewnętrznych o minimalnej  szerokości 6 m,\n- zapewnienia  dwustronnego  włączenia do układu komunikacyjnego lub w przypadku nieprzelotowego  \nzakończenia drogi wykonania  placu do zawracania  samochodów, spełniającego  normy przepisów \nodrębnych z uwzględnieniem  funkcji obiektów,  jednak nie mniej niż 12.5 m x 12.5 m (dla dróg \ndłuższych niż  60 m),\n- nie wyznaczania dróg wewnętrznych po dwu stronach jednego rzędu działek,\nf) realizacja ustaleń planu wymaga zabezpieczenia dojazdów pożarowych na zasadach  określonych  \nw",
  ",  jednak nie mniej niż 12.5 m x 12.5 m (dla dróg \ndłuższych niż  60 m),\n- nie wyznaczania dróg wewnętrznych po dwu stronach jednego rzędu działek,\nf) realizacja ustaleń planu wymaga zabezpieczenia dojazdów pożarowych na zasadach  określonych  \nw obowiązujących przepisach przeciwpożarowych;\n9) zasady obsługi w infrastrukturę techniczną : odpowiednio zgodnie  z Rozdziałem 8 Działu II;\n10) sposób i terminy tymczasowego zagospodarowania, urządzania i użytkowania  terenu:\ndo czasu realizacji  przeznaczenia podstawowego i dopuszczalnego dopuszcza się zachowanie \ndotychczasowego sposobu  zagospodarowania  i użytkowania  terenu;\n11) stawki procentowe stanowiące  podstawę do określenia opłaty, o której  mowa, \nw art. 36  ust. 4 ustawy:\nokreśla się stawkę procentową w wysokości 10 %.\n§ 28. Dla terenów  zabudowy  mieszkaniowej  wielorodzinnej i usługowej, oznaczonych  na rysunku planu \n1MW/U, 2MW/U,  3MW/U  i 4MW/U, ustala się:\n1) przeznaczenie  terenu  :\na) przeznaczenie podstawowe: zabudowa mieszkaniowa wielorodzinna oraz  nieuciążliwe  usługi,\nb) przeznaczenie uzupełniające: urządzenia  budowlane, zieleń urządzona,  obiekty  małej architektury, \nkomunikacja pieszo-jezdna,\nc) przeznaczenie dopuszczalne:  garaże, budynki gospodarcze, drogi wewnętrzne;\n2)",
  "uciążliwe  usługi,\nb) przeznaczenie uzupełniające: urządzenia  budowlane, zieleń urządzona,  obiekty  małej architektury, \nkomunikacja pieszo-jezdna,\nc) przeznaczenie dopuszczalne:  garaże, budynki gospodarcze, drogi wewnętrzne;\n2) zasady ochrony i kształtowania ładu przestrzennego:\na) ustala  się nieuciążliwe usługi towarzyszące wbudowane w parterach  budynków, co najmniej  w miejscach \noznaczonych na rysunku planu jako partery usługowe,\nb) dopuszcza się  usługi wbudowane na parterze i piętrze albo w oddzielnych budynkach,\nc) na działce  budowlanej ustala się lokalizowanie budynki mieszkalnego i dopuszcza się garaże podziemne,  \nnaziemne, budynki gospodarcze  oraz budynki z usługami,\nd) dopuszcza się zachowanie  budynków z usługami produkcyjnymi pod warunkiem,  że działalność \nprowadzona nie powoduje przekroczenia standardów  jakości  środowiska  poza  terenem, do którego \nprowadzący działalność posiada tytuł prawny,\ne) ustala  się w budynkach rozbudowywanych  nawiązanie do: kompozycji  elewacji oraz geometrii dachu  \nnowej części budynku do rozwiązań przyjętych w budynku rozbudowywanym,\nf) dopuszcza się budowę,  modernizację, przebudowę i remont infrastruktury technicznej:  sieci i przyłączy \nciepłowniczych, wodociągowych,  kanalizacyjnych, elementów kanalizacji deszczowej,  sieci",
  " części budynku do rozwiązań przyjętych w budynku rozbudowywanym,\nf) dopuszcza się budowę,  modernizację, przebudowę i remont infrastruktury technicznej:  sieci i przyłączy \nciepłowniczych, wodociągowych,  kanalizacyjnych, elementów kanalizacji deszczowej,  sieci i przyłączy \nenergetycznych, gazowych i  telekomunikacyjnych;\n3) zasady ochrony środowiska i przyrody:Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 7037\na) zakazuje się podwyższania lub obniżania powierzchni terenu na działce budowlanej   powyżej  lub poniżej  \npoziomu terenu działek sąsiednich  powodujące zmiany stanu wody na gruncie, a zwłaszcza kierunku \nodpływu znajdującej się na tym terenie wody opadowej  ani kierunku odpływu ze źródeł  ze szkodą  dla \nterenów sąsiednich,\nb) ustala się zachowanie,  co najmniej 25 % działki  budowlanej jako   powierzchni biologicznie  czynnej,\nc) przyjmuje się kwalifikację terenu MW/U w zakresie  dopuszczalnych poziomów  hałasu  w środowisku – \njako terenu przeznaczonego  pod zabudowę mieszkaniowo-usługową,\nd) nakazuje się ochronę funkcji mieszkaniowej przed ponadnormatywnym oddziaływaniem komunikacji \nkolejowej (granica potencjalnego  zasięgu  oddziaływania  komunikacji kolejowej  wyznaczona  na 90m od \ngranicy terenu kolejowego  położonego poza granicą  obszaru planu). Dotyczy ",
  ",\nd) nakazuje się ochronę funkcji mieszkaniowej przed ponadnormatywnym oddziaływaniem komunikacji \nkolejowej (granica potencjalnego  zasięgu  oddziaływania  komunikacji kolejowej  wyznaczona  na 90m od \ngranicy terenu kolejowego  położonego poza granicą  obszaru planu). Dotyczy  terenów 1MW/U \ni 2MW/U. W obszarze tym nakazuje  się stosowanie  rozwiązań  technicznych zapewniających właściwe \nwarunki akustyczne w budynkach zgodnie z przepisami odrębnymi,\ne) ustala  się zakaz lokalizacji usług, których oddziaływanie  na środowisko powoduje przekroczenie \nstandardów jakości  środowiska  poza terenem  do którego prowadzący  ma tytuł prawny;\n4) zasady ochrony dziedzictwa  kulturowego  i zabytków:\nbudynki w Gminnej  Ewidencji  Zabytków (domy  ul. Parkowa 5-teren 1MW/U i ul. Kościuszki  42-\nteren 3MW/U), obowiązują  odpowiednio ustalenia § 12 ust. 2;\n5) parametry  i wskaźniki  kształtowania zabudowy oraz zagospodarowania terenu:\na) nakazuje  się sytuowanie budynków z zachowaniem nieprzekraczalnych linii zabudowy;  nie dotyczy:  \nbalkonów, loggii wysuniętych  poza obrys budynku nie więcej niż 1.0 m, z dopuszczeniem realizacji \nelementów  termoizolacji, schodów  zewnętrznych, ramp,\nb) ustala się sytuowanie budynków wzdłuż obowiązującej linii zabudowy jako zabudowy  w pierzei \nz dopus",
  "balkonów, loggii wysuniętych  poza obrys budynku nie więcej niż 1.0 m, z dopuszczeniem realizacji \nelementów  termoizolacji, schodów  zewnętrznych, ramp,\nb) ustala się sytuowanie budynków wzdłuż obowiązującej linii zabudowy jako zabudowy  w pierzei \nz dopuszczeniem  wysuniętych poza obrys budynku nie więcej niż 1,0m: balkonów, loggii, okapów  \ni nadwieszeń, z  dopuszczeniem realizacji  elementów   termoizolacji,  schodów zewnętrznych,\nc) dopuszcza  się zachowanie istniejącej zabudowy, w dobrym stanie technicznym,  zlokalizowanej  poza \nwyznaczonymi nieprzekraczalnymi  liniami zabudowy. Dopuszcza się rozbudowę, nadbudowę, \nprzebudowę, remonty tych budynków (nie obejmujące  powiększenia powierzchni zabudowy części \nbudynku znajdującej się poza  wyznaczonymi  nieprzekraczalnymi liniami zabudowy) pod warunkiem, iż \nnie naruszają one  linii rozgraniczającej  ulic,\nd) z wyjątkiem budynków w gminnej ewidencji zabytków dopuszcza  się wycofanie parterów budynków \n(nie więcej niż  1.5 m),\ne) dopuszcza  się sytuowanie budynków ze ścianą  bez otworów przy granicy  lub w odległości  1.5 m od \ngranicy działki budowlanej,\nf) ustala się  maksymalny wskaźnik powierzchni zabudowy – 0.6,\ng) nakazuje się dostosowanie kształtu i spadków  dachów do budynków sąsied",
  " się sytuowanie budynków ze ścianą  bez otworów przy granicy  lub w odległości  1.5 m od \ngranicy działki budowlanej,\nf) ustala się  maksymalny wskaźnik powierzchni zabudowy – 0.6,\ng) nakazuje się dostosowanie kształtu i spadków  dachów do budynków sąsiednich   ujętych w gminnej \newidencji zabytków; dopuszcza się stosowanie okien połaciowych,\nh) ustala się spadki dachów do 450, z nakazem zharmonizowania  kształtu i spadków dachów z sąsiednimi \nbudynkami, dopuszcza się stosowanie okien  połaciowych,\ni) zachowuje się dachy mansardowe,\nj) budynek   mieszkalny ul. Parkowa  5 w terenie  1MW/U  do IV kondygnacji  nadziemnych do 14m \nwysokości; budynek  mieszkalny  ul. Kościuszki 42 w terenie  3MW/U do III kondygnacji nadziemnych \ndo 12,5m  wysokości z dominantą  w wyznaczonej  strefie dopuszczalnej lokalizacji oraz nie więcej niż 4.5 \nm dla garaży,  budynków usług  lub budynków gospodarczych,\nk) dla pozostałych budynków mieszkalnych  na terenie 1MW/U oraz budynków mieszkalnych w terenie \n2MW/U ustala się maksymalną  wysokość zabudowy  do III kondygnacji nadziemnych i nie więcej niż \n12.5 m oraz nie  więcej  niż 4.5 m dla garaży, budynków usług lub budynków gospodarczych,\nl) na działce  ul. Kościuszki 40 (teren 3MW/U) dopuszcza się: zabudowę do 14 m jako dominantę  \nwysoko",
  " wysokość zabudowy  do III kondygnacji nadziemnych i nie więcej niż \n12.5 m oraz nie  więcej  niż 4.5 m dla garaży, budynków usług lub budynków gospodarczych,\nl) na działce  ul. Kościuszki 40 (teren 3MW/U) dopuszcza się: zabudowę do 14 m jako dominantę  \nwysokościową z wyznaczoną  strefą dopuszczalnej  lokalizacji,  z dachem płaskim,Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 7037\nm) z uwzględnieniem ustaleń lit. j i l ustala się maksymalną wysokość zabudowy do III kondygnacji  \nnadziemnych i nie więcej niż 12.5 m dla budynków mieszkalnych oraz nie więcej niż 4.5 m dla garaży, \nbudynków usług lub budynków  gospodarczych na pozostałym  terenie 3MW/U,\nn) na terenie  4MW/U ustala się maksymalną  wysokość zabudowy odpowiednio: do III kondygnacji- do \n12,3m  budynek  mieszkalny ul. Kościuszki 44; do V kondygnacji  – do 16m budynek  mieszkalny ul. \nKościuszki  46; do VI kondygnacji  do 20m ul. Kościuszki 48 oraz nie więcej niż 4.5 m dla garaży, \nbudynków usług lub budynków  gospodarczych,\no) nakazuje się utrzymanie  stonowanej kolorystyki elewacji budynków tworzących  ciągi  zabudowy:  kolor  \nelewacji w barwach  pastelowych  i szarościach, a dachy-ciemne od brązu poprzez czerwień do szarości. \nZastosowanie powyższych kolorów  nie dotyczy materiałów",
  "uje się utrzymanie  stonowanej kolorystyki elewacji budynków tworzących  ciągi  zabudowy:  kolor  \nelewacji w barwach  pastelowych  i szarościach, a dachy-ciemne od brązu poprzez czerwień do szarości. \nZastosowanie powyższych kolorów  nie dotyczy materiałów o naturalnych kolorach, w szczególności  \nmateriałów z czystego aluminium,  miedzi, stali nierdzewnej, szkła, nie barwionego  drewna, \nnie barwionego  betonu,  cegły,\np) z wyjątkiem  budynków wymienionych  w pkt 4,  dopuszcza się umieszczanie nośników reklamowych: na \nelewacjach parterów  budynków  w postaci pasa reklamowego o szerokości  do 0.5 m umieszczonego na \nwysokości gzymsu  pierwszej  kondygnacji oraz szyldów i szyldów semaforowych oraz dopuszcza się \numieszczenie jednej tablicy  reklamowej  na ogrodzeniu  lub na elewacji parteru budynku o maksymalnej \npowierzchni 1 m2.Dopuszcza się reklamy  świetlne z wyjątkiem reklam  świetlnych  ze zmienną \nekspozycją,\nq) z wyjątkiem budynków ul. Parkowa 5 i ul. Kościuszki 42 zezwala  się na sytuowanie  reklam  na  ścianach \nbez otworów,\nn) zezwala  się na  realizację ogrodzeń z  zachowaniem następujących warunków:\n- ogrodzenia działek od strony ulic lokowane w liniach  rozgraniczających tych ulic, o maksymalnej \nwysokości 1.8 m nad poziom terenu, z cokołem pe",
  "  na  ścianach \nbez otworów,\nn) zezwala  się na  realizację ogrodzeń z  zachowaniem następujących warunków:\n- ogrodzenia działek od strony ulic lokowane w liniach  rozgraniczających tych ulic, o maksymalnej \nwysokości 1.8 m nad poziom terenu, z cokołem pełnym maksymalnie do wysokości 0.6 m nad poziom \nterenu,\n- zakazuje  się ogrodzeń z prefabrykowanych elementów  betonowych i ogrodzeń pełnych (z wyjątkiem \nelementów słupów i cokołów),\n- zakazuje  się nowych  ogrodzeń od  strony ul. Kościuszki;\n6) szczegółowe zasady  i warunki scalania i podziału nieruchomości  objętych planem miejscowym: \nodpowiednio zgodnie z § 14, w tym:\na) ustala  się wydzielanie  działek przy zachowaniu:\n- minimalnej powierzchni działki: 400 m2 dla jednego budynku mieszkalnego,\n- minimalnej szerokości frontu działki-  20 m,\n- kąta położenia granic działek w stosunku  do pasa drogowego w przedziale 80o -100o,\nb) na działce ul. Kościuszki 40 i 42 dopuszcza się minimalną  powierzchnię działki: 200 m2 i  minimalną  \nszerokość frontu  działki: 15  m;\n7) szczególne warunki zagospodarowania terenu oraz  ograniczenia w użytkowaniu,  w tym zakaz \nzabudowy:\na) powyżej  2 kondygnacji zakazuje się zastępowania  funkcji mieszkalnej funkcjami  usługowymi,\nb) zakazuje  się lokalizowania usług  związanych ze składowaniem, przetwarzaniem  i zbieraniem odpadów;\n8",
  "ospodarowania terenu oraz  ograniczenia w użytkowaniu,  w tym zakaz \nzabudowy:\na) powyżej  2 kondygnacji zakazuje się zastępowania  funkcji mieszkalnej funkcjami  usługowymi,\nb) zakazuje  się lokalizowania usług  związanych ze składowaniem, przetwarzaniem  i zbieraniem odpadów;\n8) zasady obsługi komunikacyjnej terenu:\na) obsługa komunikacyjna  od strony przyległych dróg dojazdowych KDD,  (w tym przyległych dróg poza  \nobszarem planu),\nb) dopuszcza się przejazdy bramowe i sięgacze,\nc) obowiązują ustalenia dotyczące  miejsc parkingowych  odpowiednio zgodnie z § 17,\nd) dopuszcza się dojazd z  dróg wewnętrznych nie wyznaczonych na rysunku planu,  pod warunkiem:\n- wydzielania działek dróg  wewnętrznych o minimalnej  szerokości 6m,Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 7037\n- zapewnienia  dwustronnego  włączenia do układu komunikacyjnego lub w przypadku nieprzelotowego  \nzakończenia drogi wykonania  placu do zawracania  samochodów, spełniającego  normy przepisów \nodrębnych z uwzględnieniem  funkcji obiektów,  jednak nie mniej niż 12.5 m x 12.5 m (dla dróg \ndłuższych niż  60 m),\n- nie wyznaczania dróg wewnętrznych po dwu stronach jednego rzędu działek,\ne) realizacja ustaleń planu  wymaga zabezpieczenia  dojazdów pożarowych na zasadach określonych \nw obowiązujących",
  " 12.5 m x 12.5 m (dla dróg \ndłuższych niż  60 m),\n- nie wyznaczania dróg wewnętrznych po dwu stronach jednego rzędu działek,\ne) realizacja ustaleń planu  wymaga zabezpieczenia  dojazdów pożarowych na zasadach określonych \nw obowiązujących przepisach przeciwpożarowych;\n9) zasady obsługi w infrastrukturę techniczną : odpowiednio zgodnie  z Rozdziałem 8 Działu II;\n10) sposób i terminy tymczasowego zagospodarowania, urządzania i użytkowania  terenu:\na) do czasu realizacji zabudowy  wielorodzinnej i usługowej zachowuje się na terenach 1MW/U, 2MW/U  \ni 3MW/U zabudowę  mieszkaniową jednorodzinną z prawem przebudowy,  rozbudowy,  nadbudowy \nzgodnie z  warunkami  ustalonymi  w pkt 2, 3, 5, 6 i 7,\nb) do czasu realizacji zabudowy wielorodzinnej  i usługowej zachowuje się na terenach  2MW/U i 3MW/U \nbudynki z usługami  produkcyjnymi z prawem przebudowy, rozbudowy,  nadbudowy,  remontu  zgodnie \nz warunkami ustalonymi  w pkt 2, 3, 5, 6 i 7,\nc) do czasu realizacji  zabudowy  w pierzei zachowuje się ogrodzenie od strony ul. Kościuszko z prawem  \nremontu i przebudowy;\n11) stawki procentowe stanowiące  podstawę do określenia opłaty, o której  mowa, \nw art. 36  ust. 4 ustawy:\nokreśla się stawkę procentową w wysokości 10 %.\n§ ",
  "zei zachowuje się ogrodzenie od strony ul. Kościuszko z prawem  \nremontu i przebudowy;\n11) stawki procentowe stanowiące  podstawę do określenia opłaty, o której  mowa, \nw art. 36  ust. 4 ustawy:\nokreśla się stawkę procentową w wysokości 10 %.\n§ 29. Dla terenów zabudowy mieszkaniowej  jednorodzinnej, oznaczonych na rysunku planu  symbolami \n1MN, 2MN, 3MN, 4MN, 5MN ustala  się:\n1) przeznaczenie  terenu  :\na) przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzinna,\nb) przeznaczenie uzupełniające: urządzenia  budowlane, zieleń urządzona,  obiekty  małej architektury,  \nkomunikacja pieszo-jezdna, garaże,  budynki gospodarcze,\nc) przeznaczenie dopuszczalne: nieuciążliwe usługi  wbudowane, a w oddzielnych budynkach istniejące  \nprzeznaczone do  zachowania,  drogi wewnętrzne;\n2) zasady ochrony i kształtowania ładu przestrzennego:\na) zabudowa mieszkaniowa -budynek wolno stojący lub budynek w zabudowie bliźniaczej,\nb) na działce budowlanej  ustala się lokalizowanie  jednego budynki mieszkalnego wolno stojącego lub \njednego budynku  w zabudowie bliźniaczej i dopuszcza się garaże  podziemne, naziemne, budynki \ngospodarcze,\nc) dopuszcza  się zachowanie budynków z usługami pod warunkiem, że działalność  prowadzona \nnie powoduje przekroczenia standardów",
  " mieszkalnego wolno stojącego lub \njednego budynku  w zabudowie bliźniaczej i dopuszcza się garaże  podziemne, naziemne, budynki \ngospodarcze,\nc) dopuszcza  się zachowanie budynków z usługami pod warunkiem, że działalność  prowadzona \nnie powoduje przekroczenia standardów  jakości środowiska poza terenem, do którego prowadzący \ndziałalność posiada tytuł prawny,\nd) ustala się w budynkach rozbudowywanych nawiązanie do: kompozycji elewacji oraz geometrii dachu  \nnowej części budynku do rozwiązań przyjętych w budynku rozbudowywanym,\ne) dopuszcza  się budowę, modernizację, przebudowę i remont  infrastruktury technicznej: sieci i przyłączy \nciepłowniczych, wodociągowych,  kanalizacyjnych, elementów kanalizacji deszczowej,  sieci i przyłączy \nenergetycznych, gazowych i  telekomunikacyjnych;\n3) zasady ochrony środowiska i przyrody:\na) zakazuje się podwyższania lub obniżania powierzchni terenu na działce budowlanej   powyżej  lub poniżej  \npoziomu terenu działek sąsiednich  powodujące zmiany stanu wody na gruncie, a zwłaszcza kierunku \nodpływu znajdującej się na tym terenie wody opadowej  ani kierunku odpływu ze źródeł  ze szkodą  dla \nterenów sąsiednich,Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 7037\nb) ustala się zachowanie,  co najmniej 40 % działki  budowlanej jako  powierzchni biologic",
  " się na tym terenie wody opadowej  ani kierunku odpływu ze źródeł  ze szkodą  dla \nterenów sąsiednich,Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 7037\nb) ustala się zachowanie,  co najmniej 40 % działki  budowlanej jako  powierzchni biologicznie  czynnej,\nc) przyjmuje się kwalifikację  terenów  MN w zakresie  dopuszczalnych poziomów hałasu w środowisku – \njako tereny przeznaczone  pod zabudowę mieszkaniową jednorodzinną,\ne) nakazuje  się ochronę funkcji mieszkaniowej  przed ponadnormatywnym oddziaływaniem komunikacji  \nkolejowej (granica  potencjalnego zasięgu oddziaływania komunikacji kolejowej wyznaczona na 90 m od \ngranicy terenu kolejowego położonego poza granicą obszaru planu). Dotyczy terenów  1MN, 2MN \ni 3MN. W obszarze tym nakazuje  się stosowanie  rozwiązań  technicznych zapewniających  warunki \nakustyczne w budynkach   zgodnie z przepisami odrębnymi;\nf) nakazuje się ochronę funkcji mieszkaniowej  przed ponadnormatywnym oddziaływaniem komunikacji \nkołowej, od drogi KDGP -AL.  Wojska Polskiego  z węzłem z ul. Poznańską  (granica potencjalnego \nzasięgu oddziaływania komunikacji  kołowej wyznaczona na rysunku planu).  Dotyczy  terenów  1MN \ni 2MN. W obszarze tym nakazuje  się stosowanie  rozwiązań  technicznych zapewniających  warunki \nakustyczne w budynk",
  ". Poznańską  (granica potencjalnego \nzasięgu oddziaływania komunikacji  kołowej wyznaczona na rysunku planu).  Dotyczy  terenów  1MN \ni 2MN. W obszarze tym nakazuje  się stosowanie  rozwiązań  technicznych zapewniających  warunki \nakustyczne w budynkach   zgodnie z przepisami odrębnymi;\n4) nie określa się ze względu na brak  występowania  przedmiotu  ustaleń dotyczących: zasad ochrony  \ndziedzictwa kulturowego i zabytków;\n5) parametry  i wskaźniki  kształtowania zabudowy oraz zagospodarowania terenu:\na) nakazuje  się sytuowanie  nowej zabudowy z zachowaniem nieprzekraczalnych  linii zabudowy od strony \ndróg i terenów kolejowych,  z uwzględnieniem warunków określonych poniżej   lit. b, c,  d i e,\nb) dopuszcza się wysunięcie poza  obrys budynku: balkonów, loggii nie więcej niż  1.5 m,\nc) przedsionki, zadaszenia  lub wiatrołapy,  obiekty małej  architektury, obiekty infrastruktury technicznej \ndopuszczalne pomiędzy linią  rozgraniczającą  ulic,  a nieprzekraczalną linią zabudowy,\nd) dopuszcza się zachowanie istniejącej  zabudowy,  w dobrym stanie technicznym, zlokalizowanej poza \nwyznaczonymi nieprzekraczalnymi  liniami zabudowy. Dopuszcza się rozbudowę, nadbudowę, \nprzebudowę, remonty tych budynków (nie obejmujące ",
  "owy,\nd) dopuszcza się zachowanie istniejącej  zabudowy,  w dobrym stanie technicznym, zlokalizowanej poza \nwyznaczonymi nieprzekraczalnymi  liniami zabudowy. Dopuszcza się rozbudowę, nadbudowę, \nprzebudowę, remonty tych budynków (nie obejmujące  powiększenia powierzchni zabudowy części \nbudynku znajdującej się poza  wyznaczonymi  nieprzekraczalnymi liniami zabudowy) pod warunkiem, iż \nnie naruszają one  linii rozgraniczającej  ulic,\ne) dopuszcza  się sytuowanie  budynków ze ścianą bez otworów bezpośrednio przy granicy lub w odległości  \n1.5 m od granicy działki budowlanej,\nf) ustala się  maksymalny wskaźnik powierzchni zabudowy – 0.5,\ng) ustala się maksymalną wysokość  budynków mieszkalnych do 3 kondygnacji  nadziemnych (trzecia \nkondygnacja w dachu)  i nie  więcej niż 12.5 m, a  budynków gospodarczych i garaży nie więcej niż  4.5 m,\nh) ustala się dachy o nachyleniu połaci do 45o,\ni) nakazuje się utrzymanie stonowanej  kolorystyki elewacji budynków tworzących ciągi  zabudowy:  kolor  \nelewacji w barwach  pastelowych  i szarościach, a dachy-ciemne od brązu poprzez czerwień do szarości. \nZastosowanie powyższych kolorów  nie dotyczy materiałów o naturalnych kolorach, w szczególności  \nmateriałów z czystego aluminium,  miedzi, stali nierdzewnej, szkła, nie barw",
  " barwach  pastelowych  i szarościach, a dachy-ciemne od brązu poprzez czerwień do szarości. \nZastosowanie powyższych kolorów  nie dotyczy materiałów o naturalnych kolorach, w szczególności  \nmateriałów z czystego aluminium,  miedzi, stali nierdzewnej, szkła, nie barwionego  drewna, \nnie barwionego  betonu,  cegły,\nj) dopuszcza się wbudowany lokal użytkowy z usługami  handlu  do 50 m2 powierzchni sprzedaży  pod \nwarunkiem, że nie  przekroczy  to 30 % powierzchni całkowitej budynku mieszkalnego,\nk) dopuszcza się umieszczanie nośników  reklamowych w postaci tablic reklamowych w parterach  na \nelewacji budynku o powierzchni nie większej  niż 2 m2. Zakazuje się umieszczanie  nośników \nreklamowych i znaków informacyjno  – plastycznych  na działce oraz reklam świetlnych ze zmienną \nekspozycją,\nl) zezwala  się na  realizację ogrodzeń z zachowaniem  następujących warunków:\n- ogrodzenia działek  od strony ulic lokowane w liniach rozgraniczających tych ulic: o maksymalnej \nwysokości 1.8 m nad poziom  terenu (z wyjątkiem bram  i furtek), ażurowe w 50 %, z cokołem  pełnym \nmaksymalnie do wysokości 0,6m  nad poziom  terenu,Dziennik Urzędowy Województwa Mazowieckiego – 18 – Poz. 7037\n- zakazuje  się ogrodzeń z prefabrykowanych elementów  betonowych i ogrodzeń pełnych (z wyjątkiem \nelementów",
  " w 50 %, z cokołem  pełnym \nmaksymalnie do wysokości 0,6m  nad poziom  terenu,Dziennik Urzędowy Województwa Mazowieckiego – 18 – Poz. 7037\n- zakazuje  się ogrodzeń z prefabrykowanych elementów  betonowych i ogrodzeń pełnych (z wyjątkiem \nelementów słupów i cokołów),\n- w terenach 1MN i 2MN  w obszarze  szczególnego zagrożenia powodzią dopuszcza  się grodzenie \ndziałek budowlanych  ogrodzeniem  z siatki na słupkach  metalowych  bez cokołów;\n6) szczegółowe zasady  i warunki scalania i podziału nieruchomości  objętych planem miejscowym: \nodpowiednio zgodnie z § 14, w tym:\nustala się wydzielanie działek przy zachowaniu:\na) minimalnej  powierzchni  działki: 500 m2 dla jednego budynku mieszkalnego  wolno stojącego i 350 m2 \ndla jednego budynku w zabudowie  bliźniaczej,\nb) minimalnej szerokości frontu działki: 16 m dla jednego budynku mieszkalnego  wolno stojącego i 10 m \ndla jednego budynku w zabudowie  bliźniaczej,\nc) kąta położenia granic działek w stosunku do pasa  drogowego w przedziale 80o -100o;\n7) szczególne warunki zagospodarowania terenu oraz  ograniczenia w użytkowaniu,  w tym zakaz \nzabudowy:\nd) zakazuje  się zmiany funkcji na mieszkalną, w innych  budynkach, jeżeli na działce budowlanej znajduje \nsię już budynek mieszkalny lub lokal  mieszkalny  wbudowany,\ne) na terenie 1MN, od str",
  "i zagospodarowania terenu oraz  ograniczenia w użytkowaniu,  w tym zakaz \nzabudowy:\nd) zakazuje  się zmiany funkcji na mieszkalną, w innych  budynkach, jeżeli na działce budowlanej znajduje \nsię już budynek mieszkalny lub lokal  mieszkalny  wbudowany,\ne) na terenie 1MN, od strony terenów   kolejowych ustala się ograniczenia  w inwestowaniu wynikające \nz przepisów odrębnych  w odległości 20 m od osi skrajnego toru (poza  obszarem planu),\nf) zakazuje się lokalizowania usług związanych ze składowaniem, przetwarzaniem i zbieraniem odpadów;\n8) granice i sposób zagospodarowania terenu podlegającego ochronie, ustalonego na podstawie \nodrębnych przepisów:\na) na terenach  1MN i 2MN w  obszarze szczególnego  zagrożenia powodzią  obowiązują ustalenia § 13 ust. 1,\nb) na terenie  1MN w strefie ochronnej terenu zamkniętego obowiązują ustalenia  § 13 ust. 2;\n9) zasady obsługi komunikacyjnej terenu:\na) ustala  się obsługę  komunikacyjną od strony przyległych dróg dojazdowych KDD,\nb) dopuszcza się sięgacze,\nc) obowiązują ustalenia dotyczące miejsc parkingowych  odpowiednio zgodnie z § 17,\ng) dopuszcza się dojazd z  dróg wewnętrznych nie wyznaczonych na rysunku planu,  pod warunkiem:\n- wydzielania działek dróg  wewnętrznych o minimalnej  szerokości 6 m,\n- zapewnienia  dwustronnego  włączenia do układu komunikacyjnego lub",
  "nio zgodnie z § 17,\ng) dopuszcza się dojazd z  dróg wewnętrznych nie wyznaczonych na rysunku planu,  pod warunkiem:\n- wydzielania działek dróg  wewnętrznych o minimalnej  szerokości 6 m,\n- zapewnienia  dwustronnego  włączenia do układu komunikacyjnego lub w przypadku nieprzelotowego  \nzakończenia drogi wykonania  placu do zawracania  samochodów, spełniającego  normy przepisów \nodrębnych z uwzględnieniem  funkcji obiektów,  jednak nie mniej niż 12.5 m x 12.5 m (dla dróg \ndłuższych niż  60 m),\n- nie wyznaczania dróg wewnętrznych po dwu stronach jednego rzędu działek;\n10) zasady obsługi w infrastrukturę techniczną : odpowiednio zgodnie  z Rozdziałem 8 Działu II;\n11) sposób i terminy tymczasowego zagospodarowania, urządzania i użytkowania  terenu:\ndo czasu realizacji przeznaczenia podstawowego, uzupełniającego i dopuszczalnego dopuszcza się \nzachowanie dotychczasowego  sposobu  zagospodarowania i użytkowania terenu;\n12) stawki procentowe stanowiące  podstawę do określenia opłaty, o której  mowa, \nw art. 36  ust. 4 ustawy:\nokreśla się stawkę procentową w wysokości 10 %.\n§ 30. Dla terenów  zabudowy  mieszkaniowej  jednorodzinnej i usługowej, oznaczonych  na rysunku planu \nsymbolami 1MN/U,  2MN/U  ustala się:Dziennik Urzędowy Województwa Mazowieckiego – 19 – Poz. 7037\n1",
  "ę procentową w wysokości 10 %.\n§ 30. Dla terenów  zabudowy  mieszkaniowej  jednorodzinnej i usługowej, oznaczonych  na rysunku planu \nsymbolami 1MN/U,  2MN/U  ustala się:Dziennik Urzędowy Województwa Mazowieckiego – 19 – Poz. 7037\n1) przeznaczenie  terenu  :\na) przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzinna i usługi,\nb) przeznaczenie uzupełniające: urządzenia  budowlane, zieleń urządzona,  obiekty  małej architektury, \nkomunikacja pieszo-jezdna,\nc) przeznaczenie dopuszczalne:  nieuciążliwe  usługi, rzemiosło nieuciążliwe,  drogi wewnętrzne;\n2) zasady ochrony i kształtowania ładu przestrzennego:\na) zabudowa mieszkaniowa - budynek wolno stojący lub budynek w zabudowie bliźniaczej,\nb) na działce budowlanej ustala się lokalizowanie  jednego budynku mieszkalnego jednorodzinnego wolno \nstojącego lub jednego budynku mieszkalnego jednorodzinnego w zabudowie bliźniaczej,  lub lokalu  \nmieszkalnego wbudowanego  i dopuszcza się garaże podziemne, naziemne, budynki gospodarcze,  \nbudynki z  usługami,\nc) dopuszcza  się wbudowany lokal  użytkowy  do 30%  powierzchni całkowitej budynku mieszkalnego,\nd) ustala się w budynkach rozbudowywanych nawiązanie do: kompozycji elewacji oraz geometrii dachu  \nnowej części budynku do rozwiązań przyjętych w budyn",
  " z  usługami,\nc) dopuszcza  się wbudowany lokal  użytkowy  do 30%  powierzchni całkowitej budynku mieszkalnego,\nd) ustala się w budynkach rozbudowywanych nawiązanie do: kompozycji elewacji oraz geometrii dachu  \nnowej części budynku do rozwiązań przyjętych w budynku rozbudowywanym,\ne) na terenie 1MN/U projektowanie budynków sytuowanych przy granicy z działką  ul. Parkowa \n13 w nawiązaniu do rozwiązań w sąsiednim budynku ujętym  w gminnej  ewidencji zabytków  (dotyczy \nkompozycji elewacji, w tym  rozmieszczenia i wielkości okien i drzwi), geometrii dachu  i wysokości),\nf) dopuszcza się budowę,  modernizację, przebudowę i remont infrastruktury technicznej:  sieci i przyłączy \nciepłowniczych, wodociągowych,  kanalizacyjnych, elementów kanalizacji deszczowej,  sieci i przyłączy \nenergetycznych, gazowych i  telekomunikacyjnych;\n3) zasady ochrony środowiska i przyrody:\na) zakazuje się podwyższania lub obniżania powierzchni terenu na działce budowlanej powyżej lub poniżej \npoziomu terenu działek sąsiednich  powodujące zmiany stanu wody na gruncie, a zwłaszcza kierunku \nodpływu znajdującej się na tym terenie wody opadowej  ani kierunku odpływu ze źródeł  ze szkodą  dla \nterenów sąsiednich,\nb) ustala się zachowanie,  co najmniej 30 % działki  budowlanej jako  powierzchni biologicznie  cz",
  "uncie, a zwłaszcza kierunku \nodpływu znajdującej się na tym terenie wody opadowej  ani kierunku odpływu ze źródeł  ze szkodą  dla \nterenów sąsiednich,\nb) ustala się zachowanie,  co najmniej 30 % działki  budowlanej jako  powierzchni biologicznie  czynnej,\nc) przyjmuje się kwalifikację terenu  MN/U  w zakresie dopuszczalnych poziomów hałasu w środowisku  \njako teren przeznaczony  pod zabudowę  mieszkaniowo  – usługową,\nd) ustala się zakaz lokalizacji obiektów usługowych  których oddziaływanie na środowisko powoduje \nprzekroczenie standardów jakości środowiska poza terenem do którego prowadzący ma tytuł prawny,\ng) nakazuje się ochronę funkcji mieszkaniowej przed ponadnormatywnym oddziaływaniem komunikacji \nkolejowej (granica  potencjalnego zasięgu oddziaływania komunikacji kolejowej wyznaczona na 90 m od \ngranicy terenu  kolejowego położonego  poza granicą obszaru planu). Dotyczy  terenu 1MN/U. W obszarze  \ntym nakazuje się stosowanie rozwiązań technicznych zapewniających warunki akustyczne w budynkach  \nzgodnie z  przepisami odrębnymi;\n4) nie określa się ze względu na brak  występowania  przedmiotu  ustaleń dotyczących: zasad ochrony  \ndziedzictwa kulturowego i zabytków;\n5) parametry  i wskaźniki  kształtowania zabudowy oraz zagospodarowania terenu:\na) nakazuje  się sytuowanie budynków z zachowaniem nieprzekraczal",
  "ględu na brak  występowania  przedmiotu  ustaleń dotyczących: zasad ochrony  \ndziedzictwa kulturowego i zabytków;\n5) parametry  i wskaźniki  kształtowania zabudowy oraz zagospodarowania terenu:\na) nakazuje  się sytuowanie budynków z zachowaniem nieprzekraczalnych  linii zabudowy od strony dróg \ni terenów kolejowych, z  uwzględnieniem  warunków określonych  poniżej  lit. b, c,  d i e,\nb) dopuszcza się wysunięcie poza  obrys budynku: balkonów,  loggii nie więcej niż  1.5 m\nc) przedsionki, zadaszenia  lub wiatrołapy,  obiekty małej  architektury, obiekty infrastruktury technicznej \ndopuszczalne pomiędzy linią  rozgraniczającą  dróg,  a nieprzekraczalną linią zabudowy,Dziennik Urzędowy Województwa Mazowieckiego – 20 – Poz. 7037\nd) dopuszcza się zachowanie istniejącej  zabudowy,  w dobrym stanie technicznym, zlokalizowanej poza \nwyznaczonymi nieprzekraczalnymi  liniami zabudowy. Dopuszcza się rozbudowę, nadbudowę, \nprzebudowę, remonty tych budynków (nie obejmujące  powiększenia powierzchni zabudowy części \nznajdującej się poza wyznaczonymi  nieprzekraczalnymi liniami zabudowy) pod warunkiem, iż \nnie naruszają one  linii rozgraniczającej  ulic,\ne) dopuszcza  się sytuowanie budynków ze ścianą  bez otworów przy granicy  lub w odleg",
  " powiększenia powierzchni zabudowy części \nznajdującej się poza wyznaczonymi  nieprzekraczalnymi liniami zabudowy) pod warunkiem, iż \nnie naruszają one  linii rozgraniczającej  ulic,\ne) dopuszcza  się sytuowanie budynków ze ścianą  bez otworów przy granicy  lub w odległości  1.5 m od \ngranicy działki budowlanej,\nf) ustala się  maksymalny wskaźnik powierzchni zabudowy – 0.6,\ng) ustala się maksymalną wysokość  budynków mieszkalnych do 3 kondygnacji  nadziemnych (trzecia \nkondygnacja w dachu) i nie więcej niż 12.5 m, a budynków gospodarczych i garaży nie więcej  niż 4.5 m, \nbudynku usług nie więcej  niż 7.5 m,\nh) ustala się dachy o nachyleniu połaci do 45o,\ni) nakazuje się utrzymanie stonowanej  kolorystyki elewacji budynków tworzących ciągi  zabudowy:  kolor  \nelewacji w barwach  pastelowych  i szarościach, a dachy-ciemne od brązu poprzez czerwień do szarości. \nZastosowanie powyższych kolorów  nie dotyczy materiałów o naturalnych kolorach, w szczególności  \nmateriałów z czystego aluminium,  miedzi, stali nierdzewnej, szkła, nie barwionego  drewna, \nnie barwionego  betonu,  cegły,\nj) dopuszcza się wbudowany lokal użytkowy z usługami  handlu  do 50 m2 powierzchni sprzedaży  pod \nwarunkiem, że nie  przekroczy  to 30 % powierzchni całkowitej budynku mieszkalnego,\n",
  ", szkła, nie barwionego  drewna, \nnie barwionego  betonu,  cegły,\nj) dopuszcza się wbudowany lokal użytkowy z usługami  handlu  do 50 m2 powierzchni sprzedaży  pod \nwarunkiem, że nie  przekroczy  to 30 % powierzchni całkowitej budynku mieszkalnego,\nk) dopuszcza się umieszczanie nośników  reklamowych  w formie tablic reklamowych na elewacji budynku \no powierzchni nie większej niż 2 m2. Zakazuje  się umieszczanie reklam i znaków  informacyjno – \nplastycznych na  działce oraz reklam świetlnych ze zmienną ekspozycją,\nl) zezwala  się na  realizację ogrodzeń z zachowaniem  następujących warunków:\n- ogrodzenie od strony ulic lokowane w liniach rozgraniczających tych ulic: o maksymalnej  wysokości \n1.8 m nad poziom terenu  (z wyjątkiem bram i furtek), ażurowe w 50 % z cokołem pełnym  \nmaksymalnie do wysokości 0.6  m nad poziom  terenu,\n- zakazuje  się ogrodzeń z prefabrykowanych elementów  betonowych i ogrodzeń pełnych (z wyjątkiem \nelementów słupów i cokołów);\n6) szczegółowe zasady  i warunki scalania i podziału nieruchomości  objętych planem miejscowym: \nodpowiednio zgodnie z § 14, w tym:\nustala się wydzielanie działek przy zachowaniu:\na) minimalnej  powierzchni  działki: 500 m2 dla jednego budynku mieszkalnego  wolno stojącego i 350 m2 \ndla jednego budynku w zabudowie  bliźniaczej,\nb) minimal",
  "ętych planem miejscowym: \nodpowiednio zgodnie z § 14, w tym:\nustala się wydzielanie działek przy zachowaniu:\na) minimalnej  powierzchni  działki: 500 m2 dla jednego budynku mieszkalnego  wolno stojącego i 350 m2 \ndla jednego budynku w zabudowie  bliźniaczej,\nb) minimalnej szerokości frontu działki: 16 m dla jednego budynku mieszkalnego  wolno stojącego i 10 m \ndla jednego budynku w zabudowie  bliźniaczej,\nc) kąta położenia granic działek w stosunku do pasa  drogowego w przedziale 80o -100o;\n7) szczególne warunki zagospodarowania terenu oraz  ograniczenia w użytkowaniu,  w tym zakaz \nzabudowy:\nd) zakazuje  się realizacji  domu weselnego, usług handlu ze sprzedażą paliw i olejów  opałowych,   \nskładowiska opału  i złomu  oraz przechowywania na wolnym powietrzu lub w obiektach \nnie zadaszonych  materiałów powodujących pylenie,\ne) zakazuje się zmiany funkcji na mieszkalną, w innych budynkach, jeżeli na działce  budowlanej znajduje \nsię już budynek mieszkalny lub lokal  mieszkalny  wbudowany,\nf) zakazuje się lokalizowania usług związanych ze składowaniem, przetwarzaniem i zbieraniem odpadów;\n8) zasady obsługi komunikacyjnej terenu:\na) ustala  się obsługę  komunikacyjną od strony przyległych dróg  dojazdowych KDD,Dziennik Urzędowy Województwa Mazowieckiego – 21 – Poz. 7037\nb) dopuszcza się sięgacze,\nc) obowiązują ustalen",
  "aniem odpadów;\n8) zasady obsługi komunikacyjnej terenu:\na) ustala  się obsługę  komunikacyjną od strony przyległych dróg  dojazdowych KDD,Dziennik Urzędowy Województwa Mazowieckiego – 21 – Poz. 7037\nb) dopuszcza się sięgacze,\nc) obowiązują ustalenia dotyczące miejsc parkingowych  odpowiednio zgodnie z § 17;\n9) zasady obsługi w infrastrukturę techniczną : odpowiednio zgodnie  z Rozdziałem 8 Działu II;\n10) sposób i terminy tymczasowego zagospodarowania, urządzania i użytkowania  terenu:\ndo czasu realizacji przeznaczenia podstawowego, uzupełniającego i dopuszczalnego dopuszcza się \nzachowanie dotychczasowego  sposobu  zagospodarowania i użytkowania terenu;\n11) stawki procentowe stanowiące  podstawę do określenia opłaty, o której  mowa, \nw art. 36  ust. 4 ustawy:\nokreśla się stawkę procentową w wysokości 10 %.\nRozdział 2.\nTereny zabudowy usługowej\n§ 31. Dla terenu usług,  oznaczonego na  rysunku planu U ustala się:\n1) przeznaczenie  terenu  :\na) przeznaczenie podstawowe: usługi,\nb) przeznaczenie uzupełniające: urządzenia  budowlane, zieleń urządzona,  obiekty  małej architektury, \nkomunikacja pieszo-jezdna,\nc) przeznaczenie dopuszczalne:  lokal mieszkalny, drogi  wewnętrzne;\n2) zasady ochrony i kształtowania ładu przestrzennego:\na) lokal mieszkalny wbudowany,\nb) na działce budowl",
  "ieleń urządzona,  obiekty  małej architektury, \nkomunikacja pieszo-jezdna,\nc) przeznaczenie dopuszczalne:  lokal mieszkalny, drogi  wewnętrzne;\n2) zasady ochrony i kształtowania ładu przestrzennego:\na) lokal mieszkalny wbudowany,\nb) na działce budowlanej  dopuszcza  się garaże podziemne, naziemne, budynki gospodarcze,\nc) dopuszcza  się budowę, modernizację, przebudowę i remont  infrastruktury technicznej: sieci i przyłączy \nciepłowniczych, wodociągowych,  kanalizacyjnych, elementów kanalizacji deszczowej,  sieci i przyłączy \nenergetycznych, gazowych i  telekomunikacyjnych;\n3) zasady ochrony środowiska i przyrody:\na) zakazuje się podwyższania lub obniżania powierzchni terenu na działce budowlanej powyżej lub poniżej \npoziomu terenu działek sąsiednich  powodujące zmiany stanu wody na gruncie, a zwłaszcza kierunku \nodpływu znajdującej się na tym terenie wody opadowej  ani kierunku odpływu ze źródeł  ze szkodą  dla \nterenów sąsiednich,\nb) ustala się zachowanie,  co najmniej 10 % działki  budowlanej jako  powierzchni biologicznie  czynnej;\nc) ustala  się zakaz  lokalizacji obiektów usługowych  których oddziaływanie  na środowisko powoduje  \nprzekroczenie standardów jakości środowiska poza terenem  do którego prowadzący ma tytuł prawny;\n4) nie określa się ze względu na brak  wystę",
  "ierzchni biologicznie  czynnej;\nc) ustala  się zakaz  lokalizacji obiektów usługowych  których oddziaływanie  na środowisko powoduje  \nprzekroczenie standardów jakości środowiska poza terenem  do którego prowadzący ma tytuł prawny;\n4) nie określa się ze względu na brak  występowania  przedmiotu  ustaleń dotyczących: zasad ochrony  \ndziedzictwa kulturowego i zabytków;\n5) parametry  i wskaźniki  kształtowania zabudowy oraz zagospodarowania terenu:\na) nakazuje  się sytuowanie budynków z zachowaniem nieprzekraczalnych linii zabudowy;  nie dotyczy:  \nbalkonów, loggii, nadwieszeń z dopuszczalnym  wysunięciem poza  obrys budynku nie więcej niż 1.0 m, \nz dopuszczeniem  realizacji elementów  termoizolacji,  schodów zewnętrznych,  ramp,\nb) ustala się sytuowanie budynków wzdłuż obowiązującej linii zabudowy jako zabudowy  w pierzei \nz dopuszczeniem  wysuniętych  poza obrys budynku nie więcej niż 1.0 m: balkonów, loggii, okapów  \ni nadwieszeń, z  dopuszczeniem realizacji  elementów   termoizolacji,  schodów zewnętrznych,\nc) dopuszcza  się zachowanie istniejącej zabudowy, w dobrym stanie technicznym,  zlokalizowanej  poza \nwyznaczonymi nieprzekraczalnymi  liniami zabudowy. Dopuszcza się rozbudowę, nadbudowę, \nprzebudowę, remonty tych budynków (nie obejmujące  powiększenia powierzchni",
  " się zachowanie istniejącej zabudowy, w dobrym stanie technicznym,  zlokalizowanej  poza \nwyznaczonymi nieprzekraczalnymi  liniami zabudowy. Dopuszcza się rozbudowę, nadbudowę, \nprzebudowę, remonty tych budynków (nie obejmujące  powiększenia powierzchni zabudowy części \nznajdującej się poza wyznaczonymi  nieprzekraczalnymi liniami zabudowy) pod warunkiem, iż \nnie naruszają one  linii rozgraniczającej  ulic,Dziennik Urzędowy Województwa Mazowieckiego – 22 – Poz. 7037\nd) dopuszcza się sytuowanie budynków ze ścianą bez otworów przy granicy lub w odległości  1.5 m od \ngranicy działki budowlanej,\ne) ustala  się maksymalny wskaźnik powierzchni zabudowy – 0.6,\nf) ustala się maksymalną  wysokość  budynków do 16 m, a dla  budynków gospodarczych  i garaży nie więcej \nniż 4.5 m,\nh) ustala się dachy o nachyleniu połaci  do   35o,\ni) nakazuje się utrzymanie stonowanej  kolorystyki elewacji budynków tworzących ciągi  zabudowy:  kolor  \nelewacji w barwach  pastelowych  i szarościach, a dachy-ciemne od brązu poprzez czerwień do szarości. \nZastosowanie powyższych kolorów  nie dotyczy materiałów o naturalnych kolorach, w szczególności  \nmateriałów z czystego aluminium,  miedzi, stali nierdzewnej, szkła, nie barwionego  drewna, \nnie barwionego  betonu,  ceg",
  " od brązu poprzez czerwień do szarości. \nZastosowanie powyższych kolorów  nie dotyczy materiałów o naturalnych kolorach, w szczególności  \nmateriałów z czystego aluminium,  miedzi, stali nierdzewnej, szkła, nie barwionego  drewna, \nnie barwionego  betonu,  cegły,\nj) dopuszcza się umieszczanie nośników  reklamowych: na elewacjach parterów budynków w postaci  pasa \nreklamowego o szerokości do 0.5 m umieszczonego  na wysokości gzymsu pierwszej kondygnacji oraz \nszyldów i szyldów semaforowych  oraz dopuszcza się umieszczenie tablic reklamowych na ogrodzeniu \nlub na elewacji parteru  budynku.  Dopuszcza się reklamy świetlne  z wyjątkiem reklam  świetlnych ze \nzmienną ekspozycją,\nk) zezwala  się na  sytuowanie  nośników  reklamowych  na  ścianach bez  otworów,\nl) dopuszcza się usługi handlu do 500 m2 powierzchni  sprzedaży,\nm) zezwala  się na  realizację ogrodzenia z  zachowaniem następujących warunków:\n- ogrodzenie lokowane w liniach rozgraniczających  ulicy: o maksymalnej wysokości 1.6 m nad poziom \nterenu (z wyjątkiem bram i furtek),  ażurowe w 50 %,  z cokołem  pełnym maksymalnie  do wysokości \n0.6 m nad poziom terenu,\n- zakazuje  się ogrodzeń z prefabrykowanych elementów  betonowych i ogrodzeń pełnych (z wyjątkiem \nelementów słupów i cokołów),\n- zakazuje  się ogrod",
  "am i furtek),  ażurowe w 50 %,  z cokołem  pełnym maksymalnie  do wysokości \n0.6 m nad poziom terenu,\n- zakazuje  się ogrodzeń z prefabrykowanych elementów  betonowych i ogrodzeń pełnych (z wyjątkiem \nelementów słupów i cokołów),\n- zakazuje  się ogrodzeń od strony ul. Kościuszki;\n6) szczegółowe zasady  i warunki scalania i podziału nieruchomości  objętych planem miejscowym: \nodpowiednio zgodnie z § 14, w tym:\nustala się wydzielanie działek przy zachowaniu:\na) minimalnej  powierzchni działki: 400 m2,\nb) minimalnej szerokości frontu działki: 15 m,\nc) kąta położenia granic działek w stosunku do pasa  drogowego w przedziale 80o -100o;\n7) szczególne warunki zagospodarowania terenu oraz  ograniczenia w użytkowaniu,  w tym zakaz \nzabudowy:\nd) zakazuje  się realizacji  usług produkcyjnych,  usług handlu  ze sprzedażą paliw  i olejów opałowych,   \nskładowisk opału i złomu, przechowywania  na wolnym powietrzu lub w obiektach nie zadaszonych \nmateriałów powodujących  pylenie  i hurtowni,\ne) zakazuje się lokalizowania  usług związanych ze składowaniem, przetwarzaniem i zbieraniem odpadów;\n8) zasady obsługi komunikacyjnej terenu:\na) ustala  się obsługę  komunikacyjną od strony przyległych publicznych dróg: dojazdowych KDD,\nb) dopuszcza się sięgacz,\nc) obowiązują ustalenia dotyczące miejsc parkingowych  odpowiednio zgodnie z §",
  ", przetwarzaniem i zbieraniem odpadów;\n8) zasady obsługi komunikacyjnej terenu:\na) ustala  się obsługę  komunikacyjną od strony przyległych publicznych dróg: dojazdowych KDD,\nb) dopuszcza się sięgacz,\nc) obowiązują ustalenia dotyczące miejsc parkingowych  odpowiednio zgodnie z § 17;\n9) zasady obsługi w infrastrukturę techniczną : odpowiednio zgodnie  z Rozdziałem 8 Działu II;\n10) sposób i terminy tymczasowego zagospodarowania, urządzania i użytkowania  terenu:Dziennik Urzędowy Województwa Mazowieckiego – 23 – Poz. 7037\na) do czasu realizacji przeznaczenia podstawowego , uzupełniającego i dopuszczalnego dopuszcza się \nzachowanie dotychczasowego sposobu zagospodarowania i użytkowania terenu,\nb) do czasu  realizacji zabudowy w pierzei zachowuje  się ogrodzenie  od strony ul. Kościuszki  z prawem \nremontu i przebudowy;\n11) stawki procentowe stanowiące  podstawę do określenia opłaty, o której  mowa, \nw art. 36  ust. 4 ustawy:\nokreśla się stawkę procentową w wysokości 10 %.\n§ 32. Dla terenów usług  handlu, oznaczonych  na rysunku planu 1UH, 2UH, ustala  się:\n1) przeznaczenie  terenu  :\na) przeznaczenie podstawowe: usługi handlu,\nb) przeznaczenie uzupełniające: urządzenia  budowlane, zieleń urządzona,  obiekty  małej architektury, \nkomunikacja pieszo-jezdna,\nc) przeznaczenie dopuszczalne:   biura",
  "ala  się:\n1) przeznaczenie  terenu  :\na) przeznaczenie podstawowe: usługi handlu,\nb) przeznaczenie uzupełniające: urządzenia  budowlane, zieleń urządzona,  obiekty  małej architektury, \nkomunikacja pieszo-jezdna,\nc) przeznaczenie dopuszczalne:   biura;\n2) zasady ochrony i kształtowania ładu przestrzennego :\na) ustala  się projektowanie  budynków przy nawiązaniu kompozycji elewacji (w tym rozmieszczenia  \ni wielkości okien i drzwi), geometrii  dachu i wysokości do rozwiązań w sąsiednim budynku ujętym \nw gminnej ewidencji  zabytków,\nb) dopuszcza się budowę,  modernizację, przebudowę i remont  infrastruktury technicznej: sieci i przyłączy \nciepłowniczych, wodociągowych,  kanalizacyjnych, elementów kanalizacji deszczowej,  sieci i przyłączy \nenergetycznych, gazowych i  telekomunikacyjnych;\n3) zasady ochrony środowiska i przyrody:\na) zakazuje się podwyższania lub obniżania powierzchni terenu na działce budowlanej   powyżej  lub poniżej  \npoziomu terenu działek sąsiednich  powodujące zmiany stanu wody na gruncie, a zwłaszcza kierunku \nodpływu znajdującej się na tym terenie wody opadowej  ani kierunku odpływu ze źródeł  ze szkodą  dla \nterenów sąsiednich,\nb) ustala się zachowanie,  co najmniej 10 % działki  budowlanej jako  powierzchni biologicznie  czynnej;\n4) nie ok",
  "zcza kierunku \nodpływu znajdującej się na tym terenie wody opadowej  ani kierunku odpływu ze źródeł  ze szkodą  dla \nterenów sąsiednich,\nb) ustala się zachowanie,  co najmniej 10 % działki  budowlanej jako  powierzchni biologicznie  czynnej;\n4) nie określa się ze względu na brak  występowania  przedmiotu  ustaleń dotyczących: zasad ochrony  \ndziedzictwa kulturowego i zabytków;\n5) parametry  i wskaźniki  kształtowania zabudowy oraz zagospodarowania terenu:\na) nakazuje  się sytuowanie nowej zabudowy z zachowaniem nieprzekraczalnych  lub obowiązujących  linii \nzabudowy; obowiązująca  linia zabudowy  jako  zabudowa w pierzei,\nb) ustalenie  nie dotyczy  nadwieszeń z dopuszczalnym  wysunięciem poza  obrys budynku nie więcej niż 1.0     \nm, z dopuszczeniem  realizacji  elementów   termoizolacji, schodów  zewnętrznych,  ramp,\nc) dopuszcza  się wycofanie parterów budynków (nie  więcej niż 1.5 m),\nd) dopuszcza się sytuowanie budynków ze ścianą bez otworów przy granicy lub w odległości  1.5 m od \ngranicy działki budowlanej,\ne) ustala  się maksymalny wskaźnik powierzchni zabudowy – 0.6,\nf) ustala się  maksymalną  wysokość  budynków:\n- dla terenu  1UH  do 2 kondygnacji nadziemnych  i nie więcej niż 10.5 m, a dla zachowanych budynków \ngospodarczych i garaży",
  "owlanej,\ne) ustala  się maksymalny wskaźnik powierzchni zabudowy – 0.6,\nf) ustala się  maksymalną  wysokość  budynków:\n- dla terenu  1UH  do 2 kondygnacji nadziemnych  i nie więcej niż 10.5 m, a dla zachowanych budynków \ngospodarczych i garaży nie więcej  niż 4.5 m,\n- dla terenu 2UH do 3 kondygnacji  nadziemnych nie więcej niż 14 m, a dla zachowanych  budynków \ngospodarczych i garaży nie więcej  niż 4.5 m,\ng) ustala się dachy o nachyleniu połaci  do  35o,Dziennik Urzędowy Województwa Mazowieckiego – 24 – Poz. 7037\nh) nakazuje się utrzymanie  stonowanej kolorystyki elewacji budynków tworzących  ciągi  zabudowy:  kolor  \nelewacji w barwach  pastelowych  i szarościach, a dachy-ciemne od brązu poprzez czerwień do szarości. \nZastosowanie powyższych kolorów  nie dotyczy materiałów o naturalnych kolorach, w szczególności  \nmateriałów z czystego aluminium,  miedzi, stali nierdzewnej, szkła, nie barwionego  drewna, \nnie barwionego  betonu,  cegły,\ni) dopuszcza się umieszczanie nośników  reklamowych  na elewacjach parterów budynków w postaci pasa \nreklamowego o szerokości do 0,5m umieszczonego na wysokości gzymsu  pierwszej kondygnacji  oraz \nszyldów i szyldów semaforowych. Dopuszcza się reklamy świetlne z wyjątkiem  reklam świetlnych ze \nzmienna",
  "  reklamowych  na elewacjach parterów budynków w postaci pasa \nreklamowego o szerokości do 0,5m umieszczonego na wysokości gzymsu  pierwszej kondygnacji  oraz \nszyldów i szyldów semaforowych. Dopuszcza się reklamy świetlne z wyjątkiem  reklam świetlnych ze \nzmienna ekspozycją,\nj) zezwala  się na  sytuowanie nośników  reklamowych na  ścianach bez  otworów,\nk) dopuszcza się usługi  handlu do 200 m2 powierzchni sprzedaży na terenie  1UH i do 2000 m2 powierzchni \nsprzedaży na terenie 2UH,\nl) dopuszcza się ogrodzenia od strony  drogi KDW i 3KDD -ul. Sobieskiego,\nm) zezwala  się na  realizacje ogrodzeń z zachowaniem  następujących warunków:\n- ogrodzenie działki od strony dróg lokowane w liniach rozgraniczających tych ulic: o maksymalnej \nwysokości 1.8 m nad poziom  terenu (z wyjątkiem bram  i furtek), ażurowe w 50 %, z cokołem  pełnym \nmaksymalnie do wysokości 0.6  m nad poziom  terenu,\n- dopuszczenie stosowania  prefabrykowanych elementów  betonowych  do budowy ogrodzeń wyłącznie  \njako elementów słupów i cokołów;\n6) szczegółowe zasady  i warunki scalania i podziału nieruchomości  objętych planem miejscowym: \nodpowiednio zgodnie z § 14, w tym:\nustala się wydzielanie działek, przy zachowaniu:\na) dla terenu 1UH  minimalnej powierzchni działki: 100 m2,\nb) dla terenu",
  "okołów;\n6) szczegółowe zasady  i warunki scalania i podziału nieruchomości  objętych planem miejscowym: \nodpowiednio zgodnie z § 14, w tym:\nustala się wydzielanie działek, przy zachowaniu:\na) dla terenu 1UH  minimalnej powierzchni działki: 100 m2,\nb) dla terenu 2UH minimalnej powierzchni działki: 450 m2,\nc) dla terenu 1UH  minimalnej szerokości  frontu działki: 10  m,\nd) dla terenu 2UH minimalnej szerokości  frontu  działki: 15 m,\ne) kąta położenia granic działek w stosunku do pasa  drogowego w przedziale 80o -100o;\n7) szczególne warunki zagospodarowania terenu oraz  ograniczenia w użytkowaniu,  w tym zakaz \nzabudowy:\na) zakazuje się realizacji  usług produkcyjnych, usług  handlu ze sprzedażą paliw i olejów  opałowych,   \nskładowisk opału i złomu, przechowywania  na wolnym powietrzu lub w obiektach nie zadaszonych \nmateriałów powodujących  pylenie  i hurtowni,\nb) zakazuje  się lokalizowania usług  związanych ze składowaniem, przetwarzaniem  i zbieraniem odpadów;\n8) zasady obsługi komunikacyjnej terenu:\na) ze  względu na realizację tunelu  w ul. Kościuszki ustala się docelowo:  obsługę komunikacyjną terenu \n1UH od strony  drogi wewnętrznej  KDW,  a terenu 2UH od strony drogi  3KDD ze względu na realizację \ntunelu w ul. Kościuszki,\nb) dopuszcza się sięgacze,\nc) ob",
  "elu  w ul. Kościuszki ustala się docelowo:  obsługę komunikacyjną terenu \n1UH od strony  drogi wewnętrznej  KDW,  a terenu 2UH od strony drogi  3KDD ze względu na realizację \ntunelu w ul. Kościuszki,\nb) dopuszcza się sięgacze,\nc) obowiązują ustalenia dotyczące miejsc parkingowych  odpowiednio zgodnie z § 17;\n9) zasady obsługi w infrastrukturę techniczną : odpowiednio zgodnie  z Rozdziałem 8 Działu II;\n10) sposób i terminy tymczasowego zagospodarowania, urządzania i użytkowania  terenu:\na) do czasu realizacji  tunelu w ulicy Kościuszki dopuszcza się obsługę komunikacyjna terenu  1UH \nz przyległej poza obszarem planu ulicy Kościuszki,\nb) do czasu realizacji  przeznaczenia podstawowego i dopuszczalnego dopuszcza się zachowanie  \ndotychczasowego sposobu zagospodarowania  i użytkowania  terenu;Dziennik Urzędowy Województwa Mazowieckiego – 25 – Poz. 7037\n11) stawki procentowe stanowiące  podstawę do określenia opłaty, o której  mowa, \nw art. 36  ust. 4 ustawy:\nokreśla się stawkę procentową w wysokości 10 %.\nRozdział 3.\nTereny  zieleni\n§ 33. Dla terenów zieleni urządzonej i obiektów sportowych, oznaczonych na rysunku planu  1ZP, 2ZP, \n3ZP, 4ZP, 5ZP, 6ZP, 7ZP, 8ZP, 9ZP, 10ZP, 11ZP, 12ZP ust",
  "eleni\n§ 33. Dla terenów zieleni urządzonej i obiektów sportowych, oznaczonych na rysunku planu  1ZP, 2ZP, \n3ZP, 4ZP, 5ZP, 6ZP, 7ZP, 8ZP, 9ZP, 10ZP, 11ZP, 12ZP ustala się:\n1) przeznaczenie  terenu  :\na) przeznaczenie podstawowe: zieleń parkowa –parki miejskie z terenowymi urządzeniami sportowymi,\nb) przeznaczenie dopuszczalne:\n- obiekty  małej architektury,\n- ścieżki  rowerowe,\n- place zabaw,\n- urządzenia budowlane,\n- na terenie  1ZP i 7ZP zielony parking,\n- drogi wewnętrzne;\n2) zasady ochrony i kształtowania ładu przestrzennego, ochrony środowiska  i przyrody:\na) na terenach 2ZP,  3ZP, 4ZP i 8ZP w korytarzu ekologicznym rzeki Utraty położonym w strefie  zwykłej \nWarszawskiego Obszaru Chronionego Krajobrazu obowiązują zakazy, nakazy, o których mowa  w § 8,\nb) ustala się zachowanie  na terenie, co najmniej 80 % powierzchni biologicznie czynnej,\nc) ustala  się ochronę  zieleni, a zwłaszcza drzew  wskazanych  do zachowania  (na rysunku planu  na terenie \n1KDZ i 5ZP oznaczone  specjalnym symbolem),  o których mowa w § 11;\n3) zasady ochrony dziedzictwa  kulturowego  i zabytków:\nna terenie 12ZP ustala się miejsce  lokal",
  "łaszcza drzew  wskazanych  do zachowania  (na rysunku planu  na terenie \n1KDZ i 5ZP oznaczone  specjalnym symbolem),  o których mowa w § 11;\n3) zasady ochrony dziedzictwa  kulturowego  i zabytków:\nna terenie 12ZP ustala się miejsce  lokalizacji ( przeniesionego z terenu projektowanej drogi 1KDZ)  \npamiątkowego głazu-  „miejsce  pamięci”  – ustalenia  § 12 ust. 3;\n4) parametry  i wskaźniki  kształtowania zabudowy oraz zagospodarowania terenu:\na) nakazuje  się sytuowanie  obiektów małej architektury w odległości  nie mniejszej  niż 20m od brzegu rzeki  \nUtraty – dotyczy  terenów 2ZP,  3ZP,  4ZP i 8ZP,\nb) dopuszcza się utwardzenie  do 20 %  powierzchni terenów ZP,\nc) dopuszcza  się nośniki  reklamowe   jako słupy ogłoszeniowo-reklamowe,\nd) zezwala  się na wspólne  ogrodzenie terenów (wzdłuż wspólnej granicy)  odpowiednio  5ZP i 1MN, 6ZP \ni 1MW, 7ZP, 1MW oraz 2MN i 7ZP,  2MW i 10ZP oraz 12ZP,  2E i 10ZP oraz 2MW,\ne) zakazuje się grodzenia   terenów 5Zp, 6ZP,  7ZP, 10ZP  i 12ZP wzdłuż pozostałych granic oraz grodzenia \nterenów 1ZP, 2ZP, 3ZP,4ZP,  8Z",
  " oraz 12ZP,  2E i 10ZP oraz 2MW,\ne) zakazuje się grodzenia   terenów 5Zp, 6ZP,  7ZP, 10ZP  i 12ZP wzdłuż pozostałych granic oraz grodzenia \nterenów 1ZP, 2ZP, 3ZP,4ZP,  8ZP, 9ZP  i 11ZP,\nf) zezwala się na  obsadzenia granic terenów w formie żywopłotów,\ng) na terenie  7ZP zezwala się na wspólne grodzenie z terenem 2MN  ogrodzeniem z siatki na metalowych \nsłupkach,\nh) dopuszcza się grodzenie placów zabaw i boisk wewnątrz terenów, 5ZP,   7ZP,  8ZP i 9 ZP,\ni) ustala się zachowanie tuneli ekologicznych w ogrodzeniach terenów położonych w warszawskim \nobszarze Chronionego Krajobrazu;\n5) szczegółowe zasady  i warunki scalania i podziału nieruchomości  objętych planem miejscowym: \nodpowiednio zgodnie z § 14, w tym:Dziennik Urzędowy Województwa Mazowieckiego – 26 – Poz. 7037\nustala się wydzielanie działek, przy zachowaniu:\n- minimalnej powierzchni działki: 100 m2,\n- minimalnej szerokości frontu działki: 10 m,\n- kąta położenia granic działek w stosunku  do pasa drogowego w przedziale 80o -100o;\n6) szczególne warunki zagospodarowania terenu oraz  ograniczenia w użytkowaniu,  w tym zakaz \nzabudowy:\na) na terenie 1ZP, 3ZP, 4ZP, 5ZP,",
  ": 10 m,\n- kąta położenia granic działek w stosunku  do pasa drogowego w przedziale 80o -100o;\n6) szczególne warunki zagospodarowania terenu oraz  ograniczenia w użytkowaniu,  w tym zakaz \nzabudowy:\na) na terenie 1ZP, 3ZP, 4ZP, 5ZP, 11ZP w strefie  ochronnej terenu zamkniętego obowiązują  ustalenia  \n§ 13 ust.  2,\nb) zakazuje  się realizacji budynków,\nc) wzdłuż  napowietrznej  i kablowej linii  15kV  obowiązują  ustalenia  § 21 ust. 4;\n7)  granice i sposób zagospodarowania terenu podlegającego ochronie, ustalonego na  podstawie  \nodrębnych przepisów:\nna terenach  2ZP, 3ZP, 4ZP, 5ZP, 7ZP i 8ZP,  w obszarze szczególnego zagrożenia powodzią\n obowiązują  ustalenia § 13 ust.1;\n8)  zasady obsługi  komunikacyjnej  terenu:\na) ustala  się obsługę komunikacyjną odpowiednio od strony przyległych ulic publicznych oraz dróg \nwewnętrznych,\nb) dopuszcza się sięgacze,\nc) na terenach   1ZP i 7ZP   dopuszcza się parkingi „zielone”   zgodnie z  § 1 ust. 3 pkt 7;\n9)  zasady obsługi  w infrastrukturę  techniczną  : odpowiednio zgodnie  z Rozdziałem 8 Działu  II;\n10) sposób i terminy tymczasowego zagospodarowania, urządzania i użytkowania  terenu:\nnie określa się;\n11)  stawki pro",
  "one”   zgodnie z  § 1 ust. 3 pkt 7;\n9)  zasady obsługi  w infrastrukturę  techniczną  : odpowiednio zgodnie  z Rozdziałem 8 Działu  II;\n10) sposób i terminy tymczasowego zagospodarowania, urządzania i użytkowania  terenu:\nnie określa się;\n11)  stawki procentowe  stanowiące podstawę do określenia opłaty, o której mowa, w art.  36  ust. \n4 ustawy:\nokreśla się stawkę procentową w wysokości 0.1 %.\nRozdział 4.\nTereny wód powierzchniowych\n§ 34. Dla terenów wód powierzchniowych,  położonych w strefie zwykłej  Warszawskiego Obszaru \nChronionego Krajobrazu,  oznaczonych na rysunku planu i 1WS,  2WS ustala się:\n1) przeznaczenie  terenu : wody powierzchniowe – śródlądowe płynące-   rzeka Utrata z zielenią  stanowiącą \nobudowę biologiczną cieku;\n2) zasady ochrony i kształtowania ładu przestrzennego:\na) dopuszcza  się lokalizowanie:  urządzeń wodnych, mostów i przepustów, infrastruktury technicznej  \ni drogowych obiektów  inżynierskich;\nb) ustala się zachowanie  i ochronę dla  funkcji przyrodniczych, funkcji odwodnienia  terenów,\nc) ustala  się zachowanie odpowiednio uwarunkowań  określonych w § 9;\n3) zasady ochrony środowiska i przyrody:\nd) teren w strefie zwykłej Warszawskiego  Obszaru  Chronionego  Krajobrazu -obow",
  "ę dla  funkcji przyrodniczych, funkcji odwodnienia  terenów,\nc) ustala  się zachowanie odpowiednio uwarunkowań  określonych w § 9;\n3) zasady ochrony środowiska i przyrody:\nd) teren w strefie zwykłej Warszawskiego  Obszaru  Chronionego  Krajobrazu -obowiązują zakazy, nakazy, \no których mowa w § 8;\ne) zakazuje się zasypywania, zanieczyszczania oraz prowadzenia prac mogących powodować zmiany \nstosunków wodnych,  o ile nie służą ochronie  przeciwpowodziowej;\n4) parametry  i wskaźniki  kształtowania zabudowy oraz zagospodarowania terenu:Dziennik Urzędowy Województwa Mazowieckiego – 27 – Poz. 7037\na) przebudowa rzeki  oraz wszelkie inwestycje  w zakresie budowli komunikacyjnych zgodnie  z przepisami \nodrębnymi Prawa wodnego,\nb) ustala się zachowanie  cieku wodnego  – rzeki  Utraty - w stanie  zapewniającym swobodny spływ  wód \ni lodu, z wyjątkiem sytuacji związanej z koniecznością realizacji urządzeń  wodnych,  zgodnie \nz przepisami odrębnymi w zakresie ochrony przyrody, ochrony  środowiska oraz gospodarowania \nwodami,\nc) zakazuje się lokowania nośników reklamowych,\nd) zakazuje  się sytuowania  ogrodzeń wzdłuż terenów WS i w poprzek terenów  WS;\n5) szczególne warunki zagospodarowania terenu oraz ograniczenia  w użytkowaniu w tym zakaz  \nzabudowy:\nzakazuje się  kanaliz",
  "arowania \nwodami,\nc) zakazuje się lokowania nośników reklamowych,\nd) zakazuje  się sytuowania  ogrodzeń wzdłuż terenów WS i w poprzek terenów  WS;\n5) szczególne warunki zagospodarowania terenu oraz ograniczenia  w użytkowaniu w tym zakaz  \nzabudowy:\nzakazuje się  kanalizowania rzeki;\n6) granice i sposób zagospodarowania terenu podlegającego ochronie, ustalonego na podstawie \nodrębnych przepisów:\na) na terenach 1WS i 2WS, w obszarze szczególnego zagrodzenia powodzią obowiązują ustalenia \n§ 13 ust.  1,\nb) na terenie  1WS,  w strefie  ochronnej terenu  zamkniętego obowiązują ustalenia  § 13 ust. 2;\n7) zasady obsługi komunikacyjnej terenu:\nustala się obsługę komunikacyjną  od strony przyległych dróg i ulic publicznych;\n8) stawki procentowe stanowiące podstawę  do określenia opłaty,  o której mowa, w art. 36 ust.  4 ustawy:\nokreśla się stawkę procentową w wysokości 0.1 %.\nRozdział 5.\nTereny  infrastruktury technicznej\n§ 35. Dla terenów infrastruktury technicznej - urządzeń elektroenergetycznych,  oznaczonych  na rysunku \nplanu 1E,  2E, 3E ustala  się:\n1) przeznaczenie  terenu  :\na) przeznaczenie podstawowe:   zabudowa i urządzenia infrastruktury technicznej,  związane \nz elektroenergetyką,\nb) przeznaczenie dopuszczalne: infrastruktura techniczna nie związana",
  "  na rysunku \nplanu 1E,  2E, 3E ustala  się:\n1) przeznaczenie  terenu  :\na) przeznaczenie podstawowe:   zabudowa i urządzenia infrastruktury technicznej,  związane \nz elektroenergetyką,\nb) przeznaczenie dopuszczalne: infrastruktura techniczna nie związana z  elektroenergetyką;\n2) zasady ochrony i kształtowania ładu przestrzennego ochrony środowiska  i przyrody:\nustala się zachowanie, co  najmniej 10 % powierzchni terenu biologicznie czynnej;\n3) parametry  i wskaźniki  kształtowania zabudowy oraz zagospodarowania terenu:\na) ustala  się maksymalny wskaźnik powierzchni zabudowy – 0.6,\nb) ogrodzenia terenów od strony  dróg lokowane w liniach rozgraniczających  tych dróg za chodnikiem,  \no maksymalnej wysokości 2.2 m nad poziom  terenu, ażurowe min 50 %, z  cokołem pełnym maksymalnie \ndo wysokości 0.6 m nad  poziom terenu z dopuszczalnym  miejscowym  wycofaniem ogrodzeń,\nc) zakazuje się ogrodzeń  z prefabrykowanych  elementów betonowych i ogrodzeń pełnych (z wyjątkiem \nelementów słupów i cokołów),\nd) ustala się zakaz lokalizowania nośników reklamowych,\ne) ustala  się maksymalna  wysokość zabudowy  na 6.0 m,\nf) dopuszcza się stosowanie dachów płaskich;\ng) nakazuje się utrzymanie  stonowanej kolorystyki elewacji budynku: kolor  elewacji w szarościach,  \na dachy br",
  " się zakaz lokalizowania nośników reklamowych,\ne) ustala  się maksymalna  wysokość zabudowy  na 6.0 m,\nf) dopuszcza się stosowanie dachów płaskich;\ng) nakazuje się utrzymanie  stonowanej kolorystyki elewacji budynku: kolor  elewacji w szarościach,  \na dachy brązu poprzez czerwień do szarości;Dziennik Urzędowy Województwa Mazowieckiego – 28 – Poz. 7037\n4) szczegółowe zasady  i warunki scalania i podziału nieruchomości  objętych planem miejscowym: \nodpowiednio zgodnie z § 14, w tym:\nustala się wydzielanie działek, przy zachowaniu:\na) minimalnej  powierzchni działki: 10 m2,\nb) minimalnej szerokości frontu działki: 5 m,\nc) kąta położenia granic działek w stosunku do pasa  drogowego w przedziale 80o -100o;\n4) granice i sposób zagospodarowania terenu podlegającego ochronie, ustalonego na podstawie \nodrębnych przepisów:\nteren 3E w obszarze szczególnego zagrodzenia powodzią obowiązują ustalenia § 13;\n5) zasady obsługi w infrastrukturę techniczną : odpowiednio zgodnie  z Rozdziałem 8 Działu II;\n6) zasady obsługi komunikacyjnej terenu:\nustala się obsługę  komunikacyjną od strony przyległych dróg/ulic  publicznych lub wewnętrznych, \na miejsca parkingowe jako zatoki  w przyległych  drogach;\n7) stawki procentowe stanowiące podstawę  do określenia opłaty,  o której mowa, w art. 36 ust.  4 ustaw",
  " obsługę  komunikacyjną od strony przyległych dróg/ulic  publicznych lub wewnętrznych, \na miejsca parkingowe jako zatoki  w przyległych  drogach;\n7) stawki procentowe stanowiące podstawę  do określenia opłaty,  o której mowa, w art. 36 ust.  4 ustawy:\nokreśla się stawkę procentową w wysokości 0.1 %.\nRozdział 6.\nTereny  komunikacji\n§ 36. Dla terenu placu, oznaczonego na rysunku planu KPp ustala się:\n1) przeznaczenie  terenu  :\na) przeznaczenie podstawowe: plac parkingowy,\nb) przeznaczenie uzupełniające: zieleń  urządzona, obiekty  małej  architektury, infrastruktura techniczna;\n2) zasady ochrony i kształtowania ładu przestrzennego:\na) powierzchnia terenu KPp wymaga specjalnego opracowania  posadzki.  Nakazuje się ujednolicenie  typów \nnawierzchni,\nb) nakazuje się stosowania ujednoliconego układu oświetlenia i jednego typu latarń,\nc) nakazuje  się kształtowania komponowanego układu zieleni w obrębie  terenu KPp,\nd) dopuszcza się budowę,  modernizację, przebudowę i remont infrastruktury  technicznej:  sieci i przyłączy \nciepłowniczych, wodociągowych,  kanalizacyjnych, elementów kanalizacji deszczowej,  sieci i przyłączy \nenergetycznych, gazowych i  telekomunikacyjnych;\n3) zasady ochrony środowiska i przyrody:\nustala się zachowanie, co  najmniej 5 % pow",
  "  technicznej:  sieci i przyłączy \nciepłowniczych, wodociągowych,  kanalizacyjnych, elementów kanalizacji deszczowej,  sieci i przyłączy \nenergetycznych, gazowych i  telekomunikacyjnych;\n3) zasady ochrony środowiska i przyrody:\nustala się zachowanie, co  najmniej 5 % powierzchni terenu jako  powierzchni biologicznie czynnej;\n4) parametry  i wskaźniki  zagospodarowania terenu:\na) dopuszcza  się powierzchnię utwardzoną do 95 %  powierzchni  terenu,\nb) ustala się zakaz umieszczania nośników  reklamowych oraz ogrodzenia terenu KPp;\n5) zasady obsługi komunikacyjnej terenu:\ndojazd do terenu KPp  drogą  KDW;\n6) zasady obsługi w infrastrukturę techniczną : odpowiednio zgodnie  z Rozdziałem 8 Działu II;\n7) sposób i terminy tymczasowego zagospodarowania, urządzania i użytkowania terenu :  do czasu \nrealizacji przeznaczenia podstawowego  i uzupełniającego dopuszcza się zachowanie  dotychczasowego \nsposobu zagospodarowania i użytkowania  terenu;\n8) stawki procentowe stanowiące podstawę  do określenia opłaty,  o której mowa, w art. 36 ust.  4 ustawy:Dziennik Urzędowy Województwa Mazowieckiego – 29 – Poz. 7037\nokreśla się stawkę procentową w wysokości  0.1 %.\n§ 37. Dla terenu drogi wewnętrznej,  oznaczonego na rysunku planu KDW ustala się:\n1) przeznaczenie  terenu  : komunikacja drogowa – droga wewnętrz",
  "ztwa Mazowieckiego – 29 – Poz. 7037\nokreśla się stawkę procentową w wysokości  0.1 %.\n§ 37. Dla terenu drogi wewnętrznej,  oznaczonego na rysunku planu KDW ustala się:\n1) przeznaczenie  terenu  : komunikacja drogowa – droga wewnętrzna;\n2) zasady ochrony i kształtowania ładu przestrzennego, ochrony środowiska  i przyrody:\ndopuszcza się wprowadzanie zieleni  niskiej o ile nie stworzy  to zagrożenia ruchu drogowego \n(ograniczenia widoczności);\n3) parametry  i wskaźniki  kształtowania zabudowy oraz zagospodarowania terenu:\na) ustala  się szerokość  w liniach rozgraniczających zgodnie z rysunkiem planu-6m,\nb) określa się  przekrój drogi jednojezdniowy, a minimalną szerokość pasa  ruchu na 3,0m;\nc) ustala  się zakaz  umieszczania nośników reklamowych,\nd) jako obiekty małej architektury  dopuszcza się w szczególności: pojemniki z zielenią, murki, ławki;\n4) szczególne warunki zagospodarowania terenu oraz ograniczenia  w użytkowaniu w tym zakaz  \nzabudowy:\nzakazuje realizacji obiektów  nie związanych z drogą, z infrastrukturą  techniczną,  w tym nie związaną \nz drogą,  z komunikacją pieszą, z zielenią;\n5) zasady obsługi w infrastrukturę techniczną : odpowiednio zgodnie  z Rozdziałem 8 Działu II;\n6) sposoby i terminy tymczasowego zagospodarowania, urządzania i użytk",
  "gą, z infrastrukturą  techniczną,  w tym nie związaną \nz drogą,  z komunikacją pieszą, z zielenią;\n5) zasady obsługi w infrastrukturę techniczną : odpowiednio zgodnie  z Rozdziałem 8 Działu II;\n6) sposoby i terminy tymczasowego zagospodarowania, urządzania i użytkowania  terenów:\ndo czasu realizacji przeznaczenia podstawowego, dopuszczalnego i uzupełniającego dopuszcza się \nzachowanie dotychczasowego  sposobu  zagospodarowania i użytkowania terenu;\n7) stawki procentowe stanowiące podstawę  do określenia opłaty,  o której mowa, w art. 36 ust.  4 ustawy:\nokreśla się stawkę procentową w wysokości  0.1 %.\nRozdział 7.\nTereny  komunikacji  kołowej - drogi publiczne\n§ 38. Dla terenu części  publicznej drogi  klasy głównej  ruchu przyśpieszonego, oznaczonego  na rysunku \nplanu KDGP , ustala się:\n1) przeznaczenie  terenu  :\na) przeznaczenie podstawowe:  komunikacja drogowa – droga główna ruchu  przyśpieszonego w ciągu  drogi \nnr 719 –Al. Wojska  Polskiego,  w ciągu drogi nr 718 -  ul. Poznańska i ul. Bohaterów Warszawy,\nb) przeznaczenie uzupełniające:\n- obiekty   służące komunikacji publicznej, takie jak: zatoki i przystanki  autobusowe,\n- ścieżki  pieszo – rowerowe,\n- obiekty  i urządzenia bezpieczeństwa ruchu drogowego,\nc) przeznaczenie dopuszczalne:\n- ob",
  "zawy,\nb) przeznaczenie uzupełniające:\n- obiekty   służące komunikacji publicznej, takie jak: zatoki i przystanki  autobusowe,\n- ścieżki  pieszo – rowerowe,\n- obiekty  i urządzenia bezpieczeństwa ruchu drogowego,\nc) przeznaczenie dopuszczalne:\n- obiekty  i sieci  infrastruktury technicznej,  w tym nie związane z drogą jeżeli warunki techniczne  \ni wymogi bezpieczeństwa  na to pozwalają,\n- zieleń urządzona,\n- obiekty  małej architektury;\n2) zasady ochrony i kształtowania ładu przestrzennego ochrony środowiska  i przyrody:\ndopuszcza się  wprowadzanie  zieleni  niskiej i wysokiej, o ile  nie stworzy to zagrożenia  \nruchu drogowego ( ograniczenia widoczności);\n3) parametry  i wskaźniki  kształtowania zabudowy oraz zagospodarowania terenu:Dziennik Urzędowy Województwa Mazowieckiego – 30 – Poz. 7037\na) ustala  się budowę drugiego  wiaduktu nad terenem PKP w ciągu  drogi  nr 718 - ulicy Poznańskiej \nz przebudową węzła ulic Poznańska  – Al. Wojska Polskiego dla zapewnienia bezkolizyjnych relacji  na \nkierunku centrum  miasta  Pruszkowa  Autostrada A-2 oraz Warszawa –Autostrada  A2,\nb) ustala się zmienną  szerokość w liniach rozgraniczających  zgodnie  z rysunkiem  planu,\nc) określa  się szerokość pasa ruchu jezdni głównych w obszarze planu  zgodnie ",
  "unku centrum  miasta  Pruszkowa  Autostrada A-2 oraz Warszawa –Autostrada  A2,\nb) ustala się zmienną  szerokość w liniach rozgraniczających  zgodnie  z rysunkiem  planu,\nc) określa  się szerokość pasa ruchu jezdni głównych w obszarze planu  zgodnie  z parametrami  dla drogi  \ngłównej ruchu przyśpieszonego  z dopuszczeniem korekty zgodnie z przepisami odrębnymi dopuszczając \nkorekty zgodnie  z przepisami odrębnymi,\nd) ustala się przekrój dwujezdniowy z pasem dzielącym,\ne) ustala  się zakaz  umieszczania nośników reklamowych nie związanych  z drogą;\n4) szczególne warunki zagospodarowania terenu oraz ograniczenia  w użytkowaniu w tym zakaz  \nzabudowy:\na) w strefie ochronnej terenu zamkniętego  obowiązują  ustalenia § 13 ust. 2;\nb) zakazuje  się realizacji obiektów nie związanych  z drogą, z infrastruktura techniczną, w tym nie związaną  \nz drogą), z  komunikacją  pieszą lub rowerową, z zielenią  izolacyjną,\nc) wzdłuż  napowietrznej  i kablowej linii  15kV  obowiązują  ustalenia  § 21 ust. 4;\n5) granice i sposób zagospodarowania terenu podlegającego ochronie, ustalonego na podstawie \nodrębnych przepisów:\nw obszarze  szczególnego zagrożenia powodzią obowiązują ustalenia § 13 ust.1;\n6) zasady obsługi w infrastrukturę techniczną: odpowiednio  z",
  " 21 ust. 4;\n5) granice i sposób zagospodarowania terenu podlegającego ochronie, ustalonego na podstawie \nodrębnych przepisów:\nw obszarze  szczególnego zagrożenia powodzią obowiązują ustalenia § 13 ust.1;\n6) zasady obsługi w infrastrukturę techniczną: odpowiednio  zgodnie  z Rozdziałem 8 Działu II;\n7) sposób i terminy tymczasowego zagospodarowania,  urządzania  i użytkowania  terenu:\ndo czasu realizacji przeznaczenia podstawowego, uzupełniającego i dopuszczalnego  \ndopuszcza się zachowanie dotychczasowego  sposobu  zagospodarowania  i użytkowania  terenu;\n8) stawki procentowe stanowiące podstawę  do określenia opłaty,  o której mowa, w art. 36 ust.  4 ustawy:\nokreśla się stawkę procentową w wysokości  0.1 %.\n§ 39. Dla terenów  publicznych dróg klasy zbiorczej,  oznaczonych na rysunku planu  1KDZ,  2KDZ, 3KDZ \nustala się:\n1) przeznaczenie  terenu  :\na) przeznaczenie podstawowe: komunikacja drogowa\n- 1KDZ- droga zbiorcza jako przedłużenie - ul. Sienkiewicza w kierunku  ul. Miry Zimińskiej- \nSygietyńskiej ,\n- 2KDZ -część drogi zbiorczej - ul. M. Zimińskiej- Sygietyńskiej,\n- 3KDZ- część drogi zbiorczej  ul. Bolesława Prusa w ciągu drogi (nr  3142W),\nb) przeznaczenie uzupełniające:\n- z obiekty  służące ",
  "ńskiej ,\n- 2KDZ -część drogi zbiorczej - ul. M. Zimińskiej- Sygietyńskiej,\n- 3KDZ- część drogi zbiorczej  ul. Bolesława Prusa w ciągu drogi (nr  3142W),\nb) przeznaczenie uzupełniające:\n- z obiekty  służące  komunikacji  publicznej, takie jak: zatoki i przystanki autobusowe,\n- ścieżki  pieszo – rowerowe,\n- obiekty  i urządzenia bezpieczeństwa ruchu drogowego,\nd) przeznaczenie dopuszczalne:\n- obiekty  i sieci  infrastruktury technicznej,  w tym nie związane z drogą jeżeli warunki techniczne  \ni wymogi bezpieczeństwa  na to pozwalają,\n- zieleń urządzona,\n- obiekty  małej architektury, kioski;\n2) zasady ochrony i kształtowania ładu przestrzennego, ochrony środowiska  i przyrody:Dziennik Urzędowy Województwa Mazowieckiego – 31 – Poz. 7037\na) ustala  się ochronę  zieleni, a zwłaszcza drzew  wskazanych  na rysunku planu do zachowania( na terenie \n1KDZ),\nb) nakazuje się zagospodarowanie zielenią urządzoną wszystkich powierzchni nie wykorzystanych pod \nurządzenia drogowe, urządzenia  naziemnej infrastruktury  technicznej,  kioski, nośniki reklamowe;\n3) parametry  i wskaźniki  kształtowania zabudowy oraz zagospodarowania terenu:\na) ustala  się przedłużenie ulicy Sienkiewicza i połączenie z ul. M. Sygietyńskiej dla utworzenia \nd",
  " urządzenia  naziemnej infrastruktury  technicznej,  kioski, nośniki reklamowe;\n3) parametry  i wskaźniki  kształtowania zabudowy oraz zagospodarowania terenu:\na) ustala  się przedłużenie ulicy Sienkiewicza i połączenie z ul. M. Sygietyńskiej dla utworzenia \ndodatkowego połączenia  z AL.  Wojska Polskiego,\nb) ustala się docelowo powiązania ul. Sienkiewicza  z ul. Kościuszki poprzez  ul. Sobieskiego  3KDD ze \nwzględu na planowany tunel pod torami PKP łączący ul. Kościuszki z ul. Waryńskiego (poza obszarem \nplanu),\nc) ustala  się powiązania drogi 1KDZ z drogami 1KDD, 2KDD, 3KDD i 4KDD,\nd) ustala się szerokość w liniach rozgraniczających  zgodnie z  rysunkiem planu”\n- drogi 1KDZ zmienna od 18 m do 20 m,\n- drogi 2KDZ od 4 m do 13.5 m,\n- drogi 3KDZ od 15 m do 24 m,\ne) droga 1 KDZ zmienna szerokość  w liniach rozgraniczających na podstawie analizy zgodnie przepisami \nodrębnymi w sprawie warunków  technicznych jakim powinny odpowiadać drogi publiczne i ich \nusytuowanie,\nf) określa się szerokość pasa ruchu w obszarze planu zgodnie z parametrami dla drogi zbiorczej  \ndopuszczając korekty  zgodnie  z przepisami odrębnymi,\ng) ustala się jednojezdniowy przekrój dróg,\nh) jako nośniki reklamowej dopuszcza",
  " ich \nusytuowanie,\nf) określa się szerokość pasa ruchu w obszarze planu zgodnie z parametrami dla drogi zbiorczej  \ndopuszczając korekty  zgodnie  z przepisami odrębnymi,\ng) ustala się jednojezdniowy przekrój dróg,\nh) jako nośniki reklamowej dopuszcza się  słupy  ogłoszeniowo- reklamowe,\ni) jako obiekty małej architektury  dopuszcza się w szczególności:  pojemniki z zielenią, murki, ławki;\n4) szczególne warunki zagospodarowania terenu oraz ograniczenia  w użytkowaniu w tym zakaz  \nzabudowy:\na) na terenie 1KDZ w strefie ochronnej  terenu  zamkniętego  obowiązują ustalenia § 13 ust. 2,\nb) zakazuje  się realizacji obiektów nie związanych  z drogą, z infrastruktura techniczną, w tym nie związaną  \nz drogą), z  komunikacją  pieszą lub rowerową, z zielenią  izolacyjną,\nc) na terenie 3KDZ wzdłuż napowietrznej i kablowej linii 15 kV  obowiązują ustalenia § 21 ust. 4;\n5) granice i sposób zagospodarowania terenu podlegającego ochronie, ustalonego na podstawie \nodrębnych przepisów:\nna terenie  2KDZ i na części terenu 3KDZ, w obszarze  szczególnego zagrożenia powodzią obowiązują  \nustalenia § 13 ust.1;\n6) zasady obsługi w infrastrukturę techniczną odpowiednio zgodnie z Rozdziałem 8 Działu  II;\n7) sposób i terminy tymczasowego zagospodarowania,  urządzania  i",
  " i na części terenu 3KDZ, w obszarze  szczególnego zagrożenia powodzią obowiązują  \nustalenia § 13 ust.1;\n6) zasady obsługi w infrastrukturę techniczną odpowiednio zgodnie z Rozdziałem 8 Działu  II;\n7) sposób i terminy tymczasowego zagospodarowania,  urządzania  i użytkowania  terenu:\ndo czasu  realizacji przeznaczenia podstawowego,  uzupełniającego i dopuszczalnego  dopuszcza \nsię zachowanie dotychczasowego sposobu zagospodarowania i użytkowania terenu;\n8) stawki procentowe stanowiące podstawę  do określenia opłaty,  o której mowa, w art. 36 ust.  4 ustawy:\nokreśla się stawkę procentową w wysokości  0.1 %.\n§ 40. Dla terenów publicznych dróg klasy dojazdowej, oznaczonych  na rysunku planu symbolami 1KDD, \n2KDD, 3KDD, 4KDD ustala się:\n1) przeznaczenie  terenu  :\na) przeznaczenie podstawowe: komunikacja drogowa –drogi dojazdowe,Dziennik Urzędowy Województwa Mazowieckiego – 32 – Poz. 7037\nb) przeznaczenie uzupełniające:\nobiekty i urządzenia bezpieczeństwa ruchu drogowego,\nc) przeznaczenie dopuszczalne:\n- obiekty  i sieci  infrastruktury technicznej,  w tym nie związane z drogą jeżeli warunki techniczne  \ni wymogi bezpieczeństwa  na to pozwalają,\n- zieleń urządzona,\n- obiekty  małej architektury, kioski;\n2) zasady ochrony i kształtowania ładu prz",
  ":\n- obiekty  i sieci  infrastruktury technicznej,  w tym nie związane z drogą jeżeli warunki techniczne  \ni wymogi bezpieczeństwa  na to pozwalają,\n- zieleń urządzona,\n- obiekty  małej architektury, kioski;\n2) zasady ochrony i kształtowania ładu przestrzennego, ochrony środowiska  i przyrody:\na) ustala  się ochronę  zieleni,\nb) dopuszcza się wprowadzanie zieleni niskiej i wysokiej, o ile nie stworzy to zagrożenia ruchu drogowego \n( ograniczenia widoczności),\nc) nakazuje  się zagospodarowanie zielenią urządzoną wszystkich powierzchni nie wykorzystanych pod \nurządzenia drogowe, urządzenia  naziemnej infrastruktury  technicznej,  kioski, nośniki reklamowe;\n3) parametry  i wskaźniki  kształtowania zabudowy oraz zagospodarowania terenu:\na) ustala  się szerokość  dróg KDD w liniach rozgraniczających zgodnie z rysunkiem planu:\n- droga 1KDD zmienna  od 10  m do 13 m,\n- droga 2KDD zmienna  od 12  m do 17.7 m,\n- droga 3KDD zmienna  od 14  m do 16 m,\n- droga 4KDD- 13 m,\nb) określa się szerokość pasa ruchu w obszarze planu zgodnie  z parametrami  dla drogi dojazdowej \ndopuszczając korekty  zgodnie  z przepisami odrębnymi,\nc) ustala  się jednojezdniowy przekrój dróg,\nd) ustala się powiązania drogi 1KDD ul. Różanej z drogą",
  "okość pasa ruchu w obszarze planu zgodnie  z parametrami  dla drogi dojazdowej \ndopuszczając korekty  zgodnie  z przepisami odrębnymi,\nc) ustala  się jednojezdniowy przekrój dróg,\nd) ustala się powiązania drogi 1KDD ul. Różanej z drogą 1KDZ ul. Miry Zimińskiej- Sygietyńskiej,\ne) ustala  się powiązania drogi 2KDD ul. Parkowej  z drogą 1KDZ ul. Miry Zimińskiej- Sygietyńskiej, \nz drogą KDW oraz do czasu realizacji  tunelu w ul. Kościuszki z ulicą Kościuszki poza  obszarem planu,\nf) ustala się powiązania drogi  3KDD ul. Sobieskiego  z drogą 1KDZ ul. Miry Zimińskiej- Sygietyńskiej oraz \nz ul.  Kościuszki poza obszarem planu,\ng) ustala się powiązania  drogi 4KDD ul. Owocowej  z drogą  1KDZ  ul. Miry Zimińskiej- Sygietyńskiej oraz \nz ul. Kościuszki poza obszarem planu,\nh) jako nośniki reklamowej dopuszcza się  słupy  ogłoszeniowo- reklamowe,\ni) jako obiekty małej architektury  dopuszcza się w szczególności:  pojemniki z zielenią, murki, ławki;\n4) szczególne warunki zagospodarowania terenu oraz ograniczenia  w użytkowaniu w tym zakaz  \nzabudowy:\na) zakazuje się realizacji  obiektów nie związanych z drogą,  z infrastruktura techniczną, w tym nie związaną \nz drogą), z  komunikacją  pieszą, z",
  ", murki, ławki;\n4) szczególne warunki zagospodarowania terenu oraz ograniczenia  w użytkowaniu w tym zakaz  \nzabudowy:\na) zakazuje się realizacji  obiektów nie związanych z drogą,  z infrastruktura techniczną, w tym nie związaną \nz drogą), z  komunikacją  pieszą, z zielenią izolacyjną,\nb) na terenie  1KDD  w strefie ochronnej terenu  zamkniętego obowiązują ustalenia  § 13 ust. 2;\n5) granice i sposób zagospodarowania terenu podlegającego ochronie, ustalonego na podstawie \nodrębnych przepisów:\nna części  ul,. Różanej drogi 1KDD w obszarze szczególnego zagrożenia  powodzią  obowiązują \nograniczenia o których  mowa  w § 13 ust.  1;\n6) zasady obsługi w infrastrukturę techniczną : odpowiednio zgodnie  z Rozdziałem 8 Działu II;\n7) stawki procentowe stanowiące podstawę  do określenia opłaty,  o której mowa, w art. 36 ust.  4 ustawy:Dziennik Urzędowy Województwa Mazowieckiego – 33 – Poz. 7037\nokreśla się stawkę procentową w wysokości  0.1 %.\nDZIAŁ IV.\nPrzepisy przejściowe i końcowe\n§ 41. Wykonanie uchwały powierza się Prezydentowi  Miasta Pruszkowa.\n§ 42. Uchwała wchodzi w życie po upływie 30 dni od dnia jej ogłoszenia  w Dzienniku  Urzędowym  \nWojewództwa Mazowieckiego.\n \n Przewodniczący Rady Miejskiej\n",
  " końcowe\n§ 41. Wykonanie uchwały powierza się Prezydentowi  Miasta Pruszkowa.\n§ 42. Uchwała wchodzi w życie po upływie 30 dni od dnia jej ogłoszenia  w Dzienniku  Urzędowym  \nWojewództwa Mazowieckiego.\n \n Przewodniczący Rady Miejskiej\nHenryk WacławekDziennik Urzędowy Województwa Mazowieckiego – 34 – Poz. 7037\nDziennik Urzędowy Województwa Mazowieckiego – 35 – Poz. 7037\nZałącznik Nr 2  \ndo Uchwały Nr  XLVI /436/2014 \nRady Miejskiej w Pruszkowie  \nz dnia  26 czerwca  2014  r. \n \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu miejscowego planu zagospodarowania przestrzennego obszaru Anielin – część 1  \nNa podstawie art. 20, ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu  i zagospodarowaniu przestrzennym (Dz.  U. z 2012 r., poz. 647 z. późn. zm.) Rada \nMiejska w Pruszkowie rozstrzyga o sposobie rozpatrzenia uwagi wniesionej do projektu miejscowego planu zagospodarowania przestrzennego obszaru \nAnielin -część 1 , który był wyłożony do publicznego wglądu  trzykrotnie.  \nI wyłożenie  projektu planu  – w terminie od 18 maja 2009 roku do 17 czerwca 2009 roku z nieprzekraczalnym terminem zgłaszania uwag do 7 lipca 2009 r . \nII wyłożenie – w terminie od  27 stycznia  ",
  "żony do publicznego wglądu  trzykrotnie.  \nI wyłożenie  projektu planu  – w terminie od 18 maja 2009 roku do 17 czerwca 2009 roku z nieprzekraczalnym terminem zgłaszania uwag do 7 lipca 2009 r . \nII wyłożenie – w terminie od  27 stycznia  2014 roku do 24 lutego 2014 roku z nieprzekraczaln ym terminem zgłaszania uwag do 10  marca 2014  r. \nIII wyłożenie – w terminie od  14 kwietnia  2014 roku do 14 maja 2014 roku z nieprzekraczaln ym terminem zgłaszania uwag do  28 maja 2014  r. \nL.p. Data \nwpływu \nuwagi  Imię i nazwisko  \nlub \nnazwa jednostki \norganizacyjnej i \nadre s \nzgłaszającego \nuwagi  \n Treść uwagi (oryginał \npisma w dokumentacji \nplanistycznej)  Oznaczenie \nnieruchomości, \nktórej dotyczy \nuwaga  \n Ustalenia  projektu \nplanu dla \nnieruchomości \nktórej dotyczy \nuwaga  Rozstrzygniecie Prezydenta w \nsprawie rozpatrzenia uwagi  Rozstr zygniecie Rady Miejskiej \nw Pruszkowie załącznik do \nuchwały nr XLVI/436/2014                   \nz dnia 26  czerwca 2014 . r. Uwagi (informacje  \ni wyjaśnienia dotyczące \nrozpatrzenia uwagi)  uwaga \nuwzględniona  uwaga \nnieuwzględnio\nna uwaga \nuwzględniona  uwaga  \nnieuwzględnio\nna \n1. 2. 3. 4. 5. 6. 7. 8. 9. 10.",
  " Uwagi (informacje  \ni wyjaśnienia dotyczące \nrozpatrzenia uwagi)  uwaga \nuwzględniona  uwaga \nnieuwzględnio\nna uwaga \nuwzględniona  uwaga  \nnieuwzględnio\nna \n1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. \n1. 6.07.2009  Osob y fizyczn e \nUwaga zbiorowa   Obszar planu  Teren wzdłuż ulicy \nOwocowej  4KDD  i \nPakowej 2KDD       \n   1.Na terenach 5MN, \n4MW, 4MN, 5MW \nzwiększyć wskaźnik \npowierzchni zabudowy z \n0,4 na 0,6  Aktualnie 3MW/U,  \n4MN, 2MW   + +  w części nie \nuwzględniona  \nzgodnie ze \nstanowiskiem \nPrezydenta  \nMiasta \nPruszkowa  Zwiększa się powierzchnię \nzabudowy na terenach MN \ni MW do 0,5, na terenach  \nZe względu na  \nzachowanie minimalnej \npowierzchni biologicznie \nczynnej oraz miejsc pod \nmiejsca parkingowe  \n  2. zakwalifikowanie \ndziałek Owocowa \n4,6,8,10  do zabudowy \nwielorodzinnej –teren \n4MN  Aktualnie Teren \n4MN  4MN   +   nie \nuwzględniona  \nzgodnie ze \nstanowiskiem \nPrezydenta  \nMiasta \nPruszkowa  Po analizie  funkcji i lokali \nw bu dynkach pozostawia \nsię zabudowę \njednorodzinną  \n  3.zmniejszenie liczby \nmiejsc postojowych  dla \nzabudowy wielorodzinnej  4MW  Aktualnie 3MW",
  "iona  \nzgodnie ze \nstanowiskiem \nPrezydenta  \nMiasta \nPruszkowa  Po analizie  funkcji i lokali \nw bu dynkach pozostawia \nsię zabudowę \njednorodzinną  \n  3.zmniejszenie liczby \nmiejsc postojowych  dla \nzabudowy wielorodzinnej  4MW  Aktualnie 3MW/U   +  nie \nuwzględniona  \nzgodnie ze \nstanowiskiem \nPrezydenta  Pozostawia się wskaźnik \n1,3miejsca na jed en lokal \nmieszkalny w zabudowie \nwielorodzinnej  , wg \nkryteriów dla takiej Dziennik Urzędowy Województwa Mazowieckiego – 36 – Poz. 7037\nMiasta \nPruszkowa  zabudowy w mieście  \n \n   4. Doprecyzowanie \nwskaźnika miejsc \nparkingowych dla usług. \nWskaźnik 20miejsc na \n1000m2  powierzchni \nużytkowej jest \nnieprecyzyjny.  Ustalenia §17  Aktualnie § 17  + +  w części nie \nuwzględniona  \nzgodnie ze \nstanowiskiem \nPrezydenta  \nMiasta \nPruszkowa  Zmienia się ustalenia w \ndopuszczalnym zakresie \nustaleń planu.  \n  5.Usunięcie ograniczenia \npowierzchni usługowej w \nbudynku mieszkalnym \njednorodzinnym  do 30%  \npowierzchni całkowitej \nbudynku  MN MN  +   nie \nuwzględniona  \nzgodnie ze \nstanowiskiem \nPrezydenta  \nMiasta \nPruszkowa  Zgodnie z ustawą prawo \nbudowlane lokal użytkowy \nw budynku mieszkalnym \njednorodzinnym nie może \nzajmować więcej niż 30% \npowierzchni całkowite",
  " całkowitej \nbudynku  MN MN  +   nie \nuwzględniona  \nzgodnie ze \nstanowiskiem \nPrezydenta  \nMiasta \nPruszkowa  Zgodnie z ustawą prawo \nbudowlane lokal użytkowy \nw budynku mieszkalnym \njednorodzinnym nie może \nzajmować więcej niż 30% \npowierzchni całkowitej \ntego budynku  \n  6.Usunięcie zakazu \nwolno stojącym \nbudynków usługowych  MN, MW  MN,MW  + +  w części nie \nuwzględniona  \nzgodnie ze \nstanowiskiem \nPrezydenta  \nMiasta \nPruszkowa  Na terenach MW i MN \ndopuszcza się zachowanie \nistniejących budynków z \nusługami.  Nowe usługi \nwyłącznie  wbudowane.  \n  7.Usunięcie ustalenia o \nzakazie lokalizowania \ndrugiego budynku \nmieszkalnego na działce \nbudowlanej lub zmiany \nfunkcji  na mieszkalną w \nbudynkach innych na \ndziałce budowlanej  MN MN  +   nie \nuwzględniona  \nzgodnie ze \nstanowiskiem \nPrezydenta  \nMiasta \nPruszkowa  Zgodnie z prawem \nbudowlanym w budynku \nmieszkalnym \njednorodzinnym mogą być \n2 lokale mieszkalne. W \nplanie nie ustala się \npowierzchni nowo \nwydzielanej działki \nbudowlanej.  \n  8.Usunięcie zakazu \nograniczenia uciążliwości \ndo granic działki \ninwest ycyjnej.   4MN, 5MN, 4MW  Aktualnie 3MW/U i \n4MN   +   nie \nuwzględniona  \nzgodnie ze \nstanowiskiem \nPrezydenta  \nMiasta \nPruszkowa  Zgodnie z",
  ".  \n  8.Usunięcie zakazu \nograniczenia uciążliwości \ndo granic działki \ninwest ycyjnej.   4MN, 5MN, 4MW  Aktualnie 3MW/U i \n4MN   +   nie \nuwzględniona  \nzgodnie ze \nstanowiskiem \nPrezydenta  \nMiasta \nPruszkowa  Zgodnie z przepisami \nodrębnymi ( prawo \nbudowlane, ochrony \nśrodowiska) uciążliwości  \nusług musza być \nograniczone do terenu do , \nktórego prowadzący \ndziałalność posiada  tytuł \nprawny.  \n2 6.07.2009  Osoba fizyczna  1.Wprowadzenie \nustalenia o dopuszczeniu  \numieszczania \ntowarzyszących funkcji \nusługowych na \nkondygnacji ponad \nparterem  5MW  Aktualnie 3MW/U  + +  w części nie \nuwzględniona  \nzgodnie ze \nstanowiskiem \nPrezydenta  \nMiasta \nPruszkowa  Zmienia się ustalenie. \nDopuszcza się usługi na \ndwóch kondygnacjach.  Dziennik Urzędowy Województwa Mazowieckiego – 37 – Poz. 7037\n  2.Zmiana ustaleń \npowierzchni działki i  \nminimalnej szerokości \nfrontu działki  5MW  Aktualnie 3MW/U  + +  w części nie \nuwzględniona  \nzgodnie ze \nstanowiskiem \nPrezydenta  \nMiasta \nPruszkowa  Zmieniono ustalenia planu. \nUstalenia minimalnej \npowierzchni działki i \nminimalnej szerokości \nfrontu działki dotyczą \nwyłącznie procedury \nscalenia i podziału \nnieruchomości . Nie \ndotyczą wydzielania \nnowych działek \nbud",
  "  \nzgodnie ze \nstanowiskiem \nPrezydenta  \nMiasta \nPruszkowa  Zmieniono ustalenia planu. \nUstalenia minimalnej \npowierzchni działki i \nminimalnej szerokości \nfrontu działki dotyczą \nwyłącznie procedury \nscalenia i podziału \nnieruchomości . Nie \ndotyczą wydzielania \nnowych działek \nbudowlan ych. \n                                                                                                                                                                                                                  \n \n \n                   Przewodniczący  \nRady  Miejskiej w Pruszkowie  \n \n                                                                                                                                                                                                                    Henryk Wacławek  \n \n Dziennik Urzędowy Województwa Mazowieckiego – 38 – Poz. 7037\nZałącznik Nr  3 do Uchwały Nr XLVI/436/2014\nRady Miejskiej w Pruszkowiez dnia 26 czerwca  2014 r.\nRozstrzygnięcie o sposobie realizacji,  zapisanych  w planie,  inwestycji  z zakresu infrastruktury \ntechnicznej, które należą do  zadań własnych gminy i innej infrastruktury oraz zasadach ich \nfinansowania\n§ 1.\nzgodnie z przepisami o finansach publicznych Rada Miejska w Pruszkowie  rozstrzyga co następuje:\n§ 1. Inwestycje z zakresu  infrastruktury technicznej zapisane w miejscowym  planie  zagospodarowania \nprzestrzennego obszaru Anielin-część  1, obejmują:\n1) inwestycje  w liniach rozgraniczających  poszczególnych dróg publicznych, w tym prowadzenie  robót \nbudowlanych obejmujących drogi,  infrastrukturę techniczną i zieleń;\n2) inwestycje  realizowane poza liniami rozgraniczającymi  dróg.\n§ 2. Inwestycje z zakresu infrastruktury  technicz",
  "je  w liniach rozgraniczających  poszczególnych dróg publicznych, w tym prowadzenie  robót \nbudowlanych obejmujących drogi,  infrastrukturę techniczną i zieleń;\n2) inwestycje  realizowane poza liniami rozgraniczającymi  dróg.\n§ 2. Inwestycje z zakresu infrastruktury  technicznej należące do zadań własnych gminy to realizacja robót \nbudowlanych obejmujących gminne  drogi  publiczne przeznaczone w planie pod taką funkcje  oraz realizacja \nsieci wodociągowej,  kanalizacyjnej i oświetlenia.\n§ 3. Opis sposobu realizacji inwestycji wskazanych w § 2.\n1) realizacja  inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami w tym między innymi \nustawą prawo budowlane, ustawą o zamówieniach publicznych, samorządzie gminnym, gospodarce \nkomunalnej i ochronie środowiska;\n2) sposób realizacji inwestycji określony  w § 2 może  ulegać modyfikacji  wraz z dokonującym  się postępem  \ntechniczno-technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej  techniki o ile nie stanowi to \nnaruszenia ustaleń  planu;\n3) inwestycje  z zakresu  przesyłania  i dystrybucji paliw gazowych,  energii  elektrycznej  lub ciepła  realizowane  \nbędą w sposób określony w przepisach ustawy  Prawo  energetyczne z dnia  10 kwietnia  1997 r.  (t. jedn. \nDz. U. z  2012r. poz. 1059 z późn. zm.);\n4) realiz",
  "w gazowych,  energii  elektrycznej  lub ciepła  realizowane  \nbędą w sposób określony w przepisach ustawy  Prawo  energetyczne z dnia  10 kwietnia  1997 r.  (t. jedn. \nDz. U. z  2012r. poz. 1059 z późn. zm.);\n4) realizacja  i finansowanie inwestycji w zakresie infrastruktury technicznej  nie wyszczególnionych \nw § 2 odbywać się będzie na podstawie umowy zainteresowanych stron.\n§ 4. Finansowanie  inwestycji z zakresu  infrastruktury  technicznej,  które należą do zadań  własnych gminy, \nujętych w niniejszym planie podlega przepisom ustawy z dnia 27 sierpnia 2009 r. o finansach publicznych (t. j . \nDz. U. z 2013 poz. 885z  późn. zm.) przy czym wydatki inwestycyjne finansowane z budżetu  miasta Pruszków \nuchwala się  w uchwale budżetowej.\n§ 5. 1. Zadania z zakresu  realizacji robót  budowlanych przy drogach  gminnych  finansowane będą z budżetu  \ngminy lub na podstawie porozumień z innym podmiotami.\n2. Zadanie z zakresu  budowy  sieci wodociągowej i kanalizacyjnej finansowane będą na podstawie \nart. 15 ust. 1 ustawy o zbiorowym  zaopatrzeniu w wodę i zbiorowym odprowadzaniu ścieków z dnia 7 czerwca \n2001 r.(t. jedn. z  2006 r.  Nr  123, poz. 858 z  późn. zm.) w oparciu o wieloletnie",
  "owane będą na podstawie \nart. 15 ust. 1 ustawy o zbiorowym  zaopatrzeniu w wodę i zbiorowym odprowadzaniu ścieków z dnia 7 czerwca \n2001 r.(t. jedn. z  2006 r.  Nr  123, poz. 858 z  późn. zm.) w oparciu o wieloletnie  plany  inwestycyjne.\n3. Zadania z zakresu  budowy sieci energetycznych i gazowych finansowane będą na podstawie przepisów \nustawy prawo energetyczne z dnia 10 kwietnia 1997 r. (t.  jedn. Dz. U. z  2012r. poz. 1059 z późn.  zm.).Dziennik Urzędowy Województwa Mazowieckiego – 39 – Poz. 7037"
]