[
  "1\n \nUCHWA ŁA  Nr XXV/208/2004  \nRady Gminy Micha łowice \nz dnia 29 listopada 2004r.  \nw sprawie zatwierdzenia miejscowego pl anu zagospodarowania przestrzennego \ngminy Micha łowice obszaru „Komorów” – cz ęść IV obejmuj ąca  \nfragment wsi Granica \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990r. o samorz ądzie gminnym (Dz.U. z 2001r. Nr 142, \npoz. 1591 ze zmianami) oraz art. 26 ustawy z 7 lipca 1994r. o zagospodarowaniu przestrzennym (tekst jednolity - Dz.U. z \n1999r. Nr 15, poz. 139 ze zmianami) w zwi ązku z art. 85 ust. 2 ustawy z dnia 27 marca 2003r. o planowaniu i \nzagospodarowaniu przestr zennym (Dz.U. z 2003 roku, Nr 80, poz. 717 ze zmianami), \nw wykonaniu:  \nuchwały Nr XLIII/182/97 Rady Gminy Micha łowice z dnia 9 lipca 1997r. w sprawie przyst ąpienia do sporz ądzania \nmiejscowych planów zagospodarowan ia przestrzennego gminy Micha łowice,  \noraz \nuchwały Nr LIV/404/2002 Rady Gminy Micha łowice z dnia 28 czerwca 2002r. zmieniaj ącej uchwa ły Rady Gminy \nMichałowice Nr XLIII/182/97 z dnia 9 lipca 1997 r. i Nr L/237/98 z dnia 28 kwietnia 1998 r. w sprawie przyst ąpienia do \nsporządzania miejscowych planów zagospodar",
  "ice z dnia 28 czerwca 2002r. zmieniaj ącej uchwa ły Rady Gminy \nMichałowice Nr XLIII/182/97 z dnia 9 lipca 1997 r. i Nr L/237/98 z dnia 28 kwietnia 1998 r. w sprawie przyst ąpienia do \nsporządzania miejscowych planów zagospodarowania przestrzennego gminy Micha łowice oraz uchwa łę Rady Gminy \nMichałowice Nr  XLVIII/355/2001 z dnia 20 grudnia 2001r. zmieniaj ącą uchwały Rady Gminy Micha łowice Nr \nXLIII/182/97 z dnia 9 lipca 1997r. i Nr L/237/98 z dnia 28 kwietnia 1998r. w sprawie przyst ąpienia do sporz ądzania \nmiejscowych planów zagospodarowan ia przestrzennego gminy Micha łowice  \nRada Gminy Micha łowice uchwala, co nast ępuje: \nDZIAŁ I \nROZDZIA Ł 1. ZAKRES OBOWI ĄZYWANIA PLANU . \n§ 1.  Zatwierdza si ę miejscowy plan zagospodarowania przestrzennego gminy Micha łowice obszaru „Komorów” – \nczęść IV obejmuj ąca fragment wsi Granica, zwany dalej „planem”. \n1) Ustalenia planu odnosz ą się do obszaru obejmuj ącego wieś Granica i po łożonego w granicach planu wyznaczonych \nprzez: oś ul. Pruszkowskiej – o ś ul. M. Reja – o ś ul. Skośnej – oś ul. Dębowej – o ś ul. Cisowej – po łudniową granicę \ndziałki nr ew. 642 – zachodni ",
  " ącego wieś Granica i po łożonego w granicach planu wyznaczonych \nprzez: oś ul. Pruszkowskiej – o ś ul. M. Reja – o ś ul. Skośnej – oś ul. Dębowej – o ś ul. Cisowej – po łudniową granicę \ndziałki nr ew. 642 – zachodni ą granicę działek nr ew. 642, 641, 640, 639, 717, 620. \n2) Granice planu s ą wyznaczone na rysunku planu sporz ądzonym w skali 1:2000, stanowi ącym integraln ą część planu \n(załącznik Nr 1 do uchwa ły). \n§ 2.  Plan zawiera ustalenia dotycz ące: \n1) Przeznaczenia terenów. \n2) Linii rozgraniczaj ących tereny o ró żnych funkcjach lub ró żnych zasadach zagospodarowania, w tym przeznaczonych do \nrealizacji celów publicznych. \n3) Zasad obs ługi w zakresie infrastruktury technicznej. \n4) Warunków i standardów kszta łtowania zabudowy oraz urz ądzania terenu. \n5) Warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska  przyrodniczego. \n§ 3.  Rysunek planu odnosi ustalenia zawarte w tek ście planu do terenu obj ętego granicami planu. \n 2\nROZDZIA Ł 2. USTALENIA OGÓLNE W ZAKRESIE KSZTA ŁTOWANIA \nPRZESTRZENI . \n2.1 DEFINICJE POJ ĘĆ UJĘTYCH W PLANIE . \n§ 4.  1. Ilekroć w uchwale jest mowa o: \n1) Planie  -",
  "u. \n 2\nROZDZIA Ł 2. USTALENIA OGÓLNE W ZAKRESIE KSZTA ŁTOWANIA \nPRZESTRZENI . \n2.1 DEFINICJE POJ ĘĆ UJĘTYCH W PLANIE . \n§ 4.  1. Ilekroć w uchwale jest mowa o: \n1) Planie  - należy przez to rozumie ć miejscowy plan zagospodarowania przestrzennego gminy Micha łowice obszaru \n„Komorów” – cz ęść IV obejmuj ąca fragment wsi Granica . \n2) Rysunku planu  - należy przez to rozumie ć rysunek na mapie w skali 1:2000, stanowi ący załącznik nr 1 do niniejszej \nuchwały. \n3) Przepisach szczególnych  - należy przez to rozumie ć przepisy obowi ązujących ustaw wraz z aktami wykonawczymi \noraz ograniczenia w dysponowaniu terenem wynikaj ące z prawomocnych decyzji administracyjnych. \n4) Terenie albo kwartale  - należy przez to rozumie ć obszary o okre ślonym sposobie zagospodarowania, wyznaczone na \nrysunku planu liniami rozgraniczaj ącymi i oznaczone symbolami. \n5) Działce, działce budowlanej  - należy przez to rozumie ć wydzielon ą geodezyjnie cz ęść terenu zabudowan ą lub \nprzewidzian ą do zabudowy. \n6) Wysokości zabudowy  - należy przez to rozumie ć nieprzekraczalny wymiar pionow y (w metrach) mierzony od \npoziomu terenu przy najni żej położonym wej ściu do budynku, nie b ędącym wyłącznie we",
  " zabudowan ą lub \nprzewidzian ą do zabudowy. \n6) Wysokości zabudowy  - należy przez to rozumie ć nieprzekraczalny wymiar pionow y (w metrach) mierzony od \npoziomu terenu przy najni żej położonym wej ściu do budynku, nie b ędącym wyłącznie wej ściem do pomieszcze ń \ngospodarczych i technicznych, do górnej najwy ższej kraw ędzi dachu. \n7) Maksymalnej liczbie kondygnacji  - należy przez to rozumie ć nieprzekraczaln ą liczbę kondygnacji nadziemnych \nbudynków; przy czym 0,5 kondygnacji nale ży rozumie ć, jako użytkowe poddasze pod dachem  spadzistym lub suteren ę \nwyniesion ą o 0,6-1,2m ponad poziom terenu. \n8) Usługach, obiektach i urz ądzeniach nieuci ążliwych  - należy przez to rozumie ć usługi, obiekty i urz ądzenia, których \nfunkcjonowanie nie jest uci ążliwe dla środowiska i otoczenia w zakresie: ha łasu, zanieczyszczenia powietrza, wód lub \npowierzchni ziemi, drga ń, promieniowania lub nadmiernego ruchu ci ężarowego, jak równie ż usługi, obiekty i \nurządzenia, których uci ążliwość mieści się w granicach lokali zacji, bez konieczno ści tworzenia stref ograniczonego \nużytkowania. \n9) Strefach potencjalnej uci ążliwości - należy przez to rozumie ć zasięg terenów, których zagospodarowanie powinno \nuwzględniać możliwość wyst",
  " których uci ążliwość mieści się w granicach lokali zacji, bez konieczno ści tworzenia stref ograniczonego \nużytkowania. \n9) Strefach potencjalnej uci ążliwości - należy przez to rozumie ć zasięg terenów, których zagospodarowanie powinno \nuwzględniać możliwość występowania uci ążliwości związanych z ha łasem, drganiami lub zanieczyszczeniem \npowietrza.  \n10) Liniach rozgraniczaj ących  - należy przez to rozumie ć obowiązujące linie, wyznaczone na  rysunku planu, \nwydzielaj ące tereny o ró żnych funkcjach i ró żnych zasadach zagospodarowa nia, w tym linie wyznaczaj ące: tereny \nbudowlane, tereny zieleni, ulice,  place oraz drogi publiczne wraz z urz ądzeniami pomocniczymi, tereny infrastruktury \ntechnicznej. \n11) Terenach przeznaczonych na cele publiczne  - należy przez to rozumie ć ulice i place (jezdnie komunikacji ko łowej, \nprzestrzenie komunikacji pieszej, ścieżki rowerowe); tereny zieleni ulicznej  i zieleni o charakterze publicznym, \nparkowym; tereny komunikacji kolejowej; tereny lokalizacji obiektów i urz ądzeń kolei i infrastruktury technicznej, w \ntym działki przepompowni ścieków i tereny stacji uzdatniania wody; tereny us ług oświaty, administracji i kultury; \ntereny mieszkaniowe komunalne. \n12) Przestrzeniach publicznych  - należy przez to rozumie ć istniejący lub projektowany w ramach planu system \nprzestrzeni ogólnod",
  " \ntym działki przepompowni ścieków i tereny stacji uzdatniania wody; tereny us ług oświaty, administracji i kultury; \ntereny mieszkaniowe komunalne. \n12) Przestrzeniach publicznych  - należy przez to rozumie ć istniejący lub projektowany w ramach planu system \nprzestrzeni ogólnodost ępnych dla wszystkich u żytkowników. \n13) Obowiązujących liniach zabudowy  - należy przez to rozumie ć wyznaczone na dzia łce linie usytuowania \nzewnętrznej, najbli ższej w stosunku do ulicy ściany budynku, bez uwzgl ędniania werand, ganków, balkonów i loggii \nwystających poza obrys budynku nie wi ęcej niż 1m.  \n14) Nieprzekraczalnych liniach zabudowy  - należy przez to rozumie ć, wyznaczone na dzia łce linie okre ślające \nnajmniejsz ą dopuszczaln ą odległość budynku od ulic i innych obiektów oraz linie okre ślające największą dopuszczaln ą \nodległość budynku od ulic i innych obiektów. \n15) Zachowaniu istniej ącej zabudowy pod ochron ą konserwatora zabytków  - należy przez to rozumie ć obowiązek \nzachowania istniej ących trwa łych budynków obj ętych ochron ą konserwatora zabytków oraz dopuszczenie ich \nprzekszta łceń pod warunkiem uzgodnienia z konserwatorem zabytków. \n16) Zaleceniach - należy przez to rozumie ć zapisy planu maj ące charakter postulatu do rozwa żenia przy projektowaniu. \n17) Obs",
  "ych budynków obj ętych ochron ą konserwatora zabytków oraz dopuszczenie ich \nprzekszta łceń pod warunkiem uzgodnienia z konserwatorem zabytków. \n16) Zaleceniach - należy przez to rozumie ć zapisy planu maj ące charakter postulatu do rozwa żenia przy projektowaniu. \n17) Obszarze chronionego krajobrazu  - należy przez to rozumie ć obszar obj ęty ochron ą prawną na podstawie przepisów \nszczególnych (obecnie rozporz ądzenia Wojewody Mazowieckiego: nr 117 z dni a 18 sierpnia 2000r. oraz nr 218 z dnia \n6 lipca 2001r.). \n 3\n18) Drodze (ulicy)  - należy przez to rozumie ć pas terenu wyznaczony liniami rozgraniczaj ącymi przeznaczony na pas \ndrogowy komunikacji ko łowej, pieszej lub rowerowej, miejsca postoju pojazdów, urz ądzenia infrastruktury \ntechnicznej i ziele ń publiczną. \n19) Drodze wewn ętrznej (dojazdy publiczne i prywatne)  - należy przez to rozumie ć wydzielony pas terenu, który na \nzasadach okre ślonych w przepisach szczególnych, pe łni funkcj ę drogi wewn ętrznej dla dzia łek do niego \nprzylegających. \n2. Inne poj ęcia wymienione w planie, nie uj ęte w ust. 1, nale ży rozumie ć zgodnie z tre ścią Prawa Budowlanego lub innych \nprzepisów szczególnych; dotyczy to mi ędzy innymi obiektów ma łej architektury, ogrodze ń, wymiarów oraz powierzchni. \n3. W",
  " ęcia wymienione w planie, nie uj ęte w ust. 1, nale ży rozumie ć zgodnie z tre ścią Prawa Budowlanego lub innych \nprzepisów szczególnych; dotyczy to mi ędzy innymi obiektów ma łej architektury, ogrodze ń, wymiarów oraz powierzchni. \n3. W ustaleniach komunikacyjnych zastosowano poj ęcia mając swoje okre ślenie w przepisach szczególnych w sprawie \nwarunków, jakim powinny odpowiada ć drogi publiczne i ich usytuowanie. \n2.2 PRZEZNACZENIE TERENU . \n§ 5.  1. Plan okre śla przeznaczenie terenów na poszczególne cele poprzez zdefiniowanie ich funkcji, odnosz ąc \nodpowiednie ustalenia w tym zakresie do terenów wydzielonych liniami rozgraniczaj ącymi, zwanych dalej terenami, \nkwartałami i dzia łkami. \n2. Plan wyznacza: \n1) tereny zabudowy mieszkaniowej jednorodzinnej – okre ślane dalej jako tereny MN; \n2) tereny komunikacji ko łowej – okre ślane dalej jako tereny KD;   \n3) tereny komunikacji pieszo-jezdnej – okre ślane dalej jako tereny Kpj. \n3. Plan okre śla przeznaczenie poszczególnych terenów zgodnie z ustaleniami szczegó łowymi, przy czym plan dopuszcza \nzachowanie istniej ącego zagospodarowania terenu i funkcjonowanie istniej ących gospodarstw rolnych. \n§ 6.  Plan okre śla przeznaczenie terenów zabudowy mieszkaniowej jednorodzinnej  (MN): \n1) Dla terenów MN plan ustala zachowanie i rozw",
  "ó łowymi, przy czym plan dopuszcza \nzachowanie istniej ącego zagospodarowania terenu i funkcjonowanie istniej ących gospodarstw rolnych. \n§ 6.  Plan okre śla przeznaczenie terenów zabudowy mieszkaniowej jednorodzinnej  (MN): \n1) Dla terenów MN plan ustala zachowanie i rozwój fu nkcji mieszkaniowych – domów  jednorodzinnych wolnostoj ących. \n2) Dla terenów MN plan zakazuje lokalizowania wolnostoj ących budynków us ługowych, zabudowy mieszkaniowej \nszeregowej, atrialnej i wielor odzinnej oraz obiektów i urz ądzeń uciążliwych, chyba, że ustalenia szczegó łowe stanowi ą \ninaczej. \n3) Plan dopuszcza zachowan ie i rozwój funkcji us ługowych o charakterze podstawowym z zakresu handlu, gastronomii, \nusług rzemios ła, biur, zdrowia, jako funkcji towarzysz ących lokalizowanych w parter ach domów mieszkalnych.  \n4) Plan dopuszcza lokalizowanie budynków gara żowych i gospodarczych wolnostoj ących o powierzchni zabudowy nie \nwiększej niż 60m2. \n5) Dla terenów MN plan ustala dopuszczalne minimalne wielko ści działek budowlanych: \na) Minimalna wielko ść działki – 1000m2, chyba, że ustalenia szczegó łowe stanowi ą inaczej. \nb) Plan dopuszcza obni żenie ustalonych powierzchni dzia łek o 5%. \n6) Plan zakazuje zabudowy na dzia łkach mniejszych ni ż określone w planie je żeli działki wydzielono po uchwaleniu planu: \n7) Dla terenów MN Plan zakazuje",
  "egó łowe stanowi ą inaczej. \nb) Plan dopuszcza obni żenie ustalonych powierzchni dzia łek o 5%. \n6) Plan zakazuje zabudowy na dzia łkach mniejszych ni ż określone w planie je żeli działki wydzielono po uchwaleniu planu: \n7) Dla terenów MN Plan zakazuje wtórnego podzia łu istniejących dzia łek, jeżeli w wyniku takiego podzia łu wielkości \ndziałek będą mniejsze ni ż określone w planie minimalne wielko ści działek budowlanych. \n8) Dla terenów MN plan  zakazuje lokalizowania wi ęcej niż jednego budynku mieszkalnego na dzia łce oraz  zakazuje \nadaptowania budynków gospodarczych, gara żowych lub us ługowych na cele mieszkalne je żeli na dzia łce znajduje si ę już \nbudynek mieszkalny. \n9) Dla terenów MN pl an dopuszcza realizacj ę budynku bezpo średnio przy granicy s ąsiedniej dzia łki budowlanej za zgod ą \nwłaściciela sąsiedniej posesji \n10) Dla terenów rolnych lub terenów niezagospodar owanych przeznaczonych w planie pod zabudow ę plan dopuszcza \ninwestowanie na dzia łce pod warunkiem uzyskania decyzji na wy łączenie gruntów rolnych z produkcji rolnej. \n11) Dla terenów rolnych lub terenów niezagospodarowanych przeznaczonych w planie pod zabudow ę zaleca si ę scalenia \nistniejących dzia łek i wtórny podzia ł na działki budowlane na wniosek i koszt inwestorów. \n12) Zakazuje si ę podnoszenia poziomu terenu dzia łek powyżej poziom",
  "ów rolnych lub terenów niezagospodarowanych przeznaczonych w planie pod zabudow ę zaleca si ę scalenia \nistniejących dzia łek i wtórny podzia ł na działki budowlane na wniosek i koszt inwestorów. \n12) Zakazuje si ę podnoszenia poziomu terenu dzia łek powyżej poziomu terenu dzia łek sąsiednich oraz odprowadzania wód \nopadowych na teren dzia łek sąsiednich. \n13) W zakresie ochrony przed ha łasem zalicza si ę tereny MN do terenów przeznaczonych pod zabudow ę mieszkaniow ą \n 4\n§ 7.  Plan okre śla przeznaczenie terenów komunikacji ko łowej  (KD): \n1) Dla terenów KD plan ustala zachowanie i rozwój funkcji komunikacji ko łowej oraz towarzysz ącej komunikacji pieszej i \nrowerowej. \n2) Dla terenów KD plan ustala: \na) realizację jezdni komunikacji ko łowej, \nb) wprowadzenie przestrzeni komunikacji pieszej, \nc) realizację ścieżek rowerowych, \nd) realizację obiektów i urz ądzeń technicznych zwi ązanych bezpo średnio z funkcj ą terenu, zgodnie z ustaleniami \nszczegółowymi; za wyj ątkiem stacji paliw; \ne) lokalizacj ę miejsc parkingowych; \nf) rezerwę terenu dla sieci uzbrojenia in żynieryjnego; \ng) lokalizowanie elementów ma łej architektury takich, jak: latarnie, ławki, kosze, s łupki i pacho łki;  \nh) zachowanie i uzupe łnienie istniej ących szpalerów drzew i zieleni przyu licznej oraz wprowadzanie zieleni: \n",
  "ę terenu dla sieci uzbrojenia in żynieryjnego; \ng) lokalizowanie elementów ma łej architektury takich, jak: latarnie, ławki, kosze, s łupki i pacho łki;  \nh) zachowanie i uzupe łnienie istniej ących szpalerów drzew i zieleni przyu licznej oraz wprowadzanie zieleni: \ntrawniki, drzewa, żywopłoty. \n3) Dla terenów KD plan zaka zuje lokalizowania zabudowy. \n4) Dla terenów KD plan dopus zcza remonty i modernizacje istniej ących urządzeń komunikacyjnych i sieci uzbrojenia \ninżynieryjnego. \n§ 8.  Plan okre śla przeznaczenie terenów  komunikacji pieszo-jezdnej  (Kpj): \n1) Dla terenów Kpj plan ustala zachowanie i rozwój funkcji komunikacji pieszej i rowerowej oraz towarzysz ącej \nkomunikacji ko łowej, zgodnie z ustaleniami ogólnymi i szczegó łowymi. \n2) Dla terenów Kpj plan dopuszcza lokalizacj ę, remonty i modernizacje sieci uzbrojenia in żynieryjnego. \n3) Dla terenów Kpj plan ustala zachowanie i uzupe łnienie istniej ących szpalerów drzew i zieleni przyulicznej, nie \nkolidującej z urządzeniami komunikacyjnymi. \n4) Dla terenów Kpj plan zakazuje lokalizowania zabudowy, za wyj ątkiem elementów ma łej architektury. \n§ 9.  Plan wprowadza funkcjonalny podzia ł obszaru obj ętego planem oraz okre śla położenie poszczególnych terenów w \nodniesieniu do jednostki b4. \n2.3 INNE USTALENIA . \n§ 10. ",
  "izowania zabudowy, za wyj ątkiem elementów ma łej architektury. \n§ 9.  Plan wprowadza funkcjonalny podzia ł obszaru obj ętego planem oraz okre śla położenie poszczególnych terenów w \nodniesieniu do jednostki b4. \n2.3 INNE USTALENIA . \n§ 10.  Plan wyznacza zasi ęg terenów przeznaczonych na cele publiczne: \n1) Tereny dróg: \na) Lokalnych: 1KDL ul. Pruszkowska, 2KDL ul. M. Reja; \nb) Dojazdowych: 3KDD ul. Sko śna, 4KDD, 5KDD, 6KDD ul. Cisowa; \nc) Ciągów pieszo-jezdnych: 7Kpj ul. D ębowa \n§ 11.  Plan okre śla zasady lokalizowania budynków na dzia łkach \n1) Plan ustala lokalizacj ę budynku  na dzia łce zgodnie z wyznaczonymi w pl anie liniami zabudowy obowi ązującej lub \nnieprzekraczalnej. \n2) Dla dzia łek, na których plan nie wy znacza linii zabud owy budynki nale ży lokalizowa ć zgodnie z obowi ązującymi \nprzepisami (obecnie Rozporz ądzenie Ministra Gospodarki Przestrzennej i Budownictwa w sprawie warunków \ntechnicznych jakim powinny odpowiada ć budynki i ich usytuowanie oraz Ustawa o drogach publicznych). \n§ 12.  Plan okre śla zasady lokalizowania ogrodze ń: \n1) Wyklucza lokalizacj ę ogrodzeń na terenach po łożonych w liniach rozgraniczaj ących ulic i ci ągów",
  " jakim powinny odpowiada ć budynki i ich usytuowanie oraz Ustawa o drogach publicznych). \n§ 12.  Plan okre śla zasady lokalizowania ogrodze ń: \n1) Wyklucza lokalizacj ę ogrodzeń na terenach po łożonych w liniach rozgraniczaj ących ulic i ci ągów pieszych, ustalenie nie \ndotyczy elementów ma łej architektury takich jak pacho łki, słupki, pojemniki z zieleni ą; \n2) Ustala realizacj ę ogrodzeń wydzielaj ących dzia łki inwestycyjne, przy czym ogrodzenia od strony ulic i ci ągów pieszych \npowinny spe łniać następujące warunki: \na) maksymalna wysoko ść ogrodzenia nie mo że przekracza ć 1,8m od poziomu powierzchni terenu; \n 5\nb) ogrodzenie nale ży lokalizowa ć w linii rozgraniczaj ącej ulicy, dzia łki, przy dopuszczalnym wycofaniu ogrodzenia \nw głąb działki nie wi ęcej niż 2m oraz w odleg łości nie mniejszej ni ż 0,5m od gazoci ągu średniego i niskiego \nnapięcia, w przypadku gazoci ągów wysokiego ci śnienia uzgadnia ć z właścicielem gazoci ągu; \nc) ogrodzenie powinno by ć ażurowe co najmniej powy żej 0,6m od poziomu terenu;  \n3) Wyklucza ogrodzenie terenów zieleni naturalnej, chyba że ustalenia szczegó łowe stanowi ą inaczej. \n§ 13.  Reklamy i inne znaki in formacyjno-plastyczne nale ży umiejscawia ć zgodnie z",
  " ażurowe co najmniej powy żej 0,6m od poziomu terenu;  \n3) Wyklucza ogrodzenie terenów zieleni naturalnej, chyba że ustalenia szczegó łowe stanowi ą inaczej. \n§ 13.  Reklamy i inne znaki in formacyjno-plastyczne nale ży umiejscawia ć zgodnie z zasadami okre ślonymi w \nobowiązujących przepisach gminnych. \n \nROZDZIA Ł 3. USTALENIA OGÓLNE W ZAKRESIE OCHRONY \nŚRODOWISKA . \n3.1 KSZTAŁTOWANIE ZIELENI . \n§ 14.  Plan zaleca zachowanie oraz rozwój zieleni ogrodowej i przydomowej na terenie dzia łek zabudowy \nmieszkaniowej. \n§ 15.  Plan ustala procent powierzchni biologicznie czynn ej dla terenów zabudowy mieszkaniowej, zgodnie z \nustaleniami szczegó łowymi. \n§ 16.  1. Plan ustala realizacj ę szpalerów drzew na terenie porz ądkowanych, urz ądzanych i projektowanych ulic, zgodnie \nz rysunkiem planu. \n2. Plan ustala zachowanie i uzupe łnienie szpalerów drzew na terenie istniej ących ulic.  \n3. Plan wprowadza nak az zachowania istniej ącej warto ściowej zieleni w wyznaczonych ob szarach, zgodnie z ustaleniami \nszczegółowymi. \n3.2 ZAKRES OCHRONY ELEMENTÓW ŚRODOWISKA . \n§ 17.  1. Plan wyznacza zasi ęg Warszawskiego Obszaru Chronionego Krajobrazu. \n2. Plan ustala ochron ę terenów wchodz ących w sk ład Warszawskiego Obsz",
  "nie z ustaleniami \nszczegółowymi. \n3.2 ZAKRES OCHRONY ELEMENTÓW ŚRODOWISKA . \n§ 17.  1. Plan wyznacza zasi ęg Warszawskiego Obszaru Chronionego Krajobrazu. \n2. Plan ustala ochron ę terenów wchodz ących w sk ład Warszawskiego Obszaru Chro nionego Krajobrazu, zgodnie z \nobowiązującymi przepisami szczególnymi (obecnie rozporz ądzenia Wojewody Mazowieckiego:  nr 117 z dnia 18 sierpnia \n2000r. oraz nr 218 z dnia 6 lipca 2001r.). \n§ 18.  1. Plan ustala ochron ę i zakaz zanieczyszczania wód powierzchniowych: rzek, kana łów, rowów, stawów, zalewów \nitp. oraz towarzysz ącej roślinności. \n2. Plan dopuszcza rekreacyjne wykor zystanie wód powierzchniowych. \n3.3 ZAKRES OCHRONY PRZED POTENCJALNYMI UCI ĄŻLIWOŚCIAMI . \n§ 19.  Na terenie obj ętym planem zakazuje si ę lokalizowania inwestycji mog ących znacz ąco oddzia ływać na \nśrodowisko, okre ślonych w przepisach szczególnych jako wymagaj ące sporządzenia raportu o oddzia ływaniu na \nśrodowisko.  \n \nROZDZIA Ł 4. USTALENIA OGÓLNE W ZA KRESIE KOMUNIKACJI . \n4.1 KOMUNIKACJA KO ŁOWA .  \n§ 20.  Plan wyznacza linie rozgraniczaj ące terenów przewidzianych pod komunikacj ę, zgodnie z rysunkiem planu",
  "isko.  \n \nROZDZIA Ł 4. USTALENIA OGÓLNE W ZA KRESIE KOMUNIKACJI . \n4.1 KOMUNIKACJA KO ŁOWA .  \n§ 20.  Plan wyznacza linie rozgraniczaj ące terenów przewidzianych pod komunikacj ę, zgodnie z rysunkiem planu oraz \nokreśla klasyfikacj ę funkcjonaln ą układu drogowego, przebieg ulic publicznych i dróg wewn ętrznych.  \n§ 21.  1. Plan ustala podstawowy uk ład komunikacji ko łowej obsługującej teren obj ęty opracowaniem. \n2. W skład podstawowego uk ładu komunikacji ko łowej wchodz ą wyznaczone na ry sunku planu:  \n1) Lokalnych: 1KDL ul. Pruszkowska, 2KDL ul. M. Reja; \n2) Dojazdowych: 3KDD ul. Sko śna, 4KDD, 5KDD, 6KDD ul. Cisowa; \n 6\n3) Ciągów pieszo-jezdnych: 7Kpj ul. D ębowa \n3. Plan ustala realizacj ę dróg wewn ętrznych (dojazdów publicznych i prywatnych) o szeroko ści min. 8m. \n§ 22.  Plan ustala realizacj ę miejsc parkingowych na terenie lokalizacji inwestycji w ilo ści wynikaj ącej z nast ępujących \nwskaźników parkingowych: \n1) dla funkcji us ługowej - 3 miejsca parkingowe na 100m2 powierzchni u żytkowej budynków; \n2) dla hoteli, moteli, pensjonatów - 30 miejsc parkingowych na 100 łóżek; \n3) dla domów jednorodzinnych - 1 miejsce parkingowe (z",
  "ącej z nast ępujących \nwskaźników parkingowych: \n1) dla funkcji us ługowej - 3 miejsca parkingowe na 100m2 powierzchni u żytkowej budynków; \n2) dla hoteli, moteli, pensjonatów - 30 miejsc parkingowych na 100 łóżek; \n3) dla domów jednorodzinnych - 1 miejsce parkingowe (zalecana realizacja 2-go miejsca park ingowego) na 1 mieszkanie \ndla domów istniej ących oraz 2 miejsca parkingowe na 1dom pr ojektowany w zabudowie mieszkaniowej \njednorodzinnej na dzia łkach powy żej 1000m2. \n4.2 KOMUNIKACJA PUBLICZNA - ZBIOROWA . \n§ 23.  Plan zaleca realizacj ę ulic lokalnych na terenie planu w sposób umo żliwiający obsługę przez komunikacj ę \nautobusow ą. \n \nROZDZIA Ł 5. USTALENIA OGÓLNE W ZAKRES IE UZBROJENIA TERENU . \n5.1 LOKALIZACJA SIECI UZBROJENIA . \n§ 24.  W zakresie urz ądzeń inżynieryjnych w obszarze obj ętym opracowaniem: \n1) Plan ustala utrzymanie r ezerwy terenu w liniach rozgraniczaj ących ulic i ci ągów pieszych dla istniej ących i \nrealizowanych sieci uzbrojenia podziemnego i napowietrznego. \n2) Plan dopuszcza lokalizowanie urz ądzeń inżynieryjnych poza terenami po łożonymi w liniach rozgraniczaj ących ulic, na \nterenach dzia łek położonych przy ulicach wewn ętrznych, pod warunkiem uzgodnienia z w łaściwym pod",
  "nego i napowietrznego. \n2) Plan dopuszcza lokalizowanie urz ądzeń inżynieryjnych poza terenami po łożonymi w liniach rozgraniczaj ących ulic, na \nterenach dzia łek położonych przy ulicach wewn ętrznych, pod warunkiem uzgodnienia z w łaściwym podmiotem \neksploatuj ącym.  \n3) Plan dopuszcza prowadzenie sieci uzbrojenia przez tereny  zieleni, pod warunkiem mi nimalizacji prac ziemnych \nzwiązanych z naruszeniem istniej ącej roślinności. \n4) Plan zaleca zachowanie istniej ących sieci uzbrojenia, dopuszcza ich remont, modernizacj ę oraz prze łożenie (w \nuzasadnionych przypadkach). \n5.2 SIECI WODOCI ĄGOWE  \n§ 25.  Plan okre śla zasady zaopatrzenia w wod ę: \n1) Plan ustala zaopatrzenie w wod ę obszaru obj ętego planem z istniej ącego wodoci ągu „Komorów”. \n2) Jako uzupe łniające źródła zaopatrzenia w wod ę plan wskazuje: wodoci ąg „Pęcice”. \n3) Plan ustala zasad ę wprowadzenia indywidualnego pomiaru zu żytej wody w oparc iu o rzeczywiste zu życie (mierzone \nwodomierzem); w szczególno ści dotyczy to terenów skanalizowanych. \n§ 26.  1. Plan ustala zachowanie i eksploatacj ę istniejących sieci wodoci ągowych wodoci ągu „Komorów” oraz \nistniejącego ujęcia wody i stacji wodoci ągowej w Komorowie. \n2. Plan ustala rozbud",
  "ególno ści dotyczy to terenów skanalizowanych. \n§ 26.  1. Plan ustala zachowanie i eksploatacj ę istniejących sieci wodoci ągowych wodoci ągu „Komorów” oraz \nistniejącego ujęcia wody i stacji wodoci ągowej w Komorowie. \n2. Plan ustala rozbudow ę sieci wodoci ągu „Komorów” dla potrzeb obs ługi istniej ącej i projektowanej zabudowy \nmieszkaniowej i us ługowej. Wodoci ąg „Komorów” nale ży połączyć z wodoci ągiem „Pęcice”. \n3. Plan dopuszcza zachowanie indywidualnych uj ęć wody dla terenów rolnych. \n5.3 SIECI KANALIZACYJNE  \n§ 27.  Plan okre śla zasady odprowadzania ścieków i wód opadowych: \n1) Plan ustala odprowadzenie ścieków sanitarnych z terenu obj ętego planem do realizow anej sieci kanalizacyjnej \npodłączonej poprzez kolektory z istniej ącą oczyszczalni ą ścieków „Pruszków” w Pruszkowie. \n2) Plan ustala zasad ę ograniczonego odwodnienia powierzchniowego podstawowego uk ładu komunikacyjnego, z \nodprowadzeniem mechaniczn ie podczyszczonych wód deszczowych do rzeki Utraty lub Zimnej Wody. \n 7\n3) Plan zaleca realizacj ę zbiorników retencyjnych  (stawów, rowów, oczek wodnych, itp.) w szczególno ści na terenach \nZieleni Naturalnej, a tak że na terenach zorganizowanej zabudowy mieszkaniowej \n4) Plan zaleca na terenach dróg realizacj ę kryty",
  " 7\n3) Plan zaleca realizacj ę zbiorników retencyjnych  (stawów, rowów, oczek wodnych, itp.) w szczególno ści na terenach \nZieleni Naturalnej, a tak że na terenach zorganizowanej zabudowy mieszkaniowej \n4) Plan zaleca na terenach dróg realizacj ę krytych rowów odwadniaj ących i innych urz ądzeń do podczyszczania wód \ndeszczowych \n§ 28.  1. Plan ustala realizacj ę sieci kanalizacji san itarnej na terenach po łożonych w liniach rozgraniczaj ących ulic. \n2. Plan ustala zasad ę budowy kanalizacji sanitarnej w uk ładzie grawitacyjno pompowym maksymalnie wyp łyconej dla \nochrony istniej ących stosunków gruntowo-wodnych. \n3. Plan zakazuje odprowadzania ścieków powstaj ących w obszarze planu do wód powierzchniowych, rowów \nmelioracyjnych oraz wprost do gruntu.  \n4. Plan zakazuje stosowania indywidualnych zbiorników (szamb), za wyj ątkiem przypadków okre ślonych w ust. 5. \n5. Dla istniej ącej zabudowy mieszkaniowej i us ługowej oraz nowej zabudowy mieszkaniowej i us ługowej plan dopuszcza \nodprowadzenie ścieków do indywidualnych zbiorników szczelnych (szamb), do czasu realizacji sieci kanalizacyjnej \nsanitarnej, z obowi ązkiem przy łączenia po doprowadzeniu kanalizacji. \n \n5.4 OGRZEWANIE  \n§ 29.  Plan okre śla zasady zaopatrzenia w ciep ło: \n1) Plan ustala zaopatrzenie w ciep ło w oparciu",
  "nych (szamb), do czasu realizacji sieci kanalizacyjnej \nsanitarnej, z obowi ązkiem przy łączenia po doprowadzeniu kanalizacji. \n \n5.4 OGRZEWANIE  \n§ 29.  Plan okre śla zasady zaopatrzenia w ciep ło: \n1) Plan ustala zaopatrzenie w ciep ło w oparciu o źródła lokalne, przy czym rozwi ązania lokalne stosuje si ę do \npojedynczych obiektów, grupy budynków lub osiedli. \n2) Plan dopuszcza wykorzystanie do  celów grzewczych  gazu, paliw p łynnych (olej lekki) i energii elektrycznej. \n3) Ze wzgl ędu na ograniczenie zanieczyszczenia powietrza pl an wyklucza stosowanie nowych lokalnych kot łowni i pieców \ngrzewczych opalanych paliwem sta łym. \n \n5.5 SIECI GAZOWE  \n§ 30.  Plan okre śla zasady zaopatrzenia w gaz:  \n1) Plan ustala zasad ę gazyfikacji obszaru obj ętego planem gazem średnioprężnym z istniej ących stacji redukcyjno - \npomiarowych I stopnia „Regu ły” i „Soko łów”. \n2) Plan ustala zaopatrzenie w gaz pr zewodowy dla odbiorców ko munalnych na cele bytowo -gospodarcze oraz na cele \ngrzewcze.  \n§ 31.  1. Plan ustala zachowanie istniej ących rozbiorczych sieci gazowych. \n2. Plan ustala rezerwy terenu dl a realizacji sieci gazowych i przy łączy na terenach po łożonych w liniach rozgraniczaj ących \nulic zgodnie z obowi ązującymi przepisami szczegó łowymi (ob",
  " 31.  1. Plan ustala zachowanie istniej ących rozbiorczych sieci gazowych. \n2. Plan ustala rezerwy terenu dl a realizacji sieci gazowych i przy łączy na terenach po łożonych w liniach rozgraniczaj ących \nulic zgodnie z obowi ązującymi przepisami szczegó łowymi (obecnie art. 7 ust. 4 ustawy Prawo Energetyczne z dnia 10 \nkwietnia 1997r. (tekst jednolity - Dz.U. z 2003r. nr 153, poz. 1504 ze zmianami)). \n3. Gazyfikacja nowej zabudowy jest mo żliwa o ile spe łnione będą warunki techniczno-ekonomi czne i zawarte odpowiednie \nporozumienia pomi ędzy dostawc ą gazu, a klientem \n§ 32.  Plan okre śla szczególne warunki zabudowy i zagospodarowania terenu dla inwestycji realizowanych w \nsąsiedztwie sieci gazowych: \n1) Plan ustala lokalizacj ę parkanów i ogrodze ń w odległości nie mniejszej ni ż 0,5m od gazoci ągu średniego i niskiego \nciśnienia.. \n2) W linii parkanów nale ży umiejscawia ć szafki gazowe otwierane na zewn ątrz od strony ulicy. \n3) Wokół gazociągów należy przyjmowa ć strefy ochronne zgodnie z obowi ązującymi przepisami szczegó łowymi. \n \n5.6 SIECI ELEKTROENERGETYCZNE  \n§ 33.  Plan okre śla zasady zaopatrzenia w energi ę elektryczn ą: \n1) Plan ustala zasilanie terenu obj ętego planem z napowietrznej sieci elek troener",
  "chronne zgodnie z obowi ązującymi przepisami szczegó łowymi. \n \n5.6 SIECI ELEKTROENERGETYCZNE  \n§ 33.  Plan okre śla zasady zaopatrzenia w energi ę elektryczn ą: \n1) Plan ustala zasilanie terenu obj ętego planem z napowietrznej sieci elek troenergetycznej 15kV wyprowadzonej z \nistniejących stacji 110/15kV: RPZ „Pruszkó w -1”, RPZ „Pruszków-2” oraz proj ektowanych RPZ „Raszyn” i RPZ \n„Nadarzyn”. \n 8\n2) Plan ustala podniesienie standardu obs ługi ludno ści i zwiększeniem niezawodno ści zasilania, poprzez modernizacj ę i \nrozbudow ę urządzeń średniego napi ęcia (SN) i niskiego napi ęcia (nn) oraz lokalizacj ę nowych stacji tr ansformatorowych \nprzy realizacji nowych inwestycji  zgodnie z przepisami szczegó łowymi. \n§ 34.  1. Plan ustala zachowanie istniej ących sieci i urz ądzeń elektroenergetycznych. \n2. Plan ustala rezerwy terenu dla realizacji sieci elektr oenergetycznych i stacji transformatorowych na terenach po łożonych \nw liniach rozgraniczaj ących ulic zgodnie z obowi ązującymi przepisami szczegó łowymi (obecnie art. 7 ust. 4 ustawy Prawo \nEnergetyczne z dnia 10 kwietnia 1997r. (tekst jednolity  - Dz.U. z 2003r. nr 153, poz. 1504 ze zmianami)). \n3. Plan ustala lokalizacj ę projektowanych stacji transformatorowych w l",
  "isami szczegó łowymi (obecnie art. 7 ust. 4 ustawy Prawo \nEnergetyczne z dnia 10 kwietnia 1997r. (tekst jednolity  - Dz.U. z 2003r. nr 153, poz. 1504 ze zmianami)). \n3. Plan ustala lokalizacj ę projektowanych stacji transformatorowych w liniach rozgraniczaj ących ulic. \n4. Plan wyznacza zalecan ą lokalizacj ę projektowanych wn ętrzowych stacji transformato rowych, zgodnie z rysunkiem \nplanu. \n5.7 SIECI TELEKOMUNIKACYJNE  \n§ 35.  Plan okre śla zasady obs ługi telekomunikacyjnej:  \n1) Plan ustala obs ługę telekomunikacyjn ą obszaru obj ętego planem przez central ę automatyczn ą CA \"Pruszków\" TP S.A. \nlub innych operatorów telefonii przewodowej oraz przez radiowe sieci telekomunikacyjne. \n2) Plan zaleca docelow ą realizację kablowych sieci telekomunikacyjnych i przebudow ę istniejących sieci napowietrznych. \n5.8 USUWANIE ODPADÓW  \n§ 36.  1. W zakresie gospodarki odpadami sta łymi plan ustala powszechn ą obsługę w zakresie wywo żenia odpadów \nrealizowan ą przez wyspecjalizowane firmy. \n2. Plan zaleca docelow ą segregacj ę odpadów na terenie ka żdej działki. \n3. Plan wskazuje rezerwow ą lokalizacj ę zakładu utylizacji dla terenu Gminy Micha łowice – stacji recyklingu w Soko łowie. \n \n 9\nDZIAŁ II. \nROZDZIA Ł 6. USTALENIA SZCZEGÓ �",
  " segregacj ę odpadów na terenie ka żdej działki. \n3. Plan wskazuje rezerwow ą lokalizacj ę zakładu utylizacji dla terenu Gminy Micha łowice – stacji recyklingu w Soko łowie. \n \n 9\nDZIAŁ II. \nROZDZIA Ł 6. USTALENIA SZCZEGÓ ŁOWE DOTYCZ ĄCE \nZAGOSPODAROWANIA TERENÓW I DZIA ŁEK POŁOŻONYCH W \nMIEJSCOWO ŚCI GRANICA   - OBSZAR B. \n6.1 USTALENIA DLA OBSZARU B4. \n§ 37.  Plan okre śla zasady zagospodarowania i gabaryty zabudowy terenów, kwarta łów i działek w obszarze b4: \nPk\nt. Symbol  Funkcja  Ustalenia \n1 2 3 4 \n1. b4.1 MN, \nb4.2 MN, b4.3 MN  \n teren  zabudowy \nmieszkaniowej jednorodzinnej , \nzgodnie z par. 6.\n - Minimalna powierzchnia dzia łki budowlanej - 1000m2; \n- Plan dopuszcza obni żenie ustalonych powierzchni dzia łek o 5%. \n- zachowanie i uzupe łnienie istniej ącej wartościowej zieleni i wód \npowierzchniowych; \n- wprowadzenie dróg wewn ętrznych \nGABARYTY ZABUDOWY: \n- Maksymalna wysoko ść zabudowy    - 12m; \n- Maksymalna liczba kondygnacji   - 2,5; \n- Maksymalna powierzchnia zabudowana na dzia łce - 20%; \n- Minimalna  powierzchnia biologicznie czynna na dzia łce - 70%; \nINNE USTALENIA: \n- Po",
  "- Maksymalna wysoko ść zabudowy    - 12m; \n- Maksymalna liczba kondygnacji   - 2,5; \n- Maksymalna powierzchnia zabudowana na dzia łce - 20%; \n- Minimalna  powierzchnia biologicznie czynna na dzia łce - 70%; \nINNE USTALENIA: \n- Południowa cz ęść terenów b4.2 MN, b4.3 MN teren w zasi ęgu \nWarszawskiego Obszaru Chronionego Krajobrazu, zgodnie z obowiązującymi przepisami szczególnymi (patrz par.17); \n \n \nROZDZIA Ł 7. USTALENIA SZCZEGÓ ŁOWE DLA TERENÓW ULIC . \n§ 38.  Plan wprowadza nast ępujące ustalenia dla terenów komunikacji drogowej: \nPkt. SYMBOL  NAZWA OBIEKTU FUNKCJA  \n SZEROKO ŚĆ  \nw liniach rozgr.Zalecana \nszerokość jezdni ustalenia \n \n1 2 3 4 5 6 7 \n1. 1KDL  ul. Pruszkowska  Lokalna 14,0m 6,0m 2 szpalery drzew \n2. 2KDL  ul. M. Reja Lokalna 10,0m 6, 0m  \n3. 3KDD  ul. Skośna Dojazdowa 10,0m min. 5,0m  \n4. 4KDD  ul. projektowana Dojazdowa 10,0m min. 5,0m  \n5. 5KDD  ul. projektowana Dojazdowa 10,0m min. 5,0m  \n6. 6KDD  ul. Cisowa Dojazdowa 10,0m min. 5,0m  \n \n§ 39.  Plan wprowadza nast ępują",
  "DD  ul. projektowana Dojazdowa 10,0m min. 5,0m  \n5. 5KDD  ul. projektowana Dojazdowa 10,0m min. 5,0m  \n6. 6KDD  ul. Cisowa Dojazdowa 10,0m min. 5,0m  \n \n§ 39.  Plan wprowadza nast ępujące ustalenia dla terenów komunikacji pieszo-jezdnej: \nPkt. SYMBOL  NAZWA I FUNKCJA \nOBIEKTU POŁOŻENIE  \n SZEROKO ŚĆ  \nw liniach rozgr. ustalenia \ndla przekroju ulicy \n1 2 3 4 5 6 \n1. 7Kpj ul. Dębowa \nciąg pieszo-jezdny przejście i przejazd na \ngranicy lasu min. 6,5m  \n 10\nDZIAŁ III. \nROZDZIA Ł 9. SKUTKI PRAWNE PLANU W ZAKRESIE WARTO ŚCI \nNIERUCHOMO ŚCI. \n§ 40.  Wysokości stawki procentowej, s łużącej naliczaniu op łaty związanej ze wzrostem warto ści nieruchomo ści, nie \nustala się dla całego obszaru obj ętego planem (tereny komuni kacji publicznej i obszary bez zmiany przeznaczenia w \nstosunku do poprzednio obowi ązujących planów zagospodaro wania przestrzennego). \n \nROZDZIA Ł 10. USTALENIA PRZEJ ŚCIOWE . \n§ 41.  Plan dopuszcza rolnicze u żytkowanie terenów do czasu ich zagospodarowania zgodnego z ustaleniami planu. \n \nROZDZIA Ł 11. USTALENIA KO ŃCOWE . \n§ 42.  Do spraw z zakresu zag",
  "ZDZIA Ł 10. USTALENIA PRZEJ ŚCIOWE . \n§ 41.  Plan dopuszcza rolnicze u żytkowanie terenów do czasu ich zagospodarowania zgodnego z ustaleniami planu. \n \nROZDZIA Ł 11. USTALENIA KO ŃCOWE . \n§ 42.  Do spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w życie planu, a nie \nzakończonych decyzj ą ostateczn ą, stosuje si ę ustalenia planu. \n§ 43.  Wykonanie uchwa ły powierza si ę Wójtowi Gminy Micha łowice. \n§ 44.  Uchwała wchodzi w życie po up ływie 14 dni od dnia jej og łoszenia w Dzienniku Urz ędowym Województwa \nMazowieckiego."
]