[
  "UCHWAŁA Nr XXIII/431/08  \nRady Gminy Raszyn  \nz dnia 31 lipca 2008 r.  \nw sprawie miejscowego planu zagospodarowania przestrzennego gminy Raszyn dla części teren ów położonych we \nwsi Słomin (rejon ulicy Sarenki) oraz dla części terenów położonych we wsi Sękocin Nowy i części terenów \npołożonych we wsi Słomin.  \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (tekst jednolity Dz. U. z \n2001 r. Nr 142 poz. 1591 z późn. zm. 1) ), art. 26 ustawy z dnia 7 lipca 1994 r. o zagospodarowaniu przestrzennym \n(Dz. U. z 1999 r. Nr 15, poz. 139 z późn. zm.), w związku z art. 85 ust.2 ustawy z dnia 27 marca 2003r. o \nplanowaniu i zagospodarowaniu p rzestrzennym (Dz. U. z 2003 r. Nr 80 poz. 717 z późn. zm. 2)), zgodnie z Uchwałą \nNr 168/XXXII /00 Rady Gminy Raszyn z dnia 28 grudnia 2000 r. w sprawie przystąpienia do sporządzania zmiany \nmiejscowego planu ogólnego zagospodarowania przestrzennego gminy Ra szyn dla części terenów we wsi Słomin \n(rejon ulicy Sarenki) oraz Uchwałą Nr 199/XXXVII/01 Rady Gminy Raszyn z dnia 21 maja 2001 r. w sprawie \nprzystąpienia do sporządzania zmiany miejscowego  planu  ogólnego zagospod",
  " zagospodarowania przestrzennego gminy Ra szyn dla części terenów we wsi Słomin \n(rejon ulicy Sarenki) oraz Uchwałą Nr 199/XXXVII/01 Rady Gminy Raszyn z dnia 21 maja 2001 r. w sprawie \nprzystąpienia do sporządzania zmiany miejscowego  planu  ogólnego zagospodarowania  \nprzestrzennego gminy Raszyn dla cz ęści terenów położonych  we wsi  Sękocin  Nowy  i części  terenów  \npołożonych we wsi Słomin Rada Gminy Raszyn uchwala, co następuje:  \nDział I Przepisy ogólne Rozdział 1 Zakres obowiązywania planu §1- \n1. Uchwala się miejscowy plan zagospodarowania przestrzennego g miny Raszyn dla części terenów położonych \nwe wsi Słomin (rejon ulicy Sarenki) oraz dla części terenów położonych we wsi Sękocin Nowy zwany dalej w \ntreści niniejszej uchwały planem, dla dwu odrębnych obszarów:  \n1) Obszar 1 położony we wsi Sękocin Nowy;  \n2) Obszar 2 położony we wsi Słomin.  \n2. Granice obszaru 1 położonego we wsi Sękocin Nowy i oznaczonego w załączniku Nr 1 do uchwały \nwyznaczają:  \n1) od zachodu zachodnia linia rozgraniczająca ulicy Leśnej (dz. nr. ew. 112) i jej projektowane przedłużenie \nna dzia łce nr ew. 44/5;  \n2) od północy oś napowietrznej linii elektroenergetycznej 110 kV;  \n3) od wschodu granica terenów zabud",
  "aczają:  \n1) od zachodu zachodnia linia rozgraniczająca ulicy Leśnej (dz. nr. ew. 112) i jej projektowane przedłużenie \nna dzia łce nr ew. 44/5;  \n2) od północy oś napowietrznej linii elektroenergetycznej 110 kV;  \n3) od wschodu granica terenów zabudowy poprowadzona w odległości około 70m od wschodniej granicy \ndrogi działki nrew. 112;  \n4) od południa wspólna granica wsi Słomin i wsi Sęk ocin Nowy.  \n3. Granice obszaru 2 położonego we wsi Słomin i oznaczonego  w załączniku  Nr 2 do uchwały  \nwyznaczają:  \n1) od północy, południowe granice działek nr ew. 136/4, 136/5 i 154, dalej wschodnia granica działki nrew. \n137/4, następnie poł udniowe granice działek nrew. 137/11 i 184;  \n2) od wschodu wspólna granica gmin Raszyn i Lesznowola;  \n3) od południa wspólna granica gmin Raszyn i Lesznowola oraz  południowa granica  wsi Słomin;  \n4) od zachodu oś ulicy 6 -go Sierpnia(dz. nr. ew. 221).  \n4. Celem regulacji zawartych w planie jest umożliwienie rozwoju funkcji mieszkaniowej i usług towarzyszących z \nniezbędną infrastrukturą techniczną i komunikacją oraz stworzenie podstaw prawnych do realizacji zamierzeń \ninwestycyjnych, o charakterze publicznym w zakresie komunikacji i infrastruktury technicznej.  \n5. Plan określa się jako perspektywiczny bez sprecyz",
  "ju funkcji mieszkaniowej i usług towarzyszących z \nniezbędną infrastrukturą techniczną i komunikacją oraz stworzenie podstaw prawnych do realizacji zamierzeń \ninwestycyjnych, o charakterze publicznym w zakresie komunikacji i infrastruktury technicznej.  \n5. Plan określa się jako perspektywiczny bez sprecyzowania terminu jego obowiązywania.  \n§2. \nGranice planu są wyznaczone na rysunkach planu, stanowiących integralną część planu w formie załączników Nr 1 \ni Nr 2 do niniejszej uchwały.  \n§3. \n1. Rysunki planu odnoszą ustalenia zawarte w niniejszej uchwale do terenów objętych granicami planu.  \n1} zmiany tekstu jednolitego wymienionej ustawy zostały ogł oszone w Dz. U. z 2002 r. Nr 23, poz. 220, Nr 62, poz. 558, Nr 113, poz.  \n984, Nr 153, poz. 1271 i Nr 214, poz. 1806, z 2003 r. Nr 80, poz. 717 i Nr 162, poz. 1568, z 2004 r. Nr 102, poz. 1055, Nr 11 6, poz.  \n1203 i Nr 167, poz. 1759, z 2005 r. Nr 172, poz. 1 441 i Nr 175, poz. 1457, z 2006 r. Nr 17, poz. 128 i Nr 181, poz. 1337 oraz z 2007 r.  \nNr 138, poz. 974 i Nr 173, poz. 1218  \n2) zmiany wymienionej ustawy zostały ogłoszone w Dz. U. z 2004 r. Nr 6, poz. 41 i Nr 141, poz. 1192, z 2005 r. Nr 113, poz. ",
  "128 i Nr 181, poz. 1337 oraz z 2007 r.  \nNr 138, poz. 974 i Nr 173, poz. 1218  \n2) zmiany wymienionej ustawy zostały ogłoszone w Dz. U. z 2004 r. Nr 6, poz. 41 i Nr 141, poz. 1192, z 2005 r. Nr 113, poz. 95 4 i Nr 130, poz. 1087, z \n2006 r. Nr 45, poz. 319 i Nr 225, poz. 1635 oraz z 2007 r. Nr 127 poz. 880  \n \n \n1. Następujące oznaczenia graficzne na rysunkach planu są obowiązującymi ustaleniami planu:  \n1) granica obowiązywania ustaleń planu;  \n2) linie rozgraniczające tereny o różnych funkcjach i różnych zasadach zagospodarowania;  \n3) nieprzekraczalne linie zabudowy;  \n4) zwymiarowane wzajemne odległości elementów zagospodarowania;  \n5) funkcje terenów przy użyciu oznaczeń literowych;  \n6) oznaczenia przebiegu infrastruktury technicznej.  \n2. Oznaczenia graficzne na rysunku planu nie wymienione  w ust. 2 mają charakter informacyjny lub  \npostulatywny.  \n§4. \n1. Ilekroć w dalszych przepisach niniejszej uchwały jest mowa o:  \n1) planie - należy przez to rozumieć zapisy uchwały i rysunki planu, o których mowa w § 1 i § 2 uchwały \nstanowią cej akt prawa miejscowego, o ile z treści przepisu nie wynika inaczej;  \n2) rysunku planu - należy przez to rozumieć rysunki sporządzone na mapie sytuacyjno wysokościowej w \nsk",
  "ieć zapisy uchwały i rysunki planu, o których mowa w § 1 i § 2 uchwały \nstanowią cej akt prawa miejscowego, o ile z treści przepisu nie wynika inaczej;  \n2) rysunku planu - należy przez to rozumieć rysunki sporządzone na mapie sytuacyjno wysokościowej w \nskali 1:2000, stanowiące załączniki Nr 1 i 2 do niniejszej uchwały;  \n3) uchwale - należy przez to rozumieć niniejszą uchwałę Rady Gminy Raszyn, o ile z treści przepisu nie \nwynika inaczej;  \n4) przepisach odrębnych - należy przez to rozumieć przepisy ustaw wraz z aktami wykonawczymi oraz \nograniczenia w dysponowaniu terenem wynikające z prawomo cnych decyzji administracyjnych;  \n5) obszarze - należy przez to rozumieć obszar objęty planem, w granicach obowiązywania ustaleń planu, \nprzedstawionych na rysunku planu;  \n6) terenie - należy przez to rozumieć część obszaru planu wyznaczoną na rysunku planu l iniami \nrozgraniczającymi o określonym przeznaczeniu, oznaczoną na rysunku planu literami lub literami i cyframi;  \n7) przeznaczeniu podstawowym - należy przez to rozumieć przeznaczenie wskazane dla terenu \noznaczonego symbolem terenu, którego udział w zagospo darowaniu działki budowlanej w granicach tego \nterenu wynosi minimum 60% udziału powierzchni użytkowej lub powierzchni zabudowy wszystkich \nbudynków znajdujących się na działce budowlanej;  \n8) przeznaczeniu uzupełnia",
  "zenie wskazane dla terenu \noznaczonego symbolem terenu, którego udział w zagospo darowaniu działki budowlanej w granicach tego \nterenu wynosi minimum 60% udziału powierzchni użytkowej lub powierzchni zabudowy wszystkich \nbudynków znajdujących się na działce budowlanej;  \n8) przeznaczeniu uzupełniającym lub dopuszczalnym - należy przez to r ozumieć przeznaczenie \nwskazane dla terenu oznaczonego symbolem, którego udział w zagospodarowaniu działki budowlanej w \ngranicach tego terenu wynosi maksimum 40% udziału powierzchni użytkowej lub powierzchni zabudowy \nbudynków znajdujących się na tej działce , o ile przepisy szczegółowe nie stanowią inaczej;  \n9) powierzchni biologicznie czynnej - należy przez to rozumieć część działki budowlanej, na gruncie \nrodzimym, zgodnie z definicją zawartą w przepisach odrębnych, która pozostaje niezabudowana i \nnieutwardzo na; \n10) usługach towarzyszących zabudowie mieszkaniowej - należy przez to rozumieć usługi z \nwykorzystaniem urządzeń służących działalności, której celem jest zaspakajanie podstawowych potrzeb \nludności, a które nie wytwarzają dóbr materialnych bezpoś rednimi metodami przemysłowymi, a w \nszczególności; usługi bytowe tj. fryzjer, szewc, krawiec itp., handel detaliczny, nauka, zdrowie, kultura, \nsport, oświata, gastronomia, administracja, turystyka, wypoczynek itp.;  \n11) usługach nieuciążliwych - należy prze z to rozumieć usługi, których",
  "ególności; usługi bytowe tj. fryzjer, szewc, krawiec itp., handel detaliczny, nauka, zdrowie, kultura, \nsport, oświata, gastronomia, administracja, turystyka, wypoczynek itp.;  \n11) usługach nieuciążliwych - należy prze z to rozumieć usługi, których strefa uciążliwości mieści się w \ngranicach działki, do której prowadzący usługi posiada tytuł prawny, które spełniają wymagania sanitarne \nwłaściwe dla podstawowego przeznaczenia terenu, nie wykazują uciążliwości dla środowiska , nie są \nprzedsięwzięciami mogącymi znacząco oddziaływać na środowisko w rozumieniu przepisów odrębnych z \nwyjątkiem inwestycji infrastrukturalnych i komunikacyjnych niezbędnych dla prawidłowego funkcjonowania \ngminnych i ponad lokalnych systemów inżynieryjn ych oraz przedsięwzięć, dla których przeprowadzona \nprocedura oceny oddziaływania na środowisko wykazała brak niekorzystnego wpływu na stan środowiska;  \n12) nieprzekraczalnej linii zabudowy - należy przez to rozumieć wyznaczoną dla terenu granicę sytuowania \nobiektów kubaturowych w stosunku do linii rozgraniczających dróg lub granic działki;  \n13) maksymalnej liczbie kondygnacji - należy przez to rozumieć nieprzekraczalną ilość użytkowych \nnadziemnych kondygnacji budynku zgodnie z definicją zawartą w przepisach o drębnych;  \n2 \n14) niepublicznych drogach wewnętrznych - należy przez to rozumieć wydzieloną z ter",
  "13) maksymalnej liczbie kondygnacji - należy przez to rozumieć nieprzekraczalną ilość użytkowych \nnadziemnych kondygnacji budynku zgodnie z definicją zawartą w przepisach o drębnych;  \n2 \n14) niepublicznych drogach wewnętrznych - należy przez to rozumieć wydzieloną z terenu działkę, która na \nzasadach określonych w przepisach odrębnych, pełni funkcję drogi dla pozostałych działek do niej \nprzylegających umożliwiającej dostęp do drogi publicznej;  \n15) linii rozgraniczającej niepublicznych dróg wewnętrznych - należy przez to rozumieć granice działek \npełniących funkcje dróg wewnętrznych, o których mowa w pkt 14;  \n16) sięgaczu - należy przez to rozumieć wysunię tą część działki o minimalnej szerokości 5m i maksymalnej \ndługości 60m, przez którą odbywa się dostęp do drogi publicznej;  \n17) korytarzu linii elektroenergetycznej 110 kV - należy przez to rozumieć teren znajdujący się w zasięgu \noddziaływania tej linii.  \n2. Inne pojęcia i definicje wymienione w planie należy rozumieć zgodnie z treścią stosownych przepisów odrębnych.  \n§5. \nUstala się:  \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnych funkcjach, w tym przeznaczone do \nrealizac ji celów publicznych;  \n2) linie rozgraniczające dróg wraz z urządzeniami pomocniczymi;  \n3) warunki, zasady i standardy kształtowania zabudowy oraz urządzenia terenu",
  ":  \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnych funkcjach, w tym przeznaczone do \nrealizac ji celów publicznych;  \n2) linie rozgraniczające dróg wraz z urządzeniami pomocniczymi;  \n3) warunki, zasady i standardy kształtowania zabudowy oraz urządzenia terenu w tym: linie zabudowy, \ngabaryty obiektów, wskaźniki intensywności zabudowy;  \n4) zasady i warunki podziału terenów na działki budowlane;  \n5) warunki zagospodarowania terenów wynikające z potrzeb ochrony środowiska przyrodniczego;  \n6) zasady obsługi w zakresie infrastruktury technicznej.  \nDział II  \nUstalenia ogólne dla całego obszaru obję tego planem Rozdział 1 Przeznaczenie terenów  § 6. \n1. W planie wyodrębnia się następujące rodzaje przeznaczenia terenu :  \n1) tereny zabudowy mieszkaniowej jednorodzinnej - oznaczone na rysunku planu symbolem M;  \n2) teren zabudowy mieszkaniowej jednorodzinnej i usługowej - oznaczony na rysunku planu symbolem MU; \n3) tereny komunikacji przeznaczone pod komunikację kołową pieszą rowerową oraz urządzenia infrastruktury \ntechnicznej - określone dalej jako tereny K z indekse m literowym odpowiadającym klasyfikacji \nfunkcjonalnej:  \na) KUZ - droga zbiorcza,  \nb) KUL - drogi lokalne,  \nc) KUD - drogi dojazdowe.  \n2. Na terenach, o których mowa w ust. 1, ustala się przeznaczenie podstawowe oraz przeznaczenie dop",
  " K z indekse m literowym odpowiadającym klasyfikacji \nfunkcjonalnej:  \na) KUZ - droga zbiorcza,  \nb) KUL - drogi lokalne,  \nc) KUD - drogi dojazdowe.  \n2. Na terenach, o których mowa w ust. 1, ustala się przeznaczenie podstawowe oraz przeznaczenie dopuszczalne; \nprzy czym tereny  te mogą być w całości wykorzystane na cele zgodne z ich podstawowym przeznaczeniem iub \nna cele przeznaczenia podstawowego i dopuszczalnego na zasadach ustalonych w dalszych przepisach planu.  \n3. Na terenach objętych planem, dopuszcza się  obiekty infrastruktury technicznej takie jak: stacje \ntransformatorowe, podziemne pompownie ścieków, urządzenia gazowe, na podstawie opracowań technicznych i \nbez konieczności zmiany niniejszego planu, pod warunkiem lokalizowania ich w taki sposób, aby ich \noddziaływanie na środowisko nie powodowało przekroczenia standardów jakości środowiska poza terenem, do \nktórego lokujący obiekty posiada tytuł prawny.  \n4. Wyznacza się tereny przeznaczone na cele publiczne: drogi KUZ, KUL i KUD.  \nRozdział 2  \nUstalenia z zakre su ochrony środowiska i przyrody  \n§7. '  .....................   ..................   ' \n1. Ustala się docelowe objęcie obszaru planu zorganizowanym systemem zaopatrzenia w wodę oraz \nodprowadzania i unieszkodliwiania ścieków wytwarzanych przez użytkowników wszystkich obiektów istnieją cych \ni projektowanych w obszarze planu, a także docelowe odwodnienie do",
  ".....   ..................   ' \n1. Ustala się docelowe objęcie obszaru planu zorganizowanym systemem zaopatrzenia w wodę oraz \nodprowadzania i unieszkodliwiania ścieków wytwarzanych przez użytkowników wszystkich obiektów istnieją cych \ni projektowanych w obszarze planu, a także docelowe odwodnienie do kanalizacji deszczowej (po uprzednim \npodczyszczeniu) pokrytych nieprzepuszczalnymi nawierzchniami terenów komunikacji.  \n2. Odwodnienie terenów z zabudową mieszkaniową jednorodzinną  M i MU odbywać się będzie odpowiednio do \npowierzchni działek na własnych działkach poprzez infiltrację do gruntu albo do kanalizacji deszczowej.  \n3 \n3. Nakazuje się porządkowanie gospodarki cieplnej przy pracach modernizacyjnych p oprzez preferencyjne \nwprowadzanie, dla obiektów istniejących i nowych, takich paliw jak: gazu, oleju opałowego, energii elektrycznej \nlub innych źródeł energii i urządzeń, o możliwie najniższym poziomie emisji substancji szkodliwych dla \nśrodowiska, spełniaj ących aktualnie obowiązujące normy, dopuszczając stosowanie ogrzewania kominkowego, \njedynie jako dodatkowe źródło ogrzewania obiektów.  \n4. Zakazuje się samowolnego podwyższania, lub obniżania powierzchni terenu działek powyżej lub poniżej \npoziomu terenu dzi ałek sąsiednich oraz zmiany stanu wody na gruncie, a zwłaszcza kierunku odpływu \nznajdującej się na tym gruncie wody opadowej ani k",
  "  \n4. Zakazuje się samowolnego podwyższania, lub obniżania powierzchni terenu działek powyżej lub poniżej \npoziomu terenu dzi ałek sąsiednich oraz zmiany stanu wody na gruncie, a zwłaszcza kierunku odpływu \nznajdującej się na tym gruncie wody opadowej ani kierunku odpływu ze źródeł ze szkodą dla gruntów \nsąsiednich.  \n5. Ustala się zakaz lokalizacji obiektów usługowych w terenach MU,  których oddziaływanie na środowisko \npowoduje przekroczenie standardów jakości środowiska poza terenem, do którego prowadzący usługi posiada \ntytuł prawny. Pod pojęciem szkodliwego oddziaływania na środowisko rozumie się hałas, wibracje, \nzanieczyszczenie po wietrza, zanieczyszczenie odpadami, oddziaływanie komunikacji.  \nRozdział 3  \nOgraniczenia dla zabudowy i zainwestowania  §8. \n1. W są siedztwie napowietrznej linii elektroenergetycznej 110kV (w orientacyjnie oznaczonym korytarzu \nnapowietrznej linii elektroenergetycznej w odległości po 19 m od osi linii w każdą stronę) ustala się zakaz \nzabudowy związanej ze stałym lub wielogodzinnym przeb ywaniem dzieci i młodzieży, a lokowanie budynków \ngospodarczych, garaży, parkingów oraz roboty budowlane i instalacyjne winny odbywać się pod nadzorem \nwłaściwego operatora sieci.  \n2. Dopuszcza się przesunięcie linii lub zamianę na podziemną w przypadku pojaw ienia się takich możliwości \n",
  " ywaniem dzieci i młodzieży, a lokowanie budynków \ngospodarczych, garaży, parkingów oraz roboty budowlane i instalacyjne winny odbywać się pod nadzorem \nwłaściwego operatora sieci.  \n2. Dopuszcza się przesunięcie linii lub zamianę na podziemną w przypadku pojaw ienia się takich możliwości \ntechnicznych oraz lokowanie miejsc postojowych.  \n§9- \n1. Zabudowę w sąsiedztwie napowietrznej linii elektroenergetycznej 15kV (w korytarzu napowietrznej linii \nelektroenergetycznej) należy sytuować w odległoś ci po 5 m od osi linii w każdą stronę, a wszelkie inwestycje \ndokonywane w tym pasie, roboty budowlane i instalacyjne winny odbywać się pod nadzorem właściwego \nzakładu energetycznego.  \n2. Ustala się zamianę na podziemne napowietrznych linii elektroenergetycz nych 15kV w przypadku pojawienia się \ntakich możliwości technicznych.  \n3. W przypadku likwidacji lub przebudowy linii energetycznych ograniczenia dla zagospodarowania i użytkowania \nobiektów i terenu, tracą moc.  \n§10 . \nZgodnie z przepisami odr ębnymi w sprawie warunków technicznych, jakim powinny odpowiadać sieci gazowe, wokół \ngazociągów obowiązują odpowiednie strefy kontrolowane (linia środkowa strefy pokrywa się z osią gazociągu) z \nzakazem lokowania budynków i sadzenia drzew lub odpowiednie od ległości podstawowe.  \n§11. \n1. Odnośnie wymagań związanych z oddziaływaniem akustycznym komunikacji kołowej, ustala się nastę",
  " obowiązują odpowiednie strefy kontrolowane (linia środkowa strefy pokrywa się z osią gazociągu) z \nzakazem lokowania budynków i sadzenia drzew lub odpowiednie od ległości podstawowe.  \n§11. \n1. Odnośnie wymagań związanych z oddziaływaniem akustycznym komunikacji kołowej, ustala się następujące \nzasięgi potencjalnego oddziaływania, mierzone w obie strony od zewnętrznej krawędzi jezdni:  \n1) drogi zbiorcz ej KUZ - 50m;  \n2) drogi lokalnej KUL i dojazdowej KUD - pomiędzy skrajną krawędzią jezdni, a ustaloną w planie linią \nzabudowy.  \n2. Na terenach położonych w/w zasięgu oddziaływania:  \n1) dopuszcza się lokalizowanie  zabudowy mieszkaniowej pod warunkiem dotrzymania dopuszczalnego \npoziomu hałasu w środowisku;  \n2) ustala się nakaz realizacji zabudowy w sposób uwzględniający oddziaływanie komunikacji (hałas, wibracje i \nzanieczyszczenia powietrza) między innymi poprzez: wp rowadzenie zieleni izolacyjnej na terenie działek lub \nwyposażenie nowych budynków w zabezpieczenia przeciwhałasowe dostosowane indywidualnie do \nprognozowanego poziomu hałasu;  \n3) ustala się nakaz sprawdzenia (przy wymianie, rozbudowie, przebudowie, nadbudow ie oraz zmianie \nużytkowania) czy istniejące budynki wymagają zastosowania takich zabezpieczeń;  \n4) zakazy nie obowiązują, a ograniczenia w/w wymienione mogą być zmienione w tych miejscach, dla których",
  ";  \n3) ustala się nakaz sprawdzenia (przy wymianie, rozbudowie, przebudowie, nadbudow ie oraz zmianie \nużytkowania) czy istniejące budynki wymagają zastosowania takich zabezpieczeń;  \n4) zakazy nie obowiązują, a ograniczenia w/w wymienione mogą być zmienione w tych miejscach, dla których \nprzeprowadzono badania stwierdzające, że prognozowany po ziom hałasu komunikacyjnego nie przekroczy \nnorm określonych dla tych obiektów w przepisach odrębnych.  \n4 \n§12. \nPrzyporządkowuje się wyznaczone na rysunku planu tereny do poszczególnych rodzajów terenów  \nokreślonych w przepisach „ Prawo Ochrony Środowiska” zróżnicowanych pod względem  \ndopuszczalnego poziomu hałasu w środowisku, tj:  \n1) tereny zabudowy mieszkaniowej jednorodzinnej, oznaczone na rysunku planu symbolem  \nliterowym M odpowiadają rodzajowi terenów przeznaczonych pod ” zabudo wę mieszkaniową  \njednorodzinną”;  \n2) teren zabudowy mieszkaniowej jednorodzinnej i usługowej, oznaczony na rysunku planu  \nsymbolem literowym MU odpowiadają rodzajowi terenów przeznaczonych pod \"zabudowę  \nmieszkaniowo -usługową”;  \n3) tereny zawierające kilka rodz ajów przeznaczenia, odpowiadają przeważającemu  \nprzeznaczeniu.  \nRozdział 4  \nStandardy i zasady obsługi infrastrukturą techniczna  \n§13. \n1. Ustala się następujące zasady obsługi w zakresie infrastruktury techn",
  "zkaniowo -usługową”;  \n3) tereny zawierające kilka rodz ajów przeznaczenia, odpowiadają przeważającemu  \nprzeznaczeniu.  \nRozdział 4  \nStandardy i zasady obsługi infrastrukturą techniczna  \n§13. \n1. Ustala się następujące zasady obsługi w zakresie infrastruktury technicznej:  \n1) zaopatrzenie w wodę - z ujęć wł asnych, z wodociągu lokalnego lub z wodociągu gminnego po  \nwybudowaniu niezbędnych przewodów doprowadzających i w uzgodnieniu z zarządzającym  \nsiecią  \n2) odprowadzenie ścieków sanitarnych systemem kanalizacji rozdzielczej (grawitacyjnej lub  \npodciśnieniowej) d o lokalnej oczyszczalni ścieków albo do gminnej oczyszczalni ścieków  \nzlokalizowanych poza obszarem planu. Kanalizacja sanitarna doprowadzona do lokalnej lub  \ngminnej oczyszczalni ścieków z odprowadzeniem oczyszczonych ścieków do odpowiedniego  \nodbiornika. Do  czasu realizacji sieci kanalizacji dopuszcza się stosowanie szczelnych  \nbezodpływowych zbiorników, na podstawie stosownych umów z odbiorcami, uzyskanych do  \npozwolenia na budowę;  \n3) odprowadzenie wód opadowych - z terenów M i MU według rozwiązań indywidualn ych, \npowierzchniowo na teren działki i do gruntu. Ustala się docelowe wybudowanie sieci  \nkanalizacji deszczowej. Do czasu zrealizowania tej inwestycji dopuszcza się odprowadzenie  \nwód opadowych, odpowiadających wymogom ochrony środowiska, z dróg o nawierzchn iach \n",
  "zań indywidualn ych, \npowierzchniowo na teren działki i do gruntu. Ustala się docelowe wybudowanie sieci  \nkanalizacji deszczowej. Do czasu zrealizowania tej inwestycji dopuszcza się odprowadzenie  \nwód opadowych, odpowiadających wymogom ochrony środowiska, z dróg o nawierzchn iach \nnieprzepuszczalnych do rowu wzdłuż dróg;  \n4) zasilanie w energię elektryczną -w uzgodnieniu i na warunkach podanych przez właściwy  \nZakład Energetyczny z istniejących linii energetycznych;  \n5) zasilanie w łącza telefoniczne - według przyjętych standardów  z rozbudowywanej sieci na  \nwarunkach określonych przez zarządzającego siecią  \n6) zasilanie w gaz - wymaga rozbudowy sieci, zgodnie z warunkami określonymi przez operatora  \nsieci;  \n7) zaopatrzenie w ciepło - z indywidualnych źródeł wykorzystujących: gaz przewo dowy  \ni bezprzewodowy, olej opałowy lekki, energię elektryczną lub Inne odnawialne źródła energii.  \nZakazuje się ogrzewania pomieszczeń przy pomocy pieców opalanych paliwem stałym (zakaz  \nnie dotyczy kominków);  \n8) ustala się nakaz usuwania odpadów do miejsc s elektywnego składowania lub z użyciem  \ninnych rozwiązań w ramach gminnego systemu gospodarki odpadami komunalnymi. Ustala  \nsię, że na każdej działce należy wydzielić odpowiednie (zadaszone) miejsce do selektywnej  \nzbiórki odpadów, opróżnianych okresowo, w mia rę potrzeb do",
  "wnego składowania lub z użyciem  \ninnych rozwiązań w ramach gminnego systemu gospodarki odpadami komunalnymi. Ustala  \nsię, że na każdej działce należy wydzielić odpowiednie (zadaszone) miejsce do selektywnej  \nzbiórki odpadów, opróżnianych okresowo, w mia rę potrzeb do zakładów utylizacji na  \npodstawie stosownych umów indywidualnych lub zbiorowych.  \n2. Ustala się rezerwy terenu dla realizacji sieci i przyłączy (nadziemnych i podziemnych) na  \nterenach położonych w liniach rozgraniczających dróg z zachowaniem pr zepisów odrębnych  \nw zakresie ich lokalizacji i wzajemnych odległości.  \n3. W uzasadnionych wymogami technicznymi przypadkach dopuszcza się prowadzenie sieci  \ninfrastruktury technicznej poza liniami rozgraniczającymi dróg.  \nRozdział 5  \nUstalenia ogó lne w zakresie przestrzennego kształtowania zabudowy  \n§14. \n1. Dla budynków nowo wznoszonych, rozbudowywanych lub odtwarzanych z uwzględnieniem  \nwarunków, o których mowa w § 11, oraz maksymalnej ochrony istniejących drzew, ustala się  \nnieprzekraczalne linie za budowy od linii rozgraniczającej dróg:  \n1) 10 m dla dróg 1KUZ, 1KUL, 1KUD, 2KUD, 3KUD;  \n2) 5 m dla dróg 4KUD i 5KUD oraz niepublicznych dróg wewnętrznych;  \n3) 5 m dla dróg 6KUD i 7KUD.  \n5 \n \n2. Dopuszcza się wycofanie zabudowy w g",
  " m dla dróg 1KUZ, 1KUL, 1KUD, 2KUD, 3KUD;  \n2) 5 m dla dróg 4KUD i 5KUD oraz niepublicznych dróg wewnętrznych;  \n3) 5 m dla dróg 6KUD i 7KUD.  \n5 \n \n2. Dopuszcza się wycofanie zabudowy w głąb działki.  \n3. Zachowuje się zabudowę istniejącą na dzień uchwalenia planu i zlokalizowaną poza wyznaczonymi \nnieprzekraczalnymi liniami zabudowy, jeżeli nie stanowi ona samowoli budowlanej.  \n4. Nieprzekraczalne linie zabudowy od strony pozostałych granic działek, o ile inne przepisy planu nie stanowią \ninaczej, należy ustalać zgodnie z przepisami odrębnymi.  \n§15. \n1. Ogrodzenia należy sytuowa ć wzdłuż linii rozgraniczających dróg przy dopuszczalnym wycofaniu ogrodzenia w \ngłąb działki nie więcej niż 3m.  \n2. Ogrodzenia nie mogą być wyższe niż 2,2m od poziomu terenu.  \n3. Dla ogrodzeń na działkach narożnych należy stosować narożne ścięcia linii ogrod zeń nie mniejsze niż:  \n1) 10m wzdłuż drogi zbiorczej KUZ;  \n2) 5m wzdłuż drogi lokalnej KUL;  \n3) 5m wzdłuż dróg dojazdowych KUD i niepublicznych dróg wewnętrznych.  \n4. Zakazuje się ogrodzeń z prefabrykowanych elementów betonowych i ogrodzeń pełnych (z wyją tkiem elementów \nsłupów i cokołów).  \n§ 16.  \n1. Ustala się zasadę umieszczania",
  ";  \n3) 5m wzdłuż dróg dojazdowych KUD i niepublicznych dróg wewnętrznych.  \n4. Zakazuje się ogrodzeń z prefabrykowanych elementów betonowych i ogrodzeń pełnych (z wyją tkiem elementów \nsłupów i cokołów).  \n§ 16.  \n1. Ustala się zasadę umieszczania reklam i innych znaków informacyjno -plastycznych wzdłuż linii \nrozgraniczających dróg KUZ i KUL.  \n2. Dla pozostałych dróg ustala się zasadę umieszczania reklam i inn ych znaków informacyjno plastycznych na \nbudynkach na elewacji frontowej lub na ogrodzeniu od strony wejścia na działkę, pod warunkiem, że nie będzie \nto powodować utrudnień w komunikacji.  \n§17. \n1. Ustala się, że wydzielane nowe działki muszą być dostosowane wielkością i kształtem do sposobu \nzagospodarowania oraz do potrzeb związanych z funkcjonowaniem projektowanych obiektów i urządzeń \nzgodnie z przepisami odrębnymi z warunkami zagospodarowania dla całego terenu oraz ustaloną funkcją, a na \nkażdej wydzielanej działce budowlanej muszą być zachowane powierzchnie biologicznie czynne podane w \nustaleniach szczegółowych dla poszczególnych terenów.  \n2. Rysunek planu zawiera propozycje podziału na działki (wskazane orientacyjne granice działek), które nie \nstanowią  ustaleń planu. Orientacyjne granice działek mogą być korygowane pod warunkiem wydzielania działek \no ustalonych w planie minimalnych powierzchniach oraz ustalonych minimalnych szerokościach tych działek.  \n3. W przypadku działek budowl",
  "ycje podziału na działki (wskazane orientacyjne granice działek), które nie \nstanowią  ustaleń planu. Orientacyjne granice działek mogą być korygowane pod warunkiem wydzielania działek \no ustalonych w planie minimalnych powierzchniach oraz ustalonych minimalnych szerokościach tych działek.  \n3. W przypadku działek budowlanych, istniejących na dzień uchwalenia planu ustala się zasadę dostosowania \nwielkości i kształtu działek do potrzeb związanych z funkcjonowaniem obiektów  \ni urządzeń oraz przepisów odrębnych.  \n4. Każda wydzielana działka budowlana musi mieć zapewniony dostęp do drogi publicznej lub wewnętrznej i do \ninfrastruktury technicznej, a ponadto:  \n1) każda nowa niepubliczna droga wewnętrzna, winna mieć dwustronne włączenie do układu \nkomunikacyjnego, a gdyby to było niemożliwe, droga o jednostronnym włączeniu dłuższa niż 60m , musi \nmieć stworzone warunki do zawracania (placyk do zawracania o minimalnych wymiarach 12,5m x 12,5m);  \n2) skrzyżowania nowych niepublicznych dróg wewnętrznych, należy projektować pod kątem zbliżonym do \nkąta prostego z odpowiednimi narożnymi ścięciami li nii rozgraniczających (5m wzdłuż dróg KUL, KUD i \nniepublicznych dróg wewnętrznych oraz 10m wzdłuż drogi KUZ);  \n3) dla pojedynczych działek z zabudową dopuszcza się dostęp do drogi publicznej poprzez sięgacz.  \n5. Rysunek planu zawiera propozycje wydzielenia n i",
  "ających (5m wzdłuż dróg KUL, KUD i \nniepublicznych dróg wewnętrznych oraz 10m wzdłuż drogi KUZ);  \n3) dla pojedynczych działek z zabudową dopuszcza się dostęp do drogi publicznej poprzez sięgacz.  \n5. Rysunek planu zawiera propozycje wydzielenia n iepublicznych dróg wewnętrznych, które nie stanowią ustaleń \nplanu. Orientacyjne linie rozgraniczające niepublicznych dróg wewnętrznych mogą być korygowane \n(przesuwane) pod warunkiem zachowania minimalnej 6m szerokości w ich liniach rozgraniczających.  \n6. Obowiązują następujące minimalne powierzchnie dla nowo wydzielanych działek z dopuszczalnym obniżeniem \ntej powierzchni o 5%:  \n1) dla zabudowy mieszkaniowej jednorodzinnej M -10OOm2 na jeden budynek wolno stojący lub 500m2 na \njeden budynek w zabudowie bliźniac zej; \n2) dla zabudowy mieszkaniowej jednorodzinnej i usługowej MU - 1500 m2; \n3) dla zabudowy usługowej w MU - 2000m2. \n7. Ustala się wzdłuż linii rozgraniczających dróg i niepublicznych dróg wewnętrznych minimalną szerokość działki - \n20 m.  \n4 \n8. Zachowuje się z prawem zabudowy budynkiem mieszkalnym w zabudowie bliźniaczej część działki nr ew, \n137/15, której powierzchnia uległa zmniejszeniu poprzez wydzielenie części działki nr ew. 137/15 pod drogę \n1KUZ.  \n9. Zachowuje się z prawem zabudowy działki wydzielone na podstawie prawomocnych decyzji",
  "udowy budynkiem mieszkalnym w zabudowie bliźniaczej część działki nr ew, \n137/15, której powierzchnia uległa zmniejszeniu poprzez wydzielenie części działki nr ew. 137/15 pod drogę \n1KUZ.  \n9. Zachowuje się z prawem zabudowy działki wydzielone na podstawie prawomocnych decyzji administracyjnych.  \n10. Dopuszcza się wydzielanie działek o powierzchni mniejszej niż określone planem dla potrzeb lokalizacji \nurządzeń infrastruktury technicznej i niepubl icznych dróg wewnętrznych.  \n11. Ustala się zakaz takich podziałów gruntów, które wiązałyby się z potrzebą urządzania zjazdów na drogę 1KUZ \npoza wyznaczonymi i wskazanymi na rysunku planu skrzyżowaniami z ulicą Wierzbową -2KUD i 3KUD oraz ulicą \nSarenki -4KUD i 5KUD.  \nDział III  \nUstalenia przestrzenno -funkcjonalne dla poszczególnych terenów  \nRozdział 1  \nTereny zabudowy mieszkaniowej jednorodzinnej M  \n§18. \nFunkcja (przeznaczenie terenu):  \n1) przeznaczenie podstawowe - zabudowa mieszkaniowa jednorodzi nna w układzie wolno stojącym lub \nzabudowie bliźniaczej;  \n2) przeznaczenie uzupełniające - garaże i budynki gospodarcze związane z funkcją podstawową do 60 m2 \npowierzchni użytkowej, urządzenia budowalne i infrastruktury technicznej, zieleń;  \n3) przeznaczenie  dopuszczalne - wbudowane usługi towarzyszące zabudowie mieszkaniowej zajmujące do \n30",
  "pełniające - garaże i budynki gospodarcze związane z funkcją podstawową do 60 m2 \npowierzchni użytkowej, urządzenia budowalne i infrastruktury technicznej, zieleń;  \n3) przeznaczenie  dopuszczalne - wbudowane usługi towarzyszące zabudowie mieszkaniowej zajmujące do \n30%, powierzchni całkowitej budynku mieszkalnego oraz usługi w budynkach wolno stojących na działce nr \new. 137/15. Dopuszcza się usługi handlu o powierzchni nie większej niż  50m2 powierzchni sprzedażowej;  \n4) zakazuje się:  \na) adaptowania innych budynków na cele mieszkaniowe jeżeli na działce znajduje się już budynek \nmieszkalny;  \nb) lokowania innych niż wymienione w pkt 3 funkcji usługowych, handlu hurtowego, placów składowych, \nlokowania obsługi technicznej, napraw pojazdów mechanicznych, stacji paliw, masztów telefonii \nkomórkowej, obiektów handlowych o powierzchni sprzedażowej więcej niż 50 m2; \nc) lokalizacji zabudowy zagrodowej;  \n5) zasady zagospodarowania:  \nzachowanie, roboty budowlane, budowa, remont, przebudowa lub zmiana użytkowania pod warunkiem \nzachowania ustalonego w pkt 1, 2 i 3 przeznaczenia;  \n6) do czasu realizacji przeznaczenia wymienionego w pkt 1, 2 i 3 dopuszcza się dotychczasowe użytkowanie \nobiek tów i dotychczasowe zagospodarowanie terenu.  \n§19. \nZasady zagospodarowania i warunki zabudowy:  \n1) na działce pod zabudowę mieszkaniową jednorodzinną, o szerokości nie mniejszej niż",
  " przeznaczenia wymienionego w pkt 1, 2 i 3 dopuszcza się dotychczasowe użytkowanie \nobiek tów i dotychczasowe zagospodarowanie terenu.  \n§19. \nZasady zagospodarowania i warunki zabudowy:  \n1) na działce pod zabudowę mieszkaniową jednorodzinną, o szerokości nie mniejszej niż 20m, ustala się \nlokowanie jednego budynku mieszkalnego wolno stojącego, albo  dwóch budynków w zabudowie bliźniaczej \n(o jednym lokalu mieszkalnym w jednym budynku). Na działce o szerokości mniejszej niż 12m dopuszcza \nsię lokowanie jednego budynku w zabudowie bliźniaczej i z jednym lokalem mieszkalnym, ze ścianą bez \notworów bezpośre dnio przy granicy, dopuszczając etapową (nie jednoczesną) budowę i rozbudowę \nbudynków, przy tej granicy jako docelową zabudowę w układzie bliźniaczym;  \n2) ustala się taki sposób inwestowania, aby na każdej działce budowlanej (o minimalnej powierzchni, o któ rej \nmowa w § 17 ust. 6 pkt 1) zachowano, co najmniej 50% powierzchni biologicznie czynnej;  \n3) ustala się maksymalną wysokość zabudowy mieszkalnej do 3 kondygnacji  i nie więcej  niż \n12m, a wolno stojącej zabudowy gospodarczej i garaży na 1 kondygnację  i nie więcej  niż \n6,5m.  \n§20. \n1. Ustala się szczególne warunki zabudowy i zagospodarowania, dla terenów lub obiektów:  \n1) położonych w zasięgu napowietrznej linii elektroenergetycznej, o której mowa  w",
  "odarczej i garaży na 1 kondygnację  i nie więcej  niż \n6,5m.  \n§20. \n1. Ustala się szczególne warunki zabudowy i zagospodarowania, dla terenów lub obiektów:  \n1) położonych w zasięgu napowietrznej linii elektroenergetycznej, o której mowa  w § 9;  \n2) położonych w zasięgu urządzeń gazowych, o któ rych mowa w § 10;  \n3) położonych w zasięgu oddziaływania komunikacji, o którym mowa w § 11;  \n2. Obowiązują także odpowiednio ustalenia zawarte w § 7 i od § 12 do § 17.  \n§21. \n1. Ustala się obsługę komunikacyjną:  \n1) istniejącą ulicą S arenki - 6KUD i 5KUD ze zjazdami na ul. 6 Sierpnia -1KUD i ul. Projektowaną -1KUZ;  \n2) istniejącą ul. Piaseczyńską - 4KUD ze zmienionym w części przebiegiem;  \n3) istniejącymi ulicami: 6 Sierpnia -1KUD, ul. Gąsek -1KUL, ul.Wierzbową -2KUD i projektowaną - 3KUD;  \n4) drogą 1KUZ poprzez wyznaczone skrzyżowania z ul. Sarenki - 5KUD i 6KUD oraz ul. Wierzbową -2KUD i \n3KUD.  \n2. Miejsca postojowe należy zapewnić na własnych działkach zgodnie z następującymi minimalnymi wskaźnikami:  \n1) 2 miejsca postojowe na jeden budynek mies zkalny z jednym lokalem mieszkalnym;  \n2) 3 miejsca postojowe na 100m2 p. użytk.",
  "ą -2KUD i \n3KUD.  \n2. Miejsca postojowe należy zapewnić na własnych działkach zgodnie z następującymi minimalnymi wskaźnikami:  \n1) 2 miejsca postojowe na jeden budynek mies zkalny z jednym lokalem mieszkalnym;  \n2) 3 miejsca postojowe na 100m2 p. użytk. usług lecz nie mniej niż 3 miejsca postojowe na lokal usługowy.  \n3. Dopuszcza się zatoki postojowe wzdłuż niepublicznych dróg wewnę trznych tylko w przypadku wydzielenia \nmiejsc postojowych z działek np. poprzez cofnięcie ogrodzeń na odległość 3m.  \nRozdział 2  \nTeren zabudowy mieszkaniowej jednorodzinnej i usługowej MU  \n ...   ................................ ....  .....  §22. \nFunkcja (przeznaczenie terenu):  \n1) przeznaczenie podstawowe - zabudowa mieszkaniowa jednorodzinna w układzie wolno stojącym lub w \nzabudowie bliźniaczej, usługi towarzyszące zabudowie mieszkaniowej lub usługi nieuciążliwe;  \n2) przeznaczenie uzupełniające - garaże i budynki gospodarcze zwią zane z funkcją podstawową, do 60 m2 \npowierzchni użytkowej, urządzenia budowlane i infrastruktury technicznej, zieleń;  \n3) przeznaczenie dopuszczalne - wbudowane usługi towarzyszące zajmujące nie więcej niż 30% powierzchni \ncałkowitej budynku mieszkalnego lub  lokalizowane w budynkach wolno stojących, a w zasięgu \noddziaływania napowietrznej linii elektroenergetycznej 110 kV obiekty przeznaczone do funkcji usługowej, \nmagaz",
  "owane usługi towarzyszące zajmujące nie więcej niż 30% powierzchni \ncałkowitej budynku mieszkalnego lub  lokalizowane w budynkach wolno stojących, a w zasięgu \noddziaływania napowietrznej linii elektroenergetycznej 110 kV obiekty przeznaczone do funkcji usługowej, \nmagazynowej, handlu hurtowego, obsługi technicznej lub napraw pojazdów mechanicznych itp;  \n4) zakazuje się:  \na) poza strefą oddziaływania linii elektroenergetycznej 110kV lokowania obsługi technicznej napraw \npojazdów mechanicznych, stacji paliw, handlu hurtowego, placów składowych, magazynów,  \nb) adaptowania innych budynków na cele mieszkaniowe, jeżeli na działce znajduje się już budynek \nmieszkalny,  \nc) lokowania masztów telefonii komórkowej i obiektów handlowych o powierzchni sprzedażowej więcej \nniż 50 m2 w jednym lokalu,  \nd) lokalizacji nowej zabudowy zagrodowej;  \n5) zasady zagospodarowania:  \nzachowanie, r oboty budowlane, budowa, remont, przebudowa lub zmiana użytkowania pod warunkiem \nzachowania ustalonego w pkt 1 i 2 przeznaczenia;  \n6) do czasu realizacji przeznaczenia wymienionego w pkt. 1 i 2 dopuszcza się dotychczasowe użytkowanie \nobiektó w zabudowy zagrodowej z możliwością rozbudowy, nadbudowy, przebudowy i remontów z \nzachowaniem pozostałych ustaleń planu oraz dotychczasowe zagospodarowanie terenu.  \n§23. \nZasady zagospodarowania i warunki zabudowy  \n1) na działce o szerokości nie mniejszej niż  20m,",
  "obiektó w zabudowy zagrodowej z możliwością rozbudowy, nadbudowy, przebudowy i remontów z \nzachowaniem pozostałych ustaleń planu oraz dotychczasowe zagospodarowanie terenu.  \n§23. \nZasady zagospodarowania i warunki zabudowy  \n1) na działce o szerokości nie mniejszej niż  20m, ustala się lokowanie jednego budynku mieszkalnego wolno \nstojącego, albo dwóch budynków w zabudowie bliźniaczej (o jednym lokalu mieszalnym w jednym \nbudynku). Na działce o szerokości mniejszej niż 12m dopuszcza się lokowanie jednego budynku w \nzabudowi e bliźniaczej i z jednym lokalem mieszkalnym, ze ścianą bez otworów bezpośrednio przy granicy, \ndopuszczając etapową (nie jednoczesną) budowę i rozbudowę budynków, przy tej granicy jako docelową \nzabudowę w układzie bliźniaczym;  \n2) ustala się taki sposób inw estowania, aby na każdej działce budowlanej (o minimalnej powierzchni, o której \nmowa w § 17 ust. 6 pkt 2) zachowano, co najmniej 50% powierzchni biologicznie czynnej;  \n8 \n3) ustala się, że na działce budowlanej tylko z zabudową usł ugową (o minimalnej powierzchni, o której mowa \nw § 17 ust.6 pkt 3) zachowano, co najmniej 20% powierzchni biologicznie czynnej;  \n4) ustala się maksymalną wysokość zabudowy mieszkalnej i usługowej do 3 kondygnacji i nie więcej niż 12m, \na wolno stojącej zabud owy gospodarczej i garaży na 1 kondygnację i nie więcej niż ",
  "6 pkt 3) zachowano, co najmniej 20% powierzchni biologicznie czynnej;  \n4) ustala się maksymalną wysokość zabudowy mieszkalnej i usługowej do 3 kondygnacji i nie więcej niż 12m, \na wolno stojącej zabud owy gospodarczej i garaży na 1 kondygnację i nie więcej niż 6,5m;  \n5) realizacja zabudowy wymaga sporządzenia stosownej dokumentacji w zakresie ustalenia geotechnicznych \nwarunków posadowienia obiektów budowlanych, zgodnie z przepisami odrębnymi.  \n§ 24.  \n1. Ustala się szczególne warunki zabudowy i zagospodarowania, dla terenów lub obiektów:  \n1) położonych w zasięgu napowietrznej linii elektroenergetycznej, o której mowa w § 8;  \n2) położonych w zasięgu urządzeń gazowych, o których mowa w § 10;  \n3) położonych w za sięgu oddziaływania komunikacji, o którym mowa w § 11.  \n2. Obowiązują także odpowiednio ustalenia zawarte w § 7 i od § 12 do § 17.  \n§ 25.  \n1. Ustala się obsługę komunikacyjną zjazdami na ul. Leśną (połączenia niepublicznych dróg wewnę trznych z \ndrogami publicznymi).  \n2. Miejsca postojowe należy zapewnić na własnych działkach zgodnie z następującymi minimalnymi wskaźnikami:  \n1)  2 miejsca postojowe na jeden budynek mieszkalny z jednym lokalem mieszkalnym;  \n2)  3 miejsca postojowe na 100m2 p. uż. usług lub sklepu i nie mniej niż 3 miejsca postojowe na lokal usługowy",
  "nić na własnych działkach zgodnie z następującymi minimalnymi wskaźnikami:  \n1)  2 miejsca postojowe na jeden budynek mieszkalny z jednym lokalem mieszkalnym;  \n2)  3 miejsca postojowe na 100m2 p. uż. usług lub sklepu i nie mniej niż 3 miejsca postojowe na lokal usługowy \nlub sklep.  \n3. Dopuszcza się zatoki postojowe wzdłuż niepublicznych dróg wewnętrznych tylko w przypadku wydzielenia miejsc \npostojowych z działek np. poprzez cofnięcie ogrodzeń  na odległość 5 m.  \nRozdział 3 Komunikacja  §26. \n1. Wyznacza się na rysunku planu linie rozgraniczające dróg; 1KUZ, 1KUL, 1KUD, 2KUD, 3KUD, 4KUD, 5KUD, \n6KUD i 7KUD oraz określa ich klasyfikację funkcjonalną jako drogi: zbiorcza, lokalna i drogi dojazdowe.  \n2. Do czasu realizacji drogi 1KUZ dopuszcza się obsługę komunikacyjną terenów od strony dróg ul. 6 -go Sierpnia - \n1KUD, ul.Wierzbowej - 2KUD i 3KUD, ul. Sarenki 5KUD i 6KUD oraz ul. Gąsek - 1KUL.  \n3. Ustala się połączenia części ul. Sarenki (niepubliczna droga  wewnętrzna) z drogami publicznymi projektowaną \n1KUZ i ul. Piaseczyńską4KUD.  \n4. Ustala się połączenia niepublicznych dróg wewnętrznych z ul. Leśną - 7KUD.  \n5. W liniach rozgraniczających dróg",
  " części ul. Sarenki (niepubliczna droga  wewnętrzna) z drogami publicznymi projektowaną \n1KUZ i ul. Piaseczyńską4KUD.  \n4. Ustala się połączenia niepublicznych dróg wewnętrznych z ul. Leśną - 7KUD.  \n5. W liniach rozgraniczających dróg ustala się zakaz realizacji obiektów stałych i czasowych, nie zwi ązanych z \ndrogą, z urządzeniami infrastruktury technicznej, z komunikacją pieszą lub rowerową z zielenią urządzoną.  \n6. Do czasu realizacji dróg zachowuje się dotychczasowe użytkowanie terenu i dopuszcza urządzanie miejsc \npostojowych.  \n7. Ustala się  poszerzenie dróg w sposób wyznaczony na rysunku planu do szerokości w liniach rozgraniczających \nzwymiarowanych na rysunkach planu.  \n§ 27.  \nUstalenia szczegółowe dla terenów dróg  \n OZNACZĘ  \nNIE \nNA \nRYSUNKU  \nPLANU  \nSYMBOL  INFORMACJE  FUNKCJA  \nDROGI  ZASADY ZAGOSPODAROWANIA  \nUSTALONA  \nMINIMALNA  \nSZEROKOŚĆ  \nW LINIACH  \nROZGRANICZA  \nJĄCYCH  INFORMACJE - \nMINIMALNA  \nSZEROKOŚĆ  \nJEZDNI  USTALENIA DLA \nPRZEKROJU ULICY  \n1 2 3 4 5 6 7 \n1. Funkcja (przeznaczenie terenu) zasady zagospodarowania  \n1) 1KUZ  Projektowana  zbiorcza  15m 5 - 7m - ograniczone zjazdy z \ndrogi  \n- ścieżka rowerowa  \n2) 1KUL  ul. G",
  "JU ULICY  \n1 2 3 4 5 6 7 \n1. Funkcja (przeznaczenie terenu) zasady zagospodarowania  \n1) 1KUZ  Projektowana  zbiorcza  15m 5 - 7m - ograniczone zjazdy z \ndrogi  \n- ścieżka rowerowa  \n2) 1KUL  ul. Gąsek - (dz. nr. \new. 225 -3 m \nszerokości)  lokalna  odcinek w \nobszarze planu \nw Słominie 7,5m  odcinek w \nobszarze planu 3 \n- 3,5m  - droga graniczna z \ngminą  Lesznowola  \n- cześć drogi poza \nobszarem planu  \n- oś drogi granicą \nobszaru planu  \n- miejsca postojowe  \n- obsługa terenów \nprzyległych w sposób \nbezpośredni  \n3) 1KUD  ul. 6 Sierpnia (dz. \nnr ew. 221 -\nszerokość \nzmienna)  dojazdowa  fragment w  \nobszarze  \nplanu   obsługa terenów \nprzyległych w sposób \nbezpośredni miejsca \npostojowe  \n4) 2KUD  przedłużenie ul. \nWierzbowej \nistniejąca droga \nna terenie wsi \nSękocin Las i \nprojektowana do \nposzerzenia dla \nuzyskania \nszerokości 10m  dojazdowa  w obszarze \nplanu 4m  5m - przedłuż enie ul. \nWierzbowej do ulicy \nGąsek  \n- obsługa terenów \nprzyległych w sposób \nbezpośredni  \n- miejsca postojowe  \n5) 3KUD  jako \nprzedłużenie ul. \nWierzbowej \nfragment \nistnieją cej drogi na \nterenie wsi",
  "ze \nplanu 4m  5m - przedłuż enie ul. \nWierzbowej do ulicy \nGąsek  \n- obsługa terenów \nprzyległych w sposób \nbezpośredni  \n- miejsca postojowe  \n5) 3KUD  jako \nprzedłużenie ul. \nWierzbowej \nfragment \nistnieją cej drogi na \nterenie wsi \nMagdalenka w \ngminie \nLesznowola, \nprojektowana do \nposzerzenia dla \nuzyskania \nszerokości 10m  dojazdowa  odcinek w \nobszarze planu \nszerokość \nzmienna od 5m \ndo 10m  5m - przedłużenie ul. \nWierzbowej do ulicy \nBiedronki  \n- poza obszarem planu w  \nMagdalence droga \n42KD 5m  \nszerokości w liniach \nrozgraniczających  \n- obsługa terenów \nprzyległych w sposób \nbezpośredni  \n- miejsca postojowe  \n6) 4KUD  ul. \nPiaseczyńska (dz. \nnr ew. 222 - 4m \nszerokości w \nstanie istniejącym)  dojazdowa  10m 5m - w częś ci zmiana \nkorytarza drogi  \n- obsługa terenów \nprzyległych w sposób \nbezpośredni  \n- miejsca postojowe  \n7) 5KUD  część ul. Sarenki \n(dz. nr ew. 140/6 i \n252 - 6m w stanie \nistniejącym)  dojazdowa  8m \n(po 4m od \ngranicy \npomiędzy \ndziałkami nr ew. \n252 i 140/6)  5m - obsługa terenów \nprzyległych w sposób \nbezpośredni  \n- miejsca postojowe  \n- zachowanie istniejącej \ndrogi",
  "252 - 6m w stanie \nistniejącym)  dojazdowa  8m \n(po 4m od \ngranicy \npomiędzy \ndziałkami nr ew. \n252 i 140/6)  5m - obsługa terenów \nprzyległych w sposób \nbezpośredni  \n- miejsca postojowe  \n- zachowanie istniejącej \ndrogi  \n- szerokość w liniach \nrozgraniczających na \npodstawie analizy zgodnie  \nz § 7 ust. 2 \nrozporzą dzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n1999 r. (Dz. U. z 1999 r. \nNr 43 poz. 430)  \n       \n \n8) 6KUD  część ul. Sarenki \n(dz. nr ew. - 140/6 i \n252 -6m szerokości \nw stanie \nistniejącym)  dojazdowa  8m 5m - obsługa terenów \nprzyległych w sposób \nbezpośredni  \n- miejsca postojowe  \n- zachowanie istniejącej \ndrogi  \n- szerokość w liniach \nrozgraniczających na \npodstawie analizy \nzgodnie  \nz § 7 ust. 2 \nrozporządzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n1999 r. (D z. U. z 1999 r. Nr \n43 poz. 430)  \n9) 7KUD  ul. Leśna (dz. nr \new. 112 -4m \nszerokości) część \ndrogi poza \nobszarem planu  dojazdowa  szerokość \nzmienna zgodnie \nz rysunkiem \nplanu  5m - przedłużenie drogi  \n- do Słomina  \n- zachowanie istniejącej \ndrogi  \n- szerokość  w liniach \nrozgraniczających na \n",
  "ew. 112 -4m \nszerokości) część \ndrogi poza \nobszarem planu  dojazdowa  szerokość \nzmienna zgodnie \nz rysunkiem \nplanu  5m - przedłużenie drogi  \n- do Słomina  \n- zachowanie istniejącej \ndrogi  \n- szerokość  w liniach \nrozgraniczających na \npodstawie analizy \nzgodnie  \nz § 7 ust. 2 \nrozporządzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n1999 r. (Dz. U. z 1999 r. Nr \n43 poz. 430)  \nDział IV  \nUstalenia przejściowe i końcowe  \nRozdział 1  \nSkutki prawne planu w zakresie wartości nieruchomości  \n§28.  \nUstala się jednorazową opłatę z tytułu wzrostu wartości nieruchomości spowodowanej uchwaleniem planu w \nwysokości: 5 % dla terenów M i dla terenów MU oraz 1% dla terenów K.  \nRozdział 2 Przepisy przej ściowe i końcowe.  \n§29. \nDo spraw z zakresu zagospodarowania przestrzennego wszczętych przed dniem wejścia w życie planu, a nie \nzakończonych decyzją ostateczną stosuje się ustalenia planu.  \n§30.  \nWykonanie uchwały powierza się Wójtowi Gminy Raszyn.  \n§31.  \nUchwał a wymaga ogłoszenia w Dzienniku Urzędowym Województwa Mazowieckiego.  \n§ 32.  \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym Województwa \nMazowieckiego.",
  "aszyn.  \n§31.  \nUchwał a wymaga ogłoszenia w Dzienniku Urzędowym Województwa Mazowieckiego.  \n§ 32.  \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym Województwa \nMazowieckiego."
]