[
  "UCHWAŁA Nr LVIII/425/2002  \nRADY GMINY MICHAŁOWICE  \nz dnia 9 października 2002 r.  \nw sprawie zatwierdzenia części miejscowego planu zagospodarowania przestrzennego \ngminy Michałowice obszaru Pęcice - \"wieś Sokołów\" - obejmującego fragment obrębu \ngeodezyjnego wieś Pęcice.  \n  \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z  dnia 8 marca 1990r. o  samorządzie gminnym (tekst \njednolity z  2001r. Dz.U. Nr 142, poz. 1591 z  późniejszymi zmianami) oraz  art. 26 ustawy \nz dnia 7 lipca 1994r. o  zagospodarowaniu przestrzennym (Dz.U.  z 1999r., Nr 15, poz. 139 \nz późniejszymi zmianami), w  wykonaniu: uchwały nr XLIII/182/97 Rady Gminy \nMichałowice z  dnia 9 lipca 1997r. w  sprawie przystąpienia do sporządzania miejscowych \nplanów zagospodarowania przestrzennego gminy Michałowice, oraz  uchwał y nr \nXLVIII/355/2001 Rady Gminy Michałowice z  dnia 20 grudnia 2001r. zmieniającej uchwały \nnr XLIII/182/97 z  dnia 9 lipca 1997r. i  nr L/237/98 z  dnia 28 kwietnia 1998r. w  sprawie \nprzystąpienia do sporządzania miejscowych planów zagospodarowania przestrzenne go gminy \nMichałowice oraz  uchwałę nr XXXIX/235/2001 Rady Gminy Michałowice z  dnia 9 lutego",
  "9 lipca 1997r. i  nr L/237/98 z  dnia 28 kwietnia 1998r. w  sprawie \nprzystąpienia do sporządzania miejscowych planów zagospodarowania przestrzenne go gminy \nMichałowice oraz  uchwałę nr XXXIX/235/2001 Rady Gminy Michałowice z  dnia 9 lutego \n2001r. zmieniającą uchwały nr XLIII/182/97 z  dnia 9 lipca 1997r. i  nr L/237/98 z  dnia 28 \nkwietnia 1998r. w  sprawie przystąpienia do sporządzania miejscowych planów \nzagospodarowania przestrzennego gminy Michałowice, Rada Gminy Michałowice uchwala, \nco następuje:  \n  \nDział  I \nRozdział  1 \n  \nZakres obowiązywania planu  \n§ 1.  \nZatwierdza się część miejscowego planu zagospodarowania przestrzennego gminy \nMichałowice obszaru Pęcice - \"wieś Sokołów\" - obejmującego fragment obrębu \ngeodezyjnego wieś Pęcice, zwany dalej \"planem\".  \n  \n§ 2.  \n1). Ustalenia planu odnoszą się do obszaru obejmującego fragment obrębu geodezyjnego wieś \nPęcice, w  granicach planu wyznaczonych przez: oś ul. Parkowej - oś ul. Sokołowskiej - \n \n wschodnia granica obrębu geodezyjnego wieś Pęcice - granica pomiędzy działkami nr ew. \n436 i  437 we wsi Pęcice.  \n2)  Granice planu są wyznaczone na rysunku planu sporządzonym w  skali 1:2.000, \nstanowiącym integralną część planu (załącz",
  " - \n \n wschodnia granica obrębu geodezyjnego wieś Pęcice - granica pomiędzy działkami nr ew. \n436 i  437 we wsi Pęcice.  \n2)  Granice planu są wyznaczone na rysunku planu sporządzonym w  skali 1:2.000, \nstanowiącym integralną część planu (załącz nik nr 1 do uchwały).  \n  \n§ 3.  \nPlan zawiera ustalenia dotyczące:  \n  1)  Przeznaczenia terenów.  \n  2)  Linii rozgraniczających tereny o  różnych funkcjach lub różnych zasadach \nzagospodarowania, w  tym przeznaczonych do realizacji celów publicznych.  \n  3)  Zasad o bsługi w  zakresie infrastruktury technicznej.  \n  4)  Warunków i  standardów kształtowania zabudowy oraz  urządzania terenu.  \n  5)  Warunków zagospodarowania terenów wynikających z  potrzeb ochrony środowiska \nprzyrodniczego.  \n  \n§ 4.  \nRysunek planu odnosi ustalenia zawarte w  tekście planu do terenu objętego granicami planu.  \n  \nRozdział  2 \nUstalenia ogólne w  zakresie kształtowania przestrzeni  \n  \n2.1. Definicje pojęć ujętych w  planie  \n§ 5.  \n1). Ilekroć w  uchwale jest mowa o:  \na)  Planie - należy przez  to rozumieć część miejscowego planu zagospodarowania \nprzestrzennego gminy Michałowice obszaru Pęcice - \"wieś Sokołów\" - obejmującego \nfragment obrębu geodezyjnego wieś Pęcice.  \nb)  Rysunku planu - należy przez  to rozumie",
  ":  \na)  Planie - należy przez  to rozumieć część miejscowego planu zagospodarowania \nprzestrzennego gminy Michałowice obszaru Pęcice - \"wieś Sokołów\" - obejmującego \nfragment obrębu geodezyjnego wieś Pęcice.  \nb)  Rysunku planu - należy przez  to rozumieć rysunek na mapie w  skali 1:2.000, \nstanowiący zał ącznik nr 1 do niniejszej uchwały.  \n \n c)  Przepisach szczególnych - należy przez  to rozumieć przepisy obowiązujących \nustaw wraz z  aktami wykonawczymi oraz  ograniczenia w  dysponowaniu terenem \nwynikające z  prawomocnych decyzji administracyjnych.  \nd)  Terenie alb o kwartale - należy przez  to rozumieć obszary o  określonym sposobie \nzagospodarowania, wyznaczone na rysunku planu liniami rozgraniczającymi \ni oznaczone symbolami.  \ne)  Działce, działce budowlanej - należy przez  to rozumieć wydzieloną geodezyjnie \nczęść teren u zabudowaną lub przewidzianą do zabudowy.  \nf)   Wysokości zabudowy - należy przez  to rozumieć nieprzekraczalny wymiar \npionowy (w metrach) mierzony od poziomu terenu przy najniżej położonym wejściu \ndo budynku, nie  będącym wyłącznie wejściem do pomieszczeń g ospodarczych \ni technicznych, do górnej najwyższej krawędzi dachu.  \ng)  Maksymalnej liczbie kondygnacji - należy przez  to rozumieć nieprzekraczalną \nliczbę kondygnacji",
  "żej położonym wejściu \ndo budynku, nie  będącym wyłącznie wejściem do pomieszczeń g ospodarczych \ni technicznych, do górnej najwyższej krawędzi dachu.  \ng)  Maksymalnej liczbie kondygnacji - należy przez  to rozumieć nieprzekraczalną \nliczbę kondygnacji nadziemnych budynków; przy czym 0,5 kondygnacji należy \nrozumieć, jako użytkowe poddasze pod  dachem spadzistym lub suterenę wyniesioną \no 0,6-1,2 m  ponad poziom terenu.  \nh)  Minimalnym procentowym wskaźniku terenów biologicznie czynnych - należy \nprzez  to rozumieć najmniejszą nieprzekraczalną wartość procentową nieutwardzonych \npowierzchni działki (t erenu) pokrytych roślinnością na gruncie rodzimym w  stosunku \ndo całkowitej powierzchni działki (terenu), przy czym dla  nawierzchni typu ekopłyta \nnależy przyjąć faktyczny procent powierzchni utwardzonych.  \ni)   Usługach, obiektach i  urządzeniach nieuciążliwy ch - należy przez  to rozumieć \nusługi, obiekty i  urządzenia, których funkcjonowanie nie  jest uciążliwe dla  środowiska \ni otoczenia w  zakresie: hałasu, zanieczyszczenia powietrza, wód lub powierzchni \nziemi, drgań, promieniowania lub nadmiernego ruchu ciężarow ego, jak również usługi, \nobiekty i  urządzenia, których uciążliwość mieści się w  granicach lokalizacji, bez \nkonieczności tworzenia stref ograniczonego użytk",
  " hałasu, zanieczyszczenia powietrza, wód lub powierzchni \nziemi, drgań, promieniowania lub nadmiernego ruchu ciężarow ego, jak również usługi, \nobiekty i  urządzenia, których uciążliwość mieści się w  granicach lokalizacji, bez \nkonieczności tworzenia stref ograniczonego użytkowania.  \nj)   Strefach potencjalnej uciążliwości - należy przez  to rozumieć zasięg terenów, \nktórych zagospodarowanie powinno uwzględniać możliwość występowania \nuciążliwości związanych z  hałasem, drganiami lub zanieczyszczeniem powietrza.  \nk)  Liniach rozgraniczających - należy przez  to rozumieć obowiązujące linie, \nwyznaczone na rysunku planu, wydzielające  tereny o  różnych funkcjach i  różnych \nzasadach zagospodarowania, w  tym linie wyznaczające: tereny budowlane, tereny \nzieleni, ulice, place oraz  drogi publiczne wraz z  urządzeniami pomocniczymi, tereny \ninfrastruktury technicznej.  \nl)   Terenach przeznaczonych  na cele publiczne - należy przez  to rozumieć: ulice \ni place (jezdnie komunikacji kołowej, przestrzenie komunikacji pieszej, ścieżki \nrowerowe); tereny zieleni ulicznej i  zieleni o  charakterze publicznym, parkowym; \ntereny komunikacji kolejowej; tereny lokal izacji obiektów i  urządzeń kolei \ni infrastruktury technicznej, w  tym działki przepompowni ścieków i  tereny stacji \n \n uzdatniania wody; tereny usług oświaty, administracji i  kultury;",
  "nej i  zieleni o  charakterze publicznym, parkowym; \ntereny komunikacji kolejowej; tereny lokal izacji obiektów i  urządzeń kolei \ni infrastruktury technicznej, w  tym działki przepompowni ścieków i  tereny stacji \n \n uzdatniania wody; tereny usług oświaty, administracji i  kultury; tereny mieszkaniowe \nkomunalne.  \nm) Przestrzeniach publicznych - należy przez  to rozumieć istniejący lub projektowany \nw ramach planu system przestrzeni ogólnodostępnych dla  wszystkich użytkowników.  \nn)  Obowiązujących liniach zabudowy - należy przez  to rozumieć wyznaczone na \ndziałce linie usytuowania zewnętrznej, najbliższej w  stosunk u do ulicy ściany \nbudynku, bez uwzględniania werand, ganków, balkonów i  loggii wystających \npoza  obrys budynku nie  więcej niż  1 m. \no)  Nieprzekraczalnych liniach zabudowy - należy przez  to rozumieć, wyznaczone na \ndziałce linie określające najmniejszą dopusz czalną odległość budynku od ulic i  innych \nobiektów oraz  linie określające największą dopuszczalną odległość budynku od ulic \ni innych obiektów.  \np)  Zabudowie mieszkalnej jednorodzinnej - należy przez  to rozumieć budynek \nmieszkalny jednorodzinny lub zespół t akich budynków w  układzie: wolno stojącym, \nbliźniaczym, a także budynek mieszkalny zawierający nie  więcej niż 4 mieszkania lub \nzespół takich budynków.  \nq)  Obie",
  "kalnej jednorodzinnej - należy przez  to rozumieć budynek \nmieszkalny jednorodzinny lub zespół t akich budynków w  układzie: wolno stojącym, \nbliźniaczym, a także budynek mieszkalny zawierający nie  więcej niż 4 mieszkania lub \nzespół takich budynków.  \nq)  Obiektach lub budynkach tymczasowych - należy przez  to rozumieć obiekty \ni budynki nie  związane trwale  z gruntem, za wyjątkiem budynków towarzyszących \nbudowie i  lokalizowanych na czas nie  dłuższy niż czas trwania budowy.  \nr)   Zachowaniu istniejącej zabudowy pod ochroną konserwatora zabytków - należy \nprzez  to rozumieć obowiązek zachowania istniejących trwał ych budynków objętych \nochroną konserwatora zabytków oraz  dopuszczenie ich przekształceń pod warunkiem \nuzgodnienia z  konserwatorem zabytków.  \ns)  Zaleceniach - należy przez  to rozumieć zapisy planu mające charakter postulatu do \nrozważenia przy projektowaniu.  \nt)   Obszarze chronionego krajobrazu - należy przez  to rozumieć obszar objęty ochroną \nprawną na podstawie przepisów szczególnych (obecnie Rozporządzenie nr 218 \nWojewody Mazowieckiego z  dnia 6 lipca 2001r. w  sprawie zmiany rozporządzenia \nWojewody warszawsk iego z  dnia 29 sierpnia 1997r. w  sprawie utworzenia obszaru \nchronionego krajobrazu na terenie województwa warszawskiego).  \nu)  Drodze (ulicy) - należy przez  to",
  " z  dnia 6 lipca 2001r. w  sprawie zmiany rozporządzenia \nWojewody warszawsk iego z  dnia 29 sierpnia 1997r. w  sprawie utworzenia obszaru \nchronionego krajobrazu na terenie województwa warszawskiego).  \nu)  Drodze (ulicy) - należy przez  to rozumieć pas terenu wyznaczony liniami \nrozgraniczającymi przeznaczony na pas drogowy komunikacji kołowej, pieszej lub \nrowerowej, miejsca postoju pojazdów, urządzenia infrastruktury technicznej i  zieleń \npubliczną.  \nv)  Drodze wewnętrznej (dojazdy publiczne i  prywatne) - należy przez  to rozumieć \nwydzieloną z  terenu działkę, która na zasadach określonych w przepisach \nszczególnych, pełni funkcję drogi wewnętrznej dla  pozostałych działek do niej \nprzylegających.  \n  \n \n 2)  Inne pojęcia wymienione w  planie, nie  ujęte w  pkt 1, należy rozumieć zgodnie z  treścią \nPrawa Budowlanego lub innych przepisów szczególnych; dot yczy to między innymi obiektów \nmałej architektury, ogrodzeń, wymiarów oraz  powierzchni.  \n3)  W ustaleniach komunikacyjnych zastosowano pojęcia mając swoje określenie \nw przepisach szczególnych w  sprawie warunków, jakim powinny odpowiadać drogi publiczne \ni ich usytuowanie.  \n  \n2.2. Przeznaczenie terenu  \n§ 6.  \n1). Plan określa przeznaczenie terenów na poszczególne cele poprzez zdefiniowanie ich \nfunkcji",
  " swoje określenie \nw przepisach szczególnych w  sprawie warunków, jakim powinny odpowiadać drogi publiczne \ni ich usytuowanie.  \n  \n2.2. Przeznaczenie terenu  \n§ 6.  \n1). Plan określa przeznaczenie terenów na poszczególne cele poprzez zdefiniowanie ich \nfunkcji, odnosząc odpowiednie ustalenia w  tym zakresie do terenów wydzielonych liniami \nrozgraniczającymi, zwanych dalej t erenami, kwartałami i  działkami.  \n  2)  Plan wyznacza:  \na)  tereny mieszkaniowe jednorodzinne - określane dalej jako tereny MN;  \nb)  tereny mieszkaniowe jednorodzinne i  usługi - określane dalej jako tereny MN/U;  \nc)  tereny komunikacji kołowej - określane dalej jako tereny KD;  \n  3)  Plan określa przeznaczenie poszczególnych terenów zgodnie z  ustaleniami \nszczegółowymi, przy czym plan dopuszcza zachowanie istniejącego zagospodarowania \nterenu i  funkcjonowanie istniejących gospodarstw rolnych.  \n  \n§ 7.  \nPlan określa przeznaczenie terenów mieszkaniowych jednorodzinnych (MN):  \n1) Dla terenów MN plan ustala rozwój funkcji mieszkaniowych – domów jednorodzinnych \nwolnostojących.  \n2) Dla terenów MN plan zakazuje lokalizowania wolnostojących budynków usługowych, \nzabudow y mieszkaniowej bliźniaczej, szeregowej, atrialnej i  wielorodzinnej oraz  obiektów \ni urządzeń uciążliwych, chyba, że ustalenia szczegółowe stanowią inaczej.  \n3",
  "ących.  \n2) Dla terenów MN plan zakazuje lokalizowania wolnostojących budynków usługowych, \nzabudow y mieszkaniowej bliźniaczej, szeregowej, atrialnej i  wielorodzinnej oraz  obiektów \ni urządzeń uciążliwych, chyba, że ustalenia szczegółowe stanowią inaczej.  \n3) Plan dopuszcza zachowanie i  rozwój funkcji usługowych o  charakterze podstawowym \nz zakresu handlu,  gastronomii, usług rzemiosła, biur, zdrowia, jako funkcji towarzyszących \nlokalizowanych w  parterach domów mieszkalnych.  \n4) Plan dopuszcza lokalizowanie budynków garażowych i  gospodarczych wolnostojących \no powierzchni zabudowy nie  większej niż 60 m2.  \n5) Dl a terenów MN plan ustala dopuszczalne minimalne wielkości działek budowlanych:  \na) Minimalna wielkość działki przed skanalizowaniem terenu – 2000 m2.  \nb) Minimalna wielkość działki po skanalizowaniu terenu – 1000 m2.  \nc) Plan dopuszcza obniżenie ustalonych po wierzchni działek o  5%. \n6) Plan zakazuje zabudowy na działkach mniejszych niż określone w  planie jeżeli:  \n \n a) działki wydzielono po uchwaleniu planu,  \nb) lub działki są zlokalizowane na terenach, które przed uchwaleniem planu były terenami \nniebudowlanymi.  \n7) Dla terenów MN Plan zakazuje wtórnego podziału istniejących działek, jeżeli w  wyniku \ntakiego podziału wielkości działek będą mniejsze niż określone w  planie minimalne wielkości \ndziałek budowlanych.  \n8)",
  "enach, które przed uchwaleniem planu były terenami \nniebudowlanymi.  \n7) Dla terenów MN Plan zakazuje wtórnego podziału istniejących działek, jeżeli w  wyniku \ntakiego podziału wielkości działek będą mniejsze niż określone w  planie minimalne wielkości \ndziałek budowlanych.  \n8) Dla terenów MN plan zakazuje lokalizowania więcej niż j ednego budynku mieszkalnego \nna działce oraz  zakazuje adaptowania budynków gospodarczych, garażowych lub usługowych \nna cele mieszkalne jeżeli na działce znajduje się już budynek mieszkalny.  \n9) Ustalenia zawarte w  pkt. 8 nie  dotyczą przypadków, gdy powierzch nia działki umożliwia \njej reparcelację z  zachowaniem normatywów określonych w  ustaleniach szczegółowych \ndla tego terenu.  \n10) Dla terenów rolnych lub terenów niezagospodarowanych przeznaczonych w  planie pod \nzabudowę plan dopuszcza inwestowanie na działce po d warunkiem uzyskania decyzji na \nwyłączenie gruntów rolnych z  produkcji rolnej.  \n11) Dla terenów rolnych lub terenów niezagospodarowanych przeznaczonych w  planie pod \nzabudowę zaleca się scalenia istniejących działek i  wtórny podział na działki budowlane na \nwniosek i  koszt właścicieli.  \n12) Zakazuje się podnoszenia poziomu terenu działek powyżej poziomu terenu działek \nsąsiednich oraz  odprowadzania wód opadowych na teren działek sąsiednich.   \n  \n§ 8.  \nPlan określa przeznaczenie terenów mieszkaniowych jednorodzinn ych i ",
  "  koszt właścicieli.  \n12) Zakazuje się podnoszenia poziomu terenu działek powyżej poziomu terenu działek \nsąsiednich oraz  odprowadzania wód opadowych na teren działek sąsiednich.   \n  \n§ 8.  \nPlan określa przeznaczenie terenów mieszkaniowych jednorodzinn ych i  usług (MN/U):  \n  1)  Dla terenów MN/U plan ustala rozwój:  \na)  funkcji mieszkaniowych - domów jednorodzinnych wolno stojących;  \nb)  oraz funkcji usługowych z  zakresu handlu, gastronomii, rzemiosła, biur, obsługi \nfinansowej, zdrowia, kultury, oświaty i  rozrywki.  \n  2)  Dla terenów MN/U plan zakazuje lokalizowania zabudowy mieszkaniowej \nszeregowej, atrialnej i  wielorodzinnej, budynków usługowych innych niż określone w  pkt \n1 oraz  obiektów i  urządzeń uciążliwych.  \n  3)  Dla terenów MN/U plan zakazuje lokalizow ania obiektów handlowych \no powierzchni sprzedaży powyżej 1.000m2. \n  4)  Dla terenów MN/U plan ustala dopuszczalne minimalne wielkości działek \nbudowlanych:  \na)  Minimalna wielkość działki przed skanalizowaniem terenu - 2.000m2. \nb)  Minimalna wielkość działki  po skanalizowaniu terenu - 1.000m2, zgodnie \nz ustaleniami szczegółowymi.  \nc)  Plan dopuszcza obniżenie ustalonych powierzchni działek o  5%. \n \n   5)  Plan zakazuje zabudowy na działkach mniejszych niż określone w  planie je",
  "b)  Minimalna wielkość działki  po skanalizowaniu terenu - 1.000m2, zgodnie \nz ustaleniami szczegółowymi.  \nc)  Plan dopuszcza obniżenie ustalonych powierzchni działek o  5%. \n \n   5)  Plan zakazuje zabudowy na działkach mniejszych niż określone w  planie jeżeli:  \na)  działki wydzielono po uchwal eniu planu,  \nb)  lub działki są zlokalizowane na terenach, które przed uchwaleniem planu były \nterenami niebudowlanymi.  \n  6)  Dla terenów MN/U plan zakazuje wtórnego podziału istniejących działek, jeżeli \nw wyniku takiego podziału wielkości działek będą mniejsze niż określone w  planie \nminimalne wielkości działek budowlanych.  \n  7)  Dla terenów MN/U plan zakazuje lokalizowania więcej niż jednego budynku \nmieszkalnego na działce oraz  zakazuje adaptowania budynków gospodarczych, \ngarażowych lub usługowych na ce le mieszkalne.  \n  8)  Ustalenia zawarte w  pkt 7 nie  dotyczą przypadków, gdy powierzchnia działki \numożliwia jej reparcelację z  zachowaniem normatywów określonych w  ustaleniach \nszczegółowych dla  tego terenu.  \n  9)  Dla terenów MN/U plan dopuszcza realizację bu dynku bezpośrednio przy granicy \nsąsiedniej działki budowlanej za zgodą właściciela sąsiedniej posesji  \n10)  Dla terenów MN/U plan ustala maksymalną długość elewacji budynku na  40 m.  \n11)  Dla terenów MN/U plan ustala maksymalną powierzchnię zabudowy poszczeg",
  " dynku bezpośrednio przy granicy \nsąsiedniej działki budowlanej za zgodą właściciela sąsiedniej posesji  \n10)  Dla terenów MN/U plan ustala maksymalną długość elewacji budynku na  40 m.  \n11)  Dla terenów MN/U plan ustala maksymalną powierzchnię zabudowy poszczeg ólnych \nbudynków na  1.200 m2. \n12)  Dla terenów rolnych lub terenów niezagospodarowanych przeznaczonych w  planie \npod zabudowę plan dopuszcza inwestowanie na działce pod warunkiem uzyskania decyzji \nna wyłączenie gruntów rolnych z  produkcji rolnej.  \n13)  Dla te renów rolnych lub terenów niezagospodarowanych przeznaczonych w  planie \npod zabudowę zaleca się scalenia istniejących działek i  wtórny podział na działki \nbudowlane na wniosek i  koszt właścicieli.  \n14)  Zakazuje się podnoszenia poziomu terenu działek powyżej poziomu terenu działek \nsąsiednich oraz  odprowadzania wód opadowych na teren działek sąsiednich.  \n15)  W zakresie ochrony przed hałasem zalicza się tereny MN/U do terenów \nprzeznaczonych pod zabudowę mieszkaniową.  \n  \n§ 9.  \nPlan określa przeznaczenie terenów komunikacji kołowej (KD):  \n  1)  Dla terenów KD plan ustala rozwój funkcji komunikacji kołowej oraz  towarzyszącej \nkomunikacji pieszej i  rowerowej.  \n \n   2)  Dla terenów KD plan ustala:  \na)  realizację jezdni komunikacji kołowej,  \nb)  wprowadzenie przestrzeni komu nikacji",
  " kołowej (KD):  \n  1)  Dla terenów KD plan ustala rozwój funkcji komunikacji kołowej oraz  towarzyszącej \nkomunikacji pieszej i  rowerowej.  \n \n   2)  Dla terenów KD plan ustala:  \na)  realizację jezdni komunikacji kołowej,  \nb)  wprowadzenie przestrzeni komu nikacji pieszej,  \nc)  realizację ścieżek rowerowych,  \nd)  realizację obiektów i  urządzeń technicznych związanych bezpośrednio z  funkcją \nterenu, zgodnie z  ustaleniami szczegółowymi; za wyjątkiem stacji paliw;  \ne)  lokalizację miejsc parkingowych;  \nf)   rezerwę terenu dla  sieci uzbrojenia inżynieryjnego;  \ng)  lokalizowanie elementów małej architektury takich, jak: latarnie, ławki, kosze, \nsłupki i  pachołki;  \nh)  zachowanie i  uzupełnienie istniejących szpalerów drzew i  zieleni przyulicznej \noraz wprowadzanie zieleni: trawniki, drzewa, żywopłoty.  \n  3)  Dla terenów KD plan zakazuje lokalizowania zabudowy.  \n  4)  Dla terenów KD plan dopuszcza remonty i  modernizacje istniejących urządzeń \nkomunikacyjnych i  sieci uzbrojenia inżynieryjnego.  \n  \n§ 10.  \nPlan wprowadza funkcjonalny  podział obszaru objętego planem oraz  określa położenie \nposzczególnych terenów w  odniesieniu do jednostki b6.  \n  \n2.3. Inne ustalenia  \n§ 11.  \nPlan wyznacza zasięg terenów przeznaczonych na cele publiczne:  \n  1)",
  ".  \nPlan wprowadza funkcjonalny  podział obszaru objętego planem oraz  określa położenie \nposzczególnych terenów w  odniesieniu do jednostki b6.  \n  \n2.3. Inne ustalenia  \n§ 11.  \nPlan wyznacza zasięg terenów przeznaczonych na cele publiczne:  \n  1)  Ulice i  place (jezdnie komunikacji kołowej, prze strzenie komunikacji pieszej, ścieżki \nrowerowe).  \n  2)  Tereny zieleni ulicznej i  zieleni o  charakterze publicznym, parkowym.  \n  4)  Tereny lokalizacji obiektów i  urządzeń infrastruktury technicznej.  \n  \n \n § 12.  \nPlan określa zasady lokalizowania budynków na dzi ałkach:  \n  1)  Plan ustala lokalizację budynku na działce zgodnie z  wyznaczonymi \nw planie liniami zabudowy obowiązującej lub nieprzekraczalnej.  \n  2)  Dla działek, na których plan nie  wyznacza linii zabudowy budynki należy \nlokalizować zgodnie z  obowiązującym i przepisami (obecnie Rozporządzenie \nMinistra Gospodarki Przestrzennej i  Budownictwa w  sprawie warunków \ntechnicznych jakim powinny odpowiadać budynki i  ich usytuowanie oraz  Ustawa \no drogach publicznych).  \n  \n§ 13.  \nPlan wyznacza zasięg terenów zmeliorowanych:  \n  1)  Dla obszarów zmeliorowanych plan ustala obowiązek uzgadniania projektowanej \ninwestycji z  instytucją odpowiedzialną za eksploatację urządzeń melioracyjnych (obecnie \nWojewódzkim Zarządem Melior",
  "  \n  \n§ 13.  \nPlan wyznacza zasięg terenów zmeliorowanych:  \n  1)  Dla obszarów zmeliorowanych plan ustala obowiązek uzgadniania projektowanej \ninwestycji z  instytucją odpowiedzialną za eksploatację urządzeń melioracyjnych (obecnie \nWojewódzkim Zarządem Melioracji i  Urządzeń Wodnych).  \n  \n§ 14.  \nPlan okr eśla zasady lokalizowania ogrodzeń:  \n  1)  Wyklucza lokalizację ogrodzeń na terenach położonych w  liniach rozgraniczających \nulic i  ciągów pieszych, ustalenie nie  dotyczy elementów małej architektury takich jak \npachołki, słupki, pojemniki z  zielenią;  \n  2)  Ustala realizację ogrodzeń wydzielających działki inwestycyjne, przy czym \nogrodzenia od strony ulic i  ciągów pieszych powinny spełniać następujące warunki:  \na)  maksymalna wysokość ogrodzenia nie  może przekraczać 1,8m od poziomu \npowierzchni terenu;  \nb)  ogrodzenie należy lokalizować w  linii rozgraniczającej ulicy, działki, przy \ndopuszczalnym wycofaniu ogrodzenia w  głąb działki nie  więcej niż 2m \noraz w odległości nie  mniejszej niż 0,5m od gazociągu średniego i  niskiego napięcia, \nw przypadku gazociągów wy sokiego ciśnienia uzgadniać z  właścicielem gazociągu;  \nc)  ogrodzenie powinno być ażurowe co najmniej powyżej 0,6m od poziomu terenu;  \nd)  Szafki gaz",
  "5m od gazociągu średniego i  niskiego napięcia, \nw przypadku gazociągów wy sokiego ciśnienia uzgadniać z  właścicielem gazociągu;  \nc)  ogrodzenie powinno być ażurowe co najmniej powyżej 0,6m od poziomu terenu;  \nd)  Szafki gazowe należy umiejscawiać w  linii ogrodzeń otwierane na zewnątrz od \nstrony ulicy.  \n \n   3)  Wyklucza ogrodzenie ter enów zieleni leśnej i  zieleni naturalnej oraz  dopuszcza \nogradzanie terenów zieleni ogródków działkowych chyba że ustalenia szczegółowe \nstanowią inaczej.  \n  \n§ 15.  \nReklamy i  inne znaki informacyjno -plastyczne należy umiejscawiać zgodnie z  zasadami ich \nrozmie szczenia ustalonymi dla  całej gminy Michałowice. Do czasu ustalenia tych zasad \nzakazuje się lokalizacji reklam i  innych znaków informacyjno -plastycznych w  liniach \nrozgraniczających ulic.  \n  \nRozdział  3 \nUstalenia ogólne w  zakresie ochrony środowiska  \n  \n3.1. Kształtowanie zieleni  \n§ 16.  \nPlan zaleca zachowanie oraz  rozwój zieleni ogrodowej i  przydomowej na terenie działek \nzabudowy mieszkaniowej.  \n  \n§ 17.  \nPlan ustala procent powierzchni biologicznie czynnej dla  terenów zabudowy mieszkaniowej \ni usługowej, zg odnie z  ustaleniami szczegółowymi.  \n  \n§ 18.  \n1). Plan ustala realizację szpalerów drzew na terenie porządkowanych, urządzanych \ni projektowanych ulic i  plac",
  "aniowej.  \n  \n§ 17.  \nPlan ustala procent powierzchni biologicznie czynnej dla  terenów zabudowy mieszkaniowej \ni usługowej, zg odnie z  ustaleniami szczegółowymi.  \n  \n§ 18.  \n1). Plan ustala realizację szpalerów drzew na terenie porządkowanych, urządzanych \ni projektowanych ulic i  placów, zgodnie z  rysunkiem planu.  \n  2)  Plan ustala zachowanie i  uzupełnienie szpalerów drzew na terenie istniejących ulic.  \n  3)  Plan wprowadza nakaz zachowania istniejącej wartościowej zieleni w  wyznaczonych \nobszarach, zgodnie z  ustaleniami szczegółowymi.  \n  \n3.2. Zakres ochrony przed potencjalnymi uciążliwościami  \n \n § 19.  \nNa terenie objętym planem zakazuje się  lokalizowania inwestycji mogących znacząco \noddziaływać na środowisko w  rozumieniu przepisów szczególnych.  \n  \nRozdział  4 \nUstalenia ogólne w  zakresie komunikacji  \n  \n4.1. Komunikacja kołowa  \n§ 20.  \nPlan wyznacza linie rozgraniczające terenów przewidzianych pod komunikację, zgodnie \nz rysunkiem planu oraz  określa klasyfikację funkcjonalną układu drogowego, przebieg ulic \npublicznych i  dróg wewnętrznych.  \n  \n§ 21.  \n1). Plan ustala podstawowy układ komunikacji kołowej obsługującej teren objęty \nopracowaniem.  \n  2)  W skład podstawowego układu komunikacji kołowej wchodzą wyznaczone na \nrysunku planu:  \na)  ulice lokalne: 1KDL ul. Sokołows",
  " wewnętrznych.  \n  \n§ 21.  \n1). Plan ustala podstawowy układ komunikacji kołowej obsługującej teren objęty \nopracowaniem.  \n  2)  W skład podstawowego układu komunikacji kołowej wchodzą wyznaczone na \nrysunku planu:  \na)  ulice lokalne: 1KDL ul. Sokołowska, 2KDL ul. Parkowa, 3KDL -12m;  \nb)  oraz drogi wewnętrzne (dojazdy publiczne i  prywatne);  \n  3)  Plan zaleca realizację dróg wewnętrznych (dojazdów publicznych i  prywatnych) \no szerokości 8m;  \n  4)  Plan dopuszcza dla  istniejących dróg wewnętrznych minimalną szerokość 5m pod \nwarunkiem uzyskania opinii zarządcy drogi.  \n  \n§ 22.  \nPlan ustala realizację miejsc parkingowych na terenie lokalizacji in westycji w  ilości \nwynikającej z  następujących wskaźników parkingowych:  \n  1.  dla funkcji usługowej - 3 miejsca parkingowe na 100m2 powierzchni użytkowej \nbudynków;  \n \n   2.  dla hoteli, moteli, pensjonatów - 30 miejsc parkingowych na 100 łóżek;  \n  3.  dla domów jednorodzinnych - 1 miejsce parkingowe (zalecana realizacja 2 -go \nmiejsca parkingowego) na 1 mieszkanie dla  domów istniejących oraz  2 miejsca \nparkingowe na 1 dom projektowany w  zabudowie mieszkaniowej jednorodzinnej na \ndziałkach powyżej 1.000m2. \n  \n4.2. Komu nikacja publiczna - zbiorowa  \n§ 23.  \nPlan zaleca realizację ulic głównych, zbiorczych i  lokalnych",
  "kanie dla  domów istniejących oraz  2 miejsca \nparkingowe na 1 dom projektowany w  zabudowie mieszkaniowej jednorodzinnej na \ndziałkach powyżej 1.000m2. \n  \n4.2. Komu nikacja publiczna - zbiorowa  \n§ 23.  \nPlan zaleca realizację ulic głównych, zbiorczych i  lokalnych na terenie planu w  sposób \numożliwiający obsługę przez  komunikację autobusową.  \n  \nRozdział  5 \nUstalenia ogólne w  zakresie uzbrojenia terenu  \n  \n5.1. Lokalizacja sieci uzbrojenia  \n§ 24.  \nW zakresie urządzeń inżynieryjnych w  obszarze objętym opracowaniem:  \n  1)  Plan ustala utrzymanie rezerwy terenu w  liniach rozgraniczających ulic i  ciągów \npieszych dla  istniejących i  realizowanych sieci uzbrojenia podziemnego \ni napow ietrznego.  \n  2)  Plan dopuszcza lokalizowanie urządzeń inżynieryjnych poza  terenami położonymi \nw liniach rozgraniczających ulic, na terenach działek położonych przy ulicach \nwewnętrznych, pod warunkiem uzgodnienia z  właściwym podmiotem eksploatującym.  \n  3)  Plan dopuszcza prowadzenie sieci uzbrojenia przez  tereny zieleni, pod warunkiem \nminimalizacji prac ziemnych związanych z  naruszeniem istniejącej roślinności.  \n  4)  Plan zaleca zachowanie istniejących sieci uzbrojenia, dopuszcza ich remont, \nmodernizac ję oraz  przełożenie (w uzasadnionych przypadkach).  \n  \n5.2. Sieci wodociągowe  \n§",
  ", pod warunkiem \nminimalizacji prac ziemnych związanych z  naruszeniem istniejącej roślinności.  \n  4)  Plan zaleca zachowanie istniejących sieci uzbrojenia, dopuszcza ich remont, \nmodernizac ję oraz  przełożenie (w uzasadnionych przypadkach).  \n  \n5.2. Sieci wodociągowe  \n§ 25.  \n \n Plan określa zasady zaopatrzenia w  wodę:  \n  1)  Plan ustala zaopatrzenie w  wodę obszaru objętego planem z  istniejącego wodociągu \n\"Pęcice\".  \n  2)  Jako uzupełniające źródła zao patrzenia w  wodę plan wskazuje: wodociąg \n\"Komorów\" oraz  wodociąg WUC \"Warszawa\".  \n  3)  Plan ustala zasadę wprowadzenia indywidualnego pomiaru zużytej wody na terenach \nskanalizowanych w  oparciu o  rzeczywiste zużycie (mierzone wodomierzem).  \n  \n§ 26.  \n1). Plan ustala zachowanie i  eksploatację istniejących sieci wodociągowych wodociągu \n\"Pęcice\".  \n  2)  Plan ustala rozbudowę sieci wodociągu \"Pęcice\" dla  potrzeb obsługi istniejącej \ni projektowanej zabudowy mieszkaniowej i  usługowej. Wodociąg \"Pęcice\" należy \npołączy ć z wodociągiem \"Komorów\".  \n  3)  Plan dopuszcza zachowanie indywidualnych ujęć wody dla  terenów rolnych.  \n  \n5.3. Sieci kanalizacyjne  \n§ 27. \nPlan określa zasady odprowadzania ścieków i  wód opadowych:  \n  1) ",
  "ice\" należy \npołączy ć z wodociągiem \"Komorów\".  \n  3)  Plan dopuszcza zachowanie indywidualnych ujęć wody dla  terenów rolnych.  \n  \n5.3. Sieci kanalizacyjne  \n§ 27. \nPlan określa zasady odprowadzania ścieków i  wód opadowych:  \n  1)  Plan ustala odprowadzenie ścieków sanitarnych z terenu objętego planem do \nrealizowanej sieci kanalizacyjnej podłączonej poprzez kolektory z  istniejącą \noczyszczalnią ścieków \"Pruszków\" w  Pruszkowie lub inną wskazaną przez  gminę.  \n  2)  Plan ustala zasadę ograniczonego odwodnienia powierzchniowego podsta wowego \nukładu komunikacyjnego, z  odprowadzeniem mechanicznie podczyszczonych wód \ndeszczowych do rzeki Utraty.  \n  \n§ 28.  \n1). Plan ustala realizację sieci kanalizacji sanitarnej na terenach położonych w  liniach \nrozgraniczających ulic.  \n  2)  Plan ustala zasadę  budowy kanalizacji sanitarnej w  układzie grawitacyjno \npompowym maksymalnie wypłyconej dla  ochrony istniejących stosunków gruntowo -\nwodnych.  \n \n   3)  Plan wyznacza lokalizację pompowni ścieków i  ustala zasięg strefy ochronnej \npompowni w  promieniu 15m.  \n  4)  Plan zakazuje odprowadzania ścieków powstających w  obszarze planu do wód \npowierzchniowych, rowów melioracyjnych oraz  wprost do gruntu.  \n  5)  Plan zakazuje realizacji nowej zabudowy usługowej i  mieszkaniowej bez możliwo",
  "y ochronnej \npompowni w  promieniu 15m.  \n  4)  Plan zakazuje odprowadzania ścieków powstających w  obszarze planu do wód \npowierzchniowych, rowów melioracyjnych oraz  wprost do gruntu.  \n  5)  Plan zakazuje realizacji nowej zabudowy usługowej i  mieszkaniowej bez możliwości \npodłączenia do sieci kanalizacji san itarnej na działkach o  powierzchni poniżej 2.000m2 (-\n5%) jeżeli:  \na)  działki wydzielono po uchwaleniu planu,  \nb)  działki są zlokalizowane na terenach, które przed uchwaleniem planu były terenami \nniebudowlanymi (zmiana sposobu użytkowania poszczególnych ter enów \nuwzględniona w  ustaleniach szczegółowych).  \n  6)  Plan zakazuje stosowania indywidualnych zbiorników (szamb) na działkach \no powierzchni poniżej 2.000m2 (-5%) jeżeli  \na)  działki wydzielono po uchwaleniu planu,  \nb)  działki są zlokalizowane na terenach, które przed uchwaleniem planu były terenami \nniebudowlanymi (zmiana sposobu użytkowania poszczególnych terenów \nuwzględniona w  ustaleniach szczegółowych).  \n  7)  Dla istniejącej zabudowy mieszkaniowej i  usługowej oraz  nowej zabudowy \nmieszkaniowej i  usługowej (za wyjątkiem przypadków określonych w  pkt 7) plan \ndopuszcza odprowadzenie ścieków do indywidualnych zbiorników szczelnych (szamb), \ndo czasu realizacji sieci kanalizacyjnej sanitarnej, z  obowiązkiem przyłączenia po \nd",
  "ługowej oraz  nowej zabudowy \nmieszkaniowej i  usługowej (za wyjątkiem przypadków określonych w  pkt 7) plan \ndopuszcza odprowadzenie ścieków do indywidualnych zbiorników szczelnych (szamb), \ndo czasu realizacji sieci kanalizacyjnej sanitarnej, z  obowiązkiem przyłączenia po \ndoprowadzeniu kanalizacji.  \n  \n5.4. Ogrzewa nie \n§ 29.  \nPlan określa zasady zaopatrzenia w  ciepło:  \n  1)  Plan ustala zaopatrzenia w  ciepło w  oparciu o  źródła lokalne, przy czym rozwiązania \nlokalne stosują się do pojedynczych obiektów, grupy budynków lub osiedli.  \n  2)  Plan dopuszcza wykorzystanie do celów grzewczych gazu, paliw płynnych (olej \nlekki) i  energii elektrycznej.  \n  3)  Ze względu na ograniczenie zanieczyszczenia powietrza plan wyklucza stosowanie \nnowych lokalnych kotłowni i  pieców grzewczych opalanych paliwem stałym.  \n  \n \n 5.5. Sieci gazowe  \n§ 30.  \nPlan określa zasady zaopatrzenia w  gaz: \n  1)  Plan ustala zasadę gazyfikacji osiedli gazem średnioprężnym z  istniejących stacji \nredukcyjno - pomiarowych I  stopnia \"Reguły\" i  \"Sokołów\".  \n  2)  Plan ustala zaopatrzenie w  gaz przewodowy dla  odbiorców ko munalnych na cele \nbytowo -gospodarcze oraz  na cele grzewcze.  \n  \n§ 31. \n1). Plan ustala zachowanie istniejących rozbiorczych sieci gazowych.  \n  2) ",
  " stopnia \"Reguły\" i  \"Sokołów\".  \n  2)  Plan ustala zaopatrzenie w  gaz przewodowy dla  odbiorców ko munalnych na cele \nbytowo -gospodarcze oraz  na cele grzewcze.  \n  \n§ 31. \n1). Plan ustala zachowanie istniejących rozbiorczych sieci gazowych.  \n  2)  Plan ustala rezerwy terenu dla  realizacji sieci gazowych i  przyłączy na terenach \npołożonych w  liniach rozgranicza jących ulic zgodnie z  obowiązującymi przepisami \nszczegółowymi (obecnie art. 7 ust. 4 ustawy \"Prawa energetycznego\" z  dnia 10 kwietnia \n1997r. (Dz.U. Nr 54, poz. 348)).  \n  3)  Gazyfikacja terenu jest możliwa o  ile spełnione będą warunki techniczno -ekonomiczne  \ni zawarte odpowiednie porozumienia pomiędzy dostawcą gazu, a klientem  \n  \n§ 32.  \nPlan określa szczególne warunki zabudowy i  zagospodarowania terenu dla  inwestycji \nrealizowanych w  sąsiedztwie sieci gazowych:  \n  1)  Plan ustala lokalizację parkanów i  ogrodzeń w odległości nie  mniejszej niż 0,5m od \ngazociągu średniego i  niskiego ciśnienia.  \n  2)  Szafki gazowe należy umiejscawiać w  linii parkanów otwierane na zewnątrz od \nstrony ulicy.  \n  3)  Wokół gazociągów należy przyjmować strefy ochronne zgodnie z  obowiązujący mi \nprzepisami szczegółowymi (obecnie Rozporządzeniem MPiH (Dz.U. Nr",
  " gazowe należy umiejscawiać w  linii parkanów otwierane na zewnątrz od \nstrony ulicy.  \n  3)  Wokół gazociągów należy przyjmować strefy ochronne zgodnie z  obowiązujący mi \nprzepisami szczegółowymi (obecnie Rozporządzeniem MPiH (Dz.U. Nr 139 z  grudnia \n1995)).  \n  \n5.6. Sieci elektroenergetyczne  \n§ 33.  \nPlan określa zasady zaopatrzenia w  energię elektryczną:  \n \n   1)  Plan ustala zasilanie terenu objętego planem z  napowietrznej sieci \nelektroenergetycznej 15kV wyprowadzonej z  istniejących stacji 110/15 kV: RPZ \n\"Pruszków -1\", RPZ \"Pruszków -2\"i RPZ \"Ursus\" oraz  projektowanych RPZ \"Raszyn\" \ni RPZ \"Nadarzyn\".  \n  2)  Plan ustala podniesienie standardu obsługi ludności i  zwiększeniem niezawodności \nzasilania, poprzez modernizację i  rozbudowę urządzeń średniego napięcia (SN) i  niskiego \nnapięcia (nn) oraz  lokalizację nowych stacji transformatorowych przy realizacji nowych \ninwestycji zgodnie z  przepisami szczegółowymi.  \n  \n§ 34.  \n1). Plan ustala zachowanie istniejących sieci i  urządzeń elektroenergetycznych.  \n  2)  Plan ustala lokalizację projektowanych stacji transformatorowych w  liniach \nrozgraniczających ulic.  \n  \n5.7. Sieci telek omunikacyjne  \n§ 35.  \nPlan określa zasady obsługi telekomunikacyjnej:  \n  1)  Plan ustala obsługę telekomunik",
  " i  urządzeń elektroenergetycznych.  \n  2)  Plan ustala lokalizację projektowanych stacji transformatorowych w  liniach \nrozgraniczających ulic.  \n  \n5.7. Sieci telek omunikacyjne  \n§ 35.  \nPlan określa zasady obsługi telekomunikacyjnej:  \n  1)  Plan ustala obsługę telekomunikacyjną obszaru objętego planem przez  centralę \nautomatyczną CA \"Pruszków\" TP S.A. lub innych operatorów telefonii przewodowej \noraz przez radiowe sieci t elekomunikacyjne.  \n  2)  Plan zaleca docelową realizację kablowych sieci telekomunikacyjnych i  przebudowę \nistniejących sieci napowietrznych.  \n  \n5.8. Usuwanie odpadów  \n§ 36.  \n1). W zakresie gospodarki odpadami stałymi plan ustala powszechną obsługę w  zakresie \nwywożenia odpadów realizowaną przez  wyspecjalizowane firmy.  \n  2)  Plan zaleca docelową segregację odpadów na terenie każdej działki.  \n  3)  Plan wyznacza rezerwową lokalizację zakładu utylizacji - stacji recyklingu na terenie \nwe wsi Sokołów, poza  obszarem p lanu.  \n  \n \n Dział  II \nRozdział  6 \n  \nUstalenia szczegółowe dotyczące zagospodarowania terenów i  działek położonych \nw miejscowości: Pęcice (po południowej stronie ulicy Sokołowskiej) - obszar B.  \n6.1. Ustalenia dla  obszaru B6  \n§ 37.  \nPlan określa zasady zagospodarowania i  gabaryty zabudowy terenów, kwartałów i  działek \nw obszarze b9:  \n  \nP",
  "onych \nw miejscowości: Pęcice (po południowej stronie ulicy Sokołowskiej) - obszar B.  \n6.1. Ustalenia dla  obszaru B6  \n§ 37.  \nPlan określa zasady zagospodarowania i  gabaryty zabudowy terenów, kwartałów i  działek \nw obszarze b9:  \n  \nPkt \n   Symbol  \n   Funkcja  \n   Ustalenia  \n  \n1 \n   2 \n   3 \n   4 \n  \n1. \n   b6.1 MN/U  \n   teren mieszkaniowy \njednorodzinny \ni usług, zgodnie \nz par. 8.  \n   - Minimalna wielkość działki przed \nskanalizowaniem terenu - 2.000 m2. \n- Minimalna wielkość działki po skanalizowaniu \nterenu - 1.000 m2. \n- Plan dopuszcza obniżenie ustalonych powierzchni \ndziałek o  5%. \n- podział terenu na działki inwestycyjne, zgodnie \nz par. 8;  \n- wprowadzenie dróg wewnę trznych;  \nGabaryty zabudowy:  \n- Maksymalna wysokość zabudowy                     - 12 \nm; \n- Maksymalna liczba kondygnacji                    - 2,5; \n- Maksymalna powierzchnia zabudowana na \ndziałce    - 30%;  \n- Minimalna powierzchnia biologicznie czynna na \n \n działce    - 50%;  \nInne ustalenia:  \n- część terenów zmeliorowana - obowiązek \nuzgadniania projektowanej  \n  inwestycji z  Wojewódzkim Zarządem Melioracji \ni Urządzeń Wodnych,  \n  zgodnie z  par. 21;  \n  \n2. \n   b6.2 MN  \n   teren mieszkaniowy \njednorodzinny, \nzgodnie z  par. 7.  \n",
  "enów zmeliorowana - obowiązek \nuzgadniania projektowanej  \n  inwestycji z  Wojewódzkim Zarządem Melioracji \ni Urządzeń Wodnych,  \n  zgodnie z  par. 21;  \n  \n2. \n   b6.2 MN  \n   teren mieszkaniowy \njednorodzinny, \nzgodnie z  par. 7.  \n   - zmiana sposobu użytkowania terenów (przed \nuchwaleniem planu  \n  obowiązywał zakaz zabudowy)  \n- Minimalna wielkość działki przed skanalizowaniem \nterenu -2.000 m2. \n- Minimalna wielkość działki po skanalizowaniu \nterenu - 1.000 m2. \n- Plan dopuszcza obniżenie ust alonych powierzchni \ndziałek o  5%. \n- podział terenu na działki inwestycyjne, zgodnie \nz par. 7;  \n- wprowadzenie dróg wewnętrznych;  \nGabaryty zabudowy:  \n- Maksymalna wysokość zabudowy - 12 m;  \n- Maksymalna liczba kondygnacji - 2,5; \n- Maksymalna powierzchnia zabudowana na działce - \n20%;  \n- Minimalna powierzchnia biologicznie czynna na \ndziałce - 70%;  \n- dachy spadziste o  symetrycznych połaciach.  \nInne ustalenia:  \n- część terenów zmeliorowana - obowiązek \n \n uzgadniania projektowanej  \n  inwestycji z  Wojewódzkim Zarządem Melioracji \ni Urządzeń Wodnych,  \n  zgodnie z  par. 21;  \n  \n  \nRozdział  7 \n  \nUstalenia szczegółowe dla  terenów ulic  \n§ 38.  \nPlan wprowadza następujące ustalenia dla  budowli komunikacji kołowej publicznej:  \n  \nP",
  "  \n  inwestycji z  Wojewódzkim Zarządem Melioracji \ni Urządzeń Wodnych,  \n  zgodnie z  par. 21;  \n  \n  \nRozdział  7 \n  \nUstalenia szczegółowe dla  terenów ulic  \n§ 38.  \nPlan wprowadza następujące ustalenia dla  budowli komunikacji kołowej publicznej:  \n  \nPkt \n   Symbol  \n   Nazwa obiektu  \n   Funkcja  \n   Szerokość \nw liniach \nrozgr.  \n   Zalecana \nszerokość \njezdni  \n   Ustalenia \ndla przekroju ulicy  \n  \n1 \n   2 \n   3 \n   4 \n   5 \n   6 \n   7 \n  \nulice lokalne:  \n  \n1. \n   1KDL  \n   ul. Sokołowska  \n   Lokalna  \n   min. 20,0 m  \n   6,0 m  \n   2 szpalery drzew  \nścieżka rowerowa  \n  \n2. \n   2KDL  \n   ul. Parkowa  \n   Lokalna  \n   min. 15,0 m  \n   6,0 m  \n   2 szpalery drzew  \nścieżka rowerowa  \n  \n3. \n   3KDL  \n   ul. Projektowana \n12m \n   Lokalna  \n   12,0 m  \n   6,0 m  \n    \n  \n \n   \nDział  III \nRozdział  8 \n  \nSkutki prawne planu w  zakresie wartości nieruchomości  \n§ 39.  \nWysokość stawki procentowej, służącej naliczaniu opłaty związanej ze wzrostem wartości \nnieruchomości, ustala się:  \n  1)  na 30% dla  terenów oznaczonych na rysunku planu symbolami: b6.2 MN oraz  część \nb6.1 MN/U z  wyłączeniem pasa o  szerokości 60m wzdłuż ulic Sokołowskiej i ",
  "aniu opłaty związanej ze wzrostem wartości \nnieruchomości, ustala się:  \n  1)  na 30% dla  terenów oznaczonych na rysunku planu symbolami: b6.2 MN oraz  część \nb6.1 MN/U z  wyłączeniem pasa o  szerokości 60m wzdłuż ulic Sokołowskiej i  Parkowej \nna działkach nr ew. 399, 400, 401, 402, 403, 404, 420 i  421 oraz  na fragmentach działek \nnr ew. 405, 406, 407, 408, 409, 410, 422, 423, 424, 425, 426, 427, 428, 429/1, 430, 431, \n432, 433, 434, 435/1 i  436; \n  2)  na 0% dla  pozostałych  terenów objętych planem.  \n  \nRozdział  11 \nUstalenia przejściowe  \n  \n§ 40.  \nPlan dopuszcza rolnicze użytkowanie terenów do czasu ich zagospodarowania zgodnego \nz ustaleniami planu.  \n  \nRozdział  12 \nUstalenia końcowe  \n  \n§ 41.  \nDo spraw z  zakresu zagospodarowania prze strzennego wszczętych przed dniem wejścia \nw życie planu, a nie  zakończonych decyzją ostateczną, stosuje się ustalenia planu.  \n  \n \n § 42.  \nZ chwilą wejścia w  życie planu traci moc miejscowy plan zagospodarowania przestrzennego \ngminy Michałowice zatwierdzony uch wałą Rady Gminy Michałowice nr XXVIII/120/92 \nz dnia 30 czerwca 1992r. w  granicach wyznaczonych granicami niniejszego planu.  \n  \n§ 43.  \nWykonanie uch",
  "ie planu traci moc miejscowy plan zagospodarowania przestrzennego \ngminy Michałowice zatwierdzony uch wałą Rady Gminy Michałowice nr XXVIII/120/92 \nz dnia 30 czerwca 1992r. w  granicach wyznaczonych granicami niniejszego planu.  \n  \n§ 43.  \nWykonanie uchwały powierza się Zarządowi Gminy Michałowice.  \n  \n§ 44.  \nUchwała wchodzi w  życie po upływie 14 dni od dnia jej ogłoszenia w  Dzienniku Urzędowym \nWojewództwa Mazowieckiego."
]