[
  "UCHWAŁA NR XLVI/440/ 2014  \nRADY MIEJSKIEJ W PRU SZKOWIE  \nz dnia 26 czerwca 2014 r.  \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego  \nczęści obszaru miasta Pruszkowa – osiedle Bolesława Prusa.  \nNa podstawie art.  18 ust. 2 pkt 5  ustawy z  dnia 8 marca 1990r. o  samorządzie gminnym (t.j. Dz.U. z  2013r. \npoz. 594  z późn. zm.1)), art.  20 ust. 1 ustawy z  dnia 27  marca 2003r. o  planowaniu i  zagospodarowaniu prz e-\nstrzennym (t.j. Dz.U. z  2012  r. poz. 647  z późn. zm.2)) uchwały nr XII/108/2011 Rady Miej skiej Pruszkowa \nz dnia 29  września 2011r. w  sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania \nprzestrzennego części obszaru miasta Pruszkowa – osiedle Bolesława Prusa oraz uchwały nr XLVI/439/2014  \nRady Miejskiej w  Pruszkowie z  dnia 2 6 czerwca 2014r.w sprawie zmiany uchwały nr XII/108/2011 Rady \nMiejskiej Pruszkowa z  dnia 29  września 2011r. w  sprawie przystąpienia do sporządzenia miejscowego planu \nzagospodarowania przestrzennego części obszaru miasta Pruszkowa – osiedle Bolesława Prusa,  stwierdzając, \nże przedmiotowa uchwała nie  narusza ustaleń Studium uwarunkowań i ",
  " z  dnia 29  września 2011r. w  sprawie przystąpienia do sporządzenia miejscowego planu \nzagospodarowania przestrzennego części obszaru miasta Pruszkowa – osiedle Bolesława Prusa,  stwierdzając, \nże przedmiotowa uchwała nie  narusza ustaleń Studium uwarunkowań i  kierunków zagospodarowania prz e-\nstrzennego miasta Pruszkowa przyjętego uchwałą nr XXVIII/309/2000 Rady Miejskiej w  Pruszkowie z  dnia \n16 listopada 2000r. uchwala się, co następu je: \nDZIAŁ I.  \nZakres regulacji  \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części obszaru miasta Pruszkowa \nzwany dalej planem, obejmujący tereny wyznaczone granicami:  \n1) od zachodu: od południowego narożnika działki drogowej nr ew. 53 /4 obr. 20  (droga wojewódzka nr 719  \nulica Grodziska) wzdłuż zachodniej granicy administracyjnej m. Pruszkowa poprowadzonej po granicy \ndziałki nr ew. 53/4 i  dalej w  kierunku wschodnim po północnej granicy tej działki nr ew. 53/4;  \n2) od północnego – zachodu:  wzdłuż granicy obrębu 20  przebiegającego w  korytarzu drogi wojewódzkiej  \nnr Al. Wojska Polskiego (działka nr ew. 56  obr. 20);  \n3) od północnego -wschodu: wzdłuż południowej granicy ulicy Plantowej na działkach nr ew. 96/1, 96/2, 96/3, \n96/4 do przecię",
  "ającego w  korytarzu drogi wojewódzkiej  \nnr Al. Wojska Polskiego (działka nr ew. 56  obr. 20);  \n3) od północnego -wschodu: wzdłuż południowej granicy ulicy Plantowej na działkach nr ew. 96/1, 96/2, 96/3, \n96/4 do przecięcia z  linią rozgraniczającą planowanej Trasy Książąt Mazowieckich;  \n4) od południowego -wschodu: wzdłuż linii rozgraniczającej planowanej Trasy Książąt Mazowieckich \nz przejściem przez ulicę Brzozową na działce nr ew. 354  obr. 20;  \n5) od południa: wzdłuż południowej granicy miasta Pruszkowa przebiegającej w  korytarzu ulicy Brzozowej.  \n2. Z obszaru planu wyłącza się ewidencyjne działki nr 92/2, 92/7, 336/3 i  część ewidencyjnej działki  \nnr 92/8 wszystkie z  obrębu 20.  \n3. Granice planu oznacza się na rysunku planu sporządz onym w  skali 1:2000 stanowiącym załącznik nr 1  \ndo uchwały.  \n \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 10 września 2014 r.\nPoz. 8389\n§ 2. Złącznikami do niniejszej uchwały i  jej integralnymi częściami, są:  \n1) rysunek planu w  skali 1:2000 – załącznik nr 1  do niniejszej uchwały;  \n2) rozstrzygnięcie o  sposobie rozpatrzenia uwag do projektu",
  " r.\nPoz. 8389\n§ 2. Złącznikami do niniejszej uchwały i  jej integralnymi częściami, są:  \n1) rysunek planu w  skali 1:2000 – załącznik nr 1  do niniejszej uchwały;  \n2) rozstrzygnięcie o  sposobie rozpatrzenia uwag do projektu planu - załącznik nr 2  do niniejszej uchwały;  \n3) rozstrzygnięcie o  sposobie realizacji, zapisanych w  planie, inwestycji z  zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania - załącznik nr 3  do n iniejszej \nuchwały.  \n§ 3. 1. Rysunek planu odnosi ustalenia zawarte w  niniejszej uchwale do terenu objętego planem.  \n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:  \n1) granice obszaru objętego planem;  \n2) linie rozgran iczające tereny o  różnym przeznaczeniu lub różnych zasadach zagospodarowania;  \n3) zwymiarowane wzajemne odległości elementów zagospodarowania;  \n4) przeznaczenie terenów oznaczone symbolem literowym i  numerem;  \n5) parametry i  wskaźniki kształtowania zabudowy o raz zagospodarowania terenów, w  tym: \na) wskaźnik minimalnej powierzchni biologicznie czynnej - w procentach,  \nb) maksymalna wysokość zabudowy,  \nc) minimalna powierzchnia nowo wydzielonej działki budowlanej;  \n6) nieprzekraczalne linie zabudowy;  \n7",
  "owania zabudowy o raz zagospodarowania terenów, w  tym: \na) wskaźnik minimalnej powierzchni biologicznie czynnej - w procentach,  \nb) maksymalna wysokość zabudowy,  \nc) minimalna powierzchnia nowo wydzielonej działki budowlanej;  \n6) nieprzekraczalne linie zabudowy;  \n7) nieprzekracz alne linie zabudowy usługowej;  \n8) nieprzekraczalne linie zabudowy mieszkaniowej wielorodzinnej;  \n9) kierunki przebiegu głównych ogólnodostępnych ścieżek rowerowych;  \n10) kierunki przebiegu głównych ciągów pieszych na terenie ogólnodostępnej zieleni urządzone j; \n11) strefy zieleni urządzonej wewnątrzosiedlowej.  \n3. Oznaczenia graficzne na rysunku planu nie  wymienione w  ust. 2 mają charakter informacyjny, \nw szczególności wskazuje się zasięgi stref ochronny sanitarnej od cmentarza: 50m i  150m, dla których obowi ą-\nzują ograniczenia wynikających z  przepisów odrębnych dotyczące lokalizacji zabudowy i  zagospodarowania \nterenów w  sąsiedztwie cmentarza.  \n§ 4. 1. W planie określa się:  \n1) przeznaczenia terenu oraz linie rozgraniczające tereny o  różnym przeznaczeniu lub różnych  zasadach zag o-\nspodarowania;  \n2) zasady ochrony i  kształtowania ładu przestrzennego;  \n3) zasady ochrony środowiska i  przyrody;  \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną",
  " różnym przeznaczeniu lub różnych  zasadach zag o-\nspodarowania;  \n2) zasady ochrony i  kształtowania ładu przestrzennego;  \n3) zasady ochrony środowiska i  przyrody;  \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i  minimalną inte n-\nsywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w  odniesieniu do powierzchni działki \nbudowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w  odniesieniu do powierzchni \ndziałki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do parkowan ia i sposób ich \nrealizacji oraz linie zabudowy i  gabaryty obiektów;  \n5) szczegółowe zasady i  warunki scalania i  podziału nieruchomości objętych planem miejscowym;  \n6) szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zaka z zab u-\ndowy;  \n7) zasady modernizacji, rozbudowy i  budowy systemów komunikacji i  infrastruktury technicznej;  \n8) sposób i  termin tymczasowego zagospodarowania, urządzania i  użytkowania terenów;  \n9) stawki procentowe, na podstawie których ustala się opłatę o  której mowa w  art. 36 ust. 4 ustawy.  Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 8389\n2. Ponieważ nie  występują w  obszarze planu, nie  określa się:  \n1) zasad ochrony krajobrazu kulturowego;  \n2) zasady ochrony dzied",
  " mowa w  art. 36 ust. 4 ustawy.  Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 8389\n2. Ponieważ nie  występują w  obszarze planu, nie  określa się:  \n1) zasad ochrony krajobrazu kulturowego;  \n2) zasady ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury współczesnej;  \n3) wymagań wynikających z  potrzeb k ształtowania przestrzeni publicznych;  \n4) granic i  sposobów zagospodarowania terenów lub obiektów podlegających ochronie, ustalonych na po d-\nstawie odrębnych przepisów, w  tym terenów górniczych, a  także terenów narażonych na niebezpieczeństwo \npowodzi oraz ter enów zagrożonych osuwaniem się mas ziemnych.  \n3. Plan określony jest jako perspektywiczny bez sprecyzowania terminu jego obowiązywania.  \n§ 5. 1. Ilekroć w  niniejszej uchwale jest mowa o:  \n1) ekologicznych paliwach – należy przez to rozumieć paliwa, które nie  powodują zanieczyszczenia środow i-\nska ponad dopuszczalne normy, a  ich zasoby odnawiają się we względnie krótkim czasie;  \n2) kiosku – należy przez to rozumieć obiekt budowlany tymczasowy o  funkcji handlowej lub handlowo -\nusługowej, posiadający maksymalnie jedn ą kondygnację nadziemną, niepodpiwniczony, o  wysokości \nnie większej niż 3,5m, z  dachem płaskim zapewniającym swoim okapem ochronę",
  "ży przez to rozumieć obiekt budowlany tymczasowy o  funkcji handlowej lub handlowo -\nusługowej, posiadający maksymalnie jedn ą kondygnację nadziemną, niepodpiwniczony, o  wysokości \nnie większej niż 3,5m, z  dachem płaskim zapewniającym swoim okapem ochronę przed opadami bez k o-\nnieczności stosowania dodatkowych daszków i  o powierzchni użytkowej nie  większej niż 20m2; \n3) kwalifikacji  terenów w  zakresie dopuszczalnych poziomów hałasu w  środowisku – należy przez to roz u-\nmieć zróżnicowany poziom hałasu dla różnych rodzajów terenów w  rozumieniu przepisów odrębnych \nz zakresu prawa ochrony środowiska w  sprawie dopuszczalnych poziomów hałasu w środowisku;  \n4) linii zabudowy nieprzekraczalnej – należy przez to rozumieć wyznaczoną na rysunku planu linię ogranicz a-\njącą obszar, na którym dopuszcza się wznoszenie budynków oraz określonych w  ustaleniach planu rodz a-\njów budowli nadziemnych niebędących u rządzeniami i  sieciami infrastruktury technicznej, która może być \nprzekroczona, o  ile ustalenia szczegółowe planu tak stanowią i  na warunkach ustalonych w  planie; linie  \nzabudowy nieprzekraczalnej nie  dotyczą:  \na) realizacji elementów termomodernizacji,  \nb) części podziemnych budynków,  \nc) wykraczających poza obrys budynku, nie  więcej niż 1,5m, takich części budynków jak: balkony, loggie,",
  " warunkach ustalonych w  planie; linie  \nzabudowy nieprzekraczalnej nie  dotyczą:  \na) realizacji elementów termomodernizacji,  \nb) części podziemnych budynków,  \nc) wykraczających poza obrys budynku, nie  więcej niż 1,5m, takich części budynków jak: balkony, loggie, \nwerandy, tarasy na gruncie, okapy i  nadwieszenia dachu, schody zewnętrzne, rampy,  \nd) parterowych portierni, kiosków, obiekt ów małej architektury;  \n5) powierzchni biologicznie czynnej – należy przez to rozumieć definicję terenu biologicznie czynnego  \nzawartą w  przepisach odrębnych wydanych na podstawie ustawy prawo budowlane;  \n6) powierzchni użytkowej liczonej dla potrzeb określe nia liczby miejsc do parkowania – należy przez to r o-\nzumieć powierzchnie pomieszczeń, na wszystkich kondygnacjach, służących do zaspokojenia potrzeb \nzwiązanych bezpośrednio z  przeznaczeniem całego budynku lub jego części;  \n7) przeznaczeniu podstawowym – należy przez to rozumieć określone w  planie przeznaczenie, które zostało \nustalone planem jako jedyne lub przeważające na wyznaczonym terenie i  stanowiące nie  mniej niż 60% \npowierzchni terenu, na rzecz którego należy rozstrzygać wszelkie ewentualne konflikty pr zestrzenne, przy \nzachowaniu zgodności z  ustaleniami planu i  przepisami odrębnymi;  \n8) przeznaczeniu dopuszczalnym – należy przez to rozumieć rodzaj przeznaczenia inny niż podstawowy,",
  " \npowierzchni terenu, na rzecz którego należy rozstrzygać wszelkie ewentualne konflikty pr zestrzenne, przy \nzachowaniu zgodności z  ustaleniami planu i  przepisami odrębnymi;  \n8) przeznaczeniu dopuszczalnym – należy przez to rozumieć rodzaj przeznaczenia inny niż podstawowy, kt ó-\nry dopuszczony został w  danym terenie jako uzupełnienie lub wzbogacenie  przeznaczenia podstawowego \nna warunkach określonych w  planie, i  stanowiące nie  więcej niż 40% powierzchni terenu;  \n9) reklamie – należy przez to rozumieć nośnik informacji wizualnej w  jakiejkolwiek materialnej formie wraz \nz elementami konstrukcyjnymi i  zamocowaniami, umieszczony w  polu widzenia użytkowników ulic, pl a-\nców lub innych terenów ogólno dostępnych; nie  będący znakiem w  rozumieniu przepisów o  znakach \ni sygnałach lub znakiem informującym o  obiektach użyteczności publicznej ustawianym przez gminę jako  \nelement Miejskiego Systemu Informacji;  \n10) reklamie świetlnej – należ przez to rozumieć reklamę, czytelną w  nocy dzięki wewnętrznemu źródłu  \nświatła; Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 8389\n11) rotacji miejsc do parkowania – należy przez to rozumieć dopuszczalne zmniejszenie ustalonej liczby \nmiejsc do parkowania z  uwzględnieniem stopnia i  czasu wykorzystania tego samego miejsca przez sam o-\nchody; parametr ten został wyznaczony dla całkowitej liczby pojazdów przyjeż",
  "3 – Poz. 8389\n11) rotacji miejsc do parkowania – należy przez to rozumieć dopuszczalne zmniejszenie ustalonej liczby \nmiejsc do parkowania z  uwzględnieniem stopnia i  czasu wykorzystania tego samego miejsca przez sam o-\nchody; parametr ten został wyznaczony dla całkowitej liczby pojazdów przyjeżdżających i  parkujących dla \nposzczególnych funkcji w  odniesieniu do ustalonego bilan su miejsc do parkowania;  \n12) strefie zieleni urządzonej w  zabudowie wielorodzinnej – należy przez to rozumieć nie  wygrodzone lub \nwygrodzone tereny zieleni urządzonej przylegające do budynków wielorodzinnych stanowiące fragment \npowierzchni biologicznie czyn nej; \n13) szyldzie – należy przez to rozumieć zewnętrzne oznaczenie stałego miejsca wykonywania przez przedsi ę-\nbiorcę działalności gospodarczej, mogące zawierać: oznaczenie przedsiębiorcy - firmę lub nazwę przedsi ę-\nbiorcy ze wskazaniem formy prawnej, a  w wypa dku osoby fizycznej - imię i  nazwisko przedsiębiorcy oraz \nnazwę, pod którą wykonuje działalność gospodarczą, oraz zwięzłe określenie przedmiotu wykonywanej \ndziałalności gospodarczej, w  tym także szyldy semaforowe;  \n14) szyldzie semaforowym – należy przez to  rozumieć szyld zamocowany do ściany budynku z  płaszczyzną \numieszczaną pod kątem do płaszczyzny ściany budynku;  \n15) terenie – należy przez to rozumieć część obszaru planu wy",
  "  tym także szyldy semaforowe;  \n14) szyldzie semaforowym – należy przez to  rozumieć szyld zamocowany do ściany budynku z  płaszczyzną \numieszczaną pod kątem do płaszczyzny ściany budynku;  \n15) terenie – należy przez to rozumieć część obszaru planu wyznaczoną na rysunku planu liniami rozgranicz a-\njącymi o  określonym przeznaczeniu, ozn aczoną na rysunku planu – symbolem literowym i  numerem;  \n16) usługach towarzyszących i  niezbędnych usługach osiedlowych – należy przez to rozumieć usługi \nz wykorzystaniem urządzeń służących działalności, której celem jest zaspokajanie podstawowych potrzeb \nludności, a  które nie  wytwarzają dóbr materialnych bezpośrednimi metodami przemysłowymi, a  w szcz e-\ngólności: usługi handlu detalicznego, działalności biurowej, oświaty, odnowy biologicznej i  ochrony zdr o-\nwia, opieki społecznej, sportu i  rekreacji, kultury, pr ojektowania i  pracy twórczej, gastronomii, turystyki, \nusługi rzemieślnicze, a  w szczególności: usługi fryzjerskie, kosmetyczne, pralnicze, drobne usługi napra w-\ncze sprzętu codziennego użytku z  wyłączeniem napraw samochodów i  motocykli, apteki;  \n17) usługach nieuciążliwych – należy przez to rozumieć przeznaczenie terenów i  obiektów służących działa l-\nności, która nie  powoduje przekroczenia standardów, jakości ś",
  "ugi napra w-\ncze sprzętu codziennego użytku z  wyłączeniem napraw samochodów i  motocykli, apteki;  \n17) usługach nieuciążliwych – należy przez to rozumieć przeznaczenie terenów i  obiektów służących działa l-\nności, która nie  powoduje przekroczenia standardów, jakości środowiska poza terenem, do którego prow a-\ndzący działalność posiada tytuł prawny. Pod pojęciem działalnoś ci mogącej negatywnie oddziaływać na \nśrodowisko rozumie się hałas, wibracje, zanieczyszczenie powietrza (pyłowe i  gazowe w  tym odory), z a-\nnieczyszczenie odpadami, oddziaływanie komunikacji. Realizacja obiektów nie  może również powodować \nnadmiernej eksploata cji terenów ogólnodostępnych, zwłaszcza dróg;  \n18) wskaźniku minimalnej powierzchni biologicznie czynnej – należy przez to rozumieć najmniejszy dopus z-\nczalny udział powierzchni biologicznie czynnej w  powierzchni działki budowlanej, wyrażony \nw procentach;  \n2. Inne pojęcia i  definicje wymienione w  planie należy rozumieć zgodnie z  treścią stosownych przepisów \nodrębnych.  \nDZIAŁ II.  \nUstalenia ogólne planu  \nRozdział 1.  \nUstalenia w  zakresie kształtowania przestrzeni  \nPrzeznaczenie terenu  \n§ 6. 1. Ustala się, że wiodącą f unkcją na obszarze objętym planem jest funkcja mieszkaniowa.  \n2. Określa się następujące rodzaje przeznaczenia terenu:  \n",
  "  \nRozdział 1.  \nUstalenia w  zakresie kształtowania przestrzeni  \nPrzeznaczenie terenu  \n§ 6. 1. Ustala się, że wiodącą f unkcją na obszarze objętym planem jest funkcja mieszkaniowa.  \n2. Określa się następujące rodzaje przeznaczenia terenu:  \n1) tereny zabudowy mieszkaniowej:  \na) tereny zabudowy mieszkaniowej wielorodzinnej - oznaczone na rysunku planu symbolem MW,  \nb) tereny zabu dowy mieszkaniowej jednorodzinnej - oznaczone na rysunku planu symbolem MN;  \n2) teren zabudowy usługowej oraz zabudowy mieszkaniowej wielorodzinnej: wielofunkcyjny zespół usług o-\nwo-handlowy z  dopuszczeniem obiektów handlowych o  powierzchni sprzedaży do 2000  m2 oraz z abudowa \nmieszkaniowa wielorodzinna - oznaczony na rysunku planu symbolem U/MW,  \n Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 8389\n3) tereny zabudowy usługowej:  \na) tereny zabudowy usługowo -handlowej - oznaczone na rysunku planu symbolem U -H, \nb) teren usług oświaty - oznaczony na rysunku planu symb olem U -O, \nc) teren obiektów sakralnych - oznaczony na rysunku planu symbolem U -KS; \n4) tereny zieleni urządzonej - oznaczone na rysunku planu symbolem ZP;  \n5) teren placu publicznego - oznaczony na rysunku planu symbolem KD -PP; \n6) teren obsługi komunikacji s amochodowej -",
  "któw sakralnych - oznaczony na rysunku planu symbolem U -KS; \n4) tereny zieleni urządzonej - oznaczone na rysunku planu symbolem ZP;  \n5) teren placu publicznego - oznaczony na rysunku planu symbolem KD -PP; \n6) teren obsługi komunikacji s amochodowej - oznaczony na rysunku planu symbolem KS;  \n7) tereny komunikacji - drogi publiczne:  \na) teren drogi publicznej klasy głównej - oznaczony na rysunku planu symbolem KD -G, \nb) teren drogi publicznej klasy zbiorczej - oznaczony na rysunku planu symbol em KD -Z, \nc) tereny dróg publicznych klasy lokalnej - oznaczone na rysunku planu symbolem KD -L, \nd) tereny dróg publicznych klasy dojazdowej - oznaczone na rysunku planu symbolem KD -D; \n8) teren komunikacji pieszej - oznaczony na rysunku planu symbolem KD -P; \n9) tereny komunikacji wewnętrznej:  \na) tereny dróg wewnętrznych - oznaczone na rysunku planu symbolem KDW,  \nb) tereny parkingów - oznaczone na rysunku planu symbolem KDW -KP. \n3. Na terenach, o  których mowa w  ust. 2 ustala się przeznaczenie podstawowe, przeznacze nie dopuszczalne \noraz warunki jego dopuszczenia.  \nRozdział 2.  \nZasady ochrony i  kształtowania ładu przestrzennego  \n§ 7. Ustalenia dotyczące realizacji nośników reklamowych, szyldów  \n1. Nośniki reklamowe mogą być lokalizowane wzdłuż",
  ", przeznacze nie dopuszczalne \noraz warunki jego dopuszczenia.  \nRozdział 2.  \nZasady ochrony i  kształtowania ładu przestrzennego  \n§ 7. Ustalenia dotyczące realizacji nośników reklamowych, szyldów  \n1. Nośniki reklamowe mogą być lokalizowane wzdłuż dróg publicznych (w liniach rozgraniczających) klas \ngłównej, zbiorczej i  lokalnej.  \n2. Ustala się następujące parametry lokalizacji wolnostojących nośników reklamowych w  stosunku do kr a-\nwędzi jezdni dróg publicznych:  \n1) minimalna odległość nośnika od krawędzi jezdni - 2,5 m;  \n2) maksyma lna odległość nośnika od krawędzi jezdni – 15 m. \n3. Ustala się minimalną odległość pomiędzy wolnostojącymi nośnikami reklamowymi, zlokalizowanych po \ntej samej stronie jezdni na 75  m. \n4. Dopuszcza się nośniki reklamowe wzdłuż dróg wewnętrznych:  \n1) walec z  zadaszeniem o  średnicy od 1,2 m do 1,6 m,  \n2) tablica informacyjna.  \n5. Usytuowanie reklam, szyldów i  słupów ogłoszeniowych w  liniach rozgraniczających ulic, ciągów pi e-\nszo-jezdnych i  placów musi być zgodne z  przepisami dotyczącymi bezpieczeństwa ruchu drogowe go \ni przepisami prawa budowlanego.  \n6. Dopuszcza się nośniki reklamowe na zewnętrznych ścianach budynków.  \n7. Ustala się następu",
  " ciągów pi e-\nszo-jezdnych i  placów musi być zgodne z  przepisami dotyczącymi bezpieczeństwa ruchu drogowe go \ni przepisami prawa budowlanego.  \n6. Dopuszcza się nośniki reklamowe na zewnętrznych ścianach budynków.  \n7. Ustala się następujące parametry techniczne wolnostojących nośników reklamowych:  \n1) maksymalna powierzchnia ekspozycyjna – 12 m2; \n2) maksymalna wyso kość nośnika reklamowego – 6 m. \n8. Ustala się maksymalną wysokość szyldów na 0,7 m.  \n Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 8389\n9. Ustala się następujące parametry techniczne szyldów semaforowych:  \n1) maksymalna wysokość - 0,7 m;  \n2) maksymalna miara wystawania szyldu poza obrys budynku – 1 m. \n10. Ustala się następujące parametry techniczne słupów ogłoszeniowo – reklamowych:  \n1) walec z  zadaszeniem o  średnicy od 1,2 do 1,6m,  \n2) wysokość od 2,2 m do 2,7 m  dla części ekspozycyjnej,  \n3) maksymalna wysokość - 3,5 m.  \n11. Dopuszcza się umieszczanie tablic rek lamowych na kioskach, na ogrodzeniach lub elewacjach budy n-\nków w  postaci pasa reklamowego o  szerokości do 0,7 m umieszczonego na wysokości gzymsu pierwszej ko n-\ndygnacji oraz szyldów semaforowych.  \n12. Określa się zasady umieszczania reklam na",
  "za się umieszczanie tablic rek lamowych na kioskach, na ogrodzeniach lub elewacjach budy n-\nków w  postaci pasa reklamowego o  szerokości do 0,7 m umieszczonego na wysokości gzymsu pierwszej ko n-\ndygnacji oraz szyldów semaforowych.  \n12. Określa się zasady umieszczania reklam na przystankach kom unikacji zbiorowej:  \n1) na wiatach przystankowych dopuszcza się umieszczanie maksymalnie dwóch dwustronnych pól reklam o-\nwych o  powierzchni nie  większej niż 2,5 m2 każde, przy czym łączna powierzchnia reklam nie  powinna \nprzekraczać 50  % powierzchni całkowitej  ścian wiaty;  \n2) wyklucza się umieszczanie reklam na attyce wiaty lub jej dachu.  \n3) wyklucza się umieszczanie reklam na barierkach oddzielających jezdnie, torowisko i  przystanki.  \n13. Ustalenia w  zakresie rozmieszczenia reklam, szyldów i  słupów ogłoszeniowy ch nie  dotyczą Miejskiego \nSystemu Informacji oraz Płatnej Informacji Miejskiej, jak również reklam i  szyldów umieszczanych wewnątrz \nobiektów budowlanych.  \n14. Nie dopuszcza się umieszczania nośników reklamy i  reklam:  \n1) na ogrodzeniach parków, skwerów i  innych terenów zieleni;  \n2) na innych ogrodzeniach w  sposób który przesłaniałby widok poprzez części ażurowe;  \n3) na urządzeniach naziemnych infrastruktury technicznej, jak: szafki energetyczne, gazowe, telekomunik a-\ncyjne, na słupach",
  "iach parków, skwerów i  innych terenów zieleni;  \n2) na innych ogrodzeniach w  sposób który przesłaniałby widok poprzez części ażurowe;  \n3) na urządzeniach naziemnych infrastruktury technicznej, jak: szafki energetyczne, gazowe, telekomunik a-\ncyjne, na słupach trakcji elektrycznych, stacj ach transformatorowych, wyrzutniach i  czerpniach.  \n§ 8. Ustalenia dotyczące realizacji ogrodzeń  \n1. Dopuszczalne ogrodzenia należy realizować w  liniach rozgraniczających terenów ustalonych w  planie, \nza chodnikiem z  dopuszczeniem lokalnego wycofania w  głąb dz iałek budowlanych w  przypadku potrzeby om i-\nnięcia istniejących drzew, urządzeń infrastruktury technicznej itp. oraz w  miejscach sytuowania bram wjazd o-\nwych.  \n2. Dopuszcza się budowę ogrodzeń o  maksymalnej wysokości do 1,8 m od poziomu terenu, ażurowych \nw minimum 50  %, z  cokołem pełnym do maksymalnej wysokości 0,6 m od poziomu terenu - ustalenie \nnie dotyczy bram i  furtek.  \n3. Ustala się zachowanie odpowiednich narożnych ścięć linii ogrodzeń.  \n4. Zakazuje się ogrodzeń z  prefabrykowanych elementów betonowych (z wyj ątkiem słupków i  cokołów) \ni ogrodzeń pełnych.  \n5. O ile ustalenia szczegółowe dla poszczególnych terenów nie  stanowią inaczej zakazuje się wygradzania \nposzczególnych budynków na terenach oznaczonych na rys",
  "zeń z  prefabrykowanych elementów betonowych (z wyj ątkiem słupków i  cokołów) \ni ogrodzeń pełnych.  \n5. O ile ustalenia szczegółowe dla poszczególnych terenów nie  stanowią inaczej zakazuje się wygradzania \nposzczególnych budynków na terenach oznaczonych na rysunku planu symbolem MW oraz przegradzania \nulic/dróg,  ścieżek rowerowych.  \nRozdział 3.  \nZasady ochrony środowiska i  przyrody  \n§ 9. 1. W zakresie ochrony i  kształtowania zieleni:  \n1) wyznacza się tereny zieleni urządzonej oznaczone na rysunku planu symbolem ZP;  \n2) ustala się utrzymanie istniejących zasobów zielen i, w szczególności zieleni towarzyszącej zabudowie \nw wyznaczonych na rysunku planu strefach zieleni wewnątrzosiedlowej;  Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 8389\n2. Ustala się dla działek budowlanych minimalną powierzchnię biologicznie czynną, zgodnie z  ustaleniami \nszczegółowymi dla poszczególnych  terenów.  \n3. W zakresie ochrony przed hałasem i  określenia standardu akustycznego w  środowisku ustala się, że \nw rozumieniu przepisów prawa ochrony środowiska:  \n1) tereny zabudowy mieszkaniowej oznaczone na rysunku planu symbolem MW należy traktować jako ter eny \n„zabudowy mieszkaniowej wielorodzinnej i  zamieszkania zbiorowego”;  \n2) tereny zabudowy mieszkaniowej jednorodzin",
  " się, że \nw rozumieniu przepisów prawa ochrony środowiska:  \n1) tereny zabudowy mieszkaniowej oznaczone na rysunku planu symbolem MW należy traktować jako ter eny \n„zabudowy mieszkaniowej wielorodzinnej i  zamieszkania zbiorowego”;  \n2) tereny zabudowy mieszkaniowej jednorodzinnej oznaczone na rysunku planu symbolem MN należy tra k-\ntować jako tereny „zabudowy mieszkaniowej jednorodzinnej”;  \n3) teren usług oświaty oznac zony na rysunku planu symbolem U -O należy traktować jako tereny „związane ze \nstałym lub czasowym pobytem dzieci i  młodzieży”;  \n4) tereny zieleni urządzonej oznaczone na rysunku planu symbolem ZP należy traktować jako tereny rekr e-\nacyjno -wypoczynkowe.  \n4. Ustala się wprowadzenie na całym obszarze objętym planem zorganizowanych systemów:  \n1) zaopatrzenia w  wodę, gaz i  energię elektryczną;  \n2) kanalizacji sanitarnej i  deszczowej;  \n3) wywozu odpadów stałych.  \n5. W celu ochrony powietrza ustala się ogrzewanie pomieszcz eń obiektów istniejących i  nowych paliwami, \no możliwie najniższym poziomie emisji substancji szkodliwych dla środowiska, spełniających aktualnie ob o-\nwiązujące normy.  \n6. Na całym obszarze objętym planem zakazuje się lokalizacji inwestycji powodujących przekr oczenia \nstandardów jakości środowiska poza terenem, do którego prowadzący działalność posiada tytuł prawny, a  w \nprzypad",
  "liwych dla środowiska, spełniających aktualnie ob o-\nwiązujące normy.  \n6. Na całym obszarze objętym planem zakazuje się lokalizacji inwestycji powodujących przekr oczenia \nstandardów jakości środowiska poza terenem, do którego prowadzący działalność posiada tytuł prawny, a  w \nprzypadku zlokalizowania lokalu usługowego w  budynku mieszkalno -usługowym – poza lokalem, w  którym \njest prowadzona ta działalność.  \n7. Oddziaływa nie na środowisko poszczególnych przedsięwzięć w  zakresie emisji substancji i  energii do \nśrodowiska nie  może ograniczać użytkowania terenów sąsiednich, zgodnie z  ustalonym dla nich przeznacz e-\nniem terenu.  \n8. Zakazuje się lokalizowania zakładów stwarzających  zagrożenie dla życia lub zdrowia ludzi, a  w szcz e-\ngólności zakładów o  zwiększonym lub dużym ryzyku wystąpienia poważnych awarii przemysłowej.  \nRozdział 4.  \nSzczegółowe zasady i  warunki scalania i  podziału nieruchomości  \n§ 10. W obszarze planu, ustala się nast ępujące zasady i  warunki scalania i  podziału nieruchomości:  \n1) nie wyznacza się terenu do scalenia i  podziału nieruchomości;  \n2) dopuszczenie wydzielania nowych działek o  powierzchniach, szerokości frontu działek, a  także \nz zachowaniem ustalonego kąta położ enia granicy działek w  stosunku do linii rozgraniczającej dróg/ulic \nodpowiednio zgodnie z  ustaleniami dla poszczególnych terenów",
  "uchomości;  \n2) dopuszczenie wydzielania nowych działek o  powierzchniach, szerokości frontu działek, a  także \nz zachowaniem ustalonego kąta położ enia granicy działek w  stosunku do linii rozgraniczającej dróg/ulic \nodpowiednio zgodnie z  ustaleniami dla poszczególnych terenów o  różnym przeznaczeniu;  \n3) dopuszcza się wydzielanie nowych działek o  powierzchni mniejszej niż określone planem dla potrzeb lo ka-\nlizacji urządzeń infrastruktury technicznej, pod poszerzenia dróg i  dla wydzielanych dróg wewnętrznych.  \nRozdział 5.  \nSzczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu,  \nw tym zakaz z abudowy  \n§ 11. Oznacza się na rysunku planu zasięg stref ochrony sanitarnej od istniejącego cmentarza: 50  m \ni 150 m, dla których obowiązują ograniczenia w  inwestowaniu wynikające z  przepisów odrębnych:  \n1) w odległości do 50  m od granic cmentarza zakazuje się lokalizowania zakładów produkujących arty kuły \nżywności, zakładów żywienia zbiorowego lub zakładów przechowujących artykuły żywności oraz nowej \nzabudowy mieszkaniowej oraz studni służących do czerpania wody do picia i  potrzeb gospodarczych;  Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 8389\n2) dopuszcza się lokalizowanie zakładów wymienionych w  pkt 1 oraz nowej zabudowy mieszkaniowej, \nw odległości od 50  m do 150  m od",
  "ących do czerpania wody do picia i  potrzeb gospodarczych;  Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 8389\n2) dopuszcza się lokalizowanie zakładów wymienionych w  pkt 1 oraz nowej zabudowy mieszkaniowej, \nw odległości od 50  m do 150  m od granic cmentarza pod warunkiem, że wszystkie budynki korzystające \nz wody są podłączone do sieci wodociągowej.  \nRozdział 6.  \nZasady modernizacji, rozbudowy i  budowy systemu komunikacji  \n§ 12. 1. Zachowuje się przebiegi dróg podstawowego układu komunikacyjnego stanowiącego powiązania \nz układem zewnętrznym oraz układu obsługującego istniejące i  projektowane zagospodarowanie; zachowuje \nsię hierarchię funkcjonalną dróg.  \n2. Ustala się zasady bud owy systemów komunikacji poprzez określenie:  \n1) linii rozgraniczających dla terenów ulic/dróg wraz ze skrzyżowaniami;  \n2) klasyfikacji technicznej ulic/dróg;  \n3) skrzyżowań zapewniających powiązania układu obsługującego z  podstawowym układem drogowym;  \n4) zasad funkcjonowania układu obsługującego poprzez wyznaczenie jego geometrii;  \n5) usytuowania ścieżek rowerowych;  \n6) usytuowania urządzeń dla ruchu pieszego.  \n3. Podstawowy układ drogowo -uliczny obszaru objętego planem, służący powiązaniom zewnętrznym t ego \nobszaru, tworzą następujące drogi publiczne:  \n1) istniejąca droga wojewód",
  "cieżek rowerowych;  \n6) usytuowania urządzeń dla ruchu pieszego.  \n3. Podstawowy układ drogowo -uliczny obszaru objętego planem, służący powiązaniom zewnętrznym t ego \nobszaru, tworzą następujące drogi publiczne:  \n1) istniejąca droga wojewódzka nr 719  - oznaczona na rysunku planu symbolem 1  KD-G – Aleja Wojska  \nPolskiego – przechodząca w  kierunku Warszawy poza obszarem planu w  Aleje Jerozolimskie, a  w kierunku \nGrodziska Mazow ieckiego i  Żyrardowa poza obszarem planu w  ulicę Grodziską;  \n2) istniejąca droga powiatowa nr 3115W – ulica Brzozowa oznaczona symbolem 2  KD-Z – odcinek drogi od \nAl. Wojska Polskiego do wschodniej granicy planu i  przechodzący poza obszarem planu w  ulicę Dąb row-\nskiej w  kierunku Komorowa i  Pęcic.  \n4. Ustala się obsługę komunikacyjną terenów przeznaczonych pod zabudowę poprzez istniejące:  \n1) drogi lokalne oznaczone na rysunku planu symbolami KD -L; \n2) drogi dojazdowe oznaczone na rysunku planu symbolami KD -D; \n3) drogi wewnętrzne oznaczone na rysunku planu symbolami KDW.  \n5. Dopuszcza się poza wyznaczonym na rysunku planu drogami publicznymi i  drogami wewnętrznymi  \ndostęp do działek budowlanych poprzez inne drogi wewnętrzne.  \n6. Dla ruchu rowerowego:",
  " \n3) drogi wewnętrzne oznaczone na rysunku planu symbolami KDW.  \n5. Dopuszcza się poza wyznaczonym na rysunku planu drogami publicznymi i  drogami wewnętrznymi  \ndostęp do działek budowlanych poprzez inne drogi wewnętrzne.  \n6. Dla ruchu rowerowego:  \n1) oznacza się tr asy ścieżek rowerowych wzdłuż Al Wojska Polskiego – 1 KD-G oraz ulicy Brzozowej  \n2 KD-Z; \n2) dopuszcza się wyznaczenie ścieżek rowerowych w  ciągach innych dróg, a  projekty przebudowy i  budowy \nukładu drogowego powinny uwzględniać potrzeby w  zakresie budowy t ras rowerowych. W  procedurach \ndotyczących przygotowania inwestycji i  remontów, które mogłyby mieć wpływ na układ komunikacji  \nrowerowej, ustala się obowiązek dokonania analizy potrzeby wyznaczenia ścieżek rowerowych;  \n3) dopuszcza się udostępnienie dla ruch u rowerowego terenów zieleni.  \n7. Ustala się podstawowy układ komunikacji pieszej:  \n1) obejmujący chodniki jednostronne lub obustronne w  liniach rozgraniczających wszystkich dróg; chodniki \npowinny być odsunięte od jezdni zależnie od warunków lokalnych;  \n2) obejmujący teren publicznego placu pieszego oznaczonego na rysunku planu symbolem 9  KD-PP oraz  \nteren ciągu pieszego oznaczonego na rysunku planu symbolem 10  KD-P; \n3) wskazuje się kierunki przebiegu głównych ciągów pieszych przez teren 29  ZP.",
  ") obejmujący teren publicznego placu pieszego oznaczonego na rysunku planu symbolem 9  KD-PP oraz  \nteren ciągu pieszego oznaczonego na rysunku planu symbolem 10  KD-P; \n3) wskazuje się kierunki przebiegu głównych ciągów pieszych przez teren 29  ZP. \n Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 8389\n§ 13. Dopuszcz a się obsługę terenów objętych planem przez komunikację autobusową i  tramwajową.  \n§ 14. 1. Ustala się lokowanie miejsc do parkowania na działkach budowlanych, na terenie 14  KDW -KP \noraz na terenie 9  KD-PP. \n2. Dla nowej zabudowy na terenach MW ustala się zrea lizowanie, co najmniej 90% ilości miejsc do park o-\nwania wyłącznie w  garażach podziemnych lub wielopoziomowych.  \n3. Dopuszcza się urządzanie zatok parkingowych w  korytarzach dróg lokalnych (KD -L) i dojazdowych, \n(KD-D), jeżeli ich szerokość w  liniach rozgranic zających wynosi minimum 12,5 m.  \n4. Dopuszcza się miejsca do parkowania w  korytarzach dróg wewnętrznych KDW oraz dróg dojazdowych \nKD-D i dróg lokalnych KD -L, z zastrzeżeniem ust.  3. \n5. Na parkingach naziemnych dla samochodów osobowych należy przewidywać mie jsca do parkowania dla \nrowerów w  ilości minimum 10% terenu parkingu.  \n6. Ustala się następujące minimalne wskaźniki zaspokojenia zapotrzebowania na miejsca do parkowania, \nprzy czym",
  "strzeżeniem ust.  3. \n5. Na parkingach naziemnych dla samochodów osobowych należy przewidywać mie jsca do parkowania dla \nrowerów w  ilości minimum 10% terenu parkingu.  \n6. Ustala się następujące minimalne wskaźniki zaspokojenia zapotrzebowania na miejsca do parkowania, \nprzy czym dopuszcza się zmniejszenie liczby miejsc do parkowania określonej na podstaw ie poniższych \nwskaźników poprzez zastosowanie parametru związanego z  rotacją miejsc do parkowania - parametr ten należy \nobliczać jako liczbę miejsc do parkowania pomnożoną przez 0,7:  \n1) zabudowa mieszkaniowa jednorodzinna – co najmniej 2  miejsca na budynek  mieszkalny (wliczając miejsca \nw garażu wolno stojącym lub wbudowanym w  budynek mieszkalny) na działce budowlanej, na której b u-\ndynek jest usytuowany;  \n2) zabudowa mieszkaniowa wielorodzinna – 1,3 miejsca na 1  mieszkanie (liczone z  miejscami w  garażach);  \n3) usługi - 30 miejsc na 1000  m2 powierzchni użytkowej;  \n4) sklep, punkt usługowy – 30 miejsc na 1000m2 powierzchni użytkowej, ale nie  mniej niż 3  miejsca na sklep, \npunkt usługowy;  \n5) sezonowe obiekty handlowe – 20 miejsc na obiekt;  \n6) hotel – 30 miejsc dla sa mochodów osobowych, miejsce na 1  autokar na 100  łóżek oraz 4  miejsca na \n10 zatrudnionych;  \n7) gastronomia – 40 miejsc na 100  miejsc konsumenckich;  \n8) usługi oświaty – 30 miejsc na ",
  "ty handlowe – 20 miejsc na obiekt;  \n6) hotel – 30 miejsc dla sa mochodów osobowych, miejsce na 1  autokar na 100  łóżek oraz 4  miejsca na \n10 zatrudnionych;  \n7) gastronomia – 40 miejsc na 100  miejsc konsumenckich;  \n8) usługi oświaty – 30 miejsc na 100  zatrudnionych, nie  mniej niż 5  miejsc;  \n9) usługi zdrowia – 30 miejsc na 1 00 zatrudnionych nie  mniej niż 5  miejsc;  \n10) usługi sakralne – 15 miejsc na 1000  mieszkańców;  \n11) obiekty obsługi komunikacji samochodowej – 1,5 miejsca na 1  dystrybutor dla stacji paliw, 4  miejsca na \n1 stanowisko obsługi;  \n12) obiekty i  urządzenia infrastr uktury technicznej – odpowiednio według potrzeb.  \nRozdział 7.  \nZasady modernizacji, rozbudowy i  budowy systemu infrastruktury technicznej  \n§ 15. Ustala się następujące zasady modernizacji, rozbudowy i  budowy systemów infrastruktury:  \n1) obowiązuje wyposażenie wszystkich terenów przeznaczonych pod zabudowę w  sieci powiązane \nz istniejącymi i  projektowanymi systemami uzbrojenia miejskiego: wodociągową, kanalizacji sanitarnej, \ngazową, elektryczną i  telekomunikacyjną;  \n2) dopuszcza się wyposażenie budynków w  energię cieplną poprzez zasilanie: z  miejskiej sieci ciepłowniczej, \ngazem ziemnym, energią elektryczną, z  wykorzystaniem gazu płynnego (LPG), oleju opałowego lub paliw",
  "ową, elektryczną i  telekomunikacyjną;  \n2) dopuszcza się wyposażenie budynków w  energię cieplną poprzez zasilanie: z  miejskiej sieci ciepłowniczej, \ngazem ziemnym, energią elektryczną, z  wykorzystaniem gazu płynnego (LPG), oleju opałowego lub paliw \nekologicznych w  tym stałych, których stosowanie jest zgodne z  przepisami prawa ochrony środowisk a. \nWyklucza się stosowanie kominków, jeżeli stanowią podstawowe źródło ogrzewania;  \n3) dla istniejących magistralnych, ponadlokalnych sieci ustala się zasadę utrzymania istniejących tras przebi e-\ngu sieci. W  wyjątkowych przypadkach dopuszcza się przełożenie i stniejących przewodów uzbrojenia lub \nzamianę na podziemne na warunkach określonych przez operatora tych sieci;  Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 8389\n4) dla projektowanych sieci ustala się ich sytuowanie w  liniach rozgraniczających dróg; dopuszcza się prow a-\ndzenie sieci infrastruktury techniczne j poza liniami rozgraniczającymi dróg (w pasach pomiędzy liniami \nrozgraniczającymi dróg, a  określonymi liniami zabudowy);  \n5) ustala się zasadę lokalizacji stacji transformatorowych 15/0,4kV zgodnie z  potrzebami wynikającymi \nz projektowanych inwestycji zgod nie z  warunkami technicznymi. Lokalizacja stacji będzie ustalana każd o-\nrazowo (według potrzeb), pod warunkiem, że ewentualne negatywne oddziaływanie nie  będzie wykraczać \n",
  " lokalizacji stacji transformatorowych 15/0,4kV zgodnie z  potrzebami wynikającymi \nz projektowanych inwestycji zgod nie z  warunkami technicznymi. Lokalizacja stacji będzie ustalana każd o-\nrazowo (według potrzeb), pod warunkiem, że ewentualne negatywne oddziaływanie nie  będzie wykraczać \npoza granice lokalizacji;  \n6) dopuszcza się lokowanie obiektów infrastruktury techniczne j takich jak podziemne przepompownie ści e-\nków czy stacje telekomunikacji na podstawie opracowań technicznych bez konieczności zmiany niniejsz e-\ngo planu pod warunkiem, że ewentualne negatywne oddziaływanie nie  będzie wykraczać poza granice l o-\nkalizacji;  \n7) dopuszcza się budowę, nadbudowę, przebudowę i  remont sieci i  przyłączy infrastruktury technicznej: ci e-\npłowniczych, wodociągowych, kanalizacyjnych, kanalizacji deszczowej, energetycznych, gazowych \ni telekomunikacyjnych;  \n8) obowiązuje systematyczne przeprowadza nie okresowych przeglądów urządzeń infrastruktury technicznej \ni zapewnienie właściwego stanu techniczno -eksploatacyjnego poprzez wykonywanie niezbędnych remo n-\ntów i  napraw;  \n9) w przypadku kolizji planowanego zagospodarowania terenu i  zabudowy z  istniejącą s iecią lub urządzeni a-\nmi infrastruktury technicznej dopuszcza się przebudowę tych sieci lub urządzeń na podstawie szczegół o-\nwych warunków technicznych w  sposób zgodny z  odrębnymi przepisami.  \n§ 16. Przyjmuje się nastę",
  "arowania terenu i  zabudowy z  istniejącą s iecią lub urządzeni a-\nmi infrastruktury technicznej dopuszcza się przebudowę tych sieci lub urządzeń na podstawie szczegół o-\nwych warunków technicznych w  sposób zgodny z  odrębnymi przepisami.  \n§ 16. Przyjmuje się następujące zasady obsługi terenów:  \n1) w zakresi e obsługi wodociągowej ustala się:  \na) zaopatrzenie w  wodę z  zasilanej z  Wodociągów Układu Centralnego m. st. Warszawy, istniejącej na t e-\nrenie objętym planem i  rozbudowywanej w  miarę potrzeb sieci wodociągowej, wyprowadzonej \nz magistrali Dn 300  w ulicy Wojs ka Polskiego poprzez dwa odgałęzienia: przewodem Dn 250  w ulicę \nWokulskiego oraz przewodem Dn 200  w ulicę Faraona. Planowane wodociągi o  średnicy nie  mniejszej \nniż ø 80  mm lokalizowane nie  bliżej niż 50m od granic cmentarza położonego poza obszarem planu,  \nb) dopuszcza się możliwość wykonywania ujęć wód podziemnych z  utworów oligoceńskich wyłącznie na \npotrzeby ogólnodostępnych punktów czerpalnych lokalizowanych w  odległości nie  mniejszej niż 150m \nod granic cmentarza położonego poza obszarem planu;  \n2) w zakre sie odprowadzania ścieków bytowo -gospodarczych i  wód opadowych ustala się:  \na) odprowadzanie ścieków bytowo - gospodarczych do oczyszczalni ś",
  "izowanych w  odległości nie  mniejszej niż 150m \nod granic cmentarza położonego poza obszarem planu;  \n2) w zakre sie odprowadzania ścieków bytowo -gospodarczych i  wód opadowych ustala się:  \na) odprowadzanie ścieków bytowo - gospodarczych do oczyszczalni ścieków Pruszków za pośrednictwem \nistniejącej na terenie objętym planem i  rozbudowywanej w  miarę potrzeb miejskiej si eci kanalizacji san i-\ntarnej odprowadzającej ścieki do kolektora ø 0,5 w  ulicy Wokulskiego, dalej ø 0,6 w  ulicy Plantowej,  \nkolektora B  III, kolektora B i  kolektora A,  \nb) odprowadzane wód opadowych z  terenów zabudowy i  terenów dróg do istniejącej sieci kanal izacji des z-\nczowej zlokalizowanej w  ulicach Al. Wojska Polskiego (kolektor ø 0,4), Wokulskiego (kolektor ø 0,4) \ni Plantowej (kolektor ø 0,4), w  przyszłości rozbudowanej w  celu obsługi całego obszaru objętego pl a-\nnem,  \nc) do czasu objęcia obszaru obsługą miejs kiej sieci kanalizacji deszczowej dopuszcza się odwodnienie ter e-\nnów zabudowy i  ulic poprzez spływ powierzchniowy i  urządzenia infiltracyjne: rowy infiltracyjne, rowy \nretencyjno -infiltracyjne, drenaż lub studnie chłonne deszczowe po uprzednim oczyszczeniu z godnie \nz warunkami określonymi w  przepisach odrębnych,  \nd) dopuszcza",
  " i  ulic poprzez spływ powierzchniowy i  urządzenia infiltracyjne: rowy infiltracyjne, rowy \nretencyjno -infiltracyjne, drenaż lub studnie chłonne deszczowe po uprzednim oczyszczeniu z godnie \nz warunkami określonymi w  przepisach odrębnych,  \nd) dopuszcza się powierzchniowe odprowadzenie wód opadowych, postuluje się przy tym budowę na ter e-\nnach ZP i  zieleni osiedlowej systemów magazynowania wody deszczowej,  \ne) odprowadzenie wód opadowych z  powierzchni dróg KD -G, KD -Z, parkingów i  innych powierzchni p o-\ntencjalnie zanieczyszczonych wymaga przed wprowadzeniem do gruntu oczyszczenia z  piasku, błota \noraz substancji ropopochodnych, zgodnie z  przepisami odrębnymi,  Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 8389\nf) zakazuje się odprowadzania wód op adowych, wód drenażowych i  odwodnieniowych do sieci kanalizacji \nsanitarnej, oraz odprowadzenia nieoczyszczonych ścieków do wód powierzchniowych i  do ziemi;  \n3) w zakresie zaopatrzenia w  energię elektryczną ustala się:  \na) obsługę poprzez istniejącą sieć elek troenergetyczną średniego napięcia 15  kV i  niskiego napięcia \n0,4/0,23 kV, rozbudowywaną stosownie do wzrostu zapotrzebowania mocy,  \nb) zachowanie urządzeń energetycznych występujących na obszarze planu, w  szczególności istniejących l i-\nnii energetycznych, z ",
  " średniego napięcia 15  kV i  niskiego napięcia \n0,4/0,23 kV, rozbudowywaną stosownie do wzrostu zapotrzebowania mocy,  \nb) zachowanie urządzeń energetycznych występujących na obszarze planu, w  szczególności istniejących l i-\nnii energetycznych, z  dopuszczeniem ich przebudowy, przesunięcia lub zamiany na podziemne \nw przypadku pojawienia się takich możliwości technicznych,  \nc) nakaz budowy nowych linii elektroenergetycznych wyłącznie jako kablowe w  ziemi,  \nd) dopuszczenie budowy nowych, wnętrzowych stac ji transformatorowych w  miarę zapotrzebowania,  \ne) lokalizację nowych stacji transformatorowych poza liniami rozgraniczającymi ulic na wydzielonych \ndziałkach z  bezpośrednim dostępem od ulic,  \nf) dopuszczenie realizacji stacji transformatorowych wbudowanych w  obiekty kubaturowe,  \ng) dopuszczenie stosowania alternatywnych źródeł energii elektrycznej;  \n4) w zakresie zaopatrzenia w  energię cieplną ustala się;  \na) obsługę z  miejskiej sieci ciepłowniczej – zasilanej z  Elektrociepłowni Pruszków I  - poprzez istniejącą \ni rozbudowywaną w  ramach potrzeb sieć cieplną. Końcówkę tej sieci stanowi magistrala Dn  2x400 \nw ulicy Wokulskiego, zasilająca przewody o  różnych przekrojach w  ulicach Rzeckiego, Zasławskiej,  \nPani Latter, Emancypantek, Ramzesa, Izabeli Łęckiej, Anielki, Brz ozowej i",
  "ieplną. Końcówkę tej sieci stanowi magistrala Dn  2x400 \nw ulicy Wokulskiego, zasilająca przewody o  różnych przekrojach w  ulicach Rzeckiego, Zasławskiej,  \nPani Latter, Emancypantek, Ramzesa, Izabeli Łęckiej, Anielki, Brz ozowej i  Antka doprowadzające ene r-\ngię do poszczególnych budynków,  \nb) dopuszczenie stosowania indywidualnych źródeł ciepła poprzez zasilanie: gazem ziemnym, energią ele k-\ntryczną, z  wykorzystaniem gazu płynnego (LPG), oleju opałowego lub paliw ekologicznych w  tym  \nstałych, których stosowanie jest zgodne z  przepisami prawa ochrony środowiska,  \nc) zakaz realizacji kotłowni użytkujących oleje ciężkie i  przepracowane i  kominków jeżeli stanowią po d-\nstawowe źródło ogrzewania;  \n5) w zakresie zaopatrzenia w  gaz ustala si ę: \na) zaopatrzenie w  gaz z  istniejącej i  w razie potrzeby rozbudowywanej rozbiorczej sieci średniego \ni niskiego ciśnienia: rozbudowa sieci średniego ciśnienia w  oparciu o  gazociąg ø  300 w ulicy Wojska \nPolskiego doprowadzający gaz do Pruszkowa ze stacji red ukcyjno pomiarowej pierwszego stopnia Gr o-\ndzisk, rozbudowa sieci niskiego ciśnienia w  oparciu o  istniejącą stację redukcyjną drugiego stopnia zl o-\nkalizowaną w  centrum terenu objętego planem,  \nb) w przypadku budowy nowych gazociągów – nakazuje",
  "owa ze stacji red ukcyjno pomiarowej pierwszego stopnia Gr o-\ndzisk, rozbudowa sieci niskiego ciśnienia w  oparciu o  istniejącą stację redukcyjną drugiego stopnia zl o-\nkalizowaną w  centrum terenu objętego planem,  \nb) w przypadku budowy nowych gazociągów – nakazuje się ich budowę w  liniach rozgraniczających dróg, \nzgodnie z  przepisami odrębnymi, określającymi warunki techniczne, jakim powinny odpowiadać sieci \ngazowe, w  przypadku przebudowy ulic – gazociągi które znalazłyby się pod jezdnią należy przenieść \nw pas drogowy poza jezdnią. Od zasady można odstąpić tylko, jeśli w  pasie ulicznym nie  ma warunków \ndla realizacji danego przewodu zgodnie z  przepisami odrębnymi,  \nc) lokalizację szafek gazowych w  linii ogrodzeń zabudowy mieszkaniowej jednorodzinnej,  \nd) sytuowanie ogrodzeń w  odległości  minimum 0,5 m od gazociągu,  \ne) zachowanie odpowiednich stref bezpieczeństwa (stref kontrolowanych) z  zakazem lokowania budynków \ni sadzenia drzew, zgodnie z  przepisami odrębnymi;  \n6) w zakresie telekomunikacji, ustala się:  \na) podłączenia na obszarze objętym  planem do istniejącej i  rozbudowywanej sieci telefonicznej,  \nb) zakaz realizacji napowietrznych linii telekomunikacyjnych,  \nc) adaptuje się istniejący maszt sieci bezprzewodowej, zakazuje się lokalizowania nowych urządzeń sieci \nbezprzewodowej w  formie urząd ze",
  " obszarze objętym  planem do istniejącej i  rozbudowywanej sieci telefonicznej,  \nb) zakaz realizacji napowietrznych linii telekomunikacyjnych,  \nc) adaptuje się istniejący maszt sieci bezprzewodowej, zakazuje się lokalizowania nowych urządzeń sieci \nbezprzewodowej w  formie urząd zeń wolnostojących,  \n Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 8389\n7) w zakresie gospodarowania odpadami:  \na) ustala się prowadzenie gospodarki odpadami zgodnie z  przepisami odrębnymi,  \nb) dopuszcza się wyłącznie wstępne magazynowanie odpadów przez ich wytwórcę.  \nRozdział 8.  \nSposób i  termin tymczasowego zagospodarowania, urządzania i  użytkowania terenów  \n§ 17. 1. Do czasu zagospodarowania terenów zgodnie z  ustaleniami planu, dopuszcza się ich użytkowanie \nw sposób dotychczasowy, w  szczególności na terenie 1  MW dopuszcza się użytkowanie budynków \nw zabudowie mieszkaniowej jednorodzinnej;  \n2. Dopuszcza się zachowanie, remont, przebudowę istniejącej w  dniu uchwalenia planu zabudowy usyt u-\nowanej niezgodnie z  wyznaczonymi liniami zabudowy. W  przypadku jej wymiany należy uwzględniać ni e-\nprzekraczalne linie zabudowy.  \n3. Dopuszcza się lokalizowanie obiektów tymczasowych w  obrębie działki budowlanej zgodnie \nz przepisami odrębnymi z  zakresu prawa budowlanego.  \n4. Dopuszcza się urządzenia reklamowe zrealizowane przed wejściem w",
  "zględniać ni e-\nprzekraczalne linie zabudowy.  \n3. Dopuszcza się lokalizowanie obiektów tymczasowych w  obrębie działki budowlanej zgodnie \nz przepisami odrębnymi z  zakresu prawa budowlanego.  \n4. Dopuszcza się urządzenia reklamowe zrealizowane przed wejściem w  życie planu, o  ile ich usytuowanie \njest zgodne z przepisami dotyczącymi bezpieczeństwa ruchu drogowego i  przepisami prawa budowlanego.  \nRozdział 9.  \nStawki procentowe, na podstawie, których ustala się opłatę,  \no której mowa w  art. 36 ust. 4 ustawy o  planowaniu i  zagospodarowaniu przestrzennym  \n§ 18. Ustal a się stawkę procentową, stanowiącą podstawę do naliczenia jednorazowej opłaty od wzrostu \nwartości nieruchomości związanego z  uchwaleniem planu, o  której mowa w  art. 36 ust. 4 ustawy o  planowaniu \ni zagospodarowaniu przestrzennym w  wysokości:  \n1) 30% dla ter enów oznaczonych na rysunku planu symbolami U/MW oraz U -H; \n2) 10% dla terenów oznaczonych na rysunku planu symbolami MW, MN, KS;  \n3) 0% dla terenów nie  wymienionych w  pkt 1  i pkt 2.  \nDZIAŁ III.  \nUstalenia szczegółowe dla terenów o  różnym przeznaczeniu  \nRozdzia ł 1. \nTereny zabudowy mieszkaniowej  \n§ 19. Dla terenów zabudowy mieszkaniowej wielorodzinnej, oznaczonych na rysunku",
  " nie  wymienionych w  pkt 1  i pkt 2.  \nDZIAŁ III.  \nUstalenia szczegółowe dla terenów o  różnym przeznaczeniu  \nRozdzia ł 1. \nTereny zabudowy mieszkaniowej  \n§ 19. Dla terenów zabudowy mieszkaniowej wielorodzinnej, oznaczonych na rysunku planu symbolami od \n1 MW do 17  MW ustala się:  \n1) przeznaczenie terenu:  \na) przeznaczenie podstawowe: zabudowa mieszkaniowa wielorodzinna wraz z  niezbędnymi urządzeniami \nbudowlanymi, komunikacją pieszo -jezdną i  zielenią urządzoną,  \nb) przeznaczenie dopuszczalne:  \n- wbudowane usługi towarzyszące i  niezbędne usługi osiedlowe - wyłącznie w  suterenach oraz \nw parterach budynków, garaże wielopoziomowe lub  podziemne, obiekty małej architektury, kioski,  \nc) dopuszcza się zachowanie i  użytkowanie istniejącej na terenie 1  MW zabudowy mieszkaniowej jednor o-\ndzinnej,  \nd) nakazuje się ochronę funkcji mieszkaniowej przed ponadnormatywnym oddziaływaniem komunikacji \nkołowej i  określa się obszar oddziaływania; orientacyjny zasięg oddziaływania komunikacji kołowej \nokreślony na: 50m od linii rozgraniczającej Al. Wojska Polskie go 1  KD-G - dotyczy terenów 1MW, \n2 MW, 4  MW, 5  MW, 9  MW, 13  MW. W  obszarze tym nakazuje się zapewnienie norm hałasowych \nwewnątrz pomieszczeń między innymi poprzez wyposażenie budynków w ",
  "ii rozgraniczającej Al. Wojska Polskie go 1  KD-G - dotyczy terenów 1MW, \n2 MW, 4  MW, 5  MW, 9  MW, 13  MW. W  obszarze tym nakazuje się zapewnienie norm hałasowych \nwewnątrz pomieszczeń między innymi poprzez wyposażenie budynków w  techniczne zabezpieczenia \nprzeciwhałasowe dostosowane indywidualnie do  prognozowanego poziomu hałasu;  \n Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 8389\n2) warunki zabudowy i  zagospodarowania terenu oraz zasady ochrony i  kształtowania ładu przestrzenn ego, \nśrodowiska i  przyrody:  \na) minimalna powierzchnia biologicznie czynna – 25% działki budowlanej,  \nb) zachowanie zieleni urz ądzonej w  wyznaczonych na rysunku planu strefach zieleni urządzonej w e-\nwnątrzosiedlowej, w  których obowiązuje zakaz zabudowy z  dopuszczeniem realizacji placów zabaw dla \ndzieci;  \nc) zagospodarowanie terenu na stropie parkingu podziemnego w  postaci boisk, plac ów zabaw z towarz y-\nszącym im zagospodarowaniem i  zielenią na warstwie ziemi zapewniającej naturalną wegetację roślinną \noraz z  dopuszczeniem realizacji nieuciążliwych urządzeń niezbędnych do funkcjonowania gar ażu, w  tym \nczerpni i  wyrzutni powietrza,  \nd) maksy malna intensywność zabudowy – 2,0 (dla kondygnacji nadziemnych),  \ne) minimalna intensywność zabud",
  "linną \noraz z  dopuszczeniem realizacji nieuciążliwych urządzeń niezbędnych do funkcjonowania gar ażu, w  tym \nczerpni i  wyrzutni powietrza,  \nd) maksy malna intensywność zabudowy – 2,0 (dla kondygnacji nadziemnych),  \ne) minimalna intensywność zabudowy – 0,1 (dla kondygnacji nadziemnych),  \nf) maksymalna wysokość zabudowy mieszkaniowej wielorodzinnej odpowiednio:  \n- teren 1  MW oraz 3  MW: do VI kondygnacji nad ziemnych i  nie więcej niż 22  m, \n- tereny 2  MW oraz 4  MW do 15  MW: do V kondygnacji nadziemnych i  nie więcej niż 19  m, \n- tereny 16  MW i  17 MW: do IV kondygnacji nadziemnych i  nie więcej niż 16  m, \ng) maksymalna wysokość zabudowy gospodarczej – nie więcej niż  10 m, \nh) maksymalna wysokość garaży wielopoziomowych – nie więcej niż 16  m, \ni) minimalna wysokość zabudowy – I kondygnacja nadziemna i  nie więcej niż 6  m, \nj) dopuszcza się cofnięcia ściany parteru, a  także fragmentów ścian wyższych kondygnacji, z  powodów \nfunkcjonalnych lub estetycznych,  \nk) nieprzekraczalne linie zabudowy - zgodnie z  rysunkiem planu,  \nl) geometria dachów – dla zabudowy mieszkaniowej i  usługowej dachy płaskie lub skośne o  nachyleniu  \npołaci do 35º, dla zabudowy gospodarczej dachy płaskie lub skośne o  nachyleniu połaci do 15º,  \n",
  "ie zabudowy - zgodnie z  rysunkiem planu,  \nl) geometria dachów – dla zabudowy mieszkaniowej i  usługowej dachy płaskie lub skośne o  nachyleniu  \npołaci do 35º, dla zabudowy gospodarczej dachy płaskie lub skośne o  nachyleniu połaci do 15º,  \nm) kolorystyka i  materiał dachów, elewacji i  ogrodzeń: w  barwach pastelowych i  szarościach, natomiast \ndachy -ciemne od brązu poprzez czerwień do szarości,  \nn) dopuszczalna powierzchnia sprzedaży dla jednego lokalu usługoweg o - do 400  m2, \no) reklamy - zgodnie z  § 7, \np) ogrodzenia - zgodnie z  § 8, przy czym dopuszcza się grodzenie obiektów przeznaczonych pod usługi \noświaty,  \nq) minimalna powierzchnia nowo wydzielonej działki budowlanej jak w  pkt 4  lit. a;  \n3) szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu: oznacza się na r y-\nsunku planu zasięg stref ochrony sanitarnej od istniejącego cmentarza, dla których obowiązują ograniczenia \nwynikające z  przepisów odrębnych dotyczące lokalizacji zabudowy i  zagospodarowania terenów \nw sąsiedztwie cmentarza - zgodnie z  § 11: \na) dla części terenu 6  MW - do 50  m oraz od 50  m do 150  m od granic cmentarza,  \nb) dla części terenów 5  MW i  7 MW - od 50  m do 150  m od granic cment",
  " zagospodarowania terenów \nw sąsiedztwie cmentarza - zgodnie z  § 11: \na) dla części terenu 6  MW - do 50  m oraz od 50  m do 150  m od granic cmentarza,  \nb) dla części terenów 5  MW i  7 MW - od 50  m do 150  m od granic cmentarza;  \n4) szczegółowe zasady i  warunki scalania  i podziału nieruchomości - zgodnie z  § 10, w  tym: \na) minimalna powierzchnia działki – 400 m2, \nb) minimalna szerokość krótszego boku działki – 18 m, \nc) minimalny kąt położenia granic działek w  stosunku do linii rozgraniczającej dróg – w przedziale  \n80°-110°, \n Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 8389\n5) zasady obsługi terenu w  infrastrukturę techniczną: odpowiednio - zgodnie z  Rozdziałem 7  Działu II;  \n6) zasady obsługi komunikacyjnej terenu:  \na) obsługa odpowiednio z  dróg wewnętrznych 1  KDW - 12 KDW, z  dróg dojazdowych 7  i 8 KD-D oraz \nz dróg lokalnyc h 3 KD-L – 6 KD-L, \nb) wskaźnik miejsc do parkowania - zgodnie z  § 14; \n7) warunki tymczasowego zagospodarowania terenu - zgodnie z  § 17; \n8) stawki procentowe stanowiące podstawę do określenia opłaty, o  której mowa w  art. 36 ust. 4 ustawy \no planowaniu i  zagospodarowaniu przestrzennym - zgodnie z  § 18. \n§ 20",
  " warunki tymczasowego zagospodarowania terenu - zgodnie z  § 17; \n8) stawki procentowe stanowiące podstawę do określenia opłaty, o  której mowa w  art. 36 ust. 4 ustawy \no planowaniu i  zagospodarowaniu przestrzennym - zgodnie z  § 18. \n§ 20. Dla terenów zabudowy mieszkaniowej jednorodzinnej, oznaczonych na rysunku planu symbolem \n18 MN oraz 19  MN ustala się:  \n1) przeznaczenie terenu:  \na) przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzin na wraz z  niezbędnymi urządzeniami \nbudowlanymi, komunikacją pieszo -jezdną i  zielenią urządzoną,  \nb) przeznaczenie dopuszczalne: wbudowane usługi towarzyszące, garaże, budynki gospodarcze, obiekty \nmałej architektury;  \n2) warunki zabudowy i  zagospodarowania te renu oraz zasady ochrony i  kształtowania ładu przestrzenn ego, \nśrodowiska i  przyrody:  \na) budynki w  zabudowie szeregowej,  \nb) wbudowany lokal użytkowy do 30  % powierzchni całkowitej budynku mieszkalnego, przy czym  \ndopuszczalna powierzchnia sprzedaży dla jedn ego lokalu usługowego - do 100  m2, \nc) minimalna powierzchnia biologicznie czynna – 40 % działki budowlanej,  \nd) maksymalny wskaźnik intensywności zabudowy – 1,2 (dla kondygnacji nadziemnych),  \ne) minimalny wskaźnik intensywności zabudowy – 0,1 (dla kondygnac ji nadziemnych),",
  "  m2, \nc) minimalna powierzchnia biologicznie czynna – 40 % działki budowlanej,  \nd) maksymalny wskaźnik intensywności zabudowy – 1,2 (dla kondygnacji nadziemnych),  \ne) minimalny wskaźnik intensywności zabudowy – 0,1 (dla kondygnac ji nadziemnych),  \nf) maksymalna wysokość zabudowy – do III kondygnacji nadziemnych i  nie więcej niż 12  m, \ng) maksymalna wysokość zabudowy gospodarczej i  garaży – nie więcej niż 6  m, \nh) minimalna wysokość zabudowy – I kondygnacja nadziemna i  nie więcej niż 6  m, \ni) ustala się lokalizację wyłącznie jednego budynku mieszkalnego na działce budowlanej o  ustalonym  \nminimalnym normatywie,  \nj) nieprzekraczalne linie zabudowy - zgodnie z  rysunkiem planu,  \nk) dopuszcza się etapową (niejednoczesną) budowę i  rozbudowę budy nków przy granicy działki jako doc e-\nlową zabudowę w  układzie szeregowym,  \nl) geometria dachów: dachy skośne dwuspadowe lub wielospadowe o  równym nachyleniu połaci od 10º  \ndo 45º,  \nm) kolorystyka i  materiał dachów, elewacji i  ogrodzeń: elewacje w  barwach paste lowych i  szarościach, m a-\nteriały naturalne: cegła, kamień, natomiast dachy -ciemne od brązu poprzez czerwień do szarości,  \nn) reklamy - zgodnie z  § 7, \no) ogrodzenia - zgodnie z  § 8, \np) minimalna powierzchnia nowo wydziel",
  "wach paste lowych i  szarościach, m a-\nteriały naturalne: cegła, kamień, natomiast dachy -ciemne od brązu poprzez czerwień do szarości,  \nn) reklamy - zgodnie z  § 7, \no) ogrodzenia - zgodnie z  § 8, \np) minimalna powierzchnia nowo wydzielonej działki budowlanej jak w  pkt 4  lit. a; \n3) szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu: nie  określa się;  \n \n \n Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 8389\n4) szczegółowe zasady i  warunki scalania i  podziału nieruchomości - zgodnie z  § 10, w  tym: \na) minimalna powierzchnia działki: 150  m2, \nb) minimalna szerokość krótszego boku działki: 8  m, \nc) minimalny kąt położenia granic działek w  stosunku do linii rozgraniczającej dróg – w przedziale  \n80°-100°;  \n5) zasady obsługi terenu w  infrastrukturę techniczną: odpowiednio - zgodnie z  Rozdziałem 7  Działu II;  \n6) zasady obsługi komunikacyjnej terenu:  \na) obsługa odpowiednio z  dróg wewnętrznych 11  i 13 KDW, z  dróg dojazdowych 7  i 8 KD-D oraz z  drogi \nlokalnej 6  KD-L, \nb) wskaźnik miejsc do parkowania - zgodnie z  § 14; \n7) warunki tymczasowego zagospodarowania terenu - zgodnie z  § 17; \n8) stawki procentowe stanowiące podstawę do określenia opłaty, o",
  "azdowych 7  i 8 KD-D oraz z  drogi \nlokalnej 6  KD-L, \nb) wskaźnik miejsc do parkowania - zgodnie z  § 14; \n7) warunki tymczasowego zagospodarowania terenu - zgodnie z  § 17; \n8) stawki procentowe stanowiące podstawę do określenia opłaty, o  której mowa w  art. 36 ust. 4 ustawy \no planowaniu i  zagospodarowaniu przestrzennym - zgodnie z  § 18. \nRozdział 2.  \nTereny zabudowy usługowej oraz zabudowy mieszkaniowej wielorodzinn ej \n§ 21. Dla terenu zabudowy usługowej z  dopuszczeniem obiektów handlowych o  powierzchni sprzedaży do \n2000m2 oraz zabudowy mieszkaniowej wielorodzinnej, oznaczonego na rysunku planu symbolem 20  U/MW, \nustala się:  \n1) przeznaczenie terenu:  \na) przeznaczenie po dstawowe: wielofunkcyjny zespół usługowo -handlowy z  dopuszczeniem obiektów \no powierzchni sprzedaży do 2000  m2 (w szczególności handel, gastronomia, usługi zdrowia, usługi ni e-\nuciążliwe, biura) oraz zabudowa mieszkaniowa wielorodzinna wraz z  niezbędnymi urzą dzeniami budo w-\nlanymi, komunikacją pieszo -jezdną i  zielenią urządzoną,  \nb) przeznaczenie dopuszczalne: obiekty małej architektury, kioski,  \nc) nakazuje się ochronę funkcji mieszkaniowej przed ponadnormatywnym oddziaływaniem komunikacji \nkołowej i  określa się o bszar oddziaływania;",
  "acją pieszo -jezdną i  zielenią urządzoną,  \nb) przeznaczenie dopuszczalne: obiekty małej architektury, kioski,  \nc) nakazuje się ochronę funkcji mieszkaniowej przed ponadnormatywnym oddziaływaniem komunikacji \nkołowej i  określa się o bszar oddziaływania; orientacyjny zasięg oddziaływania komunikacji kołowej \nokreślony na: 50  m od linii rozgraniczającej Al. Wojska Polskiego 1  KD-G. W  obszarze tym nakazuje \nsię zapewnienie norm hałasowych wewnątrz pomieszczeń między innymi poprzez wyposaże nie budy n-\nków w  techniczne zabezpieczenia przeciwhałasowe dostosowane indywidualnie do prognozowanego p o-\nziomu hałasu;  \n2) warunki zabudowy i  zagospodarowania terenu oraz zasady ochrony i  kształtowania ładu przestrzenn ego, \nśrodowiska i  przyrody:  \na) minimalna powierzchnia biologicznie czynna – 5 %, \nb) maksymalna intensywności zabudowy – 2,5 (dla kondygnacji nadziemnych),  \nc) minimalna intensywności zabudowy – 0,1 (dla kondygnacji nadziemnych),  \nd) maksymalna wysokość zabudowy – do VII kondygnacji nadziemnych i  nie więcej niż 24  m, \ne) minimalna wysokość zabudowy – I kondygnacja nadziemna i  nie więcej niż 6  m, \nf) nieprzekraczalne linie zabudowy usługowej - zgodnie z  rysunkiem planu,  \ng) nieprzekraczalne linie zabudowy mieszkaniowej wielorodzinnej - zgodnie z  r",
  " więcej niż 24  m, \ne) minimalna wysokość zabudowy – I kondygnacja nadziemna i  nie więcej niż 6  m, \nf) nieprzekraczalne linie zabudowy usługowej - zgodnie z  rysunkiem planu,  \ng) nieprzekraczalne linie zabudowy mieszkaniowej wielorodzinnej - zgodnie z  rysunkie m planu,  \nh) geometria dachów – dachy płaskie lub skośne o  nachyleniu połaci do 35º,  \ni) kolorystyka i  materiał dachów, elewacji i  ogrodzeń: elewacje w  barwach pastelowych i  szarościach, n a-\ntomiast dachy -ciemne od brązu poprzez czerwień do szarości, dopuszcza  się materiały naturalne: cegła, \nkamień, dachówka,  \nj) reklamy - zgodnie z  § 7, przy czym dopuszcza się maksymalną wysokość nośnika reklamowego - 12 m, Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 8389\nk) ogrodzenia - zgodnie z  § 8, \nl) minimalna powierzchnia nowo wydzielonej działki budowlanej jak w  pkt 4  lit. a;  \n3) szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu: nie  określa się;  \n4) szczegółowe zasady i  warunki scalania i  podziału nieruchomości - zgodnie z  § 10, w  tym: \na) minimalna powierzchnia działki – 2000  m2, \nb) minimaln a szerokość krótszego boku działki – 15 m, \nc) minimalny kąt położenia granic działek w  stosunku do linii rozgr",
  "asady i  warunki scalania i  podziału nieruchomości - zgodnie z  § 10, w  tym: \na) minimalna powierzchnia działki – 2000  m2, \nb) minimaln a szerokość krótszego boku działki – 15 m, \nc) minimalny kąt położenia granic działek w  stosunku do linii rozgraniczającej drogi – w przedziale  \n45°-90°; \n5) zasady obsługi terenu w  infrastrukturę techniczną: odpowiednio - zgodnie z  Rozdziałem 7  Działu II;  \n6) zasady obsługi komunikacyjnej terenu:  \na) obsługa z  dróg wewnętrznych 1  i 2 KDW oraz z  drogi 1  KD-G Al. Wojska Polskiego,  \nb) wskaźnik miejsc do parkowania - zgodnie z  § 14, przy czym dla obiektów handlowych wskaźnik ten  \nnależy obliczać w  odniesieniu do p owierzchni sprzedaży;   \n7) warunki tymczasowego zagospodarowania terenu - zgodnie z  § 17; \n8) stawki procentowe stanowiące podstawę do określenia opłaty, o  której mowa w  art. 36 ust. 4 ustawy \no planowaniu i  zagospodarowaniu przestrzennym - zgodnie z  § 18. \nRozdział 3.  \nTereny zabudowy usługowej  \n§ 22. Dla terenów zabudowy usługowo -handlowej oznaczonych na rysunku planu symbolami od 21  U-H do \n25 U-H ustala się:  \n1) przeznaczenie terenu:  \na) przeznaczenie podstawowe: zabudowa usługowo -handlowa – nieuciążliwe usług i towarzyszące wraz \nz niezbędn",
  " 22. Dla terenów zabudowy usługowo -handlowej oznaczonych na rysunku planu symbolami od 21  U-H do \n25 U-H ustala się:  \n1) przeznaczenie terenu:  \na) przeznaczenie podstawowe: zabudowa usługowo -handlowa – nieuciążliwe usług i towarzyszące wraz \nz niezbędnymi urządzeniami budowlanymi, komunikacją pieszo -jezdną i  zielenią urządzoną,  \nb) przeznaczenie dopuszczalne: garaże, budynki gospodarcze, obiekty małej architektury;  \n2) warunki zabudowy i  zagospodarowania terenu oraz zasady ochrony i  kształtowania ładu przestrzenn ego, \nśrodowiska i  przyrody:  \na) minimalna powierzchnia biologicznie czynna odpowiednio:  \n- teren 21  U-H: 20  %, \n- tereny 22  U-H do 25  U-H: 10  %, \nb) maksymalna intensywności zabudowy odpowiednio:  \n- teren 21  U-H: 2,0 (dla  kondygnacji nadziemnych),  \n- tereny 22  U-H do 25  U-H: 1,5 (dla kondygnacji nadziemnych),  \nc) minimalna intensywności zabudowy – 0,1 (dla kondygnacji nadziemnych),  \nd) maksymalna powierzchnia obiektów handlowych odpowiednio:  \n- teren 21  U-H: do 800  m2 powierzc hni sprzedaży,  \n- tereny 22  U-H do 25  U-H: do 200  m2 powierzchni sprzedaży,  \ne) maksymalna wysokość zabudowy odpowiednio:  \n- teren 21  U-H: III kondygnacje nadziemne i  nie więcej niż",
  " odpowiednio:  \n- teren 21  U-H: do 800  m2 powierzc hni sprzedaży,  \n- tereny 22  U-H do 25  U-H: do 200  m2 powierzchni sprzedaży,  \ne) maksymalna wysokość zabudowy odpowiednio:  \n- teren 21  U-H: III kondygnacje nadziemne i  nie więcej niż 15  m, \n- tereny 22  U-H do 25  U-H: II kondygnacje nadziemne i  nie więcej niż 12  m, \nf) maksymalna wysokość zabudowy gospodarczej i  garaży – nie więcej niż 10  m, \ng) minimalna wysokość zabudowy – I kondygnacja nadziemna i  nie więcej niż 6  m, Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 8389\nh) nieprzekraczalne linie zabudowy - zgodnie z  rysunkiem planu,  \ni) geometria dachów – dla zespoł u zabudowy usługowo -handlowej dachy płaskie lub skośne o  nachyleniu \npołaci do 35º, dla zabudowy gospodarczej i  garaży - dachy płaskie lub skośne o  nachyleniu połaci do 15º,  \nj) kolorystyka i  materiał dachów, elewacji i  ogrodzeń: elewacje w  barwach pastelowy ch i szarościach, n a-\ntomiast dachy -ciemne od brązu poprzez czerwień do szarości, dopuszcza się materiały naturalne: cegła, \nkamień, dachówka,  \nk) reklamy - zgodnie z  § 7, \nl) ogrodzenia - zgodnie z  § 8, \nm) minimalna powierzchnia nowo wydzielonej działki budowl anej jak w",
  " -ciemne od brązu poprzez czerwień do szarości, dopuszcza się materiały naturalne: cegła, \nkamień, dachówka,  \nk) reklamy - zgodnie z  § 7, \nl) ogrodzenia - zgodnie z  § 8, \nm) minimalna powierzchnia nowo wydzielonej działki budowl anej jak w  pkt 4  lit. a;  \n5) szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu: nie  określa się;  \n6) szczegółowe zasady i  warunki scalania i  podziału nieruchomości - zgodnie z  § 10, w  tym: \na) minimalna powierzchnia działki odpow iednio:  \n- teren 21  U-H: 400  m2, \n- tereny 22  U-H do 25  U-H: 300  m2, \nb) minimalna szerokość krótszego boku działki – 10 m, \nc) minimalny kąt położenia granic działek w  stosunku do linii rozgraniczającej drogi – w przedziale  \n60°-90°; \n7) zasady obsługi komunika cyjnej terenu:  \na) obsługa odpowiednio z  dróg wewnętrznych 1  KDW, 2  KDW i  4 KDW oraz z  dróg lokalnych 3  KD-L – \n5 KD-L, \nb) wskaźnik miejsc do parkowania - zgodnie z  § 14; \n8) warunki tymczasowego zagospodarowania terenu zgodnie z  § 17; \n9) stawki procentowe st anowiące podstawę do określenia opłaty, o  której mowa w  art. 36 ust. 4 ustawy \no planowaniu i  zagospodarowaniu przestrzennym - zgodnie z  § 18. \n§",
  "8) warunki tymczasowego zagospodarowania terenu zgodnie z  § 17; \n9) stawki procentowe st anowiące podstawę do określenia opłaty, o  której mowa w  art. 36 ust. 4 ustawy \no planowaniu i  zagospodarowaniu przestrzennym - zgodnie z  § 18. \n§ 23. Dla terenu usług oświaty oznaczonego na rysunku planu symbolem 26  U-O ustala się:  \n1) przeznaczenie terenu:  \na) przeznaczenie podstawowe: usługi oświaty (przedszkole) wraz z  niezbędnymi urządzeniami budowl a-\nnymi, komunikacją pieszo -jezdną i  zielenią urządzoną,  \nb) przeznaczenie dopuszczalne: garaże, budynki gospodarcze, obiekty małej architektury, urządzenia sportu \ni rekreacji;  \n2) warunki zabudowy i  zagospodarowania terenu oraz zasady ochrony i  kształtowania ładu przestrzenn ego, \nśrodowiska i  przyrody:  \na) minimalna powierzchnia biologicznie czynna – 25 %, \nb) maksymalna intensywności zabudowy – 1,0 (dla kondygnacji n adziemnych),  \nc) minimalna intensywności zabudowy – 0,1 (dla kondygnacji nadziemnych),  \nd) maksymalna wysokość zabudowy – do III kondygnacji nadziemnych i  nie więcej niż z  15 m, \nd) maksymalna wysokość zabudowy gospodarczej i  garaży – nie więcej niż 6  m, \ne) minimalna wysokość zabudowy – I kondygnacja nadziemna i  nie więcej niż 6  m, \nf)",
  "d) maksymalna wysokość zabudowy – do III kondygnacji nadziemnych i  nie więcej niż z  15 m, \nd) maksymalna wysokość zabudowy gospodarczej i  garaży – nie więcej niż 6  m, \ne) minimalna wysokość zabudowy – I kondygnacja nadziemna i  nie więcej niż 6  m, \nf) nieprzekraczalne linie zabudowy - zgodnie z  rysunkiem planu,  \ng) geometria dachów – dachy płaskie lub skośne o  nachyleniu połaci do 20º,  Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 8389\nh) kolorystyka i  materiał dachów, elewacji  i ogrodzeń: elewacje w  barwach pastelowych i  szarościach, n a-\ntomiast dachy -ciemne od brązu poprzez czerwień do szarości, dopuszcza się materiały naturalne: cegła, \nkamień, dachówka,  \ni) reklamy - zgodnie z  § 7, \nj) ogrodzenia - zgodnie z  § 8; \n3) szczególne wa runki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu: nie  określa się;  \n4) szczegółowe zasady i  warunki scalania i  podziału nieruchomości: nie  określa się;  \n5) zasady obsługi terenu w  infrastrukturę techniczną: odpowiednio - zgodnie z  Rozdziałe m 7 Działu II;  \n6) zasady obsługi komunikacyjnej terenu:  \na) obsługa z  drogi dojazdowej 8  KD-D, \nb) wskaźnik miejsc do parkowania - zgodnie z  § 14; \n7) warunki tymczasowego zagospodar",
  " infrastrukturę techniczną: odpowiednio - zgodnie z  Rozdziałe m 7 Działu II;  \n6) zasady obsługi komunikacyjnej terenu:  \na) obsługa z  drogi dojazdowej 8  KD-D, \nb) wskaźnik miejsc do parkowania - zgodnie z  § 14; \n7) warunki tymczasowego zagospodarowania terenu - zgodnie z  § 17; \n8) stawki procentowe stanowiące podstawę do o kreślenia opłaty, o  której mowa w  art. 36 ust. 4 ustawy \no planowaniu i  zagospodarowaniu przestrzennym - zgodnie z  § 18. \n§ 24. Dla terenu usług sakralnych, oznaczonego na rysunku planu symbolem 27  U-KS, ustala się:  \n1) przeznaczenie terenu:  \na) przeznaczeni e podstawowe: kościół i  plebania wraz z  niezbędnymi urządzeniami budowlanymi, komun i-\nkacją pieszo -jezdną i  zielenią urządzoną,  \nb) przeznaczenie dopuszczalne: wbudowane usługi towarzyszące, garaże, budynki gospodarcze, obiekty \nmałej architektury, urządzenia budowlane;  \n2) warunki zabudowy i  zagospodarowania terenu oraz zasady ochrony i  kształtowania ładu przestrzenn ego, \nśrodowiska i  przyrody:  \na) minimalna powierzchnia biologicznie czynna – 25 %, \nb) maksymalna intensywności zabudowy – 1,0 (dla kondygnacji nad ziemnych),  \nc) minimalna intensywności zabudowy – 0,1 (dla kondygnacji nadziemnych),  \nd) maksymalna wys",
  " \nśrodowiska i  przyrody:  \na) minimalna powierzchnia biologicznie czynna – 25 %, \nb) maksymalna intensywności zabudowy – 1,0 (dla kondygnacji nad ziemnych),  \nc) minimalna intensywności zabudowy – 0,1 (dla kondygnacji nadziemnych),  \nd) maksymalna wysokość zabudowy – do III kondygnacji nadziemnych i  nie więcej niż z  15 m, \ne) maksymalna wysokość zabudowy gospodarczej i  garaży – do 6 m, \nf) minimalna wysok ość zabudowy – I kondygnacja nadziemna i  nie więcej niż 6  m, \ng) nieprzekraczalne linie zabudowy - zgodnie z  rysunkiem planu,  \nh) geometria dachów – dachy skośne o  nachyleniu połaci do 45º, dachy sferyczne a  dla zabudowy gosp o-\ndarczej i  garaży - dachy płaskie  lub skośne o  nachyleniu połaci do 45º,  \ni) kolorystyka i  materiał dachów, elewacji i  ogrodzeń: elewacje w  barwach pastelowych i  szarościach, na-\ntomiast dachy -ciemne od brązu poprzez czerwień do szarości, dopuszcza się materiały naturalne: c egła, \nkamień, dac hówka,  \nj) reklamy - zgodnie z  § 7, \nk) ogrodzenia - zgodnie z  § 8; \n4) szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu: dla części terenu \noznacza się na rysunku planu zasięg strefy ochrony sanitarnej od istniejącego cmentarza:  od 50",
  " zgodnie z  § 7, \nk) ogrodzenia - zgodnie z  § 8; \n4) szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu: dla części terenu \noznacza się na rysunku planu zasięg strefy ochrony sanitarnej od istniejącego cmentarza:  od 50  m do 150  m \nod granic cmentarza, dla której obowiązują ograniczenia wynikające z  przepisów odrębnych dotyczące  \nlokalizacji zabudowy i  zagospodarowania terenów w  sąsiedztwie cmentarza - zgodnie z  § 11; \n5) szczegółowe zasady i  warunki scalania i  podzia łu nieruchomości: nie  określa się;  \n6) zasady obsługi terenu w  infrastrukturę techniczną: odpowiednio - zgodnie z  Rozdziałem 7  Działu II;  Dziennik Urzędowy Województwa Mazowieckiego – 18 – Poz. 8389\n7) zasady obsługi komunikacyjnej terenu:  \na) obsługa z  dróg wewnętrznych 4  i 5 KDW oraz poprzez dopuszczenie komunikacji  kołowej w  terenie \n9 KD-PP (plac publiczny),  \nb) wskaźnik miejsc do parkowania - zgodnie z  § 14, przy czym dla obsługi terenu ustala się lokalizację \nmiejsc do parkowania w  granicach terenu 9  KD-PP (plac publiczny);  \n8) warunki tymczasowego zagospodarowania t erenu: §  17; \n9) stawki procentowe stanowiące podstawę do określenia opłaty, o  której mowa w  art. 36 ust. 4 ustawy \no planowaniu i",
  "miejsc do parkowania w  granicach terenu 9  KD-PP (plac publiczny);  \n8) warunki tymczasowego zagospodarowania t erenu: §  17; \n9) stawki procentowe stanowiące podstawę do określenia opłaty, o  której mowa w  art. 36 ust. 4 ustawy \no planowaniu i  zagospodarowaniu przestrzennym - zgodnie z  § 18. \nRozdział 4.  \nTereny zieleni  \n§ 25. Dla terenów zieleni urządzonej, oznaczonych n a rysunku planu symbolem 28  ZP oraz 29  ZP ustala \nsię: \n1) przeznaczenie terenu:  \na) przeznaczenie podstawowe: zieleń urządzona,  \nb) przeznaczenie dopuszczalne: obiekty małej architektury, place zabaw dla dzieci, urządzenia budowlane, \nsieci i  urządzenia infr astruktury technicznej, niezbędna komunikacja piesza, ponadto wyłącznie na ter e-\nnie 29  ZP dopuszcza się terenowe urządzenia sportu i  rekreacji (w tym ścieżki rowerowe, boiska) oraz \nzabudowę usługową służąca wyłącznie obsłudze podstawowej funkcji terenu, w  szczególności pawilony \nogrodowe, muszle koncertowe itp.,  \nc) na terenie 29  ZP dopuszcza się realizacje parkingów terenowych służących wyłącznie obsłudze terenu \nparku, przy czym powierzchni parkingów nie  może przekroczyć 10% powierzchni terenu;  \n2) warunki z agospodarowania terenu oraz zasady ochrony i  kształtowania ładu przestrzennego, środow iska \ni przyrody:  \na",
  " parkingów terenowych służących wyłącznie obsłudze terenu \nparku, przy czym powierzchni parkingów nie  może przekroczyć 10% powierzchni terenu;  \n2) warunki z agospodarowania terenu oraz zasady ochrony i  kształtowania ładu przestrzennego, środow iska \ni przyrody:  \na) minimalna powierzchnia biologicznie czynna – 70%,  \nb) maksymalna intensywności zabudowy – 0,3 dla terenu 29  ZP (dla kondygnacji nadziemnych),  \nc) minima lna intensywności zabudowy – 0,05 dla terenu 29  ZP (dla kondygnacji nadziemnych),  \nd) maksymalna wysokość zabudowy – nie więcej niż 12  m dla terenu 29  ZP, \ne) minimalna wysokość zabudowy – I kondygnacja nadziemna i  nie więcej niż 6  m dla terenu 29  ZP, \ng) nieprzekraczalne linie zabudowy dla terenu 29  ZP - zgodnie z  rysunkiem planu,  \nh) geometria dachów – dachy płaskie lub skośne o  nachyleniu połaci do 20º,  \ni) kolorystyka i  materiał dachów elewacji i  ogrodzeń: w  barwach pastelowych i  szarościach, natomiast  \ndachy-ciemne od brązu poprzez czerwień do szarości,  \nj) zakaz lokowania reklam,  \nk) zakaz grodzenia terenów ZP,  \nl) minimalna powierzchnia nowo wydzielonej działki budowlanej jak w  pkt 4  lit. a;  \n3) szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu: dla części terenu \noznacza się na rys",
  "  \nj) zakaz lokowania reklam,  \nk) zakaz grodzenia terenów ZP,  \nl) minimalna powierzchnia nowo wydzielonej działki budowlanej jak w  pkt 4  lit. a;  \n3) szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu: dla części terenu \noznacza się na rysunku planu zasięg stref ochrony sanitarnej od istniejącego cmentarza: do 50  m oraz od \n50 m do 150  m od granic cmentarza, dla których obowiązują ograniczenia wynikające z  przepisów odrę b-\nnych dotyczące lokal izacji zabudowy i  zagospodarowania terenów w  sąsiedztwie cmentarza - zgodnie \nz § 11; \n4) szczegółowe zasady i  warunki scalania i  podziału nieruchomości - zgodnie z  § 10, w  tym: \na) minimalna powierzchnia działki dla usług – 3000  m2 dla terenu 29  ZP, \nb) minim alna szerokość krótszego boku działki dla usług – 30 m dla terenu 29  ZP, \nc) minimalny kąt położenia granic działek w  stosunku do linii rozgraniczającej dróg – w przedziale  \n60°-120°;  Dziennik Urzędowy Województwa Mazowieckiego – 19 – Poz. 8389\n5) zasady obsługi terenu w  infrastrukturę techniczną: odpowiednio - zgodni e z Rozdziałem 7  Działu II;  \n6) zasady obsługi komunikacyjnej terenu:  \na) obsługa terenu 29  ZP z drogi dojazdowej 8  KD-D oraz z  drogi wewnętrznej 5  KDW,  \nb) dla terenu",
  "ługi terenu w  infrastrukturę techniczną: odpowiednio - zgodni e z Rozdziałem 7  Działu II;  \n6) zasady obsługi komunikacyjnej terenu:  \na) obsługa terenu 29  ZP z drogi dojazdowej 8  KD-D oraz z  drogi wewnętrznej 5  KDW,  \nb) dla terenu 28  ZP ustala się zakaz lokowania miejsc do parkowania, dla terenu 29  ZP wskaźnik miejsc do \nparkowania - zgodnie z  § 14; \n7) warunki tymczasowego zagospodarowania terenu - zgodnie z  § 17; \n8) stawki procentowe stanowiące podstawę do określenia opłaty, o  której mowa w  art. 36 ust. 4 ustawy \no planowaniu i  zagospodarowaniu przestrzennym - zgodnie z  § 18. \nRozdział 5.  \nTereny obsługi komunikacji kołowej  \n§ 26. Dla terenu obsługi komunikacji kołowej oznaczonego na rysunku planu symbolem 30  KS, ustala się:  \n1) przeznaczenie terenu:  \na) przeznaczenie podstawowe: stacja paliw wraz z  niezbędnymi urządzeniami bu dowlanymi, komunikacją \npieszo -jezdną i  zielenią urządzoną,  \nb) przeznaczenie dopuszczalne: usługi towarzyszące (w szczególności handel, gastronomia), garaże, b u-\ndynki gospodarcze, obiekty małej architektury;  \n2) warunki zabudowy i  zagospodarowania terenu or az zasady ochrony i  kształtowania ładu przestrzenn ego, \nśrodowiska i  przyrody:  \na) minimalna powierzchnia biologicz",
  "ności handel, gastronomia), garaże, b u-\ndynki gospodarcze, obiekty małej architektury;  \n2) warunki zabudowy i  zagospodarowania terenu or az zasady ochrony i  kształtowania ładu przestrzenn ego, \nśrodowiska i  przyrody:  \na) minimalna powierzchnia biologicznie czynna – 10 %, \nb) maksymalna intensywności zabudowy – 1,0 (dla kondygnacji nadziemnych),  \nc) minimalna intensywności zabudowy – 0,1 (dla kon dygnacji nadziemnych),  \nd) maksymalna wysokość zabudowy – III kondygnacje nadziemne i  nie więcej niż 12  m, \ne) minimalna wysokość zabudowy – I kondygnacja nadziemna i  nie więcej niż 6  m, \nf) nieprzekraczalne linie zabudowy - zgodnie z  rysunkiem planu,  \ng) geom etria dachów – dla zespołu zabudowy usługowo -handlowej dachy płaskie lub skośne o  nachyleniu \npołaci do 35º, dla zabudowy gospodarczej i  garaży - dachy płaskie lub skośne o  nachyleniu połaci do 15º,  \nh) kolorystyka i  materiał dachów, elewacji i  ogrodzeń: ele wacje w  barwach pastelowych i  szarościach, n a-\ntomiast dachy -ciemne od brązu poprzez czerwień do szarości, dopuszcza się materiały naturalne: cegła, \nkamień, dachówka,  \nj) dopuszczalna powierzchnia sprzedaży dla usług handlu - do 500  m2, \nk) reklamy - zgodnie z  § 7; \nl) ogrodzenia -",
  "ast dachy -ciemne od brązu poprzez czerwień do szarości, dopuszcza się materiały naturalne: cegła, \nkamień, dachówka,  \nj) dopuszczalna powierzchnia sprzedaży dla usług handlu - do 500  m2, \nk) reklamy - zgodnie z  § 7; \nl) ogrodzenia - zgodnie z  § 8, \nm) minimalna powierzchnia nowo wydzielonej działki budowlanej jak w  pkt 4  lit. a;  \n3) szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu: nie  określa się;  \n4) szczegółowe zasady i  warunki scal ania i  podziału nieruchomości - zgodnie z  § 10, w  tym: \na) minimalna powierzchnia działki – 400 m2, \nb) minimalna szerokość krótszego boku działki – 10 m, \nc) minimalny kąt położenia granic działek w  stosunku do linii rozgraniczającej drogi – w przedziale  \n60°-120°;  \n5) zasady obsługi komunikacyjnej terenu:  \na) obsługa z  drogi wewnętrznej 1  KDW, drogi lokalnej 5  KD-L oraz z  drogi 1  KD-G al. Wojska Polskiego,  \nb) wskaźnik miejsc do parkowania - zgodnie z  § 14; Dziennik Urzędowy Województwa Mazowieckiego – 20 – Poz. 8389\n6) warunki tymczasowego zagospodarowania terenu - zgodn ie z § 17; \n7) stawki procentowe stanowiące podstawę do określenia opłaty, o  której mowa w  art. 36 ust. 4 ustawy \no planowaniu i  zagospodarowaniu prz",
  "ztwa Mazowieckiego – 20 – Poz. 8389\n6) warunki tymczasowego zagospodarowania terenu - zgodn ie z § 17; \n7) stawki procentowe stanowiące podstawę do określenia opłaty, o  której mowa w  art. 36 ust. 4 ustawy \no planowaniu i  zagospodarowaniu przestrzennym - zgodnie z  § 18. \nRozdział 6.  \nTereny komunikacji – drogi i  place publiczne  \n§ 27. Dla terenu drogi publicznej klasy głównej oznaczonego na rysunku planu symbolem 1  KD-G (droga \nwojewódzka nr 719), ustala się:  \n1) przeznaczenie terenu:  \na) przeznaczenie podstawowe: komunikacja drogowa - droga publiczna klasy głównej w  ciągu drogi woj e-\nwódzkiej nr 719  - ul. Wojska Polskiego; urządzenia drogowe i  urządzenia związane z  utrzymaniem \ni obsługą ruchu, a  także urządzenia energetyczne i  telekomunikacyjne, pod warunkiem spełnienia wym a-\ngań określonych w  przepisach odrębnych dotyczących dróg publicznych,  \nb) przeznaczen ie dopuszczalne: urządzenia budowlane i  infrastruktury technicznej nie  związanej z  drogą \n(pasy terenu dla urządzeń i  przewodów podziemnych infrastruktury technicznej), zieleń urządzona, wiaty \ni kioski w  rejonie przystanków komunikacji publicznej, obiekty m ałej architektury będące elementami \nwyposażenia ulic takie jak pachołki, słupki, pojemniki z  zielenią i  meble uliczne;  \n",
  " przewodów podziemnych infrastruktury technicznej), zieleń urządzona, wiaty \ni kioski w  rejonie przystanków komunikacji publicznej, obiekty m ałej architektury będące elementami \nwyposażenia ulic takie jak pachołki, słupki, pojemniki z  zielenią i  meble uliczne;  \n2) warunki zabudowy i  zagospodarowania terenu oraz zasady ochrony i  kształtowania ładu przestrzenn ego, \nśrodowiska i  przyrody:  \na) wyznac za się w  granicach planu wschodnią linię rozgraniczającą drogi 1KD –G, na odcinku od ulicy \n3 KD-L do ulicy 5  KD-L, o zmiennej szerokości od 6,1 m do 16,2 m oraz wschodnią i  zachodnią linię \nrozgraniczającą na odcinku drogi 1KD -G, od ulicy 5  KD-L do ulicy 2  KD-Z, o zmiennej szerokości od \n23,6 m do 63,7 m - zgodnie z  rysunkiem planu,  \nb) liczba jezdni w  obszarze planu: 1,  \nc) minimalna szerokość jezdni: 7m (na odcinkach jezdni położonych całkowicie w  granicach planu),  \nd) komunikacja autobusowa,  \ne) chodniki obustr onne na odcinku od ulicy 5  KD-L do ulicy 2  KD-Z; na odcinku od ulicy 3  KD-L do ulicy \n5 KD-L chodnik w  terenie 10  KD-P a poza tym terenem w  linach rozgraniczających ulicy,  \nf) skrzyżowania drogi 1  KD-G z drogami 2  KD-Z, z 3 KD-L i 5",
  " ulicy 5  KD-L do ulicy 2  KD-Z; na odcinku od ulicy 3  KD-L do ulicy \n5 KD-L chodnik w  terenie 10  KD-P a poza tym terenem w  linach rozgraniczających ulicy,  \nf) skrzyżowania drogi 1  KD-G z drogami 2  KD-Z, z 3 KD-L i 5 KD-L (część powierzchni s krzyżowań poza \ngranicą planu);  \n3) zasady obsługi terenu w  infrastrukturę techniczną: odpowiednio - zgodnie z  Rozdziałem 7  Działu II;  \n4) warunki tymczasowego zagospodarowania terenu - zgodnie z  § 17; \n5) stawki procentowe stanowiące podstawę do określe nia opłaty, o  której mowa, w  art. 36 ust. 4 ustawy \no planowaniu i  zagospodarowaniu przestrzennym - zgodnie z  § 18. \n§ 28. Dla terenów drogi publicznej klasy zbiorczej oznaczonej na rysunku planu symbolem 2  KD-Z (droga \npowiatowa), ustala się:  \n1) przeznacze nie terenu:  \na) przeznaczenie podstawowe: komunikacja drogowa drogi publicznej klasy zbiorczej; urządzenia drogowe \ni urządzenia związane z  utrzymaniem i  obsługą ruchu, a  także urządzenia energetyczne \ni telekomunikacyjne, pod warunkiem spełnienia wymagań okr eślonych w  przepisach odrębnych dotycz ą-\ncych dróg publicznych,  \nb) przeznaczenie dopuszczalne: urządzenia budowlane i  infrastruktury technicznej nie  związanej z  drogą \n(pasy terenu dla urządzeń i  prz",
  " \ni telekomunikacyjne, pod warunkiem spełnienia wymagań okr eślonych w  przepisach odrębnych dotycz ą-\ncych dróg publicznych,  \nb) przeznaczenie dopuszczalne: urządzenia budowlane i  infrastruktury technicznej nie  związanej z  drogą \n(pasy terenu dla urządzeń i  przewodów podziemnych infrastruktury technicznej), zieleń urząd zona, \nobiekty małej architektury będące elementami wyposażenia ulic takie jak pachołki, słupki, pojemniki \nz zielenią i  meble uliczne;  \n Dziennik Urzędowy Województwa Mazowieckiego – 21 – Poz. 8389\n2) warunki zabudowy i  zagospodarowania terenu oraz zasady ochrony i  kształtowania ładu przestrzenn ego, \nśrodowiska i  przyrody:  \na) wyznacza się północną linię rozgraniczającą w  obszarze planu drogi 1KD -Z o zmiennej szerokości od \n13,2 m do 15,9 m - zgodnie z  rysunkiem planu,  \nb) liczba jezdni w  obszarze planu: 1,  \nc) minimalna szerokość jezdni: 7m (na odcinkach jezdni położo nych całkowicie w  granicach planu),  \nd) chodnik i  ścieżka rowerowa w  granicach planu,  \ne) skrzyżowania drogi 2  KD-Z z drogą 1KD -G oraz drogą 6  KD-L; część powierzchni skrzyżowań poza \ngranicą planu;  \n3) zasady obsługi terenu w  infrastrukturę techniczną: odpowiednio - zgodnie z  Rozdziałem 7  Działu II;  \n4",
  " planu,  \ne) skrzyżowania drogi 2  KD-Z z drogą 1KD -G oraz drogą 6  KD-L; część powierzchni skrzyżowań poza \ngranicą planu;  \n3) zasady obsługi terenu w  infrastrukturę techniczną: odpowiednio - zgodnie z  Rozdziałem 7  Działu II;  \n4) warunki tymczasowego zagospodarowania terenu - zgodnie z  § 17; \n5) stawki procentowe stanowiące podstawę do określenia opłaty, o  której mowa, w  art. 36 ust. 4 ustawy \no planowaniu i  zagospodarowaniu prze strzennym - zgodnie z  § 18. \n§ 29. Dla terenów dróg publicznych klasy lokalnej oznaczonych na rysunku planu symbolem 3  KD-L, \n4 KD-L, 5 KD-L, 6 KD-L ustala się:  \n1) przeznaczenie terenu:  \na) przeznaczenie podstawowe: komunikacja drogowa - drogi publiczne kla sy lokalnej, drogi gminne:  \nul. Plantowa 3  KD-L, ul. Wokulskiego 4  KD-L, ul. Emancypantek 5  KD-L, ul. Anielki 6  KD-L; urz ą-\ndzenia drogowe i  urządzenia związane z  utrzymaniem i  obsługą ruchu, a  także urządzenia energetyczne \ni telekomunikacyjne, pod warunkiem spełnienia wymagań określonych w  przepisach odrębnych dotycz ą-\ncych dróg publicznych,  \nb) przeznaczenie dopuszczalne: urządzenia budowlane i  infrastruktury technicznej nie  związanej z  drogą \n(pasy terenu dla urządzeń i  przewodów podziemnych infrastrukt",
  " warunkiem spełnienia wymagań określonych w  przepisach odrębnych dotycz ą-\ncych dróg publicznych,  \nb) przeznaczenie dopuszczalne: urządzenia budowlane i  infrastruktury technicznej nie  związanej z  drogą \n(pasy terenu dla urządzeń i  przewodów podziemnych infrastruktury te chnicznej), zieleń urządzona, \nobiekty małej architektury będące elementami wyposażenia ulic takie jak pachołki, słupki, pojemniki \nz zielenią i  meble uliczne;  \n2) warunki zabudowy i  zagospodarowania terenu oraz zasady ochrony i  kształtowania ładu przestrzenn ego, \nśrodowiska i  przyrody:  \na) wyznacza się linie rozgraniczające - zgodnie z  rysunkiem planu:  \n- drogi 3KD -L o zmiennej szerokości od 14,0 m do 18,0 m,  \n- drogi 4KD -L o zmiennej szerokości od 11,5 m do 12,7 m,  \n- drogi 5KD -L o zmiennej szerokości od 15,0 m  do 18,5 m,  \n- drogi 6KD -L o zmiennej szerokości od 13,5 m do 20,2 m,  \nb) liczba jezdni: 1,  \nc) minimalna szerokość jezdni: 5  m dla odcinków drogi o  uspokojonym ruchu oraz 6m dla pozostałych  \nodcinków drogi,  \nd) chodniki obustronne,  \ne) zatoki postojowe,  \nf) skrzyżowania z  drogą 1KD -G drogi 3  KD-L i 5KD -L, skrzyżowania z  drogami KD -L, KDW, dopus z-\nczona",
  "  uspokojonym ruchu oraz 6m dla pozostałych  \nodcinków drogi,  \nd) chodniki obustronne,  \ne) zatoki postojowe,  \nf) skrzyżowania z  drogą 1KD -G drogi 3  KD-L i 5KD -L, skrzyżowania z  drogami KD -L, KDW, dopus z-\nczona obsługa bezpośrednia;  \n3) zasady obsługi terenu w  infrastrukturę techniczną: odpowiednio - zgodnie z  Rozdziałem 7  Działu II;  \n4) warunki tymczasowego zagos podarowania terenu - zgodnie z  § 17; \n5) stawki procentowe stanowiące podstawę do określenia opłaty, o  której mowa, w  art. 36 ust. 4 ustawy \no planowaniu i  zagospodarowaniu przestrzennym - zgodnie z  § 18. Dziennik Urzędowy Województwa Mazowieckiego – 22 – Poz. 8389\n§ 30. Dla terenów dróg publicznych klasy dojazdowej  oznaczonych na rysunku planu symbolem 7KD -D - \n8KD -D, ustala się:  \n1) przeznaczenie terenu:  \na) przeznaczenie podstawowe: komunikacja drogowa - drogi publiczne klasy dojazdowej, ul. Ślimaka \n7 KD-D i ul. Antka 8  KD-D (droga gminna) - urządzenia drogowe i  urządzenia związane z  utrzymaniem \ni obsługą ruchu, a  także urządzenia energetyczne i  telekomunikacyjne, pod warunkiem spełnienia wym a-\ngań określonych w  przepisach odrębnych dotyczących dróg publicznych,  \nb) przeznaczenie dopuszczalne: ur",
  "ządzenia drogowe i  urządzenia związane z  utrzymaniem \ni obsługą ruchu, a  także urządzenia energetyczne i  telekomunikacyjne, pod warunkiem spełnienia wym a-\ngań określonych w  przepisach odrębnych dotyczących dróg publicznych,  \nb) przeznaczenie dopuszczalne: urządzenia budowlane i  infrastruktury technicznej nie  związanej z  drogą \n(pasy terenu dla urządzeń i  przewodów podziemnych infrastruktury technicznej), zieleń urządzona, \nobiekty małej architektury będące elementami wyposażenia ulic takie jak pachołki, słupki, pojemniki \nz zielenią  i meble uliczne;  \n2) warunki zabudowy i  zagospodarowania terenu oraz zasady ochrony i  kształtowania ładu przestrzennego, \nśrodowiska i  przyrody:  \na) wyznacza się linie rozgraniczające terenów KD -D - zgodnie z  rysunkiem planu:  \n- drogi 7KD -D o szerokości 15, 8 m, \n- drogi 8KD -D o zmiennej szerokości od 13,0 m do 16,9 m,  \nb) liczba jezdni: 1,  \nc) minimalna szerokość jezdni: 4,5 m,  \nd) chodniki obustronne,  \ne) obsługa bezpośrednia, zatoki postojowe;  \n3) zasady obsługi terenu w  infrastrukturę techniczną: odpowi ednio - zgodnie z  Rozdziałem 7  Działu II;  \n4) warunki tymczasowego zagospodarowania terenu - zgodnie z  § 17; \n5) stawki procentowe stanowiące podstawę do określenia op",
  " zatoki postojowe;  \n3) zasady obsługi terenu w  infrastrukturę techniczną: odpowi ednio - zgodnie z  Rozdziałem 7  Działu II;  \n4) warunki tymczasowego zagospodarowania terenu - zgodnie z  § 17; \n5) stawki procentowe stanowiące podstawę do określenia opłaty, o  której mowa, w  art. 36 ust. 4 ustawy \no planowaniu i  zagospodarowaniu przestrzen nym - zgodnie z  § 18. \n§ 31. Dla terenu placu publicznego oznaczonego na rysunku planu symbolem 9  KD-PP ustala się:  \n1) przeznaczenie terenu:  \na) przeznaczenie podstawowe: komunikacja piesza i  droga klasy dojazdowej do stanowisk postojowych; \nurządzenia zwią zane z  utrzymaniem i  obsługą ruchu, a  także urządzenia energetyczne i  telekomunik a-\ncyjne, pod warunkiem spełnienia wymagań określonych w  przepisach odrębnych dotycz ących dróg  \npublicznych,  \nb) przeznaczenie dopuszczalne: urządzenia budowlane i  infrastruktur y technicznej nie  związanej z  drogą \n(pasy terenu dla urządzeń i  przewodów podziemnych infrastruktury technicznej), zieleń urządzona, \nobiekty małej architektury;  \n2) warunki zabudowy i  zagospodarowania terenu oraz zasady ochrony i  kształtowania ładu przestrz ennego, \nśrodowiska i  przyrody:  \na) wyznacza się linie rozgraniczające terenu 9  KD-PP - zgodnie z  rysunkiem planu o  zmiennej szer",
  " architektury;  \n2) warunki zabudowy i  zagospodarowania terenu oraz zasady ochrony i  kształtowania ładu przestrz ennego, \nśrodowiska i  przyrody:  \na) wyznacza się linie rozgraniczające terenu 9  KD-PP - zgodnie z  rysunkiem planu o  zmiennej szerokości \nod 30,0 m do 53,6 m,  \nb) liczba jezdni: 1,  \nc) minimalna szerokość jezdni: 4,5 m,  \nd) powierzchnie dla pieszych,  \ne) zatoki postojowe,  \nf) szpalery drzew, żywopłoty,  \ng) mała architektura;  \n3) zasady obsługi terenu w  infrastrukturę techniczną: odpowiednio - zgodnie z  Rozdziałem 7  Działu II;  Dziennik Urzędowy Województwa Mazowieckiego – 23 – Poz. 8389\n4) warunki tymczasowego zagospodarowania terenu - zgodnie z  § 17; \n5) stawki  procentowe stanowiące podstawę do określenia opłaty, o  której mowa, w  art. 36 ust. 4 ustawy \no planowaniu i  zagospodarowaniu przestrzennym - zgodnie z  § 18. \n§ 32. Dla terenu ciągu pieszego publicznego oznaczonego na rysunku planu symbolem 10  KD-P ustala si ę: \n1) przeznaczenie terenu:  \na) przeznaczenie podstawowe: komunikacja piesza; urządzenia związane z  utrzymaniem i  obsługą ruchu, \na także urządzenia energetyczne i  telekomunikacyjne, pod warunkiem spełnienia wymagań określonych \nw przepisach odrę",
  " KD-P ustala si ę: \n1) przeznaczenie terenu:  \na) przeznaczenie podstawowe: komunikacja piesza; urządzenia związane z  utrzymaniem i  obsługą ruchu, \na także urządzenia energetyczne i  telekomunikacyjne, pod warunkiem spełnienia wymagań określonych \nw przepisach odrębnych dotyc zących dróg publicznych,  \nb) przeznaczenie dopuszczalne: urządzenia budowlane i  infrastruktury technicznej nie  związanej z  drogą \n(pasy terenu dla urządzeń i  przewodów podziemnych infrastruktury technicznej), zieleń urządzona, \nobiekty małej architektury bę dące elementami wyposażenia ulic takie jak pachołki, słupki, pojemniki \nz zielenią i  meble uliczne;  \n2) warunki zabudowy i  zagospodarowania terenu oraz zasady ochrony i  kształtowania ładu przestrzennego, \nśrodowiska i  przyrody:  \na) wyznacza się linie rozgran iczające terenu 10  KD-P - zgodnie z  rysunkiem planu o  zmiennej szerokości \nod 0,0 m do 6,9 m,  \nb) chodnik pieszy,  \nc) zieleń,  \nd) mała architektura;  \n3) zasady obsługi terenu w  infrastrukturę techniczną: odpowiednio - zgodnie z  Rozdziałem 7  Działu II;  \n4) warunki tymczasowego zagospodarowania terenu - zgodnie z  § 17; \n5) stawki procentowe stanowiące podstawę do określenia opłaty, o  której mowa, w  art. 36 ust. 4 ustawy \no planowaniu i  zagospod",
  " - zgodnie z  Rozdziałem 7  Działu II;  \n4) warunki tymczasowego zagospodarowania terenu - zgodnie z  § 17; \n5) stawki procentowe stanowiące podstawę do określenia opłaty, o  której mowa, w  art. 36 ust. 4 ustawy \no planowaniu i  zagospodarowaniu przestrzennym - zgodnie z  § 18. \nRozdział 7.  \nTereny komunika cji wewnętrznej  \n§ 33. Dla terenów dróg wewnętrznych, oznaczonych na rysunku planu symbolami od 1  KDW do 13  KDW, \nustala się:  \n1) przeznaczenie terenu:  \na) przeznaczenie podstawowe: komunikacja drogowa - drogi wewnętrzne,  \nb) przeznaczenie dopuszczalne: urząd zenia budowlane i  infrastruktury technicznej, zieleń urządzona, obie k-\nty małej architektury będące elementami wyposażenia ulic takie jak pachołki, słupki, pojemniki \nz zielenią i  meble uliczne;  \n2) warunki zabudowy i  zagospodarowania terenu oraz zasady ochr ony i  kształtowania ładu przestrzenn ego, \nśrodowiska i  przyrody:  \na) wyznacza się linie rozgraniczające dróg KDW w  obszarze planu - zgodnie z  rysunkiem planu:  \n- droga 1KDW o  zmiennej szerokości od 14,5 m do 44,3 m,  \n- droga 2KDW o  zmiennej szerokości od 9,6 m  do 18,5 m,  \n- droga 3KDW o  zmiennej szerokości od 9,5 m do 21,1 m,",
  " zgodnie z  rysunkiem planu:  \n- droga 1KDW o  zmiennej szerokości od 14,5 m do 44,3 m,  \n- droga 2KDW o  zmiennej szerokości od 9,6 m  do 18,5 m,  \n- droga 3KDW o  zmiennej szerokości od 9,5 m do 21,1 m,  \n- droga 4KDW o  zmiennej szerokości od 15,0 m do 17,0 m,  \n- droga 5KDW o  zmiennej szerokości od 10,0 m do 18,7 m,  \n- droga 6KDW o  zmiennej szerokości od 11,5 m do 14,7 m,  \n- droga 7KDW o  zmienn ej szerokości od 13,0 m do 15,8 m,  \n- droga 8KDW o  zmiennej szerokości od 9,6 m do 10,0 m,  Dziennik Urzędowy Województwa Mazowieckiego – 24 – Poz. 8389\n- droga 9KDW o  zmiennej szerokości od 11,5 m do 17,2 m,  \n- droga 10KDW o  zmiennej szerokości od 9,8 m do 18,2 m,  \n- droga 11KDW o  szerokości 11,7 m,  \n- droga 12KDW o  zmiennej szerokości od 7,4 m do 14,3 m,  \n- droga 13KDW o  szerokości 7,8 m,  \nb) liczba jezdni 1,  \nc) minimalna szerokość jezdni: 4,5 m,  \nd) chodniki obustronne,  \ne) szpalery drzew do zachowania,  \nf) obsługa bezpośrednia, zatoki postojowe,  \ng) reklamy - zgodnie z  § 8, \nh) zakaz grodzenia dróg wewnętrznych",
  ") liczba jezdni 1,  \nc) minimalna szerokość jezdni: 4,5 m,  \nd) chodniki obustronne,  \ne) szpalery drzew do zachowania,  \nf) obsługa bezpośrednia, zatoki postojowe,  \ng) reklamy - zgodnie z  § 8, \nh) zakaz grodzenia dróg wewnętrznych;  \n3) zasady obsługi terenu w  infrastrukturę techniczną: odpowiednio - zgodnie z  Rozdziałem 7  Działu II;  \n4) warunki tymczasowego zagospodarowania terenu - zgodnie z  § 17; \n5) stawki procentowe stanowiące podstawę do okreś lenia opłaty, o  której mowa, w  art. 36 ust. 4 ustawy \no planowaniu i  zagospodarowaniu przestrzennym - zgodnie z  § 18. \n§ 34. Dla terenów parkingów oznaczonych na rysunku planu symbolami od 14  KDW -KP do 23  KDW -KP \nustala się:  \n1) przeznaczenie terenu:  \na) przeznaczenie podstawowe: komunikacja pieszo - jezdna, parkingi;  \nb) przeznaczenie dopuszczalne: urządzenia budowlane i  infrastruktury technicznej, zieleń urządzona, obie k-\nty małej architektury będące elementami wyposażenia ulic takie jak pachołki, słupki, pojem niki \nz zielenią i  meble uliczne;  \n2) warunki zabudowy i  zagospodarowania terenu oraz zasady ochrony i  kształtowania ładu przestrzenn ego, \nśrodowiska i  przyrody:  \na) minimalna powierzchnia biologicznie czynna – 5 %, \nb) wyznacza się linie rozgranicz",
  "z zielenią i  meble uliczne;  \n2) warunki zabudowy i  zagospodarowania terenu oraz zasady ochrony i  kształtowania ładu przestrzenn ego, \nśrodowiska i  przyrody:  \na) minimalna powierzchnia biologicznie czynna – 5 %, \nb) wyznacza się linie rozgraniczające tere nów KDW -KP w  obszarze planu - zgodnie z  rysunkiem planu:  \n- 14KDW -KP o  zmiennej szerokości od 0,0 m do 18,9 m,  \n- 15KDW -KP o  zmiennej szerokości od 0,0 m do 10,0 m,  \n- 16KDW -KP o  szerokości 9,8 m,  \n- 17KDW -KP o  zmiennej szerokości od 10,6 m do 10,8 m,  \n- 18KDW -KP o  zmiennej szerokości od 11,3 m do 16,2 m,  \n- 19KDW -KP o  zmiennej szerokości od 7,7 m do 12,9 m,  \n- 20KDW -KP o  zmiennej szerokości od 7,3 m do 9,8 m,  \n- 21KDW -KP o  zmiennej szerokości od 6,0 m do 10,0 m,  \n- 22KDW -KP o  zmiennej szerokości od 3,7 m do 10,2 m,  \n- 23KDW -KP o  zmiennej szerokości od 0,0  m do 22,0 m,  \nc) reklamy - zgodnie z  § 8; \n \n Dziennik Urzędowy Województwa Mazowieckiego – 25 – Poz. 8389\n3) zasady obsługi terenu w  infrastrukturę techniczną: odpowiednio - zgodnie z  Rozdziałem 7  Działu II;  \n4) warunk",
  ",0  m do 22,0 m,  \nc) reklamy - zgodnie z  § 8; \n \n Dziennik Urzędowy Województwa Mazowieckiego – 25 – Poz. 8389\n3) zasady obsługi terenu w  infrastrukturę techniczną: odpowiednio - zgodnie z  Rozdziałem 7  Działu II;  \n4) warunki tymczasowego zagospodarowania terenu - zgodnie z  § 17; \n5) stawki procentowe stanowiące podstawę do określenia opłaty, o  której mowa, w  art. 36 ust. 4 ustawy \no planowaniu i  zagospodarowaniu przestrzennym - zgodnie z  § 18. \nDZIAŁ IV.  \nUstalenia końcowe  \n§ 35. Wykonanie uchwały powierza się Prezydentowi Miasta Pruszków.  \n§ 36. Uchwała wymaga ogłoszenia w  Dzienniku Urzędowym Województwa Mazowieckiego.  \n§ 37. Uchwała wchodzi w  życie po upływie 14  dni od dnia jej ogłoszenia w  Dzienniku Urzędowym  \nWojewództwa Mazowieckiego.  \n \nPrzewodniczący  Rady Miejskiej w  Pruszkowie:  \nHenryk Wacła wek \n \n Dziennik Urzędowy Województwa Mazowieckiego – 26 – Poz. 8389\nZałącznik Nr 1  do Uchwały Nr XLVI/440/2014  \nRady Miejskiej w  Pruszkowie  \nz dnia 26  czerwca 2014  r. \n \nRysunek Planu  \n \n Dziennik Urzędowy Województwa Mazowieckiego – 27 – Poz. 8389\n \n Dziennik Urzędowy Województwa Mazowieckiego – 28 – Poz",
  "chwały Nr XLVI/440/2014  \nRady Miejskiej w  Pruszkowie  \nz dnia 26  czerwca 2014  r. \n \nRysunek Planu  \n \n Dziennik Urzędowy Województwa Mazowieckiego – 27 – Poz. 8389\n \n Dziennik Urzędowy Województwa Mazowieckiego – 28 – Poz. 8389\n \n Dziennik Urzędowy Województwa Mazowieckiego – 29 – Poz. 8389\n \n Dziennik Urzędowy Województwa Mazowieckiego – 30 – Poz. 8389\n \n Dziennik Urzędowy Województwa Mazowieckiego – 31 – Poz. 8389\n \n Dziennik Urzędowy Województwa Mazowieckiego – 32 – Poz. 8389\n \n Dziennik Urzędowy Województwa Mazowieckiego – 33 – Poz. 8389\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 34 – Poz. 8389\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 35 – Poz. 8389\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 36 – Poz. 8389\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 37 – Poz. 8389\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 38 – Poz. 8389\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 39 – Poz. 8389\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 40 – Poz. 8389\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 41 – Poz. 8389\n \n \n \n \nDziennik Urzędowy Województwa Mazowieckiego – 42 – Poz. 8389\n \n \nDziennik Urz",
  "39 – Poz. 8389\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 40 – Poz. 8389\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 41 – Poz. 8389\n \n \n \n \nDziennik Urzędowy Województwa Mazowieckiego – 42 – Poz. 8389\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 43 – Poz. 8389"
]