[
  "UCHWAŁA NR XV.163.2019\nRADY MIASTA PRUSZKOWA\nz dnia 19 grudnia 2019 r.\nw sprawie miejscowego planu zagospodarowania  przestrzennego części obszaru Gąsin Mieszkaniowy ul. \nPodmokła róg ul. Wierzbowej\nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym \n(t.j. Dz. U. z 2019 r. poz. 506 zm.: Dz.U. z 2019 r. poz. 1309, 1696 i 1815), art. 20 ust. 1 ustawy z dnia \n27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (t.j. Dz. U. z 2018 r. poz. 1945 zm.: Dz.U. \nz 2019 r. poz. 60, 235, 730, 1009, 1524, 1696, 1716 i 1815), uchwały Nr VIII.90.2019 Rady Miasta Pruszkowa \nz dnia 30 maja 2019 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania \nprzestrzennego części obszaru Gąsin Mieszkaniowy ul. Podmokła róg ul. Wierzbowej oraz Uchwała Nr \nXV.162.2019 Rady Miasta Pruszkowa z dnia 19 grudnia 2019 roku w sprawie sprostowania oczywistej omyłki \npisarskiej w Uchwale Nr VIII.90.2019 Rady Miasta Pruszkowa z dnia 30 maja 2019 r. w sprawie przystąpienia \ndo sporządzenia miejscowego planu zagospodarowania przestrzennego części obszaru Gąsin Mieszkaniowy ul. \nPodmokła róg ul. Wierzbowej, st",
  "wistej omyłki \npisarskiej w Uchwale Nr VIII.90.2019 Rady Miasta Pruszkowa z dnia 30 maja 2019 r. w sprawie przystąpienia \ndo sporządzenia miejscowego planu zagospodarowania przestrzennego części obszaru Gąsin Mieszkaniowy ul. \nPodmokła róg ul. Wierzbowej, stwierdzając, że nie narusza on ustaleń Studium uwarunkowań i kierunków \nzagospodarowania przestrzennego miasta Pruszkowa przyjętego uchwałą Nr XXVIII/309/2000 Rady Miejskiej \nw Pruszkowie z dnia 16 listopada 2000 r., uchwala się, co następuje:\nDZIAŁ I.\nZakres regulacji\n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części obszaru Gąsin Mieszkaniowy \nul. Podmokła róg ul. Wierzbowej, zwany dalej „planem”.\n2. Plan obejmuje obszar położony w mieście Pruszkowie, którego granice , wskazane na rysunku planu, \nsporządzonym w skali 1:500, stanowiącym załącznik nr 1 do niniejszej uchwały i będącym jej integralną \nczęścią, przebiegają następująco:\n1) od północy: od południowo-wschodniego narożnika działki ewidencyjnej nr 261/5 z obrębu 15 w kierunku \nwschodnim z przejściem przez działki ewidencyjne nr 300/4 i 323/3 z obrębu 15 do północo-wschodniego \nnarożnika działki ewidencyjnej nr 323/7 z obrębu 15;\n2) od wschodu: wschodnią granicą działek ewidencyj",
  "261/5 z obrębu 15 w kierunku \nwschodnim z przejściem przez działki ewidencyjne nr 300/4 i 323/3 z obrębu 15 do północo-wschodniego \nnarożnika działki ewidencyjnej nr 323/7 z obrębu 15;\n2) od wschodu: wschodnią granicą działek ewidencyjnych nr 323/7 i 323/4 z obrębu 15 do południowo-\nwschodniego narożnika działki ewidencyjnej nr 323/4 z obrębu 15;\n3) od południa: południową granicą działek ewidencyjnych nr 323/4, 323/3, 300/4 i 263/3 z obrębu 15 do \npołudniowo-zachodniego narożnika działki ewidencyjnej nr 263/3 z obrębu 15;\n4) od zachodu: zachodnią granicą działek ewidencyjnych nr 263/3 i 300/4 z obrębu 15 do południowo-\nwschodniego narożnika działki ewidencyjnej nr 261/5 z obrębu 15.\n3. Do uchwały dołącza się:\nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 13 lutego 2020 r.\nPoz. 2142\n1) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu, stanowiące załącznik nr 2 do niniejszej \nuchwały;\n2) rozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania zgodnie z przepisami o finansach \npublicznych, stanowiące załącz",
  " nr 2 do niniejszej \nuchwały;\n2) rozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania zgodnie z przepisami o finansach \npublicznych, stanowiące załącznik nr 3 do niniejszej uchwały.\n§ 2. 1.  W planie określa się:\n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;\n2) zasady ochrony i kształtowania ładu przestrzennego;\n3) zasady ochrony środowiska, przyrody i krajobrazu oraz zasady kształtowania krajobrazu;\n4) wymagania wynikające z potrzeb kształtowania przestrzeni publicznych;\n5) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania, w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową \ni sposób ich realizacji oraz linie zabudowy i gabaryty obiektów;\n6) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym;\n7) szczególne warunki zagospodarowania terenów oraz ogr",
  " tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową \ni sposób ich realizacji oraz linie zabudowy i gabaryty obiektów;\n6) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym;\n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy;\n8) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej;\n9) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów;\n10) stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy \no planowaniu i zagospodarowaniu przestrzennym zwanej dalej ustawą;\n11) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz do granic przyległych nieruchomości, kolorystykę obiektów budowlanych oraz pokrycie dachów;\n12) minimalną powierzchnię nowo wydzielonych działek budowlanych.\n2. Ponieważ nie występują na obszarze planu nie określa się:\n1) zasad ochrony krajobrazów kulturowych oraz dóbr kultury współczesnej;\n2) zasad ochrony dziedzictwa kulturowego i zabytków;\n3) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów w zakresie: terenów górniczych, a także obszarów szczególnego zagrożenia \npowodzią, obszarów osuwania się mas ziemnych.\n3. Ponieważ nie zostały u",
  " zabytków;\n3) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów w zakresie: terenów górniczych, a także obszarów szczególnego zagrożenia \npowodzią, obszarów osuwania się mas ziemnych.\n3. Ponieważ nie zostały ustanowione nie określa się krajobrazów priorytetowych.\n§ 3. 1.  Ilekroć w uchwale jest mowa o:\n1) kwalifikacji terenów w zakresie dopuszczalnych poziomów hałasu w środowisku – należy przez to \nrozumieć zróżnicowany poziom hałasu dla różnych rodzajów terenów w rozumieniu przepisów odrębnych \nz zakresu ochrony środowiska w sprawie dopuszczalnych poziomów hałasu w środowisku;\n2) linii rozgraniczającej tereny - należy przez to rozumieć wyznaczoną na rysunku planu linię określającą \ngranice terenów o różnym przeznaczeniu lub różnych zasadach zagospodarowania;\n3) nieprzekraczalnej linii zabudowy – należy przez to rozumieć linię ograniczającą obszar, na którym \ndopuszcza się wznoszenie budynków oraz określonych w ustaleniach szczegółowych planu rodzajów \nbudowli naziemnych nie będących liniami przesyłowymi i sieciami uzbrojenia terenu;\n4) powierzchni biologicznie czynnej - należy przez to rozumieć grunt rodzimy pokryty roślinnością oraz \nwodę powierzchniową na działce budowlanej która pozostaje niezabudowana i nieutwardzona;Dziennik Urzędowy Województwa Mazowie",
  " przesyłowymi i sieciami uzbrojenia terenu;\n4) powierzchni biologicznie czynnej - należy przez to rozumieć grunt rodzimy pokryty roślinnością oraz \nwodę powierzchniową na działce budowlanej która pozostaje niezabudowana i nieutwardzona;Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 2142\n5) przeznaczeniu dopuszczalnym – należy przez to rozumieć przeznaczenie inne niż podstawowe, \ndopuszczone na warunkach określonych planem, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu dopuszczalnym nie może być większa niż 40% powierzchni użytkowej wszystkich \nobiektów na działce budowlanej, a w odniesieniu do przeznaczenia o charakterze niekubaturowym \nnie większa niż 40% powierzchni działki budowlanej; maksymalna powierzchnia przeznaczenia \ndopuszczalnego może być doprecyzowana w ustaleniach szczegółowych dla terenów;\n6) przeznaczeniu podstawowym – należy przez to rozumieć rodzaj przeznaczenia, które zostało ustalone, \njako jedyne lub przeważające na działce budowlanej, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu podstawowym lub powierzchnia tego przeznaczenia nie może być mniejsza niż 60% \npowierzchni użytkowej wszystkich obiektów na działce budowlanej, a w odniesieniu do przeznaczenia \no charakterze niekubaturowym nie mniejsza niż 60% powierzchni działki budowlanej;\n7) przeznaczeniu towarzyszącym lub uzupełniającym - należy przez to rozumieć przeznaczenie inne niż \npodstawowe",
  "i użytkowej wszystkich obiektów na działce budowlanej, a w odniesieniu do przeznaczenia \no charakterze niekubaturowym nie mniejsza niż 60% powierzchni działki budowlanej;\n7) przeznaczeniu towarzyszącym lub uzupełniającym - należy przez to rozumieć przeznaczenie inne niż \npodstawowe lub dopuszczalne wprowadzone lub istniejące jako uzupełnienie przeznaczenia \npodstawowego.\n2. Inne pojęcia i definicje wymienione w planie należy rozumieć zgodnie z treścią stosownych odrębnych \nprzepisów.\n§ 4. 1.  Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do obszaru objętego planem.\n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:\n1) granice obszaru objętego planem;\n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania;\n3) nieprzekraczalne linie zabudowy;\n4) przeznaczenie terenu oznaczone symbolem literowym i numerem;\n5) zwymiarowane odległości elementów zagospodarowania podane w metrach;\n6) granica pasa eksploatacyjnego kolektora kanalizacji sanitarnej.\n3. Pozostałe oznaczenia graficzne na rysunku planu mają charakter informacyjny.\nDZIAŁ II.\nUstalenia ogólne dotyczące przeznaczenia i zasad zagospodarowania obszaru.\n§ 5. 1.  Określa się następujące przeznaczenie terenów wyznaczonych liniami rozgraniczającymi \ni oznaczonych na rysunku planu symbolem literowym",
  "u mają charakter informacyjny.\nDZIAŁ II.\nUstalenia ogólne dotyczące przeznaczenia i zasad zagospodarowania obszaru.\n§ 5. 1.  Określa się następujące przeznaczenie terenów wyznaczonych liniami rozgraniczającymi \ni oznaczonych na rysunku planu symbolem literowym przeznaczenia terenu i numerem:\n1) teren zieleni urządzonej, oznaczony na rysunku planu symbolem 1ZP;\n2) teren parkingu - zatoka postojowa, oznaczony na rysunku planu symbolem 1KP;\n3) tereny dróg publicznych - dróg dojazdowych, oznaczone na rysunku planu symbolami 120aKDD \ni 126aKDD.\n2. Ustala się linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania \nzgodnie z rysunkiem planu.\n3. Przebieg linii rozgraniczających dla celów opracowań geodezyjnych należy określać poprzez odczyt osi \nodpowiednich linii na rysunku planu.\n4. Terenami inwestycji celu publicznego są: tereny dróg dojazdowych KDD, teren parkingu KP i teren \nzieleni urządzonej ZP, których granice są granicami terenu rozmieszczenia inwestycji celu publicznego \no znaczeniu lokalnym.\n5. Ustala się odpowiednio uwzględnianie ustaleń ogólnych planu łącznie z ustaleniami szczegółowymi.\n§ 6. 1.  Określa się następujące zasady ochrony i kształtowania ładu przestrzennego oraz wymagania \nwynikające z potrzeb kształtowania przestrzeni public",
  "nym.\n5. Ustala się odpowiednio uwzględnianie ustaleń ogólnych planu łącznie z ustaleniami szczegółowymi.\n§ 6. 1.  Określa się następujące zasady ochrony i kształtowania ładu przestrzennego oraz wymagania \nwynikające z potrzeb kształtowania przestrzeni publicznych:\n1) ustala się tereny KDD, KP  i ZP jako przestrzenie publiczne;Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 2142\n2) na terenach, o których mowa w pkt 1, o ile ustalenia szczegółowe nie stanowią inaczej, ustala się zasady \nrealizacji ogrodzeń:\na) na terenie 120aKDD ogrodzenia realizowane wzdłuż jej zachodniej linii rozgraniczającej (granicy pasa \ndrogowego) o maksymalnej wysokości 2,0 m przy dopuszczeniu lokalnego podwyższenia dla organizacji \nbram, furtek, wjazdów, z uwzględnieniem:\n- zakazuje się wykonywania ogrodzeń z prefabrykowanych elementów żelbetowych, przy czym \ndopuszcza się wykorzystanie elementów prefabrykowanych wyłącznie w formie słupów, cokołów lub \nfundamentów,\n- nakazuje się, aby ogrodzenia były ażurowe, co najmniej w 60% powierzchni każdego metra bieżącego \nswojej długości,\nb) zakazuje się grodzenia terenu 1KP (od strony terenu 120aKDD),\nc) na terenie 126aKDD i 1ZP ogrodzenia realizowane wzdłuż wspólnych linii rozgraniczających \nz dopuszczeniem wycofania dla ochrony drzew, bram i furtek, o maksymalnej wysokości",
  "wojej długości,\nb) zakazuje się grodzenia terenu 1KP (od strony terenu 120aKDD),\nc) na terenie 126aKDD i 1ZP ogrodzenia realizowane wzdłuż wspólnych linii rozgraniczających \nz dopuszczeniem wycofania dla ochrony drzew, bram i furtek, o maksymalnej wysokości 1,5m, \nz uwzględnieniem:\n- ogrodzenia  terenu 1ZP  od strony  terenów 26MN (poza obszarem planu) zgodnie z przepisami \nodrębnymi,\n- zakazuje się wykonywania ogrodzeń z prefabrykowanych elementów żelbetowych, przy czym \ndopuszcza się wykorzystanie elementów prefabrykowanych wyłącznie w formie słupów, cokołów lub \nfundamentów,\n- nakazuje się, aby ogrodzenia były ażurowe, co najmniej w 60% powierzchni każdego metra bieżącego \nswojej długości,\nd) maksymalna wysokość cokołu nie może przekraczać 0,6 m,\ne) minimalna odległość ogrodzenia od gazociągu - 0,5 m;\n3) na terenach, o których mowa w pkt 1, ustala się następujące zasady sytuowania i rozmieszczania tablic \ni urządzeń reklamowych:\na) tablice i urządzenia reklamowe lokalizowane w liniach rozgraniczających terenów (granicach pasa \ndrogowego) dróg publicznych  o maksymalnej wysokości  2,0 m,\nb) dopuszcza się lokalizowanie tablic i urządzeń reklamowych na terenie 1ZP  w formie:\n- tablic i urządzeń reklamowych o małym formacie powierzchni ekspozycyjnej do 1 m2,\n- słupów og",
  " (granicach pasa \ndrogowego) dróg publicznych  o maksymalnej wysokości  2,0 m,\nb) dopuszcza się lokalizowanie tablic i urządzeń reklamowych na terenie 1ZP  w formie:\n- tablic i urządzeń reklamowych o małym formacie powierzchni ekspozycyjnej do 1 m2,\n- słupów ogłoszeniowo – reklamowych w formie walca z zadaszeniem o średnicy od 1,2 m do 1,6 m, \no wysokości od 2,2 m do 2,7 m dla części ekspozycyjnej i maksymalnej wysokości nie przekraczającej \n3,5 m,\nd) nie dopuszcza się stosowania tablic i urządzeń reklamowych w formie ekspozycji dynamicznej,\ne) dopuszcza się lokalizację tablic i urządzeń reklamowych w powiązaniu z elementami małej architektury;\n4) na terenach, o których mowa w pkt 1 ustala się następujące zasady i warunki sytuowania obiektów małej \narchitektury do wysokości 3,5 m: w szczególności dopuszcza się pojemniki z zielenią, ławki, a na terenie \n1ZP altany ogrodowe;\n5) nakazuje się stosowanie rozwiązań przestrzennych, architektonicznych i technicznych zapewniających \nw terenie 1ZP zachowanie  dostępności do terenu i urządzeń dla osób niepełnosprawnych i starszych (osób \nze szczególnymi potrzebami) zgodnie z przepisami odrębnymi.\n§ 7. Określa się następujące zasady ochrony środowiska, przyrody, krajobrazu oraz zasady kształtowania \nkrajobrazu:\n1) nakazuje się zachowania minimalnej powierz",
  " osób niepełnosprawnych i starszych (osób \nze szczególnymi potrzebami) zgodnie z przepisami odrębnymi.\n§ 7. Określa się następujące zasady ochrony środowiska, przyrody, krajobrazu oraz zasady kształtowania \nkrajobrazu:\n1) nakazuje się zachowania minimalnej powierzchni biologicznie czynnej, zgodnie z ustaleniami planu;\n2) pod względem dopuszczalnego poziomu hałasu w środowisku przyporządkowuje się wyznaczony na \nrysunku planu teren 1ZP do terenów określonych w przepisach odrębnych z zakresu ochrony środowiska, Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 2142\nzróżnicowanych pod względem dopuszczalnego poziomu hałasu w środowisku zgodnie z ustaleniami \nszczegółowymi planu;\n3) nieklasyfikowanie terenów 120aKDD, 126aKDD i 1KP do żadnej kategorii terenu zagrożonego hałasem;\n4) na całym obszarze objętym planem zakazuje się lokalizacji inwestycji powodujących przekroczenia \nstandardów jakości środowiska poza terenem, do którego prowadzący działalność posiada tytuł prawny;\n5) zakazuje się realizacji inwestycji mogących zawsze znacząco i potencjalnie znacząco oddziaływać \nna środowisko za wyjątkiem przedsięwzięć zaliczonych do inwestycji celu publicznego, jeżeli ich \nlokalizacja jest zgodna z przepisami odrębnymi oraz inwestycji w ramach określonego w planie \nprzezn",
  "cych zawsze znacząco i potencjalnie znacząco oddziaływać \nna środowisko za wyjątkiem przedsięwzięć zaliczonych do inwestycji celu publicznego, jeżeli ich \nlokalizacja jest zgodna z przepisami odrębnymi oraz inwestycji w ramach określonego w planie \nprzeznaczenia;\n6) zakazuje się lokalizacji zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii;\n7) zakazuje się podwyższania lub obniżania powierzchni terenu na działce budowlanej powyżej lub poniżej \npoziomu terenu działek sąsiednich, powodującego zmiany stanu wody na gruncie, a zwłaszcza kierunku \nodpływu znajdującej się na tym terenie wody opadowej ze szkodą dla terenów sąsiednich;\n8) zakazuje się odprowadzania ścieków do wód gruntowych i do ziemi.\n§ 8. Określa się następujące zasady realizacji miejsc do parkowania:\n1) ustala się zatokę postojową na terenie 1KP;\n2) dopuszcza się urządzanie zatok postojowych w korytarzu dróg dojazdowych, zgodnie z przepisami \nodrębnymi z zakresu dróg publicznych;\n3) ustala się obowiązek zapewnienia odpowiednio miejsc do parkowania dla samochodów osobowych w ilości \nnie mniejszej niż:\na) 10 miejsc do parkowania dla terenu 1ZP zlokalizowanych w terenie 1KP,\nb) w ramach ustalonej liczby miejsc do parkowania na terenach przeznaczonych na realizację drogowych \ncelów publicznych, w strefach zamieszkania i strefach ruchu ustala się obowiązek zapewnienia miejsc do",
  "ości \nnie mniejszej niż:\na) 10 miejsc do parkowania dla terenu 1ZP zlokalizowanych w terenie 1KP,\nb) w ramach ustalonej liczby miejsc do parkowania na terenach przeznaczonych na realizację drogowych \ncelów publicznych, w strefach zamieszkania i strefach ruchu ustala się obowiązek zapewnienia miejsc do \nparkowania dla pojazdów zaopatrzonych w kartę parkingową jako miejsc dostępnych dla osób \nniepełnosprawnych, w ilości nie mniejszej niż 1 stanowisko,\nc) dla obiektów i urządzeń infrastruktury technicznej odpowiednio według potrzeb.\n§ 9. Określa się następujące zasady modernizacji, rozbudowy i budowy systemu komunikacji:\n1) ustala się zachowanie i wyznaczenie przebiegów dróg 120aKDD i 126aKDD jako podstawowego układu, \nstanowiącego powiązania z układem zewnętrznym i obsługującego istniejące i projektowane \nzagospodarowanie;\n2) w liniach rozgraniczających drogi (granicach pasa drogowego) ustala się zakaz realizacji obiektów \ni urządzeń nie związanych z infrastrukturą techniczną (w tym z infrastrukturą techniczną nie związaną \nz drogą), z komunikacją pieszą lub rowerową lub z zielenią izolacyjną, dopuszczając obiekty niezbędne na \nczas budowy;\n3) dopuszcza się realizację dróg rowerowych w liniach rozgraniczających drogi (granicach pasa drogowego);\n4) ustala się podstawowy układ komunikacji pieszej obejmujący chodniki jednostronne lub obustronne, \nwydzielone w drogach 120aKDD i 126aKDD;\n5) realizacja ustaleń planu wymaga",
  "3) dopuszcza się realizację dróg rowerowych w liniach rozgraniczających drogi (granicach pasa drogowego);\n4) ustala się podstawowy układ komunikacji pieszej obejmujący chodniki jednostronne lub obustronne, \nwydzielone w drogach 120aKDD i 126aKDD;\n5) realizacja ustaleń planu wymaga zabezpieczenia dojazdów pożarowych na zasadach określonych \nw obowiązujących przepisach przeciwpożarowych.\n§ 10. Określa się szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, \nw tym zakaz zabudowy: \n1) określa się potencjalny zasięg oddziaływania komunikacji kołowej od dróg 120aKDD i 126aKDD, \npomiędzy skrajną krawędzią jezdni, a ustaloną w planie linią zabudowy;\n2) dla kolektora kanalizacji sanitarnej „B” I klasy ustala się pas eksploatacyjny szerokości 10 m (po 5 m \nw obie strony od osi kolektora).Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 2142\n§ 11. Określa się następujące  zasady modernizacji, rozbudowy i budowy systemu infrastruktury \ntechnicznej: \n1) ustala się zachowanie istniejących sieci i obiektów infrastruktury technicznej. Dopuszcza się rozbudowę, \nprzełożenie oraz przebudowę istniejących sieci i obiektów infrastruktury, w tym kolidujących z zabudową, \nz obiektami i zagospodarowaniem terenu, a także zamianę na podziemne;\n2) dopuszcza się likwidację sieci i ob",
  " infrastruktury technicznej. Dopuszcza się rozbudowę, \nprzełożenie oraz przebudowę istniejących sieci i obiektów infrastruktury, w tym kolidujących z zabudową, \nz obiektami i zagospodarowaniem terenu, a także zamianę na podziemne;\n2) dopuszcza się likwidację sieci i obiektów infrastruktury technicznej z uwagi na stan techniczny lub \nzaniechanie eksploatacji;\n3) ustala się lokalizowanie sieci i obiektów infrastruktury technicznej na terenach przeznaczonych pod drogi \npubliczne;\n4) dopuszcza się lokalizowanie sieci infrastruktury technicznej poza terenami przeznaczonymi pod drogi, \nw taki sposób, aby zminimalizować mogące wystąpić kolizje z istniejącą lub projektowaną zabudową \ni zagospodarowaniem terenu, w pasie pomiędzy nieprzekraczalną linią zabudowy, a linią rozgraniczającą \nterenu oraz w terenach dróg wewnętrznych;\n5) dopuszcza się lokalizowanie obiektów infrastruktury technicznej takich jak stacje transformatorowe, \npodziemne przepompownie ścieków czy stacje telekomunikacji w pasie pomiędzy nieprzekraczalną linią \nzabudowy, a linią rozgraniczającą terenu, pod warunkiem, że ewentualne negatywne oddziaływanie \nnie będzie wykraczać poza granice lokalizacji;\n6) o ile ustalenia szczegółowe dla terenów nie stanowią inaczej ustala się maksymalną wysokość obiektów \ninfrastruktury technicznej: 15,0 m;\n7) dopuszcza się realizację kanałów zbiorczych dla sieci infrastruktury technicznej;\n8)",
  "wanie \nnie będzie wykraczać poza granice lokalizacji;\n6) o ile ustalenia szczegółowe dla terenów nie stanowią inaczej ustala się maksymalną wysokość obiektów \ninfrastruktury technicznej: 15,0 m;\n7) dopuszcza się realizację kanałów zbiorczych dla sieci infrastruktury technicznej;\n8) zasady obsługi:\na) w zakresie zaopatrzenia w wodę:\n- ustala się zasilanie w wodę z istniejącej sieci wodociągowej zlokalizowanej w ulicy Podmokłej \ni Wierzbowej lub z projektowanej sieci wodociągowej o średnicy, nie mniejszej niż Ø 100 mm,\n- zgodnie z przepisami odrębnymi zaopatrzenie na cele przeciwpożarowe winno uwzględniać hydranty \no odpowiednich parametrach: zewnętrzne nadziemne lub w wyjątkowych przypadkach podziemne;\nb) w zakresie odprowadzania ścieków:\n- ustala się odprowadzenie ścieków bytowych do istniejącej lub projektowanej sieci kanalizacji, \nw układzie rozdzielczym, o średnicy, nie mniejszej niż Ø 200 mm lub kanalizacji ciśnieniowej \no średnicy, nie mniejszej niż Ø 50 mm, z odprowadzeniem do oczyszczalni w Pruszkowie poza \nobszarem planu,\n- zakazuje się odprowadzania ścieków bytowych powstałych na obszarze planu do wód \npowierzchniowych, rowów odwadniających oraz do ziemi,\n- w przypadku powstania ścieków niespełniających wymagań określonych w przepisach odrębnych, \nnakazuje się ich podczyszczenie przed wprowadzeniem do kanalizacji sanitarnej,\n",
  "cieków bytowych powstałych na obszarze planu do wód \npowierzchniowych, rowów odwadniających oraz do ziemi,\n- w przypadku powstania ścieków niespełniających wymagań określonych w przepisach odrębnych, \nnakazuje się ich podczyszczenie przed wprowadzeniem do kanalizacji sanitarnej,\nc) w zakresie odprowadzania wód opadowych i roztopowych:\n- ustala się powierzchniowe odprowadzanie wód opadowych i roztopowych na nieutwardzony teren, do \nktórego inwestor posiada tytuł prawny, przez infiltrację do ziemi lub do zbiorników retencyjnych \nlokalizowanych na działkach budowlanych,\n- ustala się docelowe odprowadzanie wód opadowych i roztopowych z powierzchni utwardzonych dróg \ndo sieci kanalizacji deszczowej o średnicy nie mniejszej niż Ø 300 mm, a do czasu realizacji \nkanalizacji ustala się odprowadzenie poprzez spływ powierzchniowy i urządzenia infiltracyjne \numożliwiające retencję lub infiltrację,\n- ustala się podczyszczenie wód opadowych i roztopowych, z utwardzonych powierzchni dróg/ulic lub \nmiejsc do parkowania, niespełniających wymagań określonych w przepisach odrębnych z zakresu \nochrony wód,Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 2142\n- dopuszcza się dotychczasowy sposób odprowadzania wód opadowych i roztopowych dla istniejących \nobiektów budowlanych i dla aktualnego zagospodarowania, zgodnie z przepisami odrębnymi \nz zakresu prawa wodnego i prawa budowlanego,\n- nakazuje się zachowanie",
  "wa Mazowieckiego – 6 – Poz. 2142\n- dopuszcza się dotychczasowy sposób odprowadzania wód opadowych i roztopowych dla istniejących \nobiektów budowlanych i dla aktualnego zagospodarowania, zgodnie z przepisami odrębnymi \nz zakresu prawa wodnego i prawa budowlanego,\n- nakazuje się zachowanie ciągłości układu urządzeń i rozwiązań służących odprowadzaniu wód \nopadowych i roztopowych;\nd) w zakresie zaopatrzenia w energię elektryczną:\n- nakazuje się zaopatrzenie obiektów budowlanych, na terenie objętym planem, z istniejącej \ni projektowanej sieci elektroenergetycznej oraz na warunkach zgodnych z przepisami odrębnymi \nz zakresu prawa energetycznego i z zakresu prawa budowlanego, przy czym dopuszcza się \ndostarczanie energii elektroenergetycznej również z innych źródeł (za wyjątkiem urządzeń \nwiatrowych), których stosowanie jest zgodne z przepisami odrębnymi z zakresu: prawa budowlanego, \nochrony środowiska i prawa energetycznego,\n- realizacja stacji transformatorowych – zgodnie z przepisami odrębnymi z zakresu prawa \nenergetycznego i prawa budowlanego,\n- nową sieć elektroenergetyczną średniego i niskiego napięcia, należy realizować jako podziemną, \nzgodnie z przepisami odrębnymi z zakresu prawa energetycznego i prawa budowlanego\n- dopuszczenie realizacji mikroinstalacji wytwarzających energię z odnawialnych źródeł energii o mocy \nnie przekraczającej 100kV (z wyjątkiem",
  "apięcia, należy realizować jako podziemną, \nzgodnie z przepisami odrębnymi z zakresu prawa energetycznego i prawa budowlanego\n- dopuszczenie realizacji mikroinstalacji wytwarzających energię z odnawialnych źródeł energii o mocy \nnie przekraczającej 100kV (z wyjątkiem urządzeń wiatrowych);\ne) w zakresie zaopatrzenia w gaz:\n- ustala się zaopatrzenie z istniejącej sieci gazowej i projektowanej sieci o średnicy nie mniejszej niż \nØ 32 mm,\n- ustala się zachowanie, zgodnie z przepisami odrębnymi w sprawie warunków technicznych, jakim \npowinny odpowiadać sieci gazowe, odpowiednich stref kontrolowanych wokół gazociągów (linia \nśrodkowa strefy pokrywa się z osią gazociągu) z zakazem lokowania budynków i sadzenia drzew,\n- należy zachować, min. 0,5 m odległości pomiędzy ogrodzeniami, a gazociągiem;\nf) w zakresie obsługi telekomunikacji:\n- ustala się zaopatrzenie w łącza telekomunikacyjne z istniejącej i planowanej sieci telekomunikacyjnej,\n- dopuszcza się wykorzystanie istniejących w drogach kanałów technologicznych,\n- dopuszcza się lokalizowanie inwestycji celu publicznego z zakresu łączności publicznej, jeżeli taka \ninwestycja jest zgodna z przepisami odrębnymi, z wyjątkiem masztów telekomunikacji,\n- dopuszcza się lokalizację naziemnych obiektów kubaturowych urządzeń telekomunikacji,\ng) w zakresie zasad gospodarowania odpadami:\n- ustala się prowadzenie gospodarki odpadami",
  "żeli taka \ninwestycja jest zgodna z przepisami odrębnymi, z wyjątkiem masztów telekomunikacji,\n- dopuszcza się lokalizację naziemnych obiektów kubaturowych urządzeń telekomunikacji,\ng) w zakresie zasad gospodarowania odpadami:\n- ustala się prowadzenie gospodarki odpadami zgodnie z przepisami odrębnymi oraz gminnymi \nprzepisami porządkowymi,\n- dopuszcza się wyłącznie wstępne magazynowanie odpadów przez ich wytwórcę,\n- na całym obszarze planu zakazuje się lokalizacji składowisk odpadów oraz obiektów służących \nprzetwarzaniu odpadów.\nDZIAŁ III.\nUstalenia szczegółowe dla terenów o różnym przeznaczeniu\n§ 12. 1.  Dla terenu oznaczonego na rysunku planu symbolem 1ZP, ustala się teren zieleni urządzonej.\n2. Dla terenu, o którym mowa w ust. 1, ustala się:\n1) przeznaczenie podstawowe: ogólnodostępna publiczna zieleń parkowa urządzona, o funkcji rekreacyjnej  i  \nozdobnej;\n2) przeznaczenie dopuszczalne: infrastruktura techniczna, terenowe parkingi dla samochodów osobowych, \npomieszczenia, urządzenia i budowle ogrodowe;Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 2142\n3) przeznaczenie towarzyszące: terenowe obiekty sportu i rekreacji, altany ogrodowe, tężnia.\n3. W zakresie warunków zabudowy i zagospodarowania terenu oraz zasad ochrony i kształtowania \nładu przestrzennego, środowiska i przyro",
  "ztwa Mazowieckiego – 7 – Poz. 2142\n3) przeznaczenie towarzyszące: terenowe obiekty sportu i rekreacji, altany ogrodowe, tężnia.\n3. W zakresie warunków zabudowy i zagospodarowania terenu oraz zasad ochrony i kształtowania \nładu przestrzennego, środowiska i przyrody oraz wymagań wynikających z kształtowania przestrzeni \npublicznych ustala się:\n1) minimalną powierzchnię biologicznie czynną – 50% powierzchni działki budowlanej, zagospodarowanej \nw formie zieleni powierzchniowej i nasadzeń szpalerowych wzdłuż  granic terenu 1ZP z terenami \nzabudowy, z uwzględnieniem granicy pasa eksploatacyjnego kolektora kanalizacji sanitarnej;\n2) przyjmuje się kwalifikację terenu 1ZP w zakresie dopuszczalnych poziomów hałasu w środowisku – jako \nteren rekreacyjno – wypoczynkowy;\n3) obowiązują odpowiednio ustalenia § 6.\n4. W zakresie zasad kształtowania zabudowy oraz wskaźników zagospodarowania terenu na działce \nbudowlanej ustala się:\n1) maksymalną powierzchnię zabudowy – 15 m2;\n2) minimalny wskaźnik intensywności zabudowy – 0,01;\n3) maksymalny wskaźnik intensywności zabudowy – 0,03;\n4) maksymalną wysokość zabudowy – 5,0 m, w tym altany ogrodowe do 5,0 m.\n5. W zakresie szczegółowych zasad i warunków scalania i podziału nieruchomości: nie określa się.\n6. W zakresie szczególnych warunków zagospodarowania",
  "nik intensywności zabudowy – 0,03;\n4) maksymalną wysokość zabudowy – 5,0 m, w tym altany ogrodowe do 5,0 m.\n5. W zakresie szczegółowych zasad i warunków scalania i podziału nieruchomości: nie określa się.\n6. W zakresie szczególnych warunków zagospodarowania terenu oraz ograniczeń w ich użytkowaniu, \nw tym zakaz zabudowy:obowiązują odpowiednio ustalenia §10.\n7. W zakresie zasad obsługi komunikacyjnej:ustala się obsługę komunikacyjną z przylegających dróg \ndojazdowych KDD z uwzględnieniem przepisów odrębnych z zakresu dróg publicznych.\n8. W zakresie zasad obsługi w infrastrukturę techniczną: obowiązują odpowiednio ustalenia § 11.\n9. W zakresie sposobu i terminu tymczasowego zagospodarowania, urządzania i użytkowania terenu \nustala się:\n1) do czasu realizacji przeznaczenia podstawowego i dopuszczalnego dopuszcza się zachowanie \ndotychczasowego sposobu zagospodarowania i użytkowania terenu;\n2) dopuszczenie realizacji obiektów tymczasowych niezbędnych w czasie budowy i modernizacji;\n3) dopuszczenie realizacji obiektów tymczasowych służących realizacji funkcji sportowo-rekreacyjnej oraz \nparkingów związanych z organizacją imprez.\n10. W zakresie stawek procentowych, na podstawie których ustala się opłatę, o której mowa \nw art. 36 ust. 4 ustawy: określa się stawkę procentową na poziomie 0,1%.\n§ 13. 1 Dla terenu, oznaczonego na rysunku planu symbolem 1KP,  ustala się teren ",
  " stawek procentowych, na podstawie których ustala się opłatę, o której mowa \nw art. 36 ust. 4 ustawy: określa się stawkę procentową na poziomie 0,1%.\n§ 13. 1 Dla terenu, oznaczonego na rysunku planu symbolem 1KP,  ustala się teren  parkingu -zatoki \npostojowej.\n2. Dla terenu, o którym mowa w ust. 1, ustala się:\n1) przeznaczenie podstawowe: komunikacja pieszo- jezdna, parking - zatoka postojowa;\n2) przeznaczenie dopuszczalne: infrastruktura techniczna, w tym nie związana z drogą;\n3) przeznaczenie towarzyszące: obiekty służące komunikacji publicznej, takie jak:  ścieżka pieszo – \nrowerowa, chodnik, obiekty i urządzenia bezpieczeństwa ruchu drogowego, zieleń urządzona.\n3. W zakresie warunków zabudowy i zagospodarowania terenu oraz zasad ochrony i kształtowania \nładu przestrzennego, środowiska i przyrody oraz wymagań wynikających z kształtowania przestrzeni \npublicznych ustala się:minimalną powierzchnię biologicznie czynną – 0,1% powierzchni działki budowlanej.\n4. W zakresie zasad kształtowania zabudowy oraz wskaźników zagospodarowania terenu na działce \nbudowlanej ustala się:\n1) zakazuje się sytuowania budynków;Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 2142\n2) lokalizacja zatoki postojowej jako miejsca ogólnodostępnego - odpowiednio zgodnie z ustaleniami § 8.\n3) wyznacza się",
  "ospodarowania terenu na działce \nbudowlanej ustala się:\n1) zakazuje się sytuowania budynków;Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 2142\n2) lokalizacja zatoki postojowej jako miejsca ogólnodostępnego - odpowiednio zgodnie z ustaleniami § 8.\n3) wyznacza się linie rozgraniczające terenu  zgodnie z rysunkiem planu i ustala się szerokość w liniach \nrozgraniczających - 4,0m;\n4) ustala się maksymalną wysokość zabudowy 15,0 m.\n5. W zakresie szczególnych warunków zagospodarowania terenu oraz ograniczeń w ich użytkowaniu, \nw tym zakaz zabudowy:obowiązują odpowiednio ustalenia §10.\n6. W zakresie zasad obsługi w infrastrukturę techniczną: obowiązują odpowiednio ustalenia § 11.\n7. W zakresie sposobu i terminu tymczasowego zagospodarowania, urządzania i użytkowania terenu \nustala się:do czasu realizacji przeznaczenia podstawowego i dopuszczalnego dopuszcza się zachowanie \ndotychczasowego sposobu zagospodarowania i użytkowania terenu.\n8. W zakresie stawek procentowych, na podstawie których ustala się opłatę, o której mowa \nw art. 36 ust. 4 ustawy: określa się stawkę procentową na poziomie 0,1%.\n§ 14. 1.  Dla terenów, oznaczonych na rysunku planu symbolami 120aKDD i 126aKDD  ustala się tereny \ndróg publicznych - dróg dojazdowych.\n2. Dla terenów, o których mowa w ust. 1, ustala się:\n1) przeznaczenie podstawowe: komunikacja drog",
  "%.\n§ 14. 1.  Dla terenów, oznaczonych na rysunku planu symbolami 120aKDD i 126aKDD  ustala się tereny \ndróg publicznych - dróg dojazdowych.\n2. Dla terenów, o których mowa w ust. 1, ustala się:\n1) przeznaczenie podstawowe: komunikacja drogowa – droga dojazdowa;\n2) przeznaczenie dopuszczalne: infrastruktura techniczna, w tym nie związana z drogą;\n3) przeznaczenie towarzyszące: obiekty służące komunikacji publicznej, takie jak: zatoki postojowe, ścieżki \npieszo – rowerowe, obiekty i urządzenia bezpieczeństwa ruchu drogowego, zieleń urządzona.\n3. W zakresie warunków zabudowy i zagospodarowania terenu oraz zasad ochrony i kształtowania \nładu przestrzennego, środowiska i przyrody oraz wymagań wynikających z kształtowania przestrzeni \npublicznych ustala się:minimalną powierzchnię biologicznie czynną – 0,1% powierzchni działki budowlanej.\n4. W zakresie zasad kształtowania zabudowy oraz wskaźników zagospodarowania terenu na działce \nbudowlanej ustala się:\n1) zakazuje się sytuowania budynków;\n2) lokalizacja zatok postojowych jako miejsc ogólnodostępnych - odpowiednio zgodnie z przepisami \nz zakresu dróg publicznych;\n3) wyznacza się linie rozgraniczające (granice pasa drogowego) dróg zgodnie z rysunkiem planu i ustala się \nszerokość w liniach rozgraniczających (granicach pasa drogowego) na obszarze obowiązywania ustaleń \nplan",
  " - odpowiednio zgodnie z przepisami \nz zakresu dróg publicznych;\n3) wyznacza się linie rozgraniczające (granice pasa drogowego) dróg zgodnie z rysunkiem planu i ustala się \nszerokość w liniach rozgraniczających (granicach pasa drogowego) na obszarze obowiązywania ustaleń \nplanu - zgodnie z rysunkiem planu:\na) dla drogi 120aKDD - 9,0 m, z poszerzeniami przy skrzyżowaniu,\nb) dla drogi 126aKDD - zmienna od 0,8 m do 1,2 m;\n4) przekrój 1x2 – jedna jezdnia z dwoma pasami ruchu;\n5) minimalna szerokość pasa ruchu według parametrów dla drogi dojazdowej zgodnie z przepisami \nodrębnymi z zakresu dróg publicznych;\n6) narożne ścięcia linii rozgraniczających (granicy pasa drogowego) dróg KDD nie mniejsze niż 5,0 m x 5,0 \nm na skrzyżowaniach z drogami KDD;\n7) ustala się maksymalną wysokość zabudowy 15,0 m.\n5. W zakresie szczególnych warunków zagospodarowania terenu oraz ograniczeń w ich użytkowaniu, \nw tym zakaz zabudowy:obowiązują odpowiednio ustalenia §10.\n6. W zakresie zasad obsługi w infrastrukturę techniczną: obowiązują odpowiednio ustalenia § 11.\n7. W zakresie sposobu i terminu tymczasowego zagospodarowania, urządzania i użytkowania terenu, \nustala się:do czasu realizacji przeznaczenia podstawowego i dopuszczalnego dopuszcza się zachowanie \ndotychczasowego sposobu zagospodarowania i użytkowania terenu.Dziennik Urzędowy Woj",
  "iązują odpowiednio ustalenia § 11.\n7. W zakresie sposobu i terminu tymczasowego zagospodarowania, urządzania i użytkowania terenu, \nustala się:do czasu realizacji przeznaczenia podstawowego i dopuszczalnego dopuszcza się zachowanie \ndotychczasowego sposobu zagospodarowania i użytkowania terenu.Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 2142\n8. W zakresie stawek procentowych, na podstawie których ustala się opłatę, o której mowa \nw art. 36 ust. 4 ustawy: określa się stawkę procentową na poziomie 0,1%.\nDZIAŁ IV.\nPrzepisy przejściowe i końcowe\n§ 15. W obszarze objętym planem tracą moc obowiązujące ustalenia miejscowego planu zagospodarowania \nprzestrzennego obszaru „Gąsin Mieszkaniowy” w Pruszkowie – Obszar I, przyjętego uchwałą nr XIII/114/2011 \nRady Miejskiej w Pruszkowie z dnia 27 października 2011 r. opublikowaną w Dzienniku \nUrzędowym Województwa Mazowieckiego Nr 235 z 2011 r. poz. 8229.\n§ 16. Wykonanie niniejszej uchwały powierza się Prezydentowi Miasta Pruszkowa.\n§ 17. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego i podlega publikacji na stronie internetowej Miasta Pruszkowa.\n \nPrzewodniczący  Rady Miasta Pruszkowa\nKrzysztof BiskupskiDziennik Urzędowy Województwa Mazowieckiego – ",
  "ie po upływie 14 dni od dnia ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego i podlega publikacji na stronie internetowej Miasta Pruszkowa.\n \nPrzewodniczący  Rady Miasta Pruszkowa\nKrzysztof BiskupskiDziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 2142\nDziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 2142\nZałącznik nr 2  \ndo uchwały Nr XV.163. 2019  \nRady Miasta Pruszkowa  \nz dnia 19 grudnia  2019 r.  \n \n \nRozstrzygnięcie o sposobie rozpatrzenia uwag do projektu miejscowego planu \nzagospodarowania przestrzennego  części obszaru Gąsin Mieszkaniowy ul. Po dmokła róg ul. \nWierzbowej  \n \n \n \nNa podstawie art. 20, ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (t.j. Dz. U. z 2018 r. poz.1945 zm. Dz. U. z 2019 r. poz. 60, 235, 730, 1009, \n1524, 1696, 1716, 1815) Rada Miasta Pruszko wa rozstrzyga o sposobie rozpatrzenia uwag  do \nprojektu miejscowego planu zagospodarowania przestrzennego części obszaru Gąsin \nMieszkaniowy ul. Podmokła róg ul. Wierzbowej , który był wyłożony do publicznego wglądu  \nw terminie od  21 października 2019 r. do 12 listopada 2019 r. z nieprzekraczalnym terminem \nzgłaszania uwag do 26 listopada  2019",
  " części obszaru Gąsin \nMieszkaniowy ul. Podmokła róg ul. Wierzbowej , który był wyłożony do publicznego wglądu  \nw terminie od  21 października 2019 r. do 12 listopada 2019 r. z nieprzekraczalnym terminem \nzgłaszania uwag do 26 listopada  2019 r.      \n                                                                                                                                                                                                   \nW ustalonych  terminach nie zgłoszono uwag do obszaru planu. W związku z powyższym nie \nzachodzi konieczność rozstrzygania o sposobie rozpatrzenia uwag.       \n \n \n                                                                                 Przewodniczący  \n                                                                            Rady Miasta Pruszkowa  \n \n                                                                                Krzysztof Biskupski  \n Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 2142\n                           Załącznik Nr 3  \n do Uchwały Nr XV.163.2019  \n                    Rady Miasta  Pruszkowa  \n                     z dnia 1 9 grudnia  2019 r.  \n \nSposób realizacji, inwestycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy oraz zasadach ich finansowania zapisanych w miejscowym planie \nzagospodarowania przestrzennego części obszaru Gąsin Mieszkaniowy ul. Podmokła róg ul. \nWierzbowej  \n \nNa podstawie art. 20 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowani u  \nprzestrzennym ( t.j. Dz. U. z 2018 r. poz. 1945 zm. z 2019 r.  poz. 60, 235, 730, 1009, 1524, \n1696, 1716, 1815) określa się następujący sposób realizacji oraz zasady finansowania \ninwestycji z zakres",
  "odarowani u  \nprzestrzennym ( t.j. Dz. U. z 2018 r. poz. 1945 zm. z 2019 r.  poz. 60, 235, 730, 1009, 1524, \n1696, 1716, 1815) określa się następujący sposób realizacji oraz zasady finansowania \ninwestycji z zakresu infrastruktury technicznej, które należą do zadań wła snych gminy oraz \nzasadach ich finansowania zgodnie z przepisami o finansach publicznych, zapisanych w \nmiejscowym planie zagospodarowania przestrzennego części obszaru Gąsin Mieszkaniowy \nul. Podmokła róg ul. Wierzbowej.  \n \n§1. Inwestycjami z zakresu infrastru ktury technicznej zapisanymi w miejscowym planie \nzagospodarowania przestrzennego miasta Pruszkowa części obszaru Gąsin Mieszkaniowy ul. \nPodmokła róg ul. Wierzbowej, są : \n1) inwestycj e w zakresie realizacji dróg publicznych:  część drogi 120a KDD - ul. Podmokła i  część \ndrogi  126aKDD ul. Wierzbowa, w tym prowadzenie robót budowlanych obejmujących te drogi , \nw tym drogi pieszo -rowerowe,  infrastrukturę techniczną i zieleń;  \n2) inwestycj e w zakresie realizacji parkingu - zatoki postojowej;  \n3) inwestycje realizowane poza li niami rozgraniczającymi dróg  w tym kolektor kanalizacji \nsanitarnej .  \n \n§2. Inwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy to : realizacja \nrobót budowlanych obejmujących gminn e drogi publiczn e 120a",
  " postojowej;  \n3) inwestycje realizowane poza li niami rozgraniczającymi dróg  w tym kolektor kanalizacji \nsanitarnej .  \n \n§2. Inwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy to : realizacja \nrobót budowlanych obejmujących gminn e drogi publiczn e 120aKDD, 126aKDD  przeznaczon e w \nplanie pod te funkcj e,  realizacji parkingu  1KP oraz realizacja sieci wodociągowej, kanalizacyjnej i \noświetlenia  w tych drogach oraz na terenie 1KP i 1ZP . \n§3. Opis sposobu realizacji inwestycji wskazanych w § 2.  \n1) realizacja inwestycji przebiegać będzie zgo dnie z obowiązującymi przepisami , w tym między \ninnymi ustawą prawo budowlane, ustaw ą o zamówieniach publicznych, o samorządzie gminnym, \no gospodarce komunalnej i ochronie środowiska;  \n2) sposób realizacji inwestycji określony ch w § 2 może ulegać modyfikacji wraz z dokonującym się \npostępem techniczno -technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej \ntechniki , o ile nie stanowi to naruszenia ustaleń planu;  \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowy ch, energii elektrycznej lub ciepła \nrealizowane będą w sposób określony w przepisach ustawy Prawo energetyczne z dnia 10 \nkwietnia 1997 r. (t.j. Dz. U. z 201 8 r. poz. 755 z późn. zm.);  \n4) realizacja i finansowanie inwestycji w",
  "w gazowy ch, energii elektrycznej lub ciepła \nrealizowane będą w sposób określony w przepisach ustawy Prawo energetyczne z dnia 10 \nkwietnia 1997 r. (t.j. Dz. U. z 201 8 r. poz. 755 z późn. zm.);  \n4) realizacja i finansowanie inwestycji w zakresie infrastruktury techniczn ej nie wyszczególnionych                            \nw § 2 odbywać się będzie na podstawie umowy zainteresowanych stron.  \n \n§4. Finansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy, ujętych w niniejszym planie pod lega przepisom ustawy z dnia 27 sierpnia 2009 r. o finansach \npublicznych  (t.j. Dz. U. z 201 9 r. p oz. 869 z późn.zm. ) przy czym wydatki inwestycyjne finansowane \nz budżetu miasta Pruszków uchwala się w uchwale budżetowej.  \n§5.1.  Zadania z zakresu realizacji r obót budowlanych przy drogach gminnych finansowane będą                      \nz budżetu gminy lub na podstawie porozumień z innym podmiotami.  Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 2142\n2. Zadanie z zakresu budowy sieci wodociągowej i kanalizacyjnej finansowane będą na podstawie \nart. 15 ust. 1 ustawy z dnia 7 czerwca 2001 r.  o zbiorowym zaopatrzeniu w wodę    i zbiorowym \nodprowadzaniu ścieków  (t.j. Dz. U. z 2018 r. poz. 1437 z późn.zm",
  "gowej i kanalizacyjnej finansowane będą na podstawie \nart. 15 ust. 1 ustawy z dnia 7 czerwca 2001 r.  o zbiorowym zaopatrzeniu w wodę    i zbiorowym \nodprowadzaniu ścieków  (t.j. Dz. U. z 2018 r. poz. 1437 z późn.zm. ), na podstawie wieloletni ch \nplanów inwestycyjn ych z awartych w  Wieloletniej Prognozie Finansowej Miasta Pruszkowa na \nlata 2016 -2035. \n \n3. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na podstawie \nprzepisów ustawy prawo energetyczne z dnia 10 kwietnia 1997 r .  (t.j. Dz. U. z 201 8 r. poz. 775 z \npóźn. zm.).  \n \n                                                                                   Przewodniczący  \n                                                                            Rady Miasta Pruszkowa  \n                                                                                   \n                                                                                  Krzysztof Biskupski  Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 2142"
]