[
  "Uchwała nr LVIII/519/2010  \nz dnia 03 lutego 2010r.  \nRady Miejskiej w Brwinowie  \n \n \nw  sprawie  uchwalenia  zmiany  miejscowego  planu  zagospodarowania \nprzestrzennego  terenu  w  Kaniach, gmina Brwinów – działki nr 150/41 – 150/51  \n \n \nNa podstawie art. 18 ust. 2 pkt 5, art.40 ust.1, art.41 ust.1 i art.42  ustawy z dnia 8 marca 1990 r.  \n o samorządzie gminnym, (Dz. U. z 2001 r. nr 142 poz. 1591, z późn. zm.) oraz art. 20 ust. 1, art. 27 i art. 29 \nustawy  z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu prze strzennym (Dz. U. z 2003r. nr 80 poz. 717 z \npóźn. zm) oraz w wykonaniu uchwały nr X/75/2007Rady Miejskiej w Brwinowie z dnia 24 maja 2007 r. w \nsprawie przystąpienia do sporządzenia zmiany miejscowego planu zagospodarowania przestrzennego terenu w \nKaniach, gmina Brwinów -  działki o nr ewid. 150/41 -150/51 (uchwalonego uchwalą Rady Miejskiej w Brwinowie Nr \n462-III z 9 października 2002 r.) Rada Miejska w Brwinowie uchwala, co następuje:  \n \n § 1.  1. Uchwala się zmianę miejscowego planu zagospodarowania przestrz ennego \nterenu w Kaniach, gmina Brwinów – działki nr 150/41 -150/51 (uchwalonego uchwalą Rady \nMiejskiej w Brwinowie",
  "2 r.) Rada Miejska w Brwinowie uchwala, co następuje:  \n \n § 1.  1. Uchwala się zmianę miejscowego planu zagospodarowania przestrz ennego \nterenu w Kaniach, gmina Brwinów – działki nr 150/41 -150/51 (uchwalonego uchwalą Rady \nMiejskiej w Brwinowie Nr 462 -III z 9 października 2002 r.) zwaną dalej „planem”.   \n2. Celem planu jest ustalenie przeznaczenia terenów, zasad i sposobów ich  \nzagospod arowania, w tym zabudowy.  \n3. Granice obszaru objętego planem zostały określone w uchwale nr X/75/2007 Rady \nMiejskiej w Brwinowie z dnia 24 maja 2007 r. w sprawie przystąpienia do sporządzenia \nzmiany miejscowego planu zagospodarowania przestrzennego a takż e zostały oznaczone \nodpowiednim symbolem na rysunku planu .  \n4. Załącznikami do niniejszej uchwały i jej integralnymi częściami są:  \n1) Rysunek planu (w skali 1:1000) stanowiący załączniki nr 1 do niniejszej uchwały;  \n2) Stwierdzenie zgodności miejscowego planu z u staleniami studium uwarunkowań i kierunków  \nzagospodarowania przestrzennego gminy Brwinów, stanowiące załącznik nr 2 do \nniniejszej uchwały;  \n3) Rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu, stanowiące załącznik nr \n3 do niniejszej uchwały;  \n4) Rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury",
  "owiące załącznik nr 2 do \nniniejszej uchwały;  \n3) Rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu, stanowiące załącznik nr \n3 do niniejszej uchwały;  \n4) Rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury  \ntechnicznej, które należą do zadań własnych gminy oraz zasadach ich finansowania \nstanowiące załącznik nr 4 do niniejszej uchwały.  \n5. Zakres rysunku planu obejmuje na stępujące elementy będące ilustracją  ustaleń \nplanu:   \n1) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania , \n2) linie zabudowy nieprzekraczalne,  \n3) linie zabudowy nieprzekraczalne po przebudowie lub skablowaniu istniejącej lin ii \nelektroenergetycznej średniego napięcia (SN),  \n4) symbole cyfrowe i literowe funkcji (przeznaczenia) terenów.  \n6. Zakres rysunku planu obejmuje następujące elementy informacyjne o charakterze \norientacyjnym:  \n1) granica zasięgu oddziaływania istniejącej napowiet rznej linii elektroenergetycznej \nśredniego napięcia (SN),  \n2) granica strefy kontrolowanej istniejącego gazociągu średniego ciśnienia.  \n3) granice obszaru objętego planem,  \n4) granice administracyjne gminy Brwinów,  \n5) granica zasięgu oddziaływania komunikacji ponadlokal nej (drogi nr 719),  \n6) oznaczenia odległości w zagospodarowaniu terenów.  \n",
  "niejącego gazociągu średniego ciśnienia.  \n3) granice obszaru objętego planem,  \n4) granice administracyjne gminy Brwinów,  \n5) granica zasięgu oddziaływania komunikacji ponadlokal nej (drogi nr 719),  \n6) oznaczenia odległości w zagospodarowaniu terenów.  \n \nUstalenia planu  \nRozdział I  \nPrzepisy (ustalenia) ogólne dotyczące całego obszaru objętego planem  \n \n§ 2. Przepisy (ustalenia) ogólne dotyczące stosowanych w planie pojęć . \n1. Ilekroć w nin iejszej uchwale jest mowa o:  \n1) uchwale – należy przez to rozumieć niniejszą uchwałę Rady Miejskiej w Brwinowie, o ile  \nz treści przepisu odrębnego nie wynika inaczej,  \n2) ustawie – należy przez to rozumieć aktualne przepisy ustawowe dotyczące planowania \nprzestrz ennego w gminie,  o ile z treści przepisu odrębnego nie wynika inaczej,  \n3) obszarze – należy przez to rozumieć obszar objęty planem w granicach, o których mowa  \nw par. 1 ust. 3 uchwały , \n4) przepisach odrębnych – należy przez to rozumieć przepisy ustaw wraz z akta mi \nwyko nawczymi oraz ograniczenia w dysponowaniu terenem wynikające z prawomocnych \ndecyzji administracyjnych dotyczących obszaru objętego planem,  \n5) terenie – należy przez to rozumieć część obszaru objętego planem o określonym \nprzeznaczeniu, oznaczonego symbo lem cyfrowym i literowym, wydzielonego",
  "zenia w dysponowaniu terenem wynikające z prawomocnych \ndecyzji administracyjnych dotyczących obszaru objętego planem,  \n5) terenie – należy przez to rozumieć część obszaru objętego planem o określonym \nprzeznaczeniu, oznaczonego symbo lem cyfrowym i literowym, wydzielonego liniami  \nrozgraniczającymi,  \n6) przeznaczeniu podstawowym – należy przez to rozumieć określony w planie rodzaj \nprzeznaczenia, które powinno przeważać na danym terenie wyznaczonym liniami  \nrozgrani czającymi,  \n7) przeznaczeniu do puszczonym – należy przez to rozumieć inne przeznaczenie, które uzupełnia  \nprzeznaczenie podstawowe lub towarzyszy mu oraz nie jest kolizyjne z przezna czeniem \npodstawowym w sposób uniemożliwiający realizację przeznaczenia podstawowego , \n8) liniach rozgraniczają cych – należy przez to rozumieć linie oddzielające tereny o różnym \nprzeznaczeniu (funkcjach) lub zasadach zagospodarowania;  \n9) wskazaniach – należy przez to rozumieć ustalenia niniejszego planu dotyczące warunków  \nzabudowy i zagospodarowania terenu wynikające  z istniejących uwarunkowań i mające \ncharakter dopuszczeń lub ograniczeń do uwzględnienia przy realizacji inwestycji,  \n10) dostępności komunikacyjnej – należy przez to rozumieć bezpośredni dostęp z nierucho -\nmości do drogi (ulicy) publicznej lub też dostęp do dr ogi publicznej poprzez drogę (ulicę) \nwewnętrzną lub dojazd – tj. wydzieloną z terenu dział",
  "dnienia przy realizacji inwestycji,  \n10) dostępności komunikacyjnej – należy przez to rozumieć bezpośredni dostęp z nierucho -\nmości do drogi (ulicy) publicznej lub też dostęp do dr ogi publicznej poprzez drogę (ulicę) \nwewnętrzną lub dojazd – tj. wydzieloną z terenu działką, która na zasadach określonych w \nprzepisach odrębnych pełni funkcję wewnętrznej drogi dojazdowej dla pozostałych \ndziałek do niej przylegających; w sytuacjach braku  technicznej możliwości realizacji ww. \ndróg (ulic) dopuszcza się ustanowienie służebności dojścia i dojazdu do danej nieru -\nchomości na działkach sąsiednich w trybie odrębnych przepisów,  \n11) terenie zainwestowanym – należy przez to rozumieć działkę lub teren z istniejącą zabudową , \nlub urządzeniami infrastruktury technicznej, które nie są samowolą budowlaną w myśl \nstosownych przepisów odrębnych,  \n12) nieprzekraczalnej linii zabudowy – należy przez to rozumieć linię, która nie powinna \nbyć przekraczana ścianą frontową b udynku; wymóg ten nie dotyczy takich elementów \narchitektury budynku, jak: okapy, gzymsy, balkony, wykusze, werandy, ganki, tarasy  \ni schody zewnętrzne wraz z podestami.  \n13) nieuciążliwych przedsięwzięciach  (np. inwestycjach, obiektach i urządzeniach,  \nw szcze gólności – usługowych) – należy przez to rozumieć przed",
  ", gzymsy, balkony, wykusze, werandy, ganki, tarasy  \ni schody zewnętrzne wraz z podestami.  \n13) nieuciążliwych przedsięwzięciach  (np. inwestycjach, obiektach i urządzeniach,  \nw szcze gólności – usługowych) – należy przez to rozumieć przedsięwzięcia (z wyłączeniem  \nurządzeń infrastruktury, w tym sieci, instalacji i urządzeń infrastruktury technicznej oraz \ndróg, ulic i obiektów transportu kołowego ), które nie są zaliczane do mogących znac ząco \noddziaływać na środowisko w rozumieniu przepisów odrębnych, co do których \nsporządzenie stosownego raportu oddziaływania na środowisko jest obowiązkowo \nwymagane; przedsięwzięcia te winny zachowywać przepisy odrębne dotyczące ochrony \nprzyrody (w szczegó lności – dotyczące WOChK), nie mogą poza tym powodować \noddziaływania przekraczającego obowiązujące normy, w tym: normy dotyczące \ndopuszczalnego  poziomu hałasu, wibracji, zakłóceń elektrycznych, promieniowania poza \nteren, do którego podmiot realizujący prze dsięwzięcie posiada tytuł prawny.  \n2. Pozostałe pojęcia i określenia użyte w planie należy rozumieć zgodnie z odnoszącymi  się \ndo nich obowiązującymi przepisami prawa.  \n \n§ 3. Przepisy (ustalenia) ogólne dotyczące przeznaczenia (funkcji) poszczególnych \nteren ów obję tych planem.  \n1.",
  "jęcia i określenia użyte w planie należy rozumieć zgodnie z odnoszącymi  się \ndo nich obowiązującymi przepisami prawa.  \n \n§ 3. Przepisy (ustalenia) ogólne dotyczące przeznaczenia (funkcji) poszczególnych \nteren ów obję tych planem.  \n1. Tereny usług nieuciążliwych z dopuszczeniem zabudowy mieszkaniowej  niskiej  \njednorodzinnej  (oznaczone symbolem  \"Um\" ) – przeznaczone do użytkowania istniejących \nobiektów usług z dopuszczeniem ich przebudowy i rozbudowy oraz – realizacji n owych usług \nniematerialnych (tj. nie związanych z produkcją lub wymianą dóbr materialnych) oraz usług \nmaterialnych (tj. związanych z produkcją lub wymianą dóbr materialnych) oraz obsługi rolnictwa \n(w tym ogrodnictwa) wraz z niezbędnymi dla ich funkcjonowan ia urządzeniami i obiektami  \no funkcji socjalnej, gospodarczej i technicznej, drogami wewnętrznymi , miejscami postoju \npojazdów, dojściami pieszymi oraz zielenią towarzyszącą. Jako funkcję towarzyszącą \ndopuszcza się zabudowę mieszkaniową jednorodzinną. W te renach tych dopuszcza  się realizację \ndróg wewnętrznych, urządzeń, sieci i instalacji infrastruktury technicznej w sposób zgodny  \nz przepisami odrębnymi.  \n2. Tereny zabudowy mieszkaniowej jednorodzinnej niskiej z dopuszczeniem \nusług nieuciążliwych oznaczone sy mbolem  \"MNu\"  – przeznaczone do realizacji zabudowy \nmieszkaniowej niskiej",
  "zeń, sieci i instalacji infrastruktury technicznej w sposób zgodny  \nz przepisami odrębnymi.  \n2. Tereny zabudowy mieszkaniowej jednorodzinnej niskiej z dopuszczeniem \nusług nieuciążliwych oznaczone sy mbolem  \"MNu\"  – przeznaczone do realizacji zabudowy \nmieszkaniowej niskiej jednorodzinnej (wolnostojącej, bliźniaczej lub szeregowej) z dopu -\nszczeniem usług nieuciążliwych wraz z niezbędnymi budynkami garażowo -gospodarczymi \nlub garażowymi, dojazdami oraz dro gami wewnętrznymi, dojściami jak również zielenią \ntowarzyszącą.  W terenach tych dopuszcza się realizację urządzeń, sieci i instalacji infra -\nstruktury technicznej, dróg (ulic) wewnętrznych w sposób zgodny z przepisami  odrębnymi.  \n3. Tereny zabudowy mieszkaniowe j niskiej z dopuszczeniem usług nieucią -\nżliwych oznaczone symbolem  \"Mu\"  – przeznaczone do realizacji zabudowy mieszkaniowej \nniskiej  w postaci zabudowy mieszkaniowej jednorodzinnej szeregowej lub zabudowy \nmieszkaniowej „małych domów mieszkalnych” – tj. domó w mieszkalnych do 6 mieszkań \nkażdy, z dopuszczeniem usług nieuciążliwych wraz z niezbędnymi do funkcjonowania \ngospodarstwa domowego budynkami garażowymi, dojazdami  i drogami wewnętrznymi, \ndojściami jak również zielenią towarzysząc ą. W terenach tych dopuszc za się realizację \nurządzeń, sieci i instalacji infrastruktury",
  "uciążliwych wraz z niezbędnymi do funkcjonowania \ngospodarstwa domowego budynkami garażowymi, dojazdami  i drogami wewnętrznymi, \ndojściami jak również zielenią towarzysząc ą. W terenach tych dopuszc za się realizację \nurządzeń, sieci i instalacji infrastruktury technicznej, dróg (ulic) wewnętrznych w sposób \nzgodny z przepisami odrębnymi.  \n4. Tereny komunikacji – przeznaczone do użytkowania istniejących i realizacji \nnowych dróg (ulic) publicznych ustalonyc h planem wraz z towarzyszącymi urządzeniami \ninfrastruktury technicznej w obrębie pasa terenu zawartego w liniach rozgraniczających, \nwraz z niezbędnymi obiektami inżynierskimi, instalacjami, sieciami i urządzeniami związanymi  \nz komunikacją (ulicą) i obsługą  ruchu oraz infrastrukturą techniczną. Tereny dróg (ulic) \nzostały oznaczone symbolem „KD” – stosownie do klas: KDG (droga publiczna klasy G - \nkomunikacji ponadlokalnej)  i KDD (ulica klasy D).  \n \n \n§ 4. Przepisy (ustalenia) ogólne dotyczące zasad i warunków z agospodarowania \nwynikające  z potrzeb ochrony i kształtowania architektury i ładu przestrzennego  (w tym \nparametry kształtowania zabudowy i zagospodarowania terenu) ochrony środowiska, \nprzyrody, krajobrazu kulturowego, dziedzictwa kulturowego i zabytków oraz  dóbr \nkultury  współczesnej .  \n \n1. Ustala się w cał",
  "ktury i ładu przestrzennego  (w tym \nparametry kształtowania zabudowy i zagospodarowania terenu) ochrony środowiska, \nprzyrody, krajobrazu kulturowego, dziedzictwa kulturowego i zabytków oraz  dóbr \nkultury  współczesnej .  \n \n1. Ustala się w całym obszarze objętym planem jako położonym w zewnętrznej \nstrefie ochrony pośredniej ujęć wody w Kanich realizację wszelkich przedsięwzięć (z \nwyłączeniem urządzeń infrastruktury, w tym: sieci, urządzeń i instalac ji infrastruktury \ntechnicznej, dróg  \ni ulic oraz obiektów inżynierskich, gospodarki wodnej, zaopatrzenia w wodę oraz obsługi \nkomunalnej) jako nieuciążliwych w rozumieniu planu.  \n2. Ustala się w obszarze objętym planem jako położonym w Warszawskim Obszarze \nChronionego Krajobrazu (WOChK) zachowanie obowiązujących przepisów odrębnych \ndotyczących zagospodarowania obszarów chronionych z uwagi na walory przyrodnicze,  \nw szczególności - zachowanie przepisów stosownego rozporządzenia wojewody dot. \nWOChK; zaś – w przyp adku uchylenia ww. rozporządzenia – zachowanie przepisów \nodrębnych dotyczących obszaru chronionego krajobrazu. W przypadku konieczności \nusunięcia pojedynczych drzew lub krzewów z zadrzewień śródpolnych lub przydrożnych \nustala się obowiązek nasadzeń kompens ujących w obrębie obszaru objętego zmianą planu.  \n3. W terenach położonych w",
  " dotyczących obszaru chronionego krajobrazu. W przypadku konieczności \nusunięcia pojedynczych drzew lub krzewów z zadrzewień śródpolnych lub przydrożnych \nustala się obowiązek nasadzeń kompens ujących w obrębie obszaru objętego zmianą planu.  \n3. W terenach położonych w granicy zasięgu oddziaływania komunikacji ponadlokalnej  \n(drogi nr 719) ustalonego na podstawie przepisów odrębnych, a oznaczonych orientacyjnie na \nrysunku planu - ustala się zagospoda rowanie terenów i realizację zabudowy w sposób \nograniczający uciążliwy wpływ ponadlokalnej komunikacji na zdrowie ludzi poprzez,  \nw szczególności, zastosowanie środków ochrony czynnej przed uciążliwościami.  \n4. W terenach położonych w granicach strefy kontrol owanej istniejącego gazociągu \nśredniego ciśnienia ustalonej na podstawie przepisów odrębnych, a oznaczonych \nodpowiednim symbolem na rysunku planu - ustala się zachowanie przepisów odrębnych \ndotyczących realizacji obiektów  budowlanych i zagospodarowania ter enów w stosunku do sieci \ngazowych. W szczególności – w obrębie strefy kontrolowanej ustala się zakaz zabudowy \nbudynkami, realizacji ogrodzeń oraz trwałych nasadzeń drzewami. Realizacja innych obiek tów \nwymaga uzgodnienia planowanej inwestycji z podmiotem za rządzającym siecią gazową.  \n5. W terenach położonych w granicach zasięgu oddziaływania istniejącej, napo -\nwietrznej lin",
  "kami, realizacji ogrodzeń oraz trwałych nasadzeń drzewami. Realizacja innych obiek tów \nwymaga uzgodnienia planowanej inwestycji z podmiotem za rządzającym siecią gazową.  \n5. W terenach położonych w granicach zasięgu oddziaływania istniejącej, napo -\nwietrznej linii energetycznej średniego napięcia ustalonej na podstawie przepisów odrębnych, \na oznaczonej odpowiednim symbolem  na rysunku planu - ustala się do czasu skablowania lub \nprzebudowy tej linii – zakaz  zabudowy obiektami na pobyt ludzi, zaś wszelkie inwestycje lub \nskładowanie materiałów dokonywa ne w zasięgu oddziaływania linii elektroenergetycznych jak \nrównież roboty budowlane, montażowe i instala cyjne winny odbywać się w sposób zgodny  \nz przepisami odrębnymi oraz – pod nadzorem właściwego zarządcy sieci i urządzeń \nelektroenergetycznych. W przypadku przebudowy lub skablowania linii SN – patrz par. 7 ust. 3.   \n6. Przy realizacji zabudowy ustala się wymó g wykonania badań geologiczno -\ninżynierskich określających szczegółowe warunki posadowienia obiektów i odwodnienia \nterenów działek.  \n7. Ustala się, do czasu realizacji przeznaczenia ustalonego planem, zachowanie \ndotychczasowego sposobu użytkowania obiektów i te renów z dopuszczeniem remontów  \ni przebudowy istniejących obiektów, przy zachowaniu przepisów odrębnych.  \n8. Przy lokalizacji wszelkich obiektów budowlanych lub rozbudowie, przebudowie \nobie",
  "u realizacji przeznaczenia ustalonego planem, zachowanie \ndotychczasowego sposobu użytkowania obiektów i te renów z dopuszczeniem remontów  \ni przebudowy istniejących obiektów, przy zachowaniu przepisów odrębnych.  \n8. Przy lokalizacji wszelkich obiektów budowlanych lub rozbudowie, przebudowie \nobiektów istniejących zlokalizowanych wzdłuż dróg i ulic o ustalonej plane m szerokości pasa \ndrogowego (ulicznego) w liniach rozgraniczających innych niż stan istniejący (wynikający  \nz aktualnego stanu władania gruntów) należy brać pod uwagę szerokość pasa drogowego \n(ulicznego) ustaloną planem.  \n9. Ustala się następujące zasady real izacji usług w terenach oznaczonych symbolem \nMNu:  \n1) usługi winny być realizowane jako wbudowane lub dobudowane do budynku miesz -\nkalnego (stanowiąc nie więcej niż 50 % jego powierzchni użytkowej) lub – wolno -\nstojące, przy zachowaniu wysokości – nie przekracz ającej wysokości ustalonej planem \ndla budynków mieszkalnych jednorodzinnych oraz – wskaźnika powierzchni  biolo -\ngiczne czynnej w powierzchni każdej działki – ustalonej planem.  \n2) zakaz realizacji usług o powierzchni sprzedaży obiektów handlowych przekraczając ej \n200 m2 w obrębie każdej działki.  \n10.  Ustala się następujące zasady realizacji usług w terenach oznaczonych symbolem Mu:  \n1) usługi winny być realizowane jako wbudowane lub dobudowane do budynku miesz -\nkalnego (stanowiąc nie więcej niż 30 % jego powierzchni  użytkowej), przy zachow",
  "ając ej \n200 m2 w obrębie każdej działki.  \n10.  Ustala się następujące zasady realizacji usług w terenach oznaczonych symbolem Mu:  \n1) usługi winny być realizowane jako wbudowane lub dobudowane do budynku miesz -\nkalnego (stanowiąc nie więcej niż 30 % jego powierzchni  użytkowej), przy zachowaniu \nwysokości – nie przekraczającej wysokości ustalonej planem dla budynków miesz -\nkalnych oraz wskaźnika powierzchni biologiczne czynnej w powierzchni każdej działki \n– ustalonej planem.  \n2) zakaz realizacji usług o powierzchni sprzeda ży obiektów handlowych przekraczającej \n400 m2 w obrębie każdej działki.  \n11. Ustala się w całym obszarze objętym planem zakaz realizacji obiektów o powierz -\nchni sprzedaży obiektów handlowych przekraczającej 400 m2 w obrębie każdej działki, przy \nzachowaniu i nnych ustaleń planu i przepisów odrębnych.  \n12. Ustala się następujące wskaźniki dotyczące zachowania minimalnego procentu \npowierzchni biologicznie czynnej w obrębie każdej działki, w terenach:  \n1) MNu i Um   – 50 %,  \n2) Mu     – 30 %,  \n13. Ustala się następujące w skaźniki dotyczące zachowania maksymalnego \nprocentu powierzchni zabudowy w obrębie każdej działki, w terenach:  \n1) MNu i Um   – 30 %,  \n4) Mu    – 50 %.  \n14. Ustala się dla zabudowy , z zastrzeżeniem par.4 ust. 16, w terenach oznaczonych \nsymbolem Mu – nakaz  nie p rz",
  " maksymalnego \nprocentu powierzchni zabudowy w obrębie każdej działki, w terenach:  \n1) MNu i Um   – 30 %,  \n4) Mu    – 50 %.  \n14. Ustala się dla zabudowy , z zastrzeżeniem par.4 ust. 16, w terenach oznaczonych \nsymbolem Mu – nakaz  nie p rzekraczania wysokości rzędnej głównej kalenicy dachu – 12,0 m \nponad poziom terenu, przy zastosowaniu dachów o spadkach 12 -45 stopni, przy czym nad \nnie mniej niż 50 % powierzchni rzutu budynków należy zastosować dachy o spadkach 25 -45 \nstopni.  \n15. Ustala się d la zabudowy, z zastrzeżeniem par.4 ust. 16, w terenach oznaczonych \nsymbolami Um i MNu – nakaz  nie przekraczania wysokości rzędnej głównej kalenicy dachu – \n10,0 m ponad poziom terenu. Ustala się w terenach oznaczonych symbolem Um  \nzastosowanie dachów o spadk ach 12 -45 stopni. Ustala się w terenach oznaczonych symbolem \nMNu  zastosowanie dachów o spadkach 25 -45 stopni.  \n16. Ustala się dla zabudowy budynków garażowych oraz garażowo -gospodarczych \n– nakaz  nie przekraczania wysokości rzędnej głównej kalenicy dachu – 6,0 m ponad poziom \nterenu.  \n17. Dla terenów zabudowy w terenach MNu dopuszcza się w zabudowie jedno -\nrodzinnej wolnostojącej - w przypadku szerokości istniejącej działki mniejszej niż 18,0 m - \nlokalizację budynku w odległości od granicy działek",
  "nej kalenicy dachu – 6,0 m ponad poziom \nterenu.  \n17. Dla terenów zabudowy w terenach MNu dopuszcza się w zabudowie jedno -\nrodzinnej wolnostojącej - w przypadku szerokości istniejącej działki mniejszej niż 18,0 m - \nlokalizację budynku w odległości od granicy działek 3,0 m lub 1,5 m, przy  zachowaniu \ninnych ustaleń niniejszego planu oraz przepisów odrębnych.   \n18. Dla terenów MNu – zabudowy mieszkaniowej jednorodzinnej dopuszcza się \nlokalizację budynków garażowych w granicy działki z zachowaniem  innych ustaleń planu  \ni przepisów odrębnych.  \n19. Nakaz uje się stosowanie w zabudowie form architektonicznych o stonowanej \nkolorystyce.  \n20. Ustala się, iż linie rozgraniczające tereny dróg (ulic) stanowią jednocześnie linie \nogrodzeń nieruchomości od strony tych dróg. Dopuszcza się cofnięcie w głąb działki \nwjazdów  bramowych przy drogach wewnętrznych oraz drogach publicznych klasy D o nie \nwięcej niż 6,0 m.  \n21. Ustala się zakaz realizacji ogrodzeń z elementów betonowych.  \n22. Ustala się dla ogrodzeń nakaz ich realizacji jako ażurowych na co najmniej ich \n2/3 wysokości licząc od rzędnej górnej krawędzi ogrodzenia. Maksymalna wysokość \nogrodzeń (z wyjątkiem ogrodzeń stanowiących ekrany akustyczne) – 1,8 m ponad poziom \nterenu.  \n23. Plan ustala, zgodnie z aktualnymi przepisami z zakresu ochrony środ",
  " \n2/3 wysokości licząc od rzędnej górnej krawędzi ogrodzenia. Maksymalna wysokość \nogrodzeń (z wyjątkiem ogrodzeń stanowiących ekrany akustyczne) – 1,8 m ponad poziom \nterenu.  \n23. Plan ustala, zgodnie z aktualnymi przepisami z zakresu ochrony środowiska, \nnastępujące rodzaje terenów po dlegających ochronie akustycznej:  \n1) Tereny oznaczone symbolem Mu, MNu i Um należy traktować jako tereny \nprzeznaczone pod zabudowę mieszkaniową jednorodzinną,  \n2) Pozostałe tereny nie podlegają ochronie akustycznej.  \n24. W obrębie obszaru objętego planem brak obiektó w dziedzictwa kulturowego, \nzabytków oraz dóbr kultury  współczesnej objętych ochroną .  \n \n§ 5. Przepisy (ustalenia) ogólne dotyczące zasad rozbudowy i budowy \nsystemów komunikacji i infrastruktury technicznej .  \n \n1. Ustala się następujące zasady budowy i rozbudowy  sieci i urządzeń infrastruktury \ntechnicznej  w celu wyposażenia terenów przeznaczonych  pod inwestycje:  \n1) w sieci elektroenergetyczne niskiego i średniego napięcia wraz z ewentualnymi stacjami \ntrafo – realizacja w obrębie terenów przeznaczonych pod inwestycje  lub w obrębie \nterenów komunikacji (w sposób nie kolidujący z ruchem) w miarę wzrostu  \nzapotrzebowania na energię;  \n2) w wodę dla celów bytowych, działalności gospodarczej oraz  przeciwpożarowych  \ni aw",
  " \ntrafo – realizacja w obrębie terenów przeznaczonych pod inwestycje  lub w obrębie \nterenów komunikacji (w sposób nie kolidujący z ruchem) w miarę wzrostu  \nzapotrzebowania na energię;  \n2) w wodę dla celów bytowych, działalności gospodarczej oraz  przeciwpożarowych  \ni awaryjnych – wykorzystanie istniejącej, komunalnej sieci wodoci ągowej poprzez jej \nsukcesywną rozbudowę ( w szczególności dopuszcza się włączenie do projektowanej \nwzdłuż drogi nr 719 sieci wodociągowej), jako rozwiązanie czasowe dopuszcza się \nlokalne ujęcia wody;  \n3) w gaz – docelowo siecią gazową średniego ciśnienia popr zez jej sukcesywną  rozbudowę \n(na podstawie stosownych porozumień pomiędzy dostawcą gazu a odbiorcą oraz po \nspełnieniu kryteriów ekonomicznej opłacalności dostaw gazu) z zachowaniem prze -\npisów odrębnych dotyczących realizacji i eksploatacji sieci i urządzeń  gazowych  \n(w szczególności zachowania odległości minimalnej 0,5 m ogrodzeń od gazociągu);  \nw przypadku realizacji przyłączy gazowych w terenach oznaczonych symbolem MNu \nustala się obowiązek umieszczenia  w ogrodzeniu szafki gazowej otwieranej od strony \nulicy, zaś w pozostałych terenach – umieszczenia szafki gazowej w miejscu \nuzgodnionym z zarządcą sieci gazowej;  \n4) w urządzenia odprowadzenia ścieków sanitarnych – docelowo do komunalnych \nsystemów kanalizacji sanitarnej (w szczególności dopus",
  "zeniu szafki gazowej otwieranej od strony \nulicy, zaś w pozostałych terenach – umieszczenia szafki gazowej w miejscu \nuzgodnionym z zarządcą sieci gazowej;  \n4) w urządzenia odprowadzenia ścieków sanitarnych – docelowo do komunalnych \nsystemów kanalizacji sanitarnej (w szczególności dopuszcza się włączenie do projekto -\nwanej wzdłuż drogi nr 719 sieci kanalizacyjnej), a następnie do komunalnej \noczyszczalni ścieków (dopuszcza się – do oczyszczalni w Parzniewie), zaś do czasu re -\nalizacji sieci kanalizacyjnych – do szczelnych urządzeń do gromadzenia ścieków z \nokresowym wywozem taborem asenizacyjnym do zlewni przy oczyszczalni ścieków lub \nw oparciu o lokalne urządzenia i instalacje unieszkodliwiania ścieków sanitarnych \nrealizowane w sposób zgodny z przepisami odrębnymi;  \n5) w urządzenia odprowadzania wód opadowych z ob iektów budowlanych i terenów \nutwardzonych – na własną działkę, z wykorzystaniem naturalnej chłonności terenu lub  \nz wykorzystaniem urządzeń melioracyjnych (z zastrzeżeniem – par. 5 ust. 4 i 5 uchwały) \nprzy zachowaniu przepisów odrębnych dotyczących wprowad zania ścieków do  \nśrodowiska, w tym ochrony terenów sąsiednich i dróg  przed zalewaniem oraz ochrony \ngruntu, wód podziemnych i powierzchniowych przed zanieczyszczeniem.  \n2. Dopuszcza się przebudowę istniejących sieci, instalacji i urządzeń infrastruktury \ntechnic znej oraz realiza cję now",
  " ścieków do  \nśrodowiska, w tym ochrony terenów sąsiednich i dróg  przed zalewaniem oraz ochrony \ngruntu, wód podziemnych i powierzchniowych przed zanieczyszczeniem.  \n2. Dopuszcza się przebudowę istniejących sieci, instalacji i urządzeń infrastruktury \ntechnic znej oraz realiza cję nowych sieci, instalacji i urządzeń infrastruktury technicznej   \nw całym obszarze objętym planem w sposób nie kolidujący z innymi ustaleniami planu oraz \nzgodny z przepi sami odrębnymi.   \n3. Ustala się, iż wszelkie sieci i urządzenia infrastruktury technicznej winny być \nwykonane jako  szczelne o ile jest to technologicznie uzasadnione.  \n4. Realizacja zabudowy, ogrodzeń i zagospodarowania w terenach, w których znajdują \nsię istniejące urządzenia mel ioracyjne (rowy) winna uwzględniać ochronę rowów w sposób \nzgodny z przepisami odrębnymi dotyczącymi urządzeń wodnych (Prawo Wodne).  \n5. Na etapie projektu zagospodarowania poszczególnych działek uzgodnieniu  \nz WZMiUW Oddz. W Warszawie. Inspektorat w Grodzisku Mazowieckim podlegają \ninwestycje: zmiana trasy rowów oraz wznoszenie budowli komunikacyjnych, prowadzenia \ninwestycji liniowych w terenie zmeliorowanym, odprowadzenia wód  deszczowych  \nz terenów pod zabudowę usługową, realizacja i przebudowa dróg (ulic) i pl aców oraz \nparkingów z utwardzoną nawierzchnią, realizacja ewentualnych zbiorników retencyjnych lub \nzmiana trasy cieków.  \n6. Real",
  "westycji liniowych w terenie zmeliorowanym, odprowadzenia wód  deszczowych  \nz terenów pod zabudowę usługową, realizacja i przebudowa dróg (ulic) i pl aców oraz \nparkingów z utwardzoną nawierzchnią, realizacja ewentualnych zbiorników retencyjnych lub \nzmiana trasy cieków.  \n6. Realizacja skrzyżowania sieci infrastruktury technicznej z istniejącymi urządzeniami \nmelioracyjnymi – z zachowaniem drożności i sprawnoś ci funkcjonowania tych urządzeń oraz \n– pod nadzorem WZMiUW Oddz. W Warszawie. Inspektorat w Grodzisku Mazowieckim.  \n7. Ustala się gospodarkę odpadami stałymi zgodnie z zasadami utrzymania czystości \ni porządku w gminie, wynikającymi ze stosownych przepisów  gmin nych oraz przepisów \nodrębnych. Ustala się gospodarkę odpadami niebezpiecznymi – zgodne z przepisami \nodrębnymi.  \n8. Ustala się obsługę telekomunikacyjną obszaru z wykorzystaniem istniejącej sieci \ntelekomunikacji przewodowej (poprzez jej sukcesywną rozbudowę w m iarę potrzeb  \ni z zachowaniem  przepisów odrębnych dotyczących realizacji sieci telekomunikacyjnych)  \ni – telekomu nikacji bezprzewodowej .  \n9. Ustala się zaopatrzenie w ciepło w oparciu o indywidualne, proekolo giczne źródła \nciepła, np. olej opałowy, energię ele ktryczną, gaz (zgodnie ze szczegółowymi  warunkami \nzaopatrzenia wydanymi przez podmiot zarządzający siecią energetyczną lub gazową)",
  "stala się zaopatrzenie w ciepło w oparciu o indywidualne, proekolo giczne źródła \nciepła, np. olej opałowy, energię ele ktryczną, gaz (zgodnie ze szczegółowymi  warunkami \nzaopatrzenia wydanymi przez podmiot zarządzający siecią energetyczną lub gazową) lub – \natestowane pod względem ekologicznym technologie spalania paliw stałych.  \n10. W przypadkach kolizji planowanego zagospodaro wania terenu i zabudowy  \nz istniejącą siecią, instalacjami lub urządzeniami infrastruktury technicznej ustala się zasadę \nprzebudowy tych sieci, instalacji lub  urządzeń na podstawie szczegółowych warunków \ntechnicznych wydanych  dla każdego przypadku  przebudo wy przez zarządcę sieci, instalacji \nlub urządzeń w sposób zgodny z przepisami odrębnymi. Podczas robót budowlanych \nzwiązanych z realizacją lub modernizacją dróg (ulic) ustala się zasadę zabezpieczenia \nistniejących sieci, instalacji i urządzeń infrastruktur y technicznej przed uszkodzeniem.  \n11. Ustala się powiązanie lokalnych sieci, instalacji i urządzeń infrastruktury \ntechnicznej z zew nętrznym ponadlokalnym układem infrastruktury technicznej w przypadkach, \ngdy jest to niezbędne  dla funkcjonowania instalacji (np.  dla sieci elektroenergetycznej) – w sposób \nokreślony  przepisami odrębnymi, w tym normami branżowymi.  \n12. Plan ustala kierunek zasilania w wodę – zgodnie z koncepcją wodociągowania \ngminy Brwinów oraz odprowadzanie ścieków – zgodnie z konce",
  " instalacji (np.  dla sieci elektroenergetycznej) – w sposób \nokreślony  przepisami odrębnymi, w tym normami branżowymi.  \n12. Plan ustala kierunek zasilania w wodę – zgodnie z koncepcją wodociągowania \ngminy Brwinów oraz odprowadzanie ścieków – zgodnie z koncepcją kanalizacji san itarnej \ngminy Brwinów.  \n13. Ustala się, że układ komunikacyjny komunikacji kołowej w obszarze objętym \nplanem tworzą drogi klas:  \n1) G – projektowane poszerzenie istniejącej drogi publicznej (wojewódzkiej) nr 719,  \n2) D – pozostałe ulice lub poszerzenia (istniejące i o kreślone planem).  \n14. Ustala się zakaz realizacji zjazdów na działki bezpośrednio z drogi publicznej \n(wojewódzkiej) nr 719, w tym – z ustalonego planem poszerzenia tej drogi – oznaczonego \nsymbolem 7 KDG.  \n15. Ustala się, że układ komunikacyjny dróg (ulic) publiczny ch uzupełnia układ dróg \nwewnętrznych dopuszczonych planem.  \n16. Dla dróg (ulic) wewnętrznych dopuszczonych planem zaleca się stosowanie \nparametrów jak dla ulic publicznych klasy D. Dopuszcza się realizację dróg (ulic) wewnętrznych  \njako ciągów pieszo -jezdnych.  \n17. Ustala się powiązanie wewnętrznego układu komunikacyjnego, tj. dróg  \nwewnętrznych, dojazdów oraz ciągów pieszo -jezdnych z zewnętrznym ponadlokalnym \nukładem komunikacyjnym tj. drogami woj",
  " wewnętrznych  \njako ciągów pieszo -jezdnych.  \n17. Ustala się powiązanie wewnętrznego układu komunikacyjnego, tj. dróg  \nwewnętrznych, dojazdów oraz ciągów pieszo -jezdnych z zewnętrznym ponadlokalnym \nukładem komunikacyjnym tj. drogami wojewódzkimi i krajowymi – poprzez system dróg \n(ulic) klasy D.  \n18. Przy rozb udowie istniejącego układu komunikacyjnego należy zachować ustalenia \nplanu oraz przepisy odrębne dotyczące warunków technicznych jakim winny odpowiadać \ndrogi publiczne, drogi pożarowe oraz dojścia, dojazdy wewnętrzne wraz z urządzeniami \ntowarzyszącymi.  \n19. Ustala się realizację nowych dróg i ulic a także modernizację oraz przebudowę \nulic i dróg istniejących z zachowaniem minimalnych parametrów ustalonych planem, jednak  \nz dopuszczeniem korekty tych parametrów w miejscach występowania zagrożeń bezpieczeństwa  \nruchu kołowego (np. łuki, rejony skrzyżowań dróg i zbliżeń do terenów i urządzeń \ninfrastruktury technicznej), przy zachowaniu przepisów odrębnych oraz w sposób nie \nnaruszający interesów osób trzecich i interesu publicznego.  \n20. Dopuszcza się realizację dróg (ul ic) wewnętrznych, dojazdów, dojść, ścieżek \nrowe rowych oraz ciągów pieszo -jezdnych w terenach przeznaczonych pod inwestycje przy \nzachowaniu pozostałych ustaleń planu i przepisów odrębnych.  \n21. Ustala się minimal",
  ". Dopuszcza się realizację dróg (ul ic) wewnętrznych, dojazdów, dojść, ścieżek \nrowe rowych oraz ciągów pieszo -jezdnych w terenach przeznaczonych pod inwestycje przy \nzachowaniu pozostałych ustaleń planu i przepisów odrębnych.  \n21. Ustala się minimalny wskaźnik miejsc parkingowych, realizowanych w obszarach \nprzeznaczonych pod zabudowę – minimum 1 stałe miejsce postojowe oraz 1 czasowe miejsce \npostojowe na każda działkę budowlaną zabudowie mieszkaniowej jednorodzinnej  \nw terenach oznaczonych symbolem MNu, a w terenach pozostałych – nie mniej niż 2 mi ejsca  \npostojowe na 10 użytkowników obiektu przeznaczonych na stały lub czasowy pobyt ludzi, ale \nnie mniej niż 1 miejsce postojowe na mieszkanie lub – nie mniej niż 3 miejsca postojowe na \nkażde 100 m2 powierzchni użytkowej usług.  \n \n§ 6. Przepisy (ustalenia) ogólne dotyczące zasad i warunków scalania i podziałów  \nnieruchomości.  \n \n1. Ustala się dla zabudowy mieszkanio wej jednorodzinnej minimalną powierzchnię \nnowo tworzonej działki budowlanej w zabudowie wolnostojącej – 1000 m2, bliźniaczej – 700 m2, \nszeregowej 300 m2, przy zachowaniu minimalnej szerokości frontu działki: 20,0 m dla \nzabudowy wolnostojącej, 14,0 m dla zabudowy bliźniaczej i 7,5 m – dla zabudowy  \nszeregowej.  \n2. Ustala się dla zabudowy usług oraz zabudowy mieszkaniowo -usługowej w terenach  \nMNu minimalną powi er",
  "2, przy zachowaniu minimalnej szerokości frontu działki: 20,0 m dla \nzabudowy wolnostojącej, 14,0 m dla zabudowy bliźniaczej i 7,5 m – dla zabudowy  \nszeregowej.  \n2. Ustala się dla zabudowy usług oraz zabudowy mieszkaniowo -usługowej w terenach  \nMNu minimalną powi erzchnię nowo tworzonej działki budowlanej – 1000 m2, przy zachowaniu  \nminimalnej szerokości frontu działki – 20,0 m.  \n3. W terenach oznaczonych symbolem Um ustala się mini malną powierzchnię działki \nbudowlanej - 1200 m2 , przy zachowaniu minimalnej szerokości f rontu działki – 20,0 m,  \n4. W terenach oznaczonych symbolem Mu ustala się mini malną powierzchnię działki \ndla budynku w zabudowie „małych domów mieszkalnych” – 1200 m2.. przy zachowaniu \nminimalnej szerokości frontu działki – 30, 0 m.  \n5. W przypadkach uzasadnionych  konfiguracją terenu, koniecznością zachowania \nodległości zabudowy od istniejących obiektów podlegających ochronie, urządzeń, sieci lub \ninstalacji infrastruktury technicznej lub komunikacji dopuszcza się zmniejszenie minimalnej \nwielkości działki budowlanej  o 20 % w stosunku do ustaleń planu zawartych powyżej.  \n6. Określa się kąt położenia granic nowo wydzielonych działek budowlanych  \nw stosunku do pasa drogowego (dróg i ulic ustalonych planem) na 60 – 90 stopni,  \nz dopuszczeniem innego kąta, jeśli jest to uzas adnione istniejącą konfiguracją terenu lub \nistnie",
  ".  \n6. Określa się kąt położenia granic nowo wydzielonych działek budowlanych  \nw stosunku do pasa drogowego (dróg i ulic ustalonych planem) na 60 – 90 stopni,  \nz dopuszczeniem innego kąta, jeśli jest to uzas adnione istniejącą konfiguracją terenu lub \nistniejącym zainwestowaniem terenu (w szczególności istniejącymi urządzeniami infrastruk -\ntury technicznej, zabudową) lub starodrzewem.  \n7. W przypadku działek budowlanych istniejących na dzień uchwalania planu ustala \nsię zachowanie istniejących podziałów z dostosowaniem wielkości i kształtu działek do \npotrzeb związanych z funkcjonowaniem obiektów i urządzeń oraz przepisów odrębnych.  \n8. Plan nie ustala terenów do objęcia scaleniem nieruchomości, dopuszcza scalenie  \ni podz iał nieruchomości w miarę potrzeb, tj. w celu zachowania wartości użytkowych (wy-\nnikających z przeznaczenia ustalonego lub dopuszczonego planem) wszystkich fragmentów  \nnieruchomości pozostałych po podziale, zapewnienia dostępności komunikacyjnej do działek \noraz fragmentów terenu powstałych w wyniku podziału.  \n9. Dla nieruchomości przyległych do drogi wojewódzkiej nr 719 ustala się zakaz \npodziału na działki budowlane z koniecznością realizacji wjazdu bezpośrednio z drogi \nwojewódzkiej.   \n10. Dopuszcza się wydzielenie  działek zawierających w swoim areale tereny  \no różnym przeznaczeniu, przy zachowaniu powyższych zasad podziału oraz innych ustaleń \nplanu.  \n11. Podział ter",
  " działki budowlane z koniecznością realizacji wjazdu bezpośrednio z drogi \nwojewódzkiej.   \n10. Dopuszcza się wydzielenie  działek zawierających w swoim areale tereny  \no różnym przeznaczeniu, przy zachowaniu powyższych zasad podziału oraz innych ustaleń \nplanu.  \n11. Podział terenów związany z wydzieleniem działek przeznaczonych pod ustalone \nplanem drogi (ulice) publiczne może nast ąpić pod warunkiem zachowania minimalnej \nszerokości pasów drogowych – jak na rysunku planu.   \n12. Przy podziale terenów dla celów wydzielenia dróg (ulic) wewnętrznych oraz \ndojazdów i ścieżek rowerowych ustalonych lub dopuszczonych planem – ustala się minimalne \nszerokości terenów komunikacji:  \n1)  10,0 m  - dla ulic dojazdowych wewnętrznych odpowiadających klasie D ulic publicznych , \n2)   6,0 m  - dla ulic wewnętrznych o charakterze ciągów pieszo -jezdnych,  \n3)   5,0 m  - dla pozostałych dojazdów gospodarczych.  \n13. Przy podziałach terenu przyległego do skrzyżowań dróg należy uwzględnić narożne \nścięcia linii rozgraniczających lub wydzielenia o długości boków minimum 5,0 m.  \n14. Przy podziałach terenu przyległego do dróg należy uwzględnić ustalenia ogólne  \ni szczegółowe planu dotyczące sz erokości dróg, ich poszerzeń oraz modernizacji.  \n \n§ 7. Przepisy (ustalenia) ogólne dotyczące zasad kształtowania",
  " boków minimum 5,0 m.  \n14. Przy podziałach terenu przyległego do dróg należy uwzględnić ustalenia ogólne  \ni szczegółowe planu dotyczące sz erokości dróg, ich poszerzeń oraz modernizacji.  \n \n§ 7. Przepisy (ustalenia) ogólne dotyczące zasad kształtowania przestrzeni publicznej  \ni lokalizacji zabudowy w odniesieniu do układu komunikacyjnego, urządzeń infrastruktury  \ntechnicznej i urządzeń meliorac yjnych.  \n \n1. W obszarze objętym planem nie występuje przestrzeń publiczna określona w studium  \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy.  \n2. Ustala się zakaz realizacji reklam o powierzchni większej niż 3,0 m2.  \n3. Ustala się nieprzekraczalną lin ię zabudowy jak na rysunku planu. Dopuszcza się \nzmianę linii zabudowy w sąsiedztwie istniejącej napowietrznej linii energetycznej średniego \nnapięcia pod warunkiem przebudowy lub skablowania tej linii elektroenergetycznej – na \nprzebieg oznaczony odpowiednim  symbolem na rysunku planu (jako linie zabudowy \nnieprzekraczalne po przebudowie lub skablowaniu istniejącej linii elektroenergetycznej \nśredniego napięcia).  \n4. Ustala się lokalizację zabudowy w stosunku do terenu komunikacji wewnętrznej \n(dróg lub ulic wewnętr znych, ciągów pieszo -jezdnych i dojazdów) w odległości minimum  \n5,0 m – od granicy działki stanowiącej komunikację wewnętrzną.  \n5",
  "go napięcia).  \n4. Ustala się lokalizację zabudowy w stosunku do terenu komunikacji wewnętrznej \n(dróg lub ulic wewnętr znych, ciągów pieszo -jezdnych i dojazdów) w odległości minimum  \n5,0 m – od granicy działki stanowiącej komunikację wewnętrzną.  \n5. Lokalizacja zabudowy oraz ogrodzeń w stosunku do istniejących urządzeń \nwodnych – rowów melioracyjnych – z zachowaniem warunków z awartych w par. 5 ust. 4 \nuchwały.  \n6. Ustala się wymóg, przy realizacji zabudowy oraz innych obiektów zachowania \nstref ochronnych od istniejących i projektowanych sieci i urządzeń infrastruktury technicznej \nokreślonych przepisami odrębnymi.  \n \n \nRozdział II  \n \nUstalenia szczegółowe  \n \n§ 8. Przepisy (ustalenia) szczegółowe dotyczące warunków zagospodarowania oraz \nzabudowy  w poszczególnych terenach objętych planem . \n \n1. Dla terenu oznaczonego symbolem 1 Mu  ustala się:  \n1) przeznaczenie podstawowe – tereny zabudowy mieszkanio wej jednorodzinnej szeregowej  \nlub „małych domów mieszkalnych” z dopuszczeniem usług nieuciążliwych położone \nczęściowo w zasięgu oddziaływania komunikacji ponadlokalnej i częściowo w strefie \nkontrolowanej istniejącego gazociągu średniego ciśnienia;  \n2) dojazd – istniejącymi oraz ustalonymi planem drogami (ulicami), jednak z zakazem \nzjazdu bezpośrednio z drogi wojewódzkiej nr 719) oraz – dop",
  "ania komunikacji ponadlokalnej i częściowo w strefie \nkontrolowanej istniejącego gazociągu średniego ciśnienia;  \n2) dojazd – istniejącymi oraz ustalonymi planem drogami (ulicami), jednak z zakazem \nzjazdu bezpośrednio z drogi wojewódzkiej nr 719) oraz – dopuszczonymi planem \ndrogami (ulicami) i dojazdami wewnętrznymi;  \n3) nieprzekraczalna linia zabudowy – jak na rysunku planu, a od  terenów komunikacji \nwewnętrznej – zgodnie z przepisami ogólnymi planu (par.  7. ust. 4).  \n \n2. Dla terenu oznaczonego symbolem 2 MNu  ustala się:  \n1) przeznaczenie podstawowe – tereny zabudowy mieszkaniowej jednorodzinnej \nwolnostojącej, bliźniaczej lub szeregowej z dopuszczeniem usług nieuciążliwych \npołożone w zasięgu oddziaływania komunikacji ponadlokalnej i częściowo – w strefie \nkontrolowanej istniejącego gazociągu średniego ciśnienia;  \n2) dojazd – istniejącymi oraz ustalonymi planem drogami (ulicami), jednak z zakaze m \nzjazdu bezpośrednio z drogi wojewódzkiej nr 719 oraz – dopuszczonymi planem \ndrogami (ulicami) i dojazdami wewnętrznymi;  \n3) nieprzekraczalna linia zabudowy – jak na rysunku planu, a od terenów komunikacji \nwewnętrznej – zgodnie z przepisami ogólnymi planu (p ar. 7. ust. 4).  \n \n3. Dla terenu oznaczonego symbolem",
  " (ulicami) i dojazdami wewnętrznymi;  \n3) nieprzekraczalna linia zabudowy – jak na rysunku planu, a od terenów komunikacji \nwewnętrznej – zgodnie z przepisami ogólnymi planu (p ar. 7. ust. 4).  \n \n3. Dla terenu oznaczonego symbolem 3 Um ustala się:  \n1) przeznaczenie podstawowe – tereny usług nieuciążliwych z dopuszczeniem zabudowy \nmieszkaniowej jednorodzinnej wolnostojącej położone częściowo w zasięgu oddziały -\nwania komunikacji ponadlokal nej i w strefie kontrolowanej istniejącego gazociągu \nśredniego ciśnienia;  \n2) dojazd – istniejącymi lub dopuszczonymi planem drogami (ulicami), jednak z zakazem \nzjazdu bezpośrednio z drogi wojewódzkiej nr 719 oraz – dopuszczonymi planem \ndrogami (ulicami) i do jazdami wewnętrznymi;  \n3) nieprzekraczalna linia zabudowy – jak na rysunku planu.  \n \n4. Dla terenu oznaczonego symbolem 4 MNu  ustala się:  \n1) przeznaczenie podstawowe – tereny zabudowy mieszkaniowej jednorodzinnej wolno -\nstojącej, bliźniaczej lub szeregowej z dopuszcze niem usług nieuciążliwych;  \n2) dojazd – istniejącymi oraz ustalonymi planem drogami (ulicami) oraz – dopuszczonymi \nplanem drogami (ulicami) i dojazdami wewnętrznymi;  \n3) nieprzekraczalna linia zabudowy – jak na rysunku planu, a od terenów komunikacji \nwewnętrz",
  "ych;  \n2) dojazd – istniejącymi oraz ustalonymi planem drogami (ulicami) oraz – dopuszczonymi \nplanem drogami (ulicami) i dojazdami wewnętrznymi;  \n3) nieprzekraczalna linia zabudowy – jak na rysunku planu, a od terenów komunikacji \nwewnętrznej  – zgodnie z przepisami ogólnymi planu (par.  7. ust. 4).  \n \n5. Dla terenu oznaczonego symbolem 5 KDD  ustala się:  \n1) przeznaczenie podstawowe – tereny komunikacji kołowej – droga (ulica) klasy D \n(fragment istniejącej drogi), obustronne poszerzenie istniejącej drogi , \n2) szerokość w istniejących liniach rozgraniczających – 10,0 m,  \n3) minimalna szerokość jezdni 5,0 m.  \n4) do czasu urządzenia ulicy dopuszcza się użytkowanie w istniejących granicach jako ciąg \npieszo -jezdny.  \n \n6. Dla terenu oznaczonego symbolem 6 KDD  ustala się:  \n1) przeznaczenie podstawowe – tereny komunikacji kołowej – poszerzenie istniejącej drogi \no pas terenu szerokości 2,5 m.  \n \n7. Dla terenu oznaczonego symbolem 7 KDG ustala się:  \n1) przeznaczenie podstawowe – tereny komunikacji kołowej – poszerzenie istniejącej drogi \nwojewó dzkiej nr 719 o pas terenu szerokości 15,0 m,  \n2) minimalna szerokość jezdni 7,0 m.  \n \n \n \n \nRozdział III  \n \nPrzepisy końcowe  \n \n§ 9. Ustala się, iż przy prowadzeniu postępowania w toku realizacji planu oraz przy \nwyd",
  "zenie istniejącej drogi \nwojewó dzkiej nr 719 o pas terenu szerokości 15,0 m,  \n2) minimalna szerokość jezdni 7,0 m.  \n \n \n \n \nRozdział III  \n \nPrzepisy końcowe  \n \n§ 9. Ustala się, iż przy prowadzeniu postępowania w toku realizacji planu oraz przy \nwydawaniu wszelkich decyzji administracyjnych, postano wień, informacji itp., w których  \nustalenia planu są brane pod uwagę należy posługiwać się ustaleniami szczegółowymi oraz \nogólnymi planu .  \n \n§ 10. Ustala się stawkę procentową służącą naliczeniu opłaty z tytułu wzrostu \nwartości nieruchomości spowodowanego uc hwaleniem niniejszego planu dla wszystkich \nterenów w wysokości 30 %.  \n \n§ 11. W granicach obszaru objętego planem traci moc miejscowy plan \nzagospodarowania przestrzennego terenu w Kaniach – działki nr ewid.150/41 -150/51 \nuchwalony uchwałą nr 462 -III Rady Miej skiej w Brwinowie z dnia 9 października 2002 r. \n(Dz. Urz. Woj. Mazowieckiego nr 311, poz.8215).  \n \n§ 12. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa \nMazowieckiego oraz – na stronie internetowej Urzędu Gminy Brwinów.  \n \n§ 13. Uchwała wchodzi w życie po upływie 30 dni od dnia ogłoszenia w Dzienniku \nUrzędowym  Województwa Mazowieckiego.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nZałącznik nr 2  \ndo Uchwały Nr LVIII/",
  "zędu Gminy Brwinów.  \n \n§ 13. Uchwała wchodzi w życie po upływie 30 dni od dnia ogłoszenia w Dzienniku \nUrzędowym  Województwa Mazowieckiego.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nZałącznik nr 2  \ndo Uchwały Nr LVIII/519/2010  \nRady Miejskiej w Brwinowie   \nz dnia 03 lutego 2010r.  \n \n \n \nStwierdzenie  \nzgodności z miany miejscowego planu z ustaleniami studium uwarunkowań i kierunków \nzagospodarowania przestrzennego gminy Brwinów  \n \n \nStwierdza się zgodność zmiany miejscowego planu zagospodarowania przestrzennego terenu \nw Kaniach gmina Brwinów - działki nr 150/41 – 150/5 1 z ustaleniami studium uwarunkowań \ni kierunków zagospodarowania przestrzennego gminy Brwinów.  \n Zmiana planu realizuje zawarte w studium kierunki rozwoju struktury funkcjonalno - \nprzestrzennej gminy oraz zasięg terenów ukierunkowanych na rozwój poszczegól nych \nfunkcji, ustalając na tym obszarze funkcje zabudowy mieszkaniowej oraz funkcje usługowe. \nPlan uwzględnia generalną zasadę rozwoju zrównoważonego.  \n \nuzasadnienie  \nStudium uwarunkowań i kierunków zagospodarowania przestrzennego miasto - gmina \nBrwinów, uc hwalone uchwałą nr 159 -III Rady Miejskiej w Brwinowie z dnia 14 kwietna \n2000 r. określa dla obszaru objętego zmianą planu, stanowiącego fragment obrębu \nmiejscowości Kanie - ter",
  "ń i kierunków zagospodarowania przestrzennego miasto - gmina \nBrwinów, uc hwalone uchwałą nr 159 -III Rady Miejskiej w Brwinowie z dnia 14 kwietna \n2000 r. określa dla obszaru objętego zmianą planu, stanowiącego fragment obrębu \nmiejscowości Kanie - tereny zielone z ekstensywnymi formami zagospodarowania, co \npozwala na wielofunkcyj ny rozwój, w tym zabudowę mieszkaniową i mieszkaniowo -\nusługową.  \n  \n \n \n \n \n \n \n \n \n \n \n \nZałącznik Nr 3  \ndo Uchwały LVIII/519/2010  \nRady Miejskiej w  Brwinowie   \nz dnia 03 lutego 2010r.  \n \n \n \n \n \n \nROZSTRZYGNIĘCIE  \no sposobie rozpatrzenia uwag do projektu planu miejscowego  \n \n \nw okresie wyłożenia do publicznego wglądu projektu zmiany miejscowego planu \nzagospodarowania przestrzennego terenu w Kaniach gmina Brwinów - działki nr 150/41 – \n150/51, tj. w dniach 6 października 2008 r. do 5 listopada 2008 r. a także w terminie \nuprawnia jącym do wniesienia uwag (tj. 14 dni po zakończeniu okresu wyłożenia) - do \nprojektu zmiany ww. planu oraz prognozy oddziaływania na środowisko nie wpłynęły żadne \nuwagi i wnioski.  \n \nZałącznik Nr 4  \ndo Uchwały Nr LVIII/519/2010  \nRady Miejskiej w Brwinowie  \nz dni a 03 lutego 2010 r. \n \n \n \nROZSTRZYGNIĘCIE  \no sposobie realizacji, zapisanych w miejscowym planie zagospod",
  "owisko nie wpłynęły żadne \nuwagi i wnioski.  \n \nZałącznik Nr 4  \ndo Uchwały Nr LVIII/519/2010  \nRady Miejskiej w Brwinowie  \nz dni a 03 lutego 2010 r. \n \n \n \nROZSTRZYGNIĘCIE  \no sposobie realizacji, zapisanych w miejscowym planie zagospodarowania przestrzennego \ninwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych gminy oraz \nzasad ich finansowania.  \n \n1. W związku z uchw aleniem zmiany miejscowego planu zagospodarowania przestrzennego \nterenu w Kaniach gmina Brwinów - działki nr 150/41 – 150/51 zostaną wyznaczone tereny \npod zabudowę: mieszkaniową, mieszkaniowo -usługową i usługi a także drogi i ulice (stano -\nwiące rozbudowę i stniejącego układu drogowo -ulicznego). Zgodnie z przepisami art.7 ustawy \nz dnia 8 marca 1990r. o samorządzie gminnym (Dz.U. z 2001r. Nr 142, poz.1591 z późn. zm.) \nzaspokajanie zbiorowych potrzeb wspólnoty należy do zadań własnych gminy. W zakresie \ninwestyc ji dot. infrastruktury technicznej do zadań własnych gminy należą:  \n- budowa gminnych dróg, ulic, mostów, placów (w tym jezdni i chodników), oświetlenie ulic;  \nbudowa wodociągów i urządzeń zaopatrzenia w wodę oraz budowa kanalizacji.  \n2. W konsekwencji uchwalenia planu miejscowego powstanie konieczność realizacji zadań \ninwestycyjnych w",
  "minnych dróg, ulic, mostów, placów (w tym jezdni i chodników), oświetlenie ulic;  \nbudowa wodociągów i urządzeń zaopatrzenia w wodę oraz budowa kanalizacji.  \n2. W konsekwencji uchwalenia planu miejscowego powstanie konieczność realizacji zadań \ninwestycyjnych w zakresie rozbudowy sieci wodociągowych i kanalizacyjnych.  \n3.  Zgodnie ze strategicznymi zamierzeniami rozwoju sieci wodociągowej i kanalizacyjnej w \ngminie Brwinów przewiduje się zaopat rzenie obszaru objętego zmianą planu w wodę z \nwykorzystaniem projektowanego wodociągu wzdłuż drogi nr 719, zaś odprowadzenie \nścieków - z wykorzystaniem projektowanej sieci kanalizacyjnej wzdłuż drogi nr 719.  \n4. Sieci wodociągowe działają w oparciu o istnieją ce urządzenia służące zbiorowemu za -\nopatrzeniu w wodę z uwzględnieniem ich rozbudowy. Odprowadzenie ścieków sanitarnych \nprzewiduje się do komunalnej oczyszczalni ścieków (ze wskazaniem na oczyszczalnię w \nParzniewie).  \n5. Realizacja nowych dróg (ulic) w terena ch zabudowy a także modernizacja i rozbudowa \nukładu komunikacyjnego spowoduje konieczność sukcesywnej realizacji sieci oświetlenia \nulicznego w porozumieniu z gestorem sieci energetycznej.  \n6. Zasady  modernizacji, rozbudowy i budowy systemów infrastruktury tec hnicznej zostały okre -\nślone w par. 5 uchwały stanowiącej tekst zmiany planu. Zasady te dotyc",
  "czność sukcesywnej realizacji sieci oświetlenia \nulicznego w porozumieniu z gestorem sieci energetycznej.  \n6. Zasady  modernizacji, rozbudowy i budowy systemów infrastruktury tec hnicznej zostały okre -\nślone w par. 5 uchwały stanowiącej tekst zmiany planu. Zasady te dotyczą także inwestycji w \nzakresie infrastruktury technicznej należących do zadań własnych gminy. Inwestycje te mają \ncharakter rozbudowy istniejących systemów infrastru kturalnych obsługujących gminę Brwi -\nnów, z zaleceniem ich powiązania z systemami ponadlokalnymi oraz systemami infra -\nstruktury technicznej obsługującymi sąsiednie miejscowości.  \n7. Rozbudowa i budowa, w miarę potrzeb, infrastruktury technicznej należącej do z adań \nwłasnych gminy, jest (lub będzie) umieszczona w odpowiednich programach (na bieżąco \naktualizowanych), w szczególności w programie i koncepcji wodociągowania i kanalizowania \ngminy Brwinów. W ślad za tym, poszczególne zadania inwestycyjne dot. infrastru ktury \ntechnicznej będą umie -szczane w zadaniach rzeczowych budżetu gminy na kolejne lata. \nFinansowanie realizacji inwestycji w zakresie infrastruktury technicznej odbywać się będzie \nprzy udziale środków budżetu gminy. Podstawę przyjęcia tych inwestycji do realizacji, w tym \nterminów przystąpienia i zakończenia prac, stanowić będą zapisy Wieloletniego Programu \nInwestycyjnego powiązanego z Planem Rozwoju Lokalnego. Uznaje się za wskazane po -\nz",
  " będzie \nprzy udziale środków budżetu gminy. Podstawę przyjęcia tych inwestycji do realizacji, w tym \nterminów przystąpienia i zakończenia prac, stanowić będą zapisy Wieloletniego Programu \nInwestycyjnego powiązanego z Planem Rozwoju Lokalnego. Uznaje się za wskazane po -\nzyskiwanie zewnętrznych źródeł finansowania ww. zadań, w szczególności  dla inwestycji \ndotyczących zwodociągowania i skanalizowania obszaru objętego zmianą planu."
]