[
  "1 \n \n \n \n \n \nUCHWAŁA NR VII/33/2003  \nRADY MIEJSKIEJ W PIASTOWIE  \nZ DNIA 11 LUTEGO 2003 R.  \n \nw sprawie:  zmiany w miejscowym planie ogólnym zagospodarowania przestrzennego    \npółnocnej części Miasta Piastowa.  \nNa podstawie art. 26 ustawy z dnia 7 lipca 1994 roku o zag ospodarowaniu przestrzennym (tekst \njednolity Dz. U. z 1999 r. Nr 15 poz. 139 z pózn. zm.) i art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 \nr. o samorządzie gminnym (tekst jednolity Dz. U. 2001 r. Nr 142 poz. 1591 z pózn. zm.) oraz w \nwykonaniu uchwały Nr XL/213/2001 Rady Miejskiej w Piastowie z dnia 6 lutego 2001 r. Rada Miejska \nw Piastowie uchwala co następuje:  \n \nROZDZIAŁ I  \nUSTALENIA OGÓLNE  \n \n§1 \nOBSZAR OBJĘTY PLANEM  \n \n1. W miejscowym planie ogólnym zagospodarowania przestrzennego miasta Piastowa z 1994 r. \ndokonuje się zmian na terenach oznaczonych symbolami A -3-UI/UR/S/EC, A -4-R[UI/UR/S/EC], \nA-6-R[UI/UR/S] i 15KUL m/L..  \n2. Objęte niniejszą uchwałą zmiany miejscowego planu ogólnego zagospodarowania \nprzestrzennego Miasta Piastowa w granicach terenów oznaczonych  symbolami j.w.,   zwane są \ndalej miejscowym planem zagospodarowania przestrzennego północnej czę",
  "[UI/UR/S] i 15KUL m/L..  \n2. Objęte niniejszą uchwałą zmiany miejscowego planu ogólnego zagospodarowania \nprzestrzennego Miasta Piastowa w granicach terenów oznaczonych  symbolami j.w.,   zwane są \ndalej miejscowym planem zagospodarowania przestrzennego północnej części miasta Piastowa, \na w skrócie planem.  \n3. Załącznikiem nr 1 do niniejszej uchwały jest rysunek planu w skali 1:1000. Rysunek planu \npokazuje granice obszaru o bjętego planem.  \n \n§2 \nZAKRES STANOWIENIA RYSUNKU PLANU  \n \n1. Następujące oznaczenia na rysunku planu są obowiązującymi ustaleniami planu:  \n \ngranica obszaru objętego planem  \n \n \n 2 \n \nlinia rozgraniczająca obszary o różnych funkcjach i różnych zasadach zagospodarowania  \n \nlinia rozgraniczająca tereny o różnych zasadach zagospodarowania  \n \n nieprzekraczalna linia zabudowy  \n \n \nObszary  o różnych funkcjach i różnych zasadach zagospodarowania:  \n \nobszar mieszkaniowy zabudowy jednorodzinnej i wielorodzinnej do czterech lok ali w \nbudynku  \n \nobszar usług lub ogrodów działkowych  \n \nobszar usług i komunikacji  \n \n \nobszar zieleni na gruncie rolnym – ogrody działkowe  \n \n \nobszar zieleni izolacyjnej  \n \n \nobszar wód  \n \n \nobszar komunikacji  \nw tym tereny o różnych zasadach  zagospodarowania:  \n L – ulica lokalna  \nX – ciąg pieszo -jezdny  \n \nwymiary:  \n- wymiary obszaru komunikacji w liniach rozgr",
  "eleni na gruncie rolnym – ogrody działkowe  \n \n \nobszar zieleni izolacyjnej  \n \n \nobszar wód  \n \n \nobszar komunikacji  \nw tym tereny o różnych zasadach  zagospodarowania:  \n L – ulica lokalna  \nX – ciąg pieszo -jezdny  \n \nwymiary:  \n- wymiary obszaru komunikacji w liniach rozgraniczających  \n- wymiar pasa zieleni izolacyjnej  \n \n \n \nMN1  \nMN2  \nU/ZD  \nU/K \nZD \nZI1 \nZI2 \nW \nKL,X \n \n \n \n 3 \n- odległość nieprzekraczalnej linii zabudowy od linii rozgraniczającej obszary o \nróżnych funkcj ach i różnych zasadach zagospodarowania  \n \norientacyjnie wyznaczony teren o ograniczonym użytkowaniu, przylegający do linii \nwysokiego napięcia 110 kV  \n \n2. Następujące oznaczenia na rysunku planu są elementami informacyjnymi planu (nie podlegają \nuchwaleniu):  \n \noś i jezdnia ulicy  \n \n \nkierunek przebiegu tras komunikacyjnych poza obszarem opracowania  \n \n \n \noś linii 110 kV  \n \n \nteren, na którym postuluje się dokonanie scaleń i wtórnych podziało działek \newidencyjnych  \n \n3. Ponadto charakter informacyjny mają symbole i oznaczenia geodezyjne zawarte na mapie \nsytuacyjno – wysokościowej, na której wykonany został rysunek planu.  \n \n§3 \nWYJAŚNIENIE POJĘĆ ZAWARTYCH W TEKŚCIE UCHWAŁY  \n \n1. Ustala się, że pod pojęciem „powierzchnia biologicznie czynna” rozumie się teren pokryty trwal e \nroślinnością oraz wodę",
  " której wykonany został rysunek planu.  \n \n§3 \nWYJAŚNIENIE POJĘĆ ZAWARTYCH W TEKŚCIE UCHWAŁY  \n \n1. Ustala się, że pod pojęciem „powierzchnia biologicznie czynna” rozumie się teren pokryty trwal e \nroślinnością oraz wodę powierzchniową na działce budowlanej,  \n2. Ustala się, że pod pojęciem „nawierzchnia półprzepuszczalna” rozumie się nawierzchnię, przy \nzastosowaniu której wody opadowe mają możliwość infiltracji.  \n3. Ustala się, że pod pojęciem „wyso kość budynków” rozumie się wysokość liczoną od przyległego \npoziomu terenu do najwyżej położonego punktu górnej płaszczyzny stropodachu lub do kalenicy \ndachu.  \n4. Ustala się, że pod pojęciem „nieprzekraczalna linia zabudowy” rozumie się linię określającą \nminimalną odległość projektowanych budynków od linii rozgraniczającej obszary o różnych \nfunkcjach i różnych zasadach zagospodarowania.  \nW/w linia zabudowy nie obliguje do wznoszenia wzdłuż niej budynków j.w. i można się od niej \nodsunąć w kierunku przeciwnym ni ż jezdnia.  \n \n \n \n \n \n \n  \n \n \n 4 \n5. Ustala się, że: pod pojęciem „zabudowa jednorodzinna” rozumie się jeden budynek mieszkalny \njednorodzinny lub ich zespół, wraz z przeznaczonymi dla potrzeb mieszkających w nich rodzin \nbudynkami garażowymi i gospodarczymi.  \n6. Ustala się, że pod po",
  " 4 \n5. Ustala się, że: pod pojęciem „zabudowa jednorodzinna” rozumie się jeden budynek mieszkalny \njednorodzinny lub ich zespół, wraz z przeznaczonymi dla potrzeb mieszkających w nich rodzin \nbudynkami garażowymi i gospodarczymi.  \n6. Ustala się, że pod pojęc iem „obszar komunikacji” rozumie się obszar komunikacji kołowej i \npieszej wraz z urządzeniami pomocniczymi i infrastrukturą techniczną.  \n7. Ustala się, że pod pojęciem „uciążliwość dla środowiska” rozumie się zjawiska fizyczne lub stany \nutrudniające życie albo  dokuczliwe dla otaczającego środowiska, a zwłaszcza hałas, wibracje, \nzanieczyszczenie powietrza i zanieczyszczenie odpadami; przez szkodliwe uciążliwości dla \nśrodowiska rozumie się wymienione zjawiska lub stany o natężeniu utrudniającym życie albo \ndokuczl iwe dla środowiska w stopniu powodującym zagrożenie zdrowia ludzi, uszkodzenie albo \nzniszczenie środowiska.  \n8. Ustala się, że pod pojęciem \"inwestycje nie wykazujące uciążliwości dla środowiska\" rozumie się \ninwestycje, które nie wykazują uciążliwości dla środ owiska zgodnie z definicją j.w. i dla których \norgan administracji opracowujący projekty miejscowych planów zagospodarowania \nprzestrzennego lub ich zmiany może odstąpić od przeprowadzenia postępowania w sprawie \noceny oddziaływania na środowisko  \n9. Ustala się, że pod pojęciem „in",
  "ści dla środ owiska zgodnie z definicją j.w. i dla których \norgan administracji opracowujący projekty miejscowych planów zagospodarowania \nprzestrzennego lub ich zmiany może odstąpić od przeprowadzenia postępowania w sprawie \noceny oddziaływania na środowisko  \n9. Ustala się, że pod pojęciem „inwestycje szczególnie szkodliwe dla środowiska” rozumie się \ninwestycje wymienione w obowiązujących przepisach prawa oraz będące przedsięwzięciami, \nmogącymi znacząco oddziaływać na środowisko, wymagającymi przeprowadzenia postępowania \nw sp rawie oceny oddziaływania na środowisko oraz sporządzenia raportu o oddziaływaniu \nprzedsięwzięcia na środowisko.  \n Stwierdza się, że w dniu podejmowania niniejszej uchwały takimi przepisami są:  \n- Ustawa z dnia 27. 04. 2001r. – Prawo ochrony środowiska Dz. U. nr 62 z dnia 20. 06. 2001r.  \n- Ustawa z dnia 27. 07. 2001r. o wprowadzeniu ustawy – Prawo ochrony środowiska, ustawy o \nodpadach oraz zmianie niektórych ustaw Dz. U. nr 100 z dnia 18 września 2001r.  \n- Rozporządzenie Rady Ministrów z dnia 24 września 2002 r. w s prawie określenia rodzajów \nprzedsięwzięć mogących znacząco oddziaływać na środowisko oraz szczegółowych \nkryteriów związanych z kwalifikowaniem przedsięwzięć do sporządzenia raportu o \noddziaływaniu",
  "ządzenie Rady Ministrów z dnia 24 września 2002 r. w s prawie określenia rodzajów \nprzedsięwzięć mogących znacząco oddziaływać na środowisko oraz szczegółowych \nkryteriów związanych z kwalifikowaniem przedsięwzięć do sporządzenia raportu o \noddziaływaniu na środowisko.  \n10. Ustala się, że pod pojęciem „inwestycje mogą ce pogorszyć stan środowiska” rozumie się \ninwestycje  wymienione w obowiązujących przepisach prawa, będące przedsięwzięciami, \nmogącymi znacząco oddziaływać na środowisko, wymagającymi przeprowadzenia postępowania \nw sprawie oceny oddziaływania na środowisko , dla których obowiązek sporządzenia raportu \nstwierdza po zasięgnięciu opinii w drodze postanowienia właściwy w sprawie organ.  \n Stwierdza się, że w dniu podejmowania niniejszej uchwały takimi przepisami są ustawy i \nrozporządzenie jak w pkt. 9.  \n11. Ustala się, że wymagania dotyczące:  \n- powierzchni biologicznie czynnej,  \n- ilości miejsc parkingowych,  \n- odprowadzenia wód opadowych,  \n \n 5 \n- miejsca dla pojemników na odpady i surowce wtórne  \n- uciążliwości obiektów,  \nodnoszą się do obszaru działki własnej.  \n12. Ustala się, że wymagania do tyczące minimalnej wielkości działki nie dotyczą działek powstałych \nprzed uchwaleniem niniejszego planu.  \n13. Ustala się, że wymagania dotyczące maksymalnej wysokości budynków nie dotyczą budynków \n",
  "ów,  \nodnoszą się do obszaru działki własnej.  \n12. Ustala się, że wymagania do tyczące minimalnej wielkości działki nie dotyczą działek powstałych \nprzed uchwaleniem niniejszego planu.  \n13. Ustala się, że wymagania dotyczące maksymalnej wysokości budynków nie dotyczą budynków \npowstałych przed uchwaleniem niniejszego planu. Nie dopuszcza si ę nadbudowy istniejących \nbudynków powyżej maksymalnej wysokości określonej niniejszym planem dla obszaru, na którym \nbudynek się znajduje.  \n \n§4 \nOBSZARY O RÓŻNYCH FUNKCJACH I RÓŻNYCH ZASADACH ZAGOSPODAROWANIA  \n \n1. W granicach objętych planem ustala się podział na  obszary o różnych funkcjach i różnych \nzasadach zagospodarowania.  \n Ustala się, że wyżej wymieniony podział wygląda następująco:  \nMN  – obszar mieszkaniowy zabudowy jednorodzinnej i wielorodzinnej do    \nczterech lokali w budynku,  \nU/ZD  – obszar usług lub og rodów działkowych,  \nU/K  – obszar usług i komunikacji  \nZD – obszar zieleni na gruncie rolnym – ogrody działkowe  \nZI – obszar zieleni izolacyjnej  \nW  – obszar wód,  \nKL,X  – obszar komunikacji  \n2. Dla obszaru komunikacji K L,X ustala się dodatkowo podział na tereny o  różnych zasadach \nzagospodarowania.  \n3. Ustala się, że w/w podział wygląda następująco:  \nL – ulica lokalna  \nX – ciąg pieszo -jezdny  \n \n \n 6 \n§5 \nOCHRON",
  ",X  – obszar komunikacji  \n2. Dla obszaru komunikacji K L,X ustala się dodatkowo podział na tereny o  różnych zasadach \nzagospodarowania.  \n3. Ustala się, że w/w podział wygląda następująco:  \nL – ulica lokalna  \nX – ciąg pieszo -jezdny  \n \n \n 6 \n§5 \nOCHRONA DÓBR KULTURY  \n \n1. Stwierdza się, że na obszarze objętym planem nie występują dobra kultury w rozumieniu ustawy \no ochroni e dóbr kultury.  \n2. Ustala się, że jeżeli w trakcie realizacji ustaleń planu dany obszar lub obiekt zostanie uznany za \ndobro kultury w rozumieniu ustawy o ochronie dóbr kultury, to wszelkie prace na w/w obszarze \nlub przy w/w obiekcie oraz w strefie niezbędnej  do ich ochrony wolno prowadzić tylko w \nuzgodnieniu z właściwym w sprawie organem.  \n \n§6 \nOCHRONA I KSZTAŁTOWANIE ŚRODOWISKA  \n \n1. Stwierdza się, że na obszarze objętym planem nie występują szczególne formy ochrony przyrody \nw rozumieniu ustawy o ochronie przyro dy. \nUstala się, że jeżeli w trakcie realizacji ustaleń planu dany obszar lub obiekt zostanie uznany za \npodlegający szczególnej formie ochrony w rozumieniu ustawy o ochronie przyrody to wszelkie \nprace na w/w obszarze lub przy w/w obiekcie oraz w strefie nie zbędnej do ich ochrony wolno \nprowadzić tylko w uzgodnieniu z właściwym w sprawie organem.  \n2. Stwierdza się, że na obszarze",
  "ający szczególnej formie ochrony w rozumieniu ustawy o ochronie przyrody to wszelkie \nprace na w/w obszarze lub przy w/w obiekcie oraz w strefie nie zbędnej do ich ochrony wolno \nprowadzić tylko w uzgodnieniu z właściwym w sprawie organem.  \n2. Stwierdza się, że na obszarze objętym planem nie występują obszary ograniczonego \nużytkowania w rozumieniu ustawy Prawo ochrony środowiska.  \nUstala się, że jeżeli w trakcie realizacji ustaleń planu dany obszar zostanie uznany za obszar \nograniczonego użytkowania, to wszelkie prace na w/w obszarze wolno prowadzić tylko w \nuzgodnieniu z właściwym w sprawie organem.  \n3. Ustala się, że uciążliwość obiektów istniejących musi zam ykać się w granicach działki.  \n4. Ustala się obowiązek zapewnienia odpowiedniej ilości miejsca dla pojemników na odpady i surowce \nwtórne w granicach obszaru opracowania. Ilość pojemników i ich  usytuowanie musi umożliwiać \nwywóz zawartości.  \n5. Ustala się obowiąze k zastosowania odpowiednich środków technicznych i organizacyjnych \nmających na celu zachowanie dopuszczalnego przepisami prawa i normami poziomu hałasu w \nbudynkach przeznaczonych na pobyt ludzi, zgodnie z ustaleniami szczegółowymi dla \nposzczególnych obszar ów. Ustala się stosowanie okien o podwyższonej izolacyjności \nakustycznej i wysokiej zieleni w ogrodach przydomowych. Postuluje się  aby sypialnie nie były \nsytuowane od strony pół",
  "kach przeznaczonych na pobyt ludzi, zgodnie z ustaleniami szczegółowymi dla \nposzczególnych obszar ów. Ustala się stosowanie okien o podwyższonej izolacyjności \nakustycznej i wysokiej zieleni w ogrodach przydomowych. Postuluje się  aby sypialnie nie były \nsytuowane od strony północnej.   \nStwierdza się, że w dniu uchwalenia planu ww przepisy prawa to:  \n- Ustawa prawo ochrony środowiska (Dz. U. z 2001 r. nr 62 poz. 627).  \n \n 7 \n- Rozporządzenie Ministra Ochrony Środowiska, Zasobów Naturalnych i Leśnictwa z dnia 13  \nmaja 1998 r.w sprawie dopuszczalnych poziomów hałasu w środowisku. (Dz. U. z 1998 r. Nr \n66 poz. 436).  \n6. Ustala się, że niedopuszczalne jest likwidowanie i uszkadzanie istniejących pojedynczych drzew \nnieowocowych z wyjątkiem przypadków wycinki wynikającej z konieczności realizacji ustaleń \nplanu. Ustala się, że po uzasadnionym usunięciu pełnowartościowego drzewa k onieczne jest \nwykonanie nasadzeń roślinnych, rekompensujących straty w środowisku przyrodniczym.  \n7. Ustala się obowiązek ochrony rowów melioracyjnych przed zasypaniem, uszkodzeniem brzegów, \nzaśmiecaniem i innymi czynnościami mogącymi zahamować swobodny przepł yw wody. \nOgrodzenia można lokalizować w odległości nie mniejszej niż 5 m od górnej krawędzi rowu.  \n8. Ustala się obowiązek uzgadniania",
  " zasypaniem, uszkodzeniem brzegów, \nzaśmiecaniem i innymi czynnościami mogącymi zahamować swobodny przepł yw wody. \nOgrodzenia można lokalizować w odległości nie mniejszej niż 5 m od górnej krawędzi rowu.  \n8. Ustala się obowiązek uzgadniania wszelkich inwestycji w zakresie odprowadzania ścieków – \nbytowych, przemysłowych i deszczowych do cieków oraz robót związanych  z budowlami \nkomunikacyjnymi z organem właściwym w sprawie melioracji i urządzeń wodnych. W chwili \nuchwalenia planu organem tym jest Wojewódzki Zarząd Melioracji i Urządzeń Wodnych w \nWarszawie, Oddział w Warszawie, Inspektorat w Grodzisku Mazowieckim.  \n \n§8 \nINŻYNIERIA MIEJSKA  \n \n1. Ustala się dla całego obszaru objętego planem wykonanie pełnego uzbrojenia terenu t.z:  \na) Sieci wodociągowej z uzbrojeniem ppoż.  \nb) Sieci kanalizacyjnej sanitarnej  \nc) Sieci gazowej dla potrzeb bytowo – socjalnych oraz celów grzewczych;  \nd) Sieci ene rgetycznej ( zasilającej średniego i niskiego napięcia oraz oświetleniowej);  \ne) Sieci telefonicznej kablowej;  \nf) Sieci kanalizacji deszczowej  \ng) Innego uzbrojenia jeśli zaistnieje taka konieczność.  \n2. Ustala się obowiązek podłączenia wszystkich obiektów budowlanych pr zeznaczonych na pobyt \nludzi do:  \na) Sieci wodociągowej;  \nb) Sieci kanalizacji sanitarnej;  \nc) Sieci",
  " kanalizacji deszczowej  \ng) Innego uzbrojenia jeśli zaistnieje taka konieczność.  \n2. Ustala się obowiązek podłączenia wszystkich obiektów budowlanych pr zeznaczonych na pobyt \nludzi do:  \na) Sieci wodociągowej;  \nb) Sieci kanalizacji sanitarnej;  \nc) Sieci energetycznej;  \nd) Sieci gazowej, tam gdzie ww sieć istnieje  \n3. Ustala się, że wody opadowe odprowadzane są do gruntu w obrębie własnej działki , zgodnie z \nobowiązującymi przep isami prawa.  \n4. Dopuszcza się inne ogrzewanie budynków i  budowli niż gazowe.  Preferowane czynniki \ngrzewcze to: olej o niskiej zawartości siarki, elektryczność lub odnawialne źródła energii. \nZakazuje się stosowania paliw stałych.  \n \n 8 \n5. Dopuszcza się wykonanie uzbro jenia tymczasowego, w tym szczelnych szamb do czasu \nrealizacji pełnego uzbrojenia docelowego.  \n6. Ustala się, że do czasu wykonania kanalizacji deszczowej wody opadowe po podczyszczeniu, \ntam gdzie to konieczne, odprowadzane są do gruntu na obszarach oznaczonyc h na rysunku \nplanu symbolami MN, U/ZD , U/K, ZD, ZI, W. \n7. Ustala się, że do czasu wykonania kanalizacji deszczowej wody opadowe odprowadza się do \nrowów melioracyjnych na obszarach oznaczonych na rysunku planu symbolami KL,X. \n8. Ustala się działanie systemu rowów  melioracyjnych poprzez stosowanie pogłębionego \nkorytowania, poprawę przepustowości wód wielkich poprzez",
  " czasu wykonania kanalizacji deszczowej wody opadowe odprowadza się do \nrowów melioracyjnych na obszarach oznaczonych na rysunku planu symbolami KL,X. \n8. Ustala się działanie systemu rowów  melioracyjnych poprzez stosowanie pogłębionego \nkorytowania, poprawę przepustowości wód wielkich poprzez systematyczne koszenie trawy na \nskarpach. Ustala się obowiązek:  \na) Wybudowania wzdłuż rowów pod chodnikami drenów w obsypce z pospółki, \numożliwiającyc h chwilowe retencjonowanie wód opadowych podczas ulewnych deszczy.  \nb) Wykonania przepustów pod podjazdami do budynków o średnicach dostosowanych do \nprzepływów.  \nc) Stałą kontrolę drożności systemu.  \n9. Ustala się, że sieci energetyczne, w tym przyłącza oraz wszelk ie inne obiekty związane z \nenergetyką oraz sieci gazowe, w tym przyłącza oraz wszelkie inne obiekty związane z \ngazownictwem muszą spełniać warunki określone obowiązującymi przepisami prawa i normami a \nw szczególności warunki określone w:  \na) Założeniach do pla nu zaopatrzenia w ciepło, energię elektryczną i paliwa gazowe, w \nrozumieniu ustawy prawo energetyczne od momentu wejścia w życie w/w założeń;  \nb) Planie zaopatrzenia w ciepło, energie elektryczną i paliwa gazowe w rozumieniu ustawy \nprawo energetyczne od moment u wejścia w życie w/w planu;  \nc) Planie rozwoju w zakresie zaspokojenia obecnego i prz",
  "getyczne od momentu wejścia w życie w/w założeń;  \nb) Planie zaopatrzenia w ciepło, energie elektryczną i paliwa gazowe w rozumieniu ustawy \nprawo energetyczne od moment u wejścia w życie w/w planu;  \nc) Planie rozwoju w zakresie zaspokojenia obecnego i przyszłego zapotrzebowania na paliwa \ngazowe lub energię elektryczną w rozumieniu ustawy prawo energetyczne od momentu \nwejścia w życie ustawy w/w planu.  \n10. Postuluje się zamianę ist niejących napowietrznych sieci energetycznych niskiego i średniego i \nwysokiego napięcia na sieci podziemne.  \n11. Ustala się, że w przypadku budowy sieci gazowej:  \na) gazyfikacja jest możliwa o ile spełnione będą warunki techniczno -ekonomiczne i zawarte \nodpow iednie porozumienia pomiędzy dostawcą gazu a klientem,  \nb) linia parkanów winna przebiegać min. 0,5 m od gazociągu,  \nc) w linii parkanów należy umiejscowić szafkę gazową otwieraną na zewnątrz. W przypadku \nbraku parkanów szafkę należy umieścić tak, aby umożli wić od niej łatwy dostęp dla \npracowników gazowni.  \ne) stwierdza się, że w dniu uchwalenia niniejszego planu warunki jakim powinny odpowiadać \nsieci gazowe określa Rozporządzenie Ministra Gospodarki z dnia 30 lipca 2001 r. w sprawie \nwarunków technicznych, jakim powinny odpowiadać sieci gazowe (Dz. U. Nr 97 z dnia 11 \nwrześnia 200",
  "u uchwalenia niniejszego planu warunki jakim powinny odpowiadać \nsieci gazowe określa Rozporządzenie Ministra Gospodarki z dnia 30 lipca 2001 r. w sprawie \nwarunków technicznych, jakim powinny odpowiadać sieci gazowe (Dz. U. Nr 97 z dnia 11 \nwrześnia 2001 r.).  \n \n \n 9 \nROZDZIAŁ II  \nUSTALENIA SZCZEGÓŁOWE  \n \n§9 \nMN1  -  OBSZAR MIESZKANIOWY ZABUDOWY JEDNORODZINNEJ I WIELORODZINNEJ DO \nCZTERECH LOKALI W BUDYNKU  \n \n1. Funkcja (przeznaczenie) obszaru  \n1.1. Zabudowa mieszkaniowa  jednorodzinna i wielorodzinna z ograniczeniem do czterech lokali \nw budynku.  \n1.2. Dopuszcza się usługi wbudowane w budynki mieszkalne , nie będące inwestycjami \nszczególnie szkodliwymi dla środowiska, nie będące inwestycjami mogącymi pogor szyć \nstan środowiska oraz nie wykazujące uciążliwości dla środowiska.  \n1.3. Dopuszcza się powstanie budynków, budowli i urządzeń obsługi inżynieryjnej, dodatkowych \nelementów układu komunikacyjnego tzn: ciągów pieszo -jezdnych, ciągów  pieszych, ścieżek \nrowerowych, parkingów, ew. poszerzeń obszaru komunikacji oraz zieleni towarzyszącej i \nobiektów małej architektury nie oznaczonych na rysunku planu a niezbędnych dla \nprawidłowego funkcjonowania w/w obszaru. Wszystkie w/w obiekty muszą być",
  ", ciągów  pieszych, ścieżek \nrowerowych, parkingów, ew. poszerzeń obszaru komunikacji oraz zieleni towarzyszącej i \nobiektów małej architektury nie oznaczonych na rysunku planu a niezbędnych dla \nprawidłowego funkcjonowania w/w obszaru. Wszystkie w/w obiekty muszą być  \nzaprojektowane i wykonane zgodnie z obowiązującymi przepisami prawa i normami.  \n \n2. Zasady zagospodarowania  \n2.1. Charakterystyczne cechy budynków  \n2.1.1.  Ustala się, że maksymalna wysokość budynków wynosi 10,5 m.  \n2.1.2.  Ustala się, że budynki mieszkalne skalą i ch arakterem muszą nawiązywać do \nzabudowy jednorodzinnej.  \n2.1.3.  Ustala się obowiązek przeprowadzenia badań podłoża gruntowego przed \nprzystąpieniem do projektowania zabudowy.  \n2.1.4.  Ustala się zakaz stosowania podpiwniczeń.  \n2.1.5.  Ustala się, że usytuowanie obiektów na działce ok reśli decyzja o warunkach zabudowy \ni zagospodarowania terenu.  \n2.2. Wielkość działki  \nUstala się minimalną wielkość działki na 500m2. \n2.3. Powierzchnia biologicznie czynna  \nUstala się, że minimum 60% działki musi pozostać powierzchnią biologicznie czynną.  \n \n 10 \n2.4. Zieleń  \nUstala się obowiązek posadzenia zieleni wysokiej w pasie pomiędzy nieprzekraczalną linią \nzabudowy a linią rozgraniczajacą ciągów pieszo -jezdnych KX",
  ", że minimum 60% działki musi pozostać powierzchnią biologicznie czynną.  \n \n 10 \n2.4. Zieleń  \nUstala się obowiązek posadzenia zieleni wysokiej w pasie pomiędzy nieprzekraczalną linią \nzabudowy a linią rozgraniczajacą ciągów pieszo -jezdnych KX1 i KX2.  \n2.5. Hałas  \n2.5.1.  Stwierdza się, że obszar, jako przeznaczony pod zabudowę mieszkaniową, znajduje \nsię w wykazie funkcji, dla których wyznacza się dopuszczalne poziomy hałasu, \nzgodnie z art. 114 ustawy Prawo ochrony środowiska (Dz. U. z 2001 r. Nr 62 poz \n627).  \n2.5.2.  Ustala się obowiązek zastosowania odpowiednich środków technicznych i \norganizacyjnych mających na celu zacho wanie dopuszczalnego przepisami prawa i \nnormami poziomu hałasu w budynkach przeznaczonych na pobyt ludzi, zgodnie z \nobowiązującymi przepisami dotyczącymi dopuszczalnych poziomów hałasu w \nśrodowisku (okna o podwyższonej izolacyjności akustycznej, wysoka zie leń w \nogrodach przydomowych, postulowane nie lokalizowanie sypialni w budynkach od \nstrony północnej).  \n \n§10 \nMN2  - OBSZAR MIESZKANIOWY ZABUDOWY JEDNORODZINNEJ I WIELORODZINNEJ DO \nCZTERECH LOKALI W BUDYNKU  \n \n1. Funkcja (przeznaczenie) obszaru  \n1.1. Zabudowa mi eszkaniowa  jednorodzinna i",
  "ółnocnej).  \n \n§10 \nMN2  - OBSZAR MIESZKANIOWY ZABUDOWY JEDNORODZINNEJ I WIELORODZINNEJ DO \nCZTERECH LOKALI W BUDYNKU  \n \n1. Funkcja (przeznaczenie) obszaru  \n1.1. Zabudowa mi eszkaniowa  jednorodzinna i wielorodzinna z ograniczeniem do czterech lokali \nw budynku.  \n1.2. Dopuszcza się usługi wbudowane w budynki mieszkalne,  nie będące inwestycjami \nszczególnie szkodliwymi dla środowiska, nie będące inwestycjami mogącymi pogorszyć \nstan środowiska oraz nie wykazujące uciążliwości dla środowiska.  \n1.3. Dopuszcza się powstanie budynków, budowli i urządzeń obsługi inżynieryjnej, dodatkowych \nelementów układu komunikacyjnego tzn: ciągów pieszo -jezdnych, ciągów pieszych, ścieżek \nrowerowych, pa rkingów, ew. poszerzeń obszaru komunikacji oraz zieleni towarzyszącej i \nobiektów małej architektury nie oznaczonych na rysunku planu a niezbędnych dla \nprawidłowego funkcjonowania w/w obszaru. Wszystkie w/w obiekty muszą być \nzaprojektowane i wykonane zgodni e z obowiązującymi przepisami prawa i normami.  \n \n2. Zasady zagospodarowania  \n2.1. Charakterystyczne cechy budynków  \n2.1.1.  Ustala się, że maksymalna wysokość budynków wynosi 10,5 m.  \n \n 11 \n2.1.2.  Ustala się, że budynki mieszkalne skalą i charakterem muszą nawią",
  " prawa i normami.  \n \n2. Zasady zagospodarowania  \n2.1. Charakterystyczne cechy budynków  \n2.1.1.  Ustala się, że maksymalna wysokość budynków wynosi 10,5 m.  \n \n 11 \n2.1.2.  Ustala się, że budynki mieszkalne skalą i charakterem muszą nawiązywać do \nzabudowy j ednorodzinnej.  \n2.1.3.  Ustala się, że usytuowanie obiektów na działce określi decyzja o warunkach zabudowy \ni zagospodarowania terenu.  \n2.2. Wielkość działki  \n Ustala się minimalną wielkość działki na 500m2. \n2.3. Powierzchnia biologicznie czynna  \n Ustala się, że minimum 60% dzi ałki musi pozostać powierzchnią biologicznie czynną.  \n2.4. Zieleń  \n Postuluje się wprowadzenie zieleni wysokiej w ogródkach przydomowych.  \n2.5. Hałas  \n2.5.1.  Stwierdza się, że obszar, jako przeznaczony pod zabudowę mieszkaniową, znajduje \nsię w wykazie funkcji, dla których wyzn acza się dopuszczalne poziomy hałasu, \nzgodnie z art. 114 ustawy Prawo ochrony środowiska (Dz. U. z 2001 r. Nr 62 poz \n627).  \n2.5.2.  Ustala się obowiązek zastosowania odpowiednich środków technicznych i \norganizacyjnych mających na celu zachowanie dopuszczalnego prze pisami prawa i \nnormami poziomu hałasu w budynkach przeznaczonych na pobyt ludzi, zgodnie z \nobowiązującymi przepisami dotyczącymi dopuszczalnych poziomów ha",
  "ala się obowiązek zastosowania odpowiednich środków technicznych i \norganizacyjnych mających na celu zachowanie dopuszczalnego prze pisami prawa i \nnormami poziomu hałasu w budynkach przeznaczonych na pobyt ludzi, zgodnie z \nobowiązującymi przepisami dotyczącymi dopuszczalnych poziomów hałasu w \nśrodowisku (okna o podwyższonej izolacyjności akustycznej, wysoka zieleń w \nogrodach przydomowy ch, postulowane nie lokalizowanie sypialni w budynkach od \nstrony północnej).  \n \n§11 \nU/ZD - OBSZAR USŁUG LUB OGRODY DZIAŁKOWE  \n \n1. Funkcja (przeznaczenie) obszaru  \n1.1. Usługi nie będące inwestycjami szczególnie szkodliwymi dla środowiska, nie będące \ninwestycjami mo gącymi pogorszyć stan środowiska..  \n1.2. Dopuszcza się powstanie budynków, budowli i urządzeń obsługi inżynieryjnej, dodatkowych \nelementów układu komunikacyjnego tzn: ciągów pieszo -jezdnych, ciągów pieszych, ścieżek \nrowerowych, parkingów, ew. poszerzeń obszaru k omunikacji oraz zieleni towarzyszącej i \nobiektów małej architektury nie oznaczonych na rysunku planu a niezbędnych dla \nprawidłowego funkcjonowania w/w obszaru. Wszystkie w/w obiekty muszą być \nzaprojektowane i wykonane zgodnie z obowiązującymi przepisami pr awa i normami.  \n \n 12 \n1.3. Ustala się możliwość przeznaczenia ww obszaru na ogrody działkowe zgodnie z ustawą z",
  "ędnych dla \nprawidłowego funkcjonowania w/w obszaru. Wszystkie w/w obiekty muszą być \nzaprojektowane i wykonane zgodnie z obowiązującymi przepisami pr awa i normami.  \n \n 12 \n1.3. Ustala się możliwość przeznaczenia ww obszaru na ogrody działkowe zgodnie z ustawą z \ndnia 6 maja 1981 r. (Dz. U. Nr 85 poz. 390) o pracowniczych ogrodach działkowych. \nOmawiany obszar będzie w takim przypadku służyć do prowadzenia upraw ogrod owych \noraz do wypoczynku użytkowników działek i innych osób i może zostać podzielony na \ndziałki przeznaczone pod uprawy ogrodowe.  \n  \n2. Zasady zagospodarowania obszaru  \n2.1. Charakterystyczne cechy budynków  \n2.1.1.  Ustala się, że maksymalna wysokość budynków w przyp adku wykorzystania obszaru \nna usługi wynosi 12,0 m.  \n2.1.2.  Ustala się maksymalną wysokość zabudowy w przypadku wykorzystania obszaru na \nogrody działkowe - 1 kondygnacja nadziemna.  \n2.1.3.  Ustala się, że budynki usługowe skalą i charakterem muszą nawiązywać do zabudowy \njednorodzinnej na sąsiadujących działkach.  \n2.1.4.  W przypadku wykorzystania obszaru na ogrody działkowe :  \n2.1.4.1.  Nie dopuszcza się zabudowy trwalej.  \n2.1.4.2.  Ustala się, że obiekty budowlane (altany, zadaszenia, pomieszczenia \ngospodarcze), które już istnieją lub, które powstaną n a ww obszarze",
  " W przypadku wykorzystania obszaru na ogrody działkowe :  \n2.1.4.1.  Nie dopuszcza się zabudowy trwalej.  \n2.1.4.2.  Ustala się, że obiekty budowlane (altany, zadaszenia, pomieszczenia \ngospodarcze), które już istnieją lub, które powstaną n a ww obszarze były \nwykonane w sposób staranny i z materiałów estetycznych. Postuluje się aby ww \nobiekty miały jednolitą kolorystykę: odcienie zieleni i brązu.  \n2.1.5.  Postuluje się nie stosować podpiwniczeń.  \n2.1.6.  Ustala się, że usytuowanie obiektów na działce określi d ecyzja o warunkach zabudowy \ni zagospodarowania terenu.  \n2.2. Wielkość działki  \nUstala się maksymalną wielkość działki na 300m2. \n2.3. Powierzchnia biologicznie czynna  \n2.3.1.  Ustala się, że w przypadku przeznaczenia obszaru na usług minimum 60% działki \nmusi pozostać powie rzchnią biologicznie czynną.  \n2.3.2.  Ustala się, że w przypadku przeznaczenia obszaru na ogrody dzialkowe minimum \n90% działki musi pozostać powierzchnią biologicznie czynną.  \n2.4. Uciążliwość obiektów usługowych  \n Ustala się, że uciążliwość obiektów usługowych musi zamyk ać się w granicach działki.  \n \n§12 \nU/K  -   OBSZAR USŁUG I KOMUNIKACJI  \n \n1. Funkcja (przeznaczenie) obszaru  \n1.1. Stwierdza się, że obszar leży w strefie oddziaływania lin",
  "ala się, że uciążliwość obiektów usługowych musi zamyk ać się w granicach działki.  \n \n§12 \nU/K  -   OBSZAR USŁUG I KOMUNIKACJI  \n \n1. Funkcja (przeznaczenie) obszaru  \n1.1. Stwierdza się, że obszar leży w strefie oddziaływania linii wysokiego napięcia 110 kV. \nUstala się, że przy wydawaniu decyzji o warunkach zabudowy i zagospodarowania terenu \nnależy uwzględnić w/w uciązliwość  \n \n 13 \n1.2. Usługi nie będące inwestycjami szczególnie szkodliwymi dla środowiska, nie będące \ninwestycjami mogącymi pogorszyć stan środowiska.  \n1.3. Parkingi w tym wielopoziomowe.  \n1.4. Dopuszcza się powstanie budynków, budowli i urządzeń obsługi inżynieryjnej, dodatkowych \nelementów układu komunikacyjnego tzn: ciągów pieszo -jezdnych, ciągów pieszych, ścieżek \nrowerowych, parkingów, ew. poszerzeń obszaru komunikacji oraz zieleni towarzyszącej i \nobiektów małej arch itektury nie oznaczonych na rysunku planu a niezbędnych dla \nprawidłowego funkcjonowania w/w obszaru. Wszystkie w/w obiekty muszą być \nzaprojektowane i wykonane zgodnie z obowiązującymi przepisami prawa i normami.  \n \n2. Zasady zagospodarowania obszaru  \n2.1. Charakterys tyczne cechy budynków  \n2.1.1.  Ustala się, że maksymalna wysokość obiektów budowlanych wynika z warunków \ntechnicznych sieci energetycznej",
  "owane i wykonane zgodnie z obowiązującymi przepisami prawa i normami.  \n \n2. Zasady zagospodarowania obszaru  \n2.1. Charakterys tyczne cechy budynków  \n2.1.1.  Ustala się, że maksymalna wysokość obiektów budowlanych wynika z warunków \ntechnicznych sieci energetycznej wysokiego napięcia.  \n2.1.2.  Postuluje się nie stosować podpiwniczeń ani parkingów podziemnych.  \n2.1.3.  Ustala się, że usytuowanie obiektów na d ziałce określi decyzja o warunkach \nzabudowy i zagospodarowania terenu.  \n2.2. Wielkość działki  \nNie ustala się minimalnej wielkości działki.  \n2.3. Powierzchnia biologicznie czynna  \n Ustala się, że minimum 40% omawianego obszaru musi pozostać powierzchnią biologicznie \nczynną. \n2.4. Nakłada się na jednostkę organizacyjną odpowiedzialną za linię 110 kV obowiązek:  \na) zabezpieczenia ludzi i środowiska przed szkodliwymi skutkami wynikającymi z istnienia \nw/w linii.  \nb) udzielania zainteresowanym informacji dotyczących parametrów technicznych  w/w linii.  \n2.5. Ustala się, że na w/w terenie wszelka działalność wymaga:  \na) dostosowania do obowiązujących przepisów prawa i norm w zakresie ochrony ludzi i \nśrodowiska przed oddziaływaniem pola elektromagnetycznego.  \nb) zaopiniowania przez jednostkę organizacyjną od powiedzialną za linię 110 kV.  \n \n§13 \nZD – OBSZAR ZIELENI NA GRUNCIE ROLNYM – OGRODY DZIA�",
  "ujących przepisów prawa i norm w zakresie ochrony ludzi i \nśrodowiska przed oddziaływaniem pola elektromagnetycznego.  \nb) zaopiniowania przez jednostkę organizacyjną od powiedzialną za linię 110 kV.  \n \n§13 \nZD – OBSZAR ZIELENI NA GRUNCIE ROLNYM – OGRODY DZIAŁKOWE  \n \n1. Funkcja (przeznaczenie) obszaru  \n1.1. Pracownicze ogrody działkowe zgodnie z ustawą z dnia 6 maja 1981 r. (Dz. U. Nr 85 poz. \n390) o pracowniczych ogrodach działkowych.  \n1.2. Obszar gruntu rolnego podzielony na działki przeznaczone pod uprawy ogrodowe, służący do \nprowadzenia upraw ogrodowych oraz do wypoczynku użytkowników działek i innych osób.  \n \n \n 14 \n2. Zasady zagospodarowania obszaru  \n2.1. Charakterystyczne cechy budynków  \n2.1.1.  Nie dopuszcza się zabudowy trwałej.  \n2.1.2.  Ustala się, że obiekty budowlane (altany, zadaszenia, pomieszczenia gospodarcze), \nktóre już istnieją lub, które powstaną na ww obszarze były wykonane w sposób staranny i  \nz materiałów estetycznych. Postuluje się aby ww obiekty miały jednol itą kolorystykę: \nodcienie zieleni i brązu.  \n2.2. Wielkość działki  \n Ustala się maksymalną wielkość działki na 300m2. \n2.3. Powierzchnia biologicznie czynna  \n Ustala się, że minimum 90% działki musi pozostać powierzchnią biologicznie czynną.  \n \n§14 \nZI1 – OBSZAR ZIE",
  "ienie zieleni i brązu.  \n2.2. Wielkość działki  \n Ustala się maksymalną wielkość działki na 300m2. \n2.3. Powierzchnia biologicznie czynna  \n Ustala się, że minimum 90% działki musi pozostać powierzchnią biologicznie czynną.  \n \n§14 \nZI1 – OBSZAR ZIELENI IZO LACYJNEJ  \n \n1. Funkcja (przeznaczenie) obszaru  \n1.1. Zieleń z obiektami małej architektury  \n1.2. Pas izolujący  Kanał Konotopa i rzekę Żbikówkę od ulicy i zabudowy mieszkaniowej.  \n \n2. Zasady zagospodarowania obszaru  \n2.1. Ustala się obowiązek zapewnienia dostępu do cieków wodnych w celu prowadzenia \nodpowiednich zabiegów konserwacyjnych.  \n2.2. Ustala się obowiązek posadzenia zieleni wysokiej dla zmniejszenia hałasu od projektowanej \nautostrady A -2. Drzewa należy sadzić w grupach z pozostawieniem dostatecznej wolnej \nprzestrzeni dla prowadzeni a niezbędnych zabiegów konserwacyjnych cieku wodnego.  \n2.3. Postuluje się wprowadzenie obiektów małej architektury w postaci ścianek (murków) \nustawionych równolegle do kierunku Kanału Konotopa, które pełniłyby poza funkcją \ndekoracyjną także funkcje ekranów akust ycznych.  \n \n§15 \nZI2 – OBSZAR ZIELENI IZOLACYJNEJ  \n \n1. Funkcja (przeznaczenie) obszaru  \n1.1. Zieleń z obiektami małej architektury  \n1.2. Pas zieleni pomiędzy  Kanałem",
  "łyby poza funkcją \ndekoracyjną także funkcje ekranów akust ycznych.  \n \n§15 \nZI2 – OBSZAR ZIELENI IZOLACYJNEJ  \n \n1. Funkcja (przeznaczenie) obszaru  \n1.1. Zieleń z obiektami małej architektury  \n1.2. Pas zieleni pomiędzy  Kanałem Konotopa i rzeką Żbikówką a granicą miasta  \n \n2. Zasady zagospodarowania obszaru  \n2.1. Ustala się obowiązek posadzenia zieleni wysokiej dla zmniejszenia hałasu od projektowanej \nautostrady A -2. \n \n 15 \n2.2. Postuluje się wprowadzenie obiektów małej architektury w postaci ścianek (murków) \nustawionych równolegle do kierunku Kanału Konotopa, które pełniłyby poza funkcją \ndekoracyjną także f unkcje ekranów akustycznych  \n \n§16 \nW – OBSZAR WÓD  \n \n1. Funkcja (przeznaczenie) obszaru  \nIstniejący Kanał Konotopa i rzeka Żbikówka  \n \n2. Zasady zagospodarowania obszaru  \n2.1. Ustala się obowiązek modernizacji i rozbudowy Kanału Konotopa, zapewniającej \nprzepustowość wód wiel kich. Postuluje się poszerzenie koryta o 1 m.  \n2.2. Ustala się obowiązek ochrony cieku wodnego przed zasypaniem, uszkodzeniem brzegów, \nzaśmiecaniem i innymi czynnościami mogącymi spowodować całkowity lub częściowy zanik \nw/w cieku albo zatrucie znajdującej się w nim wody.  \n2.3. Ustala się zakaz wprowadzania zabudowy tr",
  " ochrony cieku wodnego przed zasypaniem, uszkodzeniem brzegów, \nzaśmiecaniem i innymi czynnościami mogącymi spowodować całkowity lub częściowy zanik \nw/w cieku albo zatrucie znajdującej się w nim wody.  \n2.3. Ustala się zakaz wprowadzania zabudowy trwałej i czasowej, mogącej stanowić przeszkodę \ndla przepływu wód wielkich.  \n2.4. Ustala się zakaz wykonywania robót ziemnych z wyjątkiem robót związanych z utrzymaniem i \nmodernizacją urządzeń wodnych, budowli reg ulacyjnych i wałów przeciwpowodziowych.  \n \n§17 \nKL,X OBSZAR KOMUNIKACJI  \n \n1. Ustala się funkcję i zasady zagospodarowania obszaru komunikacji zgodnie z rysunkiem planu, \ntabelą ustaleń szczegółowych dla obszarów komunikacji oraz innymi ustaleniami i postulatam i \nzawartymi w niniejszej uchwale a dotyczącymi zagadnień komunikacji.  \n2. Ustala się, że uzbrojenie inżynieryjne mieści się w założonych przekrojach poprzecznych ulic.  \n3. Ustala się możliwość parkowania i prowadzenia ścieżek rowerowych w liniach rozgranicza jących \nulic KL .  \n4. Ustala się obowiązek zastosowania odpowiednich środków technicznych i organizacyjnych, \nmających na celu zapobieżenie powstawaniu oraz przenikaniu na obszary sąsiednie hałasu i \nwibracji o poziomie przekraczającym poziom dopuszczalny obowią zującymi przepisami prawa i \nnormami.  \n5. Ustala się obowiązek zapewn",
  " odpowiednich środków technicznych i organizacyjnych, \nmających na celu zapobieżenie powstawaniu oraz przenikaniu na obszary sąsiednie hałasu i \nwibracji o poziomie przekraczającym poziom dopuszczalny obowią zującymi przepisami prawa i \nnormami.  \n5. Ustala się obowiązek zapewnienia odpowiedniej ilości miejsc parkingowych na działce.  \n6. Ustala się obowiązek uzgadniania wszelkich robót związanych z budowlami komunikacyjnymi z \norganem właściwym w sprawie melioracji i urz ądzeń wodnych. W chwili uchwalenia planu \norganem tym jest Wojewódzki Zarząd Melioracji i Urządzeń Wodnych w Warszawie, Oddział w \nWarszawie, Inspektorat w Grodzisku Mazowieckim.  \n \n 16 \n7. Tabela ustaleń szczegółowych dla obszaru komunikacji  \nLp Oznaczenie \nna planie  Klasa Szero -\nkość \njezdni  Szerokość w \nliniach \nrozgraniczają -\ncych Uwagi i zalecenia realizacyjne  \n1 2 3 4 5 6 \n1 KL1 lokalna  \nL1/2 6,0 15,0 przedłużenie istniejącej ulicy Ogiń -\nskiego, częściowo na wiadukcie, \nskrzyżowanie z projektowaną auto -\nstradą A -2 poza obsza rem opraco -\nwania.  \n2 KL2 lokalna  \nL1/2 6,0 12,0 projektowany przebieg ulicy Żół -\nkiewskiego od skrzyżowania z ulicą \nOgińskiego w kierunku Pruszkowa  \n3 KL3 lokalna  \nL1/2 6,0 12,0 ulica Żółkiewskiego wraz z jej \nprojektowanym przedłużeniem do \nulicy Ogińsk",
  "1/2 6,0 12,0 projektowany przebieg ulicy Żół -\nkiewskiego od skrzyżowania z ulicą \nOgińskiego w kierunku Pruszkowa  \n3 KL3 lokalna  \nL1/2 6,0 12,0 ulica Żółkiewskiego wraz z jej \nprojektowanym przedłużeniem do \nulicy Ogińskiego  \n4 KL4 lokalna  \nL1/2 6,0 18,5-27,0 ulica Sułkowskiego  \n5 KX1 Ciąg pieszo -\njezdny  6,0  ciąg pieszo -jezdny projektowany \nwzdłuż rzeki Żbikówki i kanału \nKonotopa  \n6 KX2 Ciąg pieszo -\njezdny  6,0  ciąg pieszo -jezdny projektowany \nwzdłuż rzeki Żbikówki i kanału \nKonotopa  połączony z ulicą \nŻółkiewskiego  \n7 KX3 Ciąg pieszo -\njezdny  6,0  ciąg pieszo -jezdny projektowany  \n8 KX4 Ciąg pieszo -\njezdny  6,0  ciąg pieszo -jezdny  \nul. Paderewskiego  \n9 KX5 Ciąg pieszo -\njezdny  6,0  ciąg pieszo -jezdny projektowany po \nistniejącym śladzie  \n \n 17 \nROZD ZIAŁ III  \nUSTALENIA KOŃCOWE  \n \n§18 \n \n \n1. W granicach objętych uchwałą Nr XL/213/2001 z dnia 6 lutego 2001 r.  o zmianie miejscowego  planu \nzagospodarowania przestrzennego północnej części miasta Piastowa, w obszarze określonym \nsymbolami A -3-UI/UR/S/EC, A -4-R[UI/U R/S/EC], A -5-ZD[UI/",
  "ch uchwałą Nr XL/213/2001 z dnia 6 lutego 2001 r.  o zmianie miejscowego  planu \nzagospodarowania przestrzennego północnej części miasta Piastowa, w obszarze określonym \nsymbolami A -3-UI/UR/S/EC, A -4-R[UI/U R/S/EC], A -5-ZD[UI/EC], A -6-R[UI/UR/S], 15KUL M/L, \nopracowanym w skali 1:1000  przestają obowiązywać ustalenia dla obszarów oznaczonych symbolami \nj.w., zawarte w miejscowym planie ogólnym zagospodarowania przestrzennego miasta Piastowa \nzatwierdzonym Uchwał ą Nr IV/16/94 Rady Miejskiej w Piastowie z dnia 27 września 1994 roku (Dz. Urz. \nWojewództwa Warszawskiego  Nr 21 poz.189)  \n2. W ich miejsce wprowadza się ustalenia stanowiące treść niniejszej uchwały.  \n \n§19 \n \n1. Ustala się, że w związku z uchwaleniem niniejszego p lanu wzrasta wartość nieruchomości lub tych ich \nczęści, które uzyskały zgodę na zmianę przeznaczenia gruntów rolnych na cele nierolnicze.  \n2. Wysokość stawki procentowej służącej naliczaniu opłat związanych z w/w wzrostem wartości \nnieruchomości ustala się na p oziomie 30%.  \n3. Ustala się możliwość negocjacji pomiędzy Burmistrzem Miasta a właścicielami nieruchomości, \nktórych dotyczą opłaty związane ze wzrostem wartości nieruchomości, w wyniku których \nBurmistrz Miasta może obniżyć w/w opłaty",
  "nieruchomości ustala się na p oziomie 30%.  \n3. Ustala się możliwość negocjacji pomiędzy Burmistrzem Miasta a właścicielami nieruchomości, \nktórych dotyczą opłaty związane ze wzrostem wartości nieruchomości, w wyniku których \nBurmistrz Miasta może obniżyć w/w opłaty lub z nich całkowicie zrez ygnować w zamian za \nnieodpłatne przekazanie gruntów przeznaczonych na drogi i inne cele publiczne.  \n \n§20 \n \n1. Wykonanie uchwały powierza się Burmistrzowi Miasta Piastowa.  \n2. Do spraw z zakresu zagospodarowania przestrzennego wszczętych przed dniem wejścia w życie \nniniejszej uchwały, a nie zakończonych decyzją ostateczną, stosuje się ustalenia niniejszego \nplanu.  \n3. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego."
]