[
  "UCHWAŁA NR XCVI/770/2024 \nRADY GMINY RASZYN \nz dnia 25 kwietnia 2024 r. \nw sprawie miejscowego planu zagospodarowania przestrzennego części terenów położonych we wsiach \nŁady i Podolszyn Nowy w Gminie Raszyn – Obszar III – część II \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. z 2023 r. \npoz. 40 z późn. zm.), art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 2023 r. poz. 977 z późn. zm.), art. 66 ust. 2 ustawy z dnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. 2023 r. poz. 1688) oraz uchwały Nr XLIV/401/2017 Rady Gminy Raszyn z dnia 26 października 2017 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego części terenów położonych we wsiach Łady i Podolszyn Nowy w Gminie Raszyn – Obszar III, zmienionej uchwałą Nr XLIV/375/2021 Rady Gminy Raszyn z dnia 9 września 2021 r. w sprawie zmiany uchwały Nr XLIV/401/2017 Rady Gminy Raszyn z dnia 26 października 2017 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzenn",
  " uchwałą Nr XLIV/375/2021 Rady Gminy Raszyn z dnia 9 września 2021 r. w sprawie zmiany uchwały Nr XLIV/401/2017 Rady Gminy Raszyn z dnia 26 października 2017 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego części terenów położonych we wsiach Łady i Podolszyn Nowy w Gminie Raszyn – Obszar III, stwierdzając, że niniejszy plan nie narusza ustaleń Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Raszyn przyjętego uchwałą Nr LX/590/14 Rady Gminy Raszyn z dnia 21 października 2014 r. Rada Gminy Raszyn uchwala, co następuje: \nDZIAŁ I. \nZakres regulacji planu \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części terenów położonych we \nwsiach Łady i Podolszyn Nowy w Gminie Raszyn – Obszar III – część II, zwany dalej w treści niniejszej \nuchwały planem. \n2. Granice obszaru oznaczono na rysunku planu sporządzonego w skali 1:1000, stanowiącym załącznik nr 1 \ndo niniejszej uchwały. Granice te wyznaczają: \n1) od północy –  południowa linia rozgraniczająca projektowanej drogi lokalnej „bez nazwy” - odcinek \nłączący północną granicę działki nr ew. 125/9 z północną granicą działki nr ew. 167/2; \n2) od wschodu – wschodnia granica działki nr",
  "aczają: \n1) od północy –  południowa linia rozgraniczająca projektowanej drogi lokalnej „bez nazwy” - odcinek \nłączący północną granicę działki nr ew. 125/9 z północną granicą działki nr ew. 167/2; \n2) od wschodu – wschodnia granica działki nr ew. 167/2, dalej północna i wschodnia granica działki nr ew. \n169; \n3) od południa – południowa granica administracyjna obrębu Łady i południowa granica administracyjna \nobrębu Podolszyn Nowy; \n4) od zachodu – zachodnia granica działki nr ew. 115 w obrębie Podolszyn Nowy, a następnie zachodnie \ngranice działek nr ew. 130, 127/1, 127/9, 127/5, 127/6, 127/3, 127/1, 126/12, i 125/9 w obrębie Łady. \n \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 8 maja 2024 r.\nPoz. 5017\n§ 2. Załącznikami do niniejszej uchwały i jej integralnymi częściami, są: \n1) rysunki planu w skali 1:1000 – załącznik nr 1 do niniejszej uchwały; \n2) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu – załącznik nr 2 do niniejszej uchwały; \n3) rozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania – załą",
  " o sposobie rozpatrzenia uwag do projektu planu – załącznik nr 2 do niniejszej uchwały; \n3) rozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania – załącznik nr 3 do niniejszej \nuchwały; \n4) dane przestrzenne miejscowego planu zagospodarowania przestrzennego zapisane w formie elektronicznej \n– załącznik nr 4 do niniejszej uchwały. \n§ 3. 1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu objętego planem. \n2. Następujące oznaczenia graficzne na rysunkach planu są obowiązującymi ustaleniami planu: \n1) granice obszaru objętego planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) zwymiarowane wzajemne odległości elementów zagospodarowania; \n4) nieprzekraczalne linie zabudowy; \n5) przeznaczenie terenów oznaczone symbolem literowym i numerem wyróżniający go spośród innych \nterenów lub tylko symbolem literowym. \n3. Wskazuje się oznaczone na rysunku planu elementy informacyjne planu oznaczone na podstawie \nprzepisów odrębnych: tereny zdrenowane. \n4. Pozostałe oznaczenia graficzne mają charakter informacyjny. \n§ 4. 1. W planie określa się: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych",
  " informacyjne planu oznaczone na podstawie \nprzepisów odrębnych: tereny zdrenowane. \n4. Pozostałe oznaczenia graficzne mają charakter informacyjny. \n§ 4. 1. W planie określa się: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzennego; \n3) zasady ochrony środowiska, przyrody i krajobrazu; \n4) zasady kształtowania krajobrazu; \n5) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do parkowania w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową i sposób ich realizacji oraz linie zabudowy i gabaryty obiektów; \n6) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym; \n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy; \n8) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej; \n9) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów; \n10) stawki procentowe",
  "ególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy; \n8) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej; \n9) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów; \n10) stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy; \n11) granice terenów rozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym; \n12) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz do granic przyległych nieruchomości, kolorystykę obiektów budowlanych oraz pokrycie dachów; \n13) minimalną powierzchnię nowo wydzielonych działek budowlanych. \n2. Nie określa się, ponieważ nie występują w obszarze planu: Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 5017\n1) zasad ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych, oraz dóbr kultury \nwspółczesnej; \n2) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych; \n3) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych, krajobrazów priorytetowych określonych w audycie krajobrazowym oraz w planach zagospodarowania prz",
  "ów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych, krajobrazów priorytetowych określonych w audycie krajobrazowym oraz w planach zagospodarowania przestrzennego województwa. \n§ 5. 1. Ilekroć w niniejszej uchwale jest mowa o: \n1) nieprzekraczalnej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu lub ustaloną \nlinię określającą najmniejszą dopuszczalną odległość budynku od linii rozgraniczającej drogi, od innych \nobiektów lub granic działki, która może być przekroczona, o ile ustalenia szczegółowe planu tak stanowią i na warunkach ustalonych w planie, bez uwzględniania: balkonów, werand, tarasów na kolumnach, okapów i nadwieszeń wysuniętych poza obrys budynku nie więcej niż 1,5 m oraz elementów wejść do budynków (schodów zewnętrznych, ramp) wysuniętych poza obrys budynku nie więcej niż 2 m; \n2) powierzchni biologicznie czynnej – należy przez to rozumieć część działki budowlanej, na gruncie \nrodzimym, która pozostaje niezabudowana, nieutwardzona – wyrażoną jako procentowy udział powierzchni \nbiologicznie czynnej w powierzchni działki budowlanej. W szczególności za powierzchnię biologicznie czynną nie uznaje się: zieleni projektowanej na dachach i ścianach budynków oraz budowli nadziem",
  " która pozostaje niezabudowana, nieutwardzona – wyrażoną jako procentowy udział powierzchni \nbiologicznie czynnej w powierzchni działki budowlanej. W szczególności za powierzchnię biologicznie czynną nie uznaje się: zieleni projektowanej na dachach i ścianach budynków oraz budowli nadziemnych i podziemnych; \n3) przeznaczeniu podstawowym – należy przez to rozumieć: rodzaj przeznaczenia, które zostało ustalone, \njako jedyne lub przeważające na działce budowlanej, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu podstawowym lub powierzchnia tego przeznaczenia nie może być mniejsza niż 60% powierzchni użytkowej wszystkich obiektów na działce budowlanej, a w odniesieniu do przeznaczenia o charakterze niekubaturowym nie mniejsza niż 60% powierzchni działki budowlanej; \n4) przeznaczeniu dopuszczalnym – należy przez to rozumieć przeznaczenie inne niż podstawowe, \ndopuszczone na warunkach określonych planem, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu dopuszczalnym nie może być większa niż 40% powierzchni użytkowej wszystkich obiektów na działce budowlanej, a w odniesieniu do przeznaczenia o charakterze niekubaturowym nie większa niż 40% powierzchni działki budowlanej; maksymalna powierzchnia przeznaczenia dopuszczalnego może być precyzowana w ustaleniach szczegółowych; \n5) przeznaczeniu uzupełniającym – należy przez to rozumieć ustalone w planie kategorie przeznaczenia \nterenu, w tym mieszczące się w danym przeznaczen",
  "40% powierzchni działki budowlanej; maksymalna powierzchnia przeznaczenia dopuszczalnego może być precyzowana w ustaleniach szczegółowych; \n5) przeznaczeniu uzupełniającym – należy przez to rozumieć ustalone w planie kategorie przeznaczenia \nterenu, w tym mieszczące się w danym przeznaczeniu funkcje obiektu, uzupełniające i wzbogacające \nprzeznaczenie podstawowe w zakresie określonym w ustaleniach szczegółowych dla terenów; \n6) funkcji usługowej – należy przez to rozumieć usługi z wykorzystaniem urządzeń służących działalności, \nktórej celem jest zaspokajanie podstawowych potrzeb ludności, a które nie wytwarzają dóbr materialnych \nbezpośrednimi metodami przemysłowymi, a w szczególności: usługi handlu detalicznego, działalności biurowej, administracji, obsługi finansowej, kultury, rozrywki, turystyki, sportu, rekreacji, gastronomii, zdrowia, nauki, opieki społecznej i socjalnej, oświaty, projektowania i pracy twórczej, usługi rzemieślnicze, w szczególności: usługi fryzjerskie, kosmetyczne, pralnicze oraz drobne usługi naprawcze sprzętu codziennego użytku. \n2. Inne pojęcia i definicje wymienione w planie należy rozumieć zgodnie z treścią stosownych przepisów \nodrębnych. \nDZIAŁ II. \nUstalenia ogólne planu \nRozdział 1. \nUstalenia dotyczące przeznaczenia terenów objętych planem \n§ 6. 1. Ustala się przeznaczenie ter",
  "icje wymienione w planie należy rozumieć zgodnie z treścią stosownych przepisów \nodrębnych. \nDZIAŁ II. \nUstalenia ogólne planu \nRozdział 1. \nUstalenia dotyczące przeznaczenia terenów objętych planem \n§ 6. 1. Ustala się przeznaczenie terenów wyznaczonych liniami rozgraniczającymi i oznaczonych \nsymbolem literowym i numerem lub tylko symbolem literowym zgodnie z rysunkiem planu: \n1) tereny zabudowy mieszkaniowej jednorodzinnej – oznaczone na rysunku planu symbolem MN; \n2) tereny rolne – oznaczone na rysunku planu symbolem R; Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 5017\n3) teren infrastruktury technicznej urządzeń zaopatrzenia w wodę – oznaczony na rysunku planu symbolem \nWZ; \n4) tereny dróg publicznych klasy dojazdowej – oznaczone na rysunku planu symbolem KD-D. \n2. Ustala się, że tereny: infrastruktury technicznej urządzeń zaopatrzenia w wodę WZ oraz dróg \npublicznych klasy dojazdowej KD-D przeznaczone są do realizacji celów publicznych. \n3. Określa się linie rozgraniczające terenów: infrastruktury technicznej urządzeń zaopatrzenia w wodę WZ \noraz dróg publicznych klasy dojazdowej KD-D jako granice terenów rozmieszczenia inwestycji celu \npublicznego o znaczeniu lokalnym. \nRozdział 2. \nZasady ochrony środowiska i przyrody \n§ 7. 1. Na każdej działce budowlanej",
  " urządzeń zaopatrzenia w wodę WZ \noraz dróg publicznych klasy dojazdowej KD-D jako granice terenów rozmieszczenia inwestycji celu \npublicznego o znaczeniu lokalnym. \nRozdział 2. \nZasady ochrony środowiska i przyrody \n§ 7. 1. Na każdej działce budowlanej ustala się zachowanie minimalnego procentu powierzchni \nbiologicznie czynnej. Powierzchnie te winny być liczone zgodnie z definicją zapisaną w § 5 ust. 1 pkt 2. \n2. Zakazuje się przekraczania standardów jakości środowiska, w tym standardów jakości powietrza, poza \ngranicami działki, do której prowadzący działalność posiada tytuł prawny. \n3. Zakazuje się lokalizowania przedsięwzięć, które zgodnie z przepisami odrębnymi, zostały \nzakwalifikowane do przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko, za wyjątkiem \ninwestycji celu publicznego, w tym także w zakresie łączności publicznej. \n4. Zakazuje się lokalizowania zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii, \nzgodnie z przepisami odrębnymi z zakresu ochrony środowiska oraz zakazuje się składowania \ni magazynowania substancji niebezpiecznych. \nRozdział 3. \nZasady ochrony i kształtowania ładu przestrzennego i krajobrazu \n§ 8. 1. Sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie \ndostępnych oraz granic przyległych nieruchomości: \n1) nakazuje",
  "nych. \nRozdział 3. \nZasady ochrony i kształtowania ładu przestrzennego i krajobrazu \n§ 8. 1. Sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie \ndostępnych oraz granic przyległych nieruchomości: \n1) nakazuje się sytuowanie nowej zabudowy z uwzględnieniem nieprzekraczalnych linii zabudowy zgodnie \nz rysunkiem planu. \n2. Kolorystyka obiektów budowlanych oraz pokrycie dachów: \n1) nakazuje się utrzymanie stonowanej kolorystyki elewacji budynków na działce budowlanej: nakazuje się \nstosowanie odcieni elewacji spośród kolorów: białego, szarego, beżowego, kremowego, żółtego, brązowego \noraz dachów spośród kolorów: grafitowego, brązowego, i czerwonego; dopuszcza się stosowanie odcieni elewacji spoza wyznaczonych kolorów i przedziałów wyłącznie na fragmentach ścian budynku nie przekraczających 10% powierzchni danej elewacji; \n2) ustalenia pkt 1 nie dotyczą materiałów elewacyjnych i pokryć dachowych w kolorach dla nich naturalnych, \nw szczególności aluminium, miedzi, stali nierdzewnej, szkła, drewna, betonu, ceramiki, kamienia. \n3. Ustala się utrzymanie skali i struktury zainwestowania w dostosowaniu do krajobrazu terenów \nokolicznych, zgodnie z ustaleniami szczegółowymi dla terenów. \n4. Ustala się harmonijne kształtowanie nowej architektury, z uwzględnieniem formy i",
  "u, ceramiki, kamienia. \n3. Ustala się utrzymanie skali i struktury zainwestowania w dostosowaniu do krajobrazu terenów \nokolicznych, zgodnie z ustaleniami szczegółowymi dla terenów. \n4. Ustala się harmonijne kształtowanie nowej architektury, z uwzględnieniem formy i skali obiektów, \nkolorystyki oraz materiałów budowlanych zgodnie z ustaleniami planu. \nRozdział 4. \nSzczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, \nw tym zakaz zabudowy \n§ 9. 1. W oznaczonych na rysunku planu terenach zdrenowanych: dopuszcza się zabudowę po przebudowie \nlub likwidacji drenażu rolniczego. \n2. W zakresie wysokości obiektów budowlanych obowiązują przepisy odrębne z zakresu prawa lotniczego. Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 5017\nRozdział 5. \nZasady modernizacji, rozbudowy i budowy systemu infrastruktury technicznej. \nZasady uzbrojenia terenu \n§ 10. 1. W zakresie zasad modernizacji, rozbudowy i budowy systemów infrastruktury technicznej: \n1) ustala się zaopatrzenie terenu, przeznaczonego w planie na cele zabudowy, w infrastrukturę techniczną \nw ramach istniejących i rozbudowywanych zbiorowych systemów uzbrojenia w: \na) sieć wodociągową, \nb) sieci kanalizacji, \nc) sieć gazową, \nd) sieci elektroenergetyczne średniego i niskiego napięcia, \ne) zaopatrzenia w",
  ", w infrastrukturę techniczną \nw ramach istniejących i rozbudowywanych zbiorowych systemów uzbrojenia w: \na) sieć wodociągową, \nb) sieci kanalizacji, \nc) sieć gazową, \nd) sieci elektroenergetyczne średniego i niskiego napięcia, \ne) zaopatrzenia w ciepło z dopuszczeniem stosowania rozwiązań indywidualnych, \nf) sieci telekomunikacyjne, telefoniczne; \n2) w stosunku do urządzeń nadziemnych i podziemnych infrastruktury technicznej, ustala się: \na) zachowanie z możliwością rozbudowy, modernizacji i przebudowy, także w przypadku kolizji \nz planowanym zagospodarowaniem, \nb) dopuszczenie likwidacji z uwagi na stan techniczny lub zaniechanie eksploatacji, \nc) lokalizowanie infrastruktury technicznej w terenach dróg, \nd) dopuszczenie lokalizowania infrastruktury technicznej poza terenami dróg, w taki sposób, aby \nzminimalizować mogące wystąpić kolizje z istniejącą lub projektowaną zabudową i zagospodarowaniem \nterenu. \n2. W zakresie obsługi infrastrukturą techniczną, ustala się: \na) w zakresie zaopatrzenia w wodę: \n- ustala się zaopatrzenie w wodę do celów bytowych, gospodarczych i na cele przeciwpożarowe z sieci \nwodociągowej o średnicy nie mniejszej niż 80 mm, \n- do czasu realizacji sieci wodociągowej dopuszcza się lokalizację indywidualnych studni i źródeł \nsłużących do zaopatrzenia w wodę do celów bytowych i gospodarczych, \n- nakaz uw",
  " przeciwpożarowe z sieci \nwodociągowej o średnicy nie mniejszej niż 80 mm, \n- do czasu realizacji sieci wodociągowej dopuszcza się lokalizację indywidualnych studni i źródeł \nsłużących do zaopatrzenia w wodę do celów bytowych i gospodarczych, \n- nakaz uwzględnienia zaopatrzenia w wodę do celów przeciwpożarowych zgodnie z przepisami \nodrębnymi, z dopuszczeniem stosowania zbiorników przeciw pożarowych, \nb) w zakresie odprowadzenia ścieków: \n- ustala się odprowadzenie ścieków z obszaru planu przy pomocy sieci kanalizacji sanitarnej, przewodami \no średnicy nie mniejszej niż 63 mm dla kanalizacji ciśnieniowej i 150 mm dla kanalizacji grawitacyjnej, \nz odprowadzeniem ścieków do oczyszczalni w Falentach poza obszarem planu, \n- do czasu wybudowania sieci kanalizacji sanitarnej dopuszcza się odprowadzenie ścieków do szczelnych \nzbiorników bezodpływowych i wywóz do punktu zlewnego przy oczyszczalni ścieków poza obszarem \nplanu, \n- dopuszcza się sytuowanie lokalnych urządzeń zbiornikowo tłocznych (pompowni), \nc) w zakresie odprowadzenia wód opadowych i roztopowych: \n- ustala się odprowadzanie wód opadowych i roztopowych na teren nieutwardzony (do ziemi) w granicach \ndziałki budowlanej, przy czym dopuszcza się możliwość realizacji zbiorników retencyjnych oraz innych \nform zagospodarowania wód opadowych i roztopowych w miejscu ich powstawania, chyba że przepisy",
  " \n- ustala się odprowadzanie wód opadowych i roztopowych na teren nieutwardzony (do ziemi) w granicach \ndziałki budowlanej, przy czym dopuszcza się możliwość realizacji zbiorników retencyjnych oraz innych \nform zagospodarowania wód opadowych i roztopowych w miejscu ich powstawania, chyba że przepisy odrębne stanowią inaczej; dopuszcza się budowę systemów magazynowania wody opadowej na działkach budowlanych w celu wykorzystania jej do celów gospodarczych, w tym podlewania, \n- zakazuje się odprowadzania wód opadowych, roztopowych, drenażowych i odwodnieniowych do sieci \nkanalizacji sanitarnej oraz na pasy drogowe, Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 5017\n- ustala się odprowadzanie wód opadowych i roztopowych z powierzchni utwardzonych dróg poprzez \nspływ powierzchniowy i urządzenia infiltracyjne (rowy infiltracyjne, rowy retencyjno-infiltracyjne, rowy \nodwadniające), drenaż lub deszczowe studnie chłonne, \n- ustala się podczyszczenie wód opadowych i roztopowych, z powierzchni dróg, miejsc do parkowania \nz uwzględnieniem przepisów odrębnych z zakresu ochrony wód, \nd) w zakresie zasilania w energię elektryczną: \n- zaopatrzenie w energię elektryczną z sieci elektroenergetycznej niskiego i średniego napięcia, \nz istniejących stacji transformatorowych w obszarze planu lub poza obszarem planu, \n- dopuszcza się na potrzeby produkcji energii elektrycznej stosowanie generatorów prądu, urządzeń \n",
  " energię elektryczną: \n- zaopatrzenie w energię elektryczną z sieci elektroenergetycznej niskiego i średniego napięcia, \nz istniejących stacji transformatorowych w obszarze planu lub poza obszarem planu, \n- dopuszcza się na potrzeby produkcji energii elektrycznej stosowanie generatorów prądu, urządzeń \nwytwarzających energię ze źródeł wykorzystujących w procesie przetwarzania energię promieniowania \nsłonecznego oraz urządzeń kogeneracji, \n- dopuszcza się zasilanie w energię elektryczną przy pomocy urządzeń wytwarzających energię ze źródeł \nwykorzystujących w procesie przetwarzania energię wiatru pod warunkiem, że urządzenia te będą \nwbudowane w połać dachową budynku, zakazuje się lokalizacji elektrowni wiatrowych w rozumieniu przepisów odrębnych z zakresu elektrowni wiatrowych, \ne) w zakresie zasilania w gaz przewodowy: zaopatrzenie w gaz z sieci gazowej średniego ciśnienia przewodami \no średnicy co najmniej 32 mm, \nf) w zakresie zaopatrzenia w ciepło: ustala się zaopatrzenie w energię cieplną z indywidualnych źródeł, których \nstosowanie jest zgodne z przepisami odrębnymi z zakresu ochrony środowiska, \ng) w zakresie zaopatrzenia w łącza telekomunikacyjne: obsługa w zakresie telekomunikacji z wykorzystaniem \nprojektowanej i istniejącej sieci telekomunikacji przewodowej (poprzez jej sukcesywną rozbudowę w miarę \npotrzeb) i bezprzewodowej, \nh) w zakresie gospodarki odpad",
  " w zakresie zaopatrzenia w łącza telekomunikacyjne: obsługa w zakresie telekomunikacji z wykorzystaniem \nprojektowanej i istniejącej sieci telekomunikacji przewodowej (poprzez jej sukcesywną rozbudowę w miarę \npotrzeb) i bezprzewodowej, \nh) w zakresie gospodarki odpadami: ustala się prowadzenie gospodarki odpadami zgodnie z przepisami \nodrębnymi. \nDZIAŁ III. \nUstalenia szczegółowe dla terenów o różnym przeznaczeniu \nRozdział 1. \nUstalenia dla terenów zabudowy mieszkaniowej jednorodzinnej MN \n§ 11. Dla terenów zabudowy mieszkaniowej jednorodzinnej oznaczonych na rysunku planu symbolem \n1MN, 2MN, 3MN ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzinna, \nb) przeznaczenie uzupełniające: drogi wewnętrzne, urządzenia budowlane, garaże, budynki gospodarcze, \nzieleń urządzona, infrastruktura techniczna; \n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody:  \na) ustalenia dotyczące ochrony środowiska i przyrody odpowiednio według § 7, \nb) ustalenia dotyczące ochrony i kształtowania ładu przestrzennego i krajobrazu odpowiednio według § 8, \nc) pod względem dopuszczalnego poziomu hałasu w środowisku przyporządkowuje się wyznaczone na \nrysunku planu tereny MN do okre",
  " odpowiednio według § 7, \nb) ustalenia dotyczące ochrony i kształtowania ładu przestrzennego i krajobrazu odpowiednio według § 8, \nc) pod względem dopuszczalnego poziomu hałasu w środowisku przyporządkowuje się wyznaczone na \nrysunku planu tereny MN do określonych w przepisach odrębnych z zakresu ochrony środowiska \nterenów przeznaczonych pod „tereny zabudowy mieszkaniowej jednorodzinnej”; \n3) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu: \na) ustala się zabudowę mieszkaniową jednorodzinną w formie wolnostojącej lub bliźniaczej, \nb) ustala się lokalizację jednego budynku mieszkalnego na działce budowlanej, \nc) zgodnie z przepisami odrębnymi dopuszczona jest lokalizacja funkcji usługowej w formie lokalu \nużytkowego o powierzchni całkowitej nie przekraczającej 30% powierzchni całkowitej budynku \nmieszkalnego, Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 5017\nd) ustala się maksymalną powierzchnię sprzedaży dla wbudowanych usług handlu do 50 m2, \ne) budynki gospodarcze i garaże jako wbudowane, dobudowane lub wolno stojące, \nf) ustala się: \n- minimalny udział procentowy powierzchni biologicznie czynnej na 50%, \n- minimalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,01, \n- maksymalny wskaźnik intensywności zabudowy w odniesieniu do działki",
  "owane lub wolno stojące, \nf) ustala się: \n- minimalny udział procentowy powierzchni biologicznie czynnej na 50%, \n- minimalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,01, \n- maksymalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,6, \ng) ustala się maksymalną wysokość zabudowy na 10 m, w tym: \n- maksymalną wysokość budynków mieszkalnych na 10 m, \n- maksymalną wysokość budynków gospodarczych i garaży na 6,5 m, \nh) dopuszcza się realizację jednej kondygnacji podziemnej, \ni) ustala się dla budynków mieszkalnych dwuspadowe lub wielospadowe o nachyleniu połaci od 12o do 45o, \ndla budynków gospodarczych i garaży płaskie o nachyleniu połaci do 12o oraz dwuspadowe lub \nwielospadowe o nachyleniu połaci od 12o do 45o, \nj) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz granic przyległych nieruchomości odpowiednio według § 8 ust. 1, \nk) kolorystyka obiektów budowlanych oraz pokrycie dachów odpowiednio według § 8 ust. 2, \nl) ustala się minimalną powierzchnię nowo wydzielonych działek budowlanych: \n- dla budynku mieszkalnego jednorodzinnego w zabudowie wolnostojącej 1000 m2, \n- dla budynku mieszkalnego jednorodzinnego w zabudowie bliźniaczej 750 m2, \nm) na działce budowlanej ustala się urządzenie miejsc do park",
  " ustala się minimalną powierzchnię nowo wydzielonych działek budowlanych: \n- dla budynku mieszkalnego jednorodzinnego w zabudowie wolnostojącej 1000 m2, \n- dla budynku mieszkalnego jednorodzinnego w zabudowie bliźniaczej 750 m2, \nm) na działce budowlanej ustala się urządzenie miejsc do parkowania, sytuowanych na terenie lub \nw garażu, w ilości co najmniej: \n- 2 miejsca do parkowania na lokal mieszkalny, \n- 3 miejsca do parkowania na 100 m2 powierzchni użytkowej usług, nie mniej niż 2 miejsca do \nparkowania na lokal usługowy i co najmniej 3 miejsca do parkowania na sklep, \nn) dla pojazdów zaopatrzonych w kartę parkingową nakazuje się zapewnić co najmniej 1 stanowisko – \njeżeli ogólna liczba stanowisk wynosi więcej niż 5; \n4) szczegółowe zasady i warunki scalania i podziału nieruchomości: \na) ustala się minimalną powierzchnię działki na: \n- 1000 m2 dla budynku mieszkalnego jednorodzinnego wolnostojącego, \n- 750 m2 dla budynku mieszkalnego jednorodzinnego w zabudowie bliźniaczej, \nb) ustala się minimalną szerokość frontu działki na: \n- 20 m dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej, \n- 12 m dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej, \nc) ustala się kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60o-120o, \nd) zasady ustalone w lit. a, b i c nie dotyczą działek przeznaczonych pod infrastrukturę techniczną i drogi \nwewnętrzne,",
  "owy mieszkaniowej jednorodzinnej bliźniaczej, \nc) ustala się kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60o-120o, \nd) zasady ustalone w lit. a, b i c nie dotyczą działek przeznaczonych pod infrastrukturę techniczną i drogi \nwewnętrzne, \ne) nie określa się granic obszarów wymagających przeprowadzenia scaleń i podziałów nieruchomości; \n5) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy: \na) teren zdrenowany odpowiednio według § 9 ust. 1, \nb) obowiązują ustalenia § 9 ust. 2, Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 5017\nc) zakazuje się realizacji składowisk opału i odpadów, złomowisk, obiektów handlu paliwami, w tym \ngazem płynnym. \n6) zasady modernizacji, rozbudowy i budowy systemów komunikacji: \na) ustala się bezpośrednią obsługę komunikacyjną od dróg: 1KD-D, 2KD-D, 3KD-D oraz drogi oznaczonej \ninformacyjnie na rysunku planu symbolem KL (poza obszarem planu), \nb) dopuszcza się dostęp do działek budowlanych poprzez drogi wewnętrzne nie wyznaczone na rysunku \nplanu o minimalnej szerokości: \n- 6 m dla dróg o długości do 100 m, \n- 8 m dla dróg o długości powyżej 100 m. \n7) zasady modernizacji, rozbudowy i budowy infrastruktury technicznej:odpowiednio zgodnie z § 10; \n8) sposób",
  " nie wyznaczone na rysunku \nplanu o minimalnej szerokości: \n- 6 m dla dróg o długości do 100 m, \n- 8 m dla dróg o długości powyżej 100 m. \n7) zasady modernizacji, rozbudowy i budowy infrastruktury technicznej:odpowiednio zgodnie z § 10; \n8) sposób i termin tymczasowego zagospodarowania, urządzania  i użytkowania terenu:do czasu \nrealizacji docelowego przeznaczenia terenu dopuszcza się zachowanie dotychczasowego sposobu \nzagospodarowania i użytkowania terenu; \n9) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości 15%. \nRozdział 2. \nUstalenia dla terenów rolnych R \n§ 12. Dla terenów rolnych oznaczonych na rysunku planu symbolami 1R, 2R, 3R ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: teren rolniczy, w tym zabudowa zagrodowa, \nb) przeznaczenie dopuszczalne: drogi wewnętrzne; \n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody:  \na) ustalenia dotyczące ochrony środowiska i przyrody odpowiednio według § 7, \nb) ustalenia dotyczące ochrony i kształtowania ładu przestrzennego i krajobrazu odpowiednio według § 8, \nc) pod względem dopuszczalnego poziomu hałasu w środowisku przyporządkowuje się wyznac",
  "yczące ochrony środowiska i przyrody odpowiednio według § 7, \nb) ustalenia dotyczące ochrony i kształtowania ładu przestrzennego i krajobrazu odpowiednio według § 8, \nc) pod względem dopuszczalnego poziomu hałasu w środowisku przyporządkowuje się wyznaczone na \nrysunku planu tereny R do określonych w przepisach odrębnych z zakresu ochrony środowiska terenów \nprzeznaczonych pod „tereny zabudowy zagrodowej”; \n3) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu: \na) ustala się: \n- minimalny udział procentowy powierzchni biologicznie czynnej na 70%, \n- minimalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej  na 0,01, \n- maksymalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,3, \nb) ustala się maksymalną wysokość zabudowy na 10 m, w tym: \n- maksymalną wysokość budynków mieszkalnych na 10 m, \n- maksymalną wysokość budynków gospodarczych i inwentarskich na 8,0 m, \nc) dopuszcza się realizację jednej kondygnacji podziemnej, \nd) ustala się dachy: dla budynków mieszkalnych dwuspadowe lub wielospadowe o nachyleniu połaci od 12o \ndo 45o, a dla budynków gospodarczych, inwentarskich i garaży płaskie o nachyleniu połaci do 12o oraz \ndwuspadowe lub wielospadowe o nachyleniu połaci od 12o do 45o, \ne) sposób usytuowania",
  " mieszkalnych dwuspadowe lub wielospadowe o nachyleniu połaci od 12o \ndo 45o, a dla budynków gospodarczych, inwentarskich i garaży płaskie o nachyleniu połaci do 12o oraz \ndwuspadowe lub wielospadowe o nachyleniu połaci od 12o do 45o, \ne) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz granic przyległych nieruchomości odpowiednio według § 8 ust. 1, \nf) kolorystyka obiektów budowlanych oraz pokrycie dachów odpowiednio według § 8 ust. 2, Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 5017\ng) minimalna powierzchnia nowo wydzielanej działki budowlanej – zgodnie z przepisami odrębnymi, \nh) na działce budowlanej ustala się urządzenie miejsc do parkowania, sytuowanych na terenie lub w garażu, \nw ilości co najmniej 2 miejsc do parkowania na lokal mieszkalny; \n4) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy: \na) teren zdrenowany odpowiednio według § 9 ust. 1, \nb) obowiązują ustalenia § 9 ust. 2; \n5) zasady modernizacji, rozbudowy i budowy systemów komunikacji: \na) ustala się bezpośrednią obsługę komunikacyjną od drogi 3KD-D oraz pośrednią z drogi 1KD-D, 2KD-D \ni oznaczonej informacyjnie na rysunku planu symbolem KL (poza obszarem planu), poprzez tereny \no innym przeznaczeniu, \nb) dopuszcza się dost",
  "acji: \na) ustala się bezpośrednią obsługę komunikacyjną od drogi 3KD-D oraz pośrednią z drogi 1KD-D, 2KD-D \ni oznaczonej informacyjnie na rysunku planu symbolem KL (poza obszarem planu), poprzez tereny \no innym przeznaczeniu, \nb) dopuszcza się dostęp do działek budowlanych poprzez drogi wewnętrzne nie wyznaczone na rysunku \nplanu o minimalnej szerokości: \n- 6 m dla dróg o długości do 100 m, \n- 8 m dla dróg o długości powyżej 100 m. \n6) zasady modernizacji, rozbudowy i budowy infrastruktury technicznej:odpowiednio zgodnie z § 10; \n7) sposób i termin tymczasowego zagospodarowania, urządzania  i użytkowania terenu:do czasu \nrealizacji docelowego przeznaczenia terenu dopuszcza się zachowanie dotychczasowego sposobu \nzagospodarowania i użytkowania terenu; \n8) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości 1%. \nRozdział 3. \nUstalenia dla terenu infrastruktury technicznej urządzeń zaopatrzenia w wodę WZ \n§ 13. Dla terenu infrastruktury technicznej urządzeń zaopatrzenia w wodę oznaczonego na rysunku planu \nsymbolem WZ ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: urządzenia zaopatrzenia w wodę, ujęcie wody – studnie, zbiornik wody, \nb) przeznaczenie uzupełniające: urządzenia bud",
  "ządzeń zaopatrzenia w wodę oznaczonego na rysunku planu \nsymbolem WZ ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: urządzenia zaopatrzenia w wodę, ujęcie wody – studnie, zbiornik wody, \nb) przeznaczenie uzupełniające: urządzenia budowlane, zieleń urządzona, infrastruktura techniczna, \nc) przeznaczenie dopuszczalne: drogi wewnętrzne; \n2) zasady ochrony i kształtowania ładu przestrzennego, ochrony środowiska i przyrody:  \na) ustalenia dotyczące ochrony środowiska i przyrody odpowiednio według § 7, \nb) ustalenia dotyczące ochrony i kształtowania ładu przestrzennego odpowiednio według § 8; \n3) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu: \na) ustala się zakaz realizacji budynków; \nb) ustala się minimalny udział procentowy powierzchni biologicznie czynnej na 70% powierzchni działki \nbudowlanej, \nc) ustala się maksymalną wysokość zabudowy na 6 m; \n4) szczegółowe zasady i warunki scalania i podziału nieruchomości: \na) ustala się: \n- minimalną powierzchnię działki na 200 m2, \n- minimalną szerokość frontu działki na 4 m, \n- kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60o-120o, Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 5017\nb) nie określa się granic obszarów wymagających przeprowadzenia scaleń i podziałów n",
  " szerokość frontu działki na 4 m, \n- kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60o-120o, Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 5017\nb) nie określa się granic obszarów wymagających przeprowadzenia scaleń i podziałów nieruchomości; \n5) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy:obowiązują ustalenia § 9 ust. 2; \n6) zasady modernizacji, rozbudowy i budowy systemów komunikacji:ustala się obsługę komunikacyjną od \ndrogi oznaczonej informacyjnie na rysunku planu symbolem KL (poza granicami planu) poprzez teren \noznaczony informacyjnie na rysunku planu symbolem IT (poza granicami planu); \n7) zasady modernizacji, rozbudowy i budowy infrastruktury technicznej:odpowiednio zgodnie z § 10; \n8) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu:do czasu \nrealizacji przeznaczenia podstawowego i uzupełniającego dopuszcza się zachowanie dotychczasowego \nsposobu zagospodarowania i użytkowania terenu; \n9) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości 1%. \nRozdział 4. \nUstalenia dla terenów dróg publicznych \n§ 14. Dla terenów dróg publicznych klasy dojazdowej oznaczonych na rysunku planu symbolami 1KD-D, \n2KD-D, ",
  ". 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości 1%. \nRozdział 4. \nUstalenia dla terenów dróg publicznych \n§ 14. Dla terenów dróg publicznych klasy dojazdowej oznaczonych na rysunku planu symbolami 1KD-D, \n2KD-D, 3KD-D ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: droga publiczna klasy dojazdowej, \nb) przeznaczenie uzupełniające: parkingi, chodniki, rowy odwadniające, zieleń urządzona, \nc) przeznaczenie dopuszczalne: infrastruktura techniczna; \n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody, \nparametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu: \na) szerokość w liniach rozgraniczających zgodnie z rysunkiem planu: \n- droga 1KD-D od 14 m do 15,4 m, \n- droga 2KD-D - 10 m, \n- droga 3KD-D od 2,3 m do 4,9 m, \nb) minimalna szerokość pasa ruchu według parametrów dla drogi dojazdowej zgodnie z przepisami \nodrębnymi z zakresu dróg publicznych, \nc) dopuszcza się budowę, roboty budowlane (remont) istniejących budowli drogowych; \n3) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu, w tym zakaz \nzabudowy:zakazuje się realizacji obiektów nie związanych: z drogą, infrastrukturą techniczną (w tym",
  " \nc) dopuszcza się budowę, roboty budowlane (remont) istniejących budowli drogowych; \n3) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu, w tym zakaz \nzabudowy:zakazuje się realizacji obiektów nie związanych: z drogą, infrastrukturą techniczną (w tym \nponadlokalną i lokalną) oraz z komunikacją pieszą i rowerową, dopuszczając wyłącznie obiekty niezbędne na czas budowy; \n4) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej:dopuszcza się \nprzebudowę istniejącej infrastruktury technicznej oraz realizację nowej infrastruktury technicznej w sposób \nnie kolidujący z innymi ustaleniami planu oraz zgodny z przepisami odrębnymi; \n5) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości 1%. Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 5017\nDZIAŁ IV. \nPrzepisy przejściowe i końcowe \n§ 15. Z dniem wejścia w życie niniejszego planu, na obszarze planu tracą moc obowiązującą ustalenia \nMiejscowego planu zagospodarowania przestrzennego dla części terenów położonych we wsi Dawidy, Dawidy \nBankowe, Łady, Podolszyn Nowy – obszar I uchwalonego uchwałą Nr LXI/984/05 Rady Gminy Raszyn z dnia 27 października 2005 r. opublikowaną w Dzienniku Urzędowym Wojewód",
  "owania przestrzennego dla części terenów położonych we wsi Dawidy, Dawidy \nBankowe, Łady, Podolszyn Nowy – obszar I uchwalonego uchwałą Nr LXI/984/05 Rady Gminy Raszyn z dnia 27 października 2005 r. opublikowaną w Dzienniku Urzędowym Województwa Mazowieckiego z dnia 6 grudnia 2005 r. Nr 266, poz. 8713, zmienionego uchwałą Nr XII/174/07 Rady Gminy Raszyn z dnia 20 września 2007 r. w sprawie zmiany „Miejscowego planu zagospodarowania przestrzennego dla części terenów położonych we wsi Dawidy, Dawidy Bankowe, Łady, Podolszyn Nowy – obszar I” uchwalonego uchwałą Nr XII/174/07 Rady Gminy Raszyn z dnia 20 września 2007 r., opublikowaną w Dzienniku Urzędowym Województwa Mazowieckiego z dnia 25 listopada 2007 r., Nr 241, poz. 6975 oraz uchwałą Nr XLI/451/13 Rady Gminy Raszyn z dnia 26 września 2013 r. w sprawie zmiany miejscowego planu zagospodarowania przestrzennego części terenów położonych we wsi Dawidy, Dawidy Bankowe, Łady, Podolszyn Nowy – obszar I – rejon rzeki Raszynki, opublikowaną w Dzienniku Urzędowym Województwa Mazowieckiego z dnia 23 października 2013 r., poz. 10595 oraz Miejscowego planu zagospodarowania przestrzennego części terenów położonych we wsiach Dawidy, Dawidy Bankowe, Łady, Podolszyn Nowy",
  " rzeki Raszynki, opublikowaną w Dzienniku Urzędowym Województwa Mazowieckiego z dnia 23 października 2013 r., poz. 10595 oraz Miejscowego planu zagospodarowania przestrzennego części terenów położonych we wsiach Dawidy, Dawidy Bankowe, Łady, Podolszyn Nowy – obszar II uchwalonego uchwałą Nr XXXVI/647/09 Rady Gminy Raszyn z dnia 10 września 2009 r. opublikowaną w Dzienniku Urzędowym Województwa Mazowieckiego z dnia 13 listopada 2009 r. Nr 180, poz. 5112. \n§ 16. Wykonanie uchwały powierza się Wójtowi Gminy Raszyn. \n§ 17. 1. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n2. Uchwała podlega publikacji na stronie internetowej Biuletynu Informacji Publicznej gminy Raszyn. \n   \nPrzewodniczący Rady Gminy \n \n \nDariusz Marcinkowski \n Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 5017\n9\n99\n999\n99\n9\n999\n9999999\n9\n99\n99\n9999\n9\n9\n99Ø\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØ�",
  "�\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØ\nØØØØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\n�",
  "�ØØØØØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØØØØØØØØØØ\nØ\nØ\nØØØØ\nØ\nØØØØØ\nKLIT\u00002\u0000R\n\u00003\u0000R\u00001\u0000K\u0000D\u0000-\u0000D \u00001\u0000M\u0000N\n\u00003\u0000M\u0000N\u00001\u0000R\u00002\u0000M\u0000N\n\u00002\u0000K\u0000D\u0000-\u0000D\n\u00003\u0000K\u0000D\u0000-\u0000D\u0000 \u0000W\u0000Z12\n1012\n\u00001\u00005\u00001\u00004\n\u00006\u00001\u00000\n\u00001\u00005\u0000,\u00004\u00001\u00004\u0000,\u00003\n\u00004\u0000,\u00009\n\u00002\u0000,\u00003\u00006\n\u00006\u00006\n\u00006\u00006\u00001\u00000\n\u00001\u00000\n\u00006\u00001\u00000\n\u00002\u0000,\u00003\u0000L\u0000E\u0000G\u0000E\u0000N\u0000D\u0000A\n\u0000G\u0000r\u0000a\u0000n\u0000i\u0000c\u0000e\u0000 \u0000g\u0000m\u0000i\u0000n\u0000y\n\u0000G\u0000r\u0000a\u0000n\u0000i\u0000c\u0000e\u0000 \u0000w\u0000s\u0000i\n\u0000T\u0000E\u0000R\u0000E\u0000N\u0000Y\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000O\u0000N\u0000E\u0000 \u0000D\u0000O\u0000 \u0000Z\u0000A\u0000B\u0000U\u0000D\u0000O\u0000W\u0000Y\u0000 \u0000I\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\n\u0000T\u0000e\u0000r\u0000e\u0000n\u0000",
  "\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000O\u0000N\u0000E\u0000 \u0000D\u0000O\u0000 \u0000Z\u0000A\u0000B\u0000U\u0000D\u0000O\u0000W\u0000Y\u0000 \u0000I\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\n\u0000T\u0000e\u0000r\u0000e\u0000n\u0000y\u0000 \u0000z\u0000a\u0000b\u0000u\u0000d\u0000o\u0000w\u0000y\u0000 \u0000m\u0000i\u0000e\u0000s\u0000z\u0000k\u0000a\u0000n\u0000i\u0000o\u0000w\u0000e\u0000j\u0000 \u0000j\u0000e\u0000d\u0000n\u0000o\u0000r\u0000o\u0000d\u0000z\u0000i\u0000n\u0000n\u0000e\u0000j\u0000 \u0000i\u0000 \u0000u\u0000s\u0001B\u0000u\u0000g\u0000,\u0000 \u0000w\u0000 \u0000t\u0000y\u0000m\u0000 \u0000u\u0000s\u0001B\u0000u\u0000g\u0000 \u0000p\u0000u\u0000b\u0000l\u0000i\u0000c\u0000z\u0000n\u0000y\u0000c\u0000h\u0000,\u0000 \n\u0000p\u0000o\u0000z\u0000a\u0000 \u0000w\u0000s\u0000i\u0000a\u0000m\u0000i\u0000 \u0000R\u0000a\u0000s\u0000z\u0000y\u0000n\u0000,\u0000 \u0000R\u0000y\u0000b\u0000i\u0000e\u0000,\u0000 \u0000N\u0000o\u0000w\u0000e\u0000 \u0000G\u0000r\u0000o\u0000c\u0000h\u0000o\u0000l\u0000i\u0000c\u0000e\n\u0000T\u0000e\u0000r\u0000e\u0000n\u0000y\u0000 \u0000d\u0000r\u0000ó\u0000g\u0000 \u0000p\u0000u\u0000b\u0000l\u0000i\u0000c\u0000z\u0000n\u0000y\u0000c\u0000h\n\u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000Y\u0000 \u0000P\u0000R\u0000O\u0000B\u0000L\u0000E\u0000M\u0000O\u0000W\u0000E\u0000,\u0000 \u0000Z\u0000A\u0000G\u0000R\u0000O\u0001{\u0000E\u0000N\u0000I\u0000A\n\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000E\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000U\u0000 \u0000O\u0000B\u0000J\u0001\u0018\u0000T\u0000E\u0000G\u0000O\u0000 \u0000P\u0000L\u0000A\u0000N\u0000E",
  "O\u0000B\u0000L\u0000E\u0000M\u0000O\u0000W\u0000E\u0000,\u0000 \u0000Z\u0000A\u0000G\u0000R\u0000O\u0001{\u0000E\u0000N\u0000I\u0000A\n\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000E\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000U\u0000 \u0000O\u0000B\u0000J\u0001\u0018\u0000T\u0000E\u0000G\u0000O\u0000 \u0000P\u0000L\u0000A\u0000N\u0000E\u0000M\u0000 \u0000M\u0000I\u0000E\u0000J\u0000S\u0000C\u0000O\u0000W\u0000Y\u0000M\u0000W\u0000Y\u0000R\u0000Y\u0000S\u0000 \u0000Z\u0000 \u0000R\u0000Y\u0000S\u0000U\u0000N\u0000K\u0000U\u0000 \u0000S\u0000T\u0000U\u0000D\u0000I\u0000U\u0000M\u0000 \u0000U\u0000W\u0000A\u0000R\u0000U\u0000N\u0000K\u0000O\u0000W\u0000A\u0001C\u0000 \u0000I\u0000 \u0000K\u0000I\u0000E\u0000R\u0000U\u0000N\u0000K\u0000Ó\u0000W\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \n\u0000P\u0000R\u0000Z\u0000E\u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000N\u0000E\u0000G\u0000O\u0000 \u0000G\u0000M\u0000I\u0000N\u0000Y\u0000 \u0000R\u0000A\u0000S\u0000Z\u0000Y\u0000N\nM3\n\u0001Z\u0000R\u0000O\u0000D\u0000O\u0000W\u0000I\u0000S\u0000K\u0000O\u0000 \u0000P\u0000R\u0000Z\u0000Y\u0000R\u0000O\u0000D\u0000N\u0000I\u0000C\u0000Z\u0000E\n\u0000Z\u0000b\u0000i\u0000o\u0000r\u0000c\u0000z\u0000e\n\u0000L\u0000o\u0000k\u0000a\u0000l\u0000n\u0000e\n\u0000L\u0000o\u0000k\u0000a\u0000l\u0000n\u0000e\n\u0000W\u0000a\u0001|\u0000n\u0000i\u0000e\u0000j\u0000s\u0000z\u0000e\u0000 \u0000d\u0000o\u0000j\u0000a\u0000z\u0000d\u0000o\u0000w\u0000e\u0000K\u0000O\u0000M\u0000U\u0000N\u0000I\u0000K\u0000A\u0000C\u0000J\u0000A\n\u0000P\u0000r\u0000o\u0000j\u0000e\u0000k\u0000t\u0000o\u0000w\u0000a\u0000n\u0000y\u0000 \u0000u\u0000k\u0001",
  "l\u0000n\u0000e\n\u0000W\u0000a\u0001|\u0000n\u0000i\u0000e\u0000j\u0000s\u0000z\u0000e\u0000 \u0000d\u0000o\u0000j\u0000a\u0000z\u0000d\u0000o\u0000w\u0000e\u0000K\u0000O\u0000M\u0000U\u0000N\u0000I\u0000K\u0000A\u0000C\u0000J\u0000A\n\u0000P\u0000r\u0000o\u0000j\u0000e\u0000k\u0000t\u0000o\u0000w\u0000a\u0000n\u0000y\u0000 \u0000u\u0000k\u0001B\u0000a\u0000d\u0000 \u0000d\u0000r\u0000o\u0000g\u0000o\u0000w\u0000y\n\u0000E\u0000l\u0000e\u0000m\u0000e\u0000n\u0000t\u0000y\u0000 \u0000u\u0000k\u0001B\u0000a\u0000d\u0000u\u0000 \u0000k\u0000o\u0000m\u0000u\u0000n\u0000i\u0000k\u0000a\u0000c\u0000j\u0000iL\nD\u0000T\u0000e\u0000r\u0000e\u0000n\u0000y\u0000 \u0000z\u0000a\u0000b\u0000u\u0000d\u0000o\u0000w\u0000y\u0000 \u0000m\u0000i\u0000e\u0000s\u0000z\u0000k\u0000a\u0000n\u0000i\u0000o\u0000w\u0000e\u0000j\u0000 \u0000j\u0000e\u0000d\u0000n\u0000o\u0000r\u0000o\u0000d\u0000z\u0000i\u0000n\u0000n\u0000e\u0000j\u0000 \u0000z\u0000 \u0000t\u0000o\u0000w\u0000a\u0000r\u0000z\u0000y\u0000s\u0000z\u0001\u0005\u0000c\u0001\u0005\u0000 \u0000f\u0000u\u0000n\u0000k\u0000c\u0000j\u0001\u0005\u0000 \u0000u\u0000s\u0001B\u0000u\u0000g\u0000o\u0000w\u0001\u0005\n\u0000T\u0000e\u0000r\u0000e\u0000n\u0000y\u0000 \u0000o\u0000 \u0000f\u0000u\u0000n\u0000k\u0000c\u0000j\u0000a\u0000c\u0000h\u0000 \u0000p\u0000r\u0000z\u0000y\u0000r\u0000o\u0000d\u0000n\u0000i\u0000c\u0000z\u0000y\u0000c\u0000h\n\u0000R\u0000o\u0000w\u0000y\u0000 \u0000m\u0000e\u0000l\u0000i\u0000o\u0000r\u0000a\u0000c\u0000y\u0000j\u0000n\u0000e\n\u0000G\u0000r\u0000a\u0000n\u0000i\u0000c\u0000e\u0000 \u0000p\u0000o\u0000w\u0000i\u0000e\u0000r\u0000z\u0000c\u0000h\u0000n\u0000i\u0000 \u0000o\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000z\u0000a\u0000j\u0001\u0005\u0000c\u0000y",
  "R\u0000o\u0000w\u0000y\u0000 \u0000m\u0000e\u0000l\u0000i\u0000o\u0000r\u0000a\u0000c\u0000y\u0000j\u0000n\u0000e\n\u0000G\u0000r\u0000a\u0000n\u0000i\u0000c\u0000e\u0000 \u0000p\u0000o\u0000w\u0000i\u0000e\u0000r\u0000z\u0000c\u0000h\u0000n\u0000i\u0000 \u0000o\u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000z\u0000a\u0000j\u0001\u0005\u0000c\u0000y\u0000c\u0000h\u0000 \u0000w\u0000y\u0000s\u0000o\u0000k\u0000o\u0001[\u0000c\u0000i\u0000 \u0000w\u0000 \u0000r\u0000e\u0000j\u0000o\u0000n\u0000i\u0000e\u0000 \u0000l\u0000o\u0000t\u0000n\u0000i\u0000s\u0000k\u0000a\n\u0000W\u0000a\u0000r\u0000s\u0000z\u0000a\u0000w\u0000a\u0000 \u0000-\u0000 \u0000O\u0000k\u0001\u0019\u0000c\u0000i\u0000e\u0000 \u0000w\u0000r\u0000a\u0000z\u0000 \u0000z\u0000 \u0000m\u0000a\u0000k\u0000s\u0000y\u0000m\u0000a\u0000l\u0000n\u0001\u0005\u0000 \u0000d\u0000o\u0000p\u0000u\u0000s\u0000z\u0000c\u0000z\u0000a\u0000l\u0000n\u0001\u0005\u0000 \u0000w\u0000y\u0000s\u0000o\u0000k\u0000o\u0001[\u0000c\u0000i\u0001\u0005\u0000 \u0000w\u0000 \u0000m\u0000 \u0000n\u0000.\u0000p\u0000.\u0000m\u0000.150M4\n\u0001Z\u0000c\u0000i\u0000e\u0001|\u0000k\u0000i\u0000 \u0000r\u0000o\u0000w\u0000e\u0000r\u0000o\u0000w\u0000e ½\u0000I\u0000N\u0000N\u0000E\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000Y\n\u0000O\u0000b\u0000s\u0000z\u0000a\u0000r\u0000y\u0000 \u0000w\u0000y\u0000m\u0000a\u0000g\u0000a\u0000j\u0001\u0005\u0000c\u0000e\u0000 \u0000z\u0000m\u0000i\u0000a\u0000n\u0000y\u0000 \n\u0000p\u0000r\u0000z\u0000e\u0000z\u0000n\u0000a\u0000c\u0000z\u0000e\u0000n\u0000i\u0000a\u0000 \u0000g\u0000r\u0000u\u0000n\u0000t\u0000ó\u0000w\u0000 \u0000r\u0000o\u0000l\u0000n\u0000y\u0000c\u0000h\u0000 \u0000n\u0000a\u0000 \u0000c\u0000e\u0000l\u0000e\u0000 \u0000n\u0000i\u0000e",
  "\u0000e\u0000 \u0000z\u0000m\u0000i\u0000a\u0000n\u0000y\u0000 \n\u0000p\u0000r\u0000z\u0000e\u0000z\u0000n\u0000a\u0000c\u0000z\u0000e\u0000n\u0000i\u0000a\u0000 \u0000g\u0000r\u0000u\u0000n\u0000t\u0000ó\u0000w\u0000 \u0000r\u0000o\u0000l\u0000n\u0000y\u0000c\u0000h\u0000 \u0000n\u0000a\u0000 \u0000c\u0000e\u0000l\u0000e\u0000 \u0000n\u0000i\u0000e\u0000r\u0000o\u0000l\u0000n\u0000i\u0000c\u0000z\u0000e\n\u0000I\u0000N\u0000F\u0000R\u0000A\u0000S\u0000T\u0000R\u0000U\u0000K\u0000T\u0000U\u0000R\u0000A\u0000 \u0000T\u0000E\u0000C\u0000H\u0000N\u0000I\u0000C\u0000Z\u0000N\u0000A\n\u0000T\u0000e\u0000r\u0000e\u0000n\u0000y\u0000 \u0000i\u0000n\u0000f\u0000r\u0000a\u0000s\u0000t\u0000r\u0000u\u0000k\u0000t\u0000u\u0000r\u0000y\u0000 \u0000t\u0000e\u0000c\u0000h\u0000n\u0000i\u0000c\u0000z\u0000n\u0000e\u0000j IT\n\u0000L\u0000o\u0000k\u0000a\u0000l\u0000n\u0000eDLZ\n\u0000Z\u0000W\u0000Y\u0000M\u0000I\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000E\u0000 \u0000W\u0000Z\u0000A\u0000J\u0000E\u0000M\u0000N\u0000E\u0000 \u0000O\u0000D\u0000L\u0000E\u0000G\u0001A\u0000O\u0001Z\u0000C\u0000I\u0000 \u0000E\u0000L\u0000E\u0000M\u0000E\u0000N\u0000T\u0000Ó\u0000W\u0000 \n\u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000L\u0000E\u0000G\u0000E\u0000N\u0000D\u0000A\n\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000E\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000U\u0000 \u0000O\u0000B\u0000J\u0001\u0018\u0000T\u0000E\u0000G\u0000O\u0000 \u0000P\u0000L\u0000A\u0000N\u0000E\u0000M\n\u0000N\u0000I\u0000E\u0000P\u0000R\u0000Z\u0000E\u0000K\u0000R\u0000A\u0000C\u0000Z\u0000A\u0000L\u0000N\u0000E\u0000 \u0000L\u0000I\u0000N\u0000I\u0000E\u0000 \u0000Z\u0000A\u0000",
  "\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000U\u0000 \u0000O\u0000B\u0000J\u0001\u0018\u0000T\u0000E\u0000G\u0000O\u0000 \u0000P\u0000L\u0000A\u0000N\u0000E\u0000M\n\u0000N\u0000I\u0000E\u0000P\u0000R\u0000Z\u0000E\u0000K\u0000R\u0000A\u0000C\u0000Z\u0000A\u0000L\u0000N\u0000E\u0000 \u0000L\u0000I\u0000N\u0000I\u0000E\u0000 \u0000Z\u0000A\u0000B\u0000U\u0000D\u0000O\u0000W\u0000Y\u0000O\u0000B\u0000O\u0000W\u0000I\u0001\u0004\u0000Z\u0000U\u0000J\u0001\u0004\u0000C\u0000E\u0000 \u0000U\u0000S\u0000T\u0000A\u0000L\u0000E\u0000N\u0000I\u0000A\u0000 \u0000P\u0000L\u0000A\u0000N\u0000U\n\u0000L\u0000I\u0000N\u0000I\u0000E\u0000 \u0000R\u0000O\u0000Z\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000Z\u0000A\u0000J\u0001\u0004\u0000C\u0000E\u0000 \u0000T\u0000E\u0000R\u0000E\u0000N\u0000Y\u0000 \u0000O\u0000 \u0000R\u0000Ó\u0001{\u0000N\u0000Y\u0000M\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000U\u0000 \n\u0000L\u0000U\u0000B\u0000 \u0000R\u0000Ó\u0001{\u0000N\u0000Y\u0000C\u0000H\u0000 \u0000Z\u0000A\u0000S\u0000A\u0000D\u0000A\u0000C\u0000H\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A9910Ø\n\u0000I\u0000N\u0000F\u0000O\u0000R\u0000M\u0000A\u0000C\u0000J\u0000E\u0000P\u0000R\u0000Z\u0000E\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000E\u0000 \u0000T\u0000E\u0000R\u0000E\u0000N\u0000Ó\u0000W\n\u0000K\u0000D\u0000-\u0000D\u0000T\u0000E\u0000R\u0000E\u0000N\u0000Y\u0000 \u0000Z\u0000A\u0000B\u0000U\u0000D\u0000O\u0000W\u0000Y\u0000 \u0000M\u0000I\u0000E\u0000S\u0000Z\u0000K\u0000A\u0000N\u0000I\u0000O\u0000W\u0000E\u0000J\u0000 \u0000J\u0000E\u0000D\u0000N\u0000O\u0000R\u0000O\u0000D\u0000Z",
  "T\u0000E\u0000R\u0000E\u0000N\u0000Ó\u0000W\n\u0000K\u0000D\u0000-\u0000D\u0000T\u0000E\u0000R\u0000E\u0000N\u0000Y\u0000 \u0000Z\u0000A\u0000B\u0000U\u0000D\u0000O\u0000W\u0000Y\u0000 \u0000M\u0000I\u0000E\u0000S\u0000Z\u0000K\u0000A\u0000N\u0000I\u0000O\u0000W\u0000E\u0000J\u0000 \u0000J\u0000E\u0000D\u0000N\u0000O\u0000R\u0000O\u0000D\u0000Z\u0000I\u0000N\u0000N\u0000E\u0000J\n\u0000T\u0000E\u0000R\u0000E\u0000N\u0000 \u0000I\u0000N\u0000F\u0000R\u0000A\u0000S\u0000T\u0000R\u0000U\u0000K\u0000T\u0000U\u0000R\u0000Y\u0000 \u0000T\u0000E\u0000C\u0000H\u0000N\u0000I\u0000C\u0000Z\u0000N\u0000E\u0000J\u0000 \u0000-\u0000 \u0000U\u0000J\u0001\u0018\u0000C\u0000I\u0000E\u0000 \u0000W\u0000O\u0000D\u0000Y\n\u0000T\u0000E\u0000R\u0000E\u0000N\u0000Y\u0000 \u0000D\u0000R\u0000Ó\u0000G\u0000 \u0000P\u0000U\u0000B\u0000L\u0000I\u0000C\u0000Z\u0000N\u0000Y\u0000C\u0000H\u0000 \u0000K\u0000L\u0000A\u0000S\u0000Y\u0000 \u0000D\u0000O\u0000J\u0000A\u0000Z\u0000D\u0000O\u0000W\u0000E\u0000J\n\u0000O\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000A\u0000 \u0000E\u0000L\u0000E\u0000M\u0000E\u0000N\u0000T\u0000Ó\u0000W\u0000 \u0000I\u0000N\u0000F\u0000O\u0000R\u0000M\u0000A\u0000C\u0000Y\u0000J\u0000N\u0000Y\u0000C\u0000H\u0000 \n\u0000W\u0000Y\u0000N\u0000I\u0000K\u0000A\u0000J\u0001\u0004\u0000C\u0000Y\u0000C\u0000H\u0000 \u0000Z\u0000 \u0000W\u0000Y\u0000M\u0000O\u0000G\u0000Ó\u0000W\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000P\u0000I\u0000S\u0000Ó\u0000W\u0000 \u0000O\u0000D\u0000R\u0001\u0018\u0000B\u0000N\u0000Y\u0000C\u0000H\n\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000E\u0000 \u0000A\u0000D\u0000M\u0000I\u0000N\u0000I\u0000S\u0000T\u0000R\u0000A\u0000C\u0000Y\u0000J\u0000N\u0000E\u0000 \u0000G\u0000M\u0000I\u0000N\u0000Y",
  "W\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000P\u0000I\u0000S\u0000Ó\u0000W\u0000 \u0000O\u0000D\u0000R\u0001\u0018\u0000B\u0000N\u0000Y\u0000C\u0000H\n\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000E\u0000 \u0000A\u0000D\u0000M\u0000I\u0000N\u0000I\u0000S\u0000T\u0000R\u0000A\u0000C\u0000Y\u0000J\u0000N\u0000E\u0000 \u0000G\u0000M\u0000I\u0000N\u0000Y\u0000T\u0000E\u0000R\u0000E\u0000N\u0000Y\u0000 \u0000Z\u0000D\u0000R\u0000E\u0000N\u0000O\u0000W\u0000A\u0000N\u0000E\u0000M\u0000N\n\u0000W\u0000Z\n\u0000L\u0000I\u0000N\u0000I\u0000E\u0000 \u0000R\u0000O\u0000Z\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000Z\u0000A\u0000J\u0001\u0004\u0000C\u0000E\u0000 \u0000I\u0000 \u0000O\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000E\u0000 \u0000D\u0000R\u0000Ó\u0000G\u0000 \u0000I\u0000 \u0000T\u0000E\u0000R\u0000E\u0000N\u0000Ó\u0000W\u0000 \n\u0000P\u0000O\u0000Z\u0000A\u0000 \u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000A\u0000M\u0000I\u0000 \u0000P\u0000L\u0000A\u0000N\u0000UKL\u0000T\u0000E\u0000R\u0000E\u0000N\u0000Y\u0000 \u0000R\u0000O\u0000L\u0000N\u0000I\u0000C\u0000Z\u0000E \u0000R\n\u0000W\u0000Y\u0000M\u0000I\u0000A\u0000R\u0000Y\u0000 \u0000I\u0000N\u0000F\u0000O\u0000R\u0000M\u0000A\u0000C\u0000Y\u0000J\u0000N\u0000E\u0000 \u0000P\u0000O\u0000Z\u0000A\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000E\u0000M\u0000 \u0000P\u0000L\u0000A\u0000N\u0000U10\u0000M\u0000I\u0000E\u0000J\u0000S\u0000C\u0000O\u0000W\u0000Y\u0000 \u0000P\u0000L\u0000A\u0000N\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000N\u0000E\u0000G\u0000O\u0000 \u0000C\u0000Z\u0001\u0018",
  "\u0000M\u0000I\u0000E\u0000J\u0000S\u0000C\u0000O\u0000W\u0000Y\u0000 \u0000P\u0000L\u0000A\u0000N\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000N\u0000E\u0000G\u0000O\u0000 \u0000C\u0000Z\u0001\u0018\u0001Z\u0000C\u0000I\u0000 \u0000T\u0000E\u0000R\u0000E\u0000N\u0000Ó\u0000W\u0000 \u0000P\u0000O\u0001A\u0000O\u0001{\u0000O\u0000N\u0000Y\u0000C\u0000H\u0000 \n\u0000W\u0000E\u0000 \u0000W\u0000S\u0000I\u0000A\u0000C\u0000H\u0000 \u0001A\u0000A\u0000D\u0000Y\u0000 \u0000I\u0000 \u0000P\u0000O\u0000D\u0000O\u0000L\u0000S\u0000Z\u0000Y\u0000N\u0000 \u0000N\u0000O\u0000W\u0000Y\u0000 \u0000W\u0000 \u0000G\u0000M\u0000I\u0000N\u0000I\u0000E\u0000 \u0000R\u0000A\u0000S\u0000Z\u0000Y\u0000N\u0000 \u0000-\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000 \u0000I\u0000I\u0000I\u0000 \u0000-\u0000 \u0000C\u0000Z\u0001\u0018\u0001Z\u0001\u0006\u0000 \u0000I\u0000I\n\u0000R\u0000Y\u0000S\u0000U\u0000N\u0000E\u0000K\u0000 \u0000P\u0000L\u0000A\u0000N\u0000U\n\u0000S\u0000K\u0000A\u0000L\u0000A\u0000 \u00001\u0000:\u00001\u00000\u00000\u00000\n0 60 30 Meterów¹\u0000Z\u0000A\u0001A\u0001\u0004\u0000C\u0000Z\u0000N\u0000I\u0000K\u0000 \u0000N\u0000R\u0000 \u00001\n\u0000D\u0000O\u0000 \u0000U\u0000C\u0000H\u0000W\u0000A\u0001A\u0000Y\u0000 \u0000N\u0000R\u0000 \u0000X\u0000C\u0000V\u0000I\u0000/\u00007\u00007\u00000\u0000/\u00002\u00000\u00002\u00004\n\u0000R\u0000A\u0000D\u0000Y\u0000 \u0000G\u0000M\u0000I\u0000N\u0000Y\u0000 \u0000R\u0000A\u0000S\u0000Z\u0000Y\u0000N\n\u0000Z\u0000 \u0000D\u0000N\u0000I\u0000A\u0000 \u00002\u00005\u0000 \u0000K\u0000W\u0000I\u0000E\u0000T\u0000N",
  "\u0000N\u0000R\u0000 \u0000X\u0000C\u0000V\u0000I\u0000/\u00007\u00007\u00000\u0000/\u00002\u00000\u00002\u00004\n\u0000R\u0000A\u0000D\u0000Y\u0000 \u0000G\u0000M\u0000I\u0000N\u0000Y\u0000 \u0000R\u0000A\u0000S\u0000Z\u0000Y\u0000N\n\u0000Z\u0000 \u0000D\u0000N\u0000I\u0000A\u0000 \u00002\u00005\u0000 \u0000K\u0000W\u0000I\u0000E\u0000T\u0000N\u0000I\u0000A\u0000 \u00002\u00000\u00002\u00004\u0000 \u0000R\u0000.\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 12 –\nPoz. 5017\n____________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________\n Załącznik nr 2  \ndo uchwały  Nr XCVI/770 /202 4  \nRady Gminy Raszyn  \nz dnia  25 kwietnia 2024 r. \n \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu miejscowego planu zagospodarowania przestrzennego części terenów \npołożonych we wsiach Łady i Podo lszyn Nowy w Gminie Raszyn – Obszar III – część II  \n \nProjekt miejscowego planu zagospodarowania przestrzennego części terenów położonych we wsiach Łady i Podolszyn Nowy w Gminie Raszyn – Obszar III \n– część II  był dwukrotnie wyłożony do publicznego wglądu  w okresie od dnia 11 marca 2021 r. do 16 kwietnia 2021 r. oraz od dnia 22 lutego 2024 r. do 22 \nmarca 2024 r.  \n \nW związku z wyłożeniem do publicznego wglądu, w wyznaczonym terminie zgłaszania uwag , czyli  odpowied nio do dnia 30 kwietnia 2021 r. oraz 5 kwietnia \n2024 r. wpłynęł a 1 uwag a. Wójt  Gmin",
  " lutego 2024 r. do 22 \nmarca 2024 r.  \n \nW związku z wyłożeniem do publicznego wglądu, w wyznaczonym terminie zgłaszania uwag , czyli  odpowied nio do dnia 30 kwietnia 2021 r. oraz 5 kwietnia \n2024 r. wpłynęł a 1 uwag a. Wójt  Gminy  Raszyn  częściowo nie uwzględnił tej uwagi . \n \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (t. jedn. Dz. U.  z 2023 r. poz. 977 z późn. zm. ) \nw zakresie uwag nieuw zględnionych Rada Gminy Raszyn  postanawia przyjąć następujący sposób ich rozpatrzenia:  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 5017\n  \n \nL.p\n. Data  \nwpływu  \nuwagi  Nazwisko , imię,  \nnazwa  \njednostki \norganizacyjnej  Treść uwagi  Oznaczenie \nnieruchomości \nktórej dotyczy  Ustalenia projektu  \nplanu  Rozstrzygnięcie  \nWójta Gminy Raszyn  Rozstrzygnięcie Rady Gminy \nRaszyn  \nUwzględnio\nne Nieuwzględ -\nnione  Uwzględnio\nne Nieuwzględ -\nnione  \n1 2 3 4 5 6 7 8 9 10 \n1 30.04.  \n2021  r. Sołectw o Łady  \n(+ 21 osób \npodpisanych pod \nwnioskiem)  j.n. dz. ew. nr  \n132 obr. Ła dy R, 1MN   \n \n \n \n \n \n \n+ \n  \n \n \n \n \n \n \n+ \n \n",
  "\nne Nieuwzględ -\nnione  \n1 2 3 4 5 6 7 8 9 10 \n1 30.04.  \n2021  r. Sołectw o Łady  \n(+ 21 osób \npodpisanych pod \nwnioskiem)  j.n. dz. ew. nr  \n132 obr. Ła dy R, 1MN   \n \n \n \n \n \n \n+ \n  \n \n \n \n \n \n \n+ \n \n \n+   \nTreść uwagi:  \n1. Zaprojektowanie  drogi publicznej na obszarze 1MN oraz rezerwy korytarza pod \nprzyszły pas drogowy na obszarze R  zgodnie z załączoną koncepcją  (tj. zakończoną \nnieprzelotowo).  \n2. Zaprojektowanie „drogi wewnętr znej publicznej” na obszarze 1MN oraz rezerwy \nkorytarza pod przyszły pas drogowy na obszarze R o szerokości 8m .  \nUzasadnienie:  \n1. Uwaga częściowo uwzględniona. Projektuje się drogę publiczną na przedłużeniu ulicy Karmelowej i łączy się ją od południa z  ulicą Cynamonową.  \n2. Uwaga nieuwzględniona. Projektuje się postulowaną drogę, ale jako publiczną o szerokości 10 m w liniach rozgraniczających.  \n Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 5017\nZałącznik nr 3  \ndo uchwały Nr  XCVI/770 /2024  \nRady Gminy Raszyn  \nz dnia 25 kwietnia 2024  r. \n \n \nSposób realizacji, inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy, oraz zasady ich finansowania zapisanych w miejscowym planie  zagosp odarowania \nprzestr",
  "  XCVI/770 /2024  \nRady Gminy Raszyn  \nz dnia 25 kwietnia 2024  r. \n \n \nSposób realizacji, inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy, oraz zasady ich finansowania zapisanych w miejscowym planie  zagosp odarowania \nprzestrzennego części terenów położonych we wsiach Łady i Podolszyn Nowy w Gminie Raszyn – \nObszar III – część II  \n \nNa podstawie art. 20 ustawy z dnia 27 marca, 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym ( Dz. U. z 20 23 r. poz. 977 z późn. zm. ) określa się następujący sposób realizacji oraz \nzasady finansowania inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy: zapisanych w miejscowym planie zagospodarowania przestrzennego części terenów \npołożonyc h we ws iach Łady i Podolszyn Nowy w Gminie Raszyn – Obszar III – część II . \n \n§ 1. \n1. Inwestycje z zakresu infrastruktury technicznej służące zaspokojeniu zbiorowych potrzeb \nmieszkańców stanowią - zgodnie z art. 7 ust. 1 ustawy z dnia 8 marca 1990 r. o  samorząd zie \ngmin nym ( Dz. U. z 20 23 r. poz. 40 z późn. zm. ) - zadania własne gminy.  \n \n2. Inwestycje z zakresu infrastruktury technicznej zapisane w niniejszym planie obejmują \ninwestycje realizowane samodzielnie przez Gminę, zlokaliz",
  ". o  samorząd zie \ngmin nym ( Dz. U. z 20 23 r. poz. 40 z późn. zm. ) - zadania własne gminy.  \n \n2. Inwestycje z zakresu infrastruktury technicznej zapisane w niniejszym planie obejmują \ninwestycje realizowane samodzielnie przez Gminę, zlokalizowane w obszarze planu lub poza nim \nw liniac h rozgraniczającymi dróg gminnych.  \n \n§ 2. \nInwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy w  odniesieniu do \nniniejszego planu to:  \n1) utrzymanie sieci wodociągowej, kanalizacyjnej i budowa przyłączy do obiektów celu \npublic znego  \n2) przebudowa lub utrzymanie oświetlenia i zieleni znajdujących się na terenie objętym \nniniejszą uchwałą;  \n3) planowanie i organizacja zaopatrzenia w ciepło, energię elektryczną i paliwa gazowe.  \n \n§ 3. \nOpis sposobu realizacji inwestycji wskazanych w § 2:  \n1) realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami w tym m.in. \nustawą Prawo budowlane, ustawą Prawo zamówień publicznych, o samorządzie gminnym, \noraz przepisami w zakresie gospodarki komunalnej i ochrony środowiska,  \n2) sposób realizacji inwestycji określonych w § 2 może ulegać modyfikacji wraz z  dokonującym \nsię postępem techniczno -technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej \ntechniki (określonej w art. 3",
  " gospodarki komunalnej i ochrony środowiska,  \n2) sposób realizacji inwestycji określonych w § 2 może ulegać modyfikacji wraz z  dokonującym \nsię postępem techniczno -technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej \ntechniki (określonej w art. 3 pkt. 10 ustawy z dnia 27 kwietnia 2001 r. Praw o ochrony \nśrodowiska Dz. U. z 20 24 r. poz. 54), o ile nie stanowi naruszenia ustaleń planu,  \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub ciepła \nrealizowane będą w sposób określony w art. 7 ustawy Prawo energetyczn e z dnia 10 kwietnia \n1997 r. (Dz. U. z 20 24 r. poz. 266 z późn. zm.),  \n4) realizacja i finansowanie inwestycji z zakresu infrastruktury technicznej niewyszczególnionych \nw §2 odbywać się będzie na podstawie umów zainteresowanych stron.  \n \n \n Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 5017\n§ 4. \n1. Finansowanie inwe stycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy, ujętych w niniejszym planie podlega przepisom ustawy z dnia 27 sierpnia 2009 r. o \nfinansach publicznych (Dz. U. z 20 23 r. poz. 1270  z późn. zm. ).  \n \n2. Wydatki majątkowe gminy, wydatki inwestycyjne finansowane z budżetu gminy uchwala",
  "jszym planie podlega przepisom ustawy z dnia 27 sierpnia 2009 r. o \nfinansach publicznych (Dz. U. z 20 23 r. poz. 1270  z późn. zm. ).  \n \n2. Wydatki majątkowe gminy, wydatki inwestycyjne finansowane z budżetu gminy uchwala Rada \nGminy w uchwale budżetowej.  \n \n3. Inwestycje, których okres realizacji przekracza jeden rok budżetowy ujmowane są w  wieloletniej \nprognozie finansowej na lata 2020 -2030 . \n \n§ 5. \n1. Zadania z zakresu rozbud owy lub przebudowy sieci wodociągowej i kanalizacji finansowane będą \nna podstawie art. 15 ust. 1 ustawy o zbiorowym zaopatrzeniu w wodę i  zbiorowym \nodprowadzaniu ścieków z dnia 7 czerwca 2001 r. (Dz. U. z  2023 r. poz. 537 z późn. zm. ), w oparciu \no wielolet nie plany inwestycyjne.  \n \n2. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na podstawie \nprzepisów Prawo energetyczne z dnia 10 kwietnia 1997 r. ( Dz. U. z 2024 r. poz. 266 z późn. zm. ). \n Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 5017\n \nZałącznik Nr 4 do uchwały Nr XCVI/770/2024 \nRady Gminy Raszyn z dnia 25 kwietnia 2024 r. \nZalacznik4.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i",
  " Urzędowy Województwa Mazowieckiego – 16 – Poz. 5017\n \nZałącznik Nr 4 do uchwały Nr XCVI/770/2024 \nRady Gminy Raszyn z dnia 25 kwietnia 2024 r. \nZalacznik4.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2020 r. poz. 293 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 5017"
]