[
  "UCHWAŁA Nr XXXVI/649/09  \nRady Gminy Raszyn  \nz dnia 10 września 2009 r.  \nw sprawie zmiany miejscowego planu zagospodarowania przestrzennego dla terenów położ onych we wsi \nRaszyn po zachodniej stronie Alei Krakowskiej -część I  \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. z 2001 r. Nr \n142, poz. 1591 z późn. zm. 1 ), art. 20 ust. 1 ustawy z dnia 27 marca 2003 r.  \no planowaniu i zagospodarowaniu przestrzennym (Dz. U. Nr 80, poz. 717 z późn. zm. 2)), uchwały Nr \nXXIV/466/08 Rady Gminy Raszyn z dnia 25 września 2008 r. w sprawie przystąpienia do sporządzania zmiany \nmiejscowego planu zagospodarowania przestrzennego, dla t erenów położonych we wsi Raszyn po zachodniej \nstronie Alei Krakowskiej część I oraz po stwierdzeniu zgodności z ustaleniami Studium uwarunkowań i kierunków \nzagospodarowania przestrzennego gminy Raszyn przyjętego uchwałą Nr 76/XIX/99 Rady Gminy Raszyn z dni a \n16 grudnia 1999 r. Rada Gminy Raszyn uchwala, co następuje:  \nDZIAŁ I Zakres regulacji planu §1- \n1. Uchwala się zmianę miejscowego planu zagospodarowania przestrzennego dla terenów położonych we wsi \nRaszyn po zachodniej stronie Alei Krakowskiej -część  I zwan",
  "nia 1999 r. Rada Gminy Raszyn uchwala, co następuje:  \nDZIAŁ I Zakres regulacji planu §1- \n1. Uchwala się zmianę miejscowego planu zagospodarowania przestrzennego dla terenów położonych we wsi \nRaszyn po zachodniej stronie Alei Krakowskiej -część  I zwaną dalej w treści niniejszej uchwały planem, \nobejmującej cztery następujące tereny:  \n1) teren I przy ul. Gałczyńskiego, którego granice wyznaczają granice działki nr ew. 141 i 144/1;  \n2) teren II przy ul. Żeromskiego, którego granice wyznaczają grani ce działki nr ew. 1244;  \n3) teren III przy ul. Zielonej, którego granice wyznaczają granice działki nr ew. 784/2;  \n4) teren IV przy ul. Ogrodowej, którego granice wyznaczają granice działki nr ew. 1011.  \n2. Granice objętych planem terenów, o któ rych mowa w ust. 1, wyznaczone są na rysunkach planu \nsporządzonych na mapach w skali 1:1000, stanowiących załączniki nr 1, nr 2, nr 3 i nr 4 do niniejszej \nuchwały.  \n§2. \nZałącznikami do niniejszej uchwały i jej integralnymi częściami, są:  \n1) rysunki planu w skali 1:1000 -załączniki nr 1, nr 2, nr 3 i nr 4 do niniejszej uchwały;  \n2) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu -załącznik nr 5 do niniejszej uchwały;  \n3) rozstrzygnięcie o sposobie",
  " rysunki planu w skali 1:1000 -załączniki nr 1, nr 2, nr 3 i nr 4 do niniejszej uchwały;  \n2) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu -załącznik nr 5 do niniejszej uchwały;  \n3) rozstrzygnięcie o sposobie  realizacji, zapisanych w planie, inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy oraz zasadach ich finansowania - załącznik nr 6 do \nniniejszej uchwały.  \n§3. \n1. Rysunki planu odnoszą ustalenia zawarte w niniejszej uchwale do terenów objętych planem.  \n2. Następujące oznaczenia graficzne na rysunkach planu są obowiązującymi ustaleniami planu:  \n1) Zmiany wymienionej ustawy zostały ogł oszone w Dz. U. z 2002 r. Nr 23, poz. 220, Nr 62, poz. 558, Nr 113, poz. 984, Nr 153,  \npoz. 1271 i Nr 214, poz. 1806, z 2003 r. Nr 80, poz. 717 i Nr 162, poz. 1568. z 2004 r. Nr 102, poz. 1055, Nr 116, poz. 1203 ¡Nr \n167, poz. 1759, z 2005 r. Nr 172, poz. 14 41 i Nr 175, poz. 1457, z 2006 r. Nr 17, poz. 128 i Nr 181, poz. 1337, z 2007 r. Nr 138,  \npoz. 974 i Nr 173, poz. 1218 oraz z 2008 r. Nr 180, poz. 1111 i Nr 223, poz. 1458, z 2009r. Nr",
  " 14 41 i Nr 175, poz. 1457, z 2006 r. Nr 17, poz. 128 i Nr 181, poz. 1337, z 2007 r. Nr 138,  \npoz. 974 i Nr 173, poz. 1218 oraz z 2008 r. Nr 180, poz. 1111 i Nr 223, poz. 1458, z 2009r. Nr52, poz. 420  \n2) Zmiany wymienionej ustawy zostały ogłoszone w Dz. U. z 20 04 r. Nr 6, poz. 41 i Nr 141, poz. 1192, z 2005 r. Nr 113, poz.  \n954 i Nr 130, poz. 1087, z 2006 r. Nr 45, poz. 319 i Nr 225, poz. 1635 oraz z 2008 r. Nr 123 poz. 803, Nr 199 poz. 1227, Nr 2 01 \npoz. 1237, Nr 220 poz.1413  \n  \n\n1) granice obszaru objętego planem;  \n2) linie rozgraniczające tereny o  różnym  przeznaczeniu lub  różnych  zasadach  \nzagospodarowania;  \n3) zwymiarowane wzajemne odległości elementó w zagospodarowania;  \n4) przeznaczenie terenów oznaczone  symbolem  literowym i numerem  lub tylko  symbolem  \nliterowym;  \n5) nieprzekraczalne i obowiązujące linie zabudowy.  \n3. Pozostałe oznaczenia graficzne mają charakter informacyjny lub postulatywny.  \n§4. \n1. W planie określa się:  \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;  \n2) zasady  ochrony i kształtowania ładu przestrzennego;  \n",
  "iczne mają charakter informacyjny lub postulatywny.  \n§4. \n1. W planie określa się:  \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;  \n2) zasady  ochrony i kształtowania ładu przestrzennego;  \n3) zasady  ochrony środowiska  i przyrody;  \n4) parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu, w tym linie zabudowy, \ngabaryty obiektów, wskaźniki intensywności zabudowy;  \n5) szczegółowe zasady i warunki scalania i podziału nieruchomości;  \n6) szczegó lne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy;  \n7) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej;  \n8) sposób  i termin tymczasowego zagospodarowania, urządzania i  użytkowania  terenów;  \n9) stawki  procentowe, na podstawie których ustala się  opłatę,  o której  mowa  w art. 36 ust. 4  \nustawy.  \n2. Nie określa się, ponieważ nie występują w obszarze planu:  \n1) wymagań wynikających z potrzeb kształtowania przestrzeni publiczn ych; \n2) zasad ochrony dziedzictwa kulturowego i zabytków, krajobrazu kulturowego oraz dóbr kultury \nwspółczesnej;  \n3) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, ustalonych na \npodstawie odrębnych przepisów,",
  "zn ych; \n2) zasad ochrony dziedzictwa kulturowego i zabytków, krajobrazu kulturowego oraz dóbr kultury \nwspółczesnej;  \n3) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, ustalonych na \npodstawie odrębnych przepisów, w tym terenów  górniczych, a także narażonych na niebezpieczeństwo \npowodzi oraz zagrożonych osuwaniem się mas ziemnych.  \n3. Plan określony jest jako perspektywiczny bez sprecyzowania terminu jego obowiązywania.  \n§5. \n1. Ilekroć w niniejszej uchwale  jest mowa o:  \n1) działce budowlanej - należy przez to rozumieć działkę w rozumieniu ustawy;  \n2) ekologicznych paliwach - należy przez to rozumieć paliwa, które nie powodują zanieczyszczenia \nśrodowiska, a ich zasoby odnawiają się we względnie krótkim czasie . Czyli należą do odnawialnych źródeł \nenergii;  \n2 \n3) kwalifikacji terenów w zakresie dopuszczalnych poziomów hałasu w środowisku - \nnależy przez to rozumieć zróżnicowany poziom hałasu dla różnych rodzajów teren ów w rozumieniu \nustawy z dnia 27 kwietnia 2001 r. Prawo Ochrony Środowiska (t. j. Dz. U. z 2008 r. Nr 25 poz. 150 z późn. \nzm.) i rozporządzenia Ministra Środowiska z dnia 14 czerwca 2007 r. w sprawie dopuszczalnych \npoziomów hałasu w środowisku (Dz. U. Nr",
  "2001 r. Prawo Ochrony Środowiska (t. j. Dz. U. z 2008 r. Nr 25 poz. 150 z późn. \nzm.) i rozporządzenia Ministra Środowiska z dnia 14 czerwca 2007 r. w sprawie dopuszczalnych \npoziomów hałasu w środowisku (Dz. U. Nr 1 20 poz. 826);  \n4) linii rozgraniczającej - należy przez to rozumieć granice terenów przedstawione na rysunku planu linią \nciągłą, dzielące obszar planu na tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;  \n5) linii zabudowy nieprzekraczaln ej - należy przez to rozumieć linię wyznaczoną w planie, określającą \nnajmniejszą dopuszczalną odległość sytuowania zewnętrznej ściany budynku lub budowli nie będącej \nliniami przesyłowymi lub sieciami uzbrojenia w stosunku do linii rozgraniczających, od któ rych te linie \nwyznaczono, bez wysuniętych poza ten obrys, nie więcej niż 1,5m: schodów, okapów, otwartych ganków, \nzadaszeń oraz balkonów;  \n6) linii zabudowy obowiązującej -należy przez to rozumieć linię wyznaczoną w planie, wzdłuż której należy \nsytuować ze wnętrzną ściany budynku lub budowli z dopuszczeniem wysuniętych poza ten obrys, nie \nwięcej niż 1,5m: schodów, okapów, otwartych ganków, zadaszeń oraz balkonów, ale bez obowiązku \nstykania się ze sobą fasad sąsiednich budynków;  \n7",
  "sytuować ze wnętrzną ściany budynku lub budowli z dopuszczeniem wysuniętych poza ten obrys, nie \nwięcej niż 1,5m: schodów, okapów, otwartych ganków, zadaszeń oraz balkonów, ale bez obowiązku \nstykania się ze sobą fasad sąsiednich budynków;  \n7) maksymalnej wysokości zabu dowy lub maksymalnej liczbie kondygnacji - należy przez to rozumieć \nokreśloną w przepisach odrębnych maksymalną wysokość obiektu lub nieprzekraczalną ilość użytkowych \nnadziemnych kondygnacji budynku;  \n8) maksymalnym wskaźniku powierzchni zabudowy - należy przez to rozumieć, największą \nnieprzekraczalną powierzchnię budynków położonych w obrębie działki budowlanej liczoną jako stosunek \nsumy rzutu zewnętrznych krawędzi budynku do powierzchni działki budowlanej;  \n9) obszarze - należy przez to rozumieć obszar ob jęty planem w granicach przedstawionych na rysunku \nplanu;  \n10) obszarze ograniczonego użytkowania dla Portu Lotniczego - należy przez to rozumieć obszar \nwyznaczony Rozporzą dzeniem Nr 50 Wojewody Mazowieckiego z dnia 7 sierpnia 2007 r. w sprawie \nutworzenia obszaru ograniczonego użytkowania dla Portu Lotniczego im. Fryderyka Chopina w \nWarszawie (Dz. Urz. Woj. Mazowieckiego Nr 156, poz. 4276 z dnia 10 sierpnia 2007 r.;  \n11) planie - należy przez to rozumieć ustalenia niniejszej uchwały stanowiącej akt prawa miejscowego, o ile",
  "aru ograniczonego użytkowania dla Portu Lotniczego im. Fryderyka Chopina w \nWarszawie (Dz. Urz. Woj. Mazowieckiego Nr 156, poz. 4276 z dnia 10 sierpnia 2007 r.;  \n11) planie - należy przez to rozumieć ustalenia niniejszej uchwały stanowiącej akt prawa miejscowego, o ile z \ntreści przepisu nie wynika inaczej;  \n12) przepisach odrębnych - należy przez to rozumieć przepisy ustaw wraz z aktami wykonawczymi;  \n13) przeznaczeniu po dstawowym - należy przez to rozumieć określone w planie przeznaczenie, które \nzostało ustalone planem jako jedyne lub przeważające na wyznaczonym terenie i stanowiące nie mniej niż \n60% powierzchni terenu, na rzecz którego należy rozstrzygać wszelkie ewentua lne konflikty przestrzenne, \nprzy zachowaniu zgodności z ustaleniami planu i przepisami odrębnymi;  \n14) przeznaczeniu uzupełniającym - należy przez to rozumieć przeznaczenie wprowadzone lub istniejące \njako uzupełnienie przeznaczenia podstawowego, któ re nie zmienia podstawowego przeznaczenia;  \n15) rysunkach planu - należy przez to rozumieć rysunki, sporządzone na mapie w skali 1:1000, stanowiące \nzałącznik Nr 1, Nr 2, Nr 3 i Nr 4 do niniejszej uchwały;  \n16) terenie - należy przez to rozumieć część obszaru planu wyznaczoną na rysunku planu liniami \nrozgraniczającymi, o określonym przeznaczeniu lub o odrębnych zasadach zagospodarowania oznaczoną \nna",
  " 1, Nr 2, Nr 3 i Nr 4 do niniejszej uchwały;  \n16) terenie - należy przez to rozumieć część obszaru planu wyznaczoną na rysunku planu liniami \nrozgraniczającymi, o określonym przeznaczeniu lub o odrębnych zasadach zagospodarowania oznaczoną \nna rysunku planu - symbolem literowym i numerem wyróżniającym go spośród innych teren ów albo tylko \nsymbolem literowym;  \n17) terenie inwestycji -należy przez to rozumieć teren objęty wnioskiem o pozwolenie na budowę i granicami \nprojektu jego zagospodarowania -w rozumieniu przepisów odrębnych;  \n18) terenach zabudowy mieszkaniowej  jednorodzinnej i usługowej - należy przez to rozumieć funkcję \nmieszkalną i usługową traktowane równorzędnie, możliwe do zastosowania równolegle w dowolnych \nwzajemnych proporcjach;  \n19) uchwaie - należy przez to rozumieć niniejszą uchwałę Rady Gminy Raszyn  dotyczącą zagospodarowania \nobszaru w granicach określonych w § 1, o ile z treści przepisu nie wynika inaczej;  \n20) ustawie - należy przez to rozumieć przepisy ustawy z dnia 27 marca 2003 r. o planowaniu i \nzagospodarowaniu przestrzennym (Dz. U. Nr 80, poz.  717 ze zm.), o ile z treści przepisu nie wynika \ninaczej;  \n21) usługach towarzyszących zabudowie mieszkaniowej - należy przez to rozumieć usługi z \nwykorzystaniem urządzeń służących działalności, której celem jest",
  " i \nzagospodarowaniu przestrzennym (Dz. U. Nr 80, poz.  717 ze zm.), o ile z treści przepisu nie wynika \ninaczej;  \n21) usługach towarzyszących zabudowie mieszkaniowej - należy przez to rozumieć usługi z \nwykorzystaniem urządzeń służących działalności, której celem jest zaspokajanie podstawowych potrzeb \nludności,  a które nie wytwarzają dóbr materialnych bezpośrednimi metodami przemysłowymi, a w \nszczególności: usługi handlu detalicznego, działalności biurowej, oświaty, odnowy biologicznej i ochrony \nzdrowia, opieki społecznej, sportu i rekreacji, kultury, projektowa nia i pracy twórczej, małej gastronomii, \nusługi rzemieślnicze, w szczególności: usługi fryzjerskie, kosmetyczne, pralnicze oraz drobne usługi \nnaprawcze sprzętu codziennego użytku z wyłączeniem napraw samochodów i motocykli oraz lokowania \nstacji paliw;  \n22) urządzeniach infrastruktury technicznej - należy przez to rozumieć zlokalizowane pod ziemią lub nad \nziemią przewody lub urządzenia wodociągowe, kanalizacyjne, ciepłownicze, elektryczne, gazowe i \ntelekomunikacyjne z wyłączeniem przyłączy do budynków;  \n23) warunkach technicznych jakim powinny odpowiadać sieci gazowe - należy przez to rozumieć warunki \nokreślone w przepisach odrębnych: w Rozporządzeniu Ministra Gospodarki z 30 lipca 2001 r (Dz. u. Nr 97) \ndla gazociągów wybud",
  "łączy do budynków;  \n23) warunkach technicznych jakim powinny odpowiadać sieci gazowe - należy przez to rozumieć warunki \nokreślone w przepisach odrębnych: w Rozporządzeniu Ministra Gospodarki z 30 lipca 2001 r (Dz. u. Nr 97) \ndla gazociągów wybudowanych po 12 grudnia 2001 r. ( stref y kontrolowane) oraz w Rozporządzeniu \nMinistra Przemysłu i Handlu z dnia 14 listopada 1995r. (Dz. U Nr 139) dla gazociągów wybudowanych \nprzed 12 grudnia 2001 r.(jako odległości podstawowe);  \n24) wskaźniku powierzchni biologicznie czynnej - należy przez to rozumieć parametr wyrażony jako \nprocentowy udział powierzchni biologicznie czynnej ( powierzchni na gruncie rodzimym) w powierzchni \ndziałki budowlanej lub powierzchni terenu inwestycji.  \n1. Inne pojęcia i definicje wymienione w planie należy rozumieć zgodn ie z treścią stosownych  \nprzepisów odrębnych.  \n \n4 \n\nDZIAŁ II Ustalenia ogólne planu  \nRozdział 1  \nUstalenia w zakresie kształtowania przestrzeni Przeznaczenie terenu §6. \nUstala się przeznaczenie terenów wyznaczonych liniami rozgraniczają cymi i oznaczonych symbolem literowym \nzgodnie z rysunkiem planu:  \n1) tereny zabudowy mieszkaniowej jednorodzinnej i usługowej - oznaczone na rysunku planu symbolem \nWINU;  \n2) tereny zabudowy usługowej:  \na) teren  zabudowy usługowej  -",
  "ch liniami rozgraniczają cymi i oznaczonych symbolem literowym \nzgodnie z rysunkiem planu:  \n1) tereny zabudowy mieszkaniowej jednorodzinnej i usługowej - oznaczone na rysunku planu symbolem \nWINU;  \n2) tereny zabudowy usługowej:  \na) teren  zabudowy usługowej  - oznaczony na rysunku planu symbolem U, \nb) teren  zabudowy usługowej -usługi oświaty - oznaczony na rysunku planu symbolem UO; \n3) tereny komunikacji:  \na) teren  drogi publicznej klasy zbiorczej - oznaczony na rysunku pianu symbolem KZ,  \nb) teren  drogi publicznej klasy dojazdowej - oznaczony na rysunku planu symbolem KD  \nRozdział 2  \nZasady ochrony środowiska i przyrody §7. \n1. Ustala się, że w obszarze objętym planem zadaniem nadrzędnym jest zachowanie walorów środowiska oraz \nuwzględnienie powiązań z terenami otaczającymi.  \n2. Ustala się objęcie obszaru planu zorganizowanym systemem zaopatrzenia w wodę, odprowadzania i \nunieszkodliwiania ścieków sanitarnych wytwarzanych przez użytkowników wszystkich obiektów w obszarze \nplanu oraz dopuszczenie odprowadza nia wód opadowych na teren w przypadku wystarczającej powierzchni \nbiologicznie czynnej.  \n3. Przyjmuje się zachowanie porządku i czystości zgodnie z obowiązującymi w tym zakresie przepisami prawa \nmiejscowego.  \n4. Na każdej działce budowlanej  lub na terenie inwestycji ustala się zachowanie",
  "adowych na teren w przypadku wystarczającej powierzchni \nbiologicznie czynnej.  \n3. Przyjmuje się zachowanie porządku i czystości zgodnie z obowiązującymi w tym zakresie przepisami prawa \nmiejscowego.  \n4. Na każdej działce budowlanej  lub na terenie inwestycji ustala się zachowanie minimalnego % powierzchni \nbiologicznie czynnej. Powierzchnie te winny być liczone zgodnie z definicją zapisaną w § 5 ust. 1 pkt. 24.  \n5. W celu ochrony powietrza ustala się ogrzewanie pomieszczeń obiektów is tniejących i nowych paliwami, o \nmożliwie najniższym poziomie emisji substancji szkodliwych dla środowiska, spełniających aktualnie \nobowiązujące normy.  \n§8. \nOdnośnie wymagań związanych z hałasem lotniczym ( dotyczy terenu U), przyjmuje się  ustalenia rozporządzenia, o \nktórym mowa w § 5 ust. 1 pkt. 10, tj.:  \n1) zabrania się w strefie ograniczonego użytkowania:  \na) przeznaczania nowych terenów pod szpitale, domy opieki oraz zabudowę związaną ze stałym lub \nczasowym pobytem dzieci i młodzieży,  \nb) zmiany sposobu  użytkowania budynków  w całości lub w  części  na szpitale  i domy  opieki  \noraz na stały lub  czasowy pobyt dzieci i młodzieży,  \nc) budowy nowych  szpitali, domów opieki,  zabudowy  związanej  ze stałym  lubczasowym  \npobytem dzieci i  młodzieży;  \n2) w obszarze ograniczonego użytkowania wprowad",
  "ści  na szpitale  i domy  opieki  \noraz na stały lub  czasowy pobyt dzieci i młodzieży,  \nc) budowy nowych  szpitali, domów opieki,  zabudowy  związanej  ze stałym  lubczasowym  \npobytem dzieci i  młodzieży;  \n2) w obszarze ograniczonego użytkowania wprowadza się następujące wymagania techniczne dotyczące \nbudynków:  \na) w nowoprojektowanych budynkach należy zapewnić izolacyjność ścian zewnętrznych, okien i drzwi \nw ścianach zewnę trznych, dachów i stropodachów - zgodnie z Polskimi Normami dotyczącymi \nizolacyjności akustycznej przegród w budynkach oraz izolacyjności akustycznej elementów \nbudowlanych,  \nb) w istniejących budynkach należy zastosować zabezpieczenia zapewniające właściwy  klimat \nakustyczny w pomieszczeniach poprzez zwiększenie izolacyjności ścian zewnętrznych, okien i drzwi \nw ścianach zewnętrznych, dachów i stropodachów - zgodnie z Polskimi Normami dotyczącymi \nochrony przed hałasem pomieszczeń w budynkach.  \nRozdział 3  \nZasad y modernizacji, rozbudowy i budowy systemu infrastruktury technicznej  \nZasady uzbrojenia terenu:  \n§9. \n1. Ustala się obsługę nowego zainwestowania ze zorganizowanych systemów infrastruktury technicznej, poprzez \nistniejące, w tym istniejące  poza obszarem planu, przewody magistralne, istniejącą sieć rozdzielczą oraz \nurządzenia na tej sieci w miarę potrzeb przebud",
  " terenu:  \n§9. \n1. Ustala się obsługę nowego zainwestowania ze zorganizowanych systemów infrastruktury technicznej, poprzez \nistniejące, w tym istniejące  poza obszarem planu, przewody magistralne, istniejącą sieć rozdzielczą oraz \nurządzenia na tej sieci w miarę potrzeb przebudowywane i rozbudowywane oraz poprzez urządzenia lokalne.  \n2. Ustala się zasadę lokalizacji stacji transformatorowych 15/0,4 kV zgodn ie z potrzebami wynikającymi z \nprojektowanych inwestycji oraz na warunkach określonych przez właściwy Zakład Energetyczny. Lokalizacja \nstacji może być ustalona każdorazowo (według potrzeb), bez konieczności zmiany planu.  \n3. Dopuszcza się lokowanie obiektó w infrastruktury technicznej takich jak stacje transformatorowe, podziemne \nprzepompownie ścieków czy stacje telekomunikacji na podstawie opracowań technicznych bez konieczności \nzmiany niniejszego planu pod warunkiem, że ewentualne negatywne oddziaływanie n ie będzie wykraczać poza \ngranice lokalizacji.  \n4. Infrastrukturę należy projektować z uwzględnieniem docelowych parametrów technicznych umożliwiających \nobsługę przewidywanych użytkowników.  \nZasady obsługi  \nZasady zaopatrzenia w wode  \n§10 \nZaopatrzenie w wodę z istniejącej i sukcesywnie (w dostosowaniu do powstającej zabudowy) rozbudowywanej \ngminnej sieci wodociągowej w układzie zamkniętym (pierścieniowym), z ujęcia poza obszarem planu, zgodnie",
  " zaopatrzenia w wode  \n§10 \nZaopatrzenie w wodę z istniejącej i sukcesywnie (w dostosowaniu do powstającej zabudowy) rozbudowywanej \ngminnej sieci wodociągowej w układzie zamkniętym (pierścieniowym), z ujęcia poza obszarem planu, zgodnie z \nwarunkami technicznymi określonymi przez zarz ądzającego siecią.  \nZasady odprowadzenia ścieków sanitarnych i wód opadowych  \n§11. \n1. Ustala się odprowadzenie ścieków sanitarnych z obszaru planu przy pomocy sieci kanalizacji sanitarnej \nrozdzielczej istniejącej zgodnie z  warunkami technicznymi określonymi przez zarządzającego do oczyszczalni \nścieków poza obszarem planu:  \n1) dopuszcza się sytuowanie lokalnych urządzeń zbiornikowo tłocznych (pompowni) bez zmiany niniejszego \nplanu;  \n2) ścieki sanitarne wprowadzone do kanaliz acji gminnej powinny spełniać warunki określone w odrębnych \nprzepisach.  \n2. W zakresie odprowadzenia wód opadowych:  \n1) ustala się powierzchniowe odprowadzenie wód opadowych w przypadku wystarczająco chł onnej \npowierzchni biologicznie czynnej, z zastosowaniem systemu mieszanego łączącego system drenarski z \nsystemem kanalizacji deszczowej;  \n2)  odwodnienie terenu U i drogi do kanalizacji deszczowej, rowami odwadniającymi przydrożnymi (do Kanał u \nOpaczewskiego poza obszarem planu), z zastosowaniem  \nzbiorników retencyjno -in",
  " łączącego system drenarski z \nsystemem kanalizacji deszczowej;  \n2)  odwodnienie terenu U i drogi do kanalizacji deszczowej, rowami odwadniającymi przydrożnymi (do Kanał u \nOpaczewskiego poza obszarem planu), z zastosowaniem  \nzbiorników retencyjno -infiltracyjnych lub studni chłonnych, po uzgodnieniu z właściwym zarządem \nmelioracji i urządzeń wodnych;  \n3) zakazuje się odprowadzania wód opadowych, wód drenażowych i odwodnieniowych do sieci kanalizacji \nsanitarnej oraz na jezdnie dróg oraz odprowadzenia nieoczyszczonych ścieków do wód powierzchniowych \ni do ziemi.  \nZasady zaopatrzenia w energie elektryczna  §12. \n1. Zasilanie w energię elektryczną  z istniejącego układu sieci elektroenergetycznych 15 kV.  \n2. Zaopatrzenie projektowanych inwestycji ze stacji istniejących.  \n3. Dopuszczenie rozwoju systemu zaopatrzenia w energię elektryczną polegającego na rehabilitacji, odbudowie, \nprzebudowie i moderni zacji istniejących linii elektroenergetycznych oraz budowle nowych linii \nelektroenergetycznych, a także na budowie nowej stacji.  \n4. Lokowanie urządzeń energetycznych w sposób umożliwiający udostępnienie służbom energetycznym \nwszystkich urządzeń  energetycznych występujących na terenie w celu przeprowadzenia prac związanych z \nbezpośrednią I prawidłową eksploatacją w/w urządzeń.  \n5. Dopuszczenie stosowania alternatywnych źródeł energii elektrycznej z wyją",
  " udostępnienie służbom energetycznym \nwszystkich urządzeń  energetycznych występujących na terenie w celu przeprowadzenia prac związanych z \nbezpośrednią I prawidłową eksploatacją w/w urządzeń.  \n5. Dopuszczenie stosowania alternatywnych źródeł energii elektrycznej z wyjątkiem wiatrowni.  \nZasady zaopatrzenia w gaz  §13. \n1. Dopuszcza się zaopatrzenie w gaz do celów przygotowywania posiłków, ciepłej wody oraz ogrzewania \npomieszczeń.  \n2. Zasilanie w gaz z rozbudowanej sieci rozdzielczej zgodnie z warunkami określonych przez operatora sieci.  \n3. W strefach bezpieczeństwa  wzdłuż gazociągów obowiązują ograniczenia dla lokalizacji obiektów zadrzewień \nzgodnie z warunkami technicznymi, jakim powinny odpowiadać sieci gazowe określonymi w przepisach \nodrębnych, a w szczególności:  \n1) zachowanie minimalnych zbliżeń ogrodzeń do gaz ociągów średniego i niskiego ciśnienia do  \n0, 5 m; \n2) lokowanie otwieranych na zewnątrz szafek gazowych w linii ogrodzeń (dla zabudowy mieszkaniowej) lub \nw miejscu uzgodnionym z operatorem sieci (dla pozostałych typów zabudowy).  \nZasady obsługi w zakresie  telekomunikacji  §14. \n1. Ustala się zaopatrzenie w sieć telekomunikacyjną doziemną, z istniejących sieci i istniejącej centrali \ntelefonicznej TP S.A. lub innej należącej do alternatywnego operatora.  \n2. Ustala się przebudowę",
  " typów zabudowy).  \nZasady obsługi w zakresie  telekomunikacji  §14. \n1. Ustala się zaopatrzenie w sieć telekomunikacyjną doziemną, z istniejących sieci i istniejącej centrali \ntelefonicznej TP S.A. lub innej należącej do alternatywnego operatora.  \n2. Ustala się przebudowę i rozbudowę sieci telekomunika cyjnej oraz kablowe rozprowadzenie linii abonenckich.  \nZasady zaopatrzenia w energie cieplna  § 15. \n1. Obiekty w obszarze objętym planem mogą być zaopatrywane w energię cieplną poprzez zasilanie, w \nszczególności: gazem ziemnym, energią elektryczną , z wykorzystaniem gazu płynnego (LPG), oleju opałowego \nlub paliw ekologicznych w tym stałych, których stosowanie jest zgodne z przepisami prawa ochrony \nśrodowiska.  \n2. Dopuszcza się kominki, które mogą stanowić jedynie dodatkowe źródło ogrzewania obiektó w. \nZasady gospodarki odpadami  \n§16. \n1. Ustala się nakaz usuwania odpadów do miejsc selektywnego składowania lub z użyciem innych rozwiązań w \nramach gminnego systemu gospodarki odpadami komunalnymi.  \n2. Ustala się, że na każdej  działce należy wydzielić odpowiednie (zadaszone) miejsce do selektywnej zbiórki \nodpadów, opróżnianych okresowo, w miarę potrzeb do zakładów utylizacji na podstawie stosownych umów \nindywidualnych lub zbiorowych.  \n3. Ustala się, że odpady związane z funkcjo nowaniem usług, zwłaszcza odpady nie",
  " wydzielić odpowiednie (zadaszone) miejsce do selektywnej zbiórki \nodpadów, opróżnianych okresowo, w miarę potrzeb do zakładów utylizacji na podstawie stosownych umów \nindywidualnych lub zbiorowych.  \n3. Ustala się, że odpady związane z funkcjo nowaniem usług, zwłaszcza odpady niebezpieczne dla środowiska \nwymagają składowania zgodnie z przepisami odrębnymi i podlegają utylizacji przez odpowiednie \nspecjalistyczne jednostki.  \n4. Ustala się, że zawiesiny, tłuszcze i oddzielone produkty naftowe będą usuwane z separatora i unieszkodliwiane \nprzez odpowiednie specjalistyczne jednostki.  \nDZIAŁ III  \nUstalenia szczegółowe dla terenów o różnym przeznaczeniu  \n§ 17 .  \nWarunki zabudowy i zagospodarowania określa się według zasad ustalonych w stosunku do terenó w wyznaczonych \nliniami rozgraniczającymi, o których mowa w Rozdziale 1 Działu II niniejszej uchwały z uwzględnieniem ustaleń \ndotyczących struktury funkcjonalno -przestrzennej, zasad modernizacji, rozbudowybudowy systemu i infrastruktury \ntechnicznej, ogranic zeń zagospodarowania wynikających z zasad ochrony środowiska i przyrody, o których mowa w \nRozdziałach 2 i 3 Działu II niniejszej uchwały.  \nRozdział 1  \nTereny zabudowy mieszkaniowo usługowej  §1 8.  \nDla terenów zabudowy mieszkaniowej jednorodzinnej i usługowej o znaczonych symbolem 1MNU i 2MNU, ustala \nsię:",
  " mowa w \nRozdziałach 2 i 3 Działu II niniejszej uchwały.  \nRozdział 1  \nTereny zabudowy mieszkaniowo usługowej  §1 8.  \nDla terenów zabudowy mieszkaniowej jednorodzinnej i usługowej o znaczonych symbolem 1MNU i 2MNU, ustala \nsię: \n1) przeznaczenie terenu:  \na) przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzinna i towarzysząca usługowa (lokal \nużytkowy wbudowany lub usługa w oddzielnym budynku), w szczególności usługi zdrowia,  \nb) przeznaczenie uzupełniające: urządzenia budowlane, garaże, budynki gospodarcze, zieleń \nurządzona, obiekty małej architektury, urządzenia infrastruktury technicznej i ochrony środowiska dla \npotrzeb działki lub potrzeb lokalnych;  \n2) zasady ochrony i kształ towania ładu przestrzennego:  \na) zabudowa mieszkaniowa, jako budynek wolno stojący lub budynek w zabudowie bliźniaczej,  \nb) forma budynków kształtowana w nawiązaniu do architektury współczesnej. Zakaz stosowania \nokładzin elewacyjnych typu „siding” na ś cianach budynków,  \nc) na działce o ustalonym normatywie: jeden budynek mieszkalny jednorodzinny wolno stojący lub \njeden budynek mieszkalny jednorodzinny w zabudowie bliźniaczej, a usługi jako lokal użytkowy \nwbudowany w budynku mieszkalnym lub w oddzielnym budynku oraz garaż i budynek gospodarczy,  \nd) dopuszcza się budowę, przebudowę, remont",
  " mieszkalny jednorodzinny wolno stojący lub \njeden budynek mieszkalny jednorodzinny w zabudowie bliźniaczej, a usługi jako lokal użytkowy \nwbudowany w budynku mieszkalnym lub w oddzielnym budynku oraz garaż i budynek gospodarczy,  \nd) dopuszcza się budowę, przebudowę, remont i rozbiórkę elementów sieci infrastruktury technicznej: \nsieci i przyłączy wodociągowych, kanalizacyjnych, elementów kanalizacji deszczowej, sieci i \nprzyłączy energetyczn ych, gazowych i telekomunikacyjnych;  \n3) zasady ochrony środowiska i przyrody:  \na) zakazuje się samowolnego podwyższania lub obniżania powierzchni terenu powyżej lub  \nponiżej poziomu terenu działek sąsiednich oraz zmiany stanu wody na gruncie,  \na zwłaszcza kierunku odpływu znajdującej się na tym gruncie wody opadowej ani kierunku odpływu \nze źródeł ze szkodą dla gruntów sąsiednich,  \nb) minimalna powierzchnia biologicznie czynna, co najmniej 40%,  \nc) przyjmuje się kwali fikację terenów w zakresie dopuszczalnych poziomów hałasu w środowisku w \nrozumieniu ustawy Prawo Ochrony Środowiska jako przeznaczone pod zabudowę mieszkaniowo - \nusługową nakazując zachowanie standardów środowiskowych zawartych ww. ustawie;  \n4) parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:  \na) nakazuje się sytuowanie nowej zabudowy z zachowaniem wyznaczonych na rysunku planu \nnieprzek",
  " zabudowę mieszkaniowo - \nusługową nakazując zachowanie standardów środowiskowych zawartych ww. ustawie;  \n4) parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:  \na) nakazuje się sytuowanie nowej zabudowy z zachowaniem wyznaczonych na rysunku planu \nnieprzekraczalnych linii zabudowy dopuszczając wycofanie zabudowy w głąb działki,  \nb) dopuszcza się sytuowanie zabudowy przy granicy działek jako zabudowy bliźniaczej. Dopuszcza się \netapową (niejednoczesną) budowę i rozbudowę budynków, przy tej granicy jako docelową \nzabudowę w układzie bliźniaczym. Dopuszcza się sytuowanie zabudowy ze ścia ną bez otworów \nbezpośrednio przy granicy działki budowlanej lub w odległości 1,5m od granicy,  \nc) ustala się maksymalny wskaźnik powierzchni zabudowy na 0,6,  \nd) ustala się maksymalną powierzchnie zabudowy dla budynków gospodarczych i garaży na nie wię cej \nniż 60 m2, \ne) ustala się maksymalną wysokość: budynków mieszkalnych do 10,5m, a budynków z usługami \nwbudowanymi lub tylko z usługami do 12m; budynków gospodarczych i garaży nie więcej niż 4,5m,  \nf) ustala się dachy symetryczne dwuspadowe lub wielospad owe o nachyleniu połaci od 15° do 40°, \ndopuszcza się dachy płaskie jeżeli dotyczy do rozbudowy (uzupełnienia zabudowy bliźniaczej) \nbudynków z dachami płaskimi oraz garaży i budynków g",
  "5m,  \nf) ustala się dachy symetryczne dwuspadowe lub wielospad owe o nachyleniu połaci od 15° do 40°, \ndopuszcza się dachy płaskie jeżeli dotyczy do rozbudowy (uzupełnienia zabudowy bliźniaczej) \nbudynków z dachami płaskimi oraz garaży i budynków gospodarczych,  \ng) nakazuje się utrzymanie stonowanej kolorystyki elewacji  budynków: kolor elewacji tynk lub cegła w \nkolorze białym, kremowym lub żółtym, a dachy -dachówka bitumiczna, ceramiczna lub materiały \npodobne w kolorze tradycyjnej dachówki od brązu do szarości,  \nh) dopuszcza się wbudowany lokal użytkowy do 30% powierzchni  całkowitej budynku mieszkalnego,  \ni) dopuszcza się umieszczanie tablic reklamowych na elewacji budynku. Zakazuje się umieszczanie \nreklam i znaków informacyjno - plastycznych na działce,  \nj) zezwala się ogrodzenia działek z zachowaniem następujących warunkó w: \n- ogrodzenia działek od strony ulic w liniach rozgraniczających: o max wysokości 2,2 m nad \npoziom terenu (z wyjątkiem bram i furtek), ażurowe w 50 %, z cokołem pełnym max do \nwysokości 0,6m nad poziom terenu,  \n- dopuszczenie miejscowego wycofania ogrodz eń w głąb działek dla urządzenia miejsc \npostojowych,  \n- dopuszcza się stosowanie prefabrykowanych elementów betonowych do budowy ogrodzeń \nwyłącznie jako elementów słupów i podmurówek,  \nk) jako obiekty małej architekt",
  " 0,6m nad poziom terenu,  \n- dopuszczenie miejscowego wycofania ogrodz eń w głąb działek dla urządzenia miejsc \npostojowych,  \n- dopuszcza się stosowanie prefabrykowanych elementów betonowych do budowy ogrodzeń \nwyłącznie jako elementów słupów i podmurówek,  \nk) jako obiekty małej architektury dopuszcza się w szczególności: pojemn iki z zielenią, murki, ławki, \nelementy placów zabaw, miejsca (obudowa) na pojemniki na śmieci, trzepaki,  \n \n\nI) ustala się, że w wyniku podziału terenu MNU nie mogą powstawać nowe działki  \nbudowlane: o powierzchni mniejszej niż 1000 m2 dla budynku wolno stojącego  lub dla jednego \nbudynku w zabudowie bliźniaczej; o szerokości frontu działki budowlanej mniejszej niż 16m; bez \nzapewnienia obsługi komunikacyjnej z przyległych dróg,  \nm) ustala się zachowanie kąta położenia granic działki w stosunku do pasa drogowego na  \n80°-90°, \nn) istniejące działki, nie spełniające określonej w planie minimalnej powierzchni zachowuje  \nsię i dopuszcza pod zainwestowanie, o ile spełnione będą pozostałe ustalenia planu i warunki \nwynikające z przepisów odrębnych;  \n5) szczególne waru nki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy:  \na) zakazuje się realizacji masztów telefonii komórkowej,  \nb) zakazuje się zmiany funkcji na mieszkalną, w innych budynkach, jeżeli na działce budowlanej znajduje \nsię już bud ynek mieszkal",
  ") szczególne waru nki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy:  \na) zakazuje się realizacji masztów telefonii komórkowej,  \nb) zakazuje się zmiany funkcji na mieszkalną, w innych budynkach, jeżeli na działce budowlanej znajduje \nsię już bud ynek mieszkalny lub lokal mieszkalny wbudowany;  \n6) zasady modernizacji, rozbudowy i budowy systemów komunikacji:  \na) ustala się obsługę komunikacyjną od strony przyległych dróg, odpowiednio: teren 1MNU -ul. \nŻeromskiego, teren 2MNU - ul. Zielona,  \nb) nakazuje się zapewnienie miejsc parkingowych na terenach MNU z zachowaniem następujących \nparametrów:  \n- 2 miejsca parkingowe na budynek mieszkalny (liczone łącznie z miejscami garażowymi) na \ndziałce, na której budynek jest usytuowany,  \n- usługi, sklep - 3 miejsca postojowe na 100 m2 powierzchni użytkowej, ale nie mniej niż 3 miejsca \nna sklep lub punkt usługowy;  \n7) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej:  \nodpowiednio zgodnie z Rozdziałem 3 Działu li;  \n8) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu:  \ndo czasu realizacji przeznaczenia podstawowego i uzupełniającego dopuszcza się zachowanie \ndotychczasowego sposobu zagospodarowania i użytkowania terenu;  \n9) stawk i procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 \nustawy:  \nokreśla się stawkę procentową w wysokości",
  " podstawowego i uzupełniającego dopuszcza się zachowanie \ndotychczasowego sposobu zagospodarowania i użytkowania terenu;  \n9) stawk i procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 \nustawy:  \nokreśla się stawkę procentową w wysokości 5 %.  \n \n10 \n\nRozdział 2 Tereny zabudowy usługowej  § 1 9.  \nDla terenu zabudowy usługowej oznaczonego symbolem U, ustala się:  \n1) przeznaczenie terenu:  \na) przeznaczenie podstawowe: zabudowa usługowa, w szczególności: biura, hotel z gastronomią \nhotelową, usługi handlu,  \nb) przeznaczenie uzupełni ające:  urządzenia budowlane, garaż podziemny, zieleń  \nurządzona, obiekty małej architektury, urządzenia infrastruktury technicznej i ochrony środowiska \ndla potrzeb działki lub potrzeb lokalnych;  \n2) zasady ochrony i kształtowania ł adu przestrzennego:  \na) forma budynków kształtowana w nawiązaniu do architektury współczesnej. Zakaz stosowania \nokładzin elewacyjnych typu „siding” na ścianach budynków,  \nb) dopuszcza się budowę, przebudowę, remont i rozbiórkę sieci infrastruktur y technicznej: sieci i \nprzyłączy wodociągowych, kanalizacyjnych, elementów kanalizacji deszczowej, sieci i przyłączy \nenergetycznych, gazowych i telekomunikacyjnych;  \n3) zasady ochrony środowiska i przyrody:  \na) zakazuje się samowolnego  podwyższania lub obniżania",
  "struktur y technicznej: sieci i \nprzyłączy wodociągowych, kanalizacyjnych, elementów kanalizacji deszczowej, sieci i przyłączy \nenergetycznych, gazowych i telekomunikacyjnych;  \n3) zasady ochrony środowiska i przyrody:  \na) zakazuje się samowolnego  podwyższania lub obniżania powierzchni terenu powyżej lub poniżej \npoziomu terenu działek sąsiednich oraz zmiany stanu wody na gruncie, a zwłaszcza kierunku \nodpływu znajdującej się na tym gruncie wody opadowej ani kierunku odpływu ze źródeł ze szkodą \ndla g runtów sąsiednich,  \nb) minimalna powierzchnia biologicznie czynna, co najmniej  20%,  \nc) ustala się zachowanie warunków inwestowania w strefie  ograniczonego użytkowania dla  \nPortu Lotniczego, o których mowa w § 8;  \n4) parametry i wskaźniki kształ towania zabudowy oraz zagospodarowania terenu:  \na) nakazuje się sytuowanie nowej zabudowy z zachowaniem wyznaczonych na rysunku planu \nnieprzekraczalnych i obowiązujących linii zabudowy dopuszczając wycofanie zabudowy w głąb \ndziałki, a także przek roczenie linii zabudowy dla kondygnacji podziemnej garażu,  \nb) maksymalny wskaźnik powierzchni zabudowy - 0,8, \nc) ustala się maksymalną wysokość zabudowy do 32 m,  \nd) ustala się dachy płaskie o nachyleniu połaci od 0° do 25°,  \ne) nakazuje się utrzymanie s tonowanej kolorystyki elewacji budynków: kolor",
  " maksymalny wskaźnik powierzchni zabudowy - 0,8, \nc) ustala się maksymalną wysokość zabudowy do 32 m,  \nd) ustala się dachy płaskie o nachyleniu połaci od 0° do 25°,  \ne) nakazuje się utrzymanie s tonowanej kolorystyki elewacji budynków: kolor elewacji cegła, kamień lub \ntynk w kolorze beżu, brązu, a także kolor zielony i niebieski, dopuszcza się stosowanie elewacji \nszklanych, a dachy od brązu do szarości,  \nf) dopuszcza się umieszczanie  tablic reklamowych na elewacji budynku, szyldów semaforowych \npowierzchni, ekranów zmiennej projekcji reklamowej,  \ng) dopuszcza się sytuowanie pionowych, proporców reklamowych na konstrukcji masztów lub latarń, \numieszczonych na terenie U; ustala się, że pr oporce te będą reklamować wyłącznie wydarzenia \nkulturalne i imprezy odbywające się w obiekcie,  \nh) zezwala się ogrodzenie terenu z zachowaniem następujących warunków:  \n- ogrodzenie działek od strony drogi KD i ulicy Gałczyńskiego w liniach rozgraniczającyc h: o max \nwysokości 1,8 m nad poziom terenu, ażurowe w 50 %,  \n- dopuszcza się cokoły pełne i max do wysokości 0,6m nad poziom terenu,  \n- dopuszcza się stosowanie prefabrykowanych elementów betonowych do budowy ogrodzeń \nwyłącznie jako elementów słupów i podmurówek,  \ni) jako obiekty małej architektury dopuszcza się w szczególności: pojemniki z zielenią,  \n",
  "okoły pełne i max do wysokości 0,6m nad poziom terenu,  \n- dopuszcza się stosowanie prefabrykowanych elementów betonowych do budowy ogrodzeń \nwyłącznie jako elementów słupów i podmurówek,  \ni) jako obiekty małej architektury dopuszcza się w szczególności: pojemniki z zielenią,  \nmurki, ławki,  \nj) ustala się, że w wyniku podziału terenu U nie mogą powstawać działki budowlane:  \n0 powierzchni mniejszej niż  2000 mz; o szerokości frontu działki budowlanej od strony ul. \nGałczyńskiego i ul. Finałowej mniejszej niż 20m, a od strony Al. Krakowskiej mniejszej niż 60m,  \nk) ustala się zachowanie kąta położenia granic działki w stosunku do pasa drogowego na 80° -90°, \nI) istniejące działki, nie spełniające określonej w planie minimalnej powierzchni zachowuje  \nsię i dopuszcza pod zainwestowanie o ile spełnione będą pozostałe ustalenia planu  \n1 warunki wynikające z przepisów odrębnych;  \n5) szczegó lne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy:  \nzakazuje się realizacji zakładów produkcyjnych, magazynów, handlu hurtowego i materiałów budowlanych, \nusług handlu o powierzchni sprzedaży powyżej 2000m2 , składowisk  opału  \ni złomu;  \n6) zasady modernizacji, rozbudowy i budowy systemów komunikacji:  \na) ustala się obsługę komunikacyjną od strony przyległych dróg - odpowiednio KD lub ul. Gałczyńskiego \n(droga KZ",
  " handlu o powierzchni sprzedaży powyżej 2000m2 , składowisk  opału  \ni złomu;  \n6) zasady modernizacji, rozbudowy i budowy systemów komunikacji:  \na) ustala się obsługę komunikacyjną od strony przyległych dróg - odpowiednio KD lub ul. Gałczyńskiego \n(droga KZ),  \nb) nakazuje się zapewnienie miejsc parkingowych w garaż u podziemnym z uwzględnieniem rotacji \nwedług wskaźnika 30 miejsc parkingowych na 1000m2 powierzchni użytkowej ( w tym 40miejsc \nparkingowych na 100 pokoi w hotelu),  \nc) dopuszcza się nie więcej niż 10 miejsc postojowych, na terenie działki od strony ul. Fin ałowej lub ul. \nGałczyńskiego jako placu manewrowo -operacyjnego;  \n7) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej:  \nodpowiednio zgodnie z Rozdziałem 3 Działu II;  \n8) sposób i termin tymczasowego zagospodarowania, urządzania i u żytkowania terenu:  \ndo czasu realizacji przeznaczenia podstawowego i uzupełniającego dopuszcza się zachowanie \ndotychczasowego sposobu zagospodarowania I użytkowania terenu;  \n9) stawki procentowe stanowiące podstawę do określenia opłaty, o któ rej mowa, w art. 36 ust. 4 \nustawy:  \nokreśla się stawkę procentowa^ w wysokości 15%.  \n§20. \nDla terenu zabudowy usługowej -usług oświaty oznaczonego symbolem UO, ustala się:  \n1) przeznaczenie terenu:  \na) przeznaczenie podstawowe:  usługi oś wiaty -przedszkole z dopuszczeniem",
  "  \nokreśla się stawkę procentowa^ w wysokości 15%.  \n§20. \nDla terenu zabudowy usługowej -usług oświaty oznaczonego symbolem UO, ustala się:  \n1) przeznaczenie terenu:  \na) przeznaczenie podstawowe:  usługi oś wiaty -przedszkole z dopuszczeniem  \nwbudowanego lokalu mieszkalnego,  \nb) przeznaczenie uzupełniające: urządzenia budowlane, zieleń urządzona, obiekty małej architektury, \nurządzenia infrastruktury technicznej i ochrony środowiska dla potrzeb działki lub potrz eb lokalnych,  \n2) zasady ochrony i kształtowania ładu przestrzennego:  \na) nowa zabudowa jako budynek wolno stojący z wbudowanym lub dobudowanym garażem,  \nb) forma budynku kształtowana w nawiązaniu do architektury współ czesnej. Zakaz stosowania okładzin \nelewacyjnych typu „siding” na ścianach budynków,  \nc) na terenie UO jeden budynek wolno stojący,  \nd) dopuszcza się budowę, przebudowę, remont i rozbiórkę sieci infrastruktury technicznej: sieci i \nprzyłączy wodociągowych, k analizacyjnych, elementów kanalizacji deszczowej, sieci i przyłączy \nenergetycznych, gazowych i telekomunikacyjnych;  \n3) zasady ochrony środowiska i przyrody:  \na) zakazuje się samowolnego podwyższania lub obniżania powierzchni terenu powyżej lub poniż ej \npoziomu terenu działek sąsiednich oraz zmiany stanu wody na gruncie, a zwłaszcza kierunku \nodp",
  " telekomunikacyjnych;  \n3) zasady ochrony środowiska i przyrody:  \na) zakazuje się samowolnego podwyższania lub obniżania powierzchni terenu powyżej lub poniż ej \npoziomu terenu działek sąsiednich oraz zmiany stanu wody na gruncie, a zwłaszcza kierunku \nodpływu znajdującej się na tym gruncie wody opadowej ani kierunku odpływu ze źródeł ze szkodą \ndla gruntów sąsiednich,  \nb) minimalna powierzchnia biologicznie czynn a, co najmniej 20%,  \nc) przyjmuje się kwalifikację terenów w zakresie dopuszczalnych poziomów hałasu w środowisku w \nrozumieniu ustawy Prawo Ochrony Środowiska jako przeznaczone pod budynki związane ze stałym \nlub czasowym pobytem dzieci i młodzieży nakazują c zachowanie standardów środowiskowych \nzawartych ww. ustawie;  \n4) parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:  \na) nakazuje się sytuowanie  nowej zabudowy z zachowaniem wyznaczonych na rysunku planu \nnieprzekraczalnych linii zabudowy dopuszczając wycofanie zabudowy w głąb działki,  \nb) maksymalny wskaźnik powierzchni zabudowy - 0,6, \nc) ustala się maksymalną wysokość zabudowy do 12,5m,  \nd) ustala się dachy symetryczne dwuspadowe lub wielospadowe o nachyleniu  połaci od  15° \ndo 40°, dopuszcza się dachy płaskie jeżeli dotyczy do rozbudowy, uzupełnienia zabudowy \nistnie",
  " \nc) ustala się maksymalną wysokość zabudowy do 12,5m,  \nd) ustala się dachy symetryczne dwuspadowe lub wielospadowe o nachyleniu  połaci od  15° \ndo 40°, dopuszcza się dachy płaskie jeżeli dotyczy do rozbudowy, uzupełnienia zabudowy \nistniejącej,  \ne) nakazuje się utrzymanie stonowanej kolorystyki elewacji budynkó w: kolor elewacji tynk lub cegła w \nkolorze białym, kremowym lub żółtym, a dachy -dachówka bitumiczna, ceramiczna lub materiały \npodobne w kolorze tradycyjnej dachówki od brązu do szarości,  \nf) dopuszcza się wbudowany lokal mieszkalny do 30% powierzchni całko witej  budynku,  \ng) dopuszcza się umieszczanie tablic reklamowych na elewacji budynku.  Zakazuje  się \numieszczanie reklam i znaków informacyjno - plastycznych na działce i na pozostałych budynkach,  \nh) zezwala się na ogrodzenie terenu z zachowaniem następując ych warunków:  \n- ogrodzenie od strony ul. Ogrodowej w jej liniach rozgraniczających: o max wysokości 2,2 m nad \npoziom terenu (z wyjątkiem bram i furtek), ażurowe w 50 %, z cokołem pełnym max do \nwysokości 0,6m nad poziom terenu,  \n- dopuszczenie miejscowego wycofania ogrodzenia dla zlokalizowania miejsc postojowych,  \n- dopuszcza się stosowanie prefabrykowanych elementów betonowych do budowy ogrodzeń \nwyłącznie jako elementów słupów i podmurówek,  \n- nakazuje się wprowad",
  "okołem pełnym max do \nwysokości 0,6m nad poziom terenu,  \n- dopuszczenie miejscowego wycofania ogrodzenia dla zlokalizowania miejsc postojowych,  \n- dopuszcza się stosowanie prefabrykowanych elementów betonowych do budowy ogrodzeń \nwyłącznie jako elementów słupów i podmurówek,  \n- nakazuje się wprowadzenie osłon dźwię kochłonnych wzdłuż pozostałych granic działki,  \nk) jako obiekty małej architektury dopuszcza się w szczególności: pojemniki z zielenią, murki, ławki, \nelementy placów zabaw, miejsca (obudowa) na pojemniki na śmieci, trzepaki,  \nI) ustala się, że w wyniku podz iału terenu UO nie może powstać działka budowlana: o powierzchni \nmniejszej niż 450 m2; o szerokości frontu działki budowlanej mniejszej niż 15m; bez zapewnienia obsługi \nkomunikacyjnej z ul. Ogrodowej, m) ustala się zachowanie kąta położenia granic działki w stosunku do \npasa drogowego na 80° -90°; \n5) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy:  \na) zakazuje się realizacji wolno stojących budynków garaży i budynkó w gospodarczych oraz masztów \ntelefonii komórkowej,  \nb) zakazuje się zmiany funkcji na mieszkalną, jeżeli na terenie znajduje się już lokal mieszkalny \nwbudowany;  \n1) zasady modernizacji, rozbudowy i budowy systemów komunikacji:  \na)  ustala się obsługę komuni kacyjną od strony ul. Ogrodowej,  \nb)  nakazuje się zapewnienie miejsc parkingowych na terenie UO",
  " zakazuje się zmiany funkcji na mieszkalną, jeżeli na terenie znajduje się już lokal mieszkalny \nwbudowany;  \n1) zasady modernizacji, rozbudowy i budowy systemów komunikacji:  \na)  ustala się obsługę komuni kacyjną od strony ul. Ogrodowej,  \nb)  nakazuje się zapewnienie miejsc parkingowych na terenie UO - co najmniej 5 miejsc postojowych;  \n2) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej:  \nodpowiednio zgodnie z Rozdziałem 3 Dział u II; \n3) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu:  \ndo czasu realizacji przeznaczenia podstawowego i uzupełniającego dopuszcza się zachowanie \ndotychczasowego sposobu zagospodarowania i użytkowania terenu;  \n4) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 \nustawy:  \nokreśla się stawkę procentową w wysokości 15%.  \nRozdział 3 Tereny komunikacji  §21. \nDla terenu oznaczonego na rysunku planu symbolem KZ, ustala się:  \n1) przeznaczenie terenu:  \na) przeznaczenie podstawowe: komunikacja drogowa -część drogi publicznej klasy zbiorczej KZ,  \nb) przeznaczenie uzupełniające: chodnik, sieci i urządzenia infrastruktury technicznej w tym nie \nzwiązane z komunikacją;  \n2) parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:  \na) ustala się szerokość w liniach rozgraniczających w obszarze planu, zgodnie z rysunkiem planu,  \nb) ust",
  " chodnik, sieci i urządzenia infrastruktury technicznej w tym nie \nzwiązane z komunikacją;  \n2) parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:  \na) ustala się szerokość w liniach rozgraniczających w obszarze planu, zgodnie z rysunkiem planu,  \nb) ustala się zakaz umieszczania tablic i obiektów reklamowych;  \n3) zasady moderni zacji, rozbudowy i budowy systemów infrastruktury technicznej:  \nodpowiednio zgodnie z Rozdziałem 3 Działu II;  \n4) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu:  \ndo czasu realizacji drogi KZ dopuszcza się dotychczasowe uż ytkowanie terenu;  \n5) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 \nustawy:  \nokreśla się stawkę procentową w wysokości 1.%.  \n§22. \nDla terenu oznaczonego na rysunku planu symbolem KD, ustala się:  \n1) przeznaczenie terenu:  \na) przeznaczenie podstawowe: komunikacja drogowa -część drogi publicznej klasy dojazdowej KD,  \nb) przeznaczenie uzupełniające: chodnik, sieci i urządzenia infrastruktury technicznej nie związane z \nkomunikacją w uzgodnieniu z zarządcą  drogi;  \n2) zasady ochrony i kształtowania ładu przestrzennego, ochrony środowiska i przyrody:  \ndopuszcza się wprowadzanie zieleni i wysokiej, o ile nie stworzy to zagroż enia ruchu drogowego (np. \nograniczenia widocz",
  "acją w uzgodnieniu z zarządcą  drogi;  \n2) zasady ochrony i kształtowania ładu przestrzennego, ochrony środowiska i przyrody:  \ndopuszcza się wprowadzanie zieleni i wysokiej, o ile nie stworzy to zagroż enia ruchu drogowego (np. \nograniczenia widoczności);  \n3) parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:  \na) ustala się szerokość w liniach rozgraniczających w obszarze planu, zgodnie z rysunkiem planu,  \nb) określa się minimalną szerokość pasa ruchu w obszarze planu na 3,5 m dopuszczając korekty \nzgodnie z przepisami odrębnymi,  \nc) ustala się zakaz umieszczania tablic i obiektów reklamowych;  \n4) zasady modernizacji, rozbudowy i budowy systemów infras truktury technicznej:  \nodpowiednio zgodnie z Rozdziałem 3 Działu II;  \n5) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu:  \ndo czasu realizacji drogi KD dopuszcza się dotychczasowe uż ytkowanie terenu;  \n6) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 \nustawy:  \nokreśla się stawkę procentową w wysokości 1%.  \nDział IV  \nPrzepisy przejściowe i końcowe § 23.  \nZ dniem wejścia w życie  niniejszego pianu, na obszarze planu tracą moc obowiązującą ustalenia Miejscowego \nplanu zagospodarowania przestrzennego dla terenów położonych we wsi Raszyn",
  " w wysokości 1%.  \nDział IV  \nPrzepisy przejściowe i końcowe § 23.  \nZ dniem wejścia w życie  niniejszego pianu, na obszarze planu tracą moc obowiązującą ustalenia Miejscowego \nplanu zagospodarowania przestrzennego dla terenów położonych we wsi Raszyn po zachodniej stronie Alei \nKrakowskiej część l, uchwalonego uchwałą Nr LIX/983/05 Rady Gminy Raszy n z dnia 27 października 2005r. \nopublikowaną w Dzienniku Urzędowym Województwa Mazowieckiego z dnia 6 grudnia 2005 r. Nr 266, poz.8712.  \n§ 24 .  \nDo spraw z zakresu zagospodarowania przestrzennego wszczętych przed dniem wejścia w życie planu , a \nniezakończonych decyzją ostateczną stosuje się ustalenia planu.  \n§ 25 .  \nWykonanie uchwały powierza się Wójtowi Gminy Raszyn.  \n§ 26 .  \nUchwała wchodzi w życie po upływie 30 dni od dnia jej ogłoszenia w Dzienniku Urzę dowym Województwa \nMazowieckiego.  \n. UCZĄCY RADY  \n15 \nZałącznik Nr 5  \ndo uchwały Nr XXXVI/649/09 \nRady Gminy Raszyn z dnia 10 \nwrześnia 2009 r.  \nRozstrzygnięcie o sposobie rozpatrzenia uwag do projektu zmiany miejscowego planu \nzagospodarowania przestrzennego dla terenów położonych we wsi Raszyn po zachodniej \nstronie Alei Krakowskiej -część I  \nNa podstawie art. 20 ust. 1 ustawy z dnia 27",
  "nia 2009 r.  \nRozstrzygnięcie o sposobie rozpatrzenia uwag do projektu zmiany miejscowego planu \nzagospodarowania przestrzennego dla terenów położonych we wsi Raszyn po zachodniej \nstronie Alei Krakowskiej -część I  \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. Nr 80, poz. 717 z późn. zm.) , w związku z art. 17 pkt 14, Rada Gminy Raszyn \nstwierdza, że w wyznaczonym terminie składania uwag od dnia 22 czerwca 2009r. do dnia 3 sierpnia \n2009 r. nie wniesiono uwag do wyłożonego do publicznego wglądu projektu zmiany planu \nmiejscowego.  \nW związku z p owyższym nie zachodzi konieczność rozstrzygania o sposobie rozpatrzenia uwag.  \nPRZEWODNICZĄCY RADY  \nZałącznik Nr 6 do uchwały Nr \nXXXVI/649/09 Rady Gminy \nRaszyn  \nz dnia 10 września 2009 r.  \nSposób realizacji, zapisanych  w pianie, inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy, oraz zasady ich finansowania  \nZagospodarowanie terenów objętych projektem zmiany miejscowego planu \nzagospodarowania przestrzennego dla terenów położonych we ws i Raszyn po zachodniej \nstronie Alei Krakowskiej -część I, nie wywoła potrzeby realizacji inwestycji, ponieważ \nprzedmiotem zmiany planu jest dopus",
  "  \nZagospodarowanie terenów objętych projektem zmiany miejscowego planu \nzagospodarowania przestrzennego dla terenów położonych we ws i Raszyn po zachodniej \nstronie Alei Krakowskiej -część I, nie wywoła potrzeby realizacji inwestycji, ponieważ \nprzedmiotem zmiany planu jest dopuszczenie nowych funkcji na poszczególnych terenach \n(działkach) położonych w zainwestowanych - zagospodarowanych terenach Raszyna, \nprzewidzianych do zagospodarowania przez indywidualnych inwestorów. Ponadto tereny te \nznajdują się na obszarze, na którym inwestycje w części zrealizowano na podstawie:  \nmiejscowych planów zagospodarowania przestrzennego gminy Raszyn z lat  1987 i \n1994 r. oraz miejscowego planu zagospodarowania przestrzennego dla terenów \npołożonych we wsi Raszyn po zachodniej stronie Alei Krakowskiej część I \nuchwalonego uchwałą Nr LIX/983/05 Rady Gminy Raszyn z dnia 27 października \n2005r. opublikowaną w Dzie nniku Urzędowym Województwa Mazowieckiego z dnia 6 \ngrudnia 2005 r. Nr 266, poz.8712.  \n \n\nUzasadnienie  \nZmiana miejscowego planu zagospodarowania przestrzennego dla terenów \npołożonych we wsi Raszyn po zachodniej stronie Al. Krakowskiej - część I, stanowi zmianę \nMiejscowego planu za gospodarowania przestrzennego dla terenów położonych we wsi \nRaszyn po zachodniej stronie Al. Krakowskiej - część I, uchwalonego uchwałą Nr LIX",
  " terenów \npołożonych we wsi Raszyn po zachodniej stronie Al. Krakowskiej - część I, stanowi zmianę \nMiejscowego planu za gospodarowania przestrzennego dla terenów położonych we wsi \nRaszyn po zachodniej stronie Al. Krakowskiej - część I, uchwalonego uchwałą Nr LIX/983/05 \nRady Gminy Raszyn z dnia 27 października 2005r., opublikowaną w Dzienniku Urzędowym \nWojewództwa Warszawski ego z 6 grudnia 2005, Nr 266, poz. 8712 i sporządzona jest na \npodstawie:  \n- uchwały Nr XXIV/466/08 Rady Gminy Raszyn z dnia 25 września 2008r. w sprawie \nprzystąpienia do sporządzania zmiany miejscowego planu zagospodarowania \nprzestrzennego, dla terenów poł ożonych we wsi Raszyn po zachodniej stronie Al. Krakowskiej \nczęść I.  \nTeren wskazany do sporządzenia ww. zmiany planu obejmuje cztery następujące \ntereny:  \n1) teren I przy ul. Gałczyńskiego, którego granice wyznaczają granice działki nr ew. 141 i \n144/1;  \n2) teren II przy ul. Żeromskiego, którego granice wyznaczają granice działki nr ew. 1244;  \n3) teren III przy ul. Zielonej, którego granice wyznaczają granice działki nr ew. 784/2;  \n4) teren IV przy ul. Ogrodowej, którego granice wyznaczają granice działki nr ew.1011.  \nNa przedmiotowych terenach obowiązuje miejscowy plan zagospodarowania \nprzestrzennego uchwalony Uchwałą Nr LIX",
  "en III przy ul. Zielonej, którego granice wyznaczają granice działki nr ew. 784/2;  \n4) teren IV przy ul. Ogrodowej, którego granice wyznaczają granice działki nr ew.1011.  \nNa przedmiotowych terenach obowiązuje miejscowy plan zagospodarowania \nprzestrzennego uchwalony Uchwałą Nr LIX/983/05 z dnia 27 października 2005 r. w sprawie \nmiejscowego planu zagospodarowania przestrzennego dla terenów położonych we wsi \nRaszyn po  zachodniej stronie Alei Krakowskiej część l, którego ustalenia są następujące:  \n1) teren I przeznaczony jest pod usługi i produkcję -UP, \n2) tereny II, III i IV są terenami zabudowy mieszkaniowej jednorodzinnej MN. W \nzwiązku z realizacją złożonych wniosków  właścicieli działek stwierdzono  \nkonieczność rozpoczęcia procedury sporządzania zmiany planu miejscowego w trybie ustawy \nz dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (Dz. U. z 2003 r. , \nNr 80, poz. 717 ze zm.) na wniosek Wójta.  \nWnioski zgłoszone przez właścicieli działek zostały uznane za zasadne. Ich \nuwzględnienie wymagało natomiast wprowadzenia zmian w miejscowym planie \nzagospodarowania przestrzennego.  \nZmiany wymagały korekt zarówno na rysunku planu jak i w tekście planu. Zgodn ie z art. 27 \nustawy z dnia 23 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym zakres \n„zmian w planie” wymagał prz",
  " w miejscowym planie \nzagospodarowania przestrzennego.  \nZmiany wymagały korekt zarówno na rysunku planu jak i w tekście planu. Zgodn ie z art. 27 \nustawy z dnia 23 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym zakres \n„zmian w planie” wymagał przeprowadzenia całej procedury przewidzianej art. 17 cytowanej \nustawy, a więc sporządzenia projektu zmiany planu.  \nCelem sporządzanej zmiany planu jest rozszerzenie katalogu funkcji usługowej z \nzakresu usług użyteczności publicznej, zmiany niektórych parametrów i wskaźniki \nkształtowania zabudowy oraz zagospodarowania terenu.  \nZmiana planu jest dokonywana ze względu na konieczność przyspie szenia \ninwestowania i zagospodarowania terenów przewidzianych na cele inwestycyjne, co przyczyni \nsię do zaspokojenia podstawowych potrzeb mieszkańców oraz stworzy podstawy formalno - \nprawne dla określenia:  \n1) przeznaczenia ter enu, \n2) zasad ochrony i kształtowania ładu przestrzennego,  \n3) zasad ochrony środowiska i przyrody,  \n4) parametrów wskaźników kształtowania zabudowy oraz zagospodarowania terenu, w \ntym linii zabudowy, gabarytów obiektów i wskaźników intensywności zabudowy , \n5) szczegółowych zasad i warunków scalania i podziału nieruchomości,  \n6) szczególnych warunków zagospodarowania terenów oraz wprowadzenia ograniczeń w \nużytkowaniu, w tym zakazu zabudowy,  \n7) zasad moderniz",
  "ii zabudowy, gabarytów obiektów i wskaźników intensywności zabudowy , \n5) szczegółowych zasad i warunków scalania i podziału nieruchomości,  \n6) szczególnych warunków zagospodarowania terenów oraz wprowadzenia ograniczeń w \nużytkowaniu, w tym zakazu zabudowy,  \n7) zasad modernizacji, rozbudowy i budowy systemó w komunikacji i infrastruktury \ntechnicznej,  \n8) stawek procentowych, na podstawie których ustala się opłatę o której mowa w art. 36 \nust. 4 ustawy o planowaniu i zagospodarowaniu przestrzennym.  \nW zmianie planu wyznacza się tereny:  \n1) tereny zabudowy mieszk aniowej jednorodzinnej i usługowej - oznaczone na rysunku \nplanu symbolem MNU;  \n2) tereny zabudowy usługowej:  \na)  teren zabudowy usługowej - oznaczony na rysunku planu symbolem U, \nb)  teren zabudowy usługowej -usługi oś wiaty - oznaczony na rysunku planu \nsymbolem UO; \n3) tereny komunikacji:  \na) teren drogi publicznej klasy zbiorczej - oznaczony na rysunku planu symbolem KZ, \nb) teren drogi publicznej klasy dojazdowej - oznaczony na rysunku planu symbolem \nKD. \nZgodnie ze „Stu dium uwarunkowań i kierunków zagospodarowania przestrzennego \nGminy Raszyn”, zatwierdzonym uchwałą Nr 76/XIX/99 Rady Gminy Raszyn z dnia 16 grudnia \n1999r.:  \n„IV. Kierunki rozwoju zagospodarowania przestrzennego gminy Raszyn",
  "nie ze „Stu dium uwarunkowań i kierunków zagospodarowania przestrzennego \nGminy Raszyn”, zatwierdzonym uchwałą Nr 76/XIX/99 Rady Gminy Raszyn z dnia 16 grudnia \n1999r.:  \n„IV. Kierunki rozwoju zagospodarowania przestrzennego gminy Raszyn:  \n3. Struktura funkcjonalno - przestrzenna (str. 39). „Gmina Raszyn sukcesywnie \nprzekształca się, poprzez świadomie prowadzoną politykę z gminy wiejskiej w \nwielofunkcyjny zespół miasta Raszyna i gminy Raszyn w dalszym ciągu rozwijać się \nbędą podporządkowane ochronie zasobów środowiska  przyrodniczego i kulturowego, \nnastępujące funkcje:  \n- mieszkalnictwo (uwzględniając migracje do gminy)  \n- działalność gospodarcza - obrotu handlowego, średnich i małych zakładów \nprodukcyjnych oraz usług.  \n3.3 Podział strefowy obszaru gminy:  \n-W obszarach o wiodącej funkcji magazynowo - usługowej z uwzględnieniem \ndotychczasowego .zagospodarowania - preferuje się utrzymanie i rozwój  \nrzemiosła, wytwórczości, hurtowni, składów, przemysłu nieuciążliwego o \nzaawansowanych technologiach, zaplecza transportu i infras truktury technicznej jako \nobiektów o znaczeniu lokalnym i ponadlokalnym. ”  \n-W obszarach koncentracie funkcji usługowej - wskazanych pod zachowanie \ndotychczasowych funkcji lub lokowanie nowych obiektów -W obszarach o wiodącej \nfunkc",
  "wego o \nzaawansowanych technologiach, zaplecza transportu i infras truktury technicznej jako \nobiektów o znaczeniu lokalnym i ponadlokalnym. ”  \n-W obszarach koncentracie funkcji usługowej - wskazanych pod zachowanie \ndotychczasowych funkcji lub lokowanie nowych obiektów -W obszarach o wiodącej \nfunkcji  mieszkaniowej wytworzonej w obszarach istniejącego zainwestowania w \nRaszynie, Nowych Grocholicach, Rybiu i Jaworowej preferuje się utrzymanie i rozwój \nmieszkalnictwa jednorodzinnego we wszystkich formach wraz z urządzeniami obsługi \nlokalnej, funkcji usług owych z zakresu użyteczności publicznej (administracja, nauka,  \n \nszkolnictwo, zdrowie, sport, handel, gastronomia).  \nW tych terenach należy ograniczać dalsze lokowanie funkcji produkcyjnych i \nmagazynowych.  \nPlany miejscowe ustalą  zasady segregacji funkcji z uwzględnieniem ustaleń \nobowiązującego miejscowego planu ogólnego gminy”.  \nZatem planowane zmiany są zgodne ze Studium.  \nUwzględniając aspekty środowiskowe realizacja ustaleń planu nie zakłóci ładu \nprzestrzennego ani zrównoważoneg o rozwoju, który jest podstawą działań Gminy Raszyn.  \nProcedura planu została przeprowadzona zgodnie z art. 17 ustawy z dnia 27 marca \n2003r. o planowaniu i zagospodarowaniu przestrzennym z uwzględnieniem przepisów ustawy \nz dnia 3 paź dziernika 2008 r. o udostępnieniu informacji o środowisku i jego ochronie, udz",
  "u została przeprowadzona zgodnie z art. 17 ustawy z dnia 27 marca \n2003r. o planowaniu i zagospodarowaniu przestrzennym z uwzględnieniem przepisów ustawy \nz dnia 3 paź dziernika 2008 r. o udostępnieniu informacji o środowisku i jego ochronie, udziale \nspołeczeństwa w ochronie środowiska oraz ocenach oddziaływania na środowisko (Dz. U. nr \n199, poz. 1227, ze zm.).  \nDo projektu planu podczas wyłożenia do wglądu publicznego ni e zostały zgłoszone \nuwagi, informację tę zawiera załącznik nr 5 do uchwały."
]