[
  "UCHWAŁA NR XL.406.2017 \nRADY MIASTA  PRUSZKOWA\nz dnia 30 listopada 2017 r.\nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego\nobszaru „Gąsin Mieszkaniowy” w Pruszkowie – Obszar IV\nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (tekst jednolity \nDz.U. z 2017 r., poz. 1875), art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (t.j.  Dz. U. z 2017 r. poz. 1073),  w związku z art. 4 ust. 2 ustawy z dnia 25 czerwca 2010 r. \no zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym, ustawy o Państwowej Inspekcji Sanitarnej \noraz ustawy o ochronie zabytków i opiece nad zabytkami (Dz. U. Nr 130 z dnia 20 lipca 2010 r. poz. 871) oraz \nart.12 ustawy z dnia 24 kwietnia 2015 r. o zmianie niektórych ustaw w związku ze wzmocnieniem narzędzi \nochrony krajobrazu (Dz.U. z 2015 r. poz.774 z późn. zm.1)), w związku z uchwałą nr XIX/189/08 Rady \nMiejskiej w Pruszkowie z dnia 28 lutego 2008 r. w sprawie przystąpienia do sporządzenia miejscowego planu \nzagospodarowania przestrzennego obszaru „Gąsin Mieszkaniowy” w Pruszkowie, uchwałą Nr XII/110",
  ". zm.1)), w związku z uchwałą nr XIX/189/08 Rady \nMiejskiej w Pruszkowie z dnia 28 lutego 2008 r. w sprawie przystąpienia do sporządzenia miejscowego planu \nzagospodarowania przestrzennego obszaru „Gąsin Mieszkaniowy” w Pruszkowie, uchwałą Nr XII/110/2011 \nRady Miejskiej w Pruszkowie z dnia 29 września 2011 r. w sprawie zmiany uchwały Nr XIX/189/08 Rady \nMiejskiej w Pruszkowie z dnia 28 lutego 2008 r. w sprawie przystąpienia do sporządzenia miejscowego planu \nzagospodarowania przestrzennego obszaru Gąsin Mieszkaniowy w Pruszkowie oraz uchwałą Nr \nXXII/205/2012 Rady Miejskiej w Pruszkowie z dnia 28 czerwca 2012 r. w sprawie zmiany uchwały Nr \nXIX/189/08 Rady Miejskiej w Pruszkowie z dnia 28 lutego 2008 r. w sprawie przystąpienia do sporządzenia \nmiejscowego planu zagospodarowania przestrzennego obszaru Gąsin Mieszkaniowy w Pruszkowie, \nstwierdzając zgodność z ustaleniami „Studium uwarunkowań i kierunków zagospodarowania przestrzennego \nmiasta Pruszkowa” zatwierdzonego uchwałą Nr XXVIII/309/2000 Rady Miejskiej w Pruszkowie z dnia                                \n16 listopada 2000 r. uchwala się, co następuje:\nRozdział 1.\nZakres regulacji\n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego obszaru „Gąsin Mieszkaniowy” \nw Pruszkowie",
  " XXVIII/309/2000 Rady Miejskiej w Pruszkowie z dnia                                \n16 listopada 2000 r. uchwala się, co następuje:\nRozdział 1.\nZakres regulacji\n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego obszaru „Gąsin Mieszkaniowy” \nw Pruszkowie - Obszar IV, zwany dalej w treści uchwały „planem”.\n1) Zmiany tekstu wymienionej ustawy zostały ogłoszone w Dz.U. z 2015 poz. 1688.\nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 25 stycznia 2018 r.\nPoz. 847\n2.  Plan obejmuje tereny położone w mieście Pruszkowie, których granice zamykają się następująco: \nzaczynając od granicy działki ew. nr 204/5, w osi ulicy Waryńskiego do skrzyżowania ulic Waryńskiego, \nElektrycznej i Batalionów Chłopskich (narożnik działki ew. nr 204/2 i do przecięcia z granicą działki ew. nr \n193/3), następnie  wzdłuż  ulicy Batalionów Chłopskich wzdłuż północnej granicy działek ew. nr  193/3, 208/1 \ni 437/1 (rzeka Utrata), dalej w kierunku południowo-wschodnim wzdłuż osi rzeki Utraty  przebiegającej po \npółnocno-wschodnich granicach  działek ew. nr  437/1, 437/6, 437/5, 437/7, 437/3, 437/4 i dalej w kierunku \npołudniowym wzdłuż po",
  "ierunku południowo-wschodnim wzdłuż osi rzeki Utraty  przebiegającej po \npółnocno-wschodnich granicach  działek ew. nr  437/1, 437/6, 437/5, 437/7, 437/3, 437/4 i dalej w kierunku \npołudniowym wzdłuż południowych granic działek ew. nr 437/4 i 552 do narożnika  działek ew. nr  217 i 552, \na następnie przez działkę ew. nr 218/62 (teren zamknięty kolejowy) do przecięcia z linią prostą poprowadzoną \nprzez działkę ew. nr 218/62, następnie w kierunku południowo-zachodnim wzdłuż tej prostej łączącej najdalej \nwysunięte w kierunku południowym odcinki ew. działki kolejowej nr 218/62 do przecięcia z północno-\nwschodnią granicą działki ew. nr 218/62 wspólną z granicą działki ew. nr 435/2, dalej wzdłuż działki ew. nr \n435/2 w kierunku północnym do przecięcia z granicą ul. Waryńskiego na działce ew. nr 204/2 i dalej \nw kierunku północno-wschodnim z przejściem przez działki ew. nr 204/2 i 204/5 do punktu przecięcia z osią \nulicy Waryńskiego.\n3.  Granice planu, o którym mowa w ust. 1 wyznaczone są na rysunku planu, sporządzonym w skali 1:1000, \nstanowiącym integralną część uchwały - załącznik nr 1 do niniejszej uchwały. \n4.  Oznacza się na rysunku planu",
  "ulicy Waryńskiego.\n3.  Granice planu, o którym mowa w ust. 1 wyznaczone są na rysunku planu, sporządzonym w skali 1:1000, \nstanowiącym integralną część uchwały - załącznik nr 1 do niniejszej uchwały. \n4.  Oznacza się na rysunku planu granice terenu zamkniętego -kolejowego. \n5.  Do uchwały dołącza się: \n1) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu, stanowiące załącznik nr 2;\n2) rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania, zgodnie                  z przepisami \no finansach publicznych, stanowiące załącznik nr 3.\n§ 2. 1. W planie ustala się:\n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;\n2) zasady ochrony i kształtowania ładu przestrzennego;\n3) zasady ochrony środowiska, przyrody i krajobrazu kulturowego;\n4) parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu, w tym linie zabudowy, \ngabaryty obiektów i wskaźniki intensywności zabudowy;\n5) granice i sposoby zagospodarowania terenów lub obiektów podlegających ochronie, ustalonych na \npodstawie odrębnych przepisów, w tym narażonych na niebezpieczeństwo powodzi;\n6) szczegółowe zasady",
  "owy, \ngabaryty obiektów i wskaźniki intensywności zabudowy;\n5) granice i sposoby zagospodarowania terenów lub obiektów podlegających ochronie, ustalonych na \npodstawie odrębnych przepisów, w tym narażonych na niebezpieczeństwo powodzi;\n6) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym;\n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy;\n8) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej;\n9) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów;\n10) stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust.4.\n2.  W planie nie określa się, ze względu na brak ich występowania w granicach planu:\n1) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych;\n2) zasad ochrony dziedzictwa kulturowego i zabytków oraz dóbr kultury współczesnej;\n3) granic i sposobów zagospodarowania terenów górniczych oraz zagrożonych osuwaniem się mas ziemnych.\n§ 3. 1. Ilekroć w przepisach niniejszej uchwały jest mowa o: \n1) istniejącej zabudowie, istniejących budynkach, istniejących urządzeniach infrastruktury technicznej \ni innych istniejących elementach zagospodarowania – należy przez to rozumieć zabudowę, budynki, \ndziałki, urządzenia infrastruktury technicznej i inne elementy zag",
  "jszej uchwały jest mowa o: \n1) istniejącej zabudowie, istniejących budynkach, istniejących urządzeniach infrastruktury technicznej \ni innych istniejących elementach zagospodarowania – należy przez to rozumieć zabudowę, budynki, \ndziałki, urządzenia infrastruktury technicznej i inne elementy zagospodarowania, istniejące w dniu wejścia \nw życie planu oraz posiadające w dniu wejścia w życie planu ostateczną decyzję pozwolenia na budowę;Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 847\n2) linii zabudowy nieprzekraczalnej – należy przez to rozumieć, wyznaczone na rysunku planu, linie \nokreślające najmniejszą dopuszczalną odległość, w jakiej może być usytuowany budynek w stosunku do \nlinii rozgraniczającej; bez uwzględnienia zlokalizowanych w obrębie linii rozgraniczających terenu \ni wystających poza obrys budynku nie więcej niż 1,5 m: balkonów, ganków, okapów i nadwieszeń oraz \nschodów zewnętrznych, podestów i ramp przy wejściach do budynków; a także elementów ocieplenia \nistniejących budynków;\n3) liniach zabudowy eksponowanych obowiązujących – należy przez to rozumieć wyznaczone na rysunku \nplanu, linie usytuowania zewnętrznej, najbliższej w stosunku do linii rozgraniczającej terenu ściany \nbudynku, bez uwzględnienia zlokalizowanych w obrębie linii rozgraniczających terenu elementów \nocieplenia istniejących budynków;",
  "ieć wyznaczone na rysunku \nplanu, linie usytuowania zewnętrznej, najbliższej w stosunku do linii rozgraniczającej terenu ściany \nbudynku, bez uwzględnienia zlokalizowanych w obrębie linii rozgraniczających terenu elementów \nocieplenia istniejących budynków; wystających poza obrys budynku nie więcej niż 1,5 m: wycofań \nstanowiących maksimum 30% powierzchni elewacji, balkonów, okapów i nadwieszeń, schodów \nzewnętrznych, podestów i ramp przy wejściach do budynków, które ponadto:\na) wyznaczają usytuowanie fasad budynków oraz elewacji ważnych dla obszaru,\nb) wymagają zharmonizowania fasad oraz elewacji wzdłuż wyznaczonej linii, w tym cokołów i dachów, \newentualnie innych rodzajów zwieńczenia budynków;\n4) modernizacji – należy przez to rozumieć wykonywanie robót budowlanych polegających na trwałym \nulepszeniu, unowocześnieniu, zwiększeniu użyteczności lub podniesieniu standardu istniejącego obiektu \nbudowlanego lub urządzenia; modernizacją może być przebudowa, remont; \n5) powierzchni biologicznie czynnej – należy przez to rozumieć teren biologicznie czynny zdefiniowany \nw przepisach  odrębnych z zakresu prawa budowlanego;\n6) przeznaczeniu dopuszczalnym - należy przez to rozumieć przeznaczenie inne niż podstawowe, \ndopuszczone na warunkach określonych planem, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu dopuszczalnym",
  "definiowany \nw przepisach  odrębnych z zakresu prawa budowlanego;\n6) przeznaczeniu dopuszczalnym - należy przez to rozumieć przeznaczenie inne niż podstawowe, \ndopuszczone na warunkach określonych planem, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu dopuszczalnym nie może być większa niż 40% powierzchni użytkowej wszystkich \nobiektów na działce, a w odniesieniu do przeznaczenia o charakterze niekubaturowym – nie większa niż \n40% powierzchni działki; maksymalna powierzchnia przeznaczenia dopuszczalnego może być \ndoprecyzowana w ustaleniach szczegółowych dla terenów;\n7) przeznaczeniu podstawowym – należy przez to rozumieć rodzaj przeznaczenia, które zostało ustalone \njako jedyne lub przeważające na działce, przy czym powierzchnia użytkowa obiektów o przeznaczeniu \npodstawowym lub powierzchnia tego przeznaczenia nie może być mniejsza niż 60% powierzchni \nużytkowej wszystkich obiektów na działce, a w odniesieniu do przeznaczenia o charakterze \nniekubaturowym powierzchnia tego przeznaczenia nie może być mniejsza niż 60% powierzchni działki lub \nterenu;\n8) punkcie charakterystycznym – należy przez to rozumieć eksponowane, wyróżniające się części budynku, \nmające indywidualną formę architektoniczną, np. unikalne detale, podcienia, wykusze, rzeźby, ułatwiające \nidentyfikację danego miejsca w przestrzeni miejskiej;\n9) terenie – należy przez to rozumieć fragment obszaru planu, o określonym przeznac",
  "ści budynku, \nmające indywidualną formę architektoniczną, np. unikalne detale, podcienia, wykusze, rzeźby, ułatwiające \nidentyfikację danego miejsca w przestrzeni miejskiej;\n9) terenie – należy przez to rozumieć fragment obszaru planu, o określonym przeznaczeniu lub określonych \nzasadach zagospodarowania, wydzielony na rysunku planu liniami rozgraniczającymi i oznaczony \nsymbolem cyfrowym i literowym;\n10) tunelach ekologicznych - należy przez to rozumieć otwory w ogrodzeniach umożliwiające migracje \ndrobnych zwierząt realizowane z zastosowaniem jednego z poniższych rozwiązań: fundamentów \npunktowych, ogrodzeń bez podmurówek, ogrodzeń z podmurówką nie wystającą ponad powierzchnię \nterenu lub zachowania przerw w podmurówce w postaci otworów o minimalnej średnicy 15 cm lub \nrozmiarze 15 cm na 15 cm w rozstawie co 10 m, umieszczonych na wysokości poziomu terenu;\n11) usługach – należy przez to rozumieć działalność służącą zaspokajaniu potrzeb ludności, nie związaną \nz wytwarzaniem dóbr materialnych metodami przemysłowymi, prowadzoną w obiektach wolnostojących \nlub lokalach użytkowych usytuowanych w budynkach o innej funkcji, w szczególności: usługi handlu do \n2000 m2  powierzchni sprzedaży;\n12) usługach nieuciążliwych – należy przez to rozumieć usługi, które zgodnie z przepisami odrębnymi nie są \nzaliczane do przedsięwzięć mogą",
  " użytkowych usytuowanych w budynkach o innej funkcji, w szczególności: usługi handlu do \n2000 m2  powierzchni sprzedaży;\n12) usługach nieuciążliwych – należy przez to rozumieć usługi, które zgodnie z przepisami odrębnymi nie są \nzaliczane do przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko oraz których \ndziałalność nie powoduje przekroczenia standardów jakości środowiska poza terenem lub lokalem, do \nktórego prowadzący działalność posiada tytuł prawny;Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 847\n13) Warszawskim Obszarze Chronionego Krajobrazu – należy przez to rozumieć obszar objęty ochroną \nprawną na podstawie przepisów odrębnych z zakresu ochrony przyrody, na dzień uchwalenia planu \nrozporządzenie Wojewody Mazowieckiego z dnia 13 lutego 2007 r. w sprawie Warszawskiego Obszaru \nChronionego Krajobrazu (Dz. Urz. Woj. Mazowieckiego z dnia 14 lutego 2007 r. Nr 42, poz. 870).\n2. W odniesieniu do innych określeń użytych w planie, a nie ujętych w ust.1 należy je rozumieć zgodnie \nz definicjami zawartymi w przepisach odrębnych.\n§ 4. 1. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi jego ustaleniami:\n1) granice i linie rozgraniczające:\na) granica obszaru objętego planem,\nb) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych z",
  "isach odrębnych.\n§ 4. 1. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi jego ustaleniami:\n1) granice i linie rozgraniczające:\na) granica obszaru objętego planem,\nb) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania;\n2) przeznaczenie terenów i ich oznaczenia porządkowe, oznaczone na rysunku planu identyfikatorami: \nsymbolami literowymi i cyfrowymi;\n3) elementy kształtowania zabudowy:\na) linie zabudowy nieprzekraczalne,\nb) linie zabudowy eksponowane obowiązujące,\nc) miejsce lokalizacji punktu charakterystycznego;\n4) oznaczenia inne: wymiary.\n2. Wskazuje się, oznaczone na rysunku planu, elementy informacyjne planu wynikające z wymogów \nprzepisów odrębnych: \n1) granica Warszawskiego Obszaru Chronionego Krajobrazu;\n2) granica i obszar:\na) szczególnego zagrożenia powodzią, na którym prawdopodobieństwo wystąpienia powodzi jest wysokie \ni wynosi raz na 10 lat,\nb) szczególnego zagrożenia powodzią, na którym prawdopodobieństwo wystąpienia powodzi jest średnie \ni wynosi raz na 100 lat,\nc) narażony na niebezpieczeństwo powodzi, na którym prawdopodobieństwo wystąpienia powodzi jest \nniskie i wynosi raz na 500 lat;\n3) granica terenu zamkniętego kolejowego;\n4) granica strefy ograniczeń zainwestowania od terenu kolejowego;\n5) potencjalny zasięg uciążliwości od komunik",
  "arażony na niebezpieczeństwo powodzi, na którym prawdopodobieństwo wystąpienia powodzi jest \nniskie i wynosi raz na 500 lat;\n3) granica terenu zamkniętego kolejowego;\n4) granica strefy ograniczeń zainwestowania od terenu kolejowego;\n5) potencjalny zasięg uciążliwości od komunikacji kolejowej.\n3. Następujące oznaczenia graficzne wyznaczone na rysunku planu mają charakter informacji: dojazd \ntechnologiczny do terenu 1 IE jako most i droga na wiadukcie - możliwa lokalizacja oraz miejsce lokalizacji \nprzystanku autobusowego.\nRozdział 2.\nUstalenia ogólne dotyczące przeznaczenia i zasad zagospodarowania obszaru.\n§ 5. 1. Określa się następujące przeznaczenie terenów: \n1) teren usług, teren produkcji elektrycznej i cieplnej oraz obiektów i urządzeń infrastruktury technicznej \nz zakresu elektroenergetyki i energetyki cieplnej, oznaczony na rysunku planu symbolem U-IE;\n2) teren produkcji energii elektrycznej i cieplnej oraz obiektów i urządzeń infrastruktury technicznej z zakresu \nelektroenergetyki i energetyki cieplnej, oznaczony na rysunku planu symbolem IE;\n3) teren zieleni urządzonej, oznaczony na rysunku planu symbolem ZP;\n4) teren wód płynących -  rzeka Utrata, oznaczony na rysunku planu symbolem WS;\n5) tereny dróg publicznych klasy zbiorczej – oznaczone na rysunku planu symbolem KDZ;Dziennik Urzędowy Województwa",
  "zonej, oznaczony na rysunku planu symbolem ZP;\n4) teren wód płynących -  rzeka Utrata, oznaczony na rysunku planu symbolem WS;\n5) tereny dróg publicznych klasy zbiorczej – oznaczone na rysunku planu symbolem KDZ;Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 847\n6) teren komunikacji kolejowej – oznaczony na rysunku planu symbolem KK.\n2. Ustala się linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania \nzgodnie z rysunkiem planu. \n3.   Przebieg linii rozgraniczających dla celów opracowań geodezyjnych należy określać poprzez odczyt osi \nodpowiednich linii na rysunku planu.\n4.   Terenami inwestycji celu publicznego są: teren wód płynących - rzeka Utrata WS, teren zieleni \nurządzonej ZP, tereny dróg publicznych klasy zbiorczej KDZ, teren komunikacji kolejowej KK.\n§ 6. 1. Ustala się następujące zasady ochrony i kształtowania ładu przestrzennego: \n1) nakaz sytuowania zabudowy z uwzględnieniem ustalonych na rysunku planu linii zabudowy \nnieprzekraczalnych oraz eksponowanych obowiązujących, z zastrzeżeniem pkt 2;\n2) dla istniejących budynków i części budynków zlokalizowanych pomiędzy linią rozgraniczającą drogi, \na nieprzekraczalną linią zabudowy lub obowiązującą linią zabudowy eksponowaną, dopuszcza się ich \n",
  "ponowanych obowiązujących, z zastrzeżeniem pkt 2;\n2) dla istniejących budynków i części budynków zlokalizowanych pomiędzy linią rozgraniczającą drogi, \na nieprzekraczalną linią zabudowy lub obowiązującą linią zabudowy eksponowaną, dopuszcza się ich \nnadbudowę, rozbudowę i przebudowę nie obejmujące powiększenia powierzchni zabudowy części budynku \npoza wyznaczonymi nieprzekraczalnymi liniami zabudowy lub obowiązującymi liniami zabudowy \neksponowanej, jeżeli zachowane zostaną ustalenia przepisów odrębnych oraz ustalenia szczegółowe dla \ndanych terenów oraz jeżeli nie naruszają linii rozgraniczających ulic;\n3) ustala się indywidualizację przestrzeni, poprzez wprowadzenie punktu charakterystycznego zgodnie \nz rysunkiem planu;\n4) ze względu na prawidłowość funkcjonowania ruchu lotniczego, na obszarze objętym planem, wysokość \nzabudowy  nie może być wyższa niż 170 m nad poziomem morza;\n5) ustala się kolorystykę i materiały wykończeniowe elewacji:\na) dla budynków - tynki w gamie kolorów ciepłych oraz kamień, drewno i ceramika w barwach     \nnaturalnych lub okładzina o fakturze zbliżonej do tynku, kamienia lub drewna; zakazuje się       \nstosowania okładzin z blachy ze względów akustycznych,\nb) dla budowli – nie określa się materiału ani kolorystyki,\nc) dla wiat przystankowych z zastosowaniem trwałych, gładkich materiałów wykoń",
  " okładzina o fakturze zbliżonej do tynku, kamienia lub drewna; zakazuje się       \nstosowania okładzin z blachy ze względów akustycznych,\nb) dla budowli – nie określa się materiału ani kolorystyki,\nc) dla wiat przystankowych z zastosowaniem trwałych, gładkich materiałów wykończeniowych, bez \nstosowania okładzin z blachy falistej, trapezowej;\n6) ustala się utrzymanie jednakowej lub podobnej kolorystyki pokryć dachowych dla wszystkich obiektów na \ndziałce lub terenie, przy czym dla dachów o kącie nachylenia powyżej 15° odcienie klasycznej dachówki \nceramicznej (czerwieni) z dopuszczeniem stonowanych odcieni grafitu i brązów.\n2. Ustala się zasady lokalizowania ogrodzeń: \n1) dopuszcza się, z zastrzeżeniem § 9 pkt 3, realizację ogrodzeń poszczególnych terenów wydzielonych \nw planie liniami rozgraniczającymi, a także ogradzanie działek wydzielonych w ich granicach, tak aby \nogrodzenia nie zamykały możliwości dojazdu w przypadku pożaru lub innych sytuacji awaryjnych;\n2) zakazuje się poprzecznego dzielenia ogrodzeniami terenów komunikacji publicznej KDz;\n3) nie uważa się za ogrodzenia elementów detalu urbanistycznego takich jak pachołki, słupki,     pojemniki na \nrośliny;\n4) zakazuje się dzielenia ogrodzeniami terenów zieleni parkowej (ZP), z wyłączeniem istniejących ogrodzeń \nurządzeń technicznych wymagających odpowiedniego ogrodzenia zgodnego z przepisami",
  " za ogrodzenia elementów detalu urbanistycznego takich jak pachołki, słupki,     pojemniki na \nrośliny;\n4) zakazuje się dzielenia ogrodzeniami terenów zieleni parkowej (ZP), z wyłączeniem istniejących ogrodzeń \nurządzeń technicznych wymagających odpowiedniego ogrodzenia zgodnego z przepisami odrębnymi, \nw postaci ogrodzenia ażurowego o maksymalnej wysokości 1,8 m;\n5) zakazuje się ogrodzeń z prefabrykowanych elementów betonowych (za wyjątkiem słupków i cokołów) \ni ogrodzeń pełnych od strony dróg publicznych;\n6) ogrodzenia należy lokalizować w linii rozgraniczającej terenu, przy czym dopuszcza się przesunięcie \nogrodzenia w głąb działki maksimum o 1 m, w miejscu projektowanych bram wjazdowych i w przypadku \npotrzeby ominięcia istniejących drzew, urządzeń infrastruktury technicznej;\n7) ogrodzenia, muszą spełniać następujące warunki:Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 847\na) maksymalna wysokość 2 m (z wyjątkiem terenu ZP) od poziomu terenu, przy dopuszczeniu lokalnego \npodwyższenia dla organizacji bram, furtek, wjazdów,\nb) maksymalna wysokość cokołu 0,6 m i nakaz zastosowania tuneli ekologicznych,\nc) część pełna ogrodzenia nie może stanowić więcej niż 30% jego całkowitej długości,\nd) muszą być ażurowe o minimalnym prześwicie w przęśle stanowiącym 60% jego powierzchni,\ne) dopuszcza się stosowanie żywopłotów jako og",
  "6 m i nakaz zastosowania tuneli ekologicznych,\nc) część pełna ogrodzenia nie może stanowić więcej niż 30% jego całkowitej długości,\nd) muszą być ażurowe o minimalnym prześwicie w przęśle stanowiącym 60% jego powierzchni,\ne) dopuszcza się stosowanie żywopłotów jako ogrodzenia.\n3. Ustala się następujące zasady rozmieszczania urządzeń reklamowych, z zastrzeżeniem § 9 pkt 3: \n1) zakaz lokalizacji wolno stojących urządzeń reklamowych oraz reklam na budynkach i obiektach \nbudowlanych, z wyłączeniem:\na) szyldów o powierzchni ekspozycyjnej do 3 m2 na budynkach z usługami wbudowanymi, do 6 m2 na \nbudynkach usługowych, \nb) reklam na wiatach przystanków autobusowych,\nc) szyldów jako logo firmy na budynkach wysokich, o wielkości do 1/10 ich wysokości,\nd) szyldów, jako logo firmy w postaci wolnostojących urządzeń reklamowych typu pylon o wysokości do \n3,5 m na terenie własnym firmy;\n2) nakaz dostosowania kompozycji, wielkości, kolorystyki i grafiki szyldów umieszczanych na elewacjach \nbudynków do kompozycji architektonicznej, charakteru budynku i przekroju ulicy;\n3) zakaz umieszczania urządzeń reklamowych na dachach budynków;\n4) zakaz umieszczania urządzeń reklamowych w formie ekspozycji dynamicznej skierowanych do \nużytkowników dróg publicznych;\n5) szyldy semaforowe mogą być lokalizowane tylko w sytuacji gdy nie stanowią zagrożenia dla ruch",
  "ju ulicy;\n3) zakaz umieszczania urządzeń reklamowych na dachach budynków;\n4) zakaz umieszczania urządzeń reklamowych w formie ekspozycji dynamicznej skierowanych do \nużytkowników dróg publicznych;\n5) szyldy semaforowe mogą być lokalizowane tylko w sytuacji gdy nie stanowią zagrożenia dla ruchu \nkołowego i pieszego, w taki sposób by ich dolna krawędź nie była niżej niż 2,5 m od powierzchni terenu, \na sama powierzchnia obu stron szyldu nie była większa od dopuszczalnej dla danego obiektu;\n6) dopuszcza się umieszczanie na wiacie przystanku komunikacji miejskiej dwustronnych reklam o formacie \n120 x 180 cm, zajmujących nie więcej niż 50% powierzchni całkowitej ścian wiaty oraz zakazuje się \numieszczania nośników reklam na dachu wiaty.\n§ 7. Ustala się następujące zasady ochrony środowiska, przyrody i krajobrazu kulturowego:\n1) nakaz ochrony wartości przyrodniczych i krajobrazowych występujących w obszarze planu w oparciu \no przepisy odrębne dotyczące ochrony środowiska i przyrody;\n2) na rysunku planu wskazuje się granice Warszawskiego Obszaru Chronionego Krajobrazu, w obszarze \nktórego obowiązują ustalenia przepisów odrębnych z zakresu ochrony przyrody;\n3) nakaz zachowania minimalnego udziału procentowego powierzchni biologicznie czynnej zgodnie \nz zapisami szczegółowymi dla terenów;\n4) zakaz zmian poziomu gruntu w stosunku do działek sąsiednich oraz zmian",
  "órego obowiązują ustalenia przepisów odrębnych z zakresu ochrony przyrody;\n3) nakaz zachowania minimalnego udziału procentowego powierzchni biologicznie czynnej zgodnie \nz zapisami szczegółowymi dla terenów;\n4) zakaz zmian poziomu gruntu w stosunku do działek sąsiednich oraz zmiany stanu wody na gruncie, \na zwłaszcza kierunku odpływu wód opadowych ze szkodą dla gruntów sąsiednich;\n5) zakaz odprowadzania ścieków bytowych do wód powierzchniowych, gruntowych i do ziemi;\n6) zakaz lokalizacji nowych stacji paliw i gazu płynnego oraz myjni samochodowych, z wyłączeniem terenu \n1 IE;\n7) zakaz lokalizacji zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii.\n§ 8. 1. Ustala się następujące szczegółowe zasady i warunki scalania i podziału nieruchomości objętych \nplanem: \n1) minimalną powierzchnię i szerokość frontu działek zgodnie z zapisami szczegółowymi dla terenów;Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 847\n2) zachowanie kąta położenia granic działek w stosunku do pasa drogowego w przedziale 75º – 105º, \nz wyłączeniem działek narożnych oraz działek przeznaczonych pod systemy komunikacji i infrastruktury \ntechnicznej.\n2.  Na terenach objętych planem nie wyznacza się obszarów wymagających przeprowadzenia scalenia \nipodziału nieruchomości.\n§ 9. Ustala się następujące szczególne warunki zagospodarowania terenu oraz ograniczenia w",
  "nych oraz działek przeznaczonych pod systemy komunikacji i infrastruktury \ntechnicznej.\n2.  Na terenach objętych planem nie wyznacza się obszarów wymagających przeprowadzenia scalenia \nipodziału nieruchomości.\n§ 9. Ustala się następujące szczególne warunki zagospodarowania terenu oraz ograniczenia w jego \nużytkowaniu: \n1) wyznacza się potencjalny zasięg uciążliwości od kolei, o szerokości 90 m od granicy terenu kolejowego, \nw którym:\na) dla budynków nowoprojektowanych przeznaczonych na pobyt ludzi oraz budynków istniejących \nw przypadku ich przebudowy nakazuje się zapewnienie właściwego klimatu akustycznego wewnątrz \npomieszczeń poprzez stosowanie rozwiązań projektowych i technicznych takich jak odpowiednie \nukształtowanie elewacji, ściany kurtynowe, stolarkę o podwyższonej izolacyjności lub poprzez \nodpowiednie rozplanowanie funkcji pomieszczeń,\nb) zakazuje się lokalizacji nowej zabudowy związanej ze stałym lub czasowym pobytem dzieci i młodzieży, \ndomów opieki społecznej oraz szpitali;\n2) usytuowanie budowli, budynków, drzew i krzewów oraz wykonywanie robót ziemnych w sąsiedztwie \nterenu kolejowego zgodnie z przepisami odrębnymi z zakresu transportu kolejowego (10 m od granicy \nterenów kolejowych – strefa ograniczeń zainwestowania od terenu kolejowego);\n3) na terenie 1ZP  i 1WS wskazuje się obszary szczególnego zagrożenia powodzią, w których ustala się zakaz \nzabudowy z wyjątkiem obiektów związ",
  " odrębnymi z zakresu transportu kolejowego (10 m od granicy \nterenów kolejowych – strefa ograniczeń zainwestowania od terenu kolejowego);\n3) na terenie 1ZP  i 1WS wskazuje się obszary szczególnego zagrożenia powodzią, w których ustala się zakaz \nzabudowy z wyjątkiem obiektów związanych  z niezbędną ochroną przeciwpowodziową, urządzeń \ninfrastruktury technicznej oraz innego zagospodarowania na zasadach określonych w przepisach odrębnych \nz zakresu prawa wodnego dotyczących ochrony przed powodzią oraz dopuszcza się wyłącznie remonty \ni przebudowę istniejących obiektów budowlanych:\na) granice i obszar szczególnego zagrożenia powodzią, na którym prawdopodobieństwo wystąpienia \npowodzi jest średnie i wynosi raz na 100 lat,\nb) granice i obszar szczególnego zagrożenia powodzią, na którym prawdopodobieństwo wystąpienia \npowodzi jest wysokie i wynosi raz na 10 lat;\n4) na terenach 1ZP i 1IE wskazuje się granice i obszar narażony na niebezpieczeństwo powodzi, na którym \nprawdopodobieństwo wystąpienia powodzi jest niskie i wynosi raz na 500 lat.\n§ 10. 1. Ustala się następujące zasady modernizacji, rozbudowy i budowy systemu komunikacji:\n1) zachowuje się i wyznacza przebiegi dróg podstawowego układu, stanowiącego powiązania z układem \nzewnętrznym  i obsługującego istniejące i projektowane zagospodarowanie, przyjmuje się hierarchię \nfunkcjonalną dróg, wyznacza",
  "izacji, rozbudowy i budowy systemu komunikacji:\n1) zachowuje się i wyznacza przebiegi dróg podstawowego układu, stanowiącego powiązania z układem \nzewnętrznym  i obsługującego istniejące i projektowane zagospodarowanie, przyjmuje się hierarchię \nfunkcjonalną dróg, wyznacza się linie rozgraniczające dróg zlokalizowanych w obszarze planu oraz ustala \nszerokości dróg w ich liniach rozgraniczających na odcinkach położonych w obszarze planu;\n2) zachowuje się i wyznacza przebieg dróg zapewniających powiązania z układem zewnętrznym: część ul. \nBatalionów Chłopskich, jako ulicy zbiorczej 113KDz, część ul. Waryńskiego, jako ulicy zbiorczej  \n114KDz;\n3) dopuszcza się realizację dróg wewnętrznych nie wyznaczonych na rysunku planu o szerokościach \nnie mniejszych niż 8 m.\n2.  Dopuszcza się lokalizację dróg rowerowych we wszystkich drogach w postaci ciągu wydzielonego \nw przestrzeni drogi lub zintegrowanego ruchu rowerowo-samochodowego, na warunkach przepisów \nodrębnych.\n3.  Ustala się lokalizację miejsc parkingowych na terenie działek, położonych w granicach terenu objętego \nplanem, według następujących minimalnych wskaźników parkingowych: \n1) usługi - 1 miejsce parkingowe na 100 m2 powierzchni użytkowej podstawowej, 2 miejsca parkingowe na \nkażdych 10 zatrudnionych;\n2) obiekty gastronomii - 2 miejsca parkingowe na 10 miejsc konsumenckich;Dzienn",
  "tego \nplanem, według następujących minimalnych wskaźników parkingowych: \n1) usługi - 1 miejsce parkingowe na 100 m2 powierzchni użytkowej podstawowej, 2 miejsca parkingowe na \nkażdych 10 zatrudnionych;\n2) obiekty gastronomii - 2 miejsca parkingowe na 10 miejsc konsumenckich;Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 847\n3) wskaźniki określone w pkt. 1 i pkt. 2 nie dotyczą inwestycji związanych z istniejącymi budynkami \nnie zmieniających powierzchni usług, a w przypadku usług handlu – powierzchni sprzedaży;\n4) na parkingach dla samochodów osobowych należy przewidzieć miejsca parkingowe dla samochodów, \nz których korzystają osoby niepełnosprawne, zaopatrzonych w kartę parkingową, w ilości:\na) nie mniej niż 1 miejsce – jeżeli liczba miejsc wynosi 6–15,\nb) nie mniej niż 2 miejsca – jeżeli liczba miejsc wynosi 16–40,\nc) nie mniej niż 3 miejsca – jeżeli liczba miejsc wynosi 41–100,\nd) nie mniej niż 4 miejsca – jeżeli ogólna liczba stanowisk wynosi więcej niż 100.\n§ 11. Ustala się następujące zasady modernizacji, rozbudowy i budowy systemów infrastruktury:\n1) w zakresie ogólnych zasad modernizacji, rozbudowy i budowy systemów infrastruktury:\na) lokalizacja systemów infrastruktury technicznej w liniach rozgraniczających dróg publicznych i  \nwewnętrznych,\nb) dopuszcza się lokalizację infrastruktury technicznej na terenach o innym przeznaczeniu, pomiędzy linią",
  "ie ogólnych zasad modernizacji, rozbudowy i budowy systemów infrastruktury:\na) lokalizacja systemów infrastruktury technicznej w liniach rozgraniczających dróg publicznych i  \nwewnętrznych,\nb) dopuszcza się lokalizację infrastruktury technicznej na terenach o innym przeznaczeniu, pomiędzy linią \nrozgraniczającą, a linią zabudowy z uwzględnieniem ograniczeń w obszarach szczególnego zagrożenia \npowodzią wyznaczonych na rysunku planu - wg  § 9 pkt 3,\nc) dopuszcza się realizację kanałów zbiorczych dla sieci infrastruktury technicznej;\n2) w zakresie zaopatrzenia w wodę:\na) ustala się zaopatrzenie w wodę poprzez istniejącą, modernizowaną i rozbudowywaną lokalną sieć \nwodociągową oraz sieć nowo budowaną o średnicy nie mniejszej niż Ø 100 mm  z ujęć z wodociągu \nwarszawskiego poza obszarem planu; źródłem zasilania dla obszaru jest magistrala wodociągowa DN200 \nw ul. Batalionów Chłopskich,\nb) dopuszcza się budowę ogólnodostępnych, publicznych ujęć wody podziemnej dla potrzeb lokalnych \nz uwzględnieniem ustaleń lit. c,\nc) zakazuje się budowy indywidualnych ujęć wód podziemnych, z wyłączeniem zwykłego i powszechnego \nkorzystania z wód oraz z wyłączeniem szczególnego korzystania z wód przez Elektrociepłownię \nPruszków, na terenach U-IE, IE i  ZP,\nd) nakazuje się projektowanie przewodów wodociągowych z uwz",
  "jęć wód podziemnych, z wyłączeniem zwykłego i powszechnego \nkorzystania z wód oraz z wyłączeniem szczególnego korzystania z wód przez Elektrociepłownię \nPruszków, na terenach U-IE, IE i  ZP,\nd) nakazuje się projektowanie przewodów wodociągowych z uwzględnieniem zapotrzebowania dla celów \nprzeciwpożarowych;\n3) w zakresie odprowadzania ścieków:\na) ustala się odprowadzenie ścieków poprzez istniejącą i projektowaną  (o średnicy nie mniejszej niż Ø 0,20 \nm)  sieć miejską w układzie rozdzielczym, odprowadzenie ścieków do oczyszczalni ścieków \nw Pruszkowie poza obszarem planu, odbiornikiem ścieków są istniejące kanały Ø 600 mm w ulicach \nBatalionów Chłopskich i Waryńskiego,\nb) nakazuje się stosowanie dostosowanego do rodzaju zanieczyszczeń, związanego z prowadzoną \ndziałalnością, sposobu oczyszczenia ścieków na terenach usług;\n4) w zakresie odprowadzania wód opadowych i roztopowych:\na) ustala się odprowadzenie wód opadowych i roztopowych w granicach działki; możliwość stosowania \ninfiltracji powierzchniowej, retencji terenowej (zbiorniki retencyjne) i podziemnej oraz powtórnego \nwykorzystania wód do celów gospodarczych i przeciwpożarowych,\nb) ustala się odprowadzenie wód opadowych z nawierzchni utwardzonych i dróg, poprzez istniejącą \ni projektowaną kanalizację deszczową o średnicy nie mniejszej niż Ø 0,30 m lub",
  "ziemnej oraz powtórnego \nwykorzystania wód do celów gospodarczych i przeciwpożarowych,\nb) ustala się odprowadzenie wód opadowych z nawierzchni utwardzonych i dróg, poprzez istniejącą \ni projektowaną kanalizację deszczową o średnicy nie mniejszej niż Ø 0,30 m lub z zastosowaniem \ninfiltracji do gruntu z wykorzystaniem retencji terenowej i podziemnej,\nc) zakazuje się odprowadzania wód opadowych na tereny kolejowe (tereny zamknięte) oraz do kolejowych \nurządzeń odwadniających;\n5) w zakresie zaopatrzenia w energię cieplną:Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 847\na) ustala się wykorzystanie: sieci gazowej, elektroenergetycznej, paliw płynnych najmniej szkodliwych dla \nśrodowiska lub miejskiej sieci ciepłowniczej,\nb) dopuszcza się wytwarzanie ciepła w urządzeniach, których stosowanie jest zgodne z przepisami \nodrębnymi z zakresu prawa budowlanego i prawa ochrony środowiska (w tym urządzeń \nkogeneracyjnych), z wyjątkiem turbin wiatrowych;\n6) w zakresie zaopatrzenia w gaz ustala się zasilanie z istniejącej i rozbudowywanej rozbiorczej sieci \nśredniego ciśnienia (o średnicy nie mniejszej niż Ø 0,32 m),  z gazociągu w ulicy Waryńskiego zasilanego \nze stacji redukcyjno – pomiarowych I stopnia „Reguły” i „Sokołów” położonych poza obszarem planu;\n7) w zakresie zaopatrzenia w energię elektrycz",
  "redniego ciśnienia (o średnicy nie mniejszej niż Ø 0,32 m),  z gazociągu w ulicy Waryńskiego zasilanego \nze stacji redukcyjno – pomiarowych I stopnia „Reguły” i „Sokołów” położonych poza obszarem planu;\n7) w zakresie zaopatrzenia w energię elektryczną ustala się:\na) zasilanie istniejącego i projektowanego zainwestowania z istniejącej i projektowanej sieci \nelektroenergetycznej, zgodnie z przepisami odrębnymi z zakresu prawa energetycznego,\nb) dopuszcza się zachowanie i modernizację istniejących napowietrznych linii elektroenergetycznych oraz \nstacji rozdzielczych, transformatorowych i transformatorowo – rozdzielczych na warunkach \nnie powodujących zwiększenia uciążliwości dla otoczenia,\nc) nową sieć elektroenergetyczną średniego i niskiego napięcia  należy  realizować  jako podziemną \nz wyjątkiem sieci wyprowadzenia mocy z Elektrociepłowni Pruszków oraz sieci w terenie IE,\nd) dopuszcza się sukcesywną, dostosowaną do potrzeb, budowę stacji transformatorowych, w formie stacji \nsłupowych lub stacji wnętrzowych wbudowanych w budynki i obiekty, wolnostojących lub podziemnych \nlokalizowanych na działkach inwestycji lub na działkach wydzielonych,\ne) dopuszcza się zasilanie ze stacji SN/NN poza obszarem planu,\nf) dopuszcza się wytwarzanie energii elektrycznej z urządzeń kogeneracyjnych, źródeł energii odnawialnej \n- z wyjątkiem turbin wiatrowych; dopuszcza się w",
  "kach inwestycji lub na działkach wydzielonych,\ne) dopuszcza się zasilanie ze stacji SN/NN poza obszarem planu,\nf) dopuszcza się wytwarzanie energii elektrycznej z urządzeń kogeneracyjnych, źródeł energii odnawialnej \n- z wyjątkiem turbin wiatrowych; dopuszcza się wytwarzanie energii elektrycznej z innych źródeł, \nktórych stosowanie jest zgodne z przepisami odrębnymi z zakresu prawa budowlanego i z zakresu \nochrony środowiska;\n8) w zakresie systemu telekomunikacyjnego i sieci radiokomunikacyjnych ustala się:\na) dopuszczenie przyłączania nowych abonentów do sieci telekomunikacyjnej z istniejących \ni projektowanych linii telekomunikacyjnych,\nb) zakaz budowy nowych napowietrznych linii telekomunikacyjnych oraz nakaz stopniowej wymiany sieci \nnapowietrznej na kablową,\nc) dopuszczenie lokalizowania inwestycji celu publicznego z zakresu łączności publicznej, jeżeli taka \ninwestycja jest zgodna z przepisami odrębnymi i z ustaleniami planu w zakresie maksymalnej wysokości \nzabudowy;\n9) w zakresie magazynowania i zbiórki odpadów stałych:\na) ustala się prowadzenie gospodarki odpadami zgodnie z przepisami odrębnymi oraz gminnymi przepisami \nporządkowymi,\nb) dopuszcza się wyłącznie wstępne magazynowanie odpadów przez ich wytwórcę.\n§ 12. 1. Dopuszcza się użytkowanie terenu zgodnie ze stanem istniejącym, do czasu zagospodarowania \nzgodnie z przeznaczeniem w planie.\n2. Zakaz",
  "ymi oraz gminnymi przepisami \nporządkowymi,\nb) dopuszcza się wyłącznie wstępne magazynowanie odpadów przez ich wytwórcę.\n§ 12. 1. Dopuszcza się użytkowanie terenu zgodnie ze stanem istniejącym, do czasu zagospodarowania \nzgodnie z przeznaczeniem w planie.\n2. Zakazuje się, z zastrzeżeniem ustaleń szczegółowych dla terenów, lokalizowania obiektów \ntymczasowych, z wyjątkiem obiektów niezbędnych w czasie budowy i modernizacji.\n3.  Dopuszcza się modernizację istniejących obiektów na zasadach określonych w ustaleniach \nszczegółowych planu.\n§ 13. Ustala się uwzględnianie ustaleń ogólnych łącznie z ustaleniami szczegółowymi.Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 847\nRozdział 3.\nUstalenia szczegółowe dla poszczególnych terenów\n§ 14. Dla terenu usług, terenu produkcji elektrycznej i cieplnej oraz obiektów i urządzeń infrastruktury \ntechnicznej z zakresu elektroenergetyki i energetyki cieplnej, oznaczonego na rysunku planu symbolem 1 U-IE, \nustala się:\n1) przeznaczenie terenu:\na) podstawowe: usługi, w szczególności administracji oraz produkcja z zakresu elektroenergetyki oraz \nenergii cieplnej,\nb) dopuszczalne: funkcje produkcyjne, składowo - magazynowe, usługi opieki zdrowotnej służące funkcji \npodstawowej, usługi handlu, urządzenia budowlane, obiekty małej architektury, budyn",
  " administracji oraz produkcja z zakresu elektroenergetyki oraz \nenergii cieplnej,\nb) dopuszczalne: funkcje produkcyjne, składowo - magazynowe, usługi opieki zdrowotnej służące funkcji \npodstawowej, usługi handlu, urządzenia budowlane, obiekty małej architektury, budynki gospodarcze \ni garażowe,\nc) dopuszcza się sieci i obiekty infrastruktury technicznej, zaplecze techniczne i miejsca do parkowania \nrealizowane w postaci garaży lub miejsc do parkowania na terenie;\n2) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu przestrzennego na \ndziałce:\na) z uwzględnieniem lokalizacji punktu charakterystycznego,\nb) minimalny udział procentowy powierzchni biologicznie czynnej: 10%,\nc) maksymalna wielkość powierzchni zabudowy: 70%,\nd) wskaźnik intensywności zabudowy:\n- minimalny: 0,01,\n- maksymalny: 2,5,\ne) zasady kształtowania zabudowy: maksymalna wysokość zabudowy 35m, w tym budynków 16,5 m i nie \nwięcej niż 4 kondygnacje nadziemne,\nf) dopuszcza się wszystkie formy dachów o maksymalnym kącie nachylenia dachu 42°;\n3) obowiązują szczegółowe zasady i warunki scalania i podziału nieruchomości zgodnie z §8 ust.1 pkt 2 oraz \nustala się:\na) minimalna powierzchnia działek: 1500 m2,\nb) minimalna szerokość frontu działek: 20 m,\nc) ustalenie lit. a i b nie dotyczy działek dla obiektów",
  ") obowiązują szczegółowe zasady i warunki scalania i podziału nieruchomości zgodnie z §8 ust.1 pkt 2 oraz \nustala się:\na) minimalna powierzchnia działek: 1500 m2,\nb) minimalna szerokość frontu działek: 20 m,\nc) ustalenie lit. a i b nie dotyczy działek dla obiektów infrastruktury technicznej i dróg wewnętrznych;\n4) obsługa komunikacyjna –  z drogi 114KDz (ul. Waryńskiego).\n§ 15. Dla terenu  produkcji energii elektrycznej i cieplnej oraz obiektów i sieci infrastruktury technicznej \nz zakresu elektroenergetyki i energetyki cieplnej, oznaczonego na rysunku planu symbolem 1 IE, położonego \nw części w obszarze narażonym na niebezpieczeństwo powodzi, ustala się:\n1) przeznaczenie terenu:\na) podstawowe: tereny produkcji energii elektrycznej i cieplnej oraz obiektów i sieci infrastruktury \ntechnicznej z zakresu elektroenergetyki i energetyki cieplnej,\nb) dopuszczalne: funkcje produkcyjne, składowo - magazynowe, usługi administracji, urządzenia \nbudowlane, obiekty małej architektury, budynki gospodarcze i garażowe, usługi socjalne służące funkcji \npodstawowej, w tym z zakresu ochrony zdrowia,\nc) dopuszcza się sieci i obiekty infrastruktury technicznej, zaplecze techniczne i miejsca parkingowe \nrealizowane w postaci garaży lub miejsc do parkowania na terenie;\n2) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania",
  "ji \npodstawowej, w tym z zakresu ochrony zdrowia,\nc) dopuszcza się sieci i obiekty infrastruktury technicznej, zaplecze techniczne i miejsca parkingowe \nrealizowane w postaci garaży lub miejsc do parkowania na terenie;\n2) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu przestrzennego na \ndziałce:\na) minimalny udział procentowy powierzchni biologicznie czynnej: 10%,Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 847\nb) maksymalna wielkość powierzchni zabudowy: 70%,\nc) wskaźnik intensywności zabudowy:\n- minimalny: 0,01,\n- maksymalny: 2,5,\nd) zasady kształtowania zabudowy: maksymalna wysokość zabudowy 35 m, w tym: budynki przemysłowe \ndo 35 m, pozostałe budynki do 16,5 m i nie więcej niż 4 kondygnacje nadziemne, pozostała zabudowa, \nw tym kominy: z ograniczeniem wysokości wynikającym z ustaleń §6 ust. 1 pkt 4,\ne) dopuszcza się wszystkie formy dachów o maksymalnym kącie nachylenia dachu 42°;\n3) obowiązują szczegółowe zasady i warunki scalania i podziału nieruchomości zgodnie z §8 ust. 1 pkt 2  oraz \nustala się:\na) minimalna powierzchnia działek: 1500 m2,\nb) minimalna szerokość frontu działek: 20 m,\nc) ustalenie lit. a i b nie dotyczy działek dla obiektów infrastruktury technicznej i dróg wewnętrznych;\n4) zasady obsługi komunikacyjnej:\na) obsł",
  " 1 pkt 2  oraz \nustala się:\na) minimalna powierzchnia działek: 1500 m2,\nb) minimalna szerokość frontu działek: 20 m,\nc) ustalenie lit. a i b nie dotyczy działek dla obiektów infrastruktury technicznej i dróg wewnętrznych;\n4) zasady obsługi komunikacyjnej:\na) obsługa komunikacyjna – z drogi 113KDz (ul. Batalionów Chłopskich) i  drogi 114KDz (ul. \nWaryńskiego),\nb) dopuszcza się dodatkowy zjazd technologiczny na teren 1 IE z ulicy K. Kurca (poza obszarem planu), \nw miejscu wskazanym na rysunku planu.\n§ 16. Dla terenu zieleni urządzonej, oznaczonego na rysunku planu symbolem 1 ZP położonego w części \nw obszarach szczególnego zagrożenia powodzią  i w obszarze narażonym na niebezpieczeństwo powodzi  \nustala się:\n1) przeznaczenie terenu:\na) podstawowe:  zieleń urządzona - zieleń publiczna,\nb) dopuszcza się zachowanie i modernizację obiektów elektroenergetyki i energetyki cieplnej związanych \nz działalnością gospodarczą na terenach 1 IE i 1 U-IE, a w szczególności: studni i rurociągów \nciepłowniczych odpowiednio z uwzględnienie ustaleń § 9 pkt 3 i 4,\nc) dopuszcza się dodatkowy zjazd technologiczny na teren 1 IE z ulicy K. Kurca (poza obszarem planu) \nw formie drogi na moście i wiadukcie, w miejscu oznaczonym na rysunku planu, bez możliwości \nwyk",
  "zych odpowiednio z uwzględnienie ustaleń § 9 pkt 3 i 4,\nc) dopuszcza się dodatkowy zjazd technologiczny na teren 1 IE z ulicy K. Kurca (poza obszarem planu) \nw formie drogi na moście i wiadukcie, w miejscu oznaczonym na rysunku planu, bez możliwości \nwykonywania nasypów ziemnych odpowiednio z uwzględnieniem ustaleń § 9 pkt 3 i 4;\n2) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu przestrzennego na \ndziałce:\na) zakaz lokalizowania nowych budynków,\nb) minimalny udział procentowy powierzchni biologicznie czynnej: 70%,\nc) maksymalna wysokość zabudowy: 3,5 m,\nd) zakaz lokalizowania nowych ogrodzeń,\ne) zakaz lokalizowania reklam i urządzeń reklamowych,\nf) nakaz ochrony istniejącej zieleni wysokiej i niskiej z uwzględnieniem ustaleń § 9 pkt 3 i 4,\ng) nakaz zapewnienia niezbędnych warunków do korzystania przez osoby niepełnosprawne, \nw szczególności poruszające się na wózkach inwalidzkich;\n3) obowiązują szczegółowe zasady i warunki „scalania i podziału nieruchomości zgodnie z §8 ust.1 pkt 2  \noraz ustala się:\na) minimalna powierzchnia działek: 1500 m2,\nb) minimalna szerokość frontu działek: 20 m,Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 847\nc) ustalenie lit. a i b nie dotyczy działek dla obiektów infrastruktury technicznej i dróg wewnętrznych",
  "az ustala się:\na) minimalna powierzchnia działek: 1500 m2,\nb) minimalna szerokość frontu działek: 20 m,Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 847\nc) ustalenie lit. a i b nie dotyczy działek dla obiektów infrastruktury technicznej i dróg wewnętrznych;\n4) obsługa komunikacyjna z drogi 113KDz ul. Batalionów Chłopskich.\n§ 17. Dla terenu wód płynących, rzeki Utraty z obudową biologiczną, oznaczonego na rysunku planu \nsymbolem 1 WS,  położonego w obszarze szczególnego zagrożenia powodzią i w obszarze narażonym na \nniebezpieczeństwo powodzi,  ustala się:\n1) przeznaczenie terenu:\na) podstawowe:  teren wód płynących -  rzeka Utrata,\nb) dopuszcza się zachowanie z możliwością modernizacji obiektów elektroenergetyki i energetyki cieplnej \nzwiązanych z działalnością gospodarczą na terenach 1 IE i 1 U-IE, a w szczególności: rurociągów \nciepłowniczych, kolektorów sanitarnych i wodociągów, mostów, kładek, innych inżynieryjnych \nobiektów mostowych, urządzeń wodnych odpowiednio z uwzględnieniem ustaleń § 9 pkt 3 i 4,\nc) dopuszcza się dodatkowy zjazd technologiczny na teren 1 IE z ulicy K. Kurca (poza obszarem planu) \nw formie drogi na moście i wiadukcie, w miejscu oznaczonym na rysunku planu, bez możliwości \nwykonywania nasypów ziemnych odpowiednio",
  "aleń § 9 pkt 3 i 4,\nc) dopuszcza się dodatkowy zjazd technologiczny na teren 1 IE z ulicy K. Kurca (poza obszarem planu) \nw formie drogi na moście i wiadukcie, w miejscu oznaczonym na rysunku planu, bez możliwości \nwykonywania nasypów ziemnych odpowiednio z uwzględnieniem ustaleń § 9 pkt 3 i 4;\n2) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu przestrzennego:\na) minimalny udział procentowy powierzchni biologicznie czynnej: 80%,\nb) maksymalna wysokość zabudowy: 3,5 m,\nc) zakaz lokalizowania ogrodzeń, reklam i urządzeń reklamowych;\n3) obsługa komunikacyjna z drogi 113KDz ul. Batalionów Chłopskich.\n§ 18. Dla terenów dróg publicznych klasy zbiorczej KDz, oznaczonych na rysunku planu symbolami \n113KDz i 114KDz,  ustala się:\n1) przeznaczenie terenu:\na) podstawowe: komunikacja drogowa, urządzenia drogowe i urządzenia związane z utrzymaniem i obsługą \nruchu, a także sieci i obiekty energetyczne i telekomunikacyjne, pod warunkiem spełnienia wymagań \nokreślonych w przepisach odrębnych dotyczących dróg publicznych,\nb) dopuszczalne: urządzenia budowlane i infrastruktury technicznej nie związanej z drogą (pasy terenu dla \nurządzeń i przewodów podziemnych miejskiej infrastruktury technicznej), zieleń urządzona, obiekty \nmałej architektury będące elementami wyposażenia ulic",
  " dotyczących dróg publicznych,\nb) dopuszczalne: urządzenia budowlane i infrastruktury technicznej nie związanej z drogą (pasy terenu dla \nurządzeń i przewodów podziemnych miejskiej infrastruktury technicznej), zieleń urządzona, obiekty \nmałej architektury będące elementami wyposażenia ulic takie jak pachołki, słupki, pojemniki z zielenią \ni meble uliczne;\n2) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu przestrzennego, \nśrodowiska i przyrody:\na) ustala się przystosowanie do komunikacji autobusowej,\nb) zakaz lokalizacji wolnostojących urządzeń reklamowych i reklam;\n3) nakaz ochrony istniejącej zieleni wysokiej i niskiej oraz jej wzbogacenie, z zastosowaniem gatunków \ndobranych do potrzeb lokalnego ekosystemu;\n4) nakaz wyposażenia w elementy detalu urbanistycznego, podnoszące jakość użytkową  i estetyczną \nprzestrzeni;\n5) nakaz zapewnienia niezbędnych warunków do korzystania przez osoby niepełnosprawne, w szczególności \nporuszające się na wózkach inwalidzkich;\n6) zakaz lokalizacji ogrodzeń w obrębie miejsc publicznych, z zastrzeżeniem §6 ust. 2 pkt 3;\n7) dopuszcza się realizację wiat przystankowych;\n8) maksymalna wysokość zabudowy: 3,5 m;\n9) zasady realizacji:Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 847\nUSTALENIA:INFORMACJE:\nLp. symbol \nterenuklasaszerokość drogi \nlub jej części\nw lini",
  "zcza się realizację wiat przystankowych;\n8) maksymalna wysokość zabudowy: 3,5 m;\n9) zasady realizacji:Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 847\nUSTALENIA:INFORMACJE:\nLp. symbol \nterenuklasaszerokość drogi \nlub jej części\nw liniach \nrozgraniczającychnazwa zasady projektowanego \nzagospodarowania \n1. 113KDz zbiorcza 4,0  m \nw obszarze planuBatalionów Chłopskich\n(wojewódzka nr 760)teren wyznaczony w planie stanowi \nczęść drogi istniejącej; elementy \nurządzenia drogi: jezdnia, chodnik; \nW.O.CH.K. \n2. 114KDz zbiorcza 7-11,7 m \nw obszarze planuWaryńskiego\n(wojewódzka nr 760)teren wyznaczony w planie stanowi \nczęść drogi istniejącej; elementy \nurządzenia drogi: jezdnia, chodnik. \n§ 19. 1. Wyznacza się część terenu komunikacji kolejowej, oznaczonego na rysunku planu symbolem 1KK, \ndla którego ustala się zachowanie istniejących funkcji kolejowych: bocznicy kolejowej, infrastruktury \ntechnicznej.\n2.  Ustala się warunki zabudowy i zagospodarowania terenu:\n1) minimalny udział procentowy powierzchni biologicznie czynnej: 5 %;\n2) zakaz lokalizowania nowych ogrodzeń;\n3) zakaz lokalizowania reklam i urządzeń reklamowych;\n4) maksymalna wysokość zabudowy: 5 m;\n5) ustala się zmienną szerokość terenu kolejowego w obszarze planu od 0 m do 5,0 m.\n",
  "ział procentowy powierzchni biologicznie czynnej: 5 %;\n2) zakaz lokalizowania nowych ogrodzeń;\n3) zakaz lokalizowania reklam i urządzeń reklamowych;\n4) maksymalna wysokość zabudowy: 5 m;\n5) ustala się zmienną szerokość terenu kolejowego w obszarze planu od 0 m do 5,0 m.\n3.  Dla terenu położonego w obszarze narażonym na niebezpieczeństwo powodzi obowiązują ustalenia §9 \npkt 4.\n4.  Dopuszcza się użytkowanie terenu z prawem modernizacji, przebudowy, rozbudowy i remontu \nistniejących obiektów na zasadach określonych w przepisach odrębnych.\nRozdział 4.\nSkutki prawne planu w zakresie wartości nieruchomości\n§ 20. Ustala się następujące stawki procentowe, na podstawie których ustala się opłatę, o której mowa \nw art. 36 ust. 4:\n1) 30% dla terenów 1U-IE, 1IE;\n2) 0,1% dla terenów:  1ZP, 1WS, 1KK, 113KDz i 114KDz.\nRozdział 5.\nPostanowienia końcowe\n§ 21. Na obszarze objętym planem tracą moc ustalenia miejscowego planu zagospodarowania \nprzestrzennego części obszaru Gąsin Mieszkaniowy w Pruszkowie uchwalonego uchwałą\nNr XLV/517/06 Rady Miejskiej w Pruszkowie z dnia 31 sierpnia 2006 r. (opublikowaną w Dz. Urz. \nWojewództwa Mazowieckiego Nr 214, poz. 8120).\n§ 22. Wykonanie uchwały powierza",
  "ieszkaniowy w Pruszkowie uchwalonego uchwałą\nNr XLV/517/06 Rady Miejskiej w Pruszkowie z dnia 31 sierpnia 2006 r. (opublikowaną w Dz. Urz. \nWojewództwa Mazowieckiego Nr 214, poz. 8120).\n§ 22. Wykonanie uchwały powierza się Prezydentowi Miasta Pruszkowa.\n§ 23. 1. Uchwała wchodzi w życie po upływie 30 dni od dnia jej ogłoszenia w Dzienniku  Urzędowym \nWojewództwa Mazowieckiego.Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 847\n2.  Uchwała podlega publikacji na stronie internetowej Miasta Pruszkowa.\n \nPrzewodniczący  Rady Miasta Pruszkowa\nKrzysztof BiskupskiDziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 847\nDziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 847\n                                                           Załącznik nr 2  \n                                                                                   Do uchwały Nr XL.406.2017  \n                                                                          Rady Miasta Pruszkowa  \n                                                                              z dnia 30 listopada  2017 r.  \n \n \nRozstrzygnięcie o sposobie rozpatrzenia uwag do projektu miejscowego planu zagospodarowania \nprzestrzennego obszaru „Gąsin Mie szkaniowy” w Pruszkowie – Obszar IV .  \n \n \nNa podstawie art. 20, ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (t.j. Dz. U. z 2017 r., poz. 1073) Rada Miasta Pruszkowa rozstrzyga o sposobie \nrozpatrzenia uwag do projektu",
  "owie – Obszar IV .  \n \n \nNa podstawie art. 20, ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (t.j. Dz. U. z 2017 r., poz. 1073) Rada Miasta Pruszkowa rozstrzyga o sposobie \nrozpatrzenia uwag do projektu m iejscowego planu zagospodarowania przestrzennego obszaru „Gąsin \nMieszkaniowy” w Pruszkowie – Obszar IV , który był wyłożony do publicznego wglądu w terminie od \n18 kwietnia  2017 r. do 18 maja  2017 r. z nieprzekraczalnym terminem zgłaszania uwag do 1 czerwc a \n2017 r. Uwagi zgłoszone do obszaru planu zostały uwzględnione przez Prezydenta Miasta.                         \nW związku z powyższym nie zachodzi konieczność rozstrzygania o sposobie rozpatrzenia uwag.  \n       \n \n \n                                                                                 Przewodniczący  \n                                                                            Rady Miasta Pruszkowa  \n \n                                                                                Krzysztof Biskupski  \n Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 847\n          Załącznik Nr 3  \n                                                                                   Do uchwały Nr XL.406.2017  \n                                                                          Rady Miasta Pruszkowa  \n                                                                              z dnia 30 listopada 2017 r.  \n \n \nSposób realizacji, inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy oraz zasady ich finansowania zapisanych w miejscowym planie zagospoda rowania \nprzestrzennego obszaru „Gąsin Mieszkaniowy” w Pruszkowie – Obszar IV  \n \nNa podstawie art. 20 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospod",
  "nej, które należą do zadań własnych \ngminy oraz zasady ich finansowania zapisanych w miejscowym planie zagospoda rowania \nprzestrzennego obszaru „Gąsin Mieszkaniowy” w Pruszkowie – Obszar IV  \n \nNa podstawie art. 20 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n( t.j. Dz. U. z 2017 r. poz. 1073) określa się następujący sposób realizacji ora z zasady finansowania \ninwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych gminy: zapisanych w \nmiejscowym planie zagospodarowania przestrzennego obszaru „Gąsin Mieszkaniowy” w Pruszkowie \n– Obszar IV.  \n \n§1.Inwestycje z zakresu infr astruktury technicznej zapisane w miejscowym planie zagospodarowania \nprzestrzennego obszaru „Gąsin Mieszkaniowy” w Pruszkowie – Obszar IV: inwestycje realizowane \npoza liniami rozgraniczającymi dróg.  \n§2. Inwestycje z zakresu infrastruktury technicznej nale żące do zadań własnych gminy to realizacja \nrobót budowlanych obejmujących realizacj ę sieci wodociągowej, kanalizacyjnej i oświetlenia.  \n§3.Opis sposobu realizacji inwestycji wskazanych w § 2.  \n1) realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami , w tym między \ninnymi ustawą prawo budowlane, ustawą o zamówieniach publicznych, o samorządzie gminnym, \ngospodarce komunalnej i ochronie środowiska;  \n2) sposób realiz",
  "skazanych w § 2.  \n1) realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami , w tym między \ninnymi ustawą prawo budowlane, ustawą o zamówieniach publicznych, o samorządzie gminnym, \ngospodarce komunalnej i ochronie środowiska;  \n2) sposób realizacji inwestycji określony w § 2 może ulegać modyfikacji wraz z dokonującym się \npostę pem techniczno -technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej \ntechniki , o ile nie stanowi to naruszenia ustaleń planu;  \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub c iepła \nrealizowane będą w sposób określony w przepisach ustawy Prawo energetyczne z dnia                               \n10 kwietnia 1997 r. (t. jedn. Dz. U. z 2017  r. poz. 220  z późn. ); \n4) realizacja i finansowanie inwestycji w zakresie infrastruktury techniczn ej nie wyszczególnionych                            \nw § 2 odbywać się będzie na podstawie umowy zainteresowanych stron.  \n§4.Finansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy, ujętych w niniejszym planie podle ga przepisom ustawy z dnia 27 sierpnia 2009 r. o finansach \npublicznych (t. j . Dz. U. z 2016  r. poz. 1870 z późn. zm.) przy czym wydatki inwestycyjne \nfinansowane z budżetu miasta Pruszków uchwala się w uchwale budżetowej.  \n§5.1",
  "om ustawy z dnia 27 sierpnia 2009 r. o finansach \npublicznych (t. j . Dz. U. z 2016  r. poz. 1870 z późn. zm.) przy czym wydatki inwestycyjne \nfinansowane z budżetu miasta Pruszków uchwala się w uchwale budżetowej.  \n§5.1.  Zadanie z zakresu budowy sie ci wodociągowej i kanalizacyjnej finansowane będą na podstawie \nart. 15 ust. 1 ustawy o zbiorowym zaopatrzeniu w wodę i zbiorowym odprowadzaniu ścieków z dnia                \n7 czerwca 2001 r.(t. jedn. z 20 17 r. poz. 328),na podstawie wieloletni ch planów inwestycyjn ych. \nZawartych w  Wieloletniej Prognozie Finansowej Miasta Pruszkowa na lata 2016 -203. \n2. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na podstawie \nprzepisów ustawy prawo energetyczne z dnia 10 kwietnia 1997 r .  (t. jedn. Dz. U. z 2017  r. \npoz. 220  z późn. zm .). \n                                                                                   Przewodniczący  \n                                                                             Rady Miasta Pruszkowa  \n                                                                                   \n         Krzysztof Biskupski  Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 847",
  " – Poz. 847"
]