[
  "Strona 1UCHWA ŁA NR XLIX/369/2018\nRADY MIEJSKIEJ W PIASTOWIE\nz dnia 22 czerwca 2018r.\nw sprawie miejscowego planu zagospodarowania przestrzennego dla cz ęści miasta Piastowa\n„S. Noakowskiego”\nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 roku o samorz ądzie gminnym (Dz. U. z 2018 r.,\npoz. 994 ze zm.) oraz na podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 roku o planowaniu\ni zagospodarowaniu przestrzennym (Dz. U. z 2017 poz. 1073 ze zm.), w zwi ązku z uchwa łą Nr XVI/98/2015 Rady\nMiejskiej w Piastowie z dnia 22 grudnia 2015r. w sprawie  przyst ąpienia do sporz ądzenia miejscowego planu\nzagospodarowania przestrzennego dla cz ęści Piastowa - \"S. Noakowskiego\"  - stwierdzaj ąc, że niniejszy plan nie\nnarusza ustale ń Studium Uwarunkowa ń i Kierunków Zagospodarowania Przestrzennego Miasta Piastowa\nprzyj ętego uchwa łą nr XXXV/163/2008 Rady Miejskiej w Piastowie z dnia 1 lipca 2008 r., uchwala si ę, co\nnastępuje:\nRozdział 1.\nPrzepisy ogólne\n§ 1.Uchwala si ę miejscowy plan zagospodarowania przestrzennego dla cz ęści Piastowa - \"S. Noakowskiego\",\nzwany dalej „planem”.\n2. Za łącznikami do uchwa ły są:\n1)rysunek planu w skali 1",
  " co\nnastępuje:\nRozdział 1.\nPrzepisy ogólne\n§ 1.Uchwala si ę miejscowy plan zagospodarowania przestrzennego dla cz ęści Piastowa - \"S. Noakowskiego\",\nzwany dalej „planem”.\n2. Za łącznikami do uchwa ły są:\n1)rysunek planu w skali 1:1000, stanowi ący za łącznik Nr 1 do uchwa ły;\n2)rozstrzygni ęcie o sposobie rozpatrzenia nieuwzgl ędnionych uwag do projektu planu, stanowi ące za łącznik\nNr 2 do uchwa ły;\n3)rozstrzygni ęcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu infrastruktury technicznej,\nktóre nale żą do zada ń własnych gminy, oraz zasadach ich finansowania, stanowi ące za łącznik Nr 3 do\nuchwa ły.\n§ 2. 1.Planem obj ęto obszar, którego granice przedstawia rysunek planu, sporz ądzony w skali 1:1.000,\npołożony w  obr. 4  i ograniczony:\n1)    od pó łnocy –  pó łnocn ą granic ą dzia łki nr ew. 1/6;\n2)    od wschodu –  zachodni ą granic ą dzia łki nr ew. 278/6;\n3)    od po łudnia –  po łudniow ą granic ą dzia łki nr ew. 277/1;\n4)    od zachodu – zachodnimi granicami dzia łek nr ew. 274/1, 277/2 i 277/1.\n2. W planie okre śla się:\n1)przeznaczenie  terenów oraz linie rozgraniczaj ące tereny o ró ż",
  " –  po łudniow ą granic ą dzia łki nr ew. 277/1;\n4)    od zachodu – zachodnimi granicami dzia łek nr ew. 274/1, 277/2 i 277/1.\n2. W planie okre śla się:\n1)przeznaczenie  terenów oraz linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych\nzasadach zagospodarowania;\n2)zasad y ochrony i kszta łtowania ładu przestrzennego;\n3)zasady ochrony środowiska i przyrody;\n4)zasad kszta łtowania krajobrazu;\n5)zasady kszta łtowania zabudowy oraz wska źniki zagospodarowania terenu, maksymaln ą i minimaln ą\nintensywno ść zabudowy jako wska źnik powierzchni ca łkowitej zabudowy w odniesieniu do powierzchni\ndziałki budowlanej, minimalny udzia ł procentowy powierzchni biologicznie czynnej w odniesieniu do\npowierzchni dzia łki budowlanej, maksymaln ą wysoko ść zabudowy, minimaln ą liczb ę miejsc do\nparkowania w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kart ę parkingow ą i\nsposób ich realizacji oraz linie zabudowy i gabaryty obiektów;\nStrona 26)szczegó łowe zasady i warunki scalania i podzia łu nieruchomo ści obj ętych planem;\n7)szczególne warunki zagospodarowania terenów oraz ograniczenia w ich u żytkowaniu, w tym zakaz\nzabudowy;\n8)szczegó łowe zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury\ntechnicznej",
  "unki scalania i podzia łu nieruchomo ści obj ętych planem;\n7)szczególne warunki zagospodarowania terenów oraz ograniczenia w ich u żytkowaniu, w tym zakaz\nzabudowy;\n8)szczegó łowe zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury\ntechnicznej;\n9)sposób i termin tymczasowego zagospodarowania, urz ądzania i u żytkowania terenów;\n10)stawki procentowe, na podstawie których ustala si ę stawk ę jednorazowej op łaty z tytu łu wzrostu warto ści\nnieruchomo ści;\n11)minimaln ą powierzchni ę nowo wydzielonych dzia łek budowlanych.\n§ 3.Następujące ustalenia graficzne na rysunku planu s ą obowi ązującymi ustaleniami planu:\n1) granica obszaru obj ętego planem;\n2) linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach zagospodarowania;\n3) numer i symbol przeznaczenia terenu okre ślone symbolem cyfrowym i literowym;\n4) nieprzekraczalne linie zabudowy;\n5) wymiary - w metrach.\n§ 4.Ilekro ć w uchwale jest mowa o:\n1) terenie - nale ży przez to rozumie ć fragment obszaru planu o ustalonym przeznaczeniu i zasadach\nzagospodarowania, wydzielony na rysunku planu liniami rozgraniczaj ącymi i oznaczony symbolem cyfrowym\ni literowym;\n2) przeznaczeniu - nale ży przez to rozumie ć ustalone w planie przeznaczenie mo żliwe do realizacji na danym\nterenie w sposób okre ślony w prz",
  " i zasadach\nzagospodarowania, wydzielony na rysunku planu liniami rozgraniczaj ącymi i oznaczony symbolem cyfrowym\ni literowym;\n2) przeznaczeniu - nale ży przez to rozumie ć ustalone w planie przeznaczenie mo żliwe do realizacji na danym\nterenie w sposób okre ślony w przepisach szczegó łowych dla terenów;\n3) przeznaczeniu podstawowym - nale ży przez to rozumie ć ustalone w planie przeznaczenie przewa żające na\ndanym terenie dla co najmniej 70|% powierzchni u żytkowej budynków realizowanych na ka żdej dzia łce\nbudowlanej, w sposób okre ślony w przepisach szczegó łowych dla terenów;\n4) przeznaczeniu uzupe łniającym - nale ży przez to rozumie ć przeznaczenie towarzysz ące przeznaczeniu\npodstawowemu dla nie wi ęcej ni ż 30% powierzchni u żytkowej budynków realizowanych na ka żdej dzia łce\nbudowlanej, wprowadzone na warunkach okre ślonych w przepisach szczegó łowych dla terenów; w przypadku\nterenów niebudowlanych nale ży przez to rozumie ć przeznaczenie towarzysz ące podstawowemu, wprowadzone\nna warunkach okre ślonych w przepisach szczegó łowych dla terenów;\n5) istniej ących budynkach mieszkalnych wielorodzinnych – nale ży przez to rozumie ć budynki mieszkalne\nwielorodzinne zrealizowane jak i te, dla których wydano prawomocne pozwolenia na budow ę;\n6) nieprzekraczalnych liniach zabudowy- nale ży przez to rozumie ć wyznaczone na rys",
  " ących budynkach mieszkalnych wielorodzinnych – nale ży przez to rozumie ć budynki mieszkalne\nwielorodzinne zrealizowane jak i te, dla których wydano prawomocne pozwolenia na budow ę;\n6) nieprzekraczalnych liniach zabudowy- nale ży przez to rozumie ć wyznaczone na rysunku planu linie,\nograniczaj ące teren, wy łącznie na którym mo żliwe jest wznoszenie nadziemnych cz ęści budynków; przy czym\ndopuszczalne jest wysuni ęcie poza wyznaczon ą linię zabudowy, na odleg łość nie wi ększą niż 2 m, elementów\nwejść do budynków takich jak: schody, podesty, daszki, okapy, otwarte ganki, niezbudowane balkony,\npochylnie, rampy oraz elementów termoizolacji;\n7) wska źniku powierzchni biologicznie czynnej - nale ży przez to rozumie ć nieprzekraczaln ą warto ść procentow ą\nstosunku powierzchni terenu biologicznie czynnego dzia łki budowlanej do ca łkowitej powierzchni tej dzia łki.\n§ 5.Poszczególnym przeznaczeniom terenów nadaje si ę nast ępujące symbole literowe:\n1) PU – przeznaczeniu pod tereny produkcyjno-us ługowe;\n2) U - przeznaczeniu pod zabudow ę usługow ą;\n3) ZI - przeznaczeniu pod tereny zieleni izolacyjnej;\n4) KD- .... – przeznaczeniu pod tereny dróg publicznych:\n a) KD-Z - zbiorczych,\n b) KD-L - lokalnych,\nStrona 3 c) KD-D – dojazdowych.\n§ 6.1. Ustala si",
  "znaczeniu pod zabudow ę usługow ą;\n3) ZI - przeznaczeniu pod tereny zieleni izolacyjnej;\n4) KD- .... – przeznaczeniu pod tereny dróg publicznych:\n a) KD-Z - zbiorczych,\n b) KD-L - lokalnych,\nStrona 3 c) KD-D – dojazdowych.\n§ 6.1. Ustala si ę nieprzekraczalne linie zabudowy okre ślone na rysunku planu.\n2. Dopuszcza si ę zachowanie zabudowy istniej ącej w dniu wej ścia w życie planu, posadowionej niezgodnie\nz nieprzekraczalnymi liniami zabudowy z prawem do remontów, przebudowy i nadbudowy  w istniej ącym obrysie\noraz z prawem do rozbudowy zgodnie z nieprzekraczalnymi liniami zabudowy ustalonymi w planie.\n§ 7.1. Nie wskazuje si ę granic obszarów wymagaj ących przeprowadzenia scale ń i podzia łów nieruchomo ści.\n2. Ustala si ę szczegó łowe zasady i warunki scalania i podzia łu nieruchomo ści:\n1) kąt nachylenie granic dzia łek ewidencyjnych do pasa drogowego b ędzie si ę mieścił w przedziale 30º – 150º;\n2) minimalna powierzchnia dzia łek i minimalne szeroko ści frontów dzia łek zgodnie z przepisami szczegó łowymi\ndla poszczególnych terenów.\n§ 8.Zasady tworzenia dzia łek budowlanych:\n1) przy tworzeniu nowych dzia łek budowlanych ustala si ę:\na) zapewnienie bezpo średniego dost ępu do drogi publicznej lub po średniego poprzez drogi wewn ętrzne,\nb",
  "ami szczegó łowymi\ndla poszczególnych terenów.\n§ 8.Zasady tworzenia dzia łek budowlanych:\n1) przy tworzeniu nowych dzia łek budowlanych ustala si ę:\na) zapewnienie bezpo średniego dost ępu do drogi publicznej lub po średniego poprzez drogi wewn ętrzne,\nb) minimalna powierzchnia nowo tworzonej dzia łki budowlanej musi spe łniać warunki okre ślone w przepisach\nszczegó łowych dla terenów;\n2) dopuszcza si ę wydzielenie dzia łek budowlanych o powierzchni mniejszej ni ż ustalona w przepisach\nszczegó łowych dla terenów wy łącznie pod obiekty infrastruktury technicznej lub pod drogi wewn ętrzne.\n § 9.  Zasady ochrony dziedzictwa kulturowego i zabytków: w przypadku ustanowienia ochrony obiektów\nzabytkowych obowi ązują przepisy odr ębne  z zakresu ochrony dóbr kultury.\n§ 10. Zasady ochrony i kszta łtowania środowiska:\n1) obowi ązuje zapewnienie standardu akustycznego dla terenów, w rozumieniu przepisów odr ębnych, poprzez\nwskazanie terenów oznaczonych na rysunku planu symbolami U jako „tereny zabudowy mieszkaniowo-us ługowej;\n2) zakazuje si ę lokalizowania zak ładów o zwi ększonym lub du żym ryzyku wyst ąpienia powa żnej awarii\nprzemys łowej.\n§ 11. 1. Ustala si ę, że uk ład drogowy stanowi ą, wyznaczone liniami rozgraniczaj ącym drogi publicz",
  "owo-us ługowej;\n2) zakazuje si ę lokalizowania zak ładów o zwi ększonym lub du żym ryzyku wyst ąpienia powa żnej awarii\nprzemys łowej.\n§ 11. 1. Ustala si ę, że uk ład drogowy stanowi ą, wyznaczone liniami rozgraniczaj ącym drogi publiczne\nzbiorcze, lokalne oraz dojazdowe.\n2. Dla realizacji wyznaczonego planem uk ładu komunikacyjnego, dla poszczególnych dróg ustala si ę pasy\nterenu okre ślone liniami rozgraniczaj ącymi i zwymiarowane na rysunku planu.\n3. Zachowuje si ę dojazdy wed ług stanu istniej ącego na terenach, których zainwestowanie uniemo żliwia ich\nprzebudow ę.\n4. Dopuszcza si ę realizacj ę dróg wewn ętrznych do obs ługi dzia łek budowlanych.\n5. Dla nowo tworzonych dróg wewn ętrznych nie oznaczonych na rysunku planu ustala si ę minimaln ą szeroko ść\nwynosz ącą 6 m.\n§ 12. 1. Dopuszcza si ę zachowanie, modernizacje, przebudow ę i rozbudow ę istniej ących sieci infrastruktury\ntechnicznej.\n2. Ustala si ę prowadzenie liniowych elementów sieci infrastruktury technicznej w liniach rozgraniczaj ących\ndróg publicznych oraz w drogach wewn ętrznych a tak że w terenie 1.ZI.\n3. Dopuszcza si ę lokowanie obiektów infrastruktury technicznej takich jak stacje transformatorowe, podziemne\nprzepompownie ścieków czy stacje telekomunikacyjne na ca łym obs",
  "nej w liniach rozgraniczaj ących\ndróg publicznych oraz w drogach wewn ętrznych a tak że w terenie 1.ZI.\n3. Dopuszcza si ę lokowanie obiektów infrastruktury technicznej takich jak stacje transformatorowe, podziemne\nprzepompownie ścieków czy stacje telekomunikacyjne na ca łym obszarze obj ętym planem.\n§ 13. W zakresie zaopatrzenia w wod ę:\n1) ustala si ę zaopatrzenie w wod ę z sieci wodoci ągowej, zasilanej z:\na)istniej ących przewodów w drogach: 1.KD-Z i  2.KD-L,\nb)projektowanych przewodów w drodze 3.KD-D, o minimalnej średnicy 100 mm,\nc)innych nie wymienionych wy żej magistral i przewodów;\nStrona 42) ustala si ę obowi ązek pod łączenia istniej ącej i noworealizowanej zabudowy do sieci wodoci ągowej;\n3) dopuszcza si ę wykonywanie uj ęć wód podziemnych z utworów oligoce ńskich wy łącznie na potrzeby\nogólnodost ępnych punktów czerpalnych.\n§ 14. W zakresie odprowadzania ścieków sanitarnych:\n1) ustala si ę odprowadzanie ścieków sanitarnych do sieci kanalizacyjnej poprzez:\na)istniej ące przewody w drogach: 1.KD-Z i  2.KD-L,\nb)projektowane przewody w drodze 3.KD-D, o minimalnej średnicy 200 mm,\nc)inne nie wymienione wy żej magistrale i przewody;\n2) nakazuje si ę podłączenie zabudowy do sieci kanalizacji po jej realizacji;\n§ 15. W",
  " przewody w drogach: 1.KD-Z i  2.KD-L,\nb)projektowane przewody w drodze 3.KD-D, o minimalnej średnicy 200 mm,\nc)inne nie wymienione wy żej magistrale i przewody;\n2) nakazuje si ę podłączenie zabudowy do sieci kanalizacji po jej realizacji;\n§ 15. W zakresie odprowadzania wód opadowych lub roztopowych:\n1) ustala si ę, że wody opadowe lub roztopowe nale ży zagospodarowa ć w granicach dzia łki na warunkach\nokreślonych w przepisach odr ębnych;\n2) dla terenów dróg publicznych ustala si ę docelowo odprowadzenie wód opadowych lub roztopowych do sieci\nkanalizacji deszczowej po jej realizacji z uwzgl ędnieniem ustale ń pkt 3;\n3) do czasu realizacji kanalizacji deszczowej, wody opadowe z dróg publicznych powinny by ć odprowadzane\npoprzez urz ądzenia wodne do gruntu, wed ług przepisów odr ębnych z zakresu podczyszczania ścieków oraz\nprawa wodnego;\n4) dopuszcza si ę zagospodarowania wód opadowych lub roztopowych na cele przeciwpo żarowe.\n§ 16. W zakresie zaopatrzenia w energi ę elektryczn ą:\n1) ustala si ę zaopatrzenie w energi ę elektryczn ą z sieci elektroenergetycznych średniego i niskiego napi ęcia;\n2) ustala si ę, że wszystkie noworealizowane linie elektroenergetyczne średniego i niskiego napi ęcia oraz\nprzyłącza do budynków i budowli b ędą realizowane jako linie kablowe\n3) dopuszcza",
  "tryczn ą z sieci elektroenergetycznych średniego i niskiego napi ęcia;\n2) ustala si ę, że wszystkie noworealizowane linie elektroenergetyczne średniego i niskiego napi ęcia oraz\nprzyłącza do budynków i budowli b ędą realizowane jako linie kablowe\n3) dopuszcza si ę zachowanie istniej ących sieci napowietrznych do czasu ich przebudowy lub modernizacji;\n4) dopuszcza si ę zaopatrzenie w energi ę elektryczn ą z urz ądzeń kogeneracji rozproszonej, w tym dopuszcza si ę\n zasilanie obiektów z odnawialnych źródeł energii – typu fotowoltaika o mocy maks. 100 kW.\n§ 17. W zakresie zaopatrzenia w gaz:\n1) ustala si ę, że zaopatrzenie w gaz odbywa ć się będzie z sieci gazowej niskiego lub średniego ci śnienia,\nzasilanych z gazoci ągu wysokiego ci śnienia poza obszarem planu, za pomoc ą:\na)istniej ących przewodów w drogach: 1.KD-Z i 2.KD-L, ,\nb)projektowane przewody w drodze 3.KD-D, o minimalnej średnicy 10 mm,\nc)inne nie wymienione wy żej magistrale i przewody;\n2) do czasu realizacji sieci gazowej dopuszcza si ę korzystanie ze zbiorników na gaz p łynny.\n§ 18. W zakresie usuwania odpadów sta łych:\n1) ustala si ę obowi ązek zapewnienia miejsca dla pojemników na odpady w granicach dzia łki;\n2) dopuszcza si ę możliwość jednego wspólnego miejsca zbiórki opadów dla kilku dzia łek.\n§ 19. W",
  "ików na gaz p łynny.\n§ 18. W zakresie usuwania odpadów sta łych:\n1) ustala si ę obowi ązek zapewnienia miejsca dla pojemników na odpady w granicach dzia łki;\n2) dopuszcza si ę możliwość jednego wspólnego miejsca zbiórki opadów dla kilku dzia łek.\n§ 19. W zakresie zaopatrzenia w ciep ło:\n1) ustala si ę stosowanie:\na)własnych, indywidualnych źródeł ciep ła pod warunkiem wykorzystywania instalacji grzewczych\nekologicznie czystych,\nb)zbiorowej sieci centralnego ogrzewania;\n2) dopuszcza si ę zaopatrzenie w ciep ło z urz ądzeń kogeneracji rozproszonej, w tym dopuszcza si ę  zasilanie\nobiektów z odnawialnych źródeł energii – typu fotowoltaika o mocy maks. 100 kW.\nStrona 5§ 20. 1. W zakresie zaopatrzenia w us ługi telekomunikacyjne ustala si ę, że obs ługa telekomunikacyjna\nodbywa ć się będzie wy łącznie w formie kablowej lub radiowej.\n2. Dopuszcza si ę lokalizacj ę urządzeń telekomunikacyjnych wy łącznie o nieznacznym oddzia ływaniu wed ług\nprzepisów odr ębnych.\nRozdział 2.\nPrzepisy szczegó łowe dla terenów\n§ 21. Dla terenu oznaczonego symbolem 1.ZI\n1. Ustala si ę, że przeznaczeniem terenu 1.ZI jest  ziele ń izolacyjna.\n2. Ustala si ę, ze przeznaczeniem uzupe łniającym terenu jest ci ąg pieszo-rowerowy.\n3. Szczegól",
  " dla terenów\n§ 21. Dla terenu oznaczonego symbolem 1.ZI\n1. Ustala si ę, że przeznaczeniem terenu 1.ZI jest  ziele ń izolacyjna.\n2. Ustala si ę, ze przeznaczeniem uzupe łniającym terenu jest ci ąg pieszo-rowerowy.\n3. Szczególne warunki zabudowy i zagospodarowania terenu w tym ograniczenia w u żytkowaniu oraz zasady\nochrony i kszta łtowania ładu przestrzennego:\n1)ustala si ę urządzenie ogólnodost ępnego terenu zieleni izolacyjnej poprzez:\na)realizacj ę alejek pieszych,\nb)wyposa żenie w obiekty ma łej architektury takie jak ławki, latarnie, kwietniki\nczy murki oporowe,\nc)maksymalne wykorzystanie istniej ących drzew w kompozycji zieleni;\n2)dopuszcza si ę realizacj ę wiat przystanków komunikacji zbiorowej oraz zjazdów z drogi 1.KD-Z na teren\n2.U;\n3)zakazuje si ę realizacji budynków;\n4)ustala si ę realizacj ę oświetlenia;\n5)ustala si ę realizacj ę ścieżki rowerowej;\n6)zakazuje si ę realizacji miejsc do parkowania pojazdów.\n4. Ustala si ę wska źniki i zasady kszta łtowania zabudowy:\n1) wysoko ść zabudowy nie wi ększa ni ż:\na) dla obiektów infrastruktury technicznej, w tym latarni ulicznych: nie wi ęcej ni ż 12 m,\n  b) dla pozosta łych budowli i obiektów ma łej architektury: nie wi ęcej ni ż 6 m.\n",
  "asady kszta łtowania zabudowy:\n1) wysoko ść zabudowy nie wi ększa ni ż:\na) dla obiektów infrastruktury technicznej, w tym latarni ulicznych: nie wi ęcej ni ż 12 m,\n  b) dla pozosta łych budowli i obiektów ma łej architektury: nie wi ęcej ni ż 6 m.\n2) wska źnik powierzchni biologicznie czynnej nie mniejszy ni ż 70%.\n5. Zasady i warunki scalania i podzia łu nieruchomo ści:\n1) minimalna szeroko ść frontu dzia łki: 15 m;\n2) minimalna powierzchnia dzia łki: 500 m2.\n6. Zasady obs ługi infrastruktury technicznej:\n1) ogólne zasady przebudowy, rozbudowy i budowy systemów infrastruktury technicznej – wed ług §12-20;\n2) ustala si ę obs ługę infrastruktur ą techniczn ą z istniej ących i projektowanych przewodów, przebiegaj ących\nw sąsiedztwie terenu;\n3) dopuszcza si ę realizacj ę elementów infrastruktury technicznej.\n7. Zasady obs ługi komunikacyjnej: dopuszcza si ę obsługę komunikacyjn ą od dróg 1.KD-Z;\n8. Ustala si ę stawk ę jednorazowej op łaty z tytu łu wzrostu warto ści nieruchomo ści w wysoko ści 0%.\n§ 22. Dla terenu oznaczonego symbolem 2.U\n1. Ustala si ę, że przeznaczeniem podstawowym terenu 2.Usą:\n1)usługi z zakresu biur i administracji,  handlu o powierzchni sprzeda ży do 2.000 m2, obs ługi finansowej,\nwystawiennictwa, obs ł",
  ".\n§ 22. Dla terenu oznaczonego symbolem 2.U\n1. Ustala si ę, że przeznaczeniem podstawowym terenu 2.Usą:\n1)usługi z zakresu biur i administracji,  handlu o powierzchni sprzeda ży do 2.000 m2, obs ługi finansowej,\nwystawiennictwa, obs ługi turystyki, hotelarstwa, kultury, gastronomii i rzemios ła;\n2)usługi obs ługi pojazdów, w tym stacje benzynowe.\nStrona 62. Ustala si ę, że przeznaczeniem uzupe łniającym terenu 2.U są:\n1)usługi z zakresu ochrony i odnowy zdrowia, us ług oświaty typu punkt przedszkolny oraz us ług bytowych\ntypu krawiec, fryzjer, pralnia;\n2)zabudowa mieszkaniowa wielorodzinna realizowana w kondygnacjach powy żej parterowej.\n3. Szczególne warunki zabudowy i zagospodarowania terenu w tym ograniczenia w u żytkowaniu oraz zasady\nochrony i kszta łtowania ładu przestrzennego:\n1)dopuszcza si ę zachowanie istniej ących budynków mieszkalnych wielorodzinnych, w tym zlokalizowanych\nsamodzielnie na dzia łkach budowlanych, z prawem do rozbudowy i przebudowy;\n2) zakazuje si ę lokalizacji miejsc postojowych w postaci pojedynczych boksów gara żowych;\n3) zakazuje si ę realizacji nawierzchni miejsc do parkowania na terenie powierzchni biologicznie czynnej.\n4. Ustala si ę wska źniki i zasady kszta łtowania zabudowy:\n1) powierzchnia nowo tworzonej dzia łki budowl",
  "izacji miejsc postojowych w postaci pojedynczych boksów gara żowych;\n3) zakazuje si ę realizacji nawierzchni miejsc do parkowania na terenie powierzchni biologicznie czynnej.\n4. Ustala si ę wska źniki i zasady kszta łtowania zabudowy:\n1) powierzchnia nowo tworzonej dzia łki budowlanej nie mniejsza ni ż 2500 m2;\n2) wysoko ść zabudowy nie wi ększa ni ż: 14 m;\n3) wska źnik powierzchni biologicznie czynnej nie mniejszy ni ż 20%;\n4) wska źnik intensywno ści zabudowy nie mniejszy ni ż 0.1;\n5) wska źnik intensywno ści zabudowy nie wi ększy ni ż 2,3;\n6) realizacja dachów o k ącie nachylenia po łaci dachowych do 50º;\n7) obowi ązująca kolorystyka budynków:\na) dachy o k ącie po łaci powy żej 25o pokryte blach ą, dachówk ą, pap ą lub folia  b ądź też innym materia łem\nimituj ącym dachówk ę, w odcieniach czerwieni, br ązu, zieleni lub szaro ści,\nb) elewacje budynków biurowych i administracyjnych w kolorach od bieli poprzez odcienie piaskowe i be żowe\ndo koloru żółtego oraz w kolorach naturalnego drewna i kamienia;\nc) zakazuje si ę stosowania na elewacjach ok ładzin z siddingu.\n5. Zasady i warunki scalania i podzia łu nieruchomo ści:\n1) minimalna szeroko ść frontu dzia łki: 30 m;\n2) minimalna powierzchnia dzia łki: 2500 m2",
  "go oraz w kolorach naturalnego drewna i kamienia;\nc) zakazuje si ę stosowania na elewacjach ok ładzin z siddingu.\n5. Zasady i warunki scalania i podzia łu nieruchomo ści:\n1) minimalna szeroko ść frontu dzia łki: 30 m;\n2) minimalna powierzchnia dzia łki: 2500 m2.\n6. Zasady obs ługi infrastruktury technicznej:\n1) ogólne zasady przebudowy, rozbudowy i budowy systemów infrastruktury technicznej – wed ług §12-20;\n2) ustala si ę obs ługę infrastruktur ą techniczn ą z istniej ących i projektowanych przewodów, przebiegaj ących\nw sąsiedztwie terenu.\n7. Zasady obs ługi komunikacyjnej:\n1) ustala si ę obsługę komunikacyjn ą od drogi 2.KD-L oraz od drogi 1.KD-Z poprzez teren 1.ZI;\n2) parkingi i gara że dla obiektów nowo realizowanych oraz istniej ących rozbudowywanych lub zmieniaj ących\nsposób u żytkowania b ędą zbilansowane i zrealizowane w obr ębie dzia łki budowlanej, na której te obiekty si ę\nznajduj ą;\n3) wska źniki miejsc postojowych dla parkingów i gara ży, z uwzgl ędnieniem miejsc postojowych dla osób z kart ą\nparkingow ą, wed ług przepisów odr ębnych prawa o ruchu drogowym i drogach publicznych:\na) dla us ług – nie mniej ni ż 3 miejsca postojowe na ka żde 100 m2powierzchni u żytkowej,  jednak nie mniej ni ż\n2 miejsce postojowe na ka żdy lokal us ługowy,\nb) dla zabudowy mieszk",
  ", wed ług przepisów odr ębnych prawa o ruchu drogowym i drogach publicznych:\na) dla us ług – nie mniej ni ż 3 miejsca postojowe na ka żde 100 m2powierzchni u żytkowej,  jednak nie mniej ni ż\n2 miejsce postojowe na ka żdy lokal us ługowy,\nb) dla zabudowy mieszkaniowej – nie mniej ni ż:\n - 2 miejsca postojowe na ka żdy lokal mieszkalny o powierzchni u żytkowej wi ększej ni ż 50 m2,\n  - 1 miejsca postojowe na ka żdy lokal mieszkalny o powierzchni u żytkowej do 50 m2 włącznie.\nStrona 78. Ustala si ę stawk ę jednorazowej op łaty z tytu łu wzrostu warto ści nieruchomo ści w wysoko ści 10%.\n§ 23. Dla terenu oznaczonego symbolem 3.PU\n1. Ustala si ę, że przeznaczeniem terenu 3.PU   jest zabudowa produkcyjna i us ługowa.\n2. Szczególne warunki zabudowy i zagospodarowania terenu w tym ograniczenia w u żytkowaniu oraz zasady\nochrony i kszta łtowania ładu przestrzennego:\n1) dopuszcza si ę zachowanie istniej ącego profilu zabudowy us ługowej i produkcyjnej, z prawem do rozbudowy,\nnadbudowy i przebudowy;\n2) dla nowej zabudowy produkcyjnej ustala si ę ograniczenie jej profilu do rzemios ła i produkcji nieuci ążliwej,\nzlokalizowanej w budynkach;\n3) dopuszcza si ę realizacj ę usług pod warunkiem, że nie wymagaj ą one wykonania raportu o oddzia ływaniu na\nśrodowisko;\n4) zakaz",
  " zabudowy produkcyjnej ustala si ę ograniczenie jej profilu do rzemios ła i produkcji nieuci ążliwej,\nzlokalizowanej w budynkach;\n3) dopuszcza si ę realizacj ę usług pod warunkiem, że nie wymagaj ą one wykonania raportu o oddzia ływaniu na\nśrodowisko;\n4) zakazuje si ę realizacji nawierzchni miejsc do parkowania na terenie powierzchni biologicznie czynnej.\n3. Ustala si ę wska źniki i zasady kszta łtowania zabudowy:\n1) powierzchnia nowo tworzonej dzia łki budowlanej nie mniejsza ni ż 1000 m2;\n2) wysoko ść zabudowy nie wi ększa ni ż: 12 m;\n3) wska źnik powierzchni biologicznie czynnej nie mniejszy ni ż 20%;\n4) wska źnik intensywno ści zabudowy nie mniejszy ni ż 0.1;\n5) wska źnik intensywno ści zabudowy nie wi ększy ni ż 0,8;\n6) realizacja dachów o k ącie nachylenia po łaci dachowych w przedziale do 35º;\n4. Zasady i warunki scalania i podzia łu nieruchomo ści:\n1) minimalna szeroko ść frontu dzia łki: 15 m;\n2) minimalna powierzchnia dzia łki: 1000 m2.\n5. Zasady obs ługi infrastruktury technicznej:\n1) ogólne zasady przebudowy, rozbudowy i budowy systemów infrastruktury technicznej – wed ług §12-20;\n2) ustala si ę obs ługę infrastruktur ą techniczn ą z istniej ących i projektowanych przewodów, przebiegaj ących\nw sąsiedztwie terenu.\n6. Zasady obs ługi",
  "nej:\n1) ogólne zasady przebudowy, rozbudowy i budowy systemów infrastruktury technicznej – wed ług §12-20;\n2) ustala si ę obs ługę infrastruktur ą techniczn ą z istniej ących i projektowanych przewodów, przebiegaj ących\nw sąsiedztwie terenu.\n6. Zasady obs ługi komunikacyjnej:\n1) ustala si ę obsługę komunikacyjn ą od dróg 2.KD-L i 3.KD-D;\n2) parkingi i gara że dla obiektów nowo realizowanych oraz istniej ących rozbudowywanych lub zmieniaj ących\nsposób u żytkowania b ędą zbilansowane i zrealizowane w obr ębie dzia łki budowlanej, na której te obiekty si ę\nznajduj ą, z dopuszczeniem bilansowania miejsc do parkowania pojazdów na innych dzia łkach na\nterenach U i U/P, po łożonych w granicach planu, z zastrze żeniem przepisów odr ębnych  z zakresu\nprawa budowlanego ;\n3) wska źniki miejsc postojowych dla parkingów i gara ży,  z uwzgl ędnieniem miejsc postojowych dla osób z\nkartą parkingow ą, wed ług przepisów odr ębnych prawa o ruchu drogowym i drogach publicznych:\na) dla zabudowy produkcyjnej – nie mniej ni ż 2 miejsca postojowe na ka żdych 10-ciu zatrudnionych,\nb) dla us ług – nie mniej ni ż 3 miejsca postojowe na ka żde 100 m2powierzchni u żytkowej, jednak nie mniej ni ż\n2 miejsce postojowe na ka żdy lokal us ługowy.\n8. Ustala si ę stawk ę jednorazowej op łaty z",
  "ca postojowe na ka żdych 10-ciu zatrudnionych,\nb) dla us ług – nie mniej ni ż 3 miejsca postojowe na ka żde 100 m2powierzchni u żytkowej, jednak nie mniej ni ż\n2 miejsce postojowe na ka żdy lokal us ługowy.\n8. Ustala si ę stawk ę jednorazowej op łaty z tytu łu wzrostu warto ści nieruchomo ści w wysoko ści 15%.\n§ 24. Dla terenu oznaczonego symbolem 1.KD-Z\nStrona 81. Ustala si ę, że przeznaczeniem podstawowym terenu 1.KD-Z jest droga publiczna zbiorcza.\n2. Warunki i wska źniki zagospodarowania terenu:\n1) ustala si ę zachowanie istniej ącej drogi z prawem do remontów i przebudowy;\n2) ustala si ę jedynie po łudniow ą linie rozgraniczaj ąca i cz ęść pasa drogowego o zmiennej szeroko ści od 3 m do 5\nm, z poszerzeniem w rejonie skrzy żowania naro żnego ścięcia linii rozgraniczaj ących o boku 5 m na 5 m oraz\n7,5 m na 16 m, wed ług rysunku planu;\n3) ustala si ę klasę drogi zbiorczej;\n4) ustala si ę skrzy żowanie na pe łnych relacjach z drog ą 2.KD-L;\n5) ustala si ę jedno jezdniowy przekrój drogi;\n6) ustala si ę realizacj ę chodników co najmniej po po łudniowej stronie drogi;\n7) dopuszcza si ę realizacje ścieżki rowerowej;\n8) ustala si ę wska źnik powierzchni biologicznie czynnej minimum 0%.;\n9) ustala",
  " ustala si ę jedno jezdniowy przekrój drogi;\n6) ustala si ę realizacj ę chodników co najmniej po po łudniowej stronie drogi;\n7) dopuszcza si ę realizacje ścieżki rowerowej;\n8) ustala si ę wska źnik powierzchni biologicznie czynnej minimum 0%.;\n9) ustala si ę maksymaln ą wysoko ść zabudowy:\na) dla obiektów infrastruktury technicznej, w tym latarni ulicznych: nie wi ęcej ni ż 12 m,\n  b) dla pozosta łych budowli i obiektów ma łej architektury: nie wi ęcej ni ż 6 m.\n3. Ograniczenia i szczególne uwarunkowania zagospodarowania terenu:\n1) dopuszcza si ę w pasie drogowym umieszczenie urz ądzeń infrastruktury technicznej nie zwi ązanej z drog ą;\n2) zakazuje si ę lokalizacji kiosków.\n4. Zasady obs ługi infrastruktury technicznej:\n1) ogólne zasady przebudowy, rozbudowy i budowy systemów infrastruktury technicznej – wed ług §12-20;\n2) ustala si ę obs ługę infrastruktur ą techniczn ą z istniej ących i projektowanych przewodów, przebiegaj ących\nw sąsiedztwie terenu.\n5. Ustala si ę stawk ę jednorazowej op łaty z tytu łu wzrostu warto ści nieruchomo ści w wysoko ści 0%.\n§ 25. Dla terenu oznaczonego symbolem  2.KD-L\n1. Ustala si ę, że przeznaczeniem podstawowym terenu 2.KD-L jest droga publiczna lokalna.\n2. Warunki i wska źniki zagospodarowania terenu:\n1",
  " wzrostu warto ści nieruchomo ści w wysoko ści 0%.\n§ 25. Dla terenu oznaczonego symbolem  2.KD-L\n1. Ustala si ę, że przeznaczeniem podstawowym terenu 2.KD-L jest droga publiczna lokalna.\n2. Warunki i wska źniki zagospodarowania terenu:\n1) ustala si ę zachowanie istniej ącej drogi z prawem do remontów i przebudowy;\n2) ustala si ę szeroko ść w liniach rozgraniczaj ących od 14,3 m  do 16 m, wed ług rysunku planu;\n3) ustala si ę klasę drogi lokalnej;\n4) ustala si ę skrzy żowanie na pe łnych relacjach z drog ą 3.KD-D;\n5) ustala si ę jedno jezdniowy przekrój drogi;\n7) ustala si ę realizacj ę chodników co najmniej po jednej stronie jezdni;\n8) dopuszcza si ę realizacj ę ścieżki rowerowej;\n9) ustala si ę wska źnik powierzchni biologicznie czynnej minimum 0%;\n10) ustala si ę maksymaln ą wysoko ść zabudowy:\na) dla obiektów infrastruktury technicznej, w tym latarni ulicznych: nie wi ęcej ni ż 12 m,\n  b) dla pozosta łych budowli i obiektów ma łej architektury: nie wi ęcej ni ż 6 m.\n3. Ograniczenia i szczególne uwarunkowania zagospodarowania terenu:\n1) dopuszcza si ę w pasie drogowym umieszczenie urz ądzeń infrastruktury technicznej nie zwi ązanej z drog ą;\nStrona 92) zakazuje si ę lokalizacji kiosków.\n4. Zasady obs ługi",
  " ni ż 6 m.\n3. Ograniczenia i szczególne uwarunkowania zagospodarowania terenu:\n1) dopuszcza si ę w pasie drogowym umieszczenie urz ądzeń infrastruktury technicznej nie zwi ązanej z drog ą;\nStrona 92) zakazuje si ę lokalizacji kiosków.\n4. Zasady obs ługi infrastruktury technicznej:\n1) ogólne zasady przebudowy, rozbudowy i budowy systemów infrastruktury technicznej – wed ług §12-20;\n2) ustala si ę obs ługę infrastruktur ą techniczn ą z istniej ących i projektowanych przewodów, przebiegaj ących\nw sąsiedztwie terenu.\n5. Ustala si ę stawk ę jednorazowej op łaty z tytu łu wzrostu warto ści nieruchomo ści w wysoko ści 0%.\n§ 26. Dla terenu oznaczonego symbolem  3.KD-D\n1. Ustala si ę, że przeznaczeniem podstawowym terenu 3.KD-D jest droga publiczna dojazdowa.\n2. Warunki i wska źniki zagospodarowania terenu:\n1) ustala si ę zachowanie istniej ącej drogi z prawem do remontów i przebudowy;\n2) ustala si ę szeroko ść w liniach rozgraniczaj ących od 10 m do 12 m, z poszerzeniem w rejonie skrzy żowania do\n14,3 m, wed ług rysunku planu;\n3) ustala si ę klasę drogi dojazdowej;\n4) ustala si ę jedno jezdniowy przekrój drogi;\n5) dopuszcza si ę realizacj ę chodników;\n6) dopuszcza si ę realizacj ę ścieżki rowerowej;\n7) ustala si ę",
  ",3 m, wed ług rysunku planu;\n3) ustala si ę klasę drogi dojazdowej;\n4) ustala si ę jedno jezdniowy przekrój drogi;\n5) dopuszcza si ę realizacj ę chodników;\n6) dopuszcza si ę realizacj ę ścieżki rowerowej;\n7) ustala si ę wska źnik powierzchni biologicznie czynnej minimum 0%;\n8) ustala si ę maksymaln ą wysoko ść zabudowy:\na) dla obiektów infrastruktury technicznej, w tym latarni ulicznych: nie wi ęcej ni ż 12 m,\n  b) dla pozosta łych budowli i obiektów ma łej architektury: nie wi ęcej ni ż 6 m.\n3. Ograniczenia i szczególne uwarunkowania zagospodarowania terenu:\n1) dopuszcza si ę w pasie drogowym umieszczenie urz ądzeń infrastruktury technicznej nie zwi ązanej z drog ą;\n2) zakazuje si ę lokalizacji kiosków.\n4. Zasady obs ługi infrastruktury technicznej:\n1) ogólne zasady przebudowy, rozbudowy i budowy systemów infrastruktury technicznej – wed ług §12-20;\n2) ustala si ę obs ługę infrastruktur ą techniczn ą z istniej ących i projektowanych przewodów, przebiegaj ących\nw sąsiedztwie terenu.\n5. Ustala si ę stawk ę jednorazowej op łaty z tytu łu wzrostu warto ści nieruchomo ści w wysoko ści 0%.\nRozdział 3.\nPrzepisy przej ściowe i ko ńcowe\n§ 27. Wykonanie uchwa ły powierza si ę Burmistrzowi Miasta Piastowa.\n§ 28",
  "5. Ustala si ę stawk ę jednorazowej op łaty z tytu łu wzrostu warto ści nieruchomo ści w wysoko ści 0%.\nRozdział 3.\nPrzepisy przej ściowe i ko ńcowe\n§ 27. Wykonanie uchwa ły powierza si ę Burmistrzowi Miasta Piastowa.\n§ 28. Uchwa ła wchodzi w życie po up ływie 14 dni od dnia jej og łoszenia w Dzienniku Urz ędowym\nWojewództwa Mazowieckiego."
]