[
  "UCHWAŁA NR VI.119.2024 \nRADY GMINY NADARZYN \nz dnia 30 października 2024 r. \nw sprawie miejscowego planu zagospodarowania przestrzennego dla Obszarów Nr I - IX we wsi \nNadarzyn w Gminie Nadarzyn \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. z 2024 r., \npoz. 1465) oraz art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(Dz. U. z 2024 r., poz. 1130), w nawiązaniu do art. 67 ust. 3 pkt 4 ustawy z dnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 r., poz. 1688), w związku z Uchwałą Nr XXIII.319.2020 Rady Gminy Nadarzyn z dnia 3 czerwca 2020 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego dla Obszarów Nr I - IX we wsi Nadarzyn w Gminie Nadarzyn, stwierdzając, że miejscowy plan zagospodarowania przestrzennego dla Obszarów Nr I - IX we wsi Nadarzyn w Gminie Nadarzyn nie narusza ustaleń Studium uwarunkowań i kierunków zagospodarowania przestrzennego Gminy Nadarzyn, przyjętego Uchwałą Nr XLII/420/14 Rady Gminy Nadarzyn z dnia 26 marca 2014 r., zmienionego Uchwałą Nr XXI.262.201",
  "si Nadarzyn w Gminie Nadarzyn nie narusza ustaleń Studium uwarunkowań i kierunków zagospodarowania przestrzennego Gminy Nadarzyn, przyjętego Uchwałą Nr XLII/420/14 Rady Gminy Nadarzyn z dnia 26 marca 2014 r., zmienionego Uchwałą Nr XXI.262.2016 Rady Gminy Nadarzyn z dnia 31 sierpnia 2016 r. oraz Uchwałą Nr LXVII.874.2023 Rady Gminy Nadarzyn z dnia 1 marca 2023 r., Rada Gminy Nadarzyn uchwala, co następuje: \nRozdział 1. \nUstalenia ogólne \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla Obszarów Nr I - IX we wsi \nNadarzyn w Gminie Nadarzyn, zwany dalej planem, którego granice określa rysunek planu, stanowiący \nzałączniki nr 1, 2, 3, 4, 5, 6, 7, 8 i 9 do uchwały, na który składają się : \n1) Obszar Nr I – działki nr ew. 1833, 1834 i 1835, 1836; \n2) Obszar Nr II – działka nr ew. 1898; \n3) Obszar Nr III – działki nr ew. 186/7, 186/9, 186/12, 186/13, 188/3 i 189/3; \n4) Obszar Nr IV– działka nr ew. 235/27; \n5) Obszar Nr V – działki nr ew. 606/2 (po podziale nr 606/3 i 606/4) i 2231; \n6) Obszar Nr VI – działki nr ew. 244/2, 298/3 (po podziale nr 298/7, 298/8 i ",
  " 189/3; \n4) Obszar Nr IV– działka nr ew. 235/27; \n5) Obszar Nr V – działki nr ew. 606/2 (po podziale nr 606/3 i 606/4) i 2231; \n6) Obszar Nr VI – działki nr ew. 244/2, 298/3 (po podziale nr 298/7, 298/8 i 298/9), 300/1 oraz część działki \nnr ew. 300/4; \n7) Obszar Nr VII – działka nr ew. 440/1; \n8) Obszar Nr VIII – działki nr ew. 505/2 (po podziale nr 505/3 i 505/4) i 525; \n9) Obszar Nr IX – działka nr ew. 440/39. \n2. Integralnymi częściami uchwały są: \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 16 grudnia 2024 r.\nPoz. 12909\n1) rysunek planu sporządzony na urzędowej kopii mapy zasadniczej w skali 1:1000 przyjętej do państwowego \nzasobu geodezyjnego i kartograficznego - stanowiący załączniki nr 1, 2, 3, 4, 5, 6, 7, 8 i 9; \n2) rozstrzygnięcie o sposobie rozpatrzenia uwag zgłoszonych do projektu planu - stanowiące załącznik nr 10; \n3) rozstrzygnięcie o sposobie realizacji i zasadach finansowania inwestycji z zakresu infrastruktury \ntechnicznej, zapisanych w planie zagospodarowania przestrzennego, które należą do zadań własnych gminy \noraz zasadach ich finasowania, zgodnie z przepisami o finansach publicznych -",
  " 10; \n3) rozstrzygnięcie o sposobie realizacji i zasadach finansowania inwestycji z zakresu infrastruktury \ntechnicznej, zapisanych w planie zagospodarowania przestrzennego, które należą do zadań własnych gminy \noraz zasadach ich finasowania, zgodnie z przepisami o finansach publicznych - stanowiące załącznik nr 11; \n4) dane przestrzenne obejmujące lokalizację przestrzenną obszaru objętego aktem w postaci wektorowej \nw obowiązującym państwowym systemie odniesień przestrzennych, atrybuty zawierające informacje \no akcie oraz część graficzną aktu w postaci cyfrowej reprezentacji z nadaną georeferencją w obowiązującym państwowym systemie odniesień przestrzennych - stanowiące załącznik nr 12. \n§ 2. 1. Obowiązującymi ustaleniami rysunku planu są: \n1) granica obszaru objętego planem miejscowym; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) nieprzekraczalne linie zabudowy; \n4) obowiązująca linia zabudowy; \n5) wymiary w metrach; \n6) strefa ograniczonych możliwości lokalizacji budynków; \n7) ścieżka rowerowa; \n8) obszar przestrzeni publicznej; \n9) istniejące rowy odwadniające do przebudowy lub relokacji; \n10) granica strefy ochrony konserwatorskiej; \n11) konserwatorska strefa ochrony zabytków archeologicznych; \n12) dobro kultury współczesnej; \n13",
  "ka rowerowa; \n8) obszar przestrzeni publicznej; \n9) istniejące rowy odwadniające do przebudowy lub relokacji; \n10) granica strefy ochrony konserwatorskiej; \n11) konserwatorska strefa ochrony zabytków archeologicznych; \n12) dobro kultury współczesnej; \n13) przeznaczenia terenów oznaczone symbolami terenów. \n2. Pozostałe oznaczenia graficzne na rysunku planu maja charakter informacyjny. \n§ 3. Ilekroć w niniejszej uchwale jest mowa o: \n1) minimalnej szerokości frontu działki – należy przez to rozumieć najmniejszy dopuszczony ustaleniami \nplanu wymiar działki od strony drogi, z której następuje główny wjazd na działkę, liczony po najkrótszej \nlinii łączącej punkty przecięcia bocznych granic działki z linią rozgraniczającą drogi; \n2) nieprzekraczalnej linii zabudowy - należy przez to rozumieć wyznaczoną na rysunku planu i określoną \nustaleniami tekstu planu linię wyznaczającą najmniejszą dopuszczalną odległość ścian budynku od linii \nrozgraniczającej terenu, przy czym linia ta nie dotyczy: \na) balkonów, wykuszy, gzymsów, okapów, zadaszeń nad wejściami do budynków, wysuniętych poza obrys \nnie więcej niż 2 m, schodów prowadzących do budynku, pochylni i podjazdów dla niepełnosprawnych, \no ile nie wykraczają poza granicę obszaru objętego planem, \nb) obiektów do czasowego gromadzenia odpadów, \nc)",
  "ściami do budynków, wysuniętych poza obrys \nnie więcej niż 2 m, schodów prowadzących do budynku, pochylni i podjazdów dla niepełnosprawnych, \no ile nie wykraczają poza granicę obszaru objętego planem, \nb) obiektów do czasowego gromadzenia odpadów, \nc) sieci, obiektów i urządzeń infrastruktury technicznej; \n3) obowiązującej linii zabudowy - należy przez to rozumieć wyznaczoną na rysunku planu i określoną \nustaleniami tekstu planu linię, przy której muszą być lokalizowane fasady budynków, przy czym linia ta \nnie dotyczy: balkonów, wykuszy, gzymsów, okapów, zadaszeń nad wejściami do budynków, schodów prowadzących do budynku, pochylni i podjazdów dla niepełnosprawnych; \n4) terenie - należy przez to rozumieć fragment obszaru planu o określonym przeznaczeniu lub określonym \nsposobie zagospodarowania, wydzielony na rysunku planu liniami rozgraniczającymi i oznaczony cyfrowo-\nliterowym symbolem terenu; Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 12909\n5) zabudowie usługowej nieuciążliwej - należy przez to rozumieć zabudowę związaną z prowadzeniem \nnieuciążliwej działalności niepolegającej na wytwarzaniu dóbr metodami przemysłowymi, która zgodnie \nz przepisami odrębnymi nie jest zaliczana do przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko lub mogących potencjalnie znac",
  "ę związaną z prowadzeniem \nnieuciążliwej działalności niepolegającej na wytwarzaniu dóbr metodami przemysłowymi, która zgodnie \nz przepisami odrębnymi nie jest zaliczana do przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko lub mogących potencjalnie znacząco oddziaływać na środowisko oraz nie powoduje przekroczenia standardów jakości środowiska poza terenem lub lokalem, do którego prowadzący działalność posiada tytuł prawny; \n6) wiacie – należy przez to rozumieć taki obiekt budowlany, który jest trwale związany z gruntem, posiada \ndach podparty słupami, a nie posiada ścian.  \nRozdział 2. \nPrzeznaczenia terenów w planie \n§ 4. 1. Każdy teren oznaczono na rysunku planu oraz w tekście niniejszej uchwały identyfikatorem \ncyfrowo-literowym, tzw. „symbolem terenu”, w którym litery oznaczają przeznaczenie terenu, a występujące \nprzed nimi cyfry oznaczają numer kolejnego terenu. \n2. Ustala się następujące przeznaczenia terenów: \n1) tereny zabudowy mieszkaniowej jednorodzinnej – oznaczone symbolem MN; \n2) tereny zabudowy usługowej nieuciążliwej – oznaczone symbolem U; \n3) teren zabudowy usługowej nieuciążliwej z dopuszczeniem funkcji mieszkalnej – oznaczony symbolem \nUM; \n4) teren zabudowy usług turystyki – oznaczony symbolem UT; \n5) teren zabudowy usług sportu i rekreacji – oznaczony symbolem US; \n6) ter",
  "aczone symbolem U; \n3) teren zabudowy usługowej nieuciążliwej z dopuszczeniem funkcji mieszkalnej – oznaczony symbolem \nUM; \n4) teren zabudowy usług turystyki – oznaczony symbolem UT; \n5) teren zabudowy usług sportu i rekreacji – oznaczony symbolem US; \n6) teren infrastruktury technicznej – oznaczony symbolem IT; \n7) teren ujęcia wody – oznaczony symbolem Wu; \n8) teren zieleni urządzonej – oznaczony symbolem ZP; \n9) teren parku leśnego – oznaczony symbolem ZPL; \n10) tereny zieleni w obszarze chronionego krajobrazu – oznaczone symbolem ZN; \n11) tereny wód powierzchniowych śródlądowych – oznaczone symbolem WS; \n12) teren drogi publicznej klasy głównej – oznaczony symbolem KDG; \n13) tereny dróg publicznych klasy lokalnej – oznaczone symbolem KDL; \n14) tereny dróg publicznych klasy dojazdowej – oznaczone symbolem KDD; \n15) teren placu publicznego – oznaczony symbolem KP; \n16) teren drogi wewnętrznej – oznaczony symbolem KDW. \n3. Dla poszczególnych terenów wyznaczonych liniami rozgraniczającymi i oznaczonych symbolem terenu \nobowiązują ustalenia zawarte w Rozdziałach 2 – 14 oraz ustalenia szczegółowe zawarte w Rozdziale 15 planu. \n4. Ustala się linie rozgraniczające terenu drogi publicznej klasy głównej oznaczonego symbolem KDG jako \ngranice terenu inwestycji celu publicznego o znaczeniu ponadlo",
  " \nobowiązują ustalenia zawarte w Rozdziałach 2 – 14 oraz ustalenia szczegółowe zawarte w Rozdziale 15 planu. \n4. Ustala się linie rozgraniczające terenu drogi publicznej klasy głównej oznaczonego symbolem KDG jako \ngranice terenu inwestycji celu publicznego o znaczeniu ponadlokalnym. \n5. Ustala się linie rozgraniczające terenów dróg publicznych klasy lokalnej oznaczonych symbolem KDL, \nterenów dróg publicznych klasy dojazdowej oznaczonych symbolem KDD, terenu placu publicznego \noznaczonego symbolem KP, terenu infrastruktury technicznej oznaczonego symbolem IT, terenu ujęcia wody oznaczonego symbolem Wu, terenu zieleni urządzonej oznaczonego symbolem ZP, terenu zabudowy usług sportu i rekreacji oznaczonego symbolem US, terenu wód powierzchniowych śródlądowych oznaczonego symbolem 3.WS, jako granice terenów rozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym. \nRozdział 3. \nZasady ochrony i kształtowania ładu przestrzennego \n§ 5. Ustala się następujące zasady ochrony i kształtowania ładu przestrzennego: Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 12909\n1) dla zabudowy lokalizowanej na terenach oznaczonych symbolami MN, UT, IT i ZP ustala się kolorystykę \ni formę elewacji: \na) kolorystyka ścian tynkowanych w barwach stonowanych w odcieniach białego, kremowego, beżu,",
  "owieckiego – 3 – Poz. 12909\n1) dla zabudowy lokalizowanej na terenach oznaczonych symbolami MN, UT, IT i ZP ustala się kolorystykę \ni formę elewacji: \na) kolorystyka ścian tynkowanych w barwach stonowanych w odcieniach białego, kremowego, beżu, \nszarości, zieleni oliwkowej oraz zgaszonej żółci, \nb) kolorystyka elewacji musi być jednakowa dla wszystkich budynków na działce budowlanej \nz dopuszczeniem stosowania odcieni tego samego koloru, przy czym w zabudowie istniejącej należy \nprzyjąć kolorystykę dominującą na działce budowlanej, \nc) zakazuje się stosowania na elewacjach blach trapezowych i falistych, \nd) dopuszcza się stosowanie na elewacjach materiałów takich jak: drewno lub jego imitacja w naturalnych \nkolorach drewna, cegła klinkierowa lub licowa, kamień, szkło, blacha płaska, okładziny ceramiczne; \n2) dla zabudowy lokalizowanej na terenach oznaczonych symbolami U, UM, US, KP i ZPL ustala się \nkolorystykę i formę elewacji: \na) kolorystyka ścian tynkowanych w barwach stonowanych w odcieniach białego, kremowego, beżu, \nszarości, zieleni oliwkowej oraz zgaszonej żółci, \nb) zakazuje się stosowania na elewacjach sidingu, blach trapezowych i falistych, \nc) dopuszcza się stosowanie na elewacjach materiałów takich jak: drewno lub jego imitacja w naturalnych \nkolorach drewna, cegła klinkierowa lub licowa, kamień,",
  "eleni oliwkowej oraz zgaszonej żółci, \nb) zakazuje się stosowania na elewacjach sidingu, blach trapezowych i falistych, \nc) dopuszcza się stosowanie na elewacjach materiałów takich jak: drewno lub jego imitacja w naturalnych \nkolorach drewna, cegła klinkierowa lub licowa, kamień, szkło, blacha płaska, okładziny ceramiczne, \nd) na terenie oznaczonym symbolem US dopuszcza się kolorystykę elewacji nawiązującą do identyfikacji \nwizualnej drużyn sportowych; \n3) dla zabudowy lokalizowanej na terenach oznaczonych symbolami MN, UT, IT i ZP w zakresie dachów \nustala się: \na) kąt nachylenia połaci dachowych do 45°, \nb) pokrycie dachów: \n- dachówka ceramiczna, blachodachówka, dachówka cementowa, blacha płaska w kolorze naturalnym \ndachówki ceramicznej, lub brązowym, lub grafitowym, lub czarnym, przy czym ustalenie \nnie obowiązuje dla dachów płaskich do 12°, \n- gont lub blacha gontopodobna w naturalnym kolorze drewna lub czarnym, lub grafitowym, przy czym \nustalenie nie obowiązuje dla dachów płaskich do 12°, \nc) ustala się, że rodzaj i kolor pokrycia musi być jednakowy dla wszystkich budynków na działce \nbudowlanej, przy czym ustalenie nie obowiązuje dla dachów płaskich do 12°, \nd) ustalenia lit. b i c nie dotyczą dachów z nawierzchnią ziemną urządzoną w sposób zapewniający \nnaturalną wegetację, \ne) dopuszcza się",
  "rycia musi być jednakowy dla wszystkich budynków na działce \nbudowlanej, przy czym ustalenie nie obowiązuje dla dachów płaskich do 12°, \nd) ustalenia lit. b i c nie dotyczą dachów z nawierzchnią ziemną urządzoną w sposób zapewniający \nnaturalną wegetację, \ne) dopuszcza się stosowanie na dachach rozwiązań technicznych wytwarzających energię elektryczną \nz promieniowania słonecznego z uwzględnieniem pozostałych ustaleń planu oraz przepisów odrębnych; \n4) dla zabudowy lokalizowanej na terenach oznaczonych symbolami 1.U, 2.U, 4.U, UM, US, KP i ZPL \nw zakresie dachów ustala się: \na) kąt nachylenia połaci dachowych do 45°, \nb) na terenie oznaczonym symbolem US dopuszcza się dachy łukowe; \nc) pokrycie dachów: \n- dachówka ceramiczna, blachodachówka, dachówka cementowa, blacha płaska w kolorze naturalnym \ndachówki ceramicznej, lub brązowym, lub grafitowym, lub czarnym, przy czym ustalenie \nnie obowiązuje dla dachów łukowych i płaskich do 12°, \n- gont lub blacha gontopodobna w naturalnym kolorze drewna lub czarnym, lub grafitowym, przy czym \nustalenie nie obowiązuje dla dachów łukowych i płaskich do 12°, Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 12909\nd) ustalenia lit. c nie dotyczą dachów z nawierzchnią ziemną urządzoną w sposób zapewniający naturalną \nwegetację, \ne) dopus",
  "ustalenie nie obowiązuje dla dachów łukowych i płaskich do 12°, Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 12909\nd) ustalenia lit. c nie dotyczą dachów z nawierzchnią ziemną urządzoną w sposób zapewniający naturalną \nwegetację, \ne) dopuszcza się stosowanie na dachach rozwiązań technicznych wytwarzających energię elektryczną \nz promieniowania słonecznego z uwzględnieniem pozostałych ustaleń planu oraz przepisów odrębnych; \n5) dla zabudowy lokalizowanej na terenie oznaczonym symbolem 3.U w zakresie dachów ustala się: \na) dachy dwuspadowe o kącie nachylenia połaci dachowych od 30° do 45°, \nb) pokrycie dachów: dachówka ceramiczna, blachodachówka, dachówka cementowa, blacha płaska \nw kolorze naturalnym dachówki ceramicznej, lub brązowym, lub grafitowym, lub czarnym. \n  \nRozdział 4. \nZasady ochrony środowiska, przyrody i krajobrazu oraz kształtowania krajobrazu  \n§ 6. Ustala się następujące zasady ochrony środowiska, przyrody i krajobrazu oraz kształtowania \nkrajobrazu: \n1) zakaz lokalizacji: \na) przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko, \nb) przedsięwzięć mogących potencjalnie znacząco oddziaływać na środowisko na Obszarach Nr IV, V, VI, \nVII, VIII, IX, za wyjątkiem: \n- dróg publicznych i związanych z nimi urząd",
  " przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko, \nb) przedsięwzięć mogących potencjalnie znacząco oddziaływać na środowisko na Obszarach Nr IV, V, VI, \nVII, VIII, IX, za wyjątkiem: \n- dróg publicznych i związanych z nimi urządzeń, \n- obiektów infrastruktury technicznej dopuszczonych planem, \n- ujęcia wody i urządzeń umożliwiających pobór wód podziemnych na terenie oznaczonym symbolem \n1.Wu, \n- przedsięwzięć dopuszczonych na terenie oznaczonym symbolem 1.IT, \nc) zakładów stwarzających zagrożenie wystąpienia poważnej awarii przemysłowej, w szczególności \nzakładów o dużym i zwiększonym ryzyku jej wystąpienia, \nd) usług konfliktowych w stosunku do zabudowy mieszkaniowej oraz usług stwarzających zagrożenie dla \nzdrowia ludzi, w tym składowisk opału i odpadów oraz handlu hurtowego, \ne) usług dla potrzeb motoryzacji i napraw pojazdów mechanicznych na Obszarach Nr I, II i III; \n2) lokalizacja przedsięwzięć mogących potencjalnie znacząco oddziaływać na środowisko na Obszarach Nr I, \nII i III z uwzględnieniem § 10 ust. 1 pkt 1; \n3) obowiązek ochrony przed hałasem terenów faktycznie zagospodarowanych poprzez określenie \ndopuszczalnych poziomów hałasu zgodnie z przepisami odrębnymi, tj.: \na) dla terenów oznaczonych symbolem MN dopuszczalny poziom hał",
  " ust. 1 pkt 1; \n3) obowiązek ochrony przed hałasem terenów faktycznie zagospodarowanych poprzez określenie \ndopuszczalnych poziomów hałasu zgodnie z przepisami odrębnymi, tj.: \na) dla terenów oznaczonych symbolem MN dopuszczalny poziom hałasu musi być zgodny z poziomem \nhałasu dopuszczalnym dla terenów zabudowy mieszkaniowej jednorodzinnej, \nb) dla terenu oznaczonego symbolem UM dopuszczalny poziom hałasu musi być zgodny z poziomem \nhałasu dopuszczalnym dla terenów mieszkaniowo-usługowych, \nc) dla terenu oznaczonego symbolem UT dopuszczalny poziom hałasu musi być zgodny z poziomem \nhałasu dopuszczalnym dla terenów zabudowy zamieszkania zbiorowego, \nd) dla terenu oznaczonego symbolem ZPL dopuszczalny poziom hałasu musi być zgodny z poziomem \nhałasu dopuszczalnym dla terenów rekreacyjno-wypoczynkowych; \n4) ochronę przed promieniowaniem elektromagnetycznym poprzez: \na) utrzymanie dopuszczalnych poziomów pól elektromagnetycznych w środowisku zgodnie z przepisami \nodrębnymi, w szczególności w miejscach przeznaczonych na pobyt ludzi, \nb) realizację zabudowy przeznaczonej na pobyt ludzi z zachowaniem odległości od obiektów emitujących \npola elektromagnetyczne zgodnie z przepisami odrębnymi; Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 12909\n5) ochronę przed z",
  "ch na pobyt ludzi, \nb) realizację zabudowy przeznaczonej na pobyt ludzi z zachowaniem odległości od obiektów emitujących \npola elektromagnetyczne zgodnie z przepisami odrębnymi; Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 12909\n5) ochronę przed zanieczyszczeniami powietrza poprzez nakaz eksploatacji instalacji powodujących \nwprowadzanie gazów lub pyłów do powietrza, w sposób nieprzekraczający standardów jakości środowiska \npoza terenem, do którego prowadzący instalację ma tytuł prawny; \n6) na obszarze planu dopuszcza się lokalizację inwestycji z zakresu łączności publicznej: \na) na terenach oznaczonych symbolami MN wyłącznie jako infrastruktura telekomunikacyjna \no nieznacznym oddziaływaniu w rozumieniu przepisów odrębnych, \nb) na terenach oznaczonych symbolami U, UM, UT, US, IT wyłącznie na budynkach na konstrukcjach \nwsporczych o wysokości do 5 m; \n7) dopuszcza się lokalizację urządzeń stacji radiokomunikacyjnych, stacji radionawigacyjnych \ni radiolokacyjnych w formie masztu wolno stojącego wyłącznie na terenie oznaczonym symbolem US, \no wysokości do 30 m od poziomu terenu, z zastrzeżeniem pkt 1 lit. b. \nRozdział 5. \nZasady ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazu kulturowego \n§ 7. 1. Ustala się granicę strefy ochrony konserwatorskiej oraz konserwatorską st",
  " m od poziomu terenu, z zastrzeżeniem pkt 1 lit. b. \nRozdział 5. \nZasady ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazu kulturowego \n§ 7. 1. Ustala się granicę strefy ochrony konserwatorskiej oraz konserwatorską strefę ochrony zabytków \narcheologicznych (reliktów historycznego osadnictwa wsi i miasta Nadarzyn), zgodnie z rysunkiem planu \n(Obszar Nr VIII). \n2. W strefie ochrony konserwatorskiej, dla terenu oznaczonego symbolem KP ustala się: \n1) zakaz lokalizacji obiektów prowizorycznych; \n2) przywrócenie historycznego rodzaju nawierzchni placu z uwzględnieniem zachowanej kostki bazaltowej; \n3) nakaz zachowania zdrowych drzew nie stanowiących zagrożenia dla bezpieczeństwa publicznego oraz \nkompozycji zieleni niskiej. \n3. W obszarze strefy ochrony konserwatorskiej oraz konserwatorskiej strefy ochrony zabytków \narcheologicznych roboty ziemne oraz roboty budowlane muszą być realizowane z uwzględnieniem zasad \nokreślonych w ustawie o ochronie zabytków i opiece nad zabytkami. \n4. Wskazuje się na rysunku planu miejsca pamięci stanowiące dobra kultury współczesnej, dla których \nustala się zachowanie, z dopuszczeniem zmiany ich formy. \nRozdział 6. \nWymagania wynikające z potrzeb kształtowania przestrzeni publicznych \n§ 8. Zasady kształtowania przestrzeni publicznych: \n1)",
  " pamięci stanowiące dobra kultury współczesnej, dla których \nustala się zachowanie, z dopuszczeniem zmiany ich formy. \nRozdział 6. \nWymagania wynikające z potrzeb kształtowania przestrzeni publicznych \n§ 8. Zasady kształtowania przestrzeni publicznych: \n1) ustala się obszar przestrzeni publicznej, zgodnie z rysunkiem planu, na terenach oznaczonych symbolami \n1.US, 1.ZP, 3.WS i 1.KP; \n2) dla obszaru przestrzeni publicznej ustala się nawierzchnię utwardzoną ścieżek na terenie oznaczonym \nsymbolem 1.ZP w formie kostki kamiennej lub betonowej, płyt kamiennych lub betonowych; \n3) tereny dróg publicznych oznaczone symbolami KDG, KDL i KDD stanowią tereny o funkcji publicznej, \nogólnodostępnej; \n4) zagospodarowanie terenów z uwzględnieniem dostępu dla osób ze szczególnymi potrzebami zgodnie \nz zasadami uniwersalnego projektowania, w rozumieniu przepisów odrębnych, w szczególności w zakresie \nwyposażenia, użytych materiałów oraz rozwiązań technicznych gwarantujących ogólnodostępny charakter przestrzeni. \nRozdział 7. \nZasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu \n§ 9. Ustala się zasady dotyczące kształtowania zabudowy oraz zagospodarowania terenu poprzez \nokreślenie: \n1) maksymalnej i minimalnej intensywności zabudowy jako wskaźnika powierzchni całkowitej zabudowy \nw odniesieniu do powierzchni działki bud",
  "iki zagospodarowania terenu \n§ 9. Ustala się zasady dotyczące kształtowania zabudowy oraz zagospodarowania terenu poprzez \nokreślenie: \n1) maksymalnej i minimalnej intensywności zabudowy jako wskaźnika powierzchni całkowitej zabudowy \nw odniesieniu do powierzchni działki budowlanej zgodnie z ustaleniami szczegółowymi; Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 12909\n2) minimalnego udziału procentowego powierzchni biologicznie czynnej w odniesieniu do powierzchni \ndziałki budowlanej zgodnie z ustaleniami szczegółowymi; \n3) maksymalnego udziału procentowego powierzchni zabudowy obiektów na działce budowlanej do \npowierzchni działki budowlanej zgodnie z ustaleniami szczegółowymi; \n4) maksymalnej wysokości zabudowy zgodnie z ustaleniami szczegółowymi; \n5) maksymalnej liczby kondygnacji nadziemnych zgodnie z ustaleniami szczegółowymi; \n6) minimalnej liczby miejsc postojowych, w tym miejsc przeznaczonych na parkowanie pojazdów \nzaopatrzonych w kartę parkingową i sposobu ich realizacji zgodnie z § 13; \n7) linii zabudowy zgodnie z rysunkiem planu i ustaleniami szczegółowymi; \n8) rodzaju, kolorystyki i spadku dachu zgodnie z Rozdziałem 3 planu; \n9) kolorystyki i typów elewacji zgodnie z Rozdziałem 3 planu.  \nRozdział 8. \nGranice i sposoby zagospodarowania terenów lub obiektów podlegających ochronie na podstawie \nodrębnych przepisów, terenów",
  "yki i spadku dachu zgodnie z Rozdziałem 3 planu; \n9) kolorystyki i typów elewacji zgodnie z Rozdziałem 3 planu.  \nRozdział 8. \nGranice i sposoby zagospodarowania terenów lub obiektów podlegających ochronie na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, \nobszarów osuwania się mas ziemnych, krajobrazów priorytetowych określonych w audycie \nkrajobrazowym oraz w planach zagospodarowania przestrzennego województwa \n§ 10. 1. Ustala się następujące zasady dotyczące granic i sposobu zagospodarowania terenów podlegających \nochronie, ustalonych na podstawie odrębnych przepisów: \n1) w Warszawskim Obszarze Chronionego Krajobrazu, w granicach którego znajdują się Obszary Nr I, II i III, \nzagospodarowanie terenu z uwzględnieniem przepisów odrębnych; \n2) wskazuje się na rysunku planu granicę pasa izolującego teren cmentarny 50 m, zgodnie z przepisami \nodrębnymi; \n3) w odległości 150 m od cmentarza, zgodnie z przepisami odrębnymi, obowiązuje zakaz lokalizowania \nzabudowań mieszkalnych, zakładów produkujących żywność, zakładów żywienia zbiorowego, bądź \nzakładów przechowujących żywność oraz studni służących do czerpania wody do picia i celów gospodarczych, przy czym odległość ta może być zmniejszona do 50 m pod warunk",
  "owania \nzabudowań mieszkalnych, zakładów produkujących żywność, zakładów żywienia zbiorowego, bądź \nzakładów przechowujących żywność oraz studni służących do czerpania wody do picia i celów gospodarczych, przy czym odległość ta może być zmniejszona do 50 m pod warunkiem, że teren w granicach od 50 m do 150 m odległości od cmentarza posiada sieć wodociągową i wszystkie budynki korzystające z wody są do tej sieci podłączone; \n4) wskazuje się na rysunku planu granicę strefy ochrony bezpośredniej ujęcia wody podziemnej; \n5) w granicach strefy ochrony bezpośredniej ujęcia wody podziemnej zagospodarowanie terenu \nz uwzględnieniem przepisów odrębnych. \n2. Na obszarach występowania urządzeń melioracji wodnych wskazanych na rysunku planu znajdują się \nsieci drenarskie ujęte w ewidencji melioracji wodnych, zagospodarowanie terenu z uwzględnieniem przepisów \nodrębnych z zakresu prawa wodnego. \nRozdział 9. \nSzczegółowe zasady i warunki scalania i podziału nieruchomości \n§ 11. 1. Ustala się następujące szczegółowe zasady i warunki scalania i podziału nieruchomości: \n1) minimalna powierzchnia działki: \na) na terenach oznaczonych symbolami 1.MN i 2. MN – 2000 m2, \nb) na terenie oznaczonym symbolem 3.MN – 1000 m2, \nc) na terenie oznaczonym symbolem 1.US – 195",
  " warunki scalania i podziału nieruchomości: \n1) minimalna powierzchnia działki: \na) na terenach oznaczonych symbolami 1.MN i 2. MN – 2000 m2, \nb) na terenie oznaczonym symbolem 3.MN – 1000 m2, \nc) na terenie oznaczonym symbolem 1.US – 19500 m2, \nd) na terenie oznaczonym symbolem 1.UT – 3000 m2, \ne) na terenie oznaczonym symbolem 1.UM – 8000 m2, \nf) na terenach oznaczonych symbolami 1.U, 2.U i 4.U – 3000 m2, \ng) na terenie oznaczonym symbolem 3.U – 525 m2, Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 12909\nh) na terenie oznaczonym symbolem 1.IT – 1300 m2, \ni) na terenie oznaczonym symbolem 1.Wu – 50 m2, \nj) na terenie oznaczonym symbolem 1.KP – 13400 m2, \nk) na pozostałych terenach – dowolna; \n2) minimalna szerokość frontu działki: \na) na terenie oznaczonym symbolem 1.MN i 3.MN – 30 m, \nb) na terenie oznaczonym symbolem 2.MN – 13 m, \nc) na terenie oznaczonym symbolem 1.US – 130 m, \nd) na terenie oznaczonym symbolem 1.UT – 40 m, \ne) na terenie oznaczonym symbolem 1.UM – 40 m, \nf) na terenach oznaczonych symbolami 1.U, 4.U i 4.U – 25 m, \ng) na terenie oznaczonym symbolem 3.U – 14 m, \nh) na",
  ", \nd) na terenie oznaczonym symbolem 1.UT – 40 m, \ne) na terenie oznaczonym symbolem 1.UM – 40 m, \nf) na terenach oznaczonych symbolami 1.U, 4.U i 4.U – 25 m, \ng) na terenie oznaczonym symbolem 3.U – 14 m, \nh) na terenie oznaczonym symbolem 1.IT – 35 m, \ni) na pozostałych terenach – dowolna; \n3) kąt położenia bocznych granic działek w stosunku do linii rozgraniczającej drogi, z której następuje główny \nwjazd na działkę: \na) na terenie oznaczonym symbolem 1.MN – od 30° do 150°, \nb) na terenie oznaczonym symbolem 2.MN – od 80° do 100°, \nc) na terenie oznaczonym symbolem 3.MN – od 55° do 125°, \nd) na terenie oznaczonym symbolem 1.US – od 70° do 110°, \ne) na terenie oznaczonym symbolem 1.UT – od 85° do 95°, \nf) na terenie oznaczonym symbolem 1.UM – od 35° do 145°, \ng) na terenie oznaczonym symbolem 1.U – od 85° do 95°, \nh) na terenie oznaczonym symbolem 2.U – od 80° do 100°, \ni) na terenie oznaczonym symbolem 3.U – od 60° do 120°, \nj) na terenie oznaczonym symbolem 4.U – od 40° do 140°, \nk) na terenie oznaczonym symbolem 1.IT – od 85° do 95°, \nl) na pozostałych terenach – dowolny; \n2. W granicach obsz",
  " na terenie oznaczonym symbolem 3.U – od 60° do 120°, \nj) na terenie oznaczonym symbolem 4.U – od 40° do 140°, \nk) na terenie oznaczonym symbolem 1.IT – od 85° do 95°, \nl) na pozostałych terenach – dowolny; \n2. W granicach obszaru objętego niniejszym planem miejscowym nie ustala się terenów przewidzianych do \nscalania i podziału nieruchomości, zgodnie z przepisami odrębnymi.   \nRozdział 10. \nSzczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy \n§ 12. 1. Wskazuje się zgodnie z rysunkiem planu istniejące rowy odwadniające do przebudowy lub \nrelokacji z zachowaniem następujących warunków: \n1) nakazuje się zachowanie ciągłości rowu odwadniającego oraz zachowanie i utrzymanie drożności \nprzepływu wód opadowych i roztopowych w ramach systemu odwadniania terenu; \n2) w przypadku przebudowy, w tym zakrycia rowu nakazuje się zastosowanie rozwiązań zapewniających \nzbieranie i odprowadzanie wód opadowych i roztopowych oraz ciągłość przepływu w systemie \nodwadniania terenu. \n2. Ustala się zakaz realizacji budynków na terenach oznaczonych symbolami WS, Wu i ZN. Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 12909\nRozdział 11. \nZasady modernizacji, rozbudowy i budowy systemów komunikacji, obsługi komunikacyjnej i systemu \nparkowania \n§ 13. 1",
  " zakaz realizacji budynków na terenach oznaczonych symbolami WS, Wu i ZN. Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 12909\nRozdział 11. \nZasady modernizacji, rozbudowy i budowy systemów komunikacji, obsługi komunikacyjnej i systemu \nparkowania \n§ 13. 1. Ustala się następujące zasady modernizacji, rozbudowy i budowy systemów komunikacji: \n1) zewnętrzne powiązania komunikacyjne zapewniają: \na) Obszaru Nr I – droga publiczna klasy dojazdowej położona poza granicami planu oznaczona symbolem \ninformacyjnym – ulica Sęczkowa [KUD], \nb) Obszaru Nr II – droga publiczna klasy dojazdowej oznaczona symbolem 1.KDD (ul. Szyszkowa, \nczęściowo położona poza granicami planu), \nc) Obszaru Nr III: \n- droga publiczna klasy dojazdowej oznaczona symbolem 2.KDD (ul. Leśna, częściowo położona poza \ngranicami planu), \n- droga publiczna klasy lokalnej oznaczona symbolem 1.KDL (ul. Żółwińska, częściowo położona poza \ngranicami planu), \nd) Obszaru Nr IV: \n- droga publiczna klasy dojazdowej położona poza granicami planu oznaczona symbolem \ninformacyjnym – ulica Tulipanowa [KUD], \n- droga publiczna klasy lokalnej położona poza granicami Obszaru Nr IV oznaczona symbolem \ninformacyjnym – ulica Żółwińska [KUL], \ne) Obszaru Nr V – drogi publiczne klasy dojazdowej oznac",
  "icami planu oznaczona symbolem \ninformacyjnym – ulica Tulipanowa [KUD], \n- droga publiczna klasy lokalnej położona poza granicami Obszaru Nr IV oznaczona symbolem \ninformacyjnym – ulica Żółwińska [KUL], \ne) Obszaru Nr V – drogi publiczne klasy dojazdowej oznaczone symbolami 3.KDD i 4.KDD (ul. Polna, \nczęściowo położona poza granicami planu) oraz 5.KDD, \nf) Obszaru Nr VI: \n- droga publiczna klasy lokalnej oznaczona symbolami 2.KDL i 3.KDL (ul. Graniczna, częściowo \npołożona poza granicami planu), \n- droga publiczna klasy zbiorczej położona poza granicami planu oznaczona symbolem informacyjnym \n– ul. Mszczonowska [KUZ], \ng) Obszaru Nr VII – drogi publiczne klasy dojazdowej położone poza granicami planu oznaczone \nsymbolem informacyjnym – [KUD], w tym ulica Sitarskich, \nh) Obszaru Nr VIII: \n- drogi publiczne wokół placu – plac Poniatowskiego, \n- droga publiczna klasy głównej oznaczona symbolem 1.KDG (ul. Warszawska częściowo położona \npoza granicami planu), \ni) Obszaru Nr IX – drogi publiczne klasy dojazdowej położone poza granicami planu oznaczone symbolami \ninformacyjnymi – ulica Sitarskich [KUD] i ulica Przejazdowa [KUD]; \n2) drogi wymienione w pkt 1 oraz droga wewnętrzna oznaczona symbolem 1.KDW, zapewniają obsługę \nkomunikacyjną dla przyległych terenów; \n3",
  "łożone poza granicami planu oznaczone symbolami \ninformacyjnymi – ulica Sitarskich [KUD] i ulica Przejazdowa [KUD]; \n2) drogi wymienione w pkt 1 oraz droga wewnętrzna oznaczona symbolem 1.KDW, zapewniają obsługę \nkomunikacyjną dla przyległych terenów; \n3) do obiektów wymagających zapewnienia drogi pożarowej należy uwzględnić dojazd o parametrach \nzgodnych z przepisami odrębnymi; \n4) dopuszcza się zapewnienie obsługi komunikacyjnej działek budowlanych drogami wewnętrznymi \nniewyznaczonymi na rysunku planu o szerokości nie mniejszej niż 8 m; \n5) na skrzyżowaniach dróg wewnętrznych, o których mowa w pkt 4 z drogami wewnętrznymi lub drogami \npublicznymi, ustala się realizację narożnych ścięć o wymiarach nie mniejszych niż 5 m x 5 m; \n6) w przypadku lokalizacji nieprzelotowej drogi wewnętrznej, o której mowa w pkt 4, dłuższej niż 60 m, na \nkońcu drogi należy wydzielić plac do zawracania samochodów o wymiarach nie mniejszych niż 12,5 m x \n12,5 m; Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 12909\n7) dopuszcza się obsługę komunikacyjną działek budowlanych ciągami komunikacyjnymi położonymi poza \ngranicami planu. \n2. Dla potrzeb obsługi komunikacyjnej obiektów budowlanych dopuszczonych niniejszym planem należy \nzapewnić miejsca postojowe dla samochodów osobowych według następują",
  "\n7) dopuszcza się obsługę komunikacyjną działek budowlanych ciągami komunikacyjnymi położonymi poza \ngranicami planu. \n2. Dla potrzeb obsługi komunikacyjnej obiektów budowlanych dopuszczonych niniejszym planem należy \nzapewnić miejsca postojowe dla samochodów osobowych według następujących wskaźników: \n1) dla zabudowy mieszkaniowej jednorodzinnej minimum 2 miejsca postojowe na jeden lokal mieszkalny; \n2) dla funkcji mieszkalnej lokalizowanej w budynku usługowym minimum 1 miejsce postojowe na jeden lokal \nmieszkalny; \n3) dla usług handlu minimum 3 miejsca postojowe na każde rozpoczęte 100 m2 powierzchni użytkowej lokalu \nużytkowego; \n4) dla usług biurowo - administracyjnych minimum 25 miejsc postojowych na 1000 m2 powierzchni \nużytkowej lokalu użytkowego; \n5) dla usług finansowych minimum 4 miejsca postojowe na 100 m2 powierzchni użytkowej podstawowej \nlokalu użytkowego; \n6) dla usług zdrowia minimum 2 miejsca postojowe na 100 m2 powierzchni użytkowej podstawowej lokalu \nużytkowego i minimum 2 miejsca na 1 gabinet lekarski; \n7) dla usług oświaty minimum 5 miejsc postojowych na 10 zatrudnionych; \n8) dla usług kultury minimum 2 miejsca postojowe na 10 użytkowników jednocześnie; \n9) dla usług gastronomicznych minimum 35 miejsc postojowych na 100 miejsc konsumpcyjnych; \n10) dla obiektów zbiorowego zamieszkania minimum 3 miejsca postojowe na 100 łóżek; \n11) dla usług sportu i rekreacji minimum 2 miejsca postojowe na 10 użytkowników jednocześnie; \n12) dla",
  "owników jednocześnie; \n9) dla usług gastronomicznych minimum 35 miejsc postojowych na 100 miejsc konsumpcyjnych; \n10) dla obiektów zbiorowego zamieszkania minimum 3 miejsca postojowe na 100 łóżek; \n11) dla usług sportu i rekreacji minimum 2 miejsca postojowe na 10 użytkowników jednocześnie; \n12) dla pozostałych usług minimum 3 miejsca postojowe na 100 m2 powierzchni użytkowej lokalu \nużytkowego. \n3. Realizacja miejsc postojowych przeznaczonych na parkowanie pojazdów zaopatrzonych w kartę \nparkingową – zgodnie z przepisami odrębnymi. \nRozdział 12. \nZasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej i gospodarowania \nodpadami \n§ 14. 1. Ustala się następujące zasady modernizacji, rozbudowy i budowy systemów infrastruktury \ntechnicznej: \n1) sieci infrastruktury technicznej należy lokalizować: \na) w liniach rozgraniczających dróg, na zasadach regulowanych przepisami odrębnymi, \nb) w przypadku braku możliwości prowadzenia sieci infrastruktury technicznej przez tereny dróg, \ndopuszcza się możliwość prowadzenia sieci infrastruktury technicznej przez tereny przeznaczone na inne \ncele, z zastrzeżeniem ust. 2; \n2) zaopatrzenie w wodę: \na) ustala się zaopatrzenie w wodę z sieci wodociągowej, z zastrzeżeniem lit. d, \nb) nowo realizowana wodociągowa sieć rozdzielcza o minimalnej średnicy 32 mm, \nc) w ramach realizowanej sieci należy uwzględnić rozmieszczenie hydrantów zap",
  " w wodę: \na) ustala się zaopatrzenie w wodę z sieci wodociągowej, z zastrzeżeniem lit. d, \nb) nowo realizowana wodociągowa sieć rozdzielcza o minimalnej średnicy 32 mm, \nc) w ramach realizowanej sieci należy uwzględnić rozmieszczenie hydrantów zapewniających możliwość \nintensywnego czerpania wody do celów przeciwpożarowych, zgodnie z przepisami odrębnymi, \nd) dopuszcza się zachowanie istniejących i realizację nowych indywidualnych ujęć wód podziemnych, \nzgodnie z przepisami odrębnymi, \ne) nowe ujęcia wody nie mogą stanowić przedsięwzięć mogących znacząco oddziaływać na środowisko, \nzgodnie z przepisami odrębnymi, \n3) odprowadzanie i oczyszczanie ścieków: Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 12909\na) ustala się odprowadzenie ścieków komunalnych siecią kanalizacyjną do oczyszczalni ścieków poza \nobszarem planu, z zastrzeżeniem lit. c, \nb) nowo realizowane przewody sieci kanalizacji sanitarnej o minimalnej średnicy 50 mm, \nc) dopuszcza się stosowanie bezodpływowych zbiorników na ścieki oraz biologiczno-mechanicznych \noczyszczalni ścieków, na warunkach regulowanych przepisami odrębnymi; \n4) zagospodarowanie wód opadowych i roztopowych: \na) dla terenów drogi publicznej klasy głównej (KDG), dróg publicznych klasy lokalnej (KDL), dróg \npublicznych klasy dojaz",
  " oraz biologiczno-mechanicznych \noczyszczalni ścieków, na warunkach regulowanych przepisami odrębnymi; \n4) zagospodarowanie wód opadowych i roztopowych: \na) dla terenów drogi publicznej klasy głównej (KDG), dróg publicznych klasy lokalnej (KDL), dróg \npublicznych klasy dojazdowej (KDD) oraz drogi wewnętrznej (KDW) ustala się odprowadzanie wód \nopadowych i roztopowych do sieci kanalizacji deszczowej, kanałów krytych, rowów otwartych, zbiorników retencyjnych i dołów chłonnych, \nb) nowo realizowane przewody sieci kanalizacji deszczowej o minimalnej średnicy 32 mm, \nc) dla pozostałych terenów dopuszcza się odprowadzenie wód opadowych i roztopowych do sieci \nkanalizacji deszczowej, do ziemi oraz do zbiorników retencyjnych i dołów chłonnych w granicach \nwłasnej działki, lub do rowów odwadniających na zasadach regulowanych przepisami odrębnymi, \nd) przed zrzutem do odbiorników wody opadowe i roztopowe podlegają podczyszczeniu zgodnie \nz przepisami odrębnymi, \ne) dopuszcza się wykorzystanie do celów gospodarczych i przeciwpożarowych wód opadowych \ni roztopowych gromadzonych w zbiornikach retencyjnych; \n5) zaopatrzenie w gaz: \na) zaopatrzenie w gaz z sieci istniejących i projektowanych, \nb) nowo realizowane gazociągi o minimalnej średnicy 32 mm, \nc) dopuszcza się realizację alternatywnych źródeł gazu, w szczególności zbi",
  " gromadzonych w zbiornikach retencyjnych; \n5) zaopatrzenie w gaz: \na) zaopatrzenie w gaz z sieci istniejących i projektowanych, \nb) nowo realizowane gazociągi o minimalnej średnicy 32 mm, \nc) dopuszcza się realizację alternatywnych źródeł gazu, w szczególności zbiorników na gaz płynny; \n6) zaopatrzenie w ciepło: \na) dla całego obszaru planu ustala się zaopatrzenie w ciepło z indywidualnych źródeł ciepła zasilanych \nenergią elektryczną lub z urządzeń o niskiej emisji zanieczyszczeń lub z odnawialnych źródeł energii, \nprzy czym: \n- dopuszcza się lokalizację wolnostojących urządzeń wytwarzających energię z odnawialnych źródeł \no mocy zainstalowanej nie większej niż 100 kW, z zastrzeżeniem tiret trzecie, \n- dopuszcza się lokalizację urządzeń wytwarzających energię z odnawialnych źródeł, innych niż \nwolnostojące, z zastrzeżeniem tiret trzecie, \n- zakazuje się lokalizacji instalacji wiatrowych o mocy zainstalowanej większej niż moc \nmikroinstalacji, \nb) ograniczenia i zakazy w zakresie eksploatacji instalacji, w których następuje spalanie paliw, na zasadach \nokreślonych przepisami odrębnymi; \n7) zaopatrzenie w energię elektryczną: \na) dla obszaru planu ustala się zaopatrzenie w energię elektryczną z istniejących i projektowanych linii \nelektroenergetycznych niskiego i średniego napięcia",
  "ępuje spalanie paliw, na zasadach \nokreślonych przepisami odrębnymi; \n7) zaopatrzenie w energię elektryczną: \na) dla obszaru planu ustala się zaopatrzenie w energię elektryczną z istniejących i projektowanych linii \nelektroenergetycznych niskiego i średniego napięcia, \nb) realizacja nowych sieci średniego i niskiego napięcia oraz przyłączy elektroenergetycznych wyłącznie \njako sieci podziemne, przy czym dopuszcza się inne rozwiązania jeśli wymagają tego uwarunkowania \ntechniczne, \nc) zasady lokalizacji urządzeń wytwarzających energię z odnawialnych źródeł: \n- dopuszcza się lokalizację wolnostojących urządzeń wytwarzających energię z odnawialnych źródeł \no mocy zainstalowanej nie większej niż 100 kW, z zastrzeżeniem tiret trzecie, \n- dopuszcza się lokalizację urządzeń wytwarzających energię z odnawialnych źródeł, innych niż \nwolnostojące, z zastrzeżeniem tiret trzecie, Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 12909\n- zakazuje się lokalizacji instalacji wiatrowych o mocy zainstalowanej większej niż moc \nmikroinstalacji, \nd) realizacja stacji transformatorowych na warunkach określonych w ust. 2; \n8) dostęp do sieci telekomunikacyjnych i teletechnicznych: \na) dla całego obszaru planu ustala się realizację nowych przewodowych sieci telekomunikacyjnych \ni teletechnicznych, \nb) dla stacji bazowych telefonii bezprzewodowej ustala się realizację",
  " stacji transformatorowych na warunkach określonych w ust. 2; \n8) dostęp do sieci telekomunikacyjnych i teletechnicznych: \na) dla całego obszaru planu ustala się realizację nowych przewodowych sieci telekomunikacyjnych \ni teletechnicznych, \nb) dla stacji bazowych telefonii bezprzewodowej ustala się realizację na warunkach określonych w § \n6 pkt 6. \n2. Obiekty i urządzenia infrastruktury technicznej niezbędne do prawidłowego funkcjonowania gminy lub \nna potrzeby obsługi terenów objętych planem, z wyłączeniem obiektów i sieci infrastruktury \nelektroenergetycznej wysokich napięć, gazowej wysokiego ciśnienia, ropociągów, itp., można realizować na każdym terenie, pod warunkiem, że ich lokalizacja nie uniemożliwi zagospodarowania terenu zgodnie z jego przeznaczeniem, w sposób zgodny z ustaleniami planu, przepisami odrębnymi, przy zachowaniu dla obiektów kubaturowych następujących warunków: \na) maksymalna wysokość obiektów – 4 m, \nb) maksymalna powierzchnia zabudowy dla pojedynczego obiektu – 25 m2. \n3. W zakresie gospodarki odpadami ustala się - zagospodarowanie odpadów zgodnie z przepisami \nodrębnymi. \nRozdział 13. \nSposoby i terminy tymczasowego zagospodarowania, urządzania i użytkowania terenów \n§ 15. Ustala się zakaz tymczasowego zagospodarowania, urządzania i użytkowania terenów, za wyjątkiem: \n1) zgodnego z dotychczasowym użytkowaniem; \n2) obiektów przeznaczonych do czas",
  "Rozdział 13. \nSposoby i terminy tymczasowego zagospodarowania, urządzania i użytkowania terenów \n§ 15. Ustala się zakaz tymczasowego zagospodarowania, urządzania i użytkowania terenów, za wyjątkiem: \n1) zgodnego z dotychczasowym użytkowaniem; \n2) obiektów przeznaczonych do czasowego użytkowania w trakcie realizowania robót budowlanych, \npołożonych na terenie budowy; \n3) tymczasowych obiektów wystawowych, handlowo-usługowych, dydaktycznych, rozrywkowych, \nsportowych i rekreacyjnych na terenach oznaczonych symbolami US, U, KP, ZP i ZPL. \nRozdział 14. \nStawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy \no planowaniu i zagospodarowaniu przestrzennym \n§ 16. Ustala się stawkę procentową służącą naliczeniu jednorazowej opłaty z tytułu wzrostu wartości \nnieruchomości w wysokości: \n1) dla terenów oznaczonych symbolem MN - 5%; \n2) dla pozostałych terenów – 10%. \nRozdział 15. \nUstalenia szczegółowe \n§ 17. Dla terenów zabudowy mieszkaniowej jednorodzinnej oznaczonych na rysunku planu symbolami \n1.MN i 2.MN ustala się: \n1) przeznaczenie terenu - zabudowa mieszkaniowa jednorodzinna; \n2) zasady kształtowania zabudowy i zagospodarowania terenu: \na) budynki mieszkalne jednorodzinne w formie wolno stojącej, \nb) na jednej działce budowlanej dopuszcza się lokalizację",
  " 2.MN ustala się: \n1) przeznaczenie terenu - zabudowa mieszkaniowa jednorodzinna; \n2) zasady kształtowania zabudowy i zagospodarowania terenu: \na) budynki mieszkalne jednorodzinne w formie wolno stojącej, \nb) na jednej działce budowlanej dopuszcza się lokalizację jednego budynku mieszkalnego jednorodzinnego, \nc) dopuszcza się budowę budynków gospodarczych, garażowych lub gospodarczo-garażowych jako wolno \nstojące lub dobudowane do budynku mieszkalnego jednorodzinnego, \nd) na jednej działce budowlanej dopuszcza się lokalizację budynków gospodarczych i garażowych \no maksymalnej, łącznej powierzchni zabudowy 100 m2,  Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 12909\ne) lokale użytkowe wyłącznie z usługami nieuciążliwymi, \nf) dopuszczalna powierzchnia sprzedaży dla wyodrębnionego lokalu usług handlu w budynku mieszkalnym \njednorodzinnym nie większa niż 100 m2, \ng) na terenie oznaczonym symbolem 1.MN w strefie ograniczonych możliwości lokalizacji budynków \nwskazanej na rysunku planu, lokalizacja budynków od granicy lasu z uwzględnieniem zakazów \ni dopuszczeń regulowanych przepisami odrębnymi, \nh) nieprzekraczalne linie zabudowy - zgodnie z rysunkiem planu, \ni) minimalna powierzchnia biologicznie czynna – 70% powierzchni działki budowlanej, \nj) maksymalna powierzchnia zabudowy – 20%",
  "ieniem zakazów \ni dopuszczeń regulowanych przepisami odrębnymi, \nh) nieprzekraczalne linie zabudowy - zgodnie z rysunkiem planu, \ni) minimalna powierzchnia biologicznie czynna – 70% powierzchni działki budowlanej, \nj) maksymalna powierzchnia zabudowy – 20% powierzchni działki budowlanej, \nk) minimalna intensywność zabudowy na działce budowlanej – 0,02, \nl) maksymalna intensywność zabudowy na działce budowlanej – 0,6, \nm) maksymalna liczba kondygnacji nadziemnych: \n- budynki mieszkalne jednorodzinne - 2, \n- budynki gospodarcze, garażowe i gospodarczo-garażowe - 1, \nn) maksymalna wysokość zabudowy: \n- budynki mieszkalne jednorodzinne - 9,5 m, \n- pozostałe obiekty - 6 m, \no) kolorystyka i forma elewacji zgodnie z § 5 pkt 1 planu, \np) dachy zgodnie z § 5 pkt 3 planu, \nq) tereny położone w granicach Warszawskiego Obszaru Chronionego Krajobrazu - zagospodarowanie \nz uwzględnieniem § 10 ust. 1 pkt 1; \n3) minimalna powierzchnia nowo wydzielanej działki budowlanej – 2000 m2; \n4) zasady obsługi w zakresie komunikacji na warunkach określonych w § 13; \n5) zasady obsługi w zakresie infrastruktury technicznej na warunkach określonych w § 14. \n§ 18. Dla terenu zabudowy mieszkaniowej jednorodzinnej oznaczonego na rysunk",
  "0 m2; \n4) zasady obsługi w zakresie komunikacji na warunkach określonych w § 13; \n5) zasady obsługi w zakresie infrastruktury technicznej na warunkach określonych w § 14. \n§ 18. Dla terenu zabudowy mieszkaniowej jednorodzinnej oznaczonego na rysunku planu symbolem 3.MN \nustala się: \n1) przeznaczenie terenu - zabudowa mieszkaniowa jednorodzinna; \n2) zasady kształtowania zabudowy i zagospodarowania terenu: \na) budynki mieszkalne jednorodzinne w formie wolno stojącej, \nb) na jednej działce budowlanej dopuszcza się lokalizację jednego budynku mieszkalnego jednorodzinnego, \nc) dopuszcza się budowę budynków gospodarczych, garażowych lub gospodarczo-garażowych jako wolno \nstojące lub dobudowane do budynku mieszkalnego jednorodzinnego, \nd) na jednej działce budowlanej dopuszcza się lokalizację budynków gospodarczych i garażowych \no maksymalnej, łącznej powierzchni zabudowy 100 m2,  \ne) dopuszczalna powierzchnia sprzedaży dla wyodrębnionego lokalu usług handlu w budynku mieszkalnym \njednorodzinnym nie większa niż 100 m2, \nf) nieprzekraczalne linie zabudowy - zgodnie z rysunkiem planu, \ng) minimalna powierzchnia biologicznie czynna – 50% powierzchni działki budowlanej, \nh) maksymalna powierzchnia zabudowy – 30% powierzchni działki budowlanej, \ni) minimalna intensywność zabudowy na działce budowlane",
  "raczalne linie zabudowy - zgodnie z rysunkiem planu, \ng) minimalna powierzchnia biologicznie czynna – 50% powierzchni działki budowlanej, \nh) maksymalna powierzchnia zabudowy – 30% powierzchni działki budowlanej, \ni) minimalna intensywność zabudowy na działce budowlanej – 0,02, \nj) maksymalna intensywność zabudowy na działce budowlanej – 0,6, Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 12909\nk) maksymalna liczba kondygnacji nadziemnych: \n- budynki mieszkalne jednorodzinne - 3, \n- budynki gospodarcze, garażowe i gospodarczo-garażowe - 1, \nl) maksymalna wysokość zabudowy: \n- budynki mieszkalne jednorodzinne - 12 m, \n- pozostałe obiekty - 6 m, \nm) kolorystyka i forma elewacji zgodnie z § 5 pkt 1 planu, \nn) dachy zgodnie z § 5 pkt 3 planu, \no) na terenie występują urządzenia melioracji wodnych - zagospodarowanie z uwzględnieniem § 10 ust. 2; \n3) minimalna powierzchnia nowo wydzielanej działki budowlanej – 1000 m2; \n4) zasady obsługi w zakresie komunikacji na warunkach określonych w § 13; \n5) zasady obsługi w zakresie infrastruktury technicznej na warunkach określonych w § 14. \n§ 19. Dla terenu zabudowy usługowej nieuciążliwej z dopuszczeniem funkcji mieszkalnej oznaczonego na \nrysunku planu symbolem 1",
  "acji na warunkach określonych w § 13; \n5) zasady obsługi w zakresie infrastruktury technicznej na warunkach określonych w § 14. \n§ 19. Dla terenu zabudowy usługowej nieuciążliwej z dopuszczeniem funkcji mieszkalnej oznaczonego na \nrysunku planu symbolem 1.UM ustala się:  \n1) przeznaczenie terenu: \na) podstawowe – zabudowa usługowa nieuciążliwa, \nb) uzupełniające – funkcja mieszkalna; \n2) zasady kształtowania zabudowy i zagospodarowania terenu: \na) przeznaczenie uzupełniające można realizować wyłącznie w budynku usługowym i nie może ono \nprzekraczać 40% jego powierzchni użytkowej, \nb) dopuszcza się lokalizację inwestycji celu publicznego, \nc) dopuszcza się zagospodarowanie oraz obiekty i urządzenia na potrzeby funkcjonalne ustalonego \nprzeznaczenia terenu, w szczególności: zieleń urządzoną, dojścia i dojazdy, obiekty i urządzenia \ninfrastruktury technicznej, miejsca postojowe, parkingi, budynki gospodarcze i garażowe, wiaty, obiekty i urządzenia sportowe i rekreacyjne takie jak: place zabaw, siłownie plenerowe, \nd) zagospodarowanie terenu z uwzględnieniem dostępu dla osób ze szczególnymi potrzebami zgodnie \nz zasadami uniwersalnego projektowania w rozumieniu przepisów odrębnych, \ne) dopuszczalna powierzchnia sprzedaży dla wolno stojących usług handlu nie większa niż 1000 m2, \nf) nieprzekraczalne linie zabudowy -",
  "ędnieniem dostępu dla osób ze szczególnymi potrzebami zgodnie \nz zasadami uniwersalnego projektowania w rozumieniu przepisów odrębnych, \ne) dopuszczalna powierzchnia sprzedaży dla wolno stojących usług handlu nie większa niż 1000 m2, \nf) nieprzekraczalne linie zabudowy - zgodnie z rysunkiem planu, \ng) minimalna powierzchnia biologicznie czynna – 20% powierzchni działki budowlanej, \nh) maksymalna powierzchnia zabudowy – 75% powierzchni działki budowlanej, \ni) minimalna intensywność zabudowy na działce budowlanej – 0,01, \nj) maksymalna intensywność zabudowy na działce budowlanej – 1,0, \nk) dopuszcza się zagospodarowanie bez zabudowy kubaturowej, \nl) maksymalna liczba kondygnacji nadziemnych – 3, \nm) maksymalna wysokość zabudowy – 15 m, \nn) kolorystyka i forma elewacji zgodnie z § 5 pkt 2 planu, \no) dachy zgodnie z § 5 pkt 4 planu, \np) na terenie występują rowy odwadniające do przebudowy lub relokacji - zagospodarowanie \nz uwzględnieniem § 12 ust. 1; \n3) zasady obsługi w zakresie komunikacji na warunkach określonych w § 13; Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 12909\n4) zasady obsługi w zakresie infrastruktury technicznej na warunkach określonych w § 14. \n§ 20. Dla terenów zabudowy usługowej nieuciążliwej oznaczonych",
  "ach określonych w § 13; Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 12909\n4) zasady obsługi w zakresie infrastruktury technicznej na warunkach określonych w § 14. \n§ 20. Dla terenów zabudowy usługowej nieuciążliwej oznaczonych na rysunku planu symbolami 1.U i 4.U \nustala się: \n1) przeznaczenie terenu – zabudowa usługowa nieuciążliwa; \n2) zasady kształtowania zabudowy i zagospodarowania terenu: \na) dopuszcza się lokalizację inwestycji celu publicznego, \nb) dopuszcza się zagospodarowanie oraz obiekty i urządzenia na potrzeby funkcjonalne ustalonego \nprzeznaczenia terenu, w szczególności: zieleń urządzoną, dojścia i dojazdy, obiekty i urządzenia \ninfrastruktury technicznej, miejsca postojowe, parkingi, budynki gospodarcze i garażowe, wiaty, obiekty i urządzenia sportowe i rekreacyjne takie jak: place zabaw, siłownie plenerowe, \nc) zagospodarowanie terenu z uwzględnieniem dostępu dla osób ze szczególnymi potrzebami zgodnie \nz zasadami uniwersalnego projektowania w rozumieniu przepisów odrębnych, \nd) dopuszczalna powierzchnia sprzedaży dla wolno stojących usług handlu nie większa niż 500 m2, \ne) nieprzekraczalne linie zabudowy - zgodnie z rysunkiem planu, \nf) minimalna powierzchnia biologicznie czynna – 20% powierzchni działki budowlanej, \ng) maksymalna powierzchnia zabudowy – 70%",
  "zedaży dla wolno stojących usług handlu nie większa niż 500 m2, \ne) nieprzekraczalne linie zabudowy - zgodnie z rysunkiem planu, \nf) minimalna powierzchnia biologicznie czynna – 20% powierzchni działki budowlanej, \ng) maksymalna powierzchnia zabudowy – 70% powierzchni działki budowlanej, \nh) minimalna intensywność zabudowy na działce budowlanej – 0,02, \ni) maksymalna intensywność zabudowy na działce budowlanej – 1,0, \nj) dopuszcza się zagospodarowanie bez zabudowy kubaturowej, \nk) maksymalna liczba kondygnacji nadziemnych – 3, \nl) maksymalna wysokość zabudowy – 12 m, \nm) kolorystyka i forma elewacji zgodnie z § 5 pkt 2 planu, \nn) dachy zgodnie z § 5 pkt 4 planu, \no) teren oznaczony symbolem 4.U jest położony w granicach pasa izolującego teren cmentarny - \nzagospodarowanie z uwzględnieniem § 10 ust. 1 pkt 2 i 3; \n3) zasady obsługi w zakresie komunikacji na warunkach określonych w § 13; \n4) zasady obsługi w zakresie infrastruktury technicznej na warunkach określonych w § 14. \n§ 21. Dla terenu zabudowy usługowej nieuciążliwej oznaczonego na rysunku planu symbolem 2.U ustala \nsię:  \n1) przeznaczenie terenu – zabudowa usługowa nieuciążliwa; \n2) zasady kształtowania zabudowy i zagospodarowania terenu: \na) dopuszc",
  " 14. \n§ 21. Dla terenu zabudowy usługowej nieuciążliwej oznaczonego na rysunku planu symbolem 2.U ustala \nsię:  \n1) przeznaczenie terenu – zabudowa usługowa nieuciążliwa; \n2) zasady kształtowania zabudowy i zagospodarowania terenu: \na) dopuszcza się lokalizację inwestycji celu publicznego, \nb) dopuszcza się zagospodarowanie oraz obiekty i urządzenia na potrzeby funkcjonalne ustalonego \nprzeznaczenia terenu, w szczególności: zieleń urządzoną, dojścia i dojazdy, obiekty i urządzenia \ninfrastruktury technicznej, miejsca postojowe, parkingi, budynki gospodarcze i garażowe, wiaty, \nc) zagospodarowanie terenu z uwzględnieniem dostępu dla osób ze szczególnymi potrzebami zgodnie \nz zasadami uniwersalnego projektowania w rozumieniu przepisów odrębnych, \nd) dopuszczalna powierzchnia sprzedaży dla wolno stojących usług handlu nie większa niż 1000 m2, \ne) nieprzekraczalne linie zabudowy - zgodnie z rysunkiem planu, \nf) minimalna powierzchnia biologicznie czynna – 20% powierzchni działki budowlanej, \ng) maksymalna powierzchnia zabudowy – 70% powierzchni działki budowlanej, \nh) minimalna intensywność zabudowy na działce budowlanej – 0,02, Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 12909\ni) maksymalna intensywność zabudowy na działce budowlanej – 1,0, \nj) maksymalna liczba kondy",
  "chni działki budowlanej, \nh) minimalna intensywność zabudowy na działce budowlanej – 0,02, Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 12909\ni) maksymalna intensywność zabudowy na działce budowlanej – 1,0, \nj) maksymalna liczba kondygnacji nadziemnych – 3, \nk) maksymalna wysokość zabudowy – 15 m, \nl) kolorystyka i forma elewacji zgodnie z § 5 pkt 2 planu, \nm) dachy zgodnie z § 5 pkt 4 planu; \n3) zasady obsługi w zakresie komunikacji na warunkach określonych w § 13; \n4) zasady obsługi w zakresie infrastruktury technicznej na warunkach określonych w § 14. \n§ 22. Dla terenu zabudowy usługowej nieuciążliwej oznaczonego na rysunku planu symbolem 3.U ustala \nsię: \n1) przeznaczenie terenu – zabudowa usługowa nieuciążliwa; \n2) zasady kształtowania zabudowy i zagospodarowania terenu: \na) dopuszcza się lokalizację inwestycji celu publicznego, \nb) budynki w formie zabudowy pierzejowej, \nc) dopuszcza się realizację zabudowy bezpośrednio w granicy działki budowlanej, \nd) realizacja funkcji gospodarczej i garażowej wyłącznie w formie wbudowanej w budynek usługowy, \ne) dopuszcza się zagospodarowanie oraz obiekty i urządzenia na potrzeby funkcjonalne ustalonego \nprzeznaczenia terenu, w szczególności: zieleń urządzoną, dojścia i dojazdy, obiekty",
  " realizacja funkcji gospodarczej i garażowej wyłącznie w formie wbudowanej w budynek usługowy, \ne) dopuszcza się zagospodarowanie oraz obiekty i urządzenia na potrzeby funkcjonalne ustalonego \nprzeznaczenia terenu, w szczególności: zieleń urządzoną, dojścia i dojazdy, obiekty i urządzenia \ninfrastruktury technicznej, miejsca postojowe, parkingi, budynki gospodarcze i garażowe, wiaty, obiekty i urządzenia sportowe i rekreacyjne takie jak: place zabaw, siłownie plenerowe, \nf) zagospodarowanie terenu z uwzględnieniem dostępu dla osób ze szczególnymi potrzebami zgodnie \nz zasadami uniwersalnego projektowania w rozumieniu przepisów odrębnych, \ng) dopuszczalna powierzchnia sprzedaży dla wolno stojących usług handlu nie większa niż 500 m2, \nh) ustala się granicę strefy ochrony konserwatorskiej oraz konserwatorską strefę ochrony zabytków \narcheologicznych zgodnie z § 7 ust. 1 planu - zagospodarowanie z uwzględnieniem § 7 ust. 2, \ni) obowiązująca linia zabudowy - zgodnie z rysunkiem planu, \nj) nieprzekraczalna linia zabudowy - zgodnie z rysunkiem planu, w odległości od 1,2 m do 4 m od linii \nrozgraniczającej terenu drogi oznaczonej symbolem 1.KDG, \nk) minimalna powierzchnia biologicznie czynna – 20% powierzchni działki budowlanej, \nl) maksymalna powierzchnia zabudowy – 70% powierzchni działki budowlanej",
  " odległości od 1,2 m do 4 m od linii \nrozgraniczającej terenu drogi oznaczonej symbolem 1.KDG, \nk) minimalna powierzchnia biologicznie czynna – 20% powierzchni działki budowlanej, \nl) maksymalna powierzchnia zabudowy – 70% powierzchni działki budowlanej, \nm) minimalna intensywność zabudowy na działce budowlanej – 0,01, \nn) maksymalna intensywność zabudowy na działce budowlanej – 1,5, \no) dopuszcza się zagospodarowanie bez zabudowy kubaturowej, \np) maksymalna liczba kondygnacji nadziemnych – 3, w tym trzecia w formie poddasza użytkowego, \nq) maksymalna wysokość zabudowy – 12 m, \nr) kolorystyka i forma elewacji zgodnie z § 5 pkt 2 planu, \ns) dachy zgodnie z § 5 pkt 5 planu; \n3) minimalna powierzchnia nowo wydzielanej działki budowlanej – 525 m2; \n4) zasady obsługi w zakresie komunikacji na warunkach określonych w § 13; \n5) zasady obsługi w zakresie infrastruktury technicznej na warunkach określonych w § 14. \n§ 23. Dla terenu zabudowy usług turystyki oznaczonego na rysunku planu symbolem 1.UT ustala się: Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 12909\n1) przeznaczenie terenu – zabudowa usług turystyki w zakresie: usług hotelarskich, konferencyjnych, \nbankietowych, gastronomii, odnowy biologicznej (SPA); \n2) zasady k",
  "u symbolem 1.UT ustala się: Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 12909\n1) przeznaczenie terenu – zabudowa usług turystyki w zakresie: usług hotelarskich, konferencyjnych, \nbankietowych, gastronomii, odnowy biologicznej (SPA); \n2) zasady kształtowania zabudowy i zagospodarowania terenu: \na) dopuszcza się zagospodarowanie oraz obiekty i urządzenia na potrzeby funkcjonalne ustalonego \nprzeznaczenia terenu, w szczególności: oczka wodne, zieleń urządzoną, dojścia i dojazdy, obiekty \ni urządzenia infrastruktury technicznej, miejsca postojowe, parkingi, budynki gospodarcze i garażowe, wiaty, obiekty i urządzenia sportowe i rekreacyjne takie jak: place zabaw, siłownie plenerowe, \nb) w strefie ograniczonych możliwości lokalizacji budynków wskazanej na rysunku planu, lokalizacja \nbudynków od granicy lasu z uwzględnieniem zakazów i dopuszczeń regulowanych przepisami \nodrębnymi, \nc) nieprzekraczalne linie zabudowy - zgodnie z rysunkiem planu, \nd) minimalna powierzchnia biologicznie czynna – 20% powierzchni działki budowlanej, \ne) maksymalna powierzchnia zabudowy – 70% powierzchni działki budowlanej, \nf) minimalna intensywność zabudowy na działce budowlanej – 0,01, \ng) maksymalna intensywność zabudowy na działce budowlanej – 1,5, \nh) maksymalna liczba kondygnacji nadziemnych – 4,",
  "ymalna powierzchnia zabudowy – 70% powierzchni działki budowlanej, \nf) minimalna intensywność zabudowy na działce budowlanej – 0,01, \ng) maksymalna intensywność zabudowy na działce budowlanej – 1,5, \nh) maksymalna liczba kondygnacji nadziemnych – 4, \ni) maksymalna wysokość zabudowy – 15 m, \nj) kolorystyka i forma elewacji zgodnie z § 5 pkt 1 planu, \nk) dachy zgodnie z § 5 pkt 3 planu, \nl) teren położony w Warszawskim Obszarze Chronionego Krajobrazu - zagospodarowanie \nz uwzględnieniem § 10 ust. 1 pkt 1; \n3) minimalna powierzchnia nowo wydzielanej działki budowlanej – 3000 m2; \n4) zasady obsługi w zakresie komunikacji na warunkach określonych w § 13; \n5) zasady obsługi w zakresie infrastruktury technicznej na warunkach określonych w § 14. \n§ 24. Dla terenu zabudowy usług sportu i rekreacji oznaczonego na rysunku planu symbolem 1.US ustala \nsię: \n1) przeznaczenie terenu: \na) podstawowe – zabudowa usług sportu i rekreacji, \nb) uzupełniające – zabudowa usługowa nieuciążliwa; \n2) zasady kształtowania zabudowy i zagospodarowania terenu: \na) przeznaczenie uzupełniające nie może przekraczać 49% dopuszczonej powierzchni zabudowy na działce, \nlub w przypadku sytuowania budynku o funkcji łączonej z funkcją podstawową przeznaczenie",
  "uciążliwa; \n2) zasady kształtowania zabudowy i zagospodarowania terenu: \na) przeznaczenie uzupełniające nie może przekraczać 49% dopuszczonej powierzchni zabudowy na działce, \nlub w przypadku sytuowania budynku o funkcji łączonej z funkcją podstawową przeznaczenie \nuzupełniające nie może przekraczać 49% powierzchni użytkowej wszystkich budynków na działce budowlanej, a w przypadku zagospodarowania terenu bez budynków przeznaczenie uzupełniające nie może przekraczać 49% powierzchni działki budowlanej, \nb) dopuszcza się lokalizację terenowych obiektów sportowych, takich jak: boiska, bieżnia, obiekty \nlekkoatletyczne, korty, itp., \nc) dopuszcza się zagospodarowanie oraz obiekty i urządzenia na potrzeby funkcjonalne ustalonego \nprzeznaczenia terenu, w szczególności: zieleń urządzoną, dojścia i dojazdy, obiekty i urządzenia \ninfrastruktury technicznej, miejsca postojowe, parkingi, budynki gospodarcze i garażowe, wiaty, \nd) zagospodarowanie terenu z uwzględnieniem dostępu dla osób ze szczególnymi potrzebami zgodnie \nz zasadami uniwersalnego projektowania w rozumieniu przepisów odrębnych, Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 12909\ne) w strefie ograniczonych możliwości lokalizacji budynków wskazanej na rysunku planu, lokalizacja \nbudynków od granicy lasu z uwzględnieniem zakazów i dopuszczeń regulowanych przepisami \nodrę",
  ", Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 12909\ne) w strefie ograniczonych możliwości lokalizacji budynków wskazanej na rysunku planu, lokalizacja \nbudynków od granicy lasu z uwzględnieniem zakazów i dopuszczeń regulowanych przepisami \nodrębnymi, \nf) nieprzekraczalne linie zabudowy - zgodnie z rysunkiem planu, \ng) minimalna powierzchnia biologicznie czynna – 20% powierzchni działki budowlanej, \nh) maksymalna powierzchnia zabudowy – 70% powierzchni działki budowlanej, \ni) minimalna intensywność zabudowy na działce budowlanej – 0,002, \nj) maksymalna intensywność zabudowy na działce budowlanej – 1,0, \nk) maksymalna liczba kondygnacji nadziemnych – 3, \nl) maksymalna wysokość zabudowy – 15 m, z dopuszczeniem w § 6 pkt 7, \nm) kolorystyka i forma elewacji zgodnie z § 5 pkt 2 planu, \nn) dachy zgodnie z § 5 pkt 4 planu, \no) teren stanowi obszar przestrzeni publicznej - zagospodarowanie z uwzględnieniem § 8, \np) na terenie występują rowy odwadniające do przebudowy lub relokacji - zagospodarowanie \nz uwzględnieniem § 12 ust. 1; \n3) zasady obsługi w zakresie komunikacji na warunkach określonych w § 13; \n4) zasady obsługi w zakresie infrastruktury technicznej na warunkach określonych w § 14. \n§ 25. Dla terenu",
  "lokacji - zagospodarowanie \nz uwzględnieniem § 12 ust. 1; \n3) zasady obsługi w zakresie komunikacji na warunkach określonych w § 13; \n4) zasady obsługi w zakresie infrastruktury technicznej na warunkach określonych w § 14. \n§ 25. Dla terenu infrastruktury technicznej oznaczonego na rysunku planu symbolem 1.IT ustala się: \n1) przeznaczenie terenu – infrastruktura techniczna; \n2) zasady kształtowania zabudowy i zagospodarowania terenu: \na) dopuszcza się zagospodarowanie oraz obiekty i urządzenia na potrzeby funkcjonalne ustalonego \nprzeznaczenia terenu, w szczególności: zieleń urządzoną, dojścia i dojazdy, miejsca postojowe, parkingi, \nbudynki gospodarcze i garażowe, wiaty, \nb) nieprzekraczalne linie zabudowy - zgodnie z rysunkiem planu, \nc) minimalna powierzchnia biologicznie czynna – 10% powierzchni działki budowlanej, \nd) maksymalna powierzchnia zabudowy – 80% powierzchni działki budowlanej, \ne) minimalna intensywność zabudowy na działce budowlanej – 0,01, \nf) maksymalna intensywność zabudowy na działce budowlanej – 1,0, \ng) maksymalna liczba kondygnacji nadziemnych – 3, \nh) maksymalna wysokość zabudowy – 20 m, \ni) kolorystyka i forma elewacji zgodnie z § 5 pkt 1 planu, \nj) dachy zgodnie z § 5 pkt 3 planu; \n3) zasady obsługi w zak",
  " 1,0, \ng) maksymalna liczba kondygnacji nadziemnych – 3, \nh) maksymalna wysokość zabudowy – 20 m, \ni) kolorystyka i forma elewacji zgodnie z § 5 pkt 1 planu, \nj) dachy zgodnie z § 5 pkt 3 planu; \n3) zasady obsługi w zakresie komunikacji na warunkach określonych w § 13; \n4) zasady obsługi w zakresie infrastruktury technicznej na warunkach określonych w § 14. \n§ 26. Dla terenu ujęcia wody oznaczonego na rysunku planu symbolem 1.Wu ustala się: \n1) przeznaczenie terenu – ujęcie wody podziemnej; \n2) zasady kształtowania zabudowy i zagospodarowania terenu: \na) zakaz lokalizacji budynków, \nb) minimalna powierzchnia biologicznie czynna – 20% powierzchni działki budowlanej, Dziennik Urzędowy Województwa Mazowieckiego – 18 – Poz. 12909\nc) ustala się granicę strefy ochrony konserwatorskiej oraz konserwatorską strefę ochrony zabytków \narcheologicznych zgodnie z § 7 ust. 1 planu - zagospodarowanie z uwzględnieniem § 7 ust. 2, \nd) teren położony w strefie ochrony bezpośredniej ujęcia wody - zagospodarowanie z uwzględnieniem §10 \nust. 1 pkt 4 i 5; \n3) minimalna powierzchnia nowo wydzielanej działki budowlanej – 50 m2; \n4) zasady obsługi w zakresie komunikacji na warunkach określonych w § 13; \n5)",
  " bezpośredniej ujęcia wody - zagospodarowanie z uwzględnieniem §10 \nust. 1 pkt 4 i 5; \n3) minimalna powierzchnia nowo wydzielanej działki budowlanej – 50 m2; \n4) zasady obsługi w zakresie komunikacji na warunkach określonych w § 13; \n5) zasady obsługi w zakresie infrastruktury technicznej na warunkach określonych w § 14. \n§ 27. Dla terenu zieleni urządzonej oznaczonego na rysunku planu symbolem 1.ZP ustala się: \n1) przeznaczenie terenu – zieleń urządzona; \n2) zasady kształtowania zabudowy i zagospodarowania terenu: \na) dopuszcza się lokalizację obiektów gastronomicznych, toalet, obiektów technicznych związanych \nz utrzymaniem funkcji terenu, \nb) dopuszcza się zagospodarowanie oraz obiekty i urządzenia na potrzeby funkcjonalne ustalonego \nprzeznaczenia terenu, w szczególności: dojścia i dojazdy, obiekty i urządzenia infrastruktury technicznej, \nmiejsca postojowe, parkingi, budynki gospodarcze i garażowe, wiaty, obiekty i urządzenia sportowe i rekreacyjne takie jak: place zabaw, siłownie plenerowe, tężnia, wybieg dla psów, podest do tańca, urządzone miejsca piknikowe, \nc) nieprzekraczalne linie zabudowy - zgodnie z rysunkiem planu, \nd) minimalna powierzchnia biologicznie czynna – 70% powierzchni działki budowlanej, \ne) maksymalna powierzchnia zabudowy – 5% powierzchni działki budowl",
  " podest do tańca, urządzone miejsca piknikowe, \nc) nieprzekraczalne linie zabudowy - zgodnie z rysunkiem planu, \nd) minimalna powierzchnia biologicznie czynna – 70% powierzchni działki budowlanej, \ne) maksymalna powierzchnia zabudowy – 5% powierzchni działki budowlanej, \nf) minimalna intensywność zabudowy na działce budowlanej – 0,001, \ng) maksymalna intensywność zabudowy na działce budowlanej – 1,0, \nh) dopuszcza się zagospodarowanie terenu bez zabudowy kubaturowej, \ni) maksymalna liczba kondygnacji nadziemnych – 1, \nj) maksymalna wysokość zabudowy – 4 m, \nk) kolorystyka i forma elewacji zgodnie z § 5 pkt 1 planu, \nl) dachy zgodnie z § 5 pkt 3 planu \nm) teren stanowi obszar przestrzeni publicznej - zagospodarowanie z uwzględnieniem § 8, \nn) na terenie występują rowy odwadniające do przebudowy lub relokacji - zagospodarowanie \nz uwzględnieniem § 12 ust. 1; \n3) zasady obsługi w zakresie komunikacji na warunkach określonych w § 13; \n4) zasady obsługi w zakresie infrastruktury technicznej na warunkach określonych w § 14. \n§ 28. Dla terenu parku leśnego oznaczonego na rysunku planu symbolem 1.ZPL ustala się: \n1) przeznaczenie terenu – park leśny; \n2) zasady kształtowania zabudowy i zagospodarowania terenu: \na) dopuszcza się lokaliz",
  " warunkach określonych w § 14. \n§ 28. Dla terenu parku leśnego oznaczonego na rysunku planu symbolem 1.ZPL ustala się: \n1) przeznaczenie terenu – park leśny; \n2) zasady kształtowania zabudowy i zagospodarowania terenu: \na) dopuszcza się lokalizację: \n- obiektów i urządzeń sportowych i rekreacyjnych takich jak boiska, korty, place zabaw, siłownie \nplenerowe, itp., \n- wolno stojących obiektów gastronomicznych, obsługi turystycznej, sanitariatów, \nb) dopuszczalna powierzchnia zabudowy pojedynczego budynku nie większa niż 50 m2, Dziennik Urzędowy Województwa Mazowieckiego – 19 – Poz. 12909\nc) dopuszcza się zagospodarowanie oraz obiekty i urządzenia na potrzeby funkcjonalne ustalonego \nprzeznaczenia terenu, w szczególności: dojścia i dojazdy, obiekty i urządzenia infrastruktury technicznej, \nmiejsca postojowe, parkingi, budynki gospodarcze i garażowe, wiaty, urządzone miejsca piknikowe, \nd) nieprzekraczalne linie zabudowy - zgodnie z rysunkiem planu, \ne) minimalna powierzchnia biologicznie czynna – 95% powierzchni działki budowlanej, \nf) maksymalna powierzchnia zabudowy – 1% powierzchni działki budowlanej, \ng) minimalna intensywność zabudowy na działce budowlanej – 0,001, \nh) maksymalna intensywność zabudowy na działce budowlanej – 0,05, \ni) dopuszcza się zagospodarowanie terenu bez zabud",
  "f) maksymalna powierzchnia zabudowy – 1% powierzchni działki budowlanej, \ng) minimalna intensywność zabudowy na działce budowlanej – 0,001, \nh) maksymalna intensywność zabudowy na działce budowlanej – 0,05, \ni) dopuszcza się zagospodarowanie terenu bez zabudowy kubaturowej, \nj) maksymalna liczba kondygnacji nadziemnych – 1, \nk) maksymalna wysokość zabudowy – 4 m, \nl) kolorystyka i forma elewacji zgodnie z § 5 pkt 2 planu, \nm) dachy zgodnie z § 5 pkt 4 planu, \nn) teren położony w Warszawskim Obszarze Chronionego Krajobrazu – zagospodarowanie \nz uwzględnieniem § 10 ust. 1 pkt 1; \n3) zasady obsługi w zakresie komunikacji na warunkach określonych w § 13; \n4) zasady obsługi w zakresie infrastruktury technicznej na warunkach określonych w § 14. \n§ 29. Dla terenów zieleni w obszarze chronionego krajobrazu oznaczonych na rysunku planu symbolami \n1.ZN i 2.ZN ustala się: \n1) przeznaczenie terenu – zieleń w obszarze chronionego krajobrazu; \n2) zasady kształtowania zabudowy i zagospodarowania terenu: \na) zakaz lokalizacji budynków, \nb) minimalna powierzchnia biologicznie czynna – 95% powierzchni działki budowlanej, \nc) tereny położone w Warszawskim Obszarze Chronionego Krajobrazu – zagospodarowanie \nz uwzględnieniem § 10 ust. 1 pkt ",
  " zagospodarowania terenu: \na) zakaz lokalizacji budynków, \nb) minimalna powierzchnia biologicznie czynna – 95% powierzchni działki budowlanej, \nc) tereny położone w Warszawskim Obszarze Chronionego Krajobrazu – zagospodarowanie \nz uwzględnieniem § 10 ust. 1 pkt 1; \n3) zasady obsługi w zakresie komunikacji na warunkach określonych w § 13; \n4) zasady obsługi w zakresie infrastruktury technicznej na warunkach określonych w § 14. \n§ 30. Dla terenów wód powierzchniowych śródlądowych oznaczonych na rysunku planu symbolem 1.WS \ni 2.WS ustala się: \n1) przeznaczenie terenu – wody powierzchniowe śródlądowe; \n2) zasady kształtowania zabudowy i zagospodarowania terenu: \na) zakaz lokalizacji budynków, \nb) nakazuje się zachowanie ciągłości przepływu wód oraz drożności cieku wodnego, \nc) tereny położone w Warszawskim Obszarze Chronionego Krajobrazu – zagospodarowanie \nz uwzględnieniem § 10 ust. 1 pkt 1; \n3) zasady obsługi w zakresie komunikacji na warunkach określonych w § 13; \n4) zasady obsługi w zakresie infrastruktury technicznej na warunkach określonych w § 14. \n§ 31. Dla terenu wód powierzchniowych śródlądowych oznaczonego na rysunku planu symbolem 3.WS \nustala się: \n1) przeznaczenie terenu – wody powierzchniowe śródlądowe; \n2) zasady",
  " w zakresie infrastruktury technicznej na warunkach określonych w § 14. \n§ 31. Dla terenu wód powierzchniowych śródlądowych oznaczonego na rysunku planu symbolem 3.WS \nustala się: \n1) przeznaczenie terenu – wody powierzchniowe śródlądowe; \n2) zasady kształtowania zabudowy i zagospodarowania terenu: Dziennik Urzędowy Województwa Mazowieckiego – 20 – Poz. 12909\na) zakaz lokalizacji budynków, \nb) dopuszcza się wykorzystanie zbiornika do retencjonowania wód opadowych i roztopowych na zasadach \nokreślonych przepisami odrębnymi, \nc) dopuszcza się wykorzystywanie i zagospodarowanie terenu do celów rekreacyjnych, sportowych \ni wypoczynkowych, \nd) dopuszcza się lokalizację urządzeń wodnych zgodnie z przepisami odrębnymi i urządzeń terenowych \ntakich jak: pomosty, zejścia, umocnienia brzegu, \ne) teren stanowi obszar przestrzeni publicznej – zagospodarowanie z uwzględnieniem § 8; \n3) zasady obsługi w zakresie komunikacji na warunkach określonych w § 13; \n4) zasady obsługi w zakresie infrastruktury technicznej na warunkach określonych w § 14. \n§ 32. Dla terenu drogi publicznej klasy głównej oznaczonego na rysunku planu symbolem 1.KDG ustala \nsię: \n1) przeznaczenie terenu – droga publiczna klasy głównej; \n2) szerokość w liniach rozgraniczających – w granicach planu do ",
  "reślonych w § 14. \n§ 32. Dla terenu drogi publicznej klasy głównej oznaczonego na rysunku planu symbolem 1.KDG ustala \nsię: \n1) przeznaczenie terenu – droga publiczna klasy głównej; \n2) szerokość w liniach rozgraniczających – w granicach planu do 5 m, zgodnie z rysunkiem planu; \n3) ustala się granicę strefy ochrony konserwatorskiej oraz konserwatorską strefę ochrony zabytków \narcheologicznych zgodnie z § 7 ust. 1 planu - zagospodarowanie z uwzględnieniem § 7 ust. 2; \n4) zasady zagospodarowania terenu – zgodnie z przepisami odrębnymi w zakresie dróg; \n5) zasady obsługi w zakresie infrastruktury technicznej – na warunkach określonych w § 14. \n§ 33. Dla terenów dróg publicznych klasy lokalnej oznaczonych na rysunku planu symbolem 1.KDL, \n2.KDL i 3.KDL ustala się: \n1) przeznaczenie terenu – droga publiczna klasy lokalnej; \n2) szerokość w liniach rozgraniczających: \na) drogi oznaczonej symbolem 1.KDL – w granicach planu do 9,4 m, zgodnie z rysunkiem planu, \nb) drogi oznaczonej symbolem 2.KDL – w granicach planu do 2,5 m, zgodnie z rysunkiem planu, \nc) drogi oznaczonej symbolem 3.KDL – w granicach planu do 7,4 m, zgodnie z rysunkiem planu; \n3) ustala się realizację ścieżki rowerowej w liniach rozgr",
  "znaczonej symbolem 2.KDL – w granicach planu do 2,5 m, zgodnie z rysunkiem planu, \nc) drogi oznaczonej symbolem 3.KDL – w granicach planu do 7,4 m, zgodnie z rysunkiem planu; \n3) ustala się realizację ścieżki rowerowej w liniach rozgraniczających terenu drogi oznaczonej symbolem \n1.KDL; \n4) teren oznaczony symbolem 1.KDL jest położony w Warszawskim Obszarze Chronionego Krajobrazu – \nzagospodarowanie z uwzględnieniem § 10 ust. 1 pkt 1; \n5) zasady zagospodarowania terenu – zgodnie z przepisami odrębnymi w zakresie dróg; \n6) zasady obsługi w zakresie infrastruktury technicznej – na warunkach określonych w § 14. \n§ 34. Dla terenów dróg publicznych klasy dojazdowej oznaczonych na rysunku planu symbolami 1.KDD, \n2.KDD, 3.KDD, 4.KDD i 5.KDD ustala się: \n1) przeznaczenie terenu – droga publiczna klasy dojazdowej; \n2) szerokość w liniach rozgraniczających: \na) drogi oznaczonej symbolem 1.KDD – w granicach planu 3 m, zgodnie z rysunkiem planu, \nb) drogi oznaczonej symbolem 2.KDD – w granicach planu do 2,7 m, zgodnie z rysunkiem planu, \nc) drogi oznaczonej symbolem 3.KDD – w granicach planu od 1,5 m do 2,4 m, zgodnie z rysunkiem planu, \nd) drogi oznaczonej symbolem",
  " drogi oznaczonej symbolem 2.KDD – w granicach planu do 2,7 m, zgodnie z rysunkiem planu, \nc) drogi oznaczonej symbolem 3.KDD – w granicach planu od 1,5 m do 2,4 m, zgodnie z rysunkiem planu, \nd) drogi oznaczonej symbolem 4.KDD – w granicach planu do 7 m, zgodnie z rysunkiem planu, \ne) drogi oznaczonej symbolem 5.KDD – od 9,9 m do 10,6 m, zgodnie z rysunkiem planu; \n3) drogę oznaczoną symbolem 5.KDD należy zakończyć placem do zawracania, zgodnie z rysunkiem planu; Dziennik Urzędowy Województwa Mazowieckiego – 21 – Poz. 12909\n4) tereny oznaczone symbolami 1.KDD i 2.KDD są położone w Warszawskim Obszarze Chronionego \nKrajobrazu – zagospodarowanie z uwzględnieniem § 10 ust. 1 pkt 1; \n5) na terenach oznaczonych symbolami 3.KDD, 4.KDD i 5.KDD występują rowy odwadniające do \nprzebudowy lub relokacji - zagospodarowanie z uwzględnieniem § 12 ust. 1; \n6) zasady zagospodarowania terenu - zgodnie z przepisami odrębnymi w zakresie dróg; \n7) zasady obsługi w zakresie infrastruktury technicznej – na warunkach określonych w § 14. \n§ 35. Dla terenu placu publicznego oznaczonego na rysunku planu symbolem 1.KP ustala się: \n1) przeznaczenie terenu – plac publiczny;",
  " odrębnymi w zakresie dróg; \n7) zasady obsługi w zakresie infrastruktury technicznej – na warunkach określonych w § 14. \n§ 35. Dla terenu placu publicznego oznaczonego na rysunku planu symbolem 1.KP ustala się: \n1) przeznaczenie terenu – plac publiczny; \n2) zasady zagospodarowania terenu: \na) dopuszcza się zagospodarowanie oraz obiekty i urządzenia na potrzeby funkcjonalne ustalonego \nprzeznaczenia terenu, w szczególności: dojścia i dojazdy, obiekty i urządzenia infrastruktury technicznej, \nmiejsca postojowe, parkingi, wiaty, obiekty i urządzenia sportowe i rekreacyjne takie jak: place zabaw, siłownie plenerowe, \nb) minimalna powierzchnia biologicznie czynna – 20% powierzchni działki budowlanej, \nc) maksymalna powierzchnia zabudowy – 1% powierzchni działki budowlanej, \nd) minimalna intensywność zabudowy na działce budowlanej – 0,001, \ne) maksymalna intensywność zabudowy na działce budowlanej – 0,01, \nf) dopuszcza się zagospodarowanie terenu bez zabudowy kubaturowej, \ng) maksymalna wysokość zabudowy – 3 m, z dopuszczeniem § 14 ust. 2, \nh) ustala się granicę strefy ochrony konserwatorskiej oraz konserwatorską strefę ochrony zabytków \narcheologicznych zgodnie z § 7 ust. 1 planu - zagospodarowanie z uwzględnieniem § 7 ust. 2 i 3, \ni) ustala się ochronę miejsc pamięci zgodnie",
  ", \nh) ustala się granicę strefy ochrony konserwatorskiej oraz konserwatorską strefę ochrony zabytków \narcheologicznych zgodnie z § 7 ust. 1 planu - zagospodarowanie z uwzględnieniem § 7 ust. 2 i 3, \ni) ustala się ochronę miejsc pamięci zgodnie z § 7 ust. 4 planu, \nj) kolorystyka i forma elewacji zgodnie z § 5 pkt 2 planu, \nk) dachy zgodnie z § 5 pkt 4 planu, \nl) na terenie występują dobra kultury współczesnej - zagospodarowanie z uwzględnieniem § 7 ust. 4, \nm) teren stanowi obszar przestrzeni publicznej – zagospodarowanie z uwzględnieniem § 8; \n3) zasady obsługi w zakresie komunikacji na warunkach określonych w § 13; \n4) zasady obsługi w zakresie infrastruktury technicznej na warunkach określonych w § 14. \n§ 36. Dla terenu drogi wewnętrznej oznaczonego na rysunku planu symbolem 1.KDW ustala się: \n1) przeznaczenie terenu – droga wewnętrzna; \n2) szerokość w liniach rozgraniczających – 8 m, zgodnie z rysunkiem planu; \n3) drogę należy zakończyć placem do zawracania, zgodnie z rysunkiem planu; \n4) dopuszcza się realizację części pieszej i jezdnej w jednym poziomie bez rozróżnienia między częścią pieszą \ni jezdną; \n5) teren położony w Warszawskim Obszarze Chronionego Krajobrazu – zagospodarowanie z uw",
  "czyć placem do zawracania, zgodnie z rysunkiem planu; \n4) dopuszcza się realizację części pieszej i jezdnej w jednym poziomie bez rozróżnienia między częścią pieszą \ni jezdną; \n5) teren położony w Warszawskim Obszarze Chronionego Krajobrazu – zagospodarowanie z uwzględnieniem \n§ 10 ust. 1 pkt 1; \n6) zasady zagospodarowania terenu - zgodnie z przepisami odrębnymi w zakresie dróg; \n7) zasady obsługi w zakresie infrastruktury technicznej – na warunkach określonych w § 14. \nRozdział 16. \nPostanowienia końcowe \n§ 37. 1. Wykonanie niniejszej uchwały powierza się Wójtowi Gminy Nadarzyn. Dziennik Urzędowy Województwa Mazowieckiego – 22 – Poz. 12909\n2. Uchwała wchodzi w życie po upływie 14 dni od jej ogłoszenia w Dzienniku Urzędowym Województwa \nMazowieckiego. \n3. Uchwała podlega publikacji na stronie internetowej Biuletynu Informacji Publicznej Urzędu Gminy \nNadarzyn. \n4. W granicach planu zgodnie z przepisami odrębnymi tracą moc: \n1) miejscowy plan zagospodarowania przestrzennego wsi Nadarzyn w gminie Nadarzyn – Uchwała Nr \nXXVIII/585/2004 Rady Gminy Nadarzyn z dnia 4 października 2004 roku; \n2) miejscowy plan zagospodarowania przestrzennego wsi Nadarzyn w gminie Nadarzyn – Uchwała Nr \nLII/792/2006 Rady Gminy Nadar",
  "zyn w gminie Nadarzyn – Uchwała Nr \nXXVIII/585/2004 Rady Gminy Nadarzyn z dnia 4 października 2004 roku; \n2) miejscowy plan zagospodarowania przestrzennego wsi Nadarzyn w gminie Nadarzyn – Uchwała Nr \nLII/792/2006 Rady Gminy Nadarzyn z dnia 27 września 2006 roku. \n   \nPrzewodniczący Rady Gminy Nadarzyn \n \n \nJacek Żukowski \n Dziennik Urzędowy Województwa Mazowieckiego – 23 – Poz. 12909\nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO DLA OBSZARÓW NR I - IX WE WSI NADARZYN W GMINIE NADARZYN\nZAŁĄCZNIK NR 1 DO UCHWAŁY NR VI.119.2024 RADY GMINY NADARZYN Z DNIA 30 PAŹDZIERNIKA 2024 R.\n10 25 50 100 250 metrówSKALA 1:1000\nWYRYS ZE STUDIUM UWARUNKOWAŃ I KIERUNKÓW\nZAGOSPODAROWANIA PRZESTRZENNEGO GMINY\nNADARZYN\ngranica obszaru objętego planem miejscowym\nulica Sęczkowa [KUD]183518341833\n1836\nwymiary w metrachgranica obszaru objętego planem miejscowym\nnieprzekraczalne linie zabudowylinie rozgraniczające tereny o różnym przeznaczeniu\nlub różnych zasadach zagospodarowania\ntereny zabudowy mieszkaniowej jednorodzinnejMN\nOZNACZENIA INFORMACYJNE\nulica Sęczkowa nazwy ulic\nnumery ewidencyjne działekPRZEZNAC",
  " miejscowym\nnieprzekraczalne linie zabudowylinie rozgraniczające tereny o różnym przeznaczeniu\nlub różnych zasadach zagospodarowania\ntereny zabudowy mieszkaniowej jednorodzinnejMN\nOZNACZENIA INFORMACYJNE\nulica Sęczkowa nazwy ulic\nnumery ewidencyjne działekPRZEZNACZENIA TERENÓW10\n1836\ncały Obszar Nr I położony w granicach\nWarszawskiego Obszaru Chronionego KrajobrazuOBSZAR NR I\n[KUD] droga dojazdowa położona poza granicami planu1.MN\n1.KDW12\n4\n6\nUSTALENIA PLANU\nstrefa ograniczonych możliwości lokalizacji budynków\nteren drogi wewnętrznej KDW12\n12.54\n12.5\n84\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 24 –\nPoz. 12909\n______________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________\nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO DLA OBSZARÓW NR I - IX WE WSI NADARZYN W GMINIE NADARZYN\nZAŁĄCZNIK NR 2 DO UCHWAŁY NR VI.119.2024 RADY GMINY NADARZYN Z DNIA 30 PAŹDZIERNIKA 2024 R.\n10 25 50 100 250 metrówSKALA 1:1000\nWYRYS ZE STUDIUM UWARUNKOWAŃ I KIERUNKÓW\nZAGOSPODAROWANIA PRZESTRZENNEGO GMINY\nNADARZYN\ngranica obszaru objętego planem miejscowym\nwymiary w metrachgranica obszaru objętego planem miejscowym\nnieprzekraczalne linie zabudowylinie rozgranic",
  " ZE STUDIUM UWARUNKOWAŃ I KIERUNKÓW\nZAGOSPODAROWANIA PRZESTRZENNEGO GMINY\nNADARZYN\ngranica obszaru objętego planem miejscowym\nwymiary w metrachgranica obszaru objętego planem miejscowym\nnieprzekraczalne linie zabudowylinie rozgraniczające tereny o różnym przeznaczeniu\nlub różnych zasadach zagospodarowaniaUSTALENIA PLANU\ntereny zabudowy mieszkaniowej jednrodzinnejMN\nOZNACZENIA INFORMACYJNE\nulica Szyszkowa nazwy ulic\nnumery ewidencyjne działekPRZEZNACZENIA TERENÓW\ntereny dróg publicznych klasy dojazdowej KDD10\n1898\ncały Obszar Nr II położony w granicach\nWarszawskiego Obszaru Chronionego KrajobrazuOBSZAR NR II\nulica Szyszkowa2.MN\n361.KDD1.WS\n1898\ntereny wód powierzchniowych śródlądowychWS20\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 25 –\nPoz. 12909\n______________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________\nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO DLA OBSZARÓW NR I - IX WE WSI NADARZYN W GMINIE NADARZYN\nZAŁĄCZNIK NR 3 DO UCHWAŁY NR VI.119.2024 RADY GMINY NADARZYN Z DNIA 30 PAŹDZIERNIKA 2024 R.\nSKALA 1:1000\nWYRYS ZE STUDIUM UWARUNKOWAŃ I KIERUNKÓW ZAGOSPODAROWANIA PRZESTRZENNEGO GMINY NADARZYN\nOBSZAR NR III\nulica Leśna\n",
  "2024 RADY GMINY NADARZYN Z DNIA 30 PAŹDZIERNIKA 2024 R.\nSKALA 1:1000\nWYRYS ZE STUDIUM UWARUNKOWAŃ I KIERUNKÓW ZAGOSPODAROWANIA PRZESTRZENNEGO GMINY NADARZYN\nOBSZAR NR III\nulica Leśna\n1.UT\n1.ZPL\n1.ZN\n2.ZN2.WS\nulica Żółwińska2.KDD2.76\n12\n12\n12\n9.410 25 50 100 250 metrów\nwymiary w metrachgranica obszaru objętego planem miejscowym\nnieprzekraczalne linie zabudowylinie rozgraniczające tereny o różnym przeznaczeniu\nlub różnych zasadach zagospodarowaniaUSTALENIA PLANU\nteren zabudowy usług turystyki UT\nOZNACZENIA INFORMACYJNE\nulica Żółwińska nazwy ulic\nnumery ewidencyjne działekPRZEZNACZENIA TERENÓW\ntereny dróg publicznych klasy dojazdowej KDD10\ngranica Warszawskiego Obszaru Chronionego Krajobrazutereny wód powierzchniowych śródlądowych WSteren zabudowy usług sportu i rekreacji\nteren parku leśnego ZPL\ntereny zieleni w obszarze chronionego krajobrazu ZN\ntereny dróg publicznych klasy lokalnej KDLstrefa ograniczonych możliwości lokalizacji budynkówgranica obszaru objętego planem miejscowym\nścieżka rowerowa\nobszar przestrzeni publicznej\n1.US\n1.KDLUS186/9186/7\n186/12\n186/13\n189/3\n188/3\n186/136\n6\n6\n10\n10\n10\n6.3\n \nDziennik Urzędowy Wojew",
  "ch możliwości lokalizacji budynkówgranica obszaru objętego planem miejscowym\nścieżka rowerowa\nobszar przestrzeni publicznej\n1.US\n1.KDLUS186/9186/7\n186/12\n186/13\n189/3\n188/3\n186/136\n6\n6\n10\n10\n10\n6.3\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 26 –\nPoz. 12909\n_________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________\nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO DLA OBSZARÓW NR I - IX WE WSI NADARZYN\nW GMINIE NADARZYN\nZAŁĄCZNIK NR 4 DO UCHWAŁY NR VI.119.2024 RADY GMINY NADARZYN Z DNIA 30 PAŹDZIERNIKA 2024 R.\n10 25 50 100 250 metrówSKALA 1:1000\nWYRYS ZE STUDIUM UWARUNKOWAŃ I KIERUNKÓW\nZAGOSPODAROWANIA PRZESTRZENNEGO GMINY\nNADARZYN\ngranica obszaru objętego planem miejscowym\nOBSZAR NR IV\n3.MN\nulica Żółwińska [KUL]235/27ulica Tulipanowa [KUD]wymiary w metrachgranica obszaru objętego planem miejscowym\nnieprzekraczalne linie zabudowylinie rozgraniczające tereny o różnym przeznaczeniu\nlub różnych zasadach zagospodarowaniaUSTALENIA PLANU\ntereny zabudowy mieszkaniowej jednrodzinnej MN\nOZNACZENIA INFORMACYJNEulica Żółwińska nazwy ulic\nnumery ewidencyjne działekPRZEZNACZENIA TERENÓW10\n235/276",
  "graniczające tereny o różnym przeznaczeniu\nlub różnych zasadach zagospodarowaniaUSTALENIA PLANU\ntereny zabudowy mieszkaniowej jednrodzinnej MN\nOZNACZENIA INFORMACYJNEulica Żółwińska nazwy ulic\nnumery ewidencyjne działekPRZEZNACZENIA TERENÓW10\n235/276[KUD] droga dojazdowa położona poza granicami planu\n[KUL] droga lokalna położona poza granicami Obszaru Nr IV10\nobszar występowania urządzeń melioracji wodnych\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 27 –\nPoz. 12909\n_________________________________________________________________________________________________________________________________________________________________________________________\nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO DLA OBSZARÓW NR I - IX WE WSI NADARZYN W GMINIE NADARZYN\nZAŁĄCZNIK NR 5 DO UCHWAŁY NR VI.119.2024 RADY GMINY NADARZYN Z DNIA 30 PAŹDZIERNIKA 2024 R.\n10 25 50 100 250 metrówSKALA 1:1000\nWYRYS ZE STUDIUM UWARUNKOWAŃ I KIERUNKÓW\nZAGOSPODAROWANIA PRZESTRZENNEGO GMINY NADARZYN\ngranica obszaru objętego\nOBSZAR NR V\nwymiary w metrachgranica obszaru objętego planem miejscowym\nnieprzekraczalne linie zabudowylinie rozgraniczające tereny o różnym przeznaczeniu\nlub różnych zasadach zagospodarowaniaUSTALENIA PLANU\nteren zieleni urządzonej ZP\nOZNACZENIA INFORMACYJNE\nulica Polna nazwy ulic\nnumery ewidency",
  " obszaru objętego planem miejscowym\nnieprzekraczalne linie zabudowylinie rozgraniczające tereny o różnym przeznaczeniu\nlub różnych zasadach zagospodarowaniaUSTALENIA PLANU\nteren zieleni urządzonej ZP\nOZNACZENIA INFORMACYJNE\nulica Polna nazwy ulic\nnumery ewidencyjne działekPRZEZNACZENIA TERENÓW10\n606/3tereny dróg publicznych klasy dojazdowej KDDtereny wód powierzchniowych śródlądowych WS\n4.KDD5.KDD\nistniejące rowy odwadniające do przebudowy lub relokacji\n7planem miejscowym\nulica Polnaulica Słoneczna\n9.9\n3.KDDulica Polna606/3\nobszar przestrzeni publicznej\n3.WS1.ZP\n2.54\n7.57.56.4\n2.4606/42231\n1.512.512.510.6\n203015.5\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 28 –\nPoz. 12909\n______________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________\nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO DLA OBSZARÓW NR I - IX WE WSI NADARZYN W GMINIE NADARZYN\nZAŁĄCZNIK NR 6 DO UCHWAŁY NR VI.119.2024 RADY GMINY NADARZYN Z DNIA 30 PAŹDZIERNIKA 2024 R.\n10 25 50 100 250 metrówSKALA 1:1000\nWYRYS ZE STUDIUM UWARUNKOWAŃ I KIERUNKÓW\nZAGOSPODAROWANIA PRZESTRZENNEGO GMINY\nNADARZYN\ngranica obszaru objętego planem miejscowym\nOBSZAR NR",
  "ZIERNIKA 2024 R.\n10 25 50 100 250 metrówSKALA 1:1000\nWYRYS ZE STUDIUM UWARUNKOWAŃ I KIERUNKÓW\nZAGOSPODAROWANIA PRZESTRZENNEGO GMINY\nNADARZYN\ngranica obszaru objętego planem miejscowym\nOBSZAR NR VI\nwymiary w metrachgranica obszaru objętego planem miejscowym\nnieprzekraczalne linie zabudowylinie rozgraniczające tereny o różnym przeznaczeniu\nlub różnych zasadach zagospodarowaniaUSTALENIA PLANU\nOZNACZENIA INFORMACYJNE\nulica Graniczna nazwy ulic\nnumery ewidencyjne działekPRZEZNACZENIA TERENÓW10\n298/9\n[KUZ] droga zbiorcza położona poza granicami planu\n1.UM\nistniejące rowy odwadniające do przebudowy lub relokacji\ntereny zabudowy usługowej nieuciążliwej\ntereny dróg publicznych klasy lokalnej2.KDL\n3.KDL4\n4\n62.5\n6\n6\n10\n5107.4\n66\n298/9298/8\n298/7300/4300/1\n244/2\nulica Mszczonowska [KUZ]\nulica Graniczna1.U\nUMteren zabudowy usługowej nieuciążliwej z dopuszczeniem\nfunkcji mieszkalnejU\nKDL\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 29 –\nPoz. 12909\n_________________________________________________________________________________________________________________________________________________________________________________________________________________________________\nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO DLA OBSZARÓW NR I - IX WE WSI NADARZYN W GMINIE NADARZYN\nZAŁĄCZNIK NR 7 DO U",
  "ennik Urzędowy Województwa Mazowieckiego\n– 29 –\nPoz. 12909\n_________________________________________________________________________________________________________________________________________________________________________________________________________________________________\nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO DLA OBSZARÓW NR I - IX WE WSI NADARZYN W GMINIE NADARZYN\nZAŁĄCZNIK NR 7 DO UCHWAŁY NR VI.119.2024 RADY GMINY NADARZYN Z DNIA 30 PAŹDZIERNIKA 2024 R.\n10 25 50 100 250 metrówSKALA 1:1000\nWYRYS ZE STUDIUM UWARUNKOWAŃ I KIERUNKÓW\nZAGOSPODAROWANIA PRZESTRZENNEGO GMINY NADARZYN\ngranica obszaru objętego\nOBSZAR NR VII\nplanem miejscowym2.U\n1.IT66\n6\n6\n64ulica Sitarskich [KUD]\n440/1\nwymiary w metrachgranica obszaru objętego planem miejscowym\nnieprzekraczalne linie zabudowylinie rozgraniczające tereny o różnym przeznaczeniu\nlub różnych zasadach zagospodarowaniaUSTALENIA PLANU\nOZNACZENIA INFORMACYJNE\nulica Sitarskich nazwy ulic\nnumery ewidencyjne działekPRZEZNACZENIA TERENÓW10\n440/1\n[KUD] droga dojazdowa położona poza granicami planuU\nITtereny zabudowy usługowej nieuciążliwej\nteren infrastruktury technicznej[KUD]\n4\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 30 –\nPoz. 12909\n______________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________\nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO DLA OBSZARÓW NR I - IX",
  "tereny zabudowy usługowej nieuciążliwej\nteren infrastruktury technicznej[KUD]\n4\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 30 –\nPoz. 12909\n______________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________\nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO DLA OBSZARÓW NR I - IX WE WSI NADARZYN W GMINIE NADARZYN\nZAŁĄCZNIK NR 8 DO UCHWAŁY NR VI.119.2024 RADY GMINY NADARZYN Z DNIA 30 PAŹDZIERNIKA 2024 R.\n10 25 50 100 250 metrówSKALA 1:1000\nWYRYS ZE STUDIUM UWARUNKOWAŃ I KIERUNKÓW\nZAGOSPODAROWANIA PRZESTRZENNEGO GMINY NADARZYN\ngranica obszaru objętego\nOBSZAR NR VIII\nplanem miejscowymgranica obszaru objętego planem miejscowym\nnieprzekraczalne linie zabudowylinie rozgraniczające tereny o różnym przeznaczeniu\nlub różnych zasadach zagospodarowania\nOZNACZENIA INFORMACYJNE\nplac Poniatowskiego nazwy ulic\nnumery ewidencyjne działekPRZEZNACZENIA TERENÓW\n525U\nWutereny zabudowy usługowej nieuciążliwej\nteren ujęcia wody\nteren drogi publicznej klasy głównejobszar przestrzeni publicznejkonserwatorska strefa ochrony\nzabytków archeologicznych\ndobro kultury współczesnej3.U\n505/4\n525\n1.Wu\ngranica strefy ochrony bezpośredniej ujęcia wody podziemnejplac Poniatowskiegoplac Poniatowskiego\nplac Poniat",
  "nej klasy głównejobszar przestrzeni publicznejkonserwatorska strefa ochrony\nzabytków archeologicznych\ndobro kultury współczesnej3.U\n505/4\n525\n1.Wu\ngranica strefy ochrony bezpośredniej ujęcia wody podziemnejplac Poniatowskiegoplac Poniatowskiego\nplac Poniatowskiego1.KPobowiązująca linia zabudowy\nplac Poniatowskiegoulica Warszawska\n1.KDG\nteren placu publicznegoKDG\nKP505/3\nwymiary w metrach104granica strefy ochrony\nkonserwatorskiej51.2USTALENIA PLANU\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 31 –\nPoz. 12909\n______________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________\nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO DLA OBSZARÓW NR I - IX WE WSI NADARZYN W GMINIE NADARZYN\nZAŁĄCZNIK NR 9 DO UCHWAŁY NR VI.119.2024 RADY GMINY NADARZYN Z DNIA 30 PAŹDZIERNIKA 2024 R.\n10 25 50 100 250 metrówSKALA 1:1000\nWYRYS ZE STUDIUM UWARUNKOWAŃ I KIERUNKÓW\nZAGOSPODAROWANIA PRZESTRZENNEGO GMINY NADARZYN\ngranica obszaru objętego\nOBSZAR NR IX\nplanem miejscowym\n4.Uulica Sitarskich [KUD]ulica Przejazdowa [KUD]\n440/396\n6USTALENIA PLANU\ntereny zabudowy usługowej nieuciążliwejPRZEZNACZENIA TERENÓWwymiary w metrachgranica obszaru objętego planem miejscowym\n",
  "aru objętego\nOBSZAR NR IX\nplanem miejscowym\n4.Uulica Sitarskich [KUD]ulica Przejazdowa [KUD]\n440/396\n6USTALENIA PLANU\ntereny zabudowy usługowej nieuciążliwejPRZEZNACZENIA TERENÓWwymiary w metrachgranica obszaru objętego planem miejscowym\nnieprzekraczalne linie zabudowylinie rozgraniczające tereny o różnym przeznaczeniu\nlub różnych zasadach zagospodarowania\nOZNACZENIA INFORMACYJNE\nulica Sitarskich nazwy ulic\nnumery ewidencyjne działek 440/39\n[KUD] droga dojazdowa położona poza granicami planuU10\ngranica pasa izolującego teren cmentarny 50 m \n \nDziennik Urzędowy Województwa Mazowieckiego\n– 32 –\nPoz. 12909\n______________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________\nZałącznik Nr 10 \ndo Uchwały Nr VI.119.2024  \nRady Gminy Nadarzyn  \nz dnia 30 października  2024 r. \n \n \nRozstrzygnięcie  \no sposobie rozpatrzenia uwag  zgłoszonych do projektu  miejscowego planu zagospodarowania przestrzennego dla Obszarów Nr I - IX we \nwsi Nadarzyn w Gminie Nadarzyn  \n \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i  zagospodarowaniu przestrzennym (Dz.  U. z 20 24 r., poz. 1130), w \nnawiązaniu do art. 67 ust. 3 pkt 4 ustawy z dnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzenn ym oraz niekt",
  " r. o planowaniu i  zagospodarowaniu przestrzennym (Dz.  U. z 20 24 r., poz. 1130), w \nnawiązaniu do art. 67 ust. 3 pkt 4 ustawy z dnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzenn ym oraz niektórych \ninnych ustaw (Dz. U. z 2023 r., poz. 1688),  Rada Gminy Nadarzyn  rozstrzyga , co następuje:  \n \n \nL.p.  \nData wpływu \nuwagi   \nTreść uwagi  Oznaczeni\ne \nnieruchom\ności, \nktórej \ndotyczy \nuwaga  Ustalenia \nprojektu \nplanu dla \nnieruchom\ności, \nktórej \ndotyczy \nuwaga   \nRozstrzygnięcie Rady Gminy \nzałącznik do uchwały nr \nVI.119.2024  \nz dnia 30 października 2024 r.   \nUwagi  \nUwaga \nuwzględniona  Uwaga \nnieuwzględnion\na \n1 2 4 5 6 7 8 9 \nI WYŁOŻENIE DO PUBLICZNEGO WGLĄDU 07.03.2024 r. - 29.03.2024 r. \nII WYŁOŻENIE DO PUBLICZNEGO WGLĄDU 31.07.2024 r. - 22.08 .2024 r. \n1.  04.09.2024 r  W związku ze zmniejszeniem \npowierzchni działek w Nadarzynie \nw wyniku aktualizacji pomiarów \ngeodezyjnych na potrzeby \newidencji gruntów, wnioskuje się o \nkorektę zapisu w planie \nzagospodarowania dotyczącą \nminimalnej powierzchni zabudowy dz. ew",
  "  04.09.2024 r  W związku ze zmniejszeniem \npowierzchni działek w Nadarzynie \nw wyniku aktualizacji pomiarów \ngeodezyjnych na potrzeby \newidencji gruntów, wnioskuje się o \nkorektę zapisu w planie \nzagospodarowania dotyczącą \nminimalnej powierzchni zabudowy dz. ew. \n249/1 i \ninne -  x Uwaga nieuwzględniona.  \nW projekcie planu wyznaczono trzy tereny \nzabudowy mieszkaniowej jednorodzinnej, o \nsymbolach 1.MN, 2.MN i 3.MN. Zgodnie z \nkierunkami zagospodarowania przestrzennego \nwyznaczonymi w Studium uwarunkowań i \nkierunków zagospodarowania przestrzennego \nGminy Nadarzy n, teren oznaczony symbolem Dziennik Urzędowy Województwa Mazowieckiego – 33 – Poz. 12909\njednorodzinnej na wynoszącą 900 \nm2. 1.MN oraz część terenu oznaczonego symbolem \n2.MN są położone na terenie zabudowy \nmieszkaniowej jednorodzinnej na działkach z \ngruntem leśnym (M -4), gdzie w studium \nokreślono minimalną powierzchnię nowo \nwydzielanej działki budowlanej 2000 m2. \nNatomiast pozostała część terenu oznaczonego \nsymbolem 2.MN i teren oznaczony symbolem \n3.MN znajdują się na terenie zabudowy \nmieszkaniowej jednorodzinnej i usług (M -2), \ngdzie w studium określono minimalną \npowierzchnię nowo wydzielanej działki \nbudowlanej d la zabudowy miesz kaniowej \njednorodzinnej wolnostojącej",
  " 2.MN i teren oznaczony symbolem \n3.MN znajdują się na terenie zabudowy \nmieszkaniowej jednorodzinnej i usług (M -2), \ngdzie w studium określono minimalną \npowierzchnię nowo wydzielanej działki \nbudowlanej d la zabudowy miesz kaniowej \njednorodzinnej wolnostojącej jako 1000 m2. W \nprojekcie planu na ww. terenach przyjęto \nminimalne powierzchnie nowo wydzielanych \ndziałek zgodnie z wartościami określonymi w \nStudium uwarunkowań i kierunków \nzagospodarowania przestrzennego Gminy \nNadarzyn. Zgodnie z art. 20 ustawy o \nplanowaniu i zagosp odarowaniu przestrzennym \n(Dz. U. z 2024 r. poz. 1130), w nawiązaniu do \nart. 67 ust. 3 pkt 4 ustawy z dnia 7 lipca 2023 r. \no zmianie ustawy o planowaniu i \nzagospodarowaniu przestrzennym oraz \nniektórych innyc h ustaw (Dz. U. z 2023 r., poz. \n1688) plan miejscowy nie może naruszać ustaleń \nstudium. Ponadto dz. ew. nr 249/1, o której \nmowa w uwadze jest położona poza obszarem \nobjętym przedmiotowym projektem planu.  \n \n Dziennik Urzędowy Województwa Mazowieckiego – 34 – Poz. 12909\nZałącznik N r 11 \ndo Uchwały Nr  VI.119.2024  \nRady Gminy Nadarzyn  \nz dnia  30 października 2024r. \n \n \nRozstrzygnięcie  \no sposobie realizacji i zasadach finansowania inwestycji z zakresu infra",
  "ewództwa Mazowieckiego – 34 – Poz. 12909\nZałącznik N r 11 \ndo Uchwały Nr  VI.119.2024  \nRady Gminy Nadarzyn  \nz dnia  30 października 2024r. \n \n \nRozstrzygnięcie  \no sposobie realizacji i zasadach finansowania inwestycji z zakresu infrastruktury \ntechnicznej należących do zadań własnych gminy  \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r . o planowaniu i  zagospodarowaniu \nprzestrzennym (Dz. U. z 20 24 r., poz. 1130 ), po zapoznaniu się z projektem miejscowego planu \nzagospodarowania przestrzennego dla Obszarów Nr I - IX we wsi Nadarzyn w Gminie Nadarzyn , Rada \nGminy Nadarzyn  postanawia:  \n§ 1. 1. Inwestycje z zakresu infrastruktury technicznej, służące zaspokojeniu  zbiorowych potrzeb \nwspólnoty (mieszkańców) stanowiące – zgodnie z art. 7 ust. 1 ustawy z dnia 8 marca 1990 r. \no samorządzie gminnym (Dz. U. z 202 4 r., poz. 1465 ) zadania własne gminy, zapisane w niniejszym \nplanie obejmują : \n1) gminne drogi , ulice, plac ; \n2) wodociągi i zaopatrzenie w wodę, kanalizację, usuwanie i oczyszczanie ścieków komunalnych, \nutrzymanie czystości i porządku oraz urządzeń sanitarnych, zaopatrzenie w  energię elektryczną i \ncieplną oraz gaz ; \n3) tereny rekreacyjn y i urządzenia sportowe",
  ", plac ; \n2) wodociągi i zaopatrzenie w wodę, kanalizację, usuwanie i oczyszczanie ścieków komunalnych, \nutrzymanie czystości i porządku oraz urządzeń sanitarnych, zaopatrzenie w  energię elektryczną i \ncieplną oraz gaz ; \n3) tereny rekreacyjn y i urządzenia sportowe;  \n4) zieleń gminną.  \n2. Realizacja ww. inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami  w tym m.in. \nz ustawą z dnia 7 lipca 1994 r. Prawo budowlane (Dz. U. z 202 4 r., poz. 725, z późn. zm.1), ustawą z \ndnia 11 września 2019 r. Prawo zamówień publicznych (Dz. U. z 202 4 r., poz. 1320 ), ustawą z dnia \n20 grudnia 1996 r. o gospodarce komunalnej (Dz. U. z 2021 r., poz. 679), ustawą z dnia 27 kwietnia \n2001 r. Prawo ochrony środowiska (Dz. U. z 202 4 r., poz. 54, z późn. zm.2), ustawą z dnia 7 czerwca \n2001 r. o  zbiorowym zaopatrzeniu w  wodę i zbiorowym odprowadzaniu ścieków (Dz. U. z 202 4 r., \npoz. 757) oraz ustawą z  dnia 10 kwietnia 1997 r. Prawo energetyczne (Dz. U. z  2024 r., poz. 266, z \npóźn. zm.3). \n3. Sposób realizacji ww. inwestycji z zakresu infrastruktury technicznej należących do zadań \nwłasnych",
  "., \npoz. 757) oraz ustawą z  dnia 10 kwietnia 1997 r. Prawo energetyczne (Dz. U. z  2024 r., poz. 266, z \npóźn. zm.3). \n3. Sposób realizacji ww. inwestycji z zakresu infrastruktury technicznej należących do zadań \nwłasnych gminy określają uchwalane przez Radę Gminy Nadarzyn  strategie, plany i  programy .  \n§ 2. 1. Zadania w zakresie ww. inwestycji finansowane będą ze środków własnych  budżetu gminy \noraz ze źródeł zewnętrznych (m.in. fundusze unijne, dotacje, pożyczki i kredyty, środki z funduszy \ncelowych oraz obligacje komunalne), w oparciu o obowiązujące przepisy i zawarte umowy.  \n \n1 Dz. U. z 202 4 r. poz. 834, 1222  \n2 Dz. U. z 202 4 r. poz. 834, 1089, 1222  \n3 Dz. U. z 202 4 r. poz. 834, 859  Dziennik Urzędowy Województwa Mazowieckiego – 35 – Poz. 12909\n2. Finansowanie ww. inwestycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy, ujętych w niniejszym planie podlega przepisom ustawy z dnia 27 sierpnia 2009 r. o \nfinansach publicznych (Dz. U. z 202 3 r., poz. 1 270, z późn. zm.4). \n3. Wydatki inwestycyjne finansowane z budżetu gminy, których okres realizacji przekracza jeden \nrok budżet",
  "lega przepisom ustawy z dnia 27 sierpnia 2009 r. o \nfinansach publicznych (Dz. U. z 202 3 r., poz. 1 270, z późn. zm.4). \n3. Wydatki inwestycyjne finansowane z budżetu gminy, których okres realizacji przekracza jeden \nrok budżetowy będą uchwalane w Wieloletniej Prognozie Finansowej Gminy Nadarzyn.  \n \n \n \n \n \n4 Dz. U. z 2023 r. poz. 1 273, 1407, 1429, 1641, 1693 , 1872  i Dz. U. z 2024 r. poz. 858, 1089  Dziennik Urzędowy Województwa Mazowieckiego – 36 – Poz. 12909\n \nZałącznik Nr 12 do uchwały Nr VI.119.2024 \nRady Gminy Nadarzyn z dnia 30 października 2024 r. \nZalacznik12.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2020 r. poz. 293 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 37 – Poz. 12909"
]