[
  "1 . \nUCHWAŁA NR XXXVIII/267/2017  \nRADY MIEJSKIEJ W PIASTOWIE  \n z dnia 29 sierpnia 2017 roku  \n \nw sprawie miejscowego planu zagospodarowania przestrzennego dla części Piastowa „J. \nPoniatowskiego”  \n \nNa podstawie ustawy z dnia 8 marca 1990 r. o sa morządzie gminnym (D z. U. z 2017  r., poz. \n446) i art. 20 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowani u przestrzennym, \n(Dz. U. z 2017 poz. 1073 ), w związku z uchwałą nr XII/69/2015 Rady Miejskiej w Piastowie z dnia 22 \nwrześnia 2015 r. w sprawie przystąpienia d o sporządzenia miejscowego planu zagospodarowania \nprzestrzennego dla części Piastowa – „J. Poniatowskiego”, stwierdzając, że niniejszy plan nie narusza \nustaleń Studium Uwarunkowań i Kierunków Zagospodarowania Przestrzennego Miasta Piastowa \nprzyjętego uchwa łą nr XXXV/163/2008 Rady Miejskiej w Piastowie z dnia 1 lipca 2008 r. uchwala \nsię, co następuje:  \n \n§ 1. 1.Uchwala się miejscowy plan zagospodarowania przestrzennego dla części Piastowa – \n„J. Poniatowskiego”, zwany dalej \"planem\".  \n2. Załącznikami do uchwały są: \n1) rysunek planu w  skali 1:1000, stanowiący załącznik Nr 1 do uchwały;  \n2) rozstrzygnięcie o  sposobie rozpatrzenia nieuwzględnionych uwag do projekt",
  " – \n„J. Poniatowskiego”, zwany dalej \"planem\".  \n2. Załącznikami do uchwały są: \n1) rysunek planu w  skali 1:1000, stanowiący załącznik Nr 1 do uchwały;  \n2) rozstrzygnięcie o  sposobie rozpatrzenia nieuwzględnionych uwag do projektu planu, \nstanowiące załącznik Nr 2 do uchwały;  \n3) rozstrzygnięcie o  sposobie realizacji, zapisanych w  planie, inwe stycji z  zakresu \ninfrastruktury technicznej, które należą do zadań własnych gminy, oraz zasadach ich \nfinansowania, stanowiące załącznik Nr 3 do uchwały.  \n§ 2. Granice obszaru objętego planem wyznaczają granice działek nr ew. 486/22 i 486/23 \nobr. 3:  \n§ 3. Dla obszaru zawartego w granicach planu ustala się:  \n1) przeznaczenie terenu oraz linie rozgraniczające teren, będące jednocześnie granicą planu;  \n2) zasady ochrony i kształtowania ładu przestrzennego;  \n3) zasady ochrony środowiska i przyrody;  \n4) parametry i wskaźniki kszt ałtowania zabudowy oraz zagospodarowania terenu;  \n5) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym;  \n6) zasady modernizacji, rozbudowy i budowy systemów komunikacji oraz infrastruktury technicznej;  \n7) sposób i termin tymcza sowego zagospodarowania, urządzania i użytkowania terenów;  \n8) stawki procentowe, na podstawie których ustala się stawkę jednorazowej op",
  "ieruchomości objętych planem miejscowym;  \n6) zasady modernizacji, rozbudowy i budowy systemów komunikacji oraz infrastruktury technicznej;  \n7) sposób i termin tymcza sowego zagospodarowania, urządzania i użytkowania terenów;  \n8) stawki procentowe, na podstawie których ustala się stawkę jednorazowej opłaty z tytułu wzrostu \nwartości nieruchomości.  \n§ 4. Dla obszaru zawartego w granicach planu nie ustala się pozostałych wymaga ń \nokreślonych ustawą o planowaniu i zagospodarowaniu przestrzennym, ze względu na  brak \nwystępowania w tych granicach terenów i obiektów stanowiących do tego podstawę . \n§ 5. 1. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami \nplanu:  \n1) granica obszaru objętego planem, będąca jednocześnie linią rozgraniczającą tereny o różnym \nprzeznaczeniu lub różnych zasadach zagospodarowania;  \n2) przeznaczenie terenu określone symbolem literowym.  \n 2 2. Oznaczenia graficzne na rysunku planu nie wymienione w ust. 1 mają charakter \ninformacyjny.  \n§ 6. Ilekroć w uchwale jest mowa o:  \n1) przeznaczeniu terenu  – należy przez to rozumieć  ustalenie rodzaju zabudowy, który może powsta ć na \ntym terenie, lub sposobu zagospodarowania tego terenu;  \n2) zabudowie – należy przez to roz umieć obiekty budowlane oraz urządzenia budowlane w \nrozumieniu przepisów odrębnych z zakresu Prawa budowlanego;  \n",
  " należy przez to rozumieć  ustalenie rodzaju zabudowy, który może powsta ć na \ntym terenie, lub sposobu zagospodarowania tego terenu;  \n2) zabudowie – należy przez to roz umieć obiekty budowlane oraz urządzenia budowlane w \nrozumieniu przepisów odrębnych z zakresu Prawa budowlanego;  \n3) udziale procentowym powierzchni biologicznie czynnej – należy przez to rozumieć wyrażony \nprocentowo stosunek powierzchni terenu biologicznie cz ynnego działki budowlanej do całkowitej \npowierzchni tej działki ; \n4) obiektach towarzyszących – należy przez to rozumieć:  \na) dojazdy, dojścia i miejsca do parkowania,  \nb) obiekty i urządzenia infrastruktury technicznej;  \n5) uciążliwości  – należy przez to rozumieć  przekr oczenie  dopuszczonych przepisami z zakresu \nochrony środowiska norm hałasu, wibracji i pól elektromagnetycznych oraz przekroczenie \ndopuszczonych ww. przepisami norm dotyczących wprowadzania zanieczyszczeń do powietrza, \nwód, gleby, ziemi.  \n§ 7 1. Ustala się przeznaczenie terenu oznaczonego na rysunku planu symbolem O/KD – teren \ninfrastruktury technicznej – gospodarowanie odpadami, w tym odpadami niebezpiecznymi oraz teren \nkomunikacji.  \n2. Ustala się realizację:  \n1) urządzeń infrastruktury technicznej związanych z gos podarowaniem odpadami – punktu \nselektywnego zbierania odpadów komunalnych ; \n2) obiektów towarzyszących  \nprzy czym miejsca do",
  " odpadami, w tym odpadami niebezpiecznymi oraz teren \nkomunikacji.  \n2. Ustala się realizację:  \n1) urządzeń infrastruktury technicznej związanych z gos podarowaniem odpadami – punktu \nselektywnego zbierania odpadów komunalnych ; \n2) obiektów towarzyszących  \nprzy czym miejsca do parkowania należy urządzić w sposób dający możliwość przejazdu przez \nteren.  \n3. Dopuszcza się realizację nie połączonych na trwale z gruntem  obiektów kontenerowych.  \n4. Zakazuje się realizacji budynków.  \n§ 8.  Zasady ochrony i kształtowania ładu przestrzennego: ustala się sytuowanie zabudowy na \nterenie zgodnie z przepisami odrębnymi z zakresu prawa budowlanego oraz przepisów o \nprowadzeniu transport u kolejowego, z zastrzeżeniem par. 7 ust. 4.  \n § 9.  1. Ustala się następujące zasady ochrony środowiska i przyrody:  \n1) nakazuje się uciążliwość związaną z wykonywaną działalnością zamykać w granicach działki \nbudowlanej;  \n2) nakazuje się ochr onę gleby przed zanieczyszczeniami, szczególnie pochodzącymi od odpadów \nniebezpiecznych.  \n2. Na terenie zakazuje się funkcjonowania zakładów o zwiększonym lub dużym ryzyku \nwystąpienia awarii.  \n3. Stwierdza się, że obszar objęty planem znajduje się w granicach tere nów, na których \nwystępuje skażenie gleb ołowiem.  \n4. Stwierdza się, że na obszarze objętym planem nie wystę",
  "owania zakładów o zwiększonym lub dużym ryzyku \nwystąpienia awarii.  \n3. Stwierdza się, że obszar objęty planem znajduje się w granicach tere nów, na których \nwystępuje skażenie gleb ołowiem.  \n4. Stwierdza się, że na obszarze objętym planem nie występują:  \n1) szczególne formy ochrony przyrody w rozumieniu przepisów odrębnych z zakresu ochrony \nprzyrody;  \n2) obszary ograniczo nego użytkowania w rozumieniu prze pisów odrębnych z zakresu ochrony \nśrodowiska;  \n3) strefy ochronne ujęć wody.  \n 3 § 10. Ustala się następujące parametry i wskaźniki kształtowania zabudowy oraz \nzagospodarowania terenu:  \n1) minimalny udział procentowy powierzchni biologicznie czynnej – nie mniej niż 10 %; \n2) maksymalna wysokość zabudowy – nie więcej niż 6,0 m.  \n§ 11.  1. Nie wskazuje się obszarów wymagających przeprowadzenia scaleń i podziałów \nnieruchomości . \n2. W zakresie szczegółowych zasad i warunków scalania i podziału nieruchomości \nustala się, że : \n1) minimalna  powierzchnia działki: 300 m2;  \n2) minimalna szerokość frontu działki: 15 m;  \n3) kąt położenia granic działek w stosunku do pasa drogowego będzie się mieścił w przedziale od 80 \nstopni do 100 stopni.  \n§ 12.  1. Ustala się następujące zasady modernizacji, rozbudowy i budowy systemów \nkomunikacji:  \n1) ustala się zapewnienie przejazdu przez",
  "15 m;  \n3) kąt położenia granic działek w stosunku do pasa drogowego będzie się mieścił w przedziale od 80 \nstopni do 100 stopni.  \n§ 12.  1. Ustala się następujące zasady modernizacji, rozbudowy i budowy systemów \nkomunikacji:  \n1) ustala się zapewnienie przejazdu przez obszar objęty planem, dla zachowania możliwości \npołączenia ul. J. Poniatowskiego z drogą na terenie zamkniętym, wraz z dopuszczeniem realizacji \nchodnika i ścieżki rowerowej;  \n2) ustala się o bowiązek realizacji placu manewrowego do zawracania pojazdów, do czasu realizacji \npołączenia określonego w pkt 1;  \n3) ustala się zapewnienie 3 miejsc do parkowania dla samochodów;  \n4) ustala się zapewnienie miejsc do parkowania przeznaczonych na parkowanie pojazdó w \nzaopatrzonych w kartę parkingową w liczbie wynikającej z przepisów odrębnych w zakresie dróg \npublicznych, niezależnie od miejsc do parkowania określonych w pkt 3.  \n2. Ustala się następujące zasady modernizacji, rozbudowy i budowy systemów infrastruktury \ntechnicznej:  \n1) ustala się możliwość prowadzenia liniowych urządzeń infrastruktury technicznej wraz z \nobiektami i urządzeniami infrastruktury technicznej na całym obszarze objętym planem;  \n2) w zakresie zaopatrzenia w wodę:  \na) ustala się zaopatrzenie obszaru objęteg o planem w wodę z sieci wodociągowej,  \nb) dopuszcza się zaopatrzenie z innych niezależnych źródeł i punktów, w tym przen",
  " technicznej na całym obszarze objętym planem;  \n2) w zakresie zaopatrzenia w wodę:  \na) ustala się zaopatrzenie obszaru objęteg o planem w wodę z sieci wodociągowej,  \nb) dopuszcza się zaopatrzenie z innych niezależnych źródeł i punktów, w tym przenośnych \ndystrybutorów;  \nc) dopuszcza się przebudowę istniejącej sieci wodociągowej;  \n3) w zakresie odprowadzenia ścieków:  \na) ustala się odprowadzenie ś cieków sanitarnych do sieci kanalizacyjnej,  \nb) do czasu wybudowania kanalizacji sanitarnej dopuszcza się realizację zbiornika szczelnego na \nnieczystości ciekłe lub korzystania z przenośnych kabin toaletowych ,  \nc) dopuszcza się przebudowę i rozbudowę istniejącej  sieci kanalizacyjnej,  \nd) zakazuje się wprowadzania nie oczyszczonych ścieków do gruntu oraz tworzenia i \nutrzymywania otwartych kanałów ściekowych;  \n4) w zakresie wód opadowych i roztopowych:  \na) ustala się gromadzenie wód opadowych lub  roztopowych z terenów utwardzo nych w \nprzeznaczonych na ten cel urządzeniach,  \nb) dopuszcza się podłączenie do sieci kanalizacji deszczowej istniejącej na działkach sąsiednich,  \n 4 c) obowiązuje podczyszczanie wód opadowych i roztopowych z nawierzchni utwardzonych \nprzed ich odprowadzeniem do studn i chłonnych lub zbiorników retencyjnych, zgodnie z \nprzepisami odrębnymi z zakresu podczyszczania wód opadowych lub roz",
  "kach sąsiednich,  \n 4 c) obowiązuje podczyszczanie wód opadowych i roztopowych z nawierzchni utwardzonych \nprzed ich odprowadzeniem do studn i chłonnych lub zbiorników retencyjnych, zgodnie z \nprzepisami odrębnymi z zakresu podczyszczania wód opadowych lub roztopowych;  \n5) w zakresie zaopatrzenia  w  ciepło:   \na) nakazuje się przy ogrzewaniu pomieszczeń obowiązek zachowania wymagań dotyczących \njakości powietrza,  wynikających z  przepisów odrębnych z zakresu ochrony środowiska , \nb) dopuszcza się podłączenie do sieci ciepłowniczej,  \nc) ustala się zachowanie istniejącej sieci cieplnej 2xDn400 oraz dostępu do niej;  \n6) w zakresie zaopatrzenia w energię elektryczną ust ala się, że zasilanie odbywać się będzie z \nistniejącej sieci energetycznej i istniejącej stacji transformatorowej;  \n7) w zakresie zaopatrzenia w gaz ustala się , że zaopatrzenie odbywać się będzie w oparciu o \nistniejącą sieć średniego i niskiego ciśnienia;  \n8) w zakresie zaopatrzenia w usługi telekomunikacyjne:  \na) ustala się, że obsługa telekomunikacyjna odbywać się będzie w formie kablowej lub radiowej,  \nb) dopuszcza się lokalizację stacji telefonii komórkowej, masztów, anten o konstrukcji \nmasztowej i urządzeń teletechni cznych.  \n§ 13.  Dopuszcza się dotychczasowe użytkowanie terenu.  \n§ 14. Ustala się stawkę jednorazowej opłaty z tytułu wzrostu wartości",
  "ej lub radiowej,  \nb) dopuszcza się lokalizację stacji telefonii komórkowej, masztów, anten o konstrukcji \nmasztowej i urządzeń teletechni cznych.  \n§ 13.  Dopuszcza się dotychczasowe użytkowanie terenu.  \n§ 14. Ustala się stawkę jednorazowej opłaty z tytułu wzrostu wartości nieruchomości w wysokości \n0%. \n§ 15. Wykonanie uchwały powierza się Burmistrzowi Miasta Piastowa.  \n§ 16. Uchwała wchodzi w ży cie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego."
]