[
  "1  \nU C H W A Ł A  N r  X L V I I /  4 8 7 / 2 0 0 2  \nR a d y G m i n y N A D A R Z Y N  \nz  d n i a  2 9  l i p c a  2 0 0 2  r .  \n \n \nw sprawie zmiany miejscowego planu ogólnego zagospo darowania przestrzennego gminy \nNadarzyn  \n \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorz ądzie gminnym (Dz. \nU. z 2001 r. Nr 142 poz. 1591 z pó źn. zm.),art. 26 ustawy z dnia 7 lipca 1994 r. o \nzagospodarowaniu przestrzennym ( Dz. U. z 1999 r. N r 15, poz. 139 z pó źn. zm.) w zwi ązku \nz Uchwał ą Nr XI/110/99 Rady Gminy Nadarzyn z dnia 30 czerwca  1999 r., w sprawie \nprzyst ąpienia do sporz ądzania zmiany miejscowego planu ogólnego zagospodar owania \nprzestrzennego gminy Nadarzyn Rada Gminy Nadarzyn u chwala, co nast ępuje: \n \nRozdział 1 \nZakres obowi ązywania planu \n§ 1. \n1.  Uchwala si ę zmian ę miejscowego planu ogólnego zagospodarowania przest rzennego \ngminy Nadarzyn zatwierdzonego Uchwał ą Nr 202/XXXVIII/94 Rady Gminy w \nNadarzynie dnia 8 kwietnia 1994 r. opublikowan ą w Dz. Urz. Woj. Warszawskiego Nr 13, \npoz",
  " ę miejscowego planu ogólnego zagospodarowania przest rzennego \ngminy Nadarzyn zatwierdzonego Uchwał ą Nr 202/XXXVIII/94 Rady Gminy w \nNadarzynie dnia 8 kwietnia 1994 r. opublikowan ą w Dz. Urz. Woj. Warszawskiego Nr 13, \npoz. 136 z pó źn. zm. dotycz ącą terenu poło żonego we wsi Rusiec, obejmuj ącego \npodzielon ą działki nr ew. 243/1 i 243/2 oraz cz ęś ci działek nr ew. 229, 237, 248 zwan ą \ndalej w tre ści niniejszej uchwały planem. \n \n2.  Granice planu wyznaczaj ą: \n1)  od północy granica dz. nr ew. 239 i o ś drogi(działka nr ew. 229), \n2)  od wschodu o ś drogi (działka nr ew. 237) z wył ączeniem działek nr ew. 238 i 244, \n3)  od południa północna granice działek nr ew. 245, 24 6 i 247, \n4)  od zachodu o ś drogi (działka nr ew. 248) oraz północna, zachodni a i południowa \ngranica podzielonej dz. nr ew. 243/1. \n3.  Celem regulacji zawartych w planie jest przeznaczen ie terenów pod zabudow ę \nmieszkaniow ą jednorodzinn ą. \n \n4.  Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n§ 2. \nGranice planu s ą wyznaczone na rysunku planu w skali 1:2000 stanowi ącym zał ącznik do \nnin",
  "ę \nmieszkaniow ą jednorodzinn ą. \n \n4.  Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n§ 2. \nGranice planu s ą wyznaczone na rysunku planu w skali 1:2000 stanowi ącym zał ącznik do \nniniejszej uchwały. \n§ 3. \n1.  Rysunek planu odnosi ustalenia zawarte w niniejszej  uchwale do terenu obj ętego \ngranicami planu przy u życiu oznacze ń zastosowanych w legendzie rysunku planu. \n \n2.   Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica obowi ązywania ustale ń planu, \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach, \n3)  zwymiarowane odległo ści od urz ądze ń i obiektów, \n4)  funkcje terenów przy u życiu oznacze ń literowych,  \n5)  nieprzekraczalne linie zabudowy, \n6)  oznaczenia miejsca sytuowania obiektów i urz ądze ń, \n 27)  oznaczenia przebiegu komunikacji i infrastruktury t echnicznej. \n \n3.  Oznaczenia graficzne na rysunku planu nie wymienion e w ust. 2 maj ą charakter \ninformacyjny lub postulatywny. \n§ 4. \n1.  Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie  - nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały i \nrysunek",
  "ysunku planu nie wymienion e w ust. 2 maj ą charakter \ninformacyjny lub postulatywny. \n§ 4. \n1.  Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie  - nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały i \nrysunek planu, stanowi ącego akt prawa miejscowego, o ile z tre ści uchwały nie \nwynika inaczej, \n2)  rysunku planu  - nale ży przez to rozumie ć rysunek na mapie w skali 1:2000, \nstanowi ący zał ącznik do niniejszej uchwały,  \n3)  uchwale  - nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z \ntre ści przepisu nie wynika inaczej, \n4)  ustawie  - nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r. o \nzagospodarowaniu przestrzennym (Dz. U. z 1999 r. Nr  15, poz. 139 z. pó źn. zm.), o \nile z tre ści przepisu nie wynika inaczej, \n5)  przepisach szczególnych i odr ębnych  - nale ży przez to rozumie ć przepisy ustaw \nwraz z aktami wykonawczymi oraz ograniczenia w dysp onowaniu terenem \nwynikaj ące z prawomocnych decyzji administracyjnych, \n6)  obszarze  - nale ży przez to rozumie ć obszar obj ęty planem w granicach \nprzedstawionych na rysunku planu,  \n7)  terenie  - nale ży przez to rozumie ć cz ęść  obszaru planu",
  " dysp onowaniu terenem \nwynikaj ące z prawomocnych decyzji administracyjnych, \n6)  obszarze  - nale ży przez to rozumie ć obszar obj ęty planem w granicach \nprzedstawionych na rysunku planu,  \n7)  terenie  - nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu \nliniami rozgraniczaj ącymi o okre ślonym przeznaczeniu, oznaczon ą na rysunku planu \nliterami, \n8)  działce  - nale ży przez to rozumie ć wydzielon ą cz ęść  terenu lub nieruchomo ść , \nprzeznaczon ą  w wyniku ustale ń planu  pod zabudow ę lub zainwestowanie. Istniej ące \ngranice nieruchomo ści s ą wniesione na rysunku planu orientacyjnie i wymagaj ą \nwyznaczenia geodezyjnego na mapie i w terenie, \n9)  przeznaczeniu podstawowym - nale ży przez to rozumie ć okre ślony w planie rodzaj \nprzeznaczenia, które powinno przewa żać na terenie wyznaczonym liniami \nrozgraniczaj ącymi, \n10)  przeznaczeniu uzupełniaj ącym lub dopuszczalnym - nale ży przez to rozumie ć inne \nprzeznaczenie, które uzupełnia lub wzbogaca przezna czenie podstawowe, nie \npowoduj ąc zakłóce ń w funkcjonowaniu terenu, \n11)  usługach towarzysz ących - nale ży przez to rozumie ć usługi z wykorzystaniem \nurz ądze ń słu żą cych działalno ści, której celem jest zaspakajanie podstawowych \n",
  " wzbogaca przezna czenie podstawowe, nie \npowoduj ąc zakłóce ń w funkcjonowaniu terenu, \n11)  usługach towarzysz ących - nale ży przez to rozumie ć usługi z wykorzystaniem \nurz ądze ń słu żą cych działalno ści, której celem jest zaspakajanie podstawowych \npotrzeb ludno ści, a które nie wytwarzaj ą dóbr materialnych bezpo średnimi metodami \nprzemysłowymi(podstawowy handel detaliczny, gastron omia, o świata, zdrowie i \nopieka społeczna, kultura, sport i turystyka, biura ) , \n12)  powierzchni przyrodniczo aktywnej– nale ży przez to rozumie ć cz ęść  działki \nbudowlanej nie zabudowan ą i nie utwardzon ą, nie stanowi ącą nieprzepuszczalnych \nnawierzchni dojazdów i doj ść  pieszych, pokryt ą lub mo żliw ą do zagospodarowania \ntrwał ą ro ślinno ści ą, na gruncie rodzimym, powierzchni ę u żytkowan ą rolniczo, \ntrawiaste nawierzchnie urz ądze ń sportowych, a tak że powierzchnie wodne, \n13)  liniach rozgraniczaj ących tereny  o ró żnym sposobie u żytkowania -nale ży przez to \nrozumie ć, zaznaczone na rysunku planu lini ą ci ągł ą, linie dziel ące obszar planu na \ntereny o ró żnych funkcjach i ró żnych zasadach zagospodarowania wyznaczone \nwzdłu ż granic działek, oraz linie wyznaczone wzdłu ż linii rozgraniczaj ą",
  "rozumie ć, zaznaczone na rysunku planu lini ą ci ągł ą, linie dziel ące obszar planu na \ntereny o ró żnych funkcjach i ró żnych zasadach zagospodarowania wyznaczone \nwzdłu ż granic działek, oraz linie wyznaczone wzdłu ż linii rozgraniczaj ących ulic,  \n 314)  terenach realizacji lokalnych celów publicznych  - nale ży przez to rozumie ć tereny, \nna których lokalizuje si ę obiekty budowlane słu żą ce do działalno ści, której celem jest \nzaspokajanie potrzeb wspólnoty samorz ądowej,  \n15)  nieprzekraczalnej linii zabudowy  - nale ży przez to rozumie ć wyznaczon ą dla terenu \ngranic ę sytuowania obiektów kubaturowych w stosunku do lin ii rozgraniczaj ących \ndróg, granic działki i rowów, \n16)  maksymalnej liczbie kondygnacji  lub maksymalnej wysoko ści zabudowy - nale ży \nprzez to rozumie ć:  \na)  nieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku, w tym \nkondygnacji poddasza okre ślanej jako 0,5 kondygnacji i sutereny okre ślanej jako \n0,5 kondygnacji ( wysoko ść  sutereny okre śla si ę na 0,6m do 1,2m od poziomu \nterenu do poziomu ±0,00, tym że dla obiektów usługowych wysoko ść  sutereny \nokre śla si ę na 0,6m od poziomu terenu), \nb)  maksymaln ą wysoko ść  obiektu liczon ą od pozi",
  "la si ę na 0,6m do 1,2m od poziomu \nterenu do poziomu ±0,00, tym że dla obiektów usługowych wysoko ść  sutereny \nokre śla si ę na 0,6m od poziomu terenu), \nb)  maksymaln ą wysoko ść  obiektu liczon ą od poziomu ±0,00 do najwy ższego punktu \ndachu(kalenicy) lub najwy ższego punktu ściany (przy dachach płaskich), \n17)  zaleceniach  - nale ży przez to rozumie ć ustalenia planu maj ące charakter postulatu do \nrozwa żenia przy projektowaniu, \n18)  drodze  - nale ży przez to rozumie ć pas terenu wyznaczony liniami rozgraniczaj ącymi \nprzeznaczony w zale żno ści od klasy drogi, na pas drogowy komunikacji kołow ej, \npieszej lub rowerowej, miejsca postoju pojazdów, ur z ądzenia infrastruktury \ntechnicznej, w tym nie zwi ązanej z funkcj ą komunikacyjn ą, ziele ń publiczn ą i rowy \nodwadniaj ące, \n19)  dojazdach  - nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która na zasadach \nokre ślonych w przepisach szczególnych, pełni funkcj ę drogi wewn ętrznej dla \npozostałych działek do niej przylegaj ących. \n2.  Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą Prawa \nbudowlanego lub innych przepisów powszechnie obowi ązuj ących wydanych na jego \npodstawie",
  " ętrznej dla \npozostałych działek do niej przylegaj ących. \n2.  Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą Prawa \nbudowlanego lub innych przepisów powszechnie obowi ązuj ących wydanych na jego \npodstawie, które nale ży rozumie ć zgodnie z tre ści ą wła ściw ą dla tej ustawy w brzmieniu \nobowi ązuj ącym w dniu podj ęcia niniejszej uchwały. \n \n3.  W ustaleniach komunikacyjnych zastosowano poj ęcia maj ące swoje okre ślenie w \nprzepisach szczególnych w sprawie warunków technicz nych, jakim powinny odpowiada ć \ndrogi publiczne i ich usytuowanie. \n \n4.  W ustaleniach dotycz ących ochrony środowiska zastosowano poj ęcia maj ące swoje \nokre ślenie w Prawie ochrony środowiska i Prawie wodnym. \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach w tym \nprzeznaczonych do realizacji celów publicznych,  \n2)  linii rozgraniczaj ących drogi wraz z urz ądzeniami pomocniczymi, \n3)  warunków, zasad i standardów kształtowania zabudowy  oraz urz ądzania terenu w tym: \nlinie zabudowy, gabaryty obiektów, wska źniki intensywno ści zabudowy, tymczasowe \nsposoby zagospodarowania, urz ądzania oraz u żytkowania terenów, \n4)  zasad i",
  ")  warunków, zasad i standardów kształtowania zabudowy  oraz urz ądzania terenu w tym: \nlinie zabudowy, gabaryty obiektów, wska źniki intensywno ści zabudowy, tymczasowe \nsposoby zagospodarowania, urz ądzania oraz u żytkowania terenów, \n4)  zasad i warunków podziału terenów na działki budowl ane, \n5)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska \nprzyrodniczego, \n6)  zasad obsługi w zakresie infrastruktury technicznej . \n§ 6. \n1.  Warunki zabudowy i zagospodarowania terenu w decyzj i administracyjnej nale ży okre śla ć  \n 4zgodnie z ustaleniami zawartymi w uchwale oraz z za stosowaniem odpowiednich \nprzepisów szczególnych. \n2.  Ustalenia dla poszczególnych terenów obowi ązuj ą ł ącznie odpowiednio z ustaleniami \nogólnymi dla całego obszaru obj ętego planem. \nRozdział 2 \nUstalenia ogólne dla całego obszaru obj ętego planem \n1. Przeznaczenie terenów \n§ 7. \n1.  Przedmiotem ustale ń planu s ą: \n1)  tereny zabudowy mieszkaniowej jednorodzinnej oznacz one na rysunku planu \nsymbolem M, \n2)  teren zabudowy mieszkaniowej jednorodzinnej na dzia łkach le śnych -oznaczony na \nrysunku planu symbolem MN/Ls, \n3)  tereny komunikacji przeznaczone pod drogi wraz z ur z ądzeniami \npomocniczymi,(komunikacja kołowa, rowerowa i piesza ) i infra",
  "symbolem M, \n2)  teren zabudowy mieszkaniowej jednorodzinnej na dzia łkach le śnych -oznaczony na \nrysunku planu symbolem MN/Ls, \n3)  tereny komunikacji przeznaczone pod drogi wraz z ur z ądzeniami \npomocniczymi,(komunikacja kołowa, rowerowa i piesza ) i infrastruktur ę techniczn ą \nokre ślone dalej jako tereny K z indeksem literowym odpow iadaj ącym klasyfikacji \nfunkcjonalnej: \n-  KUL   -  droga lokalna, \n-  KUD   -  drogi dojazdowe, \n-  KD     -   dojazdy-ci ągi pieszo jezdne. \n \n2.  Plan wskazuje drogi KUL i KUD jako tereny przeznacz one na cele publiczne z zieleni ą \nuliczn ą o charakterze publicznym. \n \n3.  Na terenach, o których mowa w ust.1 ustala si ę przeznaczenie podstawowe, przeznaczenie  \n      dopuszczalne oraz warunki jego dopuszczenia. \n \n4.  Tereny, o których mowa w ust.1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich  \n      podstawowym przeznaczeniem lub uzupełniaj ąco na cele przeznaczenia podstawowego i  \n      dopuszczalnego na zasadach ustalonych w dalsz ych przepisach planu. \n2. Obszary i obiekty chronione  \n§ 8. \nTereny zmeliorowane(na rysunku planu bez sztrafu kr atkowego), dla których plan ustala: \n1)  nakaz uzgadniania z zarz ądzaj ącym sieci ą wszelkiej zabudowy i zagospodarowywania \nterenów, przebudowy sieci dren",
  " Obszary i obiekty chronione  \n§ 8. \nTereny zmeliorowane(na rysunku planu bez sztrafu kr atkowego), dla których plan ustala: \n1)  nakaz uzgadniania z zarz ądzaj ącym sieci ą wszelkiej zabudowy i zagospodarowywania \nterenów, przebudowy sieci drenarskich i odprowadzan ia wód opadowych, \n2)  plan postuluje docelowo, kompleksow ą przebudow ę istniej ącego systemu \ndrenarskiego, \n3)  plan dopuszcza przekrycie rowy U 18 albo przesuni ęcie go na granice działek. \n§ 9. \nWarunki gruntowe i ochrona powierzchni ziemi: \n1)  wyklucza si ę podpiwniczenia budynków w zasi ęgu obszarów z poziomem wody \ngruntowej powy żej 1 m p. p. t., \n2)  nakazuje si ę wykonanie dokumentacji geotechnicznej dla obiektów  lokowanych w \nzasi ęgu obszaru o zło żonych warunkach gruntowych(w zasi ęgu obszarów z poziomem \nwody gruntowej powy żej 1 m p. p. t.) wskazanych na rysunku planu, \n3)  zakazuje si ę podnoszenia poziomu terenu działek powy żej poziomu terenu działek \nsąsiednich, odprowadzania wód opadowych na działki s ąsiednie i drogi oraz zakazuje \nsi ę samowolnego nasypywania i obni żania powierzchni terenu. \n \n \n 53. Ustalenia z zakresu ochrony środowiska i przyrody \n§ 10. \n1.  Plan ustala obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę",
  " s ąsiednie i drogi oraz zakazuje \nsi ę samowolnego nasypywania i obni żania powierzchni terenu. \n \n \n 53. Ustalenia z zakresu ochrony środowiska i przyrody \n§ 10. \n1.  Plan ustala obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz \ndocelowo odprowadzania i unieszkodliwiania ścieków wytwarzanych przez \nużytkowników wszystkich obiektów istniej ących i projektowanych w obszarze planu. \n2.  Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie \naktów prawa miejscowego. \n3.  Plan ustala ochron ę oraz w miar ę mo żliwo ści uzupełnienie ci ągło ści szpalerów zieleni \nprzyulicznej i zieleni towarzysz ącej zabudowie. \n4.  Dla poszczególnych terenów plan ustala minimalny % powierzchni przyrodniczo \naktywnej. Powierzchnie te winny by ć liczone zgodnie z definicj ą zapisan ą w § 4 ust. 1 \npkt. 12. \n5.  Plan ustala odprowadzenie wód opadowych z terenów z abudowy mieszkaniowej M, \nMN/Ls na własne działki lub do rowu melioracyjnego.  \n6.  W celu ochrony powietrza plan ustala nakaz stosowan ia do ogrzewania źródeł energii \nspełniaj ących wymagania ekologiczne(gaz przewodowy, bezprzew odowy, energia \nelektryczna, i.t.p. \n7.  Plan postuluje, aby wszelkie konieczne uzbrojenie p rowadzone było w płytkich \nwykopach, nie",
  " powietrza plan ustala nakaz stosowan ia do ogrzewania źródeł energii \nspełniaj ących wymagania ekologiczne(gaz przewodowy, bezprzew odowy, energia \nelektryczna, i.t.p. \n7.  Plan postuluje, aby wszelkie konieczne uzbrojenie p rowadzone było w płytkich \nwykopach, nie naruszaj ąc stosunków wodnych. \n8.  Gospodark ę le śną na działkach nale ży prowadzi ć zgodnie z warunkami zapisanymi w \nzgodzie na przeznaczenie na cele niele śne.  \n§ 11. \n4. Standardy i zasady obsługi infrastruktur ą techniczn ą \nDla zabudowy, plan ustala zasad ę, że inwestor przed oddaniem obiektów do u żytkowania, \nwyposa ża je w nast ępuj ące urz ądzenia infrastruktury technicznej: \n1)   zaopatrzenie w wod ę: \na)  z istniej ącej gminnej sieci wodoci ągowej powi ązanej w jeden system, \nsukcesywnie(w dostosowaniu do powstaj ącej zabudowy) rozbudowywanej, \nb)  plan przyjmuje jako źródło zasilania wodoci ągu gminnego uj ęcie w Walendowie \nspi ęte z uj ęciem w Bielinach( poza obszarem planu), \nc)  ze wzgl ędu na wymagania przeciwpo żarowe plan ustala stosowanie hydrantów \nzewn ętrznych, \n2)  odprowadzenie i unieszkodliwianie ścieków: \na)  docelowo ścieki odprowadzone b ędą do sukcesywnie rozbudowywanej sieci \nkanalizacji rozdzielczej z odprowadzeniem do o",
  " ędu na wymagania przeciwpo żarowe plan ustala stosowanie hydrantów \nzewn ętrznych, \n2)  odprowadzenie i unieszkodliwianie ścieków: \na)  docelowo ścieki odprowadzone b ędą do sukcesywnie rozbudowywanej sieci \nkanalizacji rozdzielczej z odprowadzeniem do oczysz czalni ścieków we wsi \nWalendów lub Młochowie z odprowadzeniem po oczyszcz eniu do rzeki Utraty, \nb)  do czasu wybudowania systemu kanalizacji dopuszcza si ę odprowadzenie  \n  ścieków bytowo-gospodarczych do szczelnych zbiornikó w na nieczysto ści \n  płynne. Do zbiorników musi by ć zapewniony dojazd samochodów \nasenizacyjnych, \nc)  plan wyklucza lokowanie przydomowych, biologicznych  oczyszczalni ścieków z \nrozs ączkowaniem,  \nd)  po oddaniu do eksploatacji(w przyległej do działki ulicy) sieci kanalizacyjnej \ninwestor ma obowi ązek podł ączenia si ę bezzwłocznie, na własny koszt do wy żej \nwymienionej kanalizacji, \ne)  dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych(pompowni) \nbez zmiany niniejszego planu, \n \n \n \n 63)  odprowadzenie wód opadowych: \na)  czyste z dachów odprowadzane b ędą według rozwi ąza ń indywidualnych, \npowierzchniowo do gruntu na własn ą działk ę( w przypadku wyst ępowania \nwystarczaj ąco chłonnej powierzchni biologicznie czynnej",
  ", \n \n \n \n 63)  odprowadzenie wód opadowych: \na)  czyste z dachów odprowadzane b ędą według rozwi ąza ń indywidualnych, \npowierzchniowo do gruntu na własn ą działk ę( w przypadku wyst ępowania \nwystarczaj ąco chłonnej powierzchni biologicznie czynnej) lub d o rowu, \nb)  wody opadowe z powierzchni utwardzonych po podczysz czeniu z zawiesiny \nogólnej oraz substancji ropopochodnych odprowadzane  b ędą do rowu, \nc)  postuluje stosowanie pokrycia dojazdów KD nawierzch ni ą przesi ąkliw ą dla wód \nopadowych, \n4)  zasilanie w energi ę elektryczn ą: \na)  z istniej ącego układu sieci, z napowietrznych i podziemnych s ieci \nelektroenergetycznych 15kV wyprowadzonej z istniej ących RPZ S ękocin, \nTarczyn i projektowanej RPZ „Nadarzyn”: \nb)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji \ntransformatorowych lub stacji istniej ących pod warunkiem pełnego pokrycia \nzapotrzebowania zgodnie z warunkami okre ślonymi przez wła ściwy Zakład \nEnergetyczny, \nc)  ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym \nwszystkich, nale żą cych do przedsi ębiorstwa, urz ądze ń energetycznych \nwyst ępuj ących na terenie obowi ązywania planu w celu przeprowadzenia prac \nzwi ązanych z bezpo średni ą i prawidłow ",
  " terenu udost ępnienie słu żbom energetycznym \nwszystkich, nale żą cych do przedsi ębiorstwa, urz ądze ń energetycznych \nwyst ępuj ących na terenie obowi ązywania planu w celu przeprowadzenia prac \nzwi ązanych z bezpo średni ą i prawidłow ą eksploatacj ą w/ w urz ądze ń, \nd)  ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w \npostaci napowietrznych lub kablowych linii energety cznych nn, \ne)  plan preferuje jako podziemne, nowe linie 15 kV, \nf)  nale ży liczy ć si ę z konieczno ści ą budowy, stacji transformatorowej SN/nn na \nwarunkach okre ślonych przez zarz ądzaj ącego sieci ą a lokalizacja stacji \ntransformatorowej nie b ędzie wymagała zmian niniejszego planu, \ng)  dla projektowanych stacji nale ży wyznacza ć działki o wymiarach 2m x 3m \npoło żone w zasi ęgu dojazdu samochodem ci ęż arowym ze stref ę woln ą od \nzabudowy w promieniu 3m dla budynków z materiałów n iepalnych i 5m dla \nbudynków z materiałów palnych, \n5)   zasilanie w gaz: \na)  plan przyjmuje, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących \npodziemnych sieci, po spełnieniu warunków techniczn o-ekonomicznych i w \nuzgodnieniu z operatorem sieci z istniej ącej stacji redukcyjno-pomiarowej I o  \nJanki poł ą",
  " \na)  plan przyjmuje, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących \npodziemnych sieci, po spełnieniu warunków techniczn o-ekonomicznych i w \nuzgodnieniu z operatorem sieci z istniej ącej stacji redukcyjno-pomiarowej I o  \nJanki poł ączonej ze stacj ą redukcyjno-pomiarow ą I o  Radziejowice gazoci ągiem \nwzdłu ż Trasy Katowickiej, \nb)  plan przyjmuje odległo ści kontrolowane dla sieci gazowych zgodnie z \nwarunkami wynikaj ącymi z odr ębnych przepisów szczególnych, \nc)  minimalne zbli żenia ogrodze ń do gazoci ągów niskiego ci śnienia mog ą wynosi ć \n0,5m, \nd)  szafka gazowa winna by ć sytuowana w miejscu uzgodnionym z operatorem sieci , \n6.  obsługa telekomunikacyjna: \nzasilanie obiektów z sieci i urz ądze ń istniej ących zasilanych z okolicznych centrali \n automatycznych, plan przyjmuje zasilanie w ł ącza telefoniczne według przyj ętych \nstandardów z rozbudowywanej sieci na warunkach okre ślonych przez operatora sieci, \n7)  zaopatrzenie w ciepło: \na)  zaopatrzenie w ciepło z indywidualnych źródeł wykorzystuj ących gaz ziemny, \ngaz płynny olej opałowy lekki lub energi ę elektryczn ą; plan wyklucza stosowanie \npieców opalanych paliwem stałym. Zakaz nie dotyczy kominków, \n= \n 78)  plan ustala usuwanie",
  "zenie w ciepło z indywidualnych źródeł wykorzystuj ących gaz ziemny, \ngaz płynny olej opałowy lekki lub energi ę elektryczn ą; plan wyklucza stosowanie \npieców opalanych paliwem stałym. Zakaz nie dotyczy kominków, \n= \n 78)  plan ustala usuwanie odpadów stałych i płynnych  poza obszarem  planu: \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system \nzbierania i wywozu odpadów o charakterze komunalnym , \nb)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki \nodpadów, opró żnianych okresowo, w miar ę potrzeb do zakładów utylizacji na \npodstawie stosownych umów indywidualnych lub zbioro wych. \n2.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach  \nrozgraniczaj ących dróg z zachowaniem wzajemnych odległo ści wynikaj ących z \nprzepisów szczególnych. \n3.  W liniach rozgraniczaj ących dróg plan ustala rezerwy terenu dla realizacji  przył ączy \ngazowych i elektroenergetycznych do projektowanej, modernizowanej zabudowy i \nobiektów przewidzianych w planie w rozumieniu art. 4 pkt.4 Ustawy \"Prawo \nEnergetyczne z dnia 10 kwietnia 1997 r. \n4.  Lokalizacja sieci poza liniami rozgraniczaj ącymi dróg wymaga uzyskania słu żebno ści  \ngruntowej. \n5.  Realizacja zabudowy oraz infrastrukt",
  "zianych w planie w rozumieniu art. 4 pkt.4 Ustawy \"Prawo \nEnergetyczne z dnia 10 kwietnia 1997 r. \n4.  Lokalizacja sieci poza liniami rozgraniczaj ącymi dróg wymaga uzyskania słu żebno ści  \ngruntowej. \n5.  Realizacja zabudowy oraz infrastruktury technicznej  w miejscach kolizyjnych mo że \nnast ąpi ć po usuni ęciu kolizji pod nadzorem zarz ądzaj ącego sieci ą. \n6.  Plan respektuje dotychczasowe decyzje i ustalenia d otycz ące zasad rozbudowy systemów \ninfrastruktury w zakresie źródeł i kierunków zasilania. \n7.  Plan dopuszcza lokowanie obiektów infrastruktury te chnicznej takich jak stacje \ntransformatorowe, podziemne przepompownie ścieków, stacje telekomunikacji na \npodstawie opracowa ń technicznych bez konieczno ści zmiany niniejszego planu pod \nwarunkiem, że ewentualna uci ąż liwo ść  nie b ędzie wykracza ć poza granice lokalizacji. \nRozdział 3 \nUstalenia przestrzenno - funkcjonalne dla poszczegó lnych terenów  \n1. Tereny zabudowy mieszkaniowej jednorodzinnej M \n§ 12. \nFunkcje (przeznaczenie) terenów: \n1)   przeznaczenie podstawowe \n      zabudowa mieszkaniowa jednorodzinna, budynki wolno stoj ące, bli źniacze, \n \n2)   przeznaczenie uzupełniaj ące:  \na)  budynki gospodarcze, w tym gara że o ł ącznej powierzchni nie wi ększej ni ż ",
  ": \n1)   przeznaczenie podstawowe \n      zabudowa mieszkaniowa jednorodzinna, budynki wolno stoj ące, bli źniacze, \n \n2)   przeznaczenie uzupełniaj ące:  \na)  budynki gospodarcze, w tym gara że o ł ącznej powierzchni nie wi ększej ni ż 60m 2 \npowierzchni zabudowy, \nb)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, doj ścia, miejsca \npostojowe, ziele ń przydomowa, \n \n3)  przeznaczenie dopuszczalne: \na)  w budynku mieszkalnym lub gospodarczym plan dopuszc za lokowanie \ntowarzysz ących usług o których mowa w § 4 ust. 1 pkt. 11 pod warunkiem, że \ndziałalno ść  ta nie spowoduje wprowadzenia ruchu transportu ci ęż kiego ponad 3,5t , \nani wzmo żonego ruchu samochodów osobowych oraz, że usługi zajmowa ć b ędą nie \nwi ęcej ni ż 30% powierzchni ogólnej budynku mieszkalnego lub g ospodarczego, \nb)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan ustala utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu, \nc)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  \nzmianie u żytkowania pod warunkiem zachowania ustalonych funkc ji, \n \n4)  plan zakazuje: \na)  lokalizacji na terenach M handlu hurtowego, placów składowych, obsługi technicznej  \n 8     pojazdów, napraw pojazdów mechanicznych, stacj i paliw, \n",
  "udowie, przebudowie, nadbudowie oraz  \nzmianie u żytkowania pod warunkiem zachowania ustalonych funkc ji, \n \n4)  plan zakazuje: \na)  lokalizacji na terenach M handlu hurtowego, placów składowych, obsługi technicznej  \n 8     pojazdów, napraw pojazdów mechanicznych, stacj i paliw, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny, \nc)  przeznaczenia na cele niele śne gruntu le śnego na terenie 1M. \n§ 13. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1)  minimalne wielko ści działek z zabudow ą mieszkaniow ą plan ustala na 1000m 2. Plan \ndopuszcza obni żenie ustalonych powierzchni działek o 5%, \n2)  minimaln ą szeroko ść  działki dla zabudowy mieszkaniowej ustala si ę na 20m. \n \n2.  Zasady kształtowania zabudowy: \n1)  na ka żdej działce, plan ustala lokowanie jednego budynku mieszkalnego z jednym \nmieszkaniem(jeden segment bli źniaka). Realizacja drugiego budynku mieszkalnego \nrównie ż z jednym mieszkaniem winna by ć poprzedzona podziałem działki, \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w \nnawi ązaniu do architektury współ",
  "gl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w \nnawi ązaniu do architektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych i wyko ńczeniowych, \nb)  dla zabudowy mieszkaniowej postuluje si ę stosowania dachów spadzistych o \nsymetrycznych połaciach, \nc)  dopuszcza si ę dachy płaskie dla usług, \nd)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \ne)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków \ngospodarczych nie mo że narusza ć mieszkaniowego charakteru poszczególnych \ndziałek, \nf)  plan preferuje lokowanie budynków gara ży i gospodarczych w jednej bryle z \nbudynkiem mieszkalnym, \n3)   plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno \nplastycznych na budynkach na elewacji frontowej lub  wzdłu ż linii rozgraniczaj ących \ndróg (na ogrodzeniu od strony wej ścia na działk ę) pod warunkiem, że nie b ędzie to \npowodowa ć utrudnie ń w komunikacji, \n4)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano co \nnajm",
  " lub  wzdłu ż linii rozgraniczaj ących \ndróg (na ogrodzeniu od strony wej ścia na działk ę) pod warunkiem, że nie b ędzie to \npowodowa ć utrudnie ń w komunikacji, \n4)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano co \nnajmniej 50% powierzchni przyrodniczo aktywnej. \n \n3. Wysoko ść  zabudowy: \n1)  zabudowy mieszkaniowej do 2,5 kondygnacji, zgodnie z definicj ą zapisan ą w § 4 ust. \n1 pkt 16, \n2)  budynków gospodarczych i gara ży (i z funkcj ą usługow ą) do 1 kondygnacji. \n \n4. Linie zabudowy:  \n1)  dla zabudowy mieszkaniowej plan ustala nieprzekracz alne linie zabudowy w \nodległo ści: 10m od linii rozgraniczaj ącej drogi KUL oraz 6m dla dróg KUD i \ndojazdów KD, \n2)  poza linie zabudowy ustalone w ust. 1 mog ą wykracza ć ganki o powierzchni \nzabudowy do 4 m 2, zadaszenia nad wej ściami i wjazdami do gara ży, wykusze, \nwitryny, oraz elementy małej architektury pod warun kiem zachowania innych \nprzepisów szczególnych i odr ębnych, \n 93)  plan nie zakazuje wycofania zabudowy w gł ąb działki, któr ą w takim przypadku \nnale ży sytuowa ć wzdłu ż linii zabudowy s ąsiednich budynków, \n4)  od strony pozostałych granic działki linie zabudowy , o ile inne przepisy",
  "ych i odr ębnych, \n 93)  plan nie zakazuje wycofania zabudowy w gł ąb działki, któr ą w takim przypadku \nnale ży sytuowa ć wzdłu ż linii zabudowy s ąsiednich budynków, \n4)  od strony pozostałych granic działki linie zabudowy , o ile inne przepisy planu nie \nstanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami szczególnymi, \n5)  o ile inne przepisy planu nie stanowi ą inaczej plan ustala nieprzekraczaln ą lini ę \nzabudowy oddalon ą 5m od otwartego, wskazanego na rysunku planu brzeg u rowu, \n6)  je żeli budynki mieszkalny lub gospodarczy usytuowane s ą przy granicy działki plan \npostuluje sytuowanie zabudowy na działce s ąsiedniej równie ż przy granicy, o ile \nprzepisy szczególne tego nie wykluczaj ą. \n \n5. Ogrodzenia: \n1)  o ile inne przepisy planu nie stanowi ą inaczej, ogrodzenia nale ży sytuowa ć w \nustalonej linii rozgraniczaj ącej drogi, \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek zwłaszcza na działkach z \nzabudow ą mieszkaniow ą i usługami jednak nie wi ęcej ni ż 2.0m. Teren pomi ędzy lini ą \nrozgraniczaj ącą a lini ą zabudowy, wzdłu ż dróg lokalnych i dojazdowych, w takich \nprzypadkach mo żna przeznaczy ć na parkingi, ziele ń ozdobn ą, przej ścia dla pieszych, \n3) ",
  " ęcej ni ż 2.0m. Teren pomi ędzy lini ą \nrozgraniczaj ącą a lini ą zabudowy, wzdłu ż dróg lokalnych i dojazdowych, w takich \nprzypadkach mo żna przeznaczy ć na parkingi, ziele ń ozdobn ą, przej ścia dla pieszych, \n3)  plan przyjmuje, zgodnie z rysunkiem planu, naro żne ści ęcia linii rozgraniczaj ących \nnie mniejsze ni ż 5m x 5m, \n4)  wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami \nrozgraniczaj ącymi dróg oraz w odległo ści mniejszej ni ż 0.5m od gazoci ągu średniego \ni niskiego ci śnienia, \n5)  ogrodzenia od strony dróg nie mog ą by ć wy ższe ni ż 1,8m od poziomu terenu a \npowy żej 0.6m nad poziom terenu ogrodzenia winny by ć a żurowe, co najmniej w 25%, \n6)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych \nprzedstawicieli fauny w szczególno ści płazów i drobnych ssaków, \n7)  obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż \nwydzielonego odcinka drogi, \n8)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych, \n9)  dla ogrodze ń wzdłu ż rowu otwartego przebiegaj ącego wzdłu ż granicy działek plan \nustala pozostawienie przynajmniej jednostronnego ni e",
  "mniej wzdłu ż \nwydzielonego odcinka drogi, \n8)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych, \n9)  dla ogrodze ń wzdłu ż rowu otwartego przebiegaj ącego wzdłu ż granicy działek plan \nustala pozostawienie przynajmniej jednostronnego ni e ogrodzonego pasa terenu o \nszeroko ści, co najmniej 3,5m, \n10)  zakazuje si ę wygradzania, zwłaszcza poprzecznego otwartego rowu  U18. \n§ 14. \nPlan ustala nast ępuj ące zasady podziału terenów M: \n1)  plan wskazuje na rysunku planu nieobligatoryjne pod ziały na działki jako zasad ę \nparcelacji, \n2)  plan dopuszcza inny podział na działki pod warunkie m dostosowania wielko ści i \nkształtu wydzielanych działek do sposobu ich zagosp odarowania,  \n3)  plan ustala, że wydzielane działki nie mog ą traci ć warto ści u żytkowych oraz winny \nmie ć powierzchni ę nie mniejsz ą ni ż 1000m 2 w formie budynków wolno stoj ących lub \nbli źniaków. Plan dopuszcza obni żenie ustalonych powierzchni działek o 5 %, \n4)  na ka żdej wydzielanej działce budowlanej musi by ć zachowane, co najmniej 50% \npowierzchni przyrodniczo aktywnej, \n5)  wydzielane działki winny mie ć zapewniony odpowiedni, dost ęp (co najmniej \ndojazdami) do drogi publicznej oraz infrastruktury technicznej, \n6)  plan dopuszcza etapowe wyznaczanie dro",
  "anej musi by ć zachowane, co najmniej 50% \npowierzchni przyrodniczo aktywnej, \n5)  wydzielane działki winny mie ć zapewniony odpowiedni, dost ęp (co najmniej \ndojazdami) do drogi publicznej oraz infrastruktury technicznej, \n6)  plan dopuszcza etapowe wyznaczanie drogi KD pomi ędzy dz. nr ew. 239 a dz. nr ew. \n243/1, \n7)  nale ży przyjmowa ć naro żne ści ęcia linii rozgraniczaj ących dla dróg KUL, KUD i KD \nnie mniejsze ni ż 5m x 5m, \n 10 8)  przy ka żdym podziale terenu przylegaj ącego do dróg publicznych nale ży ka żdorazowo \nwydziela ć działki pod poszerzenie tych dróg, a linie tego wy dzielenia musz ą si ę \npokrywa ć z liniami rozgraniczaj ącymi tych dróg, \n9)  nale ży tak parcelowa ć teren aby unika ć wyznaczania dróg po obu stronach jednego \nrz ędu działek, \n10)  plan postuluje zachowanie, na jednej wydzielanej dz iałce, istniej ących zespołów \nzadrzewie ń,  \n11)  plan zachowuje podziały uprawomocnione przed wej ściem w życie niniejszego planu. \n§ 15. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla terenów \nzmeliorowanych, o których mowa w § 8. \n2.  Tereny zabudowy mieszkaniowej jednorodzinnej w zakr esie ochrony przed hałasem \nnale ży traktowa ć jako przeznaczone pod zabudow ę mieszkaniow ą w",
  "  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla terenów \nzmeliorowanych, o których mowa w § 8. \n2.  Tereny zabudowy mieszkaniowej jednorodzinnej w zakr esie ochrony przed hałasem \nnale ży traktowa ć jako przeznaczone pod zabudow ę mieszkaniow ą w rozumieniu \nprzepisów Prawa ochrony środowiska. \n§ 16. \nPlan przyjmuje dla terenów M zasady ochrony środowiska i przyrody zgodnie z ustaleniami \nzapisanymi w § 10. \n§ 17. \n1.  Plan ustala obsług ę komunikacyjn ą terenów M od strony przyległych istniej ących i \nprojektowanych dróg lokalnych KUL, dróg dojazdowych  KUD z dojazdów KD przez \nwłasn ą działk ę. \n2.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami na \nrysunku planu. \n3.  Plan wskazuje dojazdy KD o szeroko ściach w liniach rozgraniczaj ących nie mniejszych \nni ż 8m stanowi ące dojazd do zabudowy mieszkaniowej bez funkcji usł ugowych. \n4.  Miejsca postojowe nale ży zapewni ć na własnych działkach wg wska źnika 2 miejsca \npostojowe na jeden dom. Zagospodarowanie działek mu si uwzgl ędnia ć pełne \nzaspokojenie potrzeb w zakresie postoju dla obsługi  usług odpowiednio według \nwska źników: min. 3 - 4 miejsca / sklep, sezonowe obiekty  handlowe – 20 miejsc \npostojowych na obiekt.  \n2.",
  "postojowe na jeden dom. Zagospodarowanie działek mu si uwzgl ędnia ć pełne \nzaspokojenie potrzeb w zakresie postoju dla obsługi  usług odpowiednio według \nwska źników: min. 3 - 4 miejsca / sklep, sezonowe obiekty  handlowe – 20 miejsc \npostojowych na obiekt.  \n2.  Teren zabudowy mieszkaniowej jednorodzinnej na działkach le śnych MN/Ls  \n§ 18. \nFunkcje (przeznaczenie) terenów: \n1)   przeznaczenie podstawowe \n      zabudowa mieszkaniowa jednorodzinna, budynki wolno stoj ące, bli źniacze i grunty le śne, \n2)   przeznaczenie uzupełniaj ące:  \na)  budynki gospodarcze, w tym gara że o ł ącznej powierzchni nie wi ększej ni ż 60m 2 \npowierzchni zabudowy, \nb)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy, doj ścia, \nmiejsca postojowe, ziele ń przydomowa, \n \n3)  przeznaczenie dopuszczalne: \na)  w budynku mieszkalnym lub gospodarczym plan dopuszc za lokowanie \ntowarzysz ących usług o których mowa w § 4 ust. 1 pkt. 11 pod warunkiem, że \ndziałalno ść  ta nie spowoduje wprowadzenia ruchu transportu ci ęż kiego ponad 3,5t , \nani wzmo żonego ruchu samochodów osobowych oraz, że usługi zajmowa ć b ędą nie \nwi ęcej ni ż 30% powierzchni ogólnej budynku mieszkalnego lub g ospodarczego \nb)  do czasu realizacji przeznaczenia wymienion",
  "oduje wprowadzenia ruchu transportu ci ęż kiego ponad 3,5t , \nani wzmo żonego ruchu samochodów osobowych oraz, że usługi zajmowa ć b ędą nie \nwi ęcej ni ż 30% powierzchni ogólnej budynku mieszkalnego lub g ospodarczego \nb)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan ustala utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu, \n 11 c)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  \nzmianie u żytkowania pod warunkiem zachowania ustalonych funkc ji, \n \n4)  plan zakazuje: \na)  lokalizacji na terenach MN/Ls handlu hurtowego, pla ców składowych, obsługi \ntechnicznej pojazdów, napraw pojazdów mechanicznych , stacji paliw, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny, \nc)  wył ączenia z produkcji le śnej wi ęcej ni ż 20% gruntu le śnego na ka żdej działce. \n§ 19. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1)  minimalne wielko ści działek z zabudow ą mieszkaniow ą plan ustala na 1500 m 2. \n2)  minimaln ą szeroko ść  działki dla zabudowy mieszkaniowej ustala si ę na 20m. \n \n2.  Zasady kształtowania zabudowy: \n1)  na ka żdej działce, plan ustala lokowanie jednego budynku mieszkalnego z jednym \nmieszkaniem(jeden segment bli ź",
  " plan ustala na 1500 m 2. \n2)  minimaln ą szeroko ść  działki dla zabudowy mieszkaniowej ustala si ę na 20m. \n \n2.  Zasady kształtowania zabudowy: \n1)  na ka żdej działce, plan ustala lokowanie jednego budynku mieszkalnego z jednym \nmieszkaniem(jeden segment bli źniaka). Realizacja drugiego budynku mieszkalnego \nrównie ż z jednym mieszkaniem winna by ć poprzedzona podziałem działki, \n2)  na ka żdej działce budowlanej plan ustala zachowanie, co n ajmniej 70% powierzchni \nprzyrodniczo aktywnej i inwestowanie w nast ępuj ący sposób: \na)  inwestowanie poza gruntem le śnym i na gruncie le śnym, \nb)  na gruncie le śnym zainwestowanie do 20% gruntu le śnego nie wi ęcej ni ż 300m 2, \nc)  utrzymanie pozostałego drzewostanu le śnego w gospodarczym u żytkowaniu  \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w \nnawi ązaniu do architektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych i wyko ńczeniowych, \nb)  dla zabudowy mieszkaniowej postuluje si ę stosowania dachów spadzistych o \nsymetrycznych połaciach, \nc)  dopuszcza si ę dachy płaskie dla usług, \nd)  dopuszcza si ",
  ", bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych i wyko ńczeniowych, \nb)  dla zabudowy mieszkaniowej postuluje si ę stosowania dachów spadzistych o \nsymetrycznych połaciach, \nc)  dopuszcza si ę dachy płaskie dla usług, \nd)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \ne)  nakazuje si ę wykonywanie ekspertyzy geologicznej dla obiektów z godnie z \nprzepisami szczególnymi w celu ustalenia mo żliwo ści i gł ęboko ści \npodpiwniczenia budynków, \nf)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków \ngospodarczych nie mo że narusza ć mieszkaniowego charakteru poszczególnych \ndziałek, \n4)  plan preferuje lokowanie budynków gara ży i gospodarczych w jednej bryle z \nbudynkiem mieszkalnym, \n5)  plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno \nplastycznych na budynkach na elewacji frontowej lub  wzdłu ż linii rozgraniczaj ących \nulic(na ogrodzeniu od strony wej ścia na działk ę) pod warunkiem, że nie b ędzie to \npowodowa ć utrudnie ń w komunikacji. \n \n3. Wysoko ść  zabudowy: \n1)  zabudowy mieszkaniowej do 2,5 kondygnacji, zgodnie z definicj ą zapisan ą w § 4 ust. \n1 pkt 16, \n 12 2",
  "cia na działk ę) pod warunkiem, że nie b ędzie to \npowodowa ć utrudnie ń w komunikacji. \n \n3. Wysoko ść  zabudowy: \n1)  zabudowy mieszkaniowej do 2,5 kondygnacji, zgodnie z definicj ą zapisan ą w § 4 ust. \n1 pkt 16, \n 12 2)  budynków gospodarczych i gara ży( i z funkcj ą usługow ą) do 1 kondygnacji, \n4. Linie zabudowy:  \n1)  dla zabudowy mieszkaniowej od drogi dojazdowej KUD i dojazdu KD plan ustala \nnieprzekraczalne linie zabudowy w odległo ści 6 m od ich linii rozgraniczaj ących, \n2)  poza linie zabudowy ustalone w ust. 1 i 2 mog ą wykracza ć ganki o powierzchni \nzabudowy do 4 m 2, zadaszenia nad wej ściami i wjazdami do gara ży, wykusze, \nwitryny, oraz elementy małej architektury pod warun kiem zachowania innych \nprzepisów szczególnych, \n3)  plan nie zakazuje wycofania zabudowy w gł ąb działki, któr ą w takim przypadku \nnale ży sytuowa ć wzdłu ż linii zabudowy s ąsiednich budynków, \n4)  od strony pozostałych granic działki linie zabudowy , o ile inne przepisy planu nie \nstanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami szczególnymi. \n \n5. Ogrodzenia: \n1)  o ile inne przepisy planu nie stanowi ą inaczej, ogrodzenia nale ży sytuowa ć w \nustalonej linii rozgraniczaj ącej dro",
  "ie zabudowy , o ile inne przepisy planu nie \nstanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami szczególnymi. \n \n5. Ogrodzenia: \n1)  o ile inne przepisy planu nie stanowi ą inaczej, ogrodzenia nale ży sytuowa ć w \nustalonej linii rozgraniczaj ącej drogi, \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek jednak nie wi ęcej ni ż \n2.0m. Teren pomi ędzy lini ą rozgraniczaj ącą a lini ą zabudowy, wzdłu ż dróg lokalnych \ni dojazdowych, w takich przypadkach mo żna przeznaczy ć na parkingi, ziele ń ozdobn ą, \nprzej ścia dla pieszych, \n3)  plan przyjmuje, zgodnie z rysunkiem planu, naro żne ści ęcia linii rozgraniczaj ących \nnie mniejsze ni ż 5m x 5m, \n4)  wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami \nrozgraniczaj ącymi ulic oraz w odległo ści mniejszej ni ż 0.5m od gazoci ągu średniego i \nniskiego ci śnienia, \n5)  ogrodzenia od strony ulic nie mog ą by ć wy ższe ni ż 1,8 m od poziomu terenu a \npowy żej 0.6m nad poziom terenu ogrodzenia winny by ć a żurowe co najmniej w 25%, \n6)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych \nprzedstawicieli fauny w szczególno ści płazów i dro",
  "ziomu terenu a \npowy żej 0.6m nad poziom terenu ogrodzenia winny by ć a żurowe co najmniej w 25%, \n6)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych \nprzedstawicieli fauny w szczególno ści płazów i drobnych ssaków, \n7)  obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż \nwydzielonego odcinka drogi, \n8)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych. \n§ 20. \nPlan ustala nast ępuj ące zasady podziałów terenu MN/Ls: \n1)  plan wskazuje na rysunku planu nieobligatoryjne pod ziały na działki jako zasad ę \nparcelacji, \n2)  plan dopuszcza inny podział na działki pod warunkie m dostosowania wielko ści i \nkształtu wydzielanych działek do sposobu ich zagosp odarowania oraz, że wydzielane \ndziałki ani żadna a ich cz ęś ci nie strac ą warto ści u żytkowych i b ędą miały \npowierzchni ę nie mniejsz ą ni ż 1500 m 2 dla zabudowy mieszkaniowej jednorodzinnej \nw formie budynków wolno stoj ących lub bli źniaków, \n3)  na ka żdej wydzielanej działce z gruntem le śnym musi by ć zachowane, co najmniej \n70% powierzchni przyrodniczo aktywnej oraz nie mnie j 80% gruntu le śnego bez \nzainwestowania, \n4)  nale ży przyjmowa ć naro żne ści ęcia linii rozgraniczaj ących nie mniejsze ni ż 5",
  "j wydzielanej działce z gruntem le śnym musi by ć zachowane, co najmniej \n70% powierzchni przyrodniczo aktywnej oraz nie mnie j 80% gruntu le śnego bez \nzainwestowania, \n4)  nale ży przyjmowa ć naro żne ści ęcia linii rozgraniczaj ących nie mniejsze ni ż 5x5m, \n5)  przy ka żdym podziale terenu przylegaj ącego do dróg publicznych nale ży ka żdorazowo \nwydziela ć działki pod poszerzenie tych dróg, a linie tego wy dzielenia musz ą si ę \npokrywa ć z liniami rozgraniczaj ącymi tych dróg. \n \n§ 21. \n 13 1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na \nrysunku planu nast ępuj ących terenów zmeliorowanych, o których mowa w § 8. \n2.  Tereny zabudowy mieszkaniowej w zakresie ochrony pr zed hałasem nale ży traktowa ć \njako przeznaczone pod zabudow ę mieszkaniow ą w rozumieniu przepisów Prawa ochrony \nśrodowiska. \n§ 22. \nPlan przyjmuje dla terenów MN/Ls zasady ochrony środowiska i przyrody zgodnie z \nustaleniami zapisanymi w § 10. \n§ 23. \n1.  Plan ustala obsług ę komunikacyjn ą terenów MN/Ls od strony przyległych ulic \ndojazdowych KUD z dojazdów KD przez własn ą działk ę. \n2.  Szeroko ści w liniach rozgraniczaj ących ulic nale ży przyjmowa ć zgodnie z ustaleniami na \n      r",
  " \n1.  Plan ustala obsług ę komunikacyjn ą terenów MN/Ls od strony przyległych ulic \ndojazdowych KUD z dojazdów KD przez własn ą działk ę. \n2.  Szeroko ści w liniach rozgraniczaj ących ulic nale ży przyjmowa ć zgodnie z ustaleniami na \n      rysunku planu.  \n3.  Miejsca postojowe nale ży zapewni ć na własnych działkach według wska źnika 2 miejsca \npostojowe na jeden dom. Zagospodarowanie działek mu si uwzgl ędnia ć pełne \nzaspokojenie potrzeb w zakresie postoju dla obsługi  usług odpowiednio według \nwskaźników: min. 3 - 4 miejsca / sklep, 3 miejsca postoj owe na 100m 2 powierzchni usług. \n3. Tereny komunikacji KUL, KUD, KD \n§ 24. \n1.  Plan wyznacza podstawowy układ komunikacyjny oznacz ony symbolami, które okre ślaj ą \nfunkcje danego ci ągu komunikacyjnego: \nKUL   -   droga lokalna, \nKUD   -   droga dojazdowe, \nKD   -   dojazdy ci ągi pieszo-jezdne. \n \n2.  W wyodr ębnionych liniami rozgraniczaj ącymi terenach ci ągów komunikacyjnych: \n1)  plan ustala: adaptacje dróg istniej ących, realizacj ę nowych dróg, realizacj ę urz ądze ń \nkomunikacyjnych (miejsca postojowe wzdłu ż dróg KUD i KD), \n2)  plan dopuszcza: lokowanie urz ądze ń i obiektów infrastruktury technicznej, nasadzenia \nzieleni, lokowanie rowów odwadnia",
  "óg istniej ących, realizacj ę nowych dróg, realizacj ę urz ądze ń \nkomunikacyjnych (miejsca postojowe wzdłu ż dróg KUD i KD), \n2)  plan dopuszcza: lokowanie urz ądze ń i obiektów infrastruktury technicznej, nasadzenia \nzieleni, lokowanie rowów odwadniaj ących, lokowanie elementów małej architektury \n(przystanki autobusowe, telefony itp.). \n \n3.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg oraz wyznacza w liniach rozgraniczaj ących dróg rezerwy terenu \ndla sieci i przył ączy gazowych oraz elektroenergetycznych (w rozumien iu Ustawy Prawo \nEnergetyczne z dnia 10 kwietnia 1997r.). \n \n4.  W liniach rozgraniczaj ących dróg plan zakazuje lokalizowania zabudowy stał ej i \ntymczasowej z wyj ątkiem obiektów niezb ędnych podczas budowy drogi i infrastruktury \ntechnicznej.] \n \n5.  Plan dopuszcza zmian ę linii rozgraniczaj ących dróg wyznaczonych na rysunku planu w \nramach realizacji projektu drogowego jedynie jako p oszerzenie. \n \n6.  Plan ustala nast ępuj ące zasady podziału terenów w celu wyodr ębnienia nowych dróg: \n1)  oś projektowanych dróg powinna przebiega ć wzdłu ż prawnej granicy pomi ędzy \nsąsiaduj ącymi przeznaczonymi do parcelacji działkami, \n2)  linie rozgraniczaj ące projektowanych dróg wyznacza si ę odmierz",
  "enów w celu wyodr ębnienia nowych dróg: \n1)  oś projektowanych dróg powinna przebiega ć wzdłu ż prawnej granicy pomi ędzy \nsąsiaduj ącymi przeznaczonymi do parcelacji działkami, \n2)  linie rozgraniczaj ące projektowanych dróg wyznacza si ę odmierzaj ąc od wyznaczonej \nosi, symetrycznie w ka żdą stron ę odpowiednio: \na)  po 4- 5 m dla dojazdów (ci ągów pieszo-jezdnych KD) według rysunku \n 14       planu, \n      b)   po 5 m dla dróg dojazdowych KUD, \n      c)   po 5-6 m dla dróg lokalnych KUL, \n3)  wł ączenia nowych dróg do dróg istniej ących winny by ć projektowane w formie \nskrzy żowa ń z istniej ącymi i projektowanymi drogami, \n4)  skrzy żowania nowych dróg nale ży projektowa ć pod k ątem zbli żonym do k ąta \nprostego, \n5)  plan ustala, że naro żne ści ęcia linii rozgraniczaj ących dla dróg niepublicznych, dróg \nKUD i KUL   nie mog ą by ć mniejsze ni ż 5 x 5 m. \n7.  Przy ka żdym podziale terenu przylegaj ącego do dróg publicznych nale ży ka żdorazowo \nwydziela ć działki pod poszerzenie tych dróg, a linie tego wy dzielenia musz ą si ę pokrywa ć \nz liniami rozgraniczaj ącymi tych dróg. \n8.  Plan dopuszcza obsług ę komunikacyjn ą terenów zabudowy z dojazdów KD, zgodnie z \nzasadami ok",
  "orazowo \nwydziela ć działki pod poszerzenie tych dróg, a linie tego wy dzielenia musz ą si ę pokrywa ć \nz liniami rozgraniczaj ącymi tych dróg. \n8.  Plan dopuszcza obsług ę komunikacyjn ą terenów zabudowy z dojazdów KD, zgodnie z \nzasadami okre ślonymi w przepisach szczegółowych. \n9.  Plan ustala, że miejsca postojowe nale ży projektowa ć na własnych działkach według \nwska źników ustalonych w planie dla poszczególnych terenó w, odpowiednich dla \nlokowanych funkcji. \nRozdział 4 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 25. \n1.  Zgodnie z art. 10 ust.3 ustawy ustala si ę jednorazow ą opłat ę od wzrostu warto ści \nnieruchomo ści. \n2.  Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w ust. 1 oraz w \nart. 36 ust. 3 w wysoko ści 5% dla terenów MN, 5 % dla terenów M/Ls wzrostu warto ści \nnieruchomo ści. \n3.  Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w ust. 1 oraz w \nart. 36 ust. 3 w wysoko ści 0% dla terenów K i działki nr ew. 243/2. \nRozdział 5 \nPrzepisy przej ściowe i ko ńcowe. \n§ 26. \nNa terenach okre ślonych w § 1 traci moc obowi ązuj ącą Miejscowy plan ogólny",
  " oraz w \nart. 36 ust. 3 w wysoko ści 0% dla terenów K i działki nr ew. 243/2. \nRozdział 5 \nPrzepisy przej ściowe i ko ńcowe. \n§ 26. \nNa terenach okre ślonych w § 1 traci moc obowi ązuj ącą Miejscowy plan ogólny \nzagospodarowania przestrzennego Gminy Nadarzyn zatw ierdzony Uchwał ą Nr \n202/XXXVIII/94 Rady Gminy w Nadarzynie dnia 8 kwiet nia 1994 r. opublikowan ą w \nDzienniku Urz ędowym Woj. Warszawskiego Nr 13, poz. 136 z pó źn. zm. \n§ 27. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w \nżycie planu a nie zako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n§ 28. \nWykonanie uchwały powierza si ę Zarz ądowi Gminy Nadarzyn. \n§ 30. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego."
]