[
  "1 \n Uchwała  Nr XI.125.2019  \nRady Gminy Nadarzyn  \nz dnia 19 czerwca 2019 r.  \n \nw sprawie uchwalenia miejscowego planu zagospodarowania prze strzennego dla części wsi Stara \nWieś w Gminie Nadarzyn  dla obszaru II  \n \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990  r. o samorządzie gminnym (t. j. \nDz. U. z 201 9 r. poz. 506) oraz art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu  \ni zagospodarowaniu przestrzennym (t. j. Dz. U. z 201 8 r. poz. 1945 , Dz. U. 2019  r. poz. 60, 235, 730)  \nw związku z  podjęciem Uchwały Nr XLVI/462/2014 z dnia 30 lipca 2014 r. w sprawie przystąpienia \ndo sporządzenia miejscowego planu zagospodarowania przestrzennego dla części wsi Stara Wieś  \nw Gminie Nadarzyn , Rada Gminy Nadarzyn uchwala, co następuje:  \n \n§1. 1. Uchwala s ię miejscowy plan zagospodarowania przestrzennego dla części wsi Stara Wieś  \nw Gminie Nadarzyn dla obszaru II , zwany dalej „planem”, po stwierdzeniu że nie narusza on  ustaleń \nstudium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Nadarzyn uc hwalonego \nUchwałą Nr XLII/420/2014 Rady Gminy Nadarzyn z dnia  26 marca 2014 r.  oraz Uchwałą  \nNr XXI.262.2016 Rady Gminy",
  "iu że nie narusza on  ustaleń \nstudium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Nadarzyn uc hwalonego \nUchwałą Nr XLII/420/2014 Rady Gminy Nadarzyn z dnia  26 marca 2014 r.  oraz Uchwałą  \nNr XXI.262.2016 Rady Gminy Nadarzyn z dnia  31 sierpnia 2016 r.  \n2. Załączniki do uchwały stanowią:  \n1) część graficzna, zwana dalej „rysunkiem planu” w skali 1:1000, obejm ująca działk i nr ew. 250/ 8 \noraz 250/9 , przed podziałem  oznaczone  nr ew. 250/1  - załącznik  nr 1; \n2) rozstrzygnięcie Rady Gminy Nadarzyn o sposobie rozpatrzenia nieuwzględnionych uwag do \nprojektu planu - załącznik nr 2;  \n3) rozstrzygnięcie Rady Gminy Nadarzyn o spo sobie realizacji zapisanych w planie inwestycji  \nz zakresu infrastruktury technicznej, które należą do zadań własnych gminy oraz zasadach ich \nfinansowania, zgodnie z przepisami o finansach publicznych - załącznik nr 3.  \n \n§2. Ilekroć  w niniejszej uchwale mow a o: \n1) terenie  – należy  przez to rozumieć część obszaru  planu o określonym  przeznaczeniu , wyznaczoną \nlinią rozgraniczającą  oraz oznaczoną symbolem literowym  lub cyfrowo -literowym  na rysunku \nplanu ; \n2) nieprzekraczalnej linii zabudowy – należy przez to rozumieć l inię wyzn",
  "umieć część obszaru  planu o określonym  przeznaczeniu , wyznaczoną \nlinią rozgraniczającą  oraz oznaczoną symbolem literowym  lub cyfrowo -literowym  na rysunku \nplanu ; \n2) nieprzekraczalnej linii zabudowy – należy przez to rozumieć l inię wyznaczającą minimalną \nodległość od linii rozgraniczającej drogę  lub teren , w jakiej można sytuować budynek;  \n3) zieleni ozdobnej – należy przez to rozumieć kształtowane przez człowieka skupiska drzew  \ni krzewów wraz z pozostałymi składnikami szaty roślin nej, podnoszące walory estetyczne \nprzestrzeni;  \n4) zieleni izolacyjnej – należy przez to rozumieć pasy zieleni wysokiej, średniej złożone z drzew  \ni krzewów, głównie zimozielonych, o zwartej strukturze i ukształtowane w taki sposób, aby \nminimalizować uciążliwo ści wynikające z zagospodarowania i przeznaczenia terenu;  \n5) infrastrukturze towarzyszącej – należy przez to rozumieć wszelkie urządzenia techniczne, w tym \nmiędzy innymi lokalne obiekty oczyszczania ścieków oraz przyzakładowe obiekty podczyszczania \nścieków pr zemysłowych, sieci i inne urządzenia infrastruktury technicznej oraz dojazdy, place \nmanewrowe, place postojowe i parkingi związane z użytkowaniem obiektu budowlanego ; \n6) ogrodzeniu pełnym – należy przez to rozumieć ogrodzenie, w którym udział powierzchni ażur owej \njest mniejszy niż 30%.  \n \n§3. Ustala się następu",
  "struktury technicznej oraz dojazdy, place \nmanewrowe, place postojowe i parkingi związane z użytkowaniem obiektu budowlanego ; \n6) ogrodzeniu pełnym – należy przez to rozumieć ogrodzenie, w którym udział powierzchni ażur owej \njest mniejszy niż 30%.  \n \n§3. Ustala się następujące przeznaczenie terenów:  \n1) teren zabudowy usługowej oraz obiektów produkcyjnych, składów i magazynów, oznaczony na \n2 \n rysunku planu symbolem U/P;  \n2) teren y komunikacji : \na)  teren y drogi publicznej klasy ekspresowe j, oznaczon e na rysunku planu symbol ami 1 KDS , \n2KDS,  \nb) teren drogi publicznej klasy zbiorczej, oznaczony na rysunku planu symbolem KDZ.  \n \n§4. W zakresie zasad ochrony i kształtowania ładu przestrzennego, ustala się:  \n1) nakaz sytuowania budynków przy uwzględnieni u nieprzekraczalnych linii zabudowy, zgodnie  \nz rysunkiem planu;  \n2) dopuszczenie remontu, rozbudowy, przebudowy, nadbudowy i odbudowy istniejących obiektów \nbudowlanych z zachowaniem parametrów określonych w planie oraz rozbiórki;  \n3) dopuszczenie zachowania liczb y kondygnacji, geometrii dachu oraz kolorystyki elewacji  \ni kolorystyki pokrycia dachowego w przypadku rozbudowy;  \n4) dopuszczenie lokalizacji dojść, dojazdów, obiektów małej architektury, sieci i innych urządzeń \ninfrastruktury technicznej oraz zieleni ozdobne j; \n5",
  " y kondygnacji, geometrii dachu oraz kolorystyki elewacji  \ni kolorystyki pokrycia dachowego w przypadku rozbudowy;  \n4) dopuszczenie lokalizacji dojść, dojazdów, obiektów małej architektury, sieci i innych urządzeń \ninfrastruktury technicznej oraz zieleni ozdobne j; \n5) dopuszczenie lokalizacji szyldów wolnostojących lub na elewacjach budynków, wyłącznie na \nwysokości kondygnacji parteru, o powierzchni nie większej niż 4,0 m2; \n6) zakaz lokalizacji szyldów na ogrodzeniach;  \n7) zakaz lokalizacji reklam, w tym reklam na ogrodzeni ach i budynkach oraz wolnostojących trwale \nzwiązanych z gruntem urządzeń reklamowych , z zastrzeżeniem pkt 8;  \n8) dopuszczenie lokalizacji reklam wyłącznie w obrębie witryn;  \n9) zakaz stosowania ogrodzeń pełnych oraz przęseł wykonanych z prefabrykowanych elementów \nbetonowych;  \n10) maksymalną wysokość ogrodzeń – 2,0 m.  \n \n§5. W zakresie zasad ochrony środowiska, przyrody i krajobrazu, w tym zasad kształtowania \nkrajobrazu, ustala się:  \n1) nakaz stosowania rozwiązań projektowo – budowlanych zapewniających warunki akustyczne \nwewną trz budynków zgodne z obowiązującymi normami;  \n2) nakaz aby oddziaływanie wynikające z przeznaczenia terenu nie powodowało przekroczenia \nstandardów jakości środowiska określonych w przepisach odrębnych;  \n3) zakaz lokalizacji przedsięwzięć mogących zawsze znacząco oddzia",
  "ynków zgodne z obowiązującymi normami;  \n2) nakaz aby oddziaływanie wynikające z przeznaczenia terenu nie powodowało przekroczenia \nstandardów jakości środowiska określonych w przepisach odrębnych;  \n3) zakaz lokalizacji przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko ,  \nz dopuszczeniem inwestycji celu publicznego,  \n4) dopuszczenie lokalizacji przedsięwzięć mogących potencjalnie znacząco oddziaływać na \nśrodowisko;  \n5) nakaz realizacji zieleni izolacyjnej o szerokości co najmniej 4,0 m, zgodnie z rysunki em planu;  \n6) zakaz lokalizacji zakładów stwarzających zagrożenie wystąpienia poważnych awarii;  \n7) zakaz prowadzenia działalności gospodarczej polegającej na odzysku , przeładunku   \ni unieszkodliwianiu odpadów, w tym ich składowaniu  oraz na zbieraniu odpadów.  \n \n§6. W zakresie zasad ochrony dziedzictwa kulturowego i zabytków oraz dóbr kultury współczesnej, \nnie podejmuje się ustaleń, z uwagi na nie występowanie na obszarze planu.  \n \n§7. W zakresie wymagań wynikających z potrzeb kształtowania przestrzeni publicznych,  nie \npodejmuje się ustaleń, z uwagi na nie występowanie przestrzeni publicznych w studium uwarunkowań \ni kierunków zagospodarowania przestrzennego gminy Nadarzyn , w granicach obszaru planu.  \n \n§8. W zakresie granic i sposobów zagospodarowania terenów lub obiektów podlegają",
  " \npodejmuje się ustaleń, z uwagi na nie występowanie przestrzeni publicznych w studium uwarunkowań \ni kierunków zagospodarowania przestrzennego gminy Nadarzyn , w granicach obszaru planu.  \n \n§8. W zakresie granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, \nna podstawie odrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia \n3 \n powodzią, obszarów osuwania się mas ziemnych oraz krajobrazów priorytetowych określonych  \nw audycie krajobrazowym oraz w planach zagospod arowania przestrzennego województwa, nie \npodejmuje się ustaleń, z uwagi na nie występowanie na obszarze planu.  \n \n§9. Dla terenu zabudowy usługowej oraz obiektów produkcyjnych, składów i magazynów, \noznaczonego na rysunku planu symbolem U/P, w zakresie zasad kształtowania zabudowy oraz \nwskaźników zagospodarowania terenu, ustala się:  \n1) lokalizację obiektów budowlanych związanych z prowadzeniem działalności produkcyjnej, \nmagazynowej, usługowej, w tym handlowej oraz składów wraz z infrastrukturą towarzyszącą,  \nz zastrzeżeniem ustaleń §5;  \n2) zakaz lokalizacji elektrowni wiatrowych;  \n3) maksymalną powierzchnię sprzedaży w budynkach handlowych – 1000 m2; \n4) minimalny wskaźnik intensywności zabudowy na działce budowlanej: 0,1;  \n5) maksymalny wskaźnik intensywności zabudowy na działc e budowlanej",
  ") zakaz lokalizacji elektrowni wiatrowych;  \n3) maksymalną powierzchnię sprzedaży w budynkach handlowych – 1000 m2; \n4) minimalny wskaźnik intensywności zabudowy na działce budowlanej: 0,1;  \n5) maksymalny wskaźnik intensywności zabudowy na działc e budowlanej: 2,4;  \n6) maksymalną powierzchnię zabudowy w stosunku do powierzchni działki: 60%;  \n7) minimalny udział powierzchni biologicznie czynne j w stosunku do powierzchni działki \nbudowlanej: 20%;  \n8) dachy płaskie , jedno -, lub dwu spadowe o kącie nachylenia głównych połaci dachowych do  45°; \n9) maksymalną wysokość budynków i budowli – 15,0 m;  \n10) elewacje w kolorze białym, odcieniach beżu, brązu lub szarości oraz w naturalnych kolorach \nzastosowanych materiałów budowlanych;  \n11) minimalną powierz chnię nowych działek budowlanych – 3000 m2. \n \n§10. W zakresie szczególnych warunków zagospodarowania terenów oraz ograniczeń w ich \nużytkowaniu, w tym zakazu zabudowy, nie podejmuje się ustaleń , z uwagi na nie występowanie na \nobszarze planu.  \n \n§11. 1. W zakre sie zasad modernizacji, rozbudowy i budowy systemów komunikacji, ustala się:  \n1) dla teren ów drogi publicznej klasy  ekspresowej, oznaczon ych na rysunku planu symbol ami 1KDS , \n2KDS : \na) przeznaczenie:  \n terenu 1KDS: kładka piesza nad drogą publiczną klasy zbior",
  "acji, rozbudowy i budowy systemów komunikacji, ustala się:  \n1) dla teren ów drogi publicznej klasy  ekspresowej, oznaczon ych na rysunku planu symbol ami 1KDS , \n2KDS : \na) przeznaczenie:  \n terenu 1KDS: kładka piesza nad drogą publiczną klasy zbiorczej i  klasy ekspresowej,  \n terenu 2KDS: droga publiczna klasy ekspresowej,  \nb) szerokość w liniach rozgraniczających – zgodnie z rysunkiem planu,  \nc) dopuszczenie lokalizacji sieci i innych urządzeń infrastruktury  technicznej,  \nd) zakaz lokalizacji miejsc postojowych ; \n2) dla te renu drogi publicznej klasy zbiorczej, oznaczonego na rysunku planu symbolem KDZ:  \na) szerokość w liniach rozgraniczających – zgodnie z rysunkiem planu,  \nb) przeznaczenie pod drogę klasy zbiorczej,  \nc) dopuszczenie lokalizacji sieci i innych urządzeń infrastruktury  technicznej,  \nd) dopuszczenie lokalizacji kładki dla pieszych,  \ne) zakaz lokalizacji miejsc postojowych,  \nf) dopuszczenie realizacji zieleni ozdobnej oraz chodników i ścieżek rowerowych;  \n3) lokalizację teren ów 1KDS , 2KDS,  KDZ  w granicach terenów rozmieszczenia inwestycji c elu \npublicznego  o znaczeniu ponadlokalnym;  \n4) nakaz zapewnienia miejsc postojowych na terenie działki budowlanej dla samochodów osobowych:  \na) dla usług handlu - co najmniej 3 miejsca postojowe na każde rozpoczęte 100 m2 powierzchni \nużytk",
  " terenów rozmieszczenia inwestycji c elu \npublicznego  o znaczeniu ponadlokalnym;  \n4) nakaz zapewnienia miejsc postojowych na terenie działki budowlanej dla samochodów osobowych:  \na) dla usług handlu - co najmniej 3 miejsca postojowe na każde rozpoczęte 100 m2 powierzchni \nużytkowej,  \n4 \n b) dla usług biurowo - administracyjnych – co najmniej 25 miejsc postojowe  na 1000 m2 \npowierzchni użytkowej,  \nc) dla usług finansowych - co najmniej 4 miejsca postojowe  na 100 m2 powierzchni użytkowej , \nd) dla usług zdrowia - co najmniej 2 miejsca postojowe  na 100 m2 powierzchni użytko wej  \ni minimum 2 miejsca postojowe  na 1 gabinet,  \ne) dla usług gastronomicznych - co najmniej 35 miejsc postojowych na 100 miejsc \nkonsumpcyjnych,  \nf) dla obiektów zbiorowego zamieszkania - co najmniej 3 miejsca postojowe na 100 łóżek,  \ng) dla usług sportu i rekreacji - 2 miejsca parkingowe na 10 użytkowników jednocześnie,  \nh) dla hurtowni – co najmniej 5 miejsc postojowych na 1000 m2 powierzchni użytkowej , \ni) dla produkcji – zależności od specyfiki działalności: co najmniej 20 miejsc postojowych na 100 \nzatrudnionych lub co na jmniej 3 miejsca postojowe na każde rozpoczęte  100 m2 powierzchni \nużytkowej;  \nj) dla magazynów - co najmniej 1 miejsce postojowe na każdego zatrudnionego;  \nk) dla pozostałych usług – co najmniej 4 miejsca postojowe na 100 m2 powierzchni użytkowej,  \n",
  " co na jmniej 3 miejsca postojowe na każde rozpoczęte  100 m2 powierzchni \nużytkowej;  \nj) dla magazynów - co najmniej 1 miejsce postojowe na każdego zatrudnionego;  \nk) dla pozostałych usług – co najmniej 4 miejsca postojowe na 100 m2 powierzchni użytkowej,  \nl) dla pojazdów zao patrzonych w kartę parkingową – zgodnie z przepisami odrębnymi;  \n5) nakaz zapewnienia na terenie działki budowlanej dla samochodów dostawczych co najmniej  \n1 miejsca postojowego na 1000 m2 powierzchni użytkowej usługowej.  \n \n2. W zakresie zasad modernizacji, rozbud owy i budowy infrastruktury technicznej, ustala się:  \n1) lokalizację sieci i innych urządzeń infrastruktury technicznej na całym obszarze planu ; \n2) dopuszczenie budowy, przebudowy,  rozbudowy, odbudowy, remontu i rozbiórki sieci i urządzeń \ninfrastruktury techniczn ej zgodnie z przepisami odrębnymi;  \n3) w zakresie zaopatrzenia w wodę ustala się:  \na) zaopatrzenie w wodę z istniejącej i projektowanej sieci wodociągowej,  \nb) dopuszczenie realizacji hydrantów przeciwpożarowych;  \n4) w zakresie odprowadzania  ścieków komunalnych i przemys łowych ustala się : \na) nakaz odprowadzania ścieków komunalnych do projektowanej sieci kanalizacji sanitarnej,  \nb) dopuszczenie odprowadzania ścieków komunalnych do zbiorników bezodpływowych lub  \nindywidualnych  obiektów oczyszczania ścieków, do czasu wybudowania kan alizacji sanitar",
  " i przemys łowych ustala się : \na) nakaz odprowadzania ścieków komunalnych do projektowanej sieci kanalizacji sanitarnej,  \nb) dopuszczenie odprowadzania ścieków komunalnych do zbiorników bezodpływowych lub  \nindywidualnych  obiektów oczyszczania ścieków, do czasu wybudowania kan alizacji sanitarnej,  \nc) nakaz odprowadzania ścieków przemysłowych po ich wcześniejszym podczyszczeniu do \nprojektowanej sieci kanalizacji sanitarnej,  \nd) dopuszczenie odprowadzania ścieków przemysłowych do zbiorników bezodpływowych \nwyposażonych w odpowiednie środk i techniczne zgodnie z przepisami odrębnymi,  \ne) dopuszczenie realizacji przyzakładowych obiektów podczyszczania ścieków przemysłowych,  \nf) dopuszczenie realizacji lokalnych przepompowni ścieków komunalnych  i przemysłowych;  \n5) w zakresie odprowadzania wód opadowych i  roztopowych ustala się:  \na) nakaz odprowadzania wód opadowych i roztopowych z terenów komunikacji zgodnie   \nz przepisami odrębnymi,  \nb) nakaz zagospodarowania wód opadowych i roztopowych z pozostałych terenów  w granicach \nwłasnej działki budowlanej nie naruszając i nteresu osób trzecich lub odprowadzenie do rowów \nlub zbiorników retencyjnych zgodnie z przepisami odrębnymi,  \nc) nakaz podczyszczania wód opadowych i roztopowych z powierzchni utwardzonych na terenie \nU/P; \n6) w zakresie zaopatrzenia w gaz ziemny ustala się zasilan ie z istniejącej i projektowanej sieci \ngaz",
  "ów \nlub zbiorników retencyjnych zgodnie z przepisami odrębnymi,  \nc) nakaz podczyszczania wód opadowych i roztopowych z powierzchni utwardzonych na terenie \nU/P; \n6) w zakresie zaopatrzenia w gaz ziemny ustala się zasilan ie z istniejącej i projektowanej sieci \ngazowej;  \n7) w zakresie zaopatrzenia w energię elektryczną ustala się:  \na) zasilanie z:  \n- istniejącej i projektowanej sieci elektroenergetycznej,  \n5 \n - indywidualnych źródeł energii elektrycznej, wytwarzanej między innymi w układ ach \nfotowoltaicznych o mocy do 100 kW, z wyłączeniem turbin wiatrowych,  \nb) dopuszczenie lokalizacji sieci i innych urządzeń elektroenergetycznych, w tym stacji \ntransformatorowych;  \n8) w zakresie zaopatrzenia w ciepło do celów grzewczych i technologicznych ustala się stosowanie \npaliw charakteryzujących się niskimi wskaźnikami emisyjnymi,  w szczególności  takich jak: paliwa \npłynne, gazowe, energia elektryczna lub odnawialne źródła energii o mocy do 100 kW;  \n9) gromadzenie i zagospodarowanie odpadów w sposób zgodny z prze pisami odrębnymi.  \n \n§12. 1. W zakresie szczegółowych zasad i warunków scalania i podziału nieruchomości objętych \nplanem ustala się dopuszczenie scalania i podziałów działek, zgodnie z przepisami odrębnymi  \no gospodarce nieruchomościami, z zachowaniem następ ujących zasad:  \n1) minimalna powierzchnia nowo wydzielanych działek na",
  "ółowych zasad i warunków scalania i podziału nieruchomości objętych \nplanem ustala się dopuszczenie scalania i podziałów działek, zgodnie z przepisami odrębnymi  \no gospodarce nieruchomościami, z zachowaniem następ ujących zasad:  \n1) minimalna powierzchnia nowo wydzielanych działek na terenie U/P: 3000 m2; \n2) minimalna szerokość frontów działek: 20,0 m;  \n3) kąt położenia granic działek do linii rozgraniczających dróg: 75° –105°.  \n2. Zasad i warunków wymienionych w ust.  1 nie stos uje się do wydzieleń pod obiekty infrastruktury \ntechnicznej.  \n3. Nie wyznacza się obszarów wymagających przeprowadzenia procedury scalania  i podziału \nnieruchomości.  \n \n§13. W zakresie sposobu i terminu tymczasowego zagospodarowania, urządzania  i użytkowania \nterenów, ustala się:  \n1) nie określa się sposobu i terminu tymczasowego zagospodarowania, urządzania  i użytkowania \nterenu;  \n2) dopuszczenie sytuowania tymczasowych obiektów budowlanych i urządzeń służących obsłudze \nbudowy.  \n \n§14. Ustala się stawkę procentową służącą  naliczeniu jednorazowej opłaty od wzrostu wartości \nnieruchomości, o której mowa w art. 36 ust. 4 ustawy o planowaniu  i zagospodarowaniu \nprzestrzennym, w wysokości:  \n1) 20% dla terenu U/P; \n2) 1% dla pozostałych terenów.  \n \n§15. Traci moc Uchwała Nr XIII/336/2003 Ra dy Gminy Nadarzyn z d",
  ", o której mowa w art. 36 ust. 4 ustawy o planowaniu  i zagospodarowaniu \nprzestrzennym, w wysokości:  \n1) 20% dla terenu U/P; \n2) 1% dla pozostałych terenów.  \n \n§15. Traci moc Uchwała Nr XIII/336/2003 Ra dy Gminy Nadarzyn z dnia 10 lipca 2003 r.,  w zakresie \nobjętym granicami niniejszego opracowania.  \n \n§16. Wykonanie uchwały powierza się Wójtowi Gminy Nadarzyn.  \n \n§17. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienniku Urzędowym \nWojewództ wa Mazowieckiego."
]