[
  "B U R M I S T R Z   G M I N Y  \nB R W I N Ó W  \n \nMIEJSCOWY PLAN ZAGOSPODAROWANIA  \nPRZESTRZENNEGO  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nOrgan sporządzający plan     .................................  \n \n \nJednostka projektowa:  \n \n \n \nProjektant:  \n \n \n \n \n \n \nBrwinów  2005 - 2007 r.   \nM I E J S C O W O Ś Ć  \nK A N I E  – P O P Ó W E K  \n \n96-100 SKIERNIEWICE, ul. Prądzyńskiego 13  \ntel./fax. (0 -46) 8 34-81-23, kom. 0 -607-570-039 \ne-mail: archmurawska@friend.pl  WIELOBRANŻOWE PRZEDSIĘBIORSTWO  \nPROJEKTOWO -HANDLOWO -USŁUGOWE  \n“MUR”  Zbigniew Murawski  \nmgr inż. arch. Ewa Murawska  \nWA-138   upr. urb. 1259/92  \n \nOKRĘGOWA IZBA URBANISTÓW  \nZ/S W WARSZAWIE  \n - 2 - \nUchwała nr XI V/98/2007  \nz dnia  6 września 2007 r.  \nRady Miejskiej W Brwinowie  \n \n \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego obszaru \npołożonego we wsi Kanie – teren w Popówku  \n \n Na podstawie art. 18 ust. 2 pkt 5, art.40 ust.1, art.41 ust.1 i art .42  ustawy z dnia 08 marca 1990 r.  \no samorządzie gminnym, (Dz. U. z 2001 r. nr 142 poz. 1591, z późniejszymi zmianami) oraz art. 15, art. 20 ust. 1 \ni art. 29 u",
  "2 pkt 5, art.40 ust.1, art.41 ust.1 i art .42  ustawy z dnia 08 marca 1990 r.  \no samorządzie gminnym, (Dz. U. z 2001 r. nr 142 poz. 1591, z późniejszymi zmianami) oraz art. 15, art. 20 ust. 1 \ni art. 29 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (Dz. U.  \nz 2003r. n r 80 poz. 717 z późn. zm.) oraz w wykonaniu Uchwał nr XXXVI/389/2005 z dnia 16.lutego 2005 r. Rady \nMiejskiej  w Brwinowie w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania \nprzestrzennego obszaru położonego we wsi Kanie terenu w Popó wku oznaczonego literami A, B, C, D, E, F, G, \nH, I, J, K, L, Ł, M, N, O, P, R, S, T, U, A na załączniku graficznym Rada Miejska w Brwinowie u c h w a l a, co \nnastępuje:  \n \n \nRozdział I  \nPrzepisy ogólne  \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzenne go obszaru \npołożonego we wsi Kanie – teren w Popówku, nazywany dalej planem.  \n2. Celem planu jest ustalenie przeznaczenia terenów, zasad i sposobów ich \nzagospodarowania , w tym zabudowy.  \n3. Granice obszaru objętego planem oznaczone zostały odpowiednim symb olem na \nzałączniku graficznym do uchwały nr XXXVI/389/2005 z dnia ",
  "wany dalej planem.  \n2. Celem planu jest ustalenie przeznaczenia terenów, zasad i sposobów ich \nzagospodarowania , w tym zabudowy.  \n3. Granice obszaru objętego planem oznaczone zostały odpowiednim symb olem na \nzałączniku graficznym do uchwały nr XXXVI/389/2005 z dnia 16 lutego 2005 r. Rady  \nMiejskiej w Brwinowie, a na rysunku niniejszego planu zostały zaznaczone informacyjnie \nodpowiednim symbolem jako granica opracowania.   \n4. Załącznikami do niniejszej uc hwały i jej integralnymi częściami są:  \n1) Rysunek planu (w skali 1:1000) będący załącznikiem nr 1 (graficznym) do niniejszej uchwały ; \n2) Stwierdzenie zgodności miejscowego planu z ustaleniami studium uwarunkowań i kierunków  \nzagospodarowania przestrzennego gminy Brwinów stanowiące załącznik nr 2 do \nniniejszej  uchwały;  \n3) Rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu stanowiące załącznik nr \n3 do niniejszej uchwały;  \n4) Rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrast ruk-\ntury technicznej, które należą do zadań własnych gminy oraz zasadach ich finansowania \nstanowiące załącznik nr 4 do niniejszej uchwały.  \n \n§ 2 Przepisy ogólne  dotyczące stosowanych w planie pojęć.  \n1. Przepisy ogólne dotyczące podstawowych pojęć i nazewnic twa stosowanych w uchwale . \nIlekroć w nin",
  "miny oraz zasadach ich finansowania \nstanowiące załącznik nr 4 do niniejszej uchwały.  \n \n§ 2 Przepisy ogólne  dotyczące stosowanych w planie pojęć.  \n1. Przepisy ogólne dotyczące podstawowych pojęć i nazewnic twa stosowanych w uchwale . \nIlekroć w niniejszej uchwale jest mowa o:  \n1) uchwale – należy przez to rozumieć niniejszą uchwałę Rady Miejskiej w Brwinowie, o ile  \nz treści przepisu odrębnego nie wynika inaczej,  \n2) ustawie – należy przez to rozumieć aktualne przepis y ustawowe dotyczące planowania  \ni zagospodarowania przestrzennego gmin, o ile z treści przepisu odrębnego nie wynika \ninaczej,  \n3) rysunku planu – należy przez to rozumieć rysunek stanowiący załącznik nr 1 (graficzny) \ndo niniejszej uchwały,  \n4) obszarze – należy p rzez to rozumieć obszar objęty rysunkiem planu , \n - 3 - \n5) przepisach odrębnych – należy przez to rozumieć przepisy ustaw wraz z aktami \nwyko nawczymi (np. rozporządzenia Wojewody Mazowieckiego odnoszące się do \nzagospodarowana obszaru, a dotyczące ochrony przyrody, nor my branżowe itp.) oraz \nograniczenia w dysponowaniu terenem wynikające z prawomocnych decyzji \nadministracyjnych,  \n6) terenie – należy przez to rozumieć część obszaru objętego planem o określonym \nprzeznaczeniu, oznaczonym symbolem cyfrowym i literowym, wydzielon y liniami  \n",
  " branżowe itp.) oraz \nograniczenia w dysponowaniu terenem wynikające z prawomocnych decyzji \nadministracyjnych,  \n6) terenie – należy przez to rozumieć część obszaru objętego planem o określonym \nprzeznaczeniu, oznaczonym symbolem cyfrowym i literowym, wydzielon y liniami  \nrozgraniczającymi , \n7) przeznaczeniu podstawowym – należy przez to rozumieć określony w planie rodzaj \nprzez naczenia, które powinno przeważać na danym terenie,  \n8) przeznaczeniu dopuszczonym – należy przez to rozumieć inne przeznaczenie , które \nuzupełnia przeznaczenie podstawowe lub towarzyszy mu, a także nie jest sprzeczne  \nz przezna czeniem podstawowym ( w sposób uniemożliwiający realizację przeznaczenia \npodstawowego),  \n9) liniach rozgraniczających tereny o różnym przeznaczeniu – należy przez to rozumieć \nlinie oddzielające tereny o różnych funkcjach ,  \n10)  wskazaniach należy przez to rozumieć ustalenia planu dotyczące zasad realizacji \nzagospodarowania lub zabudowy, wynikające z istniejących uwarunkowań, mające \ncharakter warunkowego dopuszczenia,  \n11) dostępności komuni kacyjnej – należy przez to rozumieć bezpośredni dostęp z nieru -\nchomości do drogi (ulicy) publicznej lub też dostęp do drogi publicznej poprzez drogę \n(ulicę) wewnętrzną lub dojazd (tj. wydzieloną z terenu działką, która na zasadach \nokreślonych w przepisach odrębnych pełni funkcję drogi wewnętrznej dla pozostałych \n",
  " do drogi (ulicy) publicznej lub też dostęp do drogi publicznej poprzez drogę \n(ulicę) wewnętrzną lub dojazd (tj. wydzieloną z terenu działką, która na zasadach \nokreślonych w przepisach odrębnych pełni funkcję drogi wewnętrznej dla pozostałych \ndziałek do niej przylegających); w sytuacjach braku technicznej możliwości realizacji \nww. dróg i dojazdów dopuszcza się ustanowienie służebności dojścia i dojazdu do danej \nnieruchomości na działkach  sąsiednich w trybie odrębnych przepisów,  \n12) układzie komunikacyjnym dróg wewnętrznych – należy przez to rozumieć ustalone lub \nwskazane planem drogi wewnętrzne (w tym drogi o charakterze ciągów pieszo -jezdnych) \noraz dojazdy do poszczególnych nieruchomości two rzące ciągły system kołowych  \ni pieszych powiązań komunikacyjnych zapewniający dostępność komunikacyjną (drogami   \ni dojazdami) poszczególnych terenów i nieruchomości do dróg publicznych,  \n13) terenie zainwestowanym – należy przez to rozumieć działkę lub teren z  istniejącą zabudową , \nktóra nie jest samowolą budowlaną w myśl stosownych przepisów Prawa Budowlanego,  \n14) obiektach – należy przez to rozumieć zagospodarowanie terenu i zabudowę stanowiącą \nobiekt budowlany w rozumieniu przepisów odrębnych oraz elementy ukszta łtowania \nterenu (np: makroniwelacje, rowy, stawy, drzew",
  "l stosownych przepisów Prawa Budowlanego,  \n14) obiektach – należy przez to rozumieć zagospodarowanie terenu i zabudowę stanowiącą \nobiekt budowlany w rozumieniu przepisów odrębnych oraz elementy ukszta łtowania \nterenu (np: makroniwelacje, rowy, stawy, drzewa i trwałe nasadzenia) określone jako na -\nniesienia na aktualnych zasadniczych mapach geodezyjnych przyjętych do państwowego \nzasobu geodezyjnego i kartograficznego,  \n15) realizacji – należy przez to rozumieć  roboty: ziemne, budowlane itp. w toku procesu \ninwestycyjnego związanego z przekształcaniem istniejących obiektów budowlanych oraz \nzagospodarowaniem terenu oraz – powstaniem nowych elementów zagospodarowania \nterenu – np. zabudowy (jeśli na danym terenie je st ona ustalona lub dopuszczona), w tym \nukształtowanie powierzchni terenu, budowę lub modernizację sieci i urządzeń \ninfrastruktury technicznej itp. a także zmianę sposobu użytkowania obiektów i terenu, \nprzebudowę i nadbudowę istniejących obiektów budowanyc h oraz rozbudowę (o ile nie \nwykluczają jej w formie zakazu inne ustalenia planu) – w celu adaptacji do przeznaczenia \nustalonego jako podstawowe lub dopuszczone planem,  \n16) adaptacji – należy przez to rozumieć czynności zmierzające do przystosowania istnie -\njących obiektów budowlanych oraz zagospodarowania terenów do przeznaczenia \nustalonego jako podstawowe lub dopuszczone planem, w szczególności: zmianę sposobu \nzagospodarowania",
  "alonego jako podstawowe lub dopuszczone planem,  \n16) adaptacji – należy przez to rozumieć czynności zmierzające do przystosowania istnie -\njących obiektów budowlanych oraz zagospodarowania terenów do przeznaczenia \nustalonego jako podstawowe lub dopuszczone planem, w szczególności: zmianę sposobu \nzagospodarowania terenu oraz użytkowania obiektu, remont lub przebudowę obiektu (np. \n - 4 - \nzmianę konstrukcj i dachu) oraz wykonanie innych robót budowlanych w celach \nokreślonych wyżej. Nie jest adaptacją – rozbudowa obiektu poza narys rzutu budynku \nliczony wraz z istniejącym tarasem, gankiem lub portykiem zobrazowanym na aktualnych \nmapach zasadniczych (lub innyc h) przyjętych do państwowego zasobu geodezyjnego  \ni kartograficznego,  \n17) obudowie biologicznej wód – należy przez to rozumieć roślinność leśną (łęgową i olszową ), \nzadrzewienia, zarośla i roślinność trawiastą zgodną z lokalnymi warunkami  siedlisko -\nwymi, towarz yszącą ciekom i zbiornikom wodnym,  \n18) powierzchni biologicznie czynnej  – należy przez to rozumieć pojęcie zdefiniowane  \nw stosownym Rozporządzeniu Wojewody Mazowieckiego dotyczącym obszaru chronionego  \nkrajobrazu (na dzień przystąpienia do planu jest to Rozpo rządzenie nr 117 z 03.08.2000 r. \n– Dz. Urz. Woj. Mazowieckiego nr 93, poz. 911 z 2000 r. w sprawie Warszawskiego \nObszaru Chronionego Krajob",
  "ewody Mazowieckiego dotyczącym obszaru chronionego  \nkrajobrazu (na dzień przystąpienia do planu jest to Rozpo rządzenie nr 117 z 03.08.2000 r. \n– Dz. Urz. Woj. Mazowieckiego nr 93, poz. 911 z 2000 r. w sprawie Warszawskiego \nObszaru Chronionego Krajobrazu); zaś – w przypadku zmiany ww. rozporządzenia – \nzgodnie ze stosownymi zmienionymi przepisami rozporządzenia, zaś  – w przypadku \nuchylenia przepisów prawa miejscowego dotyczących WOChK – zgodnie ze stosownymi \nprzepisami odrębnymi,  \n19) nieuciążliwych przedsięwzięciach (w szczególności – obiektach oraz terenach, w tym \nusługach) – należy przez to rozumieć przedsięwzięcia nie zaliczane do mogących znacząco \noddziaływać na środowisko w rozumieniu przepisów odrębnych, w stosunku do których \nsporządzenie stosownego raportu oddziaływania ma środowisko jest obowiązkowe. Poza \ntym obiekty i zagospodarowanie terenów realizowane dla pot rzeb przedsięwzięcia nie \nmogą swoim ponad normatywnym oddziaływaniem wykraczać poza teren, do którego \nrealizujący przedsięwzięcie posiada tytuł prawny. Przedsięwzięcia (w tym obiekty i tereny  \nusług) nie spełniające ww. kryteriów – stanowią obiekty uciążliw e w rozumieniu planu.  \n20) rozwiązaniach lokalnych  – należy przez to rozumieć takie rozwiązania techniczno -\ntechnologiczne w zakresie infrastruktury technicznej towarz",
  " Przedsięwzięcia (w tym obiekty i tereny  \nusług) nie spełniające ww. kryteriów – stanowią obiekty uciążliw e w rozumieniu planu.  \n20) rozwiązaniach lokalnych  – należy przez to rozumieć takie rozwiązania techniczno -\ntechnologiczne w zakresie infrastruktury technicznej towarzyszącej zabudowie  \ni zagospodarowaniu terenu, które obsługują poszczególne działki lub tereny p rzeznaczone \nna cele inwestycyjne;  \n21) nowej zabudowie – należy przez to rozumieć zabudowę realizowaną na terenach, które \ndotychczas nie były zabudowane lub nie stanowią terenów oznaczonych symbolem  \nB w ewidencji gruntów; nie jest nową zabudową inwestycja pole gająca na przebudowie, \nnadbudowie lub odbudowie istniejącej, legalnie wzniesionej zabudowy, co dotyczy także \nzabudowy będącej w realizacji – tj. posiadającej prawomocne (na dzień uchwalenia planu) \ndecyzje dotyczące tej realizacji (tj. np. stosowne pozwolen ia na budowę lub zgłoszenie \nrobót).  \n2. Pozostałe pojęcia użyte w planie należy rozumieć w znaczeniu określonym przez \nstosowne przepisy odrębne.  \n \n \nUSTALENIA PLANU  \nRozdział II  \nUstalenia ogólne dotyczące całego obszaru objętego planem  \n \n§ 3. Dla obszaru objęt ego planem ustala się:  \n1. Przeznaczenie terenów oraz inne ustalenia zawarte na rysunku planu . \n2. Warunki zabudowy i zasady zagospodarowania terenu dotyczące:  \n1) zasad ochrony i ksz",
  "ólne dotyczące całego obszaru objętego planem  \n \n§ 3. Dla obszaru objęt ego planem ustala się:  \n1. Przeznaczenie terenów oraz inne ustalenia zawarte na rysunku planu . \n2. Warunki zabudowy i zasady zagospodarowania terenu dotyczące:  \n1) zasad ochrony i kształtowania ładu przestrzennego, parametrów i wskaźników kształtowania  \nzabudowy, zagos podarowania terenu oraz formy architektonicznej obiektów, linie zabudowy  \na także wymagania dotyczące kształtowania przestrzeni publicznej;  \n - 5 - \n2) zasad ochrony środowiska, przyrody i krajobrazu kulturowego, w tym sposobów \nzagospodarowania terenów i obiektów podle gających ochronie z uwagi na walory  \ni zasoby przyrodnicze;  \n3) zasad i warunków ochrony dziedzictwa kulturowego i zabytków oraz dóbr kultury \nwspółczesnej, w tym sposobów zagospodarowania terenów i obiektów podlegających \nochronie z uwagi na ich wartość histor yczną;  \n4) zasad modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury \ntechnicznej;  \n5) sposobów i terminów tymczasowego zagospodarowania i użytkowania terenów;  \n6) zasad i warunków podziału nieruchomości.  \n \n§ 4. 1.Następujące oznaczenia graficzne na rysunku planu stanowią obowiązujące \nustalenia planu:   \n1) linie rozgraniczające tereny o różnym przeznaczeniu lub zasadach zagospodarowania;  \n2) linie zabudowy nieprzekraczal",
  "unków podziału nieruchomości.  \n \n§ 4. 1.Następujące oznaczenia graficzne na rysunku planu stanowią obowiązujące \nustalenia planu:   \n1) linie rozgraniczające tereny o różnym przeznaczeniu lub zasadach zagospodarowania;  \n2) linie zabudowy nieprzekraczalne;  \n3) linie zabudowy obowiązujące;  \n4) granice stref ochrony konserwatorskiej zabytku archeolog icznego;  \n5) symbole cyfrowe i literowe terenów o różnym przeznaczeniu ustalonym planem.  \n2. Pozostałe oznaczenia na rysunku planu mają charakter informacyjny.  \n \n§ 5. Ustalenia ogólne dotyczące podstawowego przeznaczenia (funkcji) poszczególnych \nterenów obję tych planem.  \n1. Tereny zabudowy mieszkaniowej jednorodzinnej oznaczone symbolem  \"MN\"  \n– przeznaczone do użytkowania istniejącej zabudowy mieszkaniowej \njednorodzinnej wolnostojącej lub bliźniaczej oraz – realizacji zabudowy \nmieszkaniowej jednorodzinnej wolnostojące j lub bliźniaczej wraz z niezbędnymi \ndo funkcjonowania gospodarstwa domowego budynkami garażowymi, dojazdami  i \ndrogami wewnętrznymi , w tym drogami wewnętrznymi stanowiącymi dojazdy,  \ndojściami pieszymi jak również zielenią przy domową oraz obiektami infrastr uktury \ntechnicznej i usługami nieuciążliwymi (dopuszczonymi przez przepisy odrębne) \nprzy zachowaniu zasad realizacji obiektów i terenów usług zawartych  \nw § 6. \n2",
  " stanowiącymi dojazdy,  \ndojściami pieszymi jak również zielenią przy domową oraz obiektami infrastr uktury \ntechnicznej i usługami nieuciążliwymi (dopuszczonymi przez przepisy odrębne) \nprzy zachowaniu zasad realizacji obiektów i terenów usług zawartych  \nw § 6. \n2. Tereny zabudowy mieszkaniowej jednorodzinnej z usługami nieuciążliwymi \noznaczone symbolem  \"MNu\"  – przeznaczone do użytkowania istniejącej \nzabudowy mieszkaniowej jednorodzinnej (wolnostojącej, bliźniaczej i istniejącej \nszeregowej) oraz – realizacji zabudowy mieszkaniowo -usługowej jednorodzinnej \nwolnostojącej lub bliźniaczej wraz z usługami nieuciążliw ymi, niezbędnymi do \nfunkcjonowania gospodarstwa domowego  \ni usług  budynkami garażowymi, lub gospodarczo -garażowymi, dojazdami i \ndrogami wewnętrznymi , w tym drogami wewnętrznymi stanowiącymi dojazdy,  \ndojściami pieszymi jak również zielenią przydomową i izol acyjną wraz z \nobiektami infrastruktury technicznej  \ni usługami . Pomieszczenia lub obiekty usług winny być realizowane , przy zachowaniu \nzasad zawartych w § 6. \n3.  Tereny istniejących ujęć wody – docelowo do likwidacji i zagospodarowania \nna cele zabudowy mieszk aniowej jednorodzinnej oznaczone symbolem  \" \nMN/W \"  – przeznaczone do użytkowania istniejących ujęć wody przewidzianych \ndo likwidacji z chwilą docelowego przyłączenia obszaru obję",
  ".  Tereny istniejących ujęć wody – docelowo do likwidacji i zagospodarowania \nna cele zabudowy mieszk aniowej jednorodzinnej oznaczone symbolem  \" \nMN/W \"  – przeznaczone do użytkowania istniejących ujęć wody przewidzianych \ndo likwidacji z chwilą docelowego przyłączenia obszaru objętego planem do \nkomunalnej sieci wodociągowej. Docelowo przewiduje się zagospod arowanie \nterenu na cele zabudowy mieszkaniowej jednorodzinnej wolnostojącej lub \nbliźniaczej – jak tereny oznaczone symbolem „MN”.  \n - 6 - \n4. Tereny nieuciążliwych usług z dopuszczeniem zabudowy mieszkaniowej \njednorodzinnej oznaczone symbolem  \"Um\"  – przeznaczone do realizacji \nnieuciążliwych usług (przy zachowaniu zasad realizacji obiektów i terenów \nusług zawartych w § 6) wraz  \nz towarzyszącą zabudową mieszkaniową jednorodzinną lub mieszkaniem – \nwbudowanym w obiekt usług. W terenach tych dopuszcza się niezbędne dla \nfunkcjonowania mieszkalnictwa   \ni usług urządzenia i obiekty o funkcji socjalnej, gospodarczej i technicznej, \nwewnętrzne drogi  i dojazdy, parkin gi, dojścia piesze oraz zieleń towarzyszącą i \ninfrastrukturę techniczną.  \n5. Tereny zieleni nieurządzonej objęte formami  ochrony przyrody oznaczone \nsymbolem ”ZN” – są to  tereny otwarte, przeznaczone do ekstensywnego \nużytkowania rolniczego (w szcze gólności w postaci trwałych użytków z",
  "warzyszącą i \ninfrastrukturę techniczną.  \n5. Tereny zieleni nieurządzonej objęte formami  ochrony przyrody oznaczone \nsymbolem ”ZN” – są to  tereny otwarte, przeznaczone do ekstensywnego \nużytkowania rolniczego (w szcze gólności w postaci trwałych użytków zielonych z \nzadrzewieniami) lub leśnego, wchodzące w skład systemu ekologicznego gminy i \nregionu. Tereny te stanowią fragment korytarzy ekologicznych położonych w \ngranicach Warszawskiego Obszaru Chronionego Krajobrazu . W terenach tych \ndopuszcza się realizację dróg wewnętrznych , dojść pieszych oraz ścieżek \nrowerowych i szlaków turystycznych , obiekt ów małej retencji wodnej, sieci i \nurządzeń infrastruktury technicznej.  \n6. Tereny zieleni urządzonej (parkowej) oznaczone symbolem  \"ZP\"  – przezna -\nczone do użytkowania istniejących obszarów zieleni urządzonej oraz realizacji \nzagospodaro -wania nowych terenów zie leni z dopuszczeniem  realizacji dojść \npieszych, ścieżek rowerowych  i szlaków turys tycznych oraz dojazdów i dróg \nwewnętrznych, miejsc postoju turystów, jak również obiektów  małej architektury, \nobiektów usług turystycznych i sportu (bez nowej zabudowy budynk ami) oraz \nsieci, urządzeń infrastruktury technicznej i melioracji w sposób zgodny z przepisami \nodrębnymi. Tereny zieleni urządzonej niskiej zostały oznaczone symbolem „ Z”. \n7. Tereny zabudowy mieszkaniowej",
  ", \nobiektów usług turystycznych i sportu (bez nowej zabudowy budynk ami) oraz \nsieci, urządzeń infrastruktury technicznej i melioracji w sposób zgodny z przepisami \nodrębnymi. Tereny zieleni urządzonej niskiej zostały oznaczone symbolem „ Z”. \n7. Tereny zabudowy mieszkaniowej jednorodzinnej – tymczasowo tereny zieleni \nniskiej oznaczone symbolem  \"MN/Z\"  – przeznaczone docelowo do \nzagospodarowania na potrzeby zabudowy mieszkaniowej jednorodzinnej \nwolnostojącej lub bliźniaczej (jak w § 5 ust. 1 ) bez konieczności zmiany planu, \nzaś tymczasowo – tj. do czasu lokalizacji planowanych linii  energetycznych \nwysokich napięć poza obszarem objętym planem lub ich skablowania – \nprzeznaczone do użytkowania jako tereny zieleni niskiej – tj. bez nasadzeń \ndrzewami.  \n8. Tereny zabudowy mieszkaniowej jednorodzinnej z usługami nieuciążliwymi – \ntymczasowo tere ny zieleni niskiej oznaczone symbolem  \"MNu/Z\"  – \nprzeznaczone docelowo do zagospodarowania na potrzeby zabudowy \nmieszkaniowej jednorodzinnej z usługami nieuciążliwymi (jak w § 5 ust. 2 ) bez \nkonieczności zmiany planu, zaś tymczasowo – tj. do czasu lokalizacj i \nplanowanych linii energetycznych wysokich napięć poza obszarem objętym \nplanem lub ich skablowania – przeznaczone do użytkowania jako tereny zieleni \nniskiej – tj. bez nasadzeń drzewami.  \n9. Tereny nieuciążliwych usług z dopuszczeniem zab",
  " zaś tymczasowo – tj. do czasu lokalizacj i \nplanowanych linii energetycznych wysokich napięć poza obszarem objętym \nplanem lub ich skablowania – przeznaczone do użytkowania jako tereny zieleni \nniskiej – tj. bez nasadzeń drzewami.  \n9. Tereny nieuciążliwych usług z dopuszczeniem zabudowy mieszkaniowej \njednorodzinnej, tymczasowo tereny zieleni niskiej oznaczone symbolem  \n\"Um/Z\"  – przeznaczone do realizacji nieuciążliwych usług (jak w § 5 ust. 4 ) bez \nkonieczności zmiany planu, zaś tymczasowo – tj. do czasu lokalizacji \nplanowanych linii energetycznych wysokic h napięć poza obszarem objętym \nplanem lub ich skablowania – przeznaczone do użytkowania jako tereny zieleni \nniskiej – tj. bez nasadzeń drzewami.  \n - 7 - \n10. Tereny urządzeń obsługi komunalnej oznaczone symbolem \"NO\" – przeznaczone  \ndo użytkowania istniejących obiektów oczyszczalni ścieków oraz – realizacji \nnowych obiektów obsługi gospodarki komunalnej w zakresie oczyszczania \nścieków sanitarnych  \ni deszczowych wraz z obiektami małej retencji wodnej (w tym – obiektami \nsłużącymi gromadzeniu podczyszczonych wód opadowych or az oczyszczonych \nścieków sanitarnych), realizacji obiektów służących obsłudze w zakresie \noczyszczania dróg wewnętrznych wraz  \nz niezbędną technologicznie infrastrukturą techniczną, drogami wewnętrznymi, \ndojściami pieszymi, miejscami postoju pojazdów, ob",
  "ych or az oczyszczonych \nścieków sanitarnych), realizacji obiektów służących obsłudze w zakresie \noczyszczania dróg wewnętrznych wraz  \nz niezbędną technologicznie infrastrukturą techniczną, drogami wewnętrznymi, \ndojściami pieszymi, miejscami postoju pojazdów, obiek tami administracyjnymi i \nsocjalnymi, zielenią izolacyjną oraz innymi obiektami czynnej ochrony przed \noddziaływaniem obiektów oczyszczalni, przy zachowaniu warunku, że ewentualne \nponadnormatywne oddziaływanie obiektów obsługi komunalnej winno być \nograniczon e do granic terenu oznaczonego symbolem NO, do którego podmiot \nprowadzący działalność w zakresie obsługi komunalnej posiada tytuł prawny.  \n11. Tereny urządzeń energetyki oznaczone symbolem  \"E\" – przeznaczone do \nużytkowania istniejących stacji trafo, z dopuszcz eniem ich modernizacji i \nprzebudowy w miarę  wzrostu zapotrzebowania na moc, przy zachowaniu \nprzepisów odrębnych.  \n12. Tereny komunikacji kołowej wewnętrznej oznaczone symbolem ”KDW”  – \nprzeznaczone do  użytkowania istniejących i realizacji dróg wewnętrznych w \nobrębie pasa terenu zawartego w liniach rozgraniczających tych dróg wraz z \nniezbędnymi obiektami, instalacjami i urządze niami inżynierskimi, związanymi z \ndrogą oraz infrastrukturą techniczną.  \n13. Tereny komunikacji kołowej i pieszej oznaczone symbolem ”KX”  – \nprzeznaczone do użytk",
  "ego w liniach rozgraniczających tych dróg wraz z \nniezbędnymi obiektami, instalacjami i urządze niami inżynierskimi, związanymi z \ndrogą oraz infrastrukturą techniczną.  \n13. Tereny komunikacji kołowej i pieszej oznaczone symbolem ”KX”  – \nprzeznaczone do użytkowania istniejących i realizacji nowych ciągów pieszo -\njezdnych  \nw obrębie pasa terenu zawartego w liniach rozgraniczających terenów KX wraz z \nniezbędnymi  obiektami, instalacjami i urządzeniami inżynierskimi, związanymi z \nkomunikacją oraz  infrastrukturą techniczną.  \n14. Tereny komunikacji rowerowej i pieszej oznaczone symbolem ”KR”  – \nprzeznaczone do  użytkowania istniejących i realizacji dróg wewnętrznych \nprzystosowanych do potrzeb ruchu rowerowego i pieszego, w tym szlaków \nturystycznych, z dop uszczeniem awaryjnego ruchu kołowego wraz z niezbędnymi \nobiektami, instalacjami i urządze niami inżynierskimi, związanymi z komunikacją \nrowerową lub pieszą oraz infrastrukturą techniczną.  \n \n§ 6. Ustalenia ogólne dotyczące zasad ochrony i kształtowania ładu  \nprzestrzennego, parametrów i wskaźników kształtowania zabudowy, zagospodarowania \nterenu oraz formy architektonicznej obiektów, linii zabudowy a także wymagania dotyczące  \nkształtowania przestrzeni publicznej .  \n \n1. W terenach zabudowy oznaczonych symbolami: MN,  MNu, MN/Z, MNu/Z, \nMN/W",
  "kaźników kształtowania zabudowy, zagospodarowania \nterenu oraz formy architektonicznej obiektów, linii zabudowy a także wymagania dotyczące  \nkształtowania przestrzeni publicznej .  \n \n1. W terenach zabudowy oznaczonych symbolami: MN,  MNu, MN/Z, MNu/Z, \nMN/W (o ile ustalenia szczegółowe planu nie stanowią inaczej) ustala się \nminimalny procent powierzchni biologicznie czynnej w obrębie każdej działki – \n70 % oraz maksymalny procent powierzchni zabudowy w obrębie każdej działki – \n25 %, z z astrzeżeniem § 6 ust. 4, ze wskazaniem  – nasadzeń gatunkami \nrodzimymi odpowiadającymi potencjalnemu siedlisku leśnemu na tym terenie.  \n2. W terenach przeznaczonych pod zabudowę mieszkaniową oraz ustalających tę \nzabudowę jako towarzyszącą ustala się zasadę real izacji jednego budynku \nmieszkalnego na jednej działce budowlanej. W terenach tych dopuszcza się \n - 8 - \nrealizację nie więcej niż jednego budynku gospodarczo -garażowego (2 -\nstanowiskowego) albo garażowego (2 -stanowisko -wego) na jednej działce, z \ndopuszczeniem reali zacji budynków gospodarczo – garażowych  \ni garażowych w granicy z działką sąsiednią o ile obiekty te przylegać będą do \nbudynku gospodarczo -garażowego lub garażowego na działce sąsiedniej. W \nterenach MNu ustala się realizację nie więcej niż jednego budynku usługowego i \nmieszkalnego lub jednego budynku mieszkalno -us",
  "żowych  \ni garażowych w granicy z działką sąsiednią o ile obiekty te przylegać będą do \nbudynku gospodarczo -garażowego lub garażowego na działce sąsiedniej. W \nterenach MNu ustala się realizację nie więcej niż jednego budynku usługowego i \nmieszkalnego lub jednego budynku mieszkalno -usługowego na jednej działce.  \n3. W przypadku realizacji obiektów zamieszkania zbiorowego (pensjonaty) w tere -\nnach MNu ustala się nie więcej niż 15 miejsc noclegowych w jednym obiekcie (na \njednej działc e), przy zachowaniu minimalnego wskaźnika powierzchni \nbiologicznie czynnej – 80 % powierzchni każdej działki.  \n4. Dla nieruchomości zawierających w swoim areale działki lub tereny przeznaczone \npod inwestycje i sąsiednie tereny zieleni, w tym – zieleni objętej formami ochrony \nprzyrody lub zieleni urządzonej ustala się zachowanie w obrębie całości każdej \ntak powstałej nieruchomości 75 % powierzchni jako biologicznie czynnej.  \n5. Ustala się nakaz dla budynków mieszkalnych realizowanych w terenach oznaczonych \nsymbolem MN, Um i MNu realizacji zabudowy w wysokości 2 kondygnacji \nnadziemnej (parter + poddasze użytkowe), rzędnej  głównej kalenicy dachu nie \nprzekraczającej wysokości 9,0 m ponad poziom terenu, rzędnej okapu nie \nprzekraczającej wysokości 5,0 m ponad poziom teren u przy zastosowaniu \nwysokich dachów (np. dwuspadowych lub naczółkowych) o spadkach 30 -45 \nstopni.  \n6. Dla",
  "achu nie \nprzekraczającej wysokości 9,0 m ponad poziom terenu, rzędnej okapu nie \nprzekraczającej wysokości 5,0 m ponad poziom teren u przy zastosowaniu \nwysokich dachów (np. dwuspadowych lub naczółkowych) o spadkach 30 -45 \nstopni.  \n6. Dla budynków gospodarczo -garażowych i garażowych ustala się zabudowę  \nw wysokości 1 kondygnacji, o rzędnej  głównej kalenicy nie przekraczającej \nwysokości 5,0 m ponad poziom terenu, przy dopuszczeniu jej lokalizacji w \ngranicy nieruchomości . \n7. Ustala się nakaz dla obiektów usług realizowanych w terenach oznaczonych \nsymbolem Um i MNu realizacji zabudowy w wysokości do 2 kondygnacji \nnadziemnej (parter + poddasze użyt kowe), rzędnej  głównej kalenicy dachu nie \nprzekraczającej wysokości 9,0 m ponad poziom terenu, rzędnej okapu nie \nprzekraczającej wysokości 5,0 m ponad poziom terenu  przy zastosowaniu \nwysokich dachów (np. dwuspadowych lub naczółkowych) o spadkach  30-45 stop ni.  \n8. Dla zabudowy realizowanej w pozostałych terenach (w szczególności w terenach \nNO) ustala się nakaz nie przekraczania wysokości 2 kondygnacji nadziemnych + \newentualne poddasze użytkowe i rzędnej głównej kalenicy dachu lub najwyższego \npunktu obiektu nie przekraczającej wysokości 10,0 m ponad poziom terenu z \nzachowaniem innych ustaleń planu . \n9.",
  ") ustala się nakaz nie przekraczania wysokości 2 kondygnacji nadziemnych + \newentualne poddasze użytkowe i rzędnej głównej kalenicy dachu lub najwyższego \npunktu obiektu nie przekraczającej wysokości 10,0 m ponad poziom terenu z \nzachowaniem innych ustaleń planu . \n9. Dopuszcza się w przypadku istniejących na dzień uchwalenia planu działek  \no szerokości mniejszej niż 20,0 m – lokalizację budynków w odległości od \ngranicy działek – 3,0 m lub 1,5 m, przy zachowaniu innych ustaleń planu oraz \nprzepisów odrębnych.  \n10. Dla terenów zabudowy mieszkaniowej jednorodzinnej bliźniaczej realizowanej  \nw terenach oznaczonych symbolami MN lub MNu oraz w terenach istniejącej \nzabudowy szeregowej ustala si ę lokalizację budynków bezpośrednio przy granicy \ndziałek, przy zachowaniu innych ustaleń planu oraz przepisów odrębnych.  \n11. Ustala się, zakaz lokalizowania budynków i budowli (nie związanych z gospo -\ndarką wodną) w odległości mniejszej niż 20,0 m, a ogrodzeń – mniejszej niż 6,0 m \nod górnej krawędzi skarpy naturalnych cieków i zbiorników wodnych, zaś od \nrowów melioracyjnych – w odległości nie mniejszej niż 3,0 m od górnej krawędzi \nskarpy rowu (o ile ustalenia szczegółowe dla poszczególnych terenów nie \nstanowią inaczej), przy jednoczesnym zachowaniu zakazu zabudowy budynkami i \n - 9 - \nogrodzeniami oraz niszczenia skarp, kraw",
  "ioracyjnych – w odległości nie mniejszej niż 3,0 m od górnej krawędzi \nskarpy rowu (o ile ustalenia szczegółowe dla poszczególnych terenów nie \nstanowią inaczej), przy jednoczesnym zachowaniu zakazu zabudowy budynkami i \n - 9 - \nogrodzeniami oraz niszczenia skarp, krawędzi erozyjnych, wąwozów, wydm i \nlokalnych dolin.  \n12. Ustala się realizację obiektów jako nieuciążliwych , z wyjątkiem ustalonych lub  \ndopuszczonych plane m obiektów obsługi komunalnej i technicznej, infrastruktury \ntechnicznej  \ni komunikacji kołowej , obiektów inżynierskich, dróg i obiektów służących ochronie \nśrodowiska i  zdrowia ludzi , gospodarce wodnej i leśnej przy zachowaniu przepisów \nodrębnych oraz innyc h ustaleń planu.  \n13. W terenach oznaczonych symbolami: Um oraz Um/Z ustala się, iż realizowane \nusługi nieuciążliwe winny być związane z mieszkalnictwem lub turystyką, przy \nzachowaniu minimalnej powierzchni biologicznie czynnej w obrębie \nposzczególnych działek  w terenach Um nie mniejszej niż 50 % oraz – \nmaksymalnej powierzchni zabudowy w obrębie każdej działki – 45%.  \n14. W terenach oznaczonych symbolem MNu usługi winny być realizowane jako \nwbudowane lub dobudowane do budynku mieszkal nego (stanowiąc nie więcej \nniż 5 0 % jego powierzchni użytkowej, zaś powierzchnia terenu związana z tymi \nusługami (bez zabudowy) nie powinna przekraczać 300",
  "14. W terenach oznaczonych symbolem MNu usługi winny być realizowane jako \nwbudowane lub dobudowane do budynku mieszkal nego (stanowiąc nie więcej \nniż 5 0 % jego powierzchni użytkowej, zaś powierzchnia terenu związana z tymi \nusługami (bez zabudowy) nie powinna przekraczać 300 m2 w obrębie każdej \ndziałki.  \n15.  W terenach oznaczonych symbolem MNu dopuszcza się realizację usług jako \nwolnostojących przy  zachowaniu  gabarytów budynku mieszkalnego (patrz – § 6 \nust. 7) oraz innych zasad zabudowy działki, a w szczególności zachowania \nwskaźnika terenów biologiczne czynnych w powierzchni każdej działki (patrz. § 6. \nust. 1 i 4).  \n16. W obszarze objętym planem ustala się zakaz r ealizacji usług o powierzchni \nsprzedaży obiektów handlowych przekraczającej 250 m2 z zastrzeżeniem § 6 ust. \n17. \n17. W terenach oznaczonych symbolem MN dopuszczone przepisami odrębnymi \nusługi nieuciążliwe winny być realizowane jako wbudowane w budynki \nmieszkaln e lub dobudowane do budynku mieszkalnego. Usługi lub obiekty usług \nwinny stanowić w tych terenach nie więcej niż 30 % powierzchni użyt kowej \nbudynku mieszkalnego, zaś powierz -chnia terenu związana z tymi usługami (bez \nzabudowy) nie powinna przekraczać 100 m2  \nw obrębie każdej działki, przy zachowaniu innych ustaleń planu i przepisów \nodrębnych. Ustala się w t",
  " 30 % powierzchni użyt kowej \nbudynku mieszkalnego, zaś powierz -chnia terenu związana z tymi usługami (bez \nzabudowy) nie powinna przekraczać 100 m2  \nw obrębie każdej działki, przy zachowaniu innych ustaleń planu i przepisów \nodrębnych. Ustala się w tych terenach zakaz realizacji usług o powierzchni \nsprzedaży obiektów handlowych przekraczającej 100 m2.  \n18. W terenach oznaczonych symbolem Um ustala się ja ko przeznaczenie dopuszczone  \nmieszkalnictwo w postaci – mieszkania (w ilości nie większej niż 2 mieszkań na \njeden obiekt usług) lub budynku mieszkalnego jednorodzinnego dla właściciela \nlub zarządcy (użytkow -nika) usług; przy czym powierzchnia użytkowa mies zkania \nnie może przekraczać 50 % powierzchni użytkowej usług z zachowaniem innych \nustaleń planu i przepisów odrębnych .  \n19. Ustala się, iż linie rozgraniczające tereny komunikacji kołowej (dróg i ulic) \nstanowią jednocześnie linie ogrodzeń nieruchomości od ich strony, przy \nzachowaniu odległo -ści ogrodzeń od istniejących sieci i urządzeń infrastruktury \ntechnicznej oraz cieków wodnych i urządzeń melioracyjnych zgodnej z \nprzepisami odrębnymi.  \n20. Ustala się zakaz realizacji ogrodzeń pełnych oraz – ogrodzeń z elementów  \nbetonowych. Maksymalna wysokość ogrodzenia winna wynosić 1,8 m ponad \npoziom terenu, przy zachowaniu jednolitej wysokości i formy ogrodzeń w ciągach",
  "nych zgodnej z \nprzepisami odrębnymi.  \n20. Ustala się zakaz realizacji ogrodzeń pełnych oraz – ogrodzeń z elementów  \nbetonowych. Maksymalna wysokość ogrodzenia winna wynosić 1,8 m ponad \npoziom terenu, przy zachowaniu jednolitej wysokości i formy ogrodzeń w ciągach \nposzczególnych ulic i dróg; ogrodzenie winno być ażurowe na co najmniej 3/4 \nwysokości i umożliwiać migrację  drobnej fauny.  \n - 10 - \n21. Od strony terenów zieleni oznaczonej symbolem ZN lub ZP zaleca się stosowanie \nogrodzeń ażurowych np. z siatki lub prętów metalowych, obsadzone zielenią.  \n22. Nakazuje się stosowanie w zabudowie form architektonicznych zharmonizo -\nwanych z krajob razem, o stonowanej kolorystyce odcieni barw ciepłych lub \nszarości, np. kolorystka dachów – terrakota lub ciemny brąz, antracyt, kolorystka \nelewacji – biel, kość słoniowa. W stosowanych formach architektonicznych \nwskazane jest nawiązanie do histo -rycznie u kształtowanych form architektury \nwiejskiej Mazowsza.  \n23. Ustala się, iż zagospodarowanie terenów ogólnodostępnych, w tym dróg \nwewnętrznych winno uwzględniać walory krajobrazowe obszaru a zwłaszcza \nekspozycję  \nw krajobrazie.  \n24. W obrębie terenów ogólnodostępnych , w tym dróg wewnętrznych oraz terenów \nZP lub ZN, ustala się zakaz realizacji nośników rekl",
  "nych, w tym dróg \nwewnętrznych winno uwzględniać walory krajobrazowe obszaru a zwłaszcza \nekspozycję  \nw krajobrazie.  \n24. W obrębie terenów ogólnodostępnych , w tym dróg wewnętrznych oraz terenów \nZP lub ZN, ustala się zakaz realizacji nośników reklamowych zakłócających \nwalory kraj -obrazu, w tym o powierzchni reklam większej niż 1,5 m2. Dopuszcza \nsię realizację obiektów małej architektury  (o ile ustalenia szcze gółowe nie zawierają \nzakazu zabudowy) realizowanych w formach nawiązujących do historycznie  \nukształtowanych form architektury o wysokości nie większej niż 1 kon dygnacja \n(wysokość max 4,0 m ponad poziom terenu), o gabarytach nie przekraczających \n50 m3 z zac howaniem warunków bezpieczeństwa ruchu pieszego  \ni kołowego oraz innych ustaleń planu i przepisów odrębnych.  \n25. Ustala się nakaz zagospodarowania terenów ogólnodostępnych, w tym dróg we -\nwnętrznych oraz terenów ZP, w oparciu o projekt zagospodarowania całego t erenu \nuwzględniający ukształtowanie zieleni, przestrzeni ruchu pieszego i kołowego, \nujednolicenie obiektów małej architektury, oświetlenia i informacji wizualnej, \nreklam oraz kolorystyki obiektów małej architektury w sposób zharmonizowany z \notaczającymi pr zestrzeń zespołami istniejących budynków.  \n26. Ustala się zakaz realizacji obiektów ma",
  ", \nujednolicenie obiektów małej architektury, oświetlenia i informacji wizualnej, \nreklam oraz kolorystyki obiektów małej architektury w sposób zharmonizowany z \notaczającymi pr zestrzeń zespołami istniejących budynków.  \n26. Ustala się zakaz realizacji obiektów małej architektury, reklam i nasadzeń \nroślinnością drzewiastą i krzewami w obrębie terenów zapewniających \nwidoczność na skrzyżowaniach dróg i ulic (tj. w tzw. „trójkątach widoc zności”).  \n27. Ustala się minimalną odległość zabudowy od linii rozgraniczającej terenów \nkomunikacji (w tym dróg lub ulic) oraz innych, niżej wymienionych terenów (o \nile ustalenia szczegółowe i wymiary naniesione na rysunku planu a odnoszące się \ndo odległości l inii zabudowy od linii rozgraniczających nie stanowią inaczej) w \nsposób następujący:  \n1) 6,0 – 8,0 m – od linii rozgraniczającej dróg i ulic wewnętrznych o charakterze lokalnym \n(tj. istotnych dla obsługi komunikacyjnej całego terenu objętego planem) – jak na r ysunku \nplanu, zaś w przypadku przebudowy lub rozbudowy istniejących budynków dopuszcza się \nzachowanie istniejącej, wykształconej linii zabudowy od drogi (ulicy) budynku \npodlegającego  przebudowie lub rozbudowie lub – linii zabudowy dającej się  \nwyznaczyć w o parciu o lokalizację budynków mieszkalnych na działkach sąsiednich, \nzlokalizowanych",
  "uszcza się \nzachowanie istniejącej, wykształconej linii zabudowy od drogi (ulicy) budynku \npodlegającego  przebudowie lub rozbudowie lub – linii zabudowy dającej się  \nwyznaczyć w o parciu o lokalizację budynków mieszkalnych na działkach sąsiednich, \nzlokalizowanych po tej samej stronie drogi – ale nie mniej niż  6,0 m od linii \nrozgraniczającej drogi lub ulicy,  \n2) 6,0 m – od linii rozgraniczającej ciągów pieszo -jezdnych,   \n3) 4,0 m – od linii rozgraniczającej terenów komunikacji pieszej i rowerowej,  \n4) 5,0 m – od linii rozgraniczającej tereny przeznaczone pod zabudowę od terenów zieleni \noznaczonych symbolami: ZN i ZP,  \n5) 25,0 m od terenów leśnych (oznaczonych symbolem Ls na mapach ewidencyjnych \nprzec howywanych w państwowym zasobie geodezyjnym i kartograficznym) o \npowierzchni powyżej 5,0 ha, tj. poza strefą ochronną kompleksów leśnych.  \n - 11 - \n28. Ustala się wymóg, przy realizacji zabudowy w stosunku do sieci i urządzeń infra -\nstruktury tech nicznej, zachowania odległości wynikających z konieczności zachowania stref \nochronnych od istniejących i projektowanych sieci i urządzeń : \n1) w zakresie obiektów elektroenergetycznych – zachowanie niezbędnego pasa terenu  \no szerokości wynikającej z przepisów odrębnych wzdłuż lini i elektroenergetycznej jako \nwolnego od zabudowy na pobyt ludzi, za",
  " stref \nochronnych od istniejących i projektowanych sieci i urządzeń : \n1) w zakresie obiektów elektroenergetycznych – zachowanie niezbędnego pasa terenu  \no szerokości wynikającej z przepisów odrębnych wzdłuż lini i elektroenergetycznej jako \nwolnego od zabudowy na pobyt ludzi, zaś wszelkie inwestycje dokonywa ne w tym pasie, \njak również roboty budowlane i instalacyjne, realizacja ogrodzeń oraz trwałe nasadzenia \ndrzewami winny odbywać się pod nadzorem właściwego zarzą dcy sieci \nelektroenergetycznej,  \n2) w zakresie sieci i urządzeń gazownictwa – zachowanie pasa terenu w strefie kontrolowanej  \ngazociągu – określanej przepisami odrębnymi dotyczącymi instalacji i urządzeń \ngazownictwa – jako obszaru  z zakazem zabudowy budynkami o raz trwałych nasadzeń \ndrzewami. Realizacja innych obiek tów budowlanych wymaga uzgodnienia planowanej \ninwestycji z właściwym zakładem gazowniczym jako zarządcą sieci gazowej.  \n29. Dla budynków istniejących na dzień uchwalenia planu dopuszcza się ich adaptacj ę \noraz przebudowę i rozbudowę oraz nadbudowę pod warunkiem, że obiekty te nie kolidują  \nz: terenami komunikacji i transportu oraz infrastrukturą techniczną ustalonymi planem oraz \nprzy zachowaniu innych ustaleń planu i przepisów odrębnych. Gabaryty budynków  po \nprzebudowie, rozbudowie i nadbudowie – wg § 6 ust. 5 – 8 uchwały.   \n \n§ 7. Ustalenia ogólne dotyczące zasad ochrony",
  " infrastrukturą techniczną ustalonymi planem oraz \nprzy zachowaniu innych ustaleń planu i przepisów odrębnych. Gabaryty budynków  po \nprzebudowie, rozbudowie i nadbudowie – wg § 6 ust. 5 – 8 uchwały.   \n \n§ 7. Ustalenia ogólne dotyczące zasad ochrony środowiska, przyrody i krajobrazu \nkulturowego, w tym sposobów zagospodarowania terenów i obiektów podlegających \nochronie z uwagi na walory  i zasoby przyrodnicze.  \n \n1. Ustala się dla całego obszaru objętego planem jako położonego w \nWarszawskim Obszarze Chronionego Krajobrazu (WOChK) \nzachowanie, przy realizacji inwestycji oraz zagospodarowania terenów, \nprzepisów prawa miejscowego (stosownego rozp orządzenia Wojewody) \noraz przepisów odrębnych dotyczących zasad użytkowania i \nzagospodarowania terenów szczególnie chronionych z uwagi na walory \ni zasoby przyrodnicze.  \n2. W przypadku uchylenia przepisów rozporządzenia wojewody dotyczącego \nWOChK ustalenia dot yczące zasad użytkowania i zagospodarowania dla \ncałego obszaru objętego z uwagi  na walory i zasoby przyrodnicze – \nwinny być zgodne ze stosownymi przepisami odrębnymi. Dopuszcza \nsię adaptację  istniejących zadrzewień na cele zieleni towarzyszącej \nzabudowie w  obrębie powierzchni biologicznie czynnej.  \n3. W obszarze objętym planem ustala się zakaz realizacji obiektów i \nzagospodaro -wanie terenów służących",
  "ami odrębnymi. Dopuszcza \nsię adaptację  istniejących zadrzewień na cele zieleni towarzyszącej \nzabudowie w  obrębie powierzchni biologicznie czynnej.  \n3. W obszarze objętym planem ustala się zakaz realizacji obiektów i \nzagospodaro -wanie terenów służących organizacji imprez masowych i \nmasowego wypoczynku.  \n4. Plan ustala, zgodnie z przepisami z zakresu ochrony środowi ska, następujące \nrodzaje terenów podlegających ochronie akustycznej, dla których \nobowiązują dopuszczalne poziomy hałasu ustalone w przepisach odrębnych:  \n1) tereny, w których oznaczeniu występują symbole MN, MNu i Um oraz MN/Z, MNu/Z  \ni Um/Z jako tereny zabudo wy mieszkaniowej jednorodzinnej.  \nWszystkie pozostałe tereny nie są klasyfikowane pod kątem ochrony akustycznej.  \n \n§ 8. Ustalenia ogólne dotyczące zasad i warunków ochrony dziedzictwa kulturowego  \ni zabytków oraz dóbr kultury współczesnej, w tym sposobów zago spodarowania terenów \ni obiektów podlegających ochronie z uwagi na ich wartość historyczną.  \n \n - 12 - \n1. Plan ustala ochronę zabytków archeologicznych w formie stref ochrony konser -\nwatorskiej (o granicach określonych na rysunku planu specjalnym symbolem). W \nobszarze ww . strefy plan ustala obowiązek ustanowienia nadzoru \narcheologicznego i uzyskania od Wojewódzkiego Konserwatora Zabytków \npozwolenia na prowadzenie robót",
  " formie stref ochrony konser -\nwatorskiej (o granicach określonych na rysunku planu specjalnym symbolem). W \nobszarze ww . strefy plan ustala obowiązek ustanowienia nadzoru \narcheologicznego i uzyskania od Wojewódzkiego Konserwatora Zabytków \npozwolenia na prowadzenie robót w obrębie stanowiska archeologicznego.  \n2. W obrębie obszaru objętego planem nie występują obiekty lub zesp oły obiektów \nuznanych za dobra kultury współczesnej w studium uwarunkowań i kierunków \nzagospo -darowania przestrzennego gminy.  \n \n§ 9. Przepisy ogólne dotyczące zasad modernizacji, rozbudowy i budowy \nsystemów komunikacji i infrastruktury technicznej .  \n \n1. Ustala  się minimalny zakres i zasady wyposażenia w sieci i urządzenia infrastruktury \ntechnicznej terenów przeznaczonych  pod zabudowę w postaci:  \n1) sieci elektroenergetycznych niskiego i średniego napięcia (istniejących i projekt owanych \nw oparciu o stosowne plany ro zwoju sieci) wraz z ewentualnymi stacjami trafo, \nrealizowanymi w obrębie terenów przeznaczonych na ten cel oraz – w obrębie terenów \nprzeznaczonych pod inwestycje lub w obrębie terenów komunikacji w miarę wzrostu  \nzapotrzebowania na energię  \nw oparciu o waru nki przyłączenia oraz ww. plan rozwoju sieci w zakresie zaspokojenia \nzapo -trzebowania na moc, uzgodniony z właściwym organem zarządzającym regulacją \nenergetyki na obszarze objęt",
  "ębie terenów komunikacji w miarę wzrostu  \nzapotrzebowania na energię  \nw oparciu o waru nki przyłączenia oraz ww. plan rozwoju sieci w zakresie zaspokojenia \nzapo -trzebowania na moc, uzgodniony z właściwym organem zarządzającym regulacją \nenergetyki na obszarze objętym planem,  \n2) zaopatrzenia w wodę dla celów bytowych, działalności gospodarczej o raz przeciwpoża -\nrowych z wykorzystaniem istniejącej sieci wodociągowej poprzez jej sukcesywną \nrozbudowę i docelowe włączenie sieci w gminny system zbiorowego zapatrzenia w wodę \n, \n3) odprowadzenie ścieków sanitarnych – do kanalizacji sanitarnej a następnie do istniejącej  \nw obrębie obszaru objętego planem – oczyszczalni ścieków ;  \n4) odprowadzanie wód opadowych z obiektów budowlanych i terenów utwardzonych – na \nwłasną działkę, z wykorzystaniem naturalnej retencji terenu (z dopuszczeniem \nretencjonowania wód opadowych  w obiektach „małej retencji wodnej”) z zachowaniem \nprzepisów odręb nych dotyczących wprowadzania ścieków do środowiska, w tym ochrony \nterenów sąsiednich  \ni dróg  przed zalewaniem oraz ochrony gruntu, wód podziemnych i powierzchniowych \nprzed zanieczyszczenie m. \n2. Ustala się zakaz odprowadzenia nieoczyszczonych ścieków bytowo -gospodar -\nczych do wód powierzchniowych i ziemi.  \n3. Ustala się realizację sieci infrastruktury technicznej w terenach komunikacji, w",
  "chrony gruntu, wód podziemnych i powierzchniowych \nprzed zanieczyszczenie m. \n2. Ustala się zakaz odprowadzenia nieoczyszczonych ścieków bytowo -gospodar -\nczych do wód powierzchniowych i ziemi.  \n3. Ustala się realizację sieci infrastruktury technicznej w terenach komunikacji, w tym – \nw pasie drogowym (ulicznym), zaś w przypadku braku tech nicznej możliwości \nrealizacji sieci  \nw terenach komunikacji – w pasie terenu położonym pomiędzy linią rozgraniczająca \n(granicą) drogi lub ulicy a linią zabudowy w sposób zgodny z przepisami odrębnymi.  \n4. Dopuszcza się, w sytuacjach technicznie i ekonomicznie  uzasadnionych,  \nprzebudowę istniejących sieci i urządzeń infrastruktury technicznej oraz realiza cję \nnowych sieci  \ni urządzeń infrastruktury technicznej w całym obszarze objętym planem w \nsposób nie kolidujący z innymi ustaleniami planu oraz zgodny z przepis ami \nodrębnymi.  \n5. Ustala się gazyfikację obszaru objętego planem w sposób zgodny z przepisami \nodrębnymi, pod warunkiem porozumienia między dostawcą gazu a odbiorcą po \nspełnieniu kryteriów ekonomicznej opłacalności dostaw gazu dla gestora \n - 13 - \n(zarządcy) sieci gaz owej. Szafki gazowe winny być lokalizowane w linii ogrodzeń \nw terenach zabudowy mieszka -niowej, zaś w pozostałych terenach – w miejscu \nuzgodnionym z zarządcą sieci gazowej.  \n6. Ustala się nakaz powiąz",
  "alności dostaw gazu dla gestora \n - 13 - \n(zarządcy) sieci gaz owej. Szafki gazowe winny być lokalizowane w linii ogrodzeń \nw terenach zabudowy mieszka -niowej, zaś w pozostałych terenach – w miejscu \nuzgodnionym z zarządcą sieci gazowej.  \n6. Ustala się nakaz powiązania lokalnych sieci i urządzeń infrastruktury technicznej z \nzewnętrznym ponadlokalnym układem infrastruktury technicznej w przypadkach, gdy \njest to niezbędne  dla funkcjonowania instalacji (np. dla sieci elektroenergetycznej) – w \nsposób określony  przepisami odrębnymi, w tym normami branżowymi i przy \nzachowaniu inn ych ustaleń planu.  \n7. Ustala się, jako zasadę, iż wszelkie sieci i urządzenia infrastruktury technicznej o ile \njest to technologicznie uzasadnione powinny być wykonane jako  szczelne; z \nwyjątkiem obiektów małej retencji wodnej, w tym obiektów służących gromadz eniu \npodczyszczonych wód opadowych.  \n8. Realizacja zabudowy, dróg i ulic wraz z towarzyszącymi budowlami komunika -\ncyjnymi oraz sieci infrastruktury technicznej w terenach, w których znajdują się \nurządzenia melioracyjne winna następować po przebudowie tych urz ądzeń (jeśli jest \nto konieczne dla prawidłowej  realizacji inwestycji), z zachowaniem ich drożności i \nsprawności funkcjono -wania oraz pod  nadzorem właściwego zarządu melioracji i \nurządzeń wodnych.  \n9. Ustala się wymóg uzgodnienia z właściwym zarządem melioracj i i",
  "ych urz ądzeń (jeśli jest \nto konieczne dla prawidłowej  realizacji inwestycji), z zachowaniem ich drożności i \nsprawności funkcjono -wania oraz pod  nadzorem właściwego zarządu melioracji i \nurządzeń wodnych.  \n9. Ustala się wymóg uzgodnienia z właściwym zarządem melioracj i i urządzeń \nwodnych inwestycji w zakresie: sieci infrastruktury technicznej, odprowadzenia \nwód deszczo -wych z terenów przewidzianych na cele usług oraz dróg i innych \nterenów z utwardzoną nawierzchnią a także zmiany istniejących przebiegów \nrowów oraz reali zacji dróg i ulic wraz  \nz obiektami towarzyszącymi na etapie opracowania projektu planów \nzagospodarowania poszczególnych działek.  \n10. Realizacja skrzyżowania sieci infrastruktury technicznej z istniejącymi urządzeniami \nmelioracyjnymi winna następować z zachowa niem drożności i sprawności \nfunkcjonowania tych urządzeń oraz pod nadzorem właściwego zarządu melioracji \ni urządzeń wodnych.  \n11. Ustala się gospodarkę odpadami stałymi zgodnie ze stosownymi przepisami \ngminnymi dotyczącymi utrzymania czystości i porządku w gmin ie.  \n12. Ustala się obsługę telekomunikacyjną z wykorzystaniem istniejącej sieci \ntelekomunikacji przewodowej (poprzez jej sukcesywną rozbudowę w miarę \npotrzeb)  \ni bezprzewodowej.  \n13. Ustala się zakaz realizacji stacji bazowych telefonii w obszarze objętym \nplanem.   \n14. Ustala się zaopatrzenie w ciepło – w oparciu o indywidual",
  "jącej sieci \ntelekomunikacji przewodowej (poprzez jej sukcesywną rozbudowę w miarę \npotrzeb)  \ni bezprzewodowej.  \n13. Ustala się zakaz realizacji stacji bazowych telefonii w obszarze objętym \nplanem.   \n14. Ustala się zaopatrzenie w ciepło – w oparciu o indywidualne, proekologiczne źródła \nciepła, np. olej opałowy, energię elektryczną lub gaz, zgodnie ze szczegółowymi  \nwarunkami zaopatrzenia wydanymi przez gestorów zarządzających odpowiednio: \nsiecią energetyc zną lub gazową.  \n15. W przypadkach kolizji planowanego zagospodarowania terenu i zabudowy  \nz istniejącą siecią lub urządzeniami infrastruktury technicznej ustala się zasadę \nprzebudowy tych sieci lub  urządzeń na podstawie przepisów odrębnych oraz \nszczegółowych warunków technicznych wydanych  dla każdego przypadku  \nprzebudowy wydanymi przez zarządcę sieci lub urządzeń.  \n16. Ustala się, że sieć komunikacji kołowej w obszarze objętym planem tworzą drogi \n(ulice) wewnętrzne, o ustalonej planem szerokości w liniach rozgrani czających, \nłączące się  \nz układem dróg publicznych poprzez istniejące skrzyżowanie z drogą publiczną \n - 14 - \n(powiatową). Dopuszcza się awaryjne dojazdy do obszaru objętego planem \nistniejącymi drogami.  \n17.  Przy rozbudowie istniejącego układu komunikacyjnego należy za chować ustale -\nnia planu oraz przepisy odrębne dotyczące warunków technicznych jakim winny",
  " \n - 14 - \n(powiatową). Dopuszcza się awaryjne dojazdy do obszaru objętego planem \nistniejącymi drogami.  \n17.  Przy rozbudowie istniejącego układu komunikacyjnego należy za chować ustale -\nnia planu oraz przepisy odrębne dotyczące warunków technicznych jakim winny \nodpowiadać drogi publiczne, drogi pożarowe oraz dojścia, dojazdy wewnętrzne i \nścieżki rowerowe.  \n18. Ustala się realizację nowych dróg i ulic a także przebudowę ulic i dr óg istnieją -\ncych z zachowaniem minimalnych parametrów ustalonych planem, jednak z \ndopuszczeniem korekty tych parametrów w miejscach występowania zagrożeń \nbezpieczeństwa ruchu kołowego (np. łuki, rejony skrzyżowań dróg i zbliżeń do \nobiektów infrastruktury t echnicznej) przy zachowaniu przepisów odrębnych i \ninnych ustaleń planu oraz – w sposób nie naruszający  interesów osób trzecich i \ninteresu publicznego. Dopuszcza się realizację nie ustalonych planem dróg (ulic) \nwewnętrznych, ciągów pieszo -jezdnych, dojazdów , dojść, ścieżek  rowe rowych w \nterenach przeznaczonych pod inwestycje przy zachowaniu pozostałych ustaleń \nplanu i przepisów odrębnych, w szczególności – w sposób nie naruszający \ninteresów osób trzecich oraz interesu publicznego.  \n19. Ustala się minimalny wskaźn ik miejsc parkingowych, realizowanych w obszarach \nprzeznaczonych pod zabudowę – minimum 1 stałe miejsce postojowe oraz 1 \nczas",
  "ych ustaleń \nplanu i przepisów odrębnych, w szczególności – w sposób nie naruszający \ninteresów osób trzecich oraz interesu publicznego.  \n19. Ustala się minimalny wskaźn ik miejsc parkingowych, realizowanych w obszarach \nprzeznaczonych pod zabudowę – minimum 1 stałe miejsce postojowe oraz 1 \nczasowe miejsce postojowe na każda działkę budowlaną w terenach, dla \nktórych ustala się zabudowę mieszkaniową. W terenach, dla których ustala się \nlub dopuszcza usługi plan ustala nie mniej niż 3  miejsca postojowe każde 100 \nm2 powierzchni użytkowej usług, jednak nie mniej niż 2 miejsca postojowe na \nkażdy lokal lub obiekt użytkowany jako usługi.  \n20. Dopuszcza się docelowo nadanie ogólnodostępny m drogom wewnętrznym o sze -\nrokości w liniach rozgraniczających nie mniejszej niż 8,0 m – statusu ulicy \npublicznej gminnej, w sposób określony w przepisach odrębnych.  \n \n§ 10. Przepisy ogólne dotyczące sposobu i terminu tymczasowego zagospodarowania   \ni użytko wania terenów.  \n \n1. Do czasu zagospodarowania poszczególnych obszarów zgodnie z przeznaczeniem \nustalonym lub dopuszczonym planem – dopuszcza się użytkowanie \nposzczególnych działek  \ni obiektów w sposób dotychczasowy, a także ich przebudowę w sposób zgodny \nprzep isami odrębnymi.  \n2. Lokalne rozwiązania dotyczące odprowadzenia ścieków sanitarnych polegające na ich \ngromadzeniu w szczelnych zbiornikach na działkach traktuje się jako dopuszczalne do",
  "ególnych działek  \ni obiektów w sposób dotychczasowy, a także ich przebudowę w sposób zgodny \nprzep isami odrębnymi.  \n2. Lokalne rozwiązania dotyczące odprowadzenia ścieków sanitarnych polegające na ich \ngromadzeniu w szczelnych zbiornikach na działkach traktuje się jako dopuszczalne do \nczasu realizacji kanalizacji sanitarnej. Po wykonaniu i przyjęciu do uży tkowania \nprzyłącza kanali -zacyjnego ww. zbiorniki należy zlikwidować.  \n3. Dopuszcza się zachowanie granic dróg (ulic) publicznych wg stanu istniejącego \nwładania gruntami do czasu ich modernizacji, jednak z nakazem realizacji nowych \nogrodzeń lub przebudowy ogr odzeń istniejących od strony drogi w ustalonej planem \nlinii rozgraniczającej drogi (ulicy).  \n4. Ustala się, że tereny przeznaczone w planie docelowo do zagospodarowania na \npotrzeby zabudowy oznaczone symbolem MN/Z, MNu/Z oraz Um/Z winny być \ntymczasowo – tj. do  czasu lokalizacji planowanych linii energetycznych wysokich \nnapięć poza obszarem objętym niniejszym lub ich skablowania – winny być \nzagospodarowanie jako tereny zieleni niskiej.  \n \n§ 11. Przepisy ogólne dotyczące zasad i warunków podziału nieruchomości . \n - 15 - \n \n1. W terenach oznaczonych symbolem MN, MNu ustala się dla zabudowy miesz -\nkanio wej jednorodzinnej oraz mieszkaniowo -usługowej i usługowej (w terenach \noznaczonych symbolem MNu) minimalną powierzchnię nowo tworzonej działki w \nzabudowie wolno -stojącej –",
  " \n - 15 - \n \n1. W terenach oznaczonych symbolem MN, MNu ustala się dla zabudowy miesz -\nkanio wej jednorodzinnej oraz mieszkaniowo -usługowej i usługowej (w terenach \noznaczonych symbolem MNu) minimalną powierzchnię nowo tworzonej działki w \nzabudowie wolno -stojącej – 1000 m2, bliźniaczej – 500 m2, przy zachowaniu \nminimalnej szerokości działki, odpowiednio: 20,0 m dla zabudowy wolnostojącej, \n13,0 m dla zabudowy bliźniaczej.  \n2. W terenach usług oznaczonych symbolem Um ustala się mini malną powierzchnię \ndziałki – 700 m2 , przy zachowani u minimalnej szerokości działki – 20,0 m.  \n3. Dopuszcza się mniejsze wymiary frontu działek niż określone w § 11 ust. 1 i 2  \nw przypadkach: działek narożnych, w sytuacjach uzasadnionych konfiguracją \nterenu oraz istniejącym zainwestowaniem – o ile szerokość fro ntu działki zapewni \nzgodną z przepisami odrębnymi możliwość realizacji bramy i furtki dla potrzeb \nwjazdu na działkę a także lokali -zację obiektów budowlanych w sposób zgodny z \nprzepisami odrębnymi, przy zachowaniu innych ustaleń planu.  \n4. W terenach oznaczon ych symbolem MN ustala się zakaz wydzielania nowych \ndziałek jedynie w celu realizacji usług.  \n5. W przypadkach uzasadnionych konfiguracją terenu, drzewostanem, istniejącym \nzainwestowaniem, koniecznością zachowania odległości zabudowy od urządzeń \nlub instalacji  infrastruktury",
  "aczon ych symbolem MN ustala się zakaz wydzielania nowych \ndziałek jedynie w celu realizacji usług.  \n5. W przypadkach uzasadnionych konfiguracją terenu, drzewostanem, istniejącym \nzainwestowaniem, koniecznością zachowania odległości zabudowy od urządzeń \nlub instalacji  infrastruktury technicznej dopuszcza się zmniejszenie minimalnej \nwielkości działki bu -dowlanej o nie więcej niż 20 % w stosunku do ustaleń planu \nzawartych powyżej.  \n6. Warunkiem  podziału poszczególnych nieruchomości na działki jest zachowanie \nwartości użytko wych wszystkich fragmentów obszaru pozostałych po podziale, \nzapewnienie dostępności komunikacyjnej działkom oraz fragmentom terenu \npowstałym w wyniku podziału.  \n7. Dopuszcza się wydzielenie działek zawierających w swoim areale tereny o różnym \nprzeznaczeniu (z  wyjątkiem ustalonych planem terenów komunikacji), przy \nzachowaniu powyższych zasad podziału oraz innych ustaleń planu.  \n8. Podział terenów związany z wydzieleniem działek przeznaczonych i wskazanych \nplanem pod drogi (ulice) wewnętrzne oraz inne tereny komunik acji ustalone \nplanem może nastąpić pod warunkiem zachowania szerokości pasów drogowych \nw liniach rozgrani -czających tych dróg (ulic) jak na rysunku planu.  \n9. Dopuszcza się wydzielenie nieustalonych planem dróg wewnętrznych, dojazdów \nwewnętrznych, ścieżek row erowych i dojść pieszych przy zachowaniu minimalnej \nszerokości pasów terenu:  \n1)   6,0 m - dla dr",
  "cych tych dróg (ulic) jak na rysunku planu.  \n9. Dopuszcza się wydzielenie nieustalonych planem dróg wewnętrznych, dojazdów \nwewnętrznych, ścieżek row erowych i dojść pieszych przy zachowaniu minimalnej \nszerokości pasów terenu:  \n1)   6,0 m - dla dróg wewnętrznych,  \n2)   5,0 m - dla dojazdów,  \n3)   2,5 m - dla ścieżek rowerowych z dopuszczonym ruchem pieszych,  \n4)   2,0 m - dla ścieżek rowerowych albo dojść pieszych.  \n10. Przy podziałach terenu przyległego do skrzyżowań dróg należy uwzględnić narożne \nścięcia linii rozgraniczających (tzw. „trójką ty widoczności”) – jak na rysunku \nplanu .  \n11. Przy podziałach terenu przyległego do dróg (ulic) i innych terenów komunikacji \nnależy uwzg lędnić ustalenia ogólne i szczegółowe planu dotyczące szerokości \ndróg (ulic)  \ni innych terenów komunikacji, ich ewentualnych poszerzeń oraz przebudowy w \ncelu zwiększenia bezpieczeństwa ruchu.  \n \n \nRozdział III  \n - 16 - \n \nUstalenia szczegółowe  dotyczące warunków zagospo darowania oraz zabudowy terenów  \no różnym przeznaczeniu  \n \n§ 12. Dla terenu oznaczonego symbolem  1 MN ustala się:   \n1. przeznaczenie podstawowe – tereny zabudowy mieszkaniowej jednorodzinnej \nwolnostojącej i bliźniaczej ; \n2. dojazd – drogami wewnętrznymi lub ciągami pies",
  " terenów  \no różnym przeznaczeniu  \n \n§ 12. Dla terenu oznaczonego symbolem  1 MN ustala się:   \n1. przeznaczenie podstawowe – tereny zabudowy mieszkaniowej jednorodzinnej \nwolnostojącej i bliźniaczej ; \n2. dojazd – drogami wewnętrznymi lub ciągami pieszo -jezdnymi ustalonymi pla -\nnem; zakaz zjazdu bezpośrednio z istniejącej drogi powiatowej (znajdującej się \npoza obszarem objętym planem);  \n3. lokalizacja zabudowy w stosunku do dróg (ulic) i innych obiektów – w ustalonych \nplanem nieprzekraczalnych i obowią zujących liniach zabudowy, z zachowaniem \nwzajemnych odległości – jak na rysunku planu. W przypadkach nie zobrazowanych na \nrysunku planu – minimalna odległość zabudowy od linii rozgraniczającej terenów \nkomunikacji (w tym dróg i ulic) oraz terenów leśnych – wg ustaleń ogólnych – § 6 ust. \n27.  \n§ 13. Dla terenu oznaczonego symbolem 2 MNu ustala się:  \n1. przeznaczenie podstawowe – tereny zabudowy mieszkaniowej jednorodzinnej \nbliźniaczej  oraz istniejącej zabudowy szeregowej z usługami nieuciążliwymi ; \n2. dojazd – drogami  wewnętrznymi ustalonymi planem;  \n3. lokalizacja zabudowy w stosunku do dróg (ulic) i innych obiektów – w ustalonych \nplanem nieprzekraczalnych i obowiązujących liniach zabudowy, z zachowaniem \nwzajemnych odległości – jak na rysunku planu; w",
  " – drogami  wewnętrznymi ustalonymi planem;  \n3. lokalizacja zabudowy w stosunku do dróg (ulic) i innych obiektów – w ustalonych \nplanem nieprzekraczalnych i obowiązujących liniach zabudowy, z zachowaniem \nwzajemnych odległości – jak na rysunku planu; w przypadkach nie zob razowanych na \nrysunku planu – minimalna odległość zabudowy od linii rozgraniczającej terenów \nkomunikacji (w tym dróg i ulic) – wg ustaleń ogólnych – § 6 ust. 27.   \n§ 14. Dla terenu oznaczonego symbolem  3 MNu ustala się:   \n1. przeznaczenie podstawowe – tereny zabudowy mieszkaniowej jednorodzinnej \nwolnostojącej, bliźniaczej  z usługami  nieuciążliwymi ; \n2. dojazd – drogami wewnętrznymi ustalonymi planem; zakaz zjazdu bezpośrednio  \nz istniejącej drogi powiatowej (znajdującej się poza obszarem objętym planem);  \n3. lokalizacj a zabudowy w stosunku do dróg (ulic) i innych obiektów – w ustalonych \nplanem nieprzekraczalnych i obowiązujących liniach zabudowy, z zachowaniem \nwzajemnych odległości – jak na rysunku planu; w przypadkach nie zobrazowanych na \nrysunku planu – minimalna odle głość zabudowy od linii rozgraniczającej terenów \nkomunikacji (w tym dróg i ulic) – wg ustaleń ogólnych – § 6 ust. 27.   \n§ 15. Dla terenu oznaczonego symbolem  4 MN ustala się:   \n1. przeznaczenie podstawowe – ter",
  "razowanych na \nrysunku planu – minimalna odle głość zabudowy od linii rozgraniczającej terenów \nkomunikacji (w tym dróg i ulic) – wg ustaleń ogólnych – § 6 ust. 27.   \n§ 15. Dla terenu oznaczonego symbolem  4 MN ustala się:   \n1. przeznaczenie podstawowe – tereny zabudowy mieszkaniowej jednorodzinnej \nwolnostoj ącej i bliźniaczej ; \n2. dojazd – drogami wewnętrznymi lub ciągami pieszo -jezdnymi ustalonymi planem;  \n3. lokalizacja zabudowy w stosunku do dróg (ulic) i innych obiektów – w ustalonych \nplanem nieprzekraczalnych i obowiązujących liniach zabudowy, z zachowaniem \nwzajemnych odległości – jak na rysunku planu;  \n4. w przypadkach nie zobrazowanych na rysunku planu – minimalna odległość zabudowy \nod linii rozgraniczającej terenów komunikacji (w tym dróg i ulic) oraz terenów leśnych – \nwg ustaleń ogólnych – § 6 ust. 27.   \n§ 16. Dla terenu oznaczonego symbolem  4a MN ustala się:   \n1. przeznaczenie podstawowe – tereny zabudowy mieszkaniowej jednorodzinnej \nwolnostojącej i bliźniaczej z towarzyszącą zielenią o charakterze leśnym ; \n2. dojazd – drogami wewnętrznymi lub ciągami pieszo -jezdnymi us talonymi planem;  \n3. lokalizacja zabudowy w stosunku do dróg (ulic) i innych obiektów – w ustalonych \nplanem nieprzekraczalnych i obowiązujących liniach zabudowy,",
  " charakterze leśnym ; \n2. dojazd – drogami wewnętrznymi lub ciągami pieszo -jezdnymi us talonymi planem;  \n3. lokalizacja zabudowy w stosunku do dróg (ulic) i innych obiektów – w ustalonych \nplanem nieprzekraczalnych i obowiązujących liniach zabudowy, z zachowaniem \n - 17 - \nwzajemnych od -ległości – jak na rysunku planu;  \n4. realizacja nasadzeń drzewostanem le śnym poza liniami zabudowy ustalonymi planem.  \n5. w przypadkach nie zobrazowanych na rysunku planu – minimalna odległość zabudowy \nod linii rozgraniczającej terenów komunikacji (w tym dróg i ulic) oraz terenów lasów \n(oznaczonych  \nw ewidencji gruntów symbolem Ls) – wg ustaleń ogólnych – § 6 ust. 27.   \n§ 17. Dla terenu oznaczonego symbolem  5 MN ustala się:   \n1. przeznaczenie podstawowe – tereny zabudowy mieszkaniowej jednorodzinnej \nwolnostojącej położone częściowo w strefie ochrony konserwatorskiej zabytku \narcheolo -gicznego ; \n2. dojazd – drogami wewnętrznymi ustalonymi planem;  \n3. lokalizacja zabudowy w stosunku do dróg (ulic) i innych obiektów – w ustalonych \nplanem nieprzekraczalnych i obowiązujących liniach zabudowy, z zachowaniem \nwzajemnych odległości – jak na rysunku plan u; w przypadkach nie zobrazowanych na \nrysunku planu – minimalna odległość zabudowy od linii rozgraniczającej terenów \nkomunikacji (w",
  "ów – w ustalonych \nplanem nieprzekraczalnych i obowiązujących liniach zabudowy, z zachowaniem \nwzajemnych odległości – jak na rysunku plan u; w przypadkach nie zobrazowanych na \nrysunku planu – minimalna odległość zabudowy od linii rozgraniczającej terenów \nkomunikacji (w tym dróg i ulic) – wg ustaleń ogólnych – § 6 ust. 27 . \n§ 18. Dla terenu oznaczonego symbolem  6 MNu/Z ustala się:   \n1. przeznaczen ie podstawowe – tereny zabudowy mieszkaniowej jednorodzinnej \nwolnostojącej i bliźniaczej z usługami nieuciążliwymi – tymczasowo tereny \nzieleni niskiej ; \n2. dojazd – drogami wewnętrznymi lub ciągami pieszo -jezdnymi ustalonymi planem ; \n3. realizacja zabudowy pod war unkiem zlokalizowania planowanych linii  \nenergetycznych wysokiego napięcia poza obszarem objętym planem – tj. w innej \nlokalizacji niż wskazana w studium uwarunkowań i kierunków zagospodarowania \nprzestrzennego gminy Brwinów uchwalonym uchwałą nr 159 -III Rady  Miejskiej \nw Brwinowie z dnia 14.04.2000 r.;  \n4. lokalizacja zabudowy przy zachowaniu warunku, o którym mowa w § 18 ust. 3 \nniniejszej uchwały w stosunku do dróg (ulic) i innych obiektów – w ustalonych \nplanem nieprzekraczalnych i obowiązujących liniach zabudowy , z zachowaniem \nwzajemnych odległości – jak na rysunku planu; w przypadkach nie \nzobraz",
  " mowa w § 18 ust. 3 \nniniejszej uchwały w stosunku do dróg (ulic) i innych obiektów – w ustalonych \nplanem nieprzekraczalnych i obowiązujących liniach zabudowy , z zachowaniem \nwzajemnych odległości – jak na rysunku planu; w przypadkach nie \nzobrazowanych na rysunku planu – minimalna odległość zabudowy od linii \nrozgraniczającej terenów komunikacji (w tym dróg  \ni ulic) – wg ustaleń ogólnych – § 6 ust. 27.  \n§ 19. Dla terenu oznaczonego symbolem  7 MN ustala się:   \n1. przeznaczenie podstawowe – tereny zabudowy mieszkaniowej jednorodzinnej \nwolnostojącej i bliźniaczej położone częściowo w strefie ochrony \nkonserwatorskiej zabytku archeologicznego ; \n2. dojazd – drogami wewnętrznymi  ustalonymi planem;  \n3. lokalizacja zabudowy w stosunku do dróg (ulic) i innych obiektów – w ustalonych \nplanem nieprzekraczalnych i obowiązujących liniach zabudowy, z zachowaniem \nwzajemnych odległości – jak na rysunku planu; w przypadkach nie \nzobrazowanych na  rysunku planu – minimalna odległość zabudowy od linii \nrozgraniczającej terenów komunikacji (w tym dróg  \ni ulic) – wg ustaleń ogólnych – § 6 ust. 27 ;  \n§ 20. Dla terenu oznaczonego symbolem  7a MN/Z  ustala się:   \n1. przeznaczenie podstawowe – tereny zabudowy mie szkaniowej jednorodzinnej \nwolnostojącej i bliźniac",
  "cej terenów komunikacji (w tym dróg  \ni ulic) – wg ustaleń ogólnych – § 6 ust. 27 ;  \n§ 20. Dla terenu oznaczonego symbolem  7a MN/Z  ustala się:   \n1. przeznaczenie podstawowe – tereny zabudowy mie szkaniowej jednorodzinnej \nwolnostojącej i bliźniaczej położone częściowo w strefie ochrony \nkonserwatorskiej zabytku archeologicznego, – tymczasowo tereny zieleni niskiej ; \n2. dojazd – drogami wewnętrznymi ustalonymi planem;  \n3. realizacja zabudowy pod warunkiem z lokalizowania planowanych linii  \nenergetycznych wysokiego napięcia poza obszarem objętym planem – tj. w innej \n - 18 - \nlokalizacji niż wskazana w studium uwarunkowań i kierunków zagospodarowania \nprzestrzennego gminy Brwinów uchwalonym uchwałą nr 159 -III Rady Miejski ej \nw Brwinowie z dnia 14.04.2000 r.;  \n4. lokalizacja zabudowy przy zachowaniu warunku, o którym mowa w § 20 ust. 3 \nniniejszej uchwały w stosunku do dróg (ulic) i innych obiektów – w ustalonych \nplanem nieprzekraczalnych i obowiązujących liniach zabudowy, z zach owaniem \nwzajemnych odległości – jak na rysunku planu; w przypadkach nie \nzobrazowanych na rysunku planu – minimalna odległość zabudowy od linii \nrozgraniczającej terenów komunikacji (w tym dróg  \ni ulic) – wg ustaleń ogólnych – § 6 ust. 27.  \n§ 21. Dla terenu oznaczonego symbo",
  "ległości – jak na rysunku planu; w przypadkach nie \nzobrazowanych na rysunku planu – minimalna odległość zabudowy od linii \nrozgraniczającej terenów komunikacji (w tym dróg  \ni ulic) – wg ustaleń ogólnych – § 6 ust. 27.  \n§ 21. Dla terenu oznaczonego symbolem 8 Um/Z ustala się:  \n1. przeznaczenie podstawowe – tereny nieuciążliwych usług z dopuszczeniem \nzabudowy mieszkaniowej jednorodzinnej lub mieszkania, tymczasowo tereny \nzieleni niskiej ; \n2. dojazd – drogami wewnętrznymi ustalonymi planem;  \n3. realiz acja zabudowy pod warunkiem zlokalizowania planowanych linii  \nenergetycznych wysokiego napięcia poza obszarem objętym planem – tj. w innej \nlokalizacji niż wskazana w studium uwarunkowań i kierunków zagospodarowania \nprzestrzennego gminy Brwinów uchwalonym uc hwałą nr 159 -III Rady Miejskiej \nw Brwinowie z dnia 14.04.2000 r.;  \n4. lokalizacja zabudowy przy zachowaniu warunku, o którym mowa w § 21 ust. 3 \nniniejszej uchwały w stosunku do dróg (ulic) i innych obiektów – w ustalonych \nplanem nieprzekraczalnych i obowiązują cych liniach zabudowy, z zachowaniem \nwzajemnych odległości – jak na rysunku planu; w przypadkach nie \nzobrazowanych na rysunku planu – minimalna odległość zabudowy od linii \nrozgraniczającej terenów komunikacji (w tym dróg  \ni ulic) - wg ustaleń ogólnych – § 6",
  "ują cych liniach zabudowy, z zachowaniem \nwzajemnych odległości – jak na rysunku planu; w przypadkach nie \nzobrazowanych na rysunku planu – minimalna odległość zabudowy od linii \nrozgraniczającej terenów komunikacji (w tym dróg  \ni ulic) - wg ustaleń ogólnych – § 6 ust. 27.  \n§ 22. Dla terenu oznaczonego symbolem 8a Um ustala się:  \n1. przeznaczenie podstawowe – tereny nieuciążliwych usług z dopuszczeniem  \nzabudowy mieszkaniowej jednorodzinnej lub mieszkania ; \n2. dojazd – drogami wewnętrznymi ustalonymi planem;  \n3. lokalizacja z abudowy w stosunku do dróg (ulic) i innych obiektów – w ustalonych \nplanem nieprzekraczalnych i obowiązujących liniach zabudowy, z zachowaniem \nwzajemnych odległości – jak na rysunku planu; w przypadkach nie \nzobrazowanych na rysunku planu – minimalna odległo ść zabudowy od linii \nrozgraniczającej terenów komunikacji (w tym dróg  \ni ulic) – wg ustaleń ogólnych – § 6 ust. 27.  \n§ 23. Dla terenu oznaczonego symbolem 9 MN  ustala się:  \n1. przeznaczenie podstawowe – tereny zabudowy mieszkaniowej jednorodzinnej \nwolnostojąc ej i bliźniaczej ; \n2. dojazd – drogami wewnętrznymi ustalonymi planem;  \n3. lokalizacja zabudowy w stosunku do dróg (ulic) i innych obiektów – w ustalonych \nplanem nieprzekraczalnych i obowiązujących liniach zabudowy,",
  "norodzinnej \nwolnostojąc ej i bliźniaczej ; \n2. dojazd – drogami wewnętrznymi ustalonymi planem;  \n3. lokalizacja zabudowy w stosunku do dróg (ulic) i innych obiektów – w ustalonych \nplanem nieprzekraczalnych i obowiązujących liniach zabudowy, z zachowaniem \nwzajemnych odległości – jak na ry sunku planu; w przypadkach nie \nzobrazowanych na rysunku planu – minimalna odległość zabudowy od linii \nrozgraniczającej terenów komunikacji (w tym dróg  \ni ulic) – wg ustaleń ogólnych – § 6 ust. 27.   \n§ 24. Dla terenu oznaczonego symbolem 10 E  ustala się:  \n1. przeznaczenie podstawowe – tereny urządzeń energetyki – istniejące stacje trafo;  \n2. dojazd – drogami wewnętrznymi lub ciągami pieszo -jezdnymi ustalonymi planem .  \n§ 25. Dla terenu oznaczonego symbolem 11 ZN ustala się:  \n - 19 - \n1. przeznaczenie podstawowe – tereny zieleni objęte formami ochrony przyrody \n(wchodzące w skład systemu ekologicznego gminy i regionu – w tym tereny \ntworzące  korytarz ekologiczny w obrębie WOChK) ; \n2. dojazd – dojazdem awaryjnym w ramach terenu oznaczonego symbolem 23 KR;  \n3. istniejące zadrzewienia – do zach owania;  \n4. zakaz zabudowy budynkami.  \n§ 26. Dla terenu oznaczonego symbolem 12 NO  ustala się:  \n1. przeznaczenie podstawowe – tereny urządzeń obsługi kom",
  " dojazdem awaryjnym w ramach terenu oznaczonego symbolem 23 KR;  \n3. istniejące zadrzewienia – do zach owania;  \n4. zakaz zabudowy budynkami.  \n§ 26. Dla terenu oznaczonego symbolem 12 NO  ustala się:  \n1. przeznaczenie podstawowe – tereny urządzeń obsługi komunalnej – oczyszczalnia \nścieków wraz z obiektami towarzyszącymi (w szczególności – obiektami małej \nretencji,  \nw tym – zbiornikami służącymi retencjonowaniu podczyszczonych wód \nopadowych) i zielenią  izolacyjną, położony częściowo w granicach strefy ochrony \nkonserwatorskiej zabytku arche -ologicznego;  \n2. ewentualne ponadnormatywne oddziaływanie obiektu ograniczone do ter enu \noznaczonego symbolem 12 NO, do którego zarządcą (właściciel) posiada tytuł \nprawny;  \n3. dojazd – drogą oznaczoną symbolem 18 KDW;  \n4. lokalizacja zabudowy w stosunku do dróg (ulic) i innych obiektów – wg ustaleń \nogólnych – § 6 ust. 27, z zachowaniem zakazu zabu dowy budynkami w odległości \nmniejszej niż 70 m od górnej krawędzi skarpy brzegu rzeki Zimna Woda z \nzastrzeżeniem § 26 ust. 5;  \n5. realizacja zabudowy z zachowaniem przepisów odrębnych w zakresie lokalizacji \nzabudowy w stosunku do projektowanych linii energetyc znych wskazanych w \nstudium uwarunkowań i kierunków zagospodarowania przestrzennego gmin",
  "eki Zimna Woda z \nzastrzeżeniem § 26 ust. 5;  \n5. realizacja zabudowy z zachowaniem przepisów odrębnych w zakresie lokalizacji \nzabudowy w stosunku do projektowanych linii energetyc znych wskazanych w \nstudium uwarunkowań i kierunków zagospodarowania przestrzennego gminy \nBrwinów uchwalonym uchwałą nr 159 -III Rady Miejskiej w Brwinowie z dnia \n14.04.2000 r.;  \n  § 27. Dla terenu oznaczonego symbolem 13 MN/W  ustala się:  \n1. przeznaczenie podst awowe – tereny istniejących ujęć wody docelowo do likwi -\ndacji i zagospodarowania na cele zabudowy mieszkaniowej jednorodzinnej \nwolnostojącej ; \n2. dojazd – drogami wewnętrznymi ustalonymi planem;  \n3. lokalizacja zabudowy w stosunku do dróg (ulic) i innych obiektów  – w ustalonych \nplanem nieprzekraczalnych i obowiązujących liniach zabudowy, z zachowaniem \nwzajemnych odległości – jak na rysunku planu; w przypadkach nie zobrazowanych na \nrysunku planu – minimalna odległość zabudowy od linii rozgraniczającej terenów \nkomun ikacji (w tym dróg i ulic) oraz terenów leśnych – wg ustaleń ogólnych – § 6 ust. \n27.  \n§ 28. Dla terenu oznaczonego symbolem 14 ZP ustala się:  \n1. przeznaczenie podstawowe – tereny zieleni urządzonej (parkowej);  \n2. dojazd – drogami (ulicami) wewnętrznymi ustalonym i planem;  \n3. zakaz zabudowy budynk",
  "ólnych – § 6 ust. \n27.  \n§ 28. Dla terenu oznaczonego symbolem 14 ZP ustala się:  \n1. przeznaczenie podstawowe – tereny zieleni urządzonej (parkowej);  \n2. dojazd – drogami (ulicami) wewnętrznymi ustalonym i planem;  \n3. zakaz zabudowy budynkami;  \n4. istniejący starodrzew – do zachowania;  \n§ 29. Dla terenu oznaczonego symbolem 14a ZP ustala się:  \n1. przeznaczenie podstawowe – tereny zieleni urządzonej (parkowej) położone  \nw zasięgu oddziaływania projektowanych linii ener getycznych wysokich napięć \nwskazanych w studium uwarunkowań i kierunków zagospodarowania \nprzestrzennego gminy Brwinów uchwalonym uchwałą nr 159 -III Rady Miejskiej \nw Brwinowie z dnia 14.04.2000 r.;  \n2. dojazd – drogami (ulicami) wewnętrznymi ustalonymi planem;  \n3. zakaz zabudowy budynkami.  \n§ 30. Dla terenu oznaczonego symbolem 15 ZP ustala się:  \n - 20 - \n1. przeznaczenie podstawowe – tereny zieleni urządzonej (parkowej);  \n2. dojazd – drogami (ulicami) wewnętrznymi ustalonymi planem;  \n3. istniejący rów do zachowania i modernizacji; ist niejący starodrzew – do zacho -\nwania;  \n4. zakaz zabudowy budynkami oraz realizacji ogrodzeń stałych;  \n5. dopuszcza się realizację dojść pieszych i dojazdów rowerowych z zachowaniem pod -\nstawowego przeznaczenia terenu . \n§ 31. Dla ter",
  " istniejący rów do zachowania i modernizacji; ist niejący starodrzew – do zacho -\nwania;  \n4. zakaz zabudowy budynkami oraz realizacji ogrodzeń stałych;  \n5. dopuszcza się realizację dojść pieszych i dojazdów rowerowych z zachowaniem pod -\nstawowego przeznaczenia terenu . \n§ 31. Dla terenu oznaczonego symbolem 16 KDW ustala się:  \n1. przeznaczenie podstawowe – tereny komunikacji kołowej – drogi (ulice) \ndojazdowe wewnętrzne istniejące oraz ustalone planem, z dopuszczeniem zieleni \nizolacyjnej;  \n2. szerokość w liniach rozgraniczających – jak na rysunku planu;  \n3. minimalna szerokość jez dni 6,0 m.  \n§ 32. Dla terenu oznaczonego symbolem 17 KDW ustala się:  \n1. przeznaczenie podstawowe – tereny komunikacji kołowej – droga (ulica) dojazdowa \nwewnętrzna istniejąca, wraz z czasowymi miejscami postojowymi;  \n2. szerokość w liniach rozgraniczających – jak na rysunku planu;  \n3. minimalna szerokość jezdni 6,0 m.  \n§ 33. Dla terenu oznaczonego symbolem 18 KDW ustala się:  \n1. przeznaczenie podstawowe – tereny komunikacji kołowej – drogi (ulice) dojazdowe \nwewnętrzne istniejące oraz ustalone planem,;  \n2. szerokość w liniach r ozgraniczających – jak na rysunku planu;  \n3. minimalna szerokość jezdni 6,0 m.  \n§ 34.  Dla terenu oznaczonego symbolem 19 KDW ustala się:  \n1. przeznaczenie podstaw",
  "azdowe \nwewnętrzne istniejące oraz ustalone planem,;  \n2. szerokość w liniach r ozgraniczających – jak na rysunku planu;  \n3. minimalna szerokość jezdni 6,0 m.  \n§ 34.  Dla terenu oznaczonego symbolem 19 KDW ustala się:  \n1. przeznaczenie podstawowe – tereny komunikacji kołowej – drogi dojazdowe \nwewnętrzne istniejące oraz ustalone planem;  \n2. szeroko ść w liniach rozgraniczających – jak na rysunku planu;  \n3. minimalna szerokość jezdni 5,0 m.  \n§ 35. Dla terenu oznaczonego symbolem 20 KX ustala się:  \n1. przeznaczenie podstawowe – tereny komunikacji kołowej i pieszej – ciąg pieszo -\njezdny ;  \n2. szerokości w liniach ro zgraniczających – 8,0 m;  \n3. realizacja zagospodarowania z uwzględnieniem lokalizacji projektowanej linii \nenergetycznej wysokiego napięcia.  \n§ 36. Dla terenu oznaczonego symbolem 21 KR ustala się:  \n1. przeznaczenie podstawowe – tereny komunikacji rowerowej i piesz ej, z dopuszcze -\nniem awaryjnego ruchu kołowego;  \n2. istniejący starodrzew – do zachowania;  \n3. szerokości w liniach rozgraniczających – jak na rysunku planu.  \n§ 37. Dla terenu oznaczonego symbolem 22 KR ustala się:  \n1. przeznaczenie podstawowe – tereny komunikacji row erowej i pieszej oraz zieleni \nurządzonej (parkowej);  \n2. istniejący starodrzew – do zachowania;  \n3. szerokości w liniach rozgraniczających –",
  " na rysunku planu.  \n§ 37. Dla terenu oznaczonego symbolem 22 KR ustala się:  \n1. przeznaczenie podstawowe – tereny komunikacji row erowej i pieszej oraz zieleni \nurządzonej (parkowej);  \n2. istniejący starodrzew – do zachowania;  \n3. szerokości w liniach rozgraniczających – jak na rysunku planu.  \n§ 38. Dla terenu oznaczonego symbolem 23 KR ustala się:  \n1. przeznaczenie podstawowe – tereny komunikacji  rowerowej i pieszej, z dopuszcze -\nniem awaryjnego ruchu kołowego;  \n2. istniejący starodrzew – do zachowania;  \n3. szerokości w liniach rozgraniczających – jak na rysunku planu.  \n \n \n - 21 - \nRozdział IV  \nPrzepisy końcowe  \n \n§ 39. 1. Ustala się, iż przy prowadzeniu postępowania w  toku realizacji planu oraz \nprzy wydawaniu wszelkich informacji itp. w których ustalenia planu są brane pod uwagę należy  \nposługiwać się ustaleniami szczegółowymi oraz ustaleniami ogólnymi planu dla nieruchomości  \nlub obiektu będącego przedmiotem postępowani a, przy uwzględnieniu położenia nieruchomości  \nlub obiektu w stosunku do terenów komunikacji oraz obiektów i terenów podlegających \nochronie, ewentualnych uciążliwości i oddziaływań oraz stanu zainwestowania nieruchomości   \ni jej otoczenia.  \n2. Przy realizacj i wszelkich obiektów budowlanych wzdłuż dróg i ulic o ustalonej \nplanem innej szerokości pasa drogowego (ulicznego) niż stan istniejący (wyn",
  "ających \nochronie, ewentualnych uciążliwości i oddziaływań oraz stanu zainwestowania nieruchomości   \ni jej otoczenia.  \n2. Przy realizacj i wszelkich obiektów budowlanych wzdłuż dróg i ulic o ustalonej \nplanem innej szerokości pasa drogowego (ulicznego) niż stan istniejący (wynikający  \nz obecnej własności gruntów) należy brać pod uwagę szerokość pasa drogi (ulicy) ustaloną \nlub wskazaną planem . \n \n§ 40 . Określa się stawkę procentową służącą naliczeniu opłaty z tytułu wzrostu \nwartości nieruchomości spowodowanego uchwaleniem niniejszego planu w wysokości 20 %.  \n \n§ 41. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa \nMazowieckiego.  \n \n§ 42. Uchwała wchodzi w życie po upływie 30 dni od dnia ogłoszenia w Dzienniku \nUrzędowym  Województwa Mazowieckiego.  \n \n \n \n \n \nPrzewodniczący  \nRady Miejskiej w Brwinowie"
]