[
  "UCHWAŁA Nr XXVI/236/2012  \nRADY MIEJSKIEJ W PRU SZKOWIE  \nz dnia 8 listopada 2012  r. \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego  \nobszaru „Gąsin Mieszk aniowy” w  Pruszkowie – Obszar III .  \nNa podstawie art. 18 ust. 2  pkt 5  ustawy z  dnia 8 marca 1990 r. o samorządzie gminnym (tekst jednolity \nDz.U.  z 2001r. Nr 142, poz. 1591 z  późn. zm.) oraz art. 20 ust. 1  ustawy z  dnia 27 marca 2003 r. o planowaniu  \ni zagospodarowaniu przestrzennym (tekst jednolity Dz.U.  z 2012 r. poz. 647), w  związku z  uchwałą  \nnr XIX/189/08 Rady Miejskiej w  Pruszkowie z  dnia 28 lutego 2008 r. w sprawie przystąpienia do sporządzenia \nmiejscowego planu zagospodarowania przestrzennego obszaru „Gąsin Mieszkaniowy” w  Pruszkowie, uchwałą \nNr XII/110/2011 Rady Miejskiej w  Pruszkow ie z dnia 29 września 2011 r. w sprawie zmiany uchwały  \nNr XIX/189/08 Rady Miejskiej w  Pruszkowie z  dnia 28 lutego 2008 r. w sprawie przystąpienia do sporządzenia \nmiejscowego planu zagospodarowania przestrzennego obszaru Gąsin Mieszkaniowy w  Pruszkowie oraz \nuchw ałą Nr XXII/205/2012 Rady Miejskiej w  Pruszkowie z  dnia 28 czerwca 2012 r.",
  "  dnia 28 lutego 2008 r. w sprawie przystąpienia do sporządzenia \nmiejscowego planu zagospodarowania przestrzennego obszaru Gąsin Mieszkaniowy w  Pruszkowie oraz \nuchw ałą Nr XXII/205/2012 Rady Miejskiej w  Pruszkowie z  dnia 28 czerwca 2012 r. w sprawie zmiany uchw ały \nNr XIX/189/08 Rady Miejskiej w  Pruszkowie z  dnia 28 lutego 2008 r. w sprawie przystąpienia do sporz ądzenia \nmiejscowego planu zagospodarowania przestrzenne go obszaru Gąsin Mieszkaniowy w  Pruszkowie, stwierdz a-\njąc zgodność z  ustaleniami „Studium uwarunkowań i  kierunków zagospodarowania przestrzennego miasta \nPruszkowa” zatwierdzonego uchwałą Nr XXVIII/309/2000 Rady Miejskiej w  Pruszkowie z  dnia 16 listopada \n2000r. Rada Miejska uchwala, co następuje:   \nRozdział 1  \nUstalenia ogólne dla całego obszaru, objętego planem miejscowym   \n§ 1.1. Uchwala się miejscowy plan zagospodarowania przestrzennego obszaru „Gąsin Mieszkaniowy”  \nw Pruszkowie – Obszar III, zwany dalej w  treści uchwały „planem”.   \n2. Plan obejmuje teren położony w  mieście Pruszkowie, którego granice zamykają się następująco: zaczyn a-\njąc od punktu przecięcia linii prostej, poprowadzonej jako przedłużenie osi ulicy Waryńskiego na działce  \new. nr 204/4, z  linią p rostą poprowad",
  "”.   \n2. Plan obejmuje teren położony w  mieście Pruszkowie, którego granice zamykają się następująco: zaczyn a-\njąc od punktu przecięcia linii prostej, poprowadzonej jako przedłużenie osi ulicy Waryńskiego na działce  \new. nr 204/4, z  linią p rostą poprowadzoną przez działkę ew. nr 218/62 (teren zamknięty kolejowy) w  kierunku \npółnocno wschodnim wzdłuż osi ulicy Waryńskiego na działce ew. nr 204/4 obr 16 do osi ulicy Waryńskiego \nna działce ew. nr 204/5 obr. 16 oraz wzdłuż północnej granicy dział ki ew. nr 204/2, następnie w  kierunku poł u-\ndniowym przez działkę ew. nr 204/2, dalej wzdłuż północno - wschodniej granicy działki ew. nr 436 i  działki \new. nr 218/62 (teren zamknięty kolejowy) i  dalej w  kierunku południowo - zachodnim przez działkę ew.  \nnr 218/62 (teren zamknięty kolejowy) wzdłuż prostej, łączącej najdalej wysunięte w  kierunku południowym \nodcinki kolejowej działki ew. nr 218/62, do przecięcia z  linią prostą stanowiącą przedłużenie osi ulicy Wary ń-\nskiego na działce ew. nr 204/4.   \n3. Granice pla nu, o  których mowa w  ust. 1  wyznaczone są na rysunku planu, sporządzonym w  skali 1:1000, \nstanowiącym integralną część planu jako załącznik nr 1  do niniejszej uchwały.   \n4.",
  " Wary ń-\nskiego na działce ew. nr 204/4.   \n3. Granice pla nu, o  których mowa w  ust. 1  wyznaczone są na rysunku planu, sporządzonym w  skali 1:1000, \nstanowiącym integralną część planu jako załącznik nr 1  do niniejszej uchwały.   \n4. Oznacza się na rysunku planu granice terenu zamkniętego (teren PKP).   \n \n \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 10 grudnia 2012 r.\nPoz. 8804\n5. Do uchwały  dołącza się:   \n1) rozstrzygnięcie o  sposobie rozpatrzenia uwag do projektu planu, stanowiące załącznik nr 2  do niniejszej \nuchwały;   \n2) rozstrzygnięcie o  sposobie realizacji zapisanych w  planie inwestycji z  zakresu infrastruktury tec hnicznej, \nktóre należą d o zadań własnych gminy i  zasadach ich finansowania, stanowiące załącznik nr 3  do niniejszej \nuchwały.   \n§ 2. Zawartość planu. W  planie ustala się:   \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o  różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;   \n2) zasady ochrony i  kształtowania ładu przestrzennego;   \n3) zasady ochrony środowiska, przyrody i  krajobrazu kulturowego;   \n4) zasady ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury współczesnej;   \n5) parametry i  ws",
  "   \n2) zasady ochrony i  kształtowania ładu przestrzennego;   \n3) zasady ochrony środowiska, przyrody i  krajobrazu kulturowego;   \n4) zasady ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury współczesnej;   \n5) parametry i  wskaźniki kształtowan ia zabudowy oraz zagospodarowania terenu, w  tym: linie zabudowy, \ngabaryty obiektów, wskaźniki intensywności zabudowy;   \n6) granice i  sposoby zagospodarowania terenów podlegających ochronie, ustalonych na podstawie odrę bnych \nprzepisów;   \n7) szczegółowe zasady  i warunki scalania i  podziału nieruchomości objętych planem miejscowym;   \n8) szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz zab u-\ndowy;   \n9) zasady modernizacji, rozbudowy i  budowy systemów komunikacji i  infrastru ktury technicznej;   \n10) sposób i  termin tymczasowego zagospodarowania, urządzania i  użytkowania terenów;   \n11) stawki procentowe, na podstawie których ustala się opłatę, o  której mowa w  art. 36 ust. 4  ustawy o  plano-\nwaniu i  zagospodarowaniu przestrzennym;   \n12) granice terenów pod budowę obiektów handlowych o  powierzchni sprzedaży powyżej 2000m2.  \n§ 3. Definicje. Ilekroć w  przepisach niniejszej uchwały jest mowa o:   \n1) detalu urbanistycznym  – należy przez to rozumieć elementy, słu",
  "zennym;   \n12) granice terenów pod budowę obiektów handlowych o  powierzchni sprzedaży powyżej 2000m2.  \n§ 3. Definicje. Ilekroć w  przepisach niniejszej uchwały jest mowa o:   \n1) detalu urbanistycznym  – należy przez to rozumieć elementy, służące rozwiązaniu styku przestr zeni otwa r-\ntej i zamkniętej (budynku) oraz wyposażenie terenów niezabudowanych , mające na celu nadanie im cech \nindywidualnych, w  szczególności: elementy związane z  wypoczynkiem i  zabawą – ławki, stoliki, oświ e-\ntlenie terenu, mury oporowe, schody terenowe, ram py, donice, pergole, balustrady, kosze na śmieci, el e-\nmenty plastyczne, oczka wodne; działce budowlanej – należy przez to rozumieć pojęcie zgodne z  definicją \nokreśloną w  ustawie o  planowaniu i  zagospodarowaniu przestrzennym;   \n2) froncie działki budowlanej  – należy przez to rozumieć odcinek obwodu działki, bezpośrednio gran iczący  \nz drogą publiczną lub wewnętrzną, z  której jest główny zjazd na działkę;   \n3) inwestycji celu publicznego  - należy przez to rozumieć działania o  znaczeniu lokalnym (gminnym) i  po-\nnadlokalnym (powiatowym, wojewódzkim i  krajowym), stanowiące realizację celów, o  których mowa  \nw przep isach odrębnych z  zakresu gospodarki nieruchomościami;   \n4) liniach rozgranicz",
  "umieć działania o  znaczeniu lokalnym (gminnym) i  po-\nnadlokalnym (powiatowym, wojewódzkim i  krajowym), stanowiące realizację celów, o  których mowa  \nw przep isach odrębnych z  zakresu gospodarki nieruchomościami;   \n4) liniach rozgraniczających  - należy przez to rozumieć linie na rysunku planu, wyznaczające tereny o  róż-\nnym przeznaczeniu lub różnych zasadach zagospodarowania;   \n5) liniach zabudowy nieprzekraczalnych  – należy przez to rozumieć linie, ograniczające teren, na którym \ndopuszcza się wznoszenie budynków oraz określonych w  ustaleniach planu rodzajów budowli nad ziem-\nnych i  podziemnych, nie będących liniami przesyłowymi i  sieciami uzbrojenia terenu, przy czym dopus z-\nczalne jest wysunięcie poza wyznaczoną linię zabudowy, na odległość nie większą niż 1,5m: elementów \nwejść do budynków takich jak: schody, podesty, daszk i, pochylnie oraz części budynków takich jak: ba l-\nkony, wykusze i  elementy ocieplenia budynku oraz na odległość nie większą niż 0,5m ryzality;   Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 8804\n6) maksymalnym/minimalnym  wskaźniku intensywności zabudowy  – należy przez to rozumieć wskaźnik \nzdefiniowany jako iloraz sumy powierzchni całkowitej wszystkich kondygnacji, mierzonych w  obrysie \nzewnętrznym, wszystkich obiektów zlokaliz",
  " – 2 – Poz. 8804\n6) maksymalnym/minimalnym  wskaźniku intensywności zabudowy  – należy przez to rozumieć wskaźnik \nzdefiniowany jako iloraz sumy powierzchni całkowitej wszystkich kondygnacji, mierzonych w  obrysie \nzewnętrznym, wszystkich obiektów zlokalizowanych na działce budowlanej, do powierzchni tej działki;   \n7) małym obiekcie handlowym (kiosku ) – należy przez to rozumieć obiekt budo wlany o  funkcji ha ndlowo - \nusługowej, mający maksymalnie jedną kondygnację nadziemną o  powierzchni użytkowej 25m2 lub 10m2  \ni całkowitej maksymalnej wysokości do 3,5m;   \n8) miejscach publicznych  – należy przez to rozumieć wszelkie miejsca dostępne powszechn ie, fizyczną prz e-\nstrzeń, w  której może znaleźć się każda jednostka społeczna. Przykładami miejsc publicznych są drogi  \ni ulice, place stale dostępne oraz tereny ogólnodostępne;   \n9) minimalnym wskaźniku powierzchni biologicznie czynnej  – należy przez to roz umieć najmniejszą d o-\npuszczalną powierzchnię terenu biologicznie czynnego na działce budowlanej, wyrażoną w  procentach;   \n10) nadbudowie  - należy przez to rozumieć rodzaj budowy, w  wyniku której powstaje nowa część istniej ącego \njuż obiektu budowlanego i  zwię kszają się jego parametry, takie jak wysokość, powierzchnia uży tkowa czy \nkubatura ale nie zwiększa się powierzchnia zabudowy obiektu;   \n11) nośniku reklam",
  " przez to rozumieć rodzaj budowy, w  wyniku której powstaje nowa część istniej ącego \njuż obiektu budowlanego i  zwię kszają się jego parametry, takie jak wysokość, powierzchnia uży tkowa czy \nkubatura ale nie zwiększa się powierzchnia zabudowy obiektu;   \n11) nośniku reklamowym  – należy przez to rozumieć urządzenie reklamowe w  jakiejkolwiek materialnej fo r-\nmie, ze stałą lub z mienną powierzchnią ekspozycyjną – nieoświetloną, oświetloną lub podświetloną; prz e-\nznaczone do eksponowania reklamy; nie będące znakiem w  rozumieniu przepisów o  znakach i  sygnałach \ndrogowych lub pojazdem samobieżnym;   \n12) odnawialnych źródłach energii  – należy przez to rozumieć źródła wykorzystujące w  procesie wytwarz ania \nenergię zgodnie z  przepisami odrębnymi z  zakresu prawa energetycznego;   \n13) paliwach najmniej szkodliwych dla środowiska  – należy przez to rozumieć paliwa, których spalanie nie \npowoduje pr zekroczenia wartości wskaźników dopuszczalnej emisji jednostkowej, określonych przez \nprawo w  roku użytkowania instalacji spalającej paliwo, w  szczególności: gaz ziemny, wodór, alkohole,  \nestry olejów pochodzenia roślinnego, ciekłe lub gazowe alkany, biomas ę oraz pochodne węglowodorów  \no niskiej zawartości siarki i  metali ciężkich;   \n14) powierzchni biologicznie czynnej  – należy przez to rozumie",
  "  szczególności: gaz ziemny, wodór, alkohole,  \nestry olejów pochodzenia roślinnego, ciekłe lub gazowe alkany, biomas ę oraz pochodne węglowodorów  \no niskiej zawartości siarki i  metali ciężkich;   \n14) powierzchni biologicznie czynnej  – należy przez to rozumieć grunt rodzimy pokryty roślinnością oraz \nwodę powierzchniową na działce budowlanej, 50% sumy nawierzchni tarasów i  stropodachów, urządz o-\nnych jako stałe trawniki lub kwietniki na podłożu zapewniającym ich naturalną wegetację, o  powierzchni \nnie mniejszej niż 10m2, a także 50% sumy nawierzchni podjazdów i  parkingów o  konstrukcji z  ażurowych \npłyt betonowych lub z  tworzywa i o podłożu trawiastym, przeznaczonych do krótkookresowego postoju \nsamochodów osob owych i  przystosowanych do okresowej rekultywacji;   \n15) powierzchni ekspozycyjnej  – należy przez to rozumieć część nośnika reklamy, przeznaczoną do jej eksp o-\nnowania;   \n16) powierzchni użytkowej podstawowej  – należy przez to rozumieć część powierzchni użytkowej przezn a-\nczonej do zaspokojenia podstawowych potrzeb właściwych dla funkcji budynku - np. powierzchnia sprz e-\ndaży w  obiektach handlowych, powierzchnia pomieszczeń do nauki w  budynkach szkolnych, powierzc h-\nnia pomies zczeń biurowych w  budynkach biurowych, itp.;   \n17) powierzchni zabudowy  - – należy przez to rozumieć pow",
  " funkcji budynku - np. powierzchnia sprz e-\ndaży w  obiektach handlowych, powierzchnia pomieszczeń do nauki w  budynkach szkolnych, powierzc h-\nnia pomies zczeń biurowych w  budynkach biurowych, itp.;   \n17) powierzchni zabudowy  - – należy przez to rozumieć powierzchnię terenu zajętą przez budynek w  stanie \nwykończonym. Powierzchnia zabudowy jest wyznaczona przez rzut pio nowy zewnętrznych krawędzi b u-\ndynku na powierzchnię terenu. Do powierzchni zabudowy nie wlicza się:   \na) powierzchni obiektów budowlanych ani ich części nie wystających ponad powierzchnię terenu,   \nb) powierzchni elementów drugorzędnych, np. schodów zewnętrzn ych, daszków, markiz, występów  \ndachowych, oświetlenia zewnętrznego,   \nc) powierzchni zajmowanej przez wydzielone obiekty pomocnicze (np. altany) nie związane trwale z  tere-\nnem;   \n18) przepisach odrębnych  – należy przez to rozumieć inne przepisy, poza ustawą o planowaniu i  zagospod a-\nrowaniu przestrzennym;   \n19) przeznaczeniu terenu lub obiektu  – należy przez to rozumieć kategorie przeznaczenia terenu, w  tym \nmieszczące się w  danym przeznaczeniu funkcje obiektu, które są dopuszczone na danym terenie lub  \nw obiekcie;  Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 8804\n20) punktach charakterystycznych  – należy przez to rozumieć eksponowane, wyróżniające się części b",
  "czące się w  danym przeznaczeniu funkcje obiektu, które są dopuszczone na danym terenie lub  \nw obiekcie;  Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 8804\n20) punktach charakterystycznych  – należy przez to rozumieć eksponowane, wyróżniające się części b udynku, \nmające indywidualną formę architektoniczną, np. unikalne detale, podcienia, wykusze, rzeźby ułatwiające \nidentyfikację danego miejsca w  przestrzeni  miejskiej;   \n21) reklamach  – należy przez to rozumieć przekazywaną, w  jakiejkolwiek wizualnej formie i  przy wykorz y-\nstaniu nośnika reklamy, informację o  towarach i  usługach, zachęcającą do ich nabycia;   \n22) rozbudowie  – należy przez to rozumieć rodzaj budow y, w wyniku której powstaje nowa część istniej ącego \njuż obiektu budowlanego i  zwiększają się jego parametry, takie jak: wysokość, powierzchnia użytkowa \nczy kubatura, a  w szczególności zwiększa się jego powierzchnia zabudowy;   \n23) szyldzie  – należy przez to  rozumieć element informacji wizualnej, zewnętrzne oznaczenie stałego mie jsca \nwykonywania przez przedsiębiorcę działalności gospodarczej;   \n24) szyldzie semaforowym  – należy przez to rozumieć szyld zamocowany do ściany budynku z  płaszczyzną \numieszczaną pod kątem do płaszczyzny ściany budynku;   \n25) terenach przeznaczonych na cele publicz",
  "ania przez przedsiębiorcę działalności gospodarczej;   \n24) szyldzie semaforowym  – należy przez to rozumieć szyld zamocowany do ściany budynku z  płaszczyzną \numieszczaną pod kątem do płaszczyzny ściany budynku;   \n25) terenach przeznaczonych na cele publiczne – należy przez to rozumieć tereny przeznaczone na cele  \npubliczne, określone w  przepisach odrębnych z  zakresu gospodarki nieruchomościami;   \n26) terenie  – należy przez to ro zumieć fragment obszaru planu, o  określonym przeznaczeniu lub określ onych \nzasadach zagospodarowania, wydzielony na rysunku planu liniami rozgraniczającymi i  oznaczony symb o-\nlem cyfrowym i  literowym;   \n27) usługach  – usługach komercyjnych - należy przez to ro zumieć obiekty niemieszkalne, wolno stojące lub \nlokale użytkowe wbudowane w  inne obiekty, w  których prowadzona jest działalność służąca zaspokajaniu \npotrzeb ludności, w  szczególności z  zakresu handlu, gastronomii, rzemiosła, obsługi ruchu turystycznego, \ntransportu, administracji, oświaty, obsługi finansowej itp., niezwiązana z  wytwarzaniem dóbr materialnych \nmetodami przemysłowymi, (powierzchnia użytkowa usług wynika z  ustaleń przewidzianych dla terenu);   \n28) usługach nieuciążliwych  – należy przez to rozumie ć wszelką działalność, której obszar oddziaływ ania  \nw rozumieniu przepisów odrębnych z  zakres",
  "br materialnych \nmetodami przemysłowymi, (powierzchnia użytkowa usług wynika z  ustaleń przewidzianych dla terenu);   \n28) usługach nieuciążliwych  – należy przez to rozumie ć wszelką działalność, której obszar oddziaływ ania  \nw rozumieniu przepisów odrębnych z  zakresu ochrony środowiska, ograniczony jest do terenu do, którego \nprowadzący działalność posiada prawo dysponowania nieruchomością.   \n§ 4. Oznaczenia.   \n1. Rysunek planu odnosi ustalenia zawarte w  niniejszej uchwale do obszaru objętego planem.   \n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi jego ustaleniami:   \n1) granice i  linie rozgraniczające:   \na) granica obszaru objętego planem,   \nb) linie rozgrani czające tereny o  różnym przeznaczeniu lub rożnych zasadach zagospodarowania,   \nc) granica strefy ochrony konserwatorskiej - stanowisko archeologiczne;   \n2) symbole identyfikujące tereny:   \na) symbole literowe przeznaczenia terenów, w  tym klasyfikację funkcjon alną ulic,   \nb) symbole cyfrowe, lokalizujące tereny;   \n3) elementy kształtowania zabudowy:   \na) linie zabudowy nieprzekraczalne,   \nb) miejsca lokalizacji punktów charakterystycznych;   \n4) elementy zieleni: szpalery drzew istniejące / projektowane;   \n5) oznaczen ia inne: wymiary.   \n3. Informacjami odrębnymi (na podstawie przepisów odrębnych) są następujące ozn",
  "ie zabudowy nieprzekraczalne,   \nb) miejsca lokalizacji punktów charakterystycznych;   \n4) elementy zieleni: szpalery drzew istniejące / projektowane;   \n5) oznaczen ia inne: wymiary.   \n3. Informacjami odrębnymi (na podstawie przepisów odrębnych) są następujące oznaczenia graficzne na  \nrysunku planu:   \n1) granica terenu zamkniętego;   \n2) granice potencjalnego oddziaływania komunikacji kolejowej (50m od granicy terenu kole jowego).   Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 8804\n4. Następujące oznaczenia graficzne na rysunku planu mają charakter informacji:   \n1) planowany przebieg tunelu pod torami;   \n2) oś i krawędzie jezdni;   \n3) budynek wieży ciśnień na terenie zamkniętym wpisany do rejestru zabytków (A -778).   \n§ 5. Ustal enia ogólne:   \n1. Ustala się następujące rodzaje przeznaczenia terenów, wydzielonych liniami rozgraniczającymi:   \n1) teren zabudowy usługowej z  obiektami handlowymi o  powierzchni sprzedaży powyżej 2000m2z dopuszcz e-\nniem zabudowy mieszkaniowej wielorodzinnej  U/Uc/MW ;  \n2) tereny komunikacji – ulic publicznych: ulice zbiorcze – oznaczone na rysunku planu symbolem  KDZ  oraz \nulica dojazdowa – oznaczona na rysunku planu symbolem  KDD.   \n2. Dla terenów, o  których mowa w  ust. 1 ustala się szczegółowe zasady zagospodarowa nia",
  "unikacji – ulic publicznych: ulice zbiorcze – oznaczone na rysunku planu symbolem  KDZ  oraz \nulica dojazdowa – oznaczona na rysunku planu symbolem  KDD.   \n2. Dla terenów, o  których mowa w  ust. 1 ustala się szczegółowe zasady zagospodarowa nia, zawarte w  Roz-\ndziale  2 niniejszej uchwały, w  odniesieniu do poszczególnych terenów, wyodrębnionych liniami rozgran i-\nczającymi.   \n3. Ustala się, że tereny dróg KDZ i  KDD są przeznaczone dla inwestycji celów publicznych.   \n4. Ustala się linie rozgraniczając e tereny o  różnym przeznaczeniu lub różnych zasadach zagospodarowania \nokreślone na rysunku planu.   \n5. Przebieg linii rozgraniczających dla celów opracowań geodezyjnych należy określać poprzez odczyt osi \nodpowiednich linii na rysunku planu.   \n6. Określa się linie rozgraniczające terenu U/UC/MW, jako granice terenu pod budowę obiektów handl owych \no powierzchni sprzedaży powyżej 2000m2.  \n§ 6. Zasady ochrony i  kształtowania ładu przestrzennego: Ustala się następujące zasady ochrony i  kształt o-\nwania ładu przestrzen nego na obszarze objętym planem:   \n1) nakazuje się sytuowanie zabudowy z  uwzględnieniem ustalonych na rysunku planu linii zabudowy,   \n2) nakazuje się indywidualizację przestrzeni, poprzez wprowadzenie zgod",
  "asady ochrony i  kształt o-\nwania ładu przestrzen nego na obszarze objętym planem:   \n1) nakazuje się sytuowanie zabudowy z  uwzględnieniem ustalonych na rysunku planu linii zabudowy,   \n2) nakazuje się indywidualizację przestrzeni, poprzez wprowadzenie zgodnie z  rysunkiem planu punktów  \ncharakterystycznych.   \n§ 7. Zasady ochrony środowiska i  przyrody:   \n1. Nakazuje się objęcie szczególną ochroną istniejącej zieleni - istniejących i  projektowanych szpalerów \ndrzew, w  tym szczególnie szpalerów drzew wskazanych na rysunku planu (nie dotyczy drzew owocowych  \ni inwestycji liniowych).   \n2. Dopuszcza się wycinkę drzew i  krzewów zniszczonych i  zagrażających bezpieczeństwu ludzi i  mienia  \ni nakazuje się zastąpienie drzewa usuniętego nowym drzewem, o  gatunku dostosowanym do lokalnego ek o-\nsystemu i  aktualnych warunków środowis ka. Drzewa i  krzewy w  dobrym stanie mogą również zostać  \nwycięte zgodnie z  warunkami przepisów odrębnych z  zakresu ochrony środowiska.   \n3. Ustala się zachowanie minimalnego wskaźnika powierzchni biologicznie czynnej zgodnie z  ustaleniami \nszczegółowymi dla terenów.   \n4. Zakazuje się zmiany stanu wody na gruncie, a  zwłaszcza kierunku odpływu wody opadowej ze szkodą dla \ngruntów sąsiednich.   \n5. Zakazuje się wprowadzania ścieków bytowych do wód",
  " biologicznie czynnej zgodnie z  ustaleniami \nszczegółowymi dla terenów.   \n4. Zakazuje się zmiany stanu wody na gruncie, a  zwłaszcza kierunku odpływu wody opadowej ze szkodą dla \ngruntów sąsiednich.   \n5. Zakazuje się wprowadzania ścieków bytowych do wód gruntowych i  do ziemi.   \n6. Nakazuje się ochronę istniejących zasobów wód podziemnych, w  tym wód gruntowych oraz podjęcie dzi a-\nłań, mających na celu ochronę i  zapobieganie obniżaniu się zwierciadła wód gruntowych poprzez:   \n1) realizację sieci wodociągowej i  kanalizacyjnej, zgodnie z  § 11 ust. 2  i ust. 3  niniejszej uchwały;   \n2) odprowadzenie wód opadowych z  dachów budynków oraz z  terenów utwardzonych ulic zgodnie z  § 11 \nust. 4;   \n3) ustalenie minimalnego wskaźnika procentowego udziału powierzchni biologicznie czynnej.   Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 8804\n7. Zakazuje się lokalizacji obiektów i  urządzeń:   \n1) które n ie dotrzymują obowiązujących standardów emisyjnych, w  tym w  zakresie hałasu oraz takich,  \nktóre mogą zawsze znacząco oddziaływać na środowisko;   \n2) których oddziaływanie przekracza dopuszczalne standardy jakości środowiska poza granicami terenu, do \nktórego  prowadzący działalność posiada tytuł prawny.   \n8. Ustala się obowiązek ochrony przed hałasem istniejącej zabudowy mies",
  "awsze znacząco oddziaływać na środowisko;   \n2) których oddziaływanie przekracza dopuszczalne standardy jakości środowiska poza granicami terenu, do \nktórego  prowadzący działalność posiada tytuł prawny.   \n8. Ustala się obowiązek ochrony przed hałasem istniejącej zabudowy mieszkaniowej i  zapewnienia właściw e-\ngo standardu akustycznego dla nowo powstającej zabudowy mieszkaniowej, poprzez przestrzeganie w  bu-\ndynkach dopuszczalnych poziomów hałasu, określonych w  przepisach odrębnych z  zakresu ochrony środ o-\nwiska.   \n§ 8. Zasady ochrony dziedzictwa kulturowego i  zabytków:   \n1. Ustala się ochronę zabytku archeologicznego (stanowisko archeologiczne o  nr ew. AZP 58 -64/10) w  formie \nstrefy ochrony konserwatorskiej, w  granicach zgodnie z  oznaczeniem na rysunku planu. Stanowisko AZP \n58-64/10 na terenach 1U/UC/MW, 158KDD i  160KDZ;   \n2. Na terenach położonym w  granicach strefy, o  której mowa w  pkt 1, roboty ziemne albo zmiana charakt eru \ndotychczasowej działalności, które mogą doprowadzić do przekształcenia lub zniszczenia zabytku archeol o-\ngicznego, wymagają postępowania zgodnie z  przepisami odrębnymi w  zakresie ochrony zabytków.   \n§ 9. Wymagania wynikające z  potrzeb kształtowania miejsc publicznych:   \n1. Ustala się, że miejsc",
  "ć do przekształcenia lub zniszczenia zabytku archeol o-\ngicznego, wymagają postępowania zgodnie z  przepisami odrębnymi w  zakresie ochrony zabytków.   \n§ 9. Wymagania wynikające z  potrzeb kształtowania miejsc publicznych:   \n1. Ustala się, że miejscami publicznymi są:   \n1) tereny dróg/ulic zbiorczych – KDZ ;  \n2) teren drogi/ulicy dojazdowej - KDD.   \n2. W miejscach publicznych:   \n1) nakazuje się ochronę istniejącej zieleni wysokiej i  niskiej oraz jej wzbogacenie, z  zastosowaniem gatu n-\nków dobranych do potrzeb lokalnego ekosystemu;   \n2) nakazuje się nasadzenia zieleni przyulicznej w  ramach modernizacji i  urządzania dróg/ulic miejskich;   \n3) nakazuje się zapewnienie niezbędnych warunków do korzystania przez osoby niepełnosp rawne, w  szcze-\ngólności poruszające się na wózkach inwalidzkich;   \n3) nakazuje się wyposażenie w  elementy detalu urbanistycznego, podnoszące jakość użytkową i  estetyczną \nprzestrzeni;   \n4) zakazuje się lokalizacji ogrodzeń na terenach położonych w  liniach rozg raniczających dróg/ulic, przy \nczym nie uważa się za ogrodzenia elementów detalu urbanistycznego takich jak: pachołki, słupki, p o-\njemniki na rośl iny.  \n3. Ustala się zasady lokalizowania małych obiektów handlowych (kiosków):   \n1) dopuszcza się sytuowanie pojed ynczych kiosków w  rejonie przystanków komunikacji zbiorowej;",
  "rodzenia elementów detalu urbanistycznego takich jak: pachołki, słupki, p o-\njemniki na rośl iny.  \n3. Ustala się zasady lokalizowania małych obiektów handlowych (kiosków):   \n1) dopuszcza się sytuowanie pojed ynczych kiosków w  rejonie przystanków komunikacji zbiorowej;   \n2) nakazuje się stosowanie trwałych, gładkich materiałów wykończeniowych;   \n3) zakazuje się stosowania okładzin z  blachy falistej, trapezowej itp.   \n§ 10. Zasady modernizacji, rozbudowy i  budowy s ystemu komunikacji:   \n1. Ustala się linie rozgraniczające terenów komunikacji kołowej z  komunikacją pieszą i  rowerową oraz określa \nklasyfikację funkcjonalną, zgodnie z  rysunkiem planu.   \n2. Ustala się powiązanie z  zewnętrznym układem drogowym – poprzez ulicę  zbiorczą:  ul. Waryńskiego ozn a-\nczoną na rysunku planu symbolem 160KDZ (część drogi wojewódzkiej nr 760) oraz ulicę dojazdową W a-\nryńskiego oznaczoną na rysunku planu symbolem 158KDD (część drogi wojewódzkiej nr 760).   \n3. Dopuszcza się obsługę poprzez drogi w ewnętrzne nie wyznaczone na rysunku planu liniami rozgraniczaj ą-\ncymi, pod warunkiem:   \n1) wyznaczenia drogi o  minimalnej szerokości 8m dla obsługi od 1  do 6 działek budowlanych z  zabudową \nmieszkaniową;   Dziennik Urzędowy Woj",
  "rzez drogi w ewnętrzne nie wyznaczone na rysunku planu liniami rozgraniczaj ą-\ncymi, pod warunkiem:   \n1) wyznaczenia drogi o  minimalnej szerokości 8m dla obsługi od 1  do 6 działek budowlanych z  zabudową \nmieszkaniową;   Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 8804\n2) wyznaczenia drogi o  minimalnej szerokości 10m dla ob sługi powyżej 6  działek budowlanych;   \n3) wyznaczenia dróg wewnętrznych o  długości większej niż 60m posiadających dwa włączenia do dróg p u-\nblicznych albo zakończonych placem do zawracania, o  minimalnych wymiarach 12,5m x 12,5m;   \n4) projektowania włączeń dróg  wewnętrznych z  zachowaniem przepisów odrębnych z  zakresu dróg  \npublicznych.   \n4. Dopuszcza się prowadzenie komunikacji zbiorowej w  drodze 160 KDZ.   \n5. Ustala się następujące zasady realizacji i  określa się minimalną liczbę miejsc parkingowych lokalizow anych \nna terenie działek budowlanych, na poziomie terenu z  zachowaniem przepisów odrębnych dla lokalizacji \nmiejsc parkingowych lub jako stanowiska w  garażach podziemnych, nadziemnych albo na dachach:   \n1) usługi: 1  miejsce parkingowe na 100m2 powierzchni użytko wej podstawowej lub 2  miejsca parki ngowe \nna 10 zatrudnionych;   \n2) usługi handlu o  powierzchni sprzedaży powyżej 2000m2: 2 miejsca parkingowe na 100m",
  " nadziemnych albo na dachach:   \n1) usługi: 1  miejsce parkingowe na 100m2 powierzchni użytko wej podstawowej lub 2  miejsca parki ngowe \nna 10 zatrudnionych;   \n2) usługi handlu o  powierzchni sprzedaży powyżej 2000m2: 2 miejsca parkingowe na 100m2 powierzchni \nużytkowej podstawowej;   \n3) obiekty gastronomii: 2  miejsca parkingowe na 10 miejsc konsumenckic h;  \n4) dla zabudowy mieszkaniowej wielorodzinnej: co najmniej 1,3 miejsca parkingowe na jedno mieszk anie;  \n5) w ogólnej liczbie miejsc parkingowych dla zabudowy mieszkaniowej wielorodzinnej 10% muszą stan o-\nwić miejsca parkingowe ogólnodostępne.   \n§ 11. Zasad y modernizacji, rozbudowy i  budowy systemu infrastruktury technicznej:   \n1. W zakresie zasad uzbrojenia terenu:   \n1) ustala się wyposażenie terenów przeznaczonych pod zabudowę w  sieci powiązane z  istniejącymi i  pro-\njektowanymi systemami uzbrojenia miejskiego:  wodociągową, kanalizacji bytowej, gazową, elektryczną, \nciepłown iczą i telekomunikacyjną;   \n2) ustala się rezerwę terenu w  liniach rozgraniczających dróg/ulic lub ciągów o  utwardzonej nawierzc hni,  \nw miejscach dostępnych dla służb eksploatacyjnych zarządcy sieci, dla infrastruktury technicznej zabe z-\npieczającej możliwość budowy wodociągu rozbiorczego, gazociągu, kabli elektroenergetycznych lub n a-\npowietrznych sieci elektroenergetycznych ś",
  " utwardzonej nawierzc hni,  \nw miejscach dostępnych dla służb eksploatacyjnych zarządcy sieci, dla infrastruktury technicznej zabe z-\npieczającej możliwość budowy wodociągu rozbiorczego, gazociągu, kabli elektroenergetycznych lub n a-\npowietrznych sieci elektroenergetycznych średnich i  niskich napięć, przewodów kanalizacji bytowej  \ni deszczowej, si eci ci epłowniczych oraz kanalizacji teletechnicznej;   \n3) dopuszcza się prowadzenie przewodów i  sytuowanie obiektów infrastruktury technicznej przez tereny  \no innym przeznaczeniu w  przypadku braku możliwości ich lokalizowania w  liniach rozgraniczających \ndróg publicznych lub wewnętrznych;   \n4) dopuszcza się realizację kanałów zbiorczych dla przewodów infrastruktury technicznej;   \n5) dopuszcza się przebudowę, rozbudowę i  przeniesienie istniejących sieci i  obiektów infrastruktury tec h-\nnicznej, kolidujących z  proje ktowaną zabudową, obiektami i  zagospodarowaniem terenu.   \n2. W zakresie zaopatrzenia w  wodę:   \n1) ustala się zaopatrzenie w  wodę poprzez istniejącą, modernizowaną i  rozbudowywaną lokalną sieć wod o-\nciągową oraz sieć nowo budowaną w  drogach/ulicach publicznych z ujęć z  wodociągu warszawskiego \npoza obsz arem planu;   \n2) dopuszcza się budowę ogólnodostępnych, publicznych ujęć wody podziemnej dla potrzeb lokalnych;   \n3) nakazuje się projektowanie przew",
  "od o-\nciągową oraz sieć nowo budowaną w  drogach/ulicach publicznych z ujęć z  wodociągu warszawskiego \npoza obsz arem planu;   \n2) dopuszcza się budowę ogólnodostępnych, publicznych ujęć wody podziemnej dla potrzeb lokalnych;   \n3) nakazuje się projektowanie przewodów wodociągowych z  uwzględnieniem zapotrzebowania dla celów \nprzec iwpożarowych.   \n3. W zakresie odprowadzania ścieków bytowych:   \n1) ustala się odprowadzenie ścieków poprzez istniejącą i  projektowaną sieć miejską w  układzie rozdzie l-\nczym, odprowadzenie ścieków kolektorem w  ulicy Promyka do oczyszczalni ścieków w  Pruszkowie  \npoza obsz arem planu;   \n2) nakazuje się stosowanie dostosowanego do rodzaju zanieczyszczeń, związanego z  prowadzoną działa l-\nnością, sposobu oczyszczenia ścieków na terenach usług.   Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 8804\n4. W zakresie odprowadzania wód opadowych i  roztopowych:   \n1) ustala się odpro wadzenie wód opadowych z  dachów budynków w  całości bezpośrednio do ziemi, za p o-\nmocą infiltracji powierzchniowej (trawniki, muldy trawiaste, rowki infiltracyjne);   \n2) ustala się odprowadzenie wód opadowych z  nawierzchni utwardzonych i  dróg, poprzez istnieją cą i pro-\njektowaną kanalizację deszczową lub z  zastosowaniem infiltracji do gruntu z  wykorzystaniem retencji  \nteren owej i  podziem",
  "iki, muldy trawiaste, rowki infiltracyjne);   \n2) ustala się odprowadzenie wód opadowych z  nawierzchni utwardzonych i  dróg, poprzez istnieją cą i pro-\njektowaną kanalizację deszczową lub z  zastosowaniem infiltracji do gruntu z  wykorzystaniem retencji  \nteren owej i  podziemnej;   \n3) zakazuje się odprowadzania wód opadowych na tereny kolejowe (tereny zamknięte) oraz do kolejowych \nurządzeń odwadniający ch.  \n5. W zakresie zaopatrzenia w  energię cieplną:   \n1) ustala się wykorzystanie sieci gazowej, elektroenergetycznej, paliw płynnych najmniej szkodliwych dla \nśrodowiska lub miejskiej sieci ciepłowniczej;   \n2) dopuszcza się wytwarzanie ciepła z  odnawialnych ź ródeł energii, nie posiadających z  poziomu ziemi  \nwidocznych elementów ruchomych lub z  urządzeń kogeneracyjnych;   \n3) zakazuje się stosowania systemów grzewczych, opartych o  paliwa stałe nieodnawialne.   \n6. W zakresie zaopatrzenia w  gaz, ustala się zasilanie  z istniejącej i  rozbudowywanej rozbiorczej sieci średni e-\ngo ciśnienia, z  gazociągu w  ulicy Waryńskiego zasilanego ze stacji redukcyjno – pomiarowych I  stopnia \n„Reguły” i  „Sokołów” położonych poza obszarem planu.   \n7. W zakresie zaopatrzenia w  energię elektr yczną:   \n1) ustala się zasilanie istniejącego i  projektowanego zainwestowania z  istniejącej i  projektowanej sieci,",
  " stacji redukcyjno – pomiarowych I  stopnia \n„Reguły” i  „Sokołów” położonych poza obszarem planu.   \n7. W zakresie zaopatrzenia w  energię elektr yczną:   \n1) ustala się zasilanie istniejącego i  projektowanego zainwestowania z  istniejącej i  projektowanej sieci, \nzgodnie z  przepisami odrębnymi z  zakresu prawa energetycznego;   \n2) nakazuje się realizację nowych linii elektroenergetycznych jako kablowych;   \n3) dopuszcza się sukcesywną, dostosowaną do potrzeb, realizację stacji transformatorowych, w  formie st a-\ncji słupowych lub stacji wnętrzowych wbudowanych w  budynki i  obiekty, wolnostojących lub podzie m-\nnych, lok alizowanych na działkach inwestycji lub na dzia łkach wydzielonych;   \n4) dopuszcza się zasilania ze stacji Sn/nn poza obszarem planu;   \n5) dopuszcza się wytwarzanie energii elektrycznej z  odnawialnych źródeł nie posiadających z  poziomu \nziemi widocznych elementów ruchomych lub w  urządzeniach kogeneracyjnyc h.  \n8. W zakresie systemu telekomunikacyjnego i  sieci radiokomunikacyjnych:   \n1) dopuszcza się przyłączanie nowych abonentów do sieci telekomunikacyjnej z  istniejących i  projektow a-\nnych linii telekomunikacyjnych;   \n2) zakazuje się budowy nowych napowietrznych  linii telekomunikacyjnych oraz nakazuje się docelową \nwymianę sieci napowietrznej na kablową;   \n3) dopuszcza się lokalizowanie inwestycji celu publicznego z  zakresu łącz",
  "acyjnej z  istniejących i  projektow a-\nnych linii telekomunikacyjnych;   \n2) zakazuje się budowy nowych napowietrznych  linii telekomunikacyjnych oraz nakazuje się docelową \nwymianę sieci napowietrznej na kablową;   \n3) dopuszcza się lokalizowanie inwestycji celu publicznego z  zakresu łączności publicznej, jeżeli taka  \ninwestycja jest zgodna z  przepisami odrębnymi.   \n9. W zakr esie gospodarki odpadami:   \n1) w obszarze objętym planem nakazuje się wyposażanie nieruchomości w  odpowiednie urządzenia oraz \nmiejsca służące do selektywnego gromadzenia odpadów na działce budowlanej, dla jednego budynku lub \nmiejsca wspólnego dla kilku budy nków;   \n2) ustala się dalsze gospodarowanie odpadami zgodnie z  przepisami odrębnymi z  zakresu gospodarki odp a-\ndami.   \nRozdział 2  \nUstalenia szczegółowe dla poszczególnych terenów   \n§ 12.1.  Wyznacza się teren zabudowy usługowej - usług komercyjnych z  obiektami h andlowymi o  po-\nwierzchni sprzedaży powyżej 2000 m2 i zabudowy mieszkaniowej wielorodzinnej  1U/U  C /MW.   \n Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 8804\n2. Ustala sie przeznaczenie terenu:   \n1) podstawowe: zabudowa usługowa - komercyjna nieuciążliwa, obiekty handlowe  o powierzchni sprz edaży \npowyżej 2000m2 lub zabudowa mieszkaniowa wielorodzinna;   \n2",
  " Województwa Mazowieckiego – 8 – Poz. 8804\n2. Ustala sie przeznaczenie terenu:   \n1) podstawowe: zabudowa usługowa - komercyjna nieuciążliwa, obiekty handlowe  o powierzchni sprz edaży \npowyżej 2000m2 lub zabudowa mieszkaniowa wielorodzinna;   \n2) dopuszczalne: zabudowa mieszkaniowa wielorodzinna realizowana w  oddzielnych obiektach lub jako l okale \nmieszkalne wbudowane, budynki gospodarcze i  garaże, urządzenia budowlane, infrastruktura techniczna, \nobiekty  małej architektury, zieleń urządzona, nie wyznaczone na rysunku planu drogi wewnętrzne;   \n3) zakazuje się lokalizowania:   \na) obiektów i  urządzeń, o  których mowa w  § 7 ust. 7  uchwały,   \nb) magazynów nie związanych z  usługami oraz obiektów o  funkcjach produkc yjnych,   \nc) usług handlu z  zakresu stacji paliw i  gazu płynnego, myjni samochodowych oraz stacji obsługi samoch o-\ndów.   \n3. Zasady ochrony i  kształtowania ładu przestrzennego, ochrony środowiska i  przyrody:   \n1) pod warunkiem stosowania określonych w  planie pa rametrów i  wskaźników kształtowania zabudowy oraz \nzagospodarowania terenu zachowuje się istniejące budynki dopuszczając ich remont, przebudowę, nadb u-\ndowę, rozbudowę, dostosowanie do obowiązujących wymogów technicznych oraz wprowadzenie urządzeń \ntechnic znych polepszających warunki użytkowania bud",
  "  wskaźników kształtowania zabudowy oraz \nzagospodarowania terenu zachowuje się istniejące budynki dopuszczając ich remont, przebudowę, nadb u-\ndowę, rozbudowę, dostosowanie do obowiązujących wymogów technicznych oraz wprowadzenie urządzeń \ntechnic znych polepszających warunki użytkowania budynków, zmianę kolorystyki elewacji, a  także zmiany \nkonstrukcji i  pokrycia dachów z  uwzględnieniem ustaleń planu; w  przypadku wymiany zab udowy ustala się \nuwzględnienie nieprzekraczalnych linii zabudowy;   \n2) dopuszcza się zagospodarowanie powierzchni biologicznie czynnej jako odpowiednio kształtowanej zi eleni \ni powierzchni wodnych,   \n3) w zakresie zaopatrzenia w  energię cieplną obowiązują ustalenia § 11 ust. 5;   \n4) w zasięgu potencjalnego oddziaływania komunikacji kolejo wej obowiązują ustalenia § 7 ust. 8;   \n5) w przypadku realizacji w  obszarze wyłącznie zabudowy mieszkaniowej przyporządkowuje się, pod wzgl ę-\ndem dopuszczalnego poziomu hałasu w  środowisku, wyznaczony na rysunku planu teren 1U/UC/MW do \nokreślonych w  przepisac h odrębnych z  zakresu ochrony środowiska, terenów przeznaczonych pod zabud o-\nwę mieszkaniowo – usługową.   \n4. Zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:   \n1) ustala się lokalizowanie nowej zabudowy z  uwzględnieniem nieprzekraczalnych",
  "ębnych z  zakresu ochrony środowiska, terenów przeznaczonych pod zabud o-\nwę mieszkaniowo – usługową.   \n4. Zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:   \n1) ustala się lokalizowanie nowej zabudowy z  uwzględnieniem nieprzekraczalnych  linii zabudowy oraz  \nz uwzględnieniem ustaleń pkt 3;   \n2) o ile na rysunku planu nie ustala się nieprzekraczalnej linii zabudowy, nakazuje się lokalizację nowych \nbudynków na działce w  następujący sposób:   \na) z zachowaniem szerokości drogi wewnętrznej nie w yznaczonej na rysunku planu i  nieprzekraczalnej  \nlinii zabudowy w  odległości, co najmniej 4m od granicy tej drogi;   \nb) zgodnie z  przepisami odrębnymi z  zakresu prawa budowlanego;   \n3) dopuszcza się sytuowanie zabudowy ze ścianą bez otworów przy granicy sąsi edniej działki budowlanej lub \nw odległości 1,5m od tej granicy;   \n4) dopuszcza się lokalizowanie budynków gospodarczych i  garaży jako wolno stojących, wbudowanych a lbo \ndobudowanych;   \n5) ustala się następujące wskaźniki zagospodarowania terenu działki budowl anej:   \na) minimalny wskaźnik powierzchni biologicznie czynnej, co najmniej 25% powierzchni działki budo w-\nlanej z  budynkiem mieszkalnym wielorodzinnym bez wbudowanych lokali usługowych lub z  wbud o-\nwanymi l okalami usługowymi w  tym minimum 20% na gruncie rodzim ym,",
  " anej:   \na) minimalny wskaźnik powierzchni biologicznie czynnej, co najmniej 25% powierzchni działki budo w-\nlanej z  budynkiem mieszkalnym wielorodzinnym bez wbudowanych lokali usługowych lub z  wbud o-\nwanymi l okalami usługowymi w  tym minimum 20% na gruncie rodzim ym,  \nb) minimalny wskaźnik powierzchni biologicznie czynnej, co najmniej 5% powierzchni działki budowl a-\nnej tylko z  usługami, w  tym z  obiektami handlowymi o  powierzchni sprzedaży powyżej 2000m2,  \nc) minimalny wskaźnik powierzchni biologicznie czynnej, co na jmniej 10% powierzchni działki budo w-\nlanej dla zabudowy mieszkaniowej i  usługowej,   Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 8804\nd) maksymalną wielkość powierzchni zabudowy: tylko dla zabudowy mieszkaniowej 60%, tylko dla z a-\nbudowy usługowej 90%,dla zabudowy mieszkaniowej i  usługowej 70%,   \ne) minimalny  wskaźnik intensywności - 0,01,   \nf) maksymalny wskaźnik intensywności: 3,0 tylko dla kondygnacji nadziemnych zabudowy, a  5.0 łącznie \ndla kondygnacji nadziemnych i  podziemnych zabudowy,   \ng) maksymalna powierzchnia użytkowa kiosku 25m2,  \nh) maksymalny wymiar  pionowy budynku mierzony od poziomu terenu urządzonego do najwyższego p o-\nkrycia dachu; bez masztów, odgromników, anten, kominów:   \n- wzdłuż ulicy Waryńskiego",
  "udowy,   \ng) maksymalna powierzchnia użytkowa kiosku 25m2,  \nh) maksymalny wymiar  pionowy budynku mierzony od poziomu terenu urządzonego do najwyższego p o-\nkrycia dachu; bez masztów, odgromników, anten, kominów:   \n- wzdłuż ulicy Waryńskiego 20m,   \n- wewnątrz terenu 24m,   \n- wzdłuż terenów kolejowych 20m,   \n- 5 m dla budynków gospodarczych, p ortierni lub garaży,   \ni) w punkcie charakterystycznym, wskazanym na rysunku planu, dopuszcza się podniesienie wysokości \nbudynku o  nie więcej niż 3,5m,   \nj) ustalenie maksymalnej wysokości zabudowy nie dotyczy inwestycji celu publicznego z  zakresu łączn o-\nści publicznej, jeżeli taka inwestycja jest zgodna z  przepisami odrębnymi;   \nk) dopuszcza się posadowienie budynków do dwóch kondygnacji podziemnych;   \n6) w zakresie geometrii dachów:   \na) obowiązuje stosowanie dachów o  kącie nachylenia połaci do 42o z dopuszczen iem montażu lukarn i  \nokien połaciowych na dachach budynków,   \nb) w budynkach gospodarczych i  garażach wolno stojących, dobudowanych - kąt nachylenia połaci głó w-\nnych do 10o,  \nc) w przypadku rozbudowy budynków dopuszcza się dostosowanie kąta nachylenia połaci  dachu, nad \nrozbudowywaną częścią budynku, do kąta nachylenia połaci dachu budynku istniejącego",
  "ojących, dobudowanych - kąt nachylenia połaci głó w-\nnych do 10o,  \nc) w przypadku rozbudowy budynków dopuszcza się dostosowanie kąta nachylenia połaci  dachu, nad \nrozbudowywaną częścią budynku, do kąta nachylenia połaci dachu budynku istniejącego oraz montaż \nlukarn i  okien połaciowych na dachach budynków;   \nd) dla budynków z  usługami dopuszcza się stosowanie innych niestandardowych rozwiązań geometrii d a-\nchów, a  także montaż lukarn i  okien połaciowych na dachach budynków;   \n7) w zakresie rozwiązań materiałowych oraz kolorystyki elewacji i  dachu budynku:   \na) ustala się kolorystykę elewacji zawierającą się w  palecie kolorów pastelowych od bieli do brązu oraz \nodcieni szarości oraz kamień i  drewno w  barwach naturalnych,   \nb) zakazuje się stosowania materiałów elewacyjnych z  drewnopodobnych tworzyw sztucznych, takich jak \nsiding, płytek glazury lub blachy falistej,   \nc) ustala się kolorystykę dachów: odcienie dachówk i ceramicznej (czerwieni) z  dopuszczeniem brązu, \ngrafitu; nie dotyczy dachów o  kacie nachylenia poniżej 15o,  \nd) dopuszcza się przeszklenia elewacji budynku;   \n8) ustala się zasady rozmieszczenia urządzeń reklamowych:   \na) zakazuje się wolno stojących nośnik ów reklamowych oraz reklam na budynkach i  obiektach budowl a-\nnych z  wyłączeniem:   \n- szyldów o  powierz",
  "o,  \nd) dopuszcza się przeszklenia elewacji budynku;   \n8) ustala się zasady rozmieszczenia urządzeń reklamowych:   \na) zakazuje się wolno stojących nośnik ów reklamowych oraz reklam na budynkach i  obiektach budowl a-\nnych z  wyłączeniem:   \n- szyldów o  powierzchni ekspozycyjnej do 3m2 na budynkach z  wbudowanymi lokalami usługowymi \nlub do 6m2 na budynkach z  usługami,   \n- nośników reklamy o  powierzchni ekspozycyjnej do 80m2 na obiektach handlowych o  powierzchni \nsprzedaży powyżej 2000m2 oraz na banerach,   \n- nośników reklamy na wiatach przystanków autobusowych,   \n- nośników reklamy na małych obiektach handlowych,   Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 8804\nb) dopuszcza się umieszczanie szyldów na elewacjach budyn ków mieszkalnych, wyłącznie w  obrębie \nkondygnacji parteru i  pod warunkiem, że pozostają one w  funkcjonalnym związku z  użytkownikiem \nbudynku,   \nc) ustala się obowiązek dostosowania kompozycji, wielkości, kolorystyki i  grafiki szyldów umieszcz a-\nnych na elewacj ach budynków do kompozycji architektonicznej, charakteru budynku i  przekroju ul icy,  \nd) zakazuje się umieszczania szyldów mających podświetlane i  oświetlone powierzchnie ekspozycyjne, ze \nzmienną liczbą powierzchni ekspozycyjnych oraz oświetlen",
  "j ach budynków do kompozycji architektonicznej, charakteru budynku i  przekroju ul icy,  \nd) zakazuje się umieszczania szyldów mających podświetlane i  oświetlone powierzchnie ekspozycyjne, ze \nzmienną liczbą powierzchni ekspozycyjnych oraz oświetlenia wystaw, kt óre mogą być uciążliwe dla \nużytkowników budynków mieszkalnych w  obszarze oddziaływania, jak również dla użytkowników \ndrogi;   \ne) dopuszcza się umieszczanie na wiacie przystanku komunikacji miejskiej dwustronnych nośników r e-\nklamy o  formacie 120 x 180 cm, zaj mujących nie więcej niż 50% powierzchni całkowitej ścian wiaty \noraz zak azuje się umieszczania reklam na dachu wiaty;   \nf) na małych obiektach handlowych (kioskach), dopuszcza się:   \n- umieszczanie nośników reklamy o  powierzchni ekspozycyjnej do 3m2 ale o  łącznej powierzchni nie \nwiększej niż 15% łącznej powierzchni ścian obiektu,   \n- umieszczanie szyldów na attyce obiektu, pod warunkiem, że ich wysokość nie przekracza wysok o-\nści attyki i  3m2 powierzchni,   \ng) szyldy semaforowe mogą być lokalizowane tylko w  sytuac ji gdy nie stanowią zagrożenia dla ruchu k o-\nłowego i  pieszego, w  taki sposób aby ich dolna krawędź nie była niżej niż 2,5m od powierzchni terenu, \na sama powierzchnia obu stron szyldu nie była większa od dopuszczalnej dla danego obiektu,",
  " lokalizowane tylko w  sytuac ji gdy nie stanowią zagrożenia dla ruchu k o-\nłowego i  pieszego, w  taki sposób aby ich dolna krawędź nie była niżej niż 2,5m od powierzchni terenu, \na sama powierzchnia obu stron szyldu nie była większa od dopuszczalnej dla danego obiektu,   \nh) dopuszcza się sz yldy jako logo firmy na budynkach wysokich do 1/10 ich wysokości;   \n9) ustala się następujące zasady realizacji ogrodzeń;   \na) dopuszcza się realizację ogrodzeń w  liniach rozgraniczających dróg/ulic, przy dopuszczalnym przes u-\nnięciu projektowanych bram wjazdo wych w  głąb działki lub dla ominięcia drzew, infrastruktury tec h-\nnicznej - maks imum o  1m,  \nb) nakazuje sie zachowanie narożnych ścięć linii ogrodzeń przy skrzyżowaniach ulic po przekątnej kw a-\ndratu o  długości boku 5m,   \nc) zakazuje się poprzecznego grodzenia terenów dróg wewnętrznych nie wyznaczonych na rysunku planu,   \nd) dopuszcza się pachołki, słupki, pojemniki na rośliny, okresowe ogródki kawiarniane,   \ne) zakazuje się stosowania ogrodzeń z  prefabrykowanych elementów betonowych z  wyjątkiem słupków  \ni cokołów  oraz ogrodzeń pełnych, zwłaszcza od strony dróg publicznych;   \nf) realizowane ogrodzenia muszą spełniać następujące warunki:   \n- nie mogą być wyższe niż 2  m od poziomu terenu, przy dopuszczeniu lokalnego podwyższenia dla",
  "onowych z  wyjątkiem słupków  \ni cokołów  oraz ogrodzeń pełnych, zwłaszcza od strony dróg publicznych;   \nf) realizowane ogrodzenia muszą spełniać następujące warunki:   \n- nie mogą być wyższe niż 2  m od poziomu terenu, przy dopuszczeniu lokalnego podwyższenia dla \norganizacji bram, furtek, wjazdów,   \n- wysokość pełnego cokołu nie może być większa niż 0,6m,   \n- prześwit ażurowy w  przęśle nie może być mniejszy niż 60% jego powierzchni;   \n10) dopuszcza się obiekty małej architektury: w  szczególności pojemniki z  zielenią, słupki, murki, ławki, el e-\nmenty placó w zabaw, miejsca (obudowa) na pojemniki na śmieci.   \n5. Szczegółowe zasady i  warunki scalania i  podziału nieruchomości objętych planem miejscowym:   \n1) ustala się minimalną powierzchnię nowo wydzielanych działek – 1000m2;  \n2) ustala się, minimalną szerokość frontu nowo wydzielanych działek – 20m;   \n3) ustala się kąt położenia granicy działki w  stosunku do pasa drogowego dróg w  zakresie 60o- 120o;  \n4) zasady ustalone w  pkt 1  i 2 nie dotyczą działek przeznaczonych pod infrastrukturę techniczną.   \n Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 8804\n6. Szczególne w arunki zagospodarowania terenu oraz ograniczenia w  użytkowaniu w  tym zakaz zabudowy, \nz uwzględnieniem ustaleń ust. 2  pkt",
  "zą działek przeznaczonych pod infrastrukturę techniczną.   \n Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 8804\n6. Szczególne w arunki zagospodarowania terenu oraz ograniczenia w  użytkowaniu w  tym zakaz zabudowy, \nz uwzględnieniem ustaleń ust. 2  pkt 3  lit b i  c:  \n1) w sąsiedztwie terenów kolejowych (10m od granicy terenów kolejowych) zakazuje się lokalizacji budy n-\nków, sadzenia drzew  i krzewów, elementów ochrony akustycznej oraz wykonywania robót ziemnych zgo d-\nnie z  przepisami odrębnymi z  zakresu transportu kolejowego;   \n2) zakazuje się lokowania składowisk opału i  odpadów lub złomowisk.   \n7. Zasady obsługi komunikacyjnej:   \n1) obsługa ko munikacyjna odpowiednio od strony ulicy 158 KDD i  160KDZ;   \n2) dopuszcza się dostęp do dróg publicznych poprzez drogi wewnętrzne nie wyznaczone na rysunku planu \nliniami rozgraniczającymi;   \n3) wskaźniki miejsc parkingowych odpowiednio zgodnie z  § 10 ust 5;   \n4) realizacja ustaleń planu wymaga zabezpieczenia dojazdów pożarowych na zasadach określonych w  przep i-\nsach odrębnych z  zakresu ochrony przeciwpożarowej.   \n8. Zasady obsługi terenu w  infrastrukturę techniczną: odpowiednio zgodnie z  § 11.  \n9. Sposób i  termin tymczasowego zagospodarowania, urządzania i  użytkowania terenów:   \n1) zakazuje się lokalizowania obiektów tymczasowych i  prowizorycznych",
  "resu ochrony przeciwpożarowej.   \n8. Zasady obsługi terenu w  infrastrukturę techniczną: odpowiednio zgodnie z  § 11.  \n9. Sposób i  termin tymczasowego zagospodarowania, urządzania i  użytkowania terenów:   \n1) zakazuje się lokalizowania obiektów tymczasowych i  prowizorycznych, nie związanych  z realizacją inw e-\nstycji docelowych;   \n2) lokalizowanie obiektów tymczasowych możliwe jest jedynie w  obręb ie działki budowlanej, na, której real i-\nzowana jest inwestycja docelowa w  terminie określonym w  przepisach odrębnych z  zakresu prawa budo w-\nlanego.  \n10. Określa się stawki procentowe stanowiące podstawę do ustalenia opłaty, o  której mowa, w  art. 36 ust. 4  \nustawy o  planowaniu i  zagospodarowaniu przestrzennym, na poziomie 30 %.  \n§ 13.1.  Wyznacza się teren komunikacji drogowej publicznej drogi zbiorczej  160KDZ.   \n2. Ustala się przeznaczenie terenu:   \n1) podstawowe: komunikacja drogowa - droga klasy zbiorczej,   \n2) dopuszczalne: sieci i  obiekty infrastruktury technicznej nie związane z  drogą.   \n3. Parametry i  wskaźniki kształtowania zabudowy oraz zagospodarowania terenu oraz zasady ochrony  \nśrodowiska i  przyrody:   \n1) ustala się szerokość w  liniach rozgraniczających drog i 160KDZ zgodnie z  rysunkiem planu (ustalona na \npodstawie analizy). Część ulicy Waryńskiego;   \n2)",
  " kształtowania zabudowy oraz zagospodarowania terenu oraz zasady ochrony  \nśrodowiska i  przyrody:   \n1) ustala się szerokość w  liniach rozgraniczających drog i 160KDZ zgodnie z  rysunkiem planu (ustalona na \npodstawie analizy). Część ulicy Waryńskiego;   \n2) dla drogi 160KDZ ustala się jedną jezdnię mającą, co najmniej 2  pasy ruchu o  szerokości 3,5m z  dopus z-\nczeniem korekty zgodnie z  przepisami odrębnymi oraz lokowa nie urządzeń technicznych drogi. W  obszarze \nplanu część jezdni zgodnie z  rysunkiem planu;   \n3) ustala się przekrój jedno -jezdniowy;   \n4) dopuszcza się lokalizowanie wolnostojących urządzeń reklamowych w  liniach rozgraniczających drogi;   \n5) ustala się powiąza nia drogi 160KDZ z  drogą 158KDD i  drogą 159KDZ oraz ulicą Promyka i  ulicą Batali o-\nnów Chłopskich poza obszarem planu;   \n6) ustala się budowę jednostronnych chodników w  liniach rozgraniczających drogi 160KDZ oraz obie któw  \ni urządzeń służących komunikacji pub licznej, takich jak: zatoki i  przystanki autobusowe;   \n7) nakazuje się zagospodarowanie zielenią urządzoną wszystkich powierzchni nie wykorzystanych pod urz ą-\ndzenia drogowe lub infrastrukturę techniczną..   \n4. Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz  \nzabudowy:   \n1) przy przyst",
  ";   \n7) nakazuje się zagospodarowanie zielenią urządzoną wszystkich powierzchni nie wykorzystanych pod urz ą-\ndzenia drogowe lub infrastrukturę techniczną..   \n4. Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz  \nzabudowy:   \n1) przy przystanku autobusowym dopuszcza się realizację kiosku do 10m2 powierzchni użytkowej;   Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 8804\n2) dopuszcza się umieszczanie w  liniach rozgraniczających drogi 160KDZ obiektów i  sieci infrastruktury te ch-\nnicznej niezwiązanej z  drogą, jeżeli warunki techniczne i  wymogi bezpieczeństwa na to pozwalają na w a-\nrunkach określonych w  przepisach odrębnych dotyczących dróg publicznych.   \n5. Zasady ochrony dziedzictwa kulturowego i  zabytków: na terenie drogi 160KDZ s tanowisko archeol o-\ngiczne nr ew. AZP 58 -64/10 w  formie strefy ochrony konserwatorskiej, w  granicach zgodnie z  oznaczeniem na \nrysunku planu obowiązują ustalenia § 8 pkt 2.  \n6. Zasady obsługi terenu w  infrastrukturę techniczną -odpowiednio zgodnie z  § 11.  \n7. Sposób i  termin tymczasowego zagospodarowania, urządzania i  użytkowania terenów – nie określa się.   \n8. Ustala się wysokość stawki procentowej służącej naliczaniu opłaty, o  której mowa w  art. 36 ust. ",
  "ę techniczną -odpowiednio zgodnie z  § 11.  \n7. Sposób i  termin tymczasowego zagospodarowania, urządzania i  użytkowania terenów – nie określa się.   \n8. Ustala się wysokość stawki procentowej służącej naliczaniu opłaty, o  której mowa w  art. 36 ust. 4  ustawy \no planowaniu i  zagospodarowaniu przestrzennym: w wysokości: 0,1 %.  \n§ 14.1.  Wyznacza się teren komunikacji drogowej publicznej drogi zbiorczej  159KDZ.   \n2. Ustala się przeznaczenie terenu:   \n1) podstawowe: komunikacja drogowa - droga klasy zbiorczej,   \n2) dopuszczalne: sieci i  obiekty infrastruktury techni cznej nie związane z  drogą, miejsca parkingowe „pa rkuj  \ni jedź.   \n3. Parametry i  wskaźniki kształtowania zabudowy oraz zagospodarowania terenu oraz zasady ochrony  \nśrodowiska i  przyrody:   \n1) ustala się szerokość w  liniach rozgraniczających drogi 159KDZ zgod nie z  rysunkiem planu;   \n2) ustala się zagospodarowanie jako parking;   \n3) dopuszcza się lokalizowanie wolnostojących urządzeń reklamowych w  liniach rozgraniczających terenu  \ndrogi 159KDZ;   \n4) ustala się powiązania drogi 159KDZ z  drogą 160KDZ;   \n5) ustala się realizację przejścia dla pieszych do połączenia z  kładką nad torami PKP poza obszarem planu,   \n6) nakazuje się zagospodarowanie zielenią urządzoną wszystkich powierzchni nie wykorzystanych pod  urzą-\nd",
  " ustala się powiązania drogi 159KDZ z  drogą 160KDZ;   \n5) ustala się realizację przejścia dla pieszych do połączenia z  kładką nad torami PKP poza obszarem planu,   \n6) nakazuje się zagospodarowanie zielenią urządzoną wszystkich powierzchni nie wykorzystanych pod  urzą-\ndzenia drogowe lub infrastrukturę techniczną.   \n4. Szczególne  warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz  \nzabudowy:   \n1) przy przystanku autobusowym dopuszcza się realizację kiosku;   \n2) ustala się umieszczanie w  liniach rozgraniczających drogi 159KDZ obiektów i  sieci infrastrukt ury technic z-\nnej niezwiązanej z  drogą, jeżeli warunki techniczne i  wymogi bezpieczeństwa na to pozwalają na waru n-\nkach określonych w  przepisach odrębnych dotyczących dróg publicznych.   \n5. Zasady obsługi terenu w  infrastrukturę techniczną -odpowiednio zgodnie  z § 11.  \n6. Sposób i  termin tymczasowego zagospodarowania, urządzania i  użytkowania terenów – nie określa się.   \n7. Ustala się wysokość stawki procentowej służącej naliczaniu opłaty, o  której mowa w  art. 36 ust. 4  ustawy \no planowaniu i  zagospodarowaniu prz estrzennym: w  wysokości: 0,1 %.  \n§ 15.1.  Wyznacza się teren komunikacji drogowej, publicznej drogi dojazdowej  158KDD.   \n2. Ustala się przeznaczenie terenu:   \n1",
  "owa w  art. 36 ust. 4  ustawy \no planowaniu i  zagospodarowaniu prz estrzennym: w  wysokości: 0,1 %.  \n§ 15.1.  Wyznacza się teren komunikacji drogowej, publicznej drogi dojazdowej  158KDD.   \n2. Ustala się przeznaczenie terenu:   \n1) podstawowe: komunikacja drogowa - droga klasy dojazdowej,   \n2) dopuszczalne: sieci i  obiekty infras truktury technicznej nie związane z  drogą, zatoki postojowe.   \n3. Parametry i  wskaźniki kształtowania zabudowy oraz zagospodarowania terenu, zasady ochrony środow i-\nska i przyrody:   \n1) ustala się szerokość w  liniach rozgraniczających drogi 158KDD zgodnie z  rysunkiem planu;   Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 8804\n2) dla drogi 158KDD ustala się jedną jezdnię mającą, co najmniej 2  pasy ruchu o  szerokości 3,5 m z dopus z-\nczeniem korekty zgodnie z  przepisami odrębnymi oraz lokowanie urządzeń technicznych drogi. W  obszarze \nplanu część jezdni zgodnie z  rysunkiem planu;   \n3) ustala się przekrój jedno -jezdniowy;   \n4) dopuszcza się lokalizowanie wolnostojących urządzeń reklamowych w  liniach rozgraniczających drogi;   \n5) ustala się powiązania drogi 158KDD z  drogą 160KDZ i  ulicami poza obszarem planu;   \n6) ustala się  budowę jednostronnego chodnika w  liniach roz",
  "owy;   \n4) dopuszcza się lokalizowanie wolnostojących urządzeń reklamowych w  liniach rozgraniczających drogi;   \n5) ustala się powiązania drogi 158KDD z  drogą 160KDZ i  ulicami poza obszarem planu;   \n6) ustala się  budowę jednostronnego chodnika w  liniach rozgraniczających drogi 158KDD oraz obiektów  \ni urządzeń służących komunikacji publicznej, takich jak: zatoki i  przystanki autobusowe;   \n7) nakazuje się zagospodarowanie zielenią urządzoną wszystkich powierzchni nie  wykorzystanych pod urz ą-\ndzenia drogowe lub infrastrukturę techniczną.   \n4. Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz  \nzabudowy:   \n1) przy przystanku autobusowym dopuszcza się realizację kiosku;   \n2) ustala si ę umieszczanie w  liniach rozgraniczających drogi 158KDD obiektów i  sieci infrastruktury technic z-\nnej niezwiązanej z  drogą, jeżeli warunki techniczne i  wymogi bezpieczeństwa na to pozwalają na waru n-\nkach określonych w  przepisach odrębnych dotyczących dróg pub licznych.   \n5. Zasady ochrony dziedzictwa kulturowego i  zabytków: na terenie drogi 158KDD część stanowiska arch e-\nologicznego nr ew. AZP 58 -64/10 w  formie strefy ochrony konserwatorskiej, w  granicach zgodnie z  oznacz e-\nniem na rysunku planu obowiązują ustalenia  § 8 pkt 2.  \n6.",
  "rowego i  zabytków: na terenie drogi 158KDD część stanowiska arch e-\nologicznego nr ew. AZP 58 -64/10 w  formie strefy ochrony konserwatorskiej, w  granicach zgodnie z  oznacz e-\nniem na rysunku planu obowiązują ustalenia  § 8 pkt 2.  \n6. Zasady obsługi terenu w  infrastrukturę techniczną -odpowiednio zgodnie z  § 11.  \n7. Sposób i  termin tymczasowego zagospodarowania, urządzania i  użytkowania terenów – nie określa się.   \n8. Ustala się wysokość stawki procentowej służącej nalicza niu opłaty, o  której mowa w  art. 36 ust. 4  ustawy \no planowaniu i  zagospodarowaniu przestrzennym: w  wysokości: 0,1 %.  \nRozdział 3  \nPostanowienia końcowe  \n§ 16. Na obszarze objętym planem tracą moc ustalenia miejscowego planu zagospodarowania przestrzenn e-\ngo czę ści obszaru Gąsin Mieszkaniowy w  Pruszkowie uchwalonego uchwałą Nr XLV/517/06 Rady Miejskiej \nw Pruszkowie z  dnia 31 sierpnia 2006 r. opublikowaną w  Dz. Urz. Województwa Mazowieckiego Nr 214,  \npoz. 8120.   \n§ 17. Wykonanie uchwały powierza się Prezydentowi mia sta Pruszków.   \n§ 18. Uchwała wchodzi w  życie po upływie 30 dni od dnia jej ogłoszenia w  Dzienniku Urzędowym  \nWojewództwa Mazowieckiego.  \n \nPrzewodniczący Rady Miejskiej : \nHenry",
  ".   \n§ 17. Wykonanie uchwały powierza się Prezydentowi mia sta Pruszków.   \n§ 18. Uchwała wchodzi w  życie po upływie 30 dni od dnia jej ogłoszenia w  Dzienniku Urzędowym  \nWojewództwa Mazowieckiego.  \n \nPrzewodniczący Rady Miejskiej : \nHenryk Wacławek   \n \n Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 8804\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 8804\nZałącznik Nr 2  \ndo Uchwały Nr XXVI/236/2012  \nRady Miejskiej w P ruszkowie  \nz dnia 8 listopada 2012 r. \n \nROZSTRZYGNIĘCIE O  SPOSOBIE ROZPATRZENIA UWAG ZGŁOSZONYCH  \nDO PROJEKTU MIE JSCOWEGO PLANU ZGOSPODAROWANIA PRZESTRZENN EGO  \nOBSZARU G ĄSIN MIESZKANIOWY W PRUSZKOWIE - OBSZAR III  \n \nProjekt miejscowego planu zagospodarowania prze strzennego obszaru Gąsin Mieszkaniowy w  Pruszkowie, \nw tym – Obszar III był wyłożony do wglądu publicznego pięciokrotnie, w  następujących term inach:   \nI - wyłożenie projektu planu  w okresie od dnia  16 kwietnia 2010 r. do dnia  14 maja 2010 r . Termin wn oszenia \nuwag dotyczących projektu planu określony w  ogłoszeniu i  obwieszczeniach w  tej sprawie upł ynął dnia  \n31.05.2010r.   \nII – wyłożenie projektu planu  w okresie od",
  " dnia  16 kwietnia 2010 r. do dnia  14 maja 2010 r . Termin wn oszenia \nuwag dotyczących projektu planu określony w  ogłoszeniu i  obwieszczeniach w  tej sprawie upł ynął dnia  \n31.05.2010r.   \nII – wyłożenie projektu planu  w okresie od dnia  13 września 2010r.  do 5 października 2010 r . Termin wn osze-\nnia uwag dotyczących projektu planu określony w  ogłoszeniu i  obwieszczeniach w  tej sprawie upł ynął dnia   \n19 października 2010 r.  \nIII – wyłożenie projektu planu  w okresie od dnia  8 listopada 2010 r. do dnia  30 listopada 2010 r. Termin wn o-\nszenia uwag dotyczących projektu planu określony w  ogłosze niu i obwieszczeniach w  tej sprawie upł ynął dnia  \n22 grudnia 2010 r.  \nIV – wyłożenie projektu planu  w okresie od dnia  11 kwietnia 2011 r. do dnia  4 maja 2011 r. Termin wn oszenia \nuwag dotyczących  projektu planu określony w  ogłoszeniu i  obwieszczeniach w  tej spra wie upł ynął dnia   \n18 maja 2011 r.  \nV – wyłożenie projektu planu  w okresie od dnia3 września 2012r.do dnia  24 września 2012 r. Termin wn osze-\nnia uwag dotyczących  projektu planu określony w  ogłoszeniu i  obwieszczeniach w  tej sprawie upł ynął dnia   \n8 października 20 12 r.",
  "enie projektu planu  w okresie od dnia3 września 2012r.do dnia  24 września 2012 r. Termin wn osze-\nnia uwag dotyczących  projektu planu określony w  ogłoszeniu i  obwieszczeniach w  tej sprawie upł ynął dnia   \n8 października 20 12 r.  \nW wyznaczonych terminach zgłaszania uwag, dotyczących: I  wyłożenia, II wyłożenia, IV wyłożenia  \ni V wyłożenia projektu planu do wglądu publicznego nie wpłynęły, żadne uwagi dotyczące do obszaru planu.   \nW wyznaczonym terminie zgłaszania uwag do III wy łożenia projektu planu do wglądu publicznego, czyli \ndo dnia 22 grudnia 2010 r.– wpłynęła uwaga do obszaru planu. Prezydent miasta Pruszkowa rozp atrzył tę uw a-\ngę i jej nie uwzględnił.   \nNa podstawie art. 20 ust. 1  ustawy z  dnia 27 marca 2003 r. o planowaniu i  zagospodarowaniu prz estrzennym \n(t. jedn. Dz.U.  z 2012 r. poz. 647) Rada Miejska w  Pruszkowie przyjmuje następujące ro zstrzygnięcie w  spra-\nwie rozpatrzenia uwagi do projektu miejscowego planu zagospodarowania prz estrzennego obszaru Gąsin \nmieszk aniowy w  Pruszko wie – Obszar III, nieuwzględnionej przez Prezydenta miasta Pruszkowa.   \nZgłaszający uwagę:  Pan Wiesław Rutecki, w  piśmie z  dnia 14 grudnia 2010r. wniósł uwagę dotyczącą p o-\nwięks",
  "ego obszaru Gąsin \nmieszk aniowy w  Pruszko wie – Obszar III, nieuwzględnionej przez Prezydenta miasta Pruszkowa.   \nZgłaszający uwagę:  Pan Wiesław Rutecki, w  piśmie z  dnia 14 grudnia 2010r. wniósł uwagę dotyczącą p o-\nwiększenia parkingu dla samochodów przy ulicy Waryńskiego i  zbudowania parkingu dla ro werów przy is tnie-\njącej ścieżce na kładkę kolejową oraz wybudowania zapowiadanego przejście podziemnego pod tor ami łącz ą-\ncego Gąsin z  centrum miasta.   \nRozstrzygnięcie:  uwagi nie uwzględnia się.   \nUzasadnienie:  w obszarze planu parking dla samochodów i  rowerów  jest projektowany na terenie ozn aczo-\nnym symbolem 159KDZ. Pozostały teren, przylegający do terenu 159KDZ, na którym docelowo będzie zr eali-\nzowany parking, znajduje się w  terenie zamkniętym.   \nZgodnie z  art. 7  ustawy z  dnia 27 marca 2003r. o  planowaniu i  zagospodarowaniu przestrzennym,  \nw brzmieniu przed wejściem w  życie przepisów ustawy z  dnia 25 czerwca 2010 r. o zmianie ustawy o  planowa-\nniu i zagospodarowaniu przestrzennym, ustawy o  Państwowej Inspekcji Sanitarnej oraz ustawy o  ochronie z a-\nbytków i  opiece nad z abytkami ( Dz.U.  Nr 130, poz. 871), która weszła w  życie z  dniem 21 paździe rnika 2010 r., \nw odniesieniu do terenów zamk",
  "aniu przestrzennym, ustawy o  Państwowej Inspekcji Sanitarnej oraz ustawy o  ochronie z a-\nbytków i  opiece nad z abytkami ( Dz.U.  Nr 130, poz. 871), która weszła w  życie z  dniem 21 paździe rnika 2010 r., \nw odniesieniu do terenów zamkniętych w  miejscowym planie zagospodarowania przestrzenn ego ustala się ty l-\nko granice tych terenów oraz granice ich stref ochronnych. Nie us tala się przeznaczenia t erenu ani zasad zag o-\nspodarowania.   \nSprawa wybudowania przejścia podziemnego, czyli realizacji planu . nie dotyczy przedmiotu  planu.   \n \nPrzewodniczący Rady Miejskiej : \nHenryk Wacławek   \n Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 8804\nZałącznik Nr 3  \ndo Uchwały Nr XXVI/236/2012  \nRady Miejskiej w Pruszkowie  \nz dnia 8 listopada 2012 r. \n \nSposób realizacji inwestycji z  zakresu infrastruktury technicznej, które należą  \ndo zadań własnych gminy oraz zasady ic h finansowania, zapisanych w  miejscowym planie  \nzagospodarowania przestrzennego obszaru Gąsin Mieszkaniowy w  Pruszk owie - obszar III  \n \nNa podstawie art. 20 ust. 1  ustawy z  dnia 27 marca 2003 r. o planowaniu i  zagospodarowaniu przestrzennym \n(t. jedn. Dz.U.  z 2012 r. poz. 647) określa się następujący sposób realizacji oraz zasady finansowania inwest ycji \nz zakresu infrastruktury technicznej, które",
  ". 20 ust. 1  ustawy z  dnia 27 marca 2003 r. o planowaniu i  zagospodarowaniu przestrzennym \n(t. jedn. Dz.U.  z 2012 r. poz. 647) określa się następujący sposób realizacji oraz zasady finansowania inwest ycji \nz zakresu infrastruktury technicznej, które należą do zadań własnych gminy zapisanych w  miejscowym pl anie \nzagospodarowania przestrzennego obszaru Gąsin Mieszkani owy w  Pruszkowie  - obszar III.   \n§ 1.  \n1. Inwestycje z  zakresu infrastruktury technicznej służące zaspokojeniu zbiorowych potrzeb mieszkańców \nstanowią zadania własne gminy, zgodnie z  art. 7 ust.  1 ustawy z  dnia 8  marca 1990 r. o samorządzie gmi n-\nnym (tekst jedno lity Dz.U.  z 2001r.  Nr 142, poz. 1591 z  późn. zmianami).   \n2. Inwestycje z  zakresu infrastruktury technicznej zapisane w  miejscowym planie zagospodarowania prz e-\nstrzennego obszaru Gąsin Mieszkaniowy w  Pruszkowie – obszar III, obejmują:   \n1) zachowanie rezerw y terenu pod tunel pod torami PKP;   \n2) uzupełnienie sieci wodociągowej i  kanalizacyjnej.   \n3. Dla obszaru planu nie uwzględnia się inwestycji, realizowanych zgodnie z  obowiązującym miejscowym \nplanie zagospodarowania przestrzennego uchwalonym uchwałą Nr XLV/ 517/06 Rady Miejskiej w  Prusz-\nkowie z  dnia 31 sier",
  " i  kanalizacyjnej.   \n3. Dla obszaru planu nie uwzględnia się inwestycji, realizowanych zgodnie z  obowiązującym miejscowym \nplanie zagospodarowania przestrzennego uchwalonym uchwałą Nr XLV/ 517/06 Rady Miejskiej w  Prusz-\nkowie z  dnia 31 sierpnia 2006 r.  \n§ 2.  \n1. Realizacja inwestycji wskazanych w  § 1 przebiegać będzie zgodnie z  obowiązującymi przepisami, w  tym \nmiędzy innymi: ustawy Prawo budowlane, ustawy o  zamówieniach publicznych, ustawy o  samorządzie \ngminnym, ustawy o  gospodarce komunalnej, ustawy Prawo ochrony środowiska.   \n2. Sposób realizacji inwestycji może ulegać modyfikacji wraz z  dokonującym się postępem techniczno -\ntechnologicznym, zgodnie z  zasadą stosowania najlepszej dostępnej techni ki (określonej w  ustawie Prawo \nochrony środowiska, t. jedn. Dz.U.  z 2008 r. Nr 25, poz. 150 z  późn. zmianami), o  ile nie będzie to naruszać \nustaleń planu.   \n3. Inwestycje z  zakresu przesyłania i  dystrybucji paliw gazowych, energii elektrycznej i  cieplnej rea lizow ane \nbędą w  sposób określony przez przepisy ustawy Prawo energetyczne (tekst jednolity Dz.U.  z 2006 r. Nr 89, \npoz. 625 z  późn. zmianami).   \n§ 3.  \nFinansowanie inwestycji z  zakresu infrastr",
  "cznej i  cieplnej rea lizow ane \nbędą w  sposób określony przez przepisy ustawy Prawo energetyczne (tekst jednolity Dz.U.  z 2006 r. Nr 89, \npoz. 625 z  późn. zmianami).   \n§ 3.  \nFinansowanie inwestycji z  zakresu infrastruktury technicznej, które należą do zadań własnych gminy uj ętych w \nniniejszym planie podlega przepisom ustawy o  finansach publicznych ( Dz.U.  z 2009 r. Nr 157, poz. 1240 i  1241 \nz późn. zmianami), przy czym:   \n1) wydatki majątkowe gminy określa uchwała Rady Miejskiej;   \n2) wydatki inwestycyjne finansowane z  budżetu miasta uc hwala się w  uchwale budżetowej;   \n3) inwestycje, których okres realizacji przekracza jeden rok budżetowy ujmowane są w  wykazie stanowiącym \nzałącznik do uchwały budżetowej i  wprowadzone do Wieloletniej Prognozy Finansowej na lata 2011 -2014.   \n§ 4.  \nRealizując  inwestycje wyszczególnione w  § 1, ust. 2  należy uwzględnić przede wszystkim:   \n1) możliwości wykupienia niezbędnych dla ich realizacji gruntów; rozpoczęcie prac powinno być poprzedz one \npozyskaniem wszystkich terenów;   Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 8804\n2) kompleksowość realizacji budowy sie ci uzbrojenia (w tym sieci budowanych przez podmioty zewnętrzne  \nw stosunku",
  " realizacji gruntów; rozpoczęcie prac powinno być poprzedz one \npozyskaniem wszystkich terenów;   Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 8804\n2) kompleksowość realizacji budowy sie ci uzbrojenia (w tym sieci budowanych przez podmioty zewnętrzne  \nw stosunku do miasta);   \n3) minimalizację uciążliwości dla mieszkańców, szczególnie wynikająca z  zamykania dla ruchu poszczegó l-\nnych odcinków ulic – teren objęty planem jest w  znacznej części ju ż zabudowany, przede wszystkim  \ndomami mieszkalnymi;   \n4) koordynację czasową prac finansowanych z  budżetu miasta (ulice i  parkingi, ich oświetlenie, odwodnienie, \nsieci wodociągowe i  kanalizacyjne) i  ze środków podmiotów zewnętrznych (sieci elektroenergetycz ne,  \ngazowe, telekomunikacyjne);   \n5) w związku z  koniecznością stosowania wyżej wymienionych zasad dopuszcza się możliwość powołania \ninstytucji inwestora zastępczego dla całości prac oraz zaleca się wprowadzenie inwestycji należących do  \nzadań własnych gminy  do Wieloletniej Prognozy Finansowej na lata 2011 -2014.   \n§ 5.  \nSposób finansowania zadań własnych określa się następująco:   \n1) wykupy terenów, budowa oświetlenia i  odwodnienia będzie finansowana z  budżetu miasta;   \n2) budowa sieci wodociągowej i  kanalizacyj nej będzie finansowana z  budżetu miasta;   \n3",
  "5.  \nSposób finansowania zadań własnych określa się następująco:   \n1) wykupy terenów, budowa oświetlenia i  odwodnienia będzie finansowana z  budżetu miasta;   \n2) budowa sieci wodociągowej i  kanalizacyj nej będzie finansowana z  budżetu miasta;   \n3) dopuszcza się współfinansowanie:   \na) środkami zewnętrznymi (poprzez budżet miasta),   \nb) środkami innych inwestorów w  ramach porozumień cywilno -prawnych lub w  formie partnerstwa pu-\nbliczno-prywatnego,   \nc) środkami  właścicieli nieruchomości.   \n \nPrzewodniczący Rady Miejskiej : \nHenryk Wacławek   \n \n Dziennik Urzędowy Województwa Mazowieckiego – 18 – Poz. 8804"
]