[
  "UCHWAŁA NR VII/47/20 15 \nRADY GMINY MICHAŁOWI CE \nz dnia 12 maja 2015 r.  \nw sprawie miejscowego planu zagospodarowania przestrzennego Gminy Michałowice  \nobszaru „Wesoła” w  Michałowicach -Wsi, stanowiącego zmianę  miejscowego planu  \nzagospodarowania przestrzennego  obszaru Michałowic – osiedle Michałowice  \nNa podstawie art.  18 ust. 2 pkt 5  ustawy z  dnia 8  marca 1990  r. o samorządzie gminnym  (Dz. U.  z 2013  r. \npoz. 594  ze zmianami) oraz art.  20 ust. 1 ustawy z  dnia 27  marca 2003  r. o planowaniu i  zagospod arowaniu \nprzestrzennym (Dz.  U. z 2015  r. poz. 199), w  związku z  Uchwałą Nr XX/193/2012 Rady Gminy Michałowice \nz dnia 22  października  2012 r. w  sprawie przystąpienia do sporządzenia miejscowych planów \nzagospodarowania przestrzennego Gminy Michałowice stanow iących zmiany miejscowego planu \nzagospodarowania przestrzennego obszaru Michałowic – osiedle Michałowice, po stwierdzeniu \nnienaruszalności przez plan ustaleń studium uwarunkowań i  kierunków zagospodarowania przestrzennego \ngminy Michałowice, uchwala się co następuje:  \n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego Gminy Michałowice obszaru „Wesoła” \nw Michałowicach -Wsi, zwany dalej „planem”.  \nRozdz",
  "warunkowań i  kierunków zagospodarowania przestrzennego \ngminy Michałowice, uchwala się co następuje:  \n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego Gminy Michałowice obszaru „Wesoła” \nw Michałowicach -Wsi, zwany dalej „planem”.  \nRozdział 1.  \nUstalenia ogólne  \n§ 2. 1. Plan obejmuje ustalenia zawarte w  treści uchwały, stanowiące tekst  planu, który zawiera:  \n1) Rozdział 1, ustalenia ogólne, w  tym: \na) wyjaśnienie używanych pojęć,  \nb) ustalenia dotyczące ochrony i  kształtowania ładu przestrzennego,  \nc) zasady ochrony środowiska, przyrody i  krajobrazu kulturowego,  \nd) ustalenia w  zakresie szcz egółowych zasad i  warunków scalania i  podziału nieruchomości objętych \nplanem,  \ne) ustalenia w  zakresie szczególnych warunków zagospodarowania terenów oraz ograniczeń w  ich \nużytkowaniu, w  tym zakazie zabudowy,  \nf) zasady modernizacji, rozbudowy i  budowy syste mów komunikacji,  \ng) zasady modernizacji, rozbudowy i  budowy systemów infrastruktury technicznej,  \nh) ustalenia dotyczące sposobu i  terminu tymczasowego zagospodarowania, urządzania i  użytkowania \nterenów,  \ni) ustalenia w  zakresie stawek procentowych, na podst awie których ustala się opłatę, o  której mowa \nw art. 36 ust. 4 ustawy o  planowaniu i  zagospodarowaniu przestrzenn",
  "zące sposobu i  terminu tymczasowego zagospodarowania, urządzania i  użytkowania \nterenów,  \ni) ustalenia w  zakresie stawek procentowych, na podst awie których ustala się opłatę, o  której mowa \nw art. 36 ust. 4 ustawy o  planowaniu i  zagospodarowaniu przestrzennym,  \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 23 czerwca 2015 r.\nPoz. 5661\n2) Rozdział 2, ustalenia szczegółowe dla terenów wyznaczonych liniami rozgraniczającymi, w  tym w  zakresie \nparametrów i  wskaźników kształtowania zabudowy oraz zagospodarowania terenu,  \n3) Rozdział 3, przepisy końcowe.  \n2. Załącznikami do Uchwały są:  \n1) rysunek planu w  skali 1:1000, stanowiący załącznik nr 1  do planu, ustalający granicę planu oraz \nprzeznaczenie i  warunki zagospodarowania  terenów,  \n2) rozstrzygnięcie nieuwzględnionych uwag do projektu planu, stanowiące załącznik nr 2  do planu,  \n3) rozstrzygnięcie o  sposobie realizacji zapisanych w  planie inwestycji z  zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy, o raz zasadach ich finansowania, zgodnie z  przepisami o  finansach \npublicznych, stanowiące załącznik nr 3  do planu.  \n3. Brak w  planie ustaleń wymaganych art.  15 ust. 2 i ust.  3 u",
  "uktury technicznej, \nktóre należą do zadań własnych gminy, o raz zasadach ich finansowania, zgodnie z  przepisami o  finansach \npublicznych, stanowiące załącznik nr 3  do planu.  \n3. Brak w  planie ustaleń wymaganych art.  15 ust. 2 i ust.  3 ustawy z  dnia 27  marca 2003  r. o planowaniu \ni zagospodarowaniu przestrzennym oznacz a, że nie  występuje potrzeba ich ustalenia, w  szczególności dotyczy \nto: \n1) granic i  sposobów zagospodarowania terenów lub obiektów podlegających ochronie, ustalonych na \npodstawie przepisów odrębnych, w  tym obszarów szczególnego zagrożenia powodzią, obszaró w osuwania \nsię mas ziemnych i  terenów górniczych, ze względu na brak występowania ich w  granicach planu,  \n2) zasad ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury współczesnej, ze względu na brak \nwystępowania obiektów podlegających ochronie z  tego zakresu w  granicach planu,  \n3) wymagań wynikających z  potrzeb kształtowania przestrzeni publicznych, ze względu na brak w  granicach \nplanu obszarów przestrzeni publicznych określonych w  studium uwarunkowań i  kierunków \nzagospodarowania przestrzennego gmin y Michałowice.  \n§ 3. 1. Ustalenia zawarte w  tekście planu odnoszą się odpowiednio do ustaleń określonych na rysunku \nplanu.  \n2. Ustalenia zawarte",
  "estrzeni publicznych określonych w  studium uwarunkowań i  kierunków \nzagospodarowania przestrzennego gmin y Michałowice.  \n§ 3. 1. Ustalenia zawarte w  tekście planu odnoszą się odpowiednio do ustaleń określonych na rysunku \nplanu.  \n2. Ustalenia zawarte w  tekście planu oraz na rysunku planu obowiązują łącznie, w  zakresie określonym \nuchwałą.  \n3. Następujące ustalenia  graficzne na rysunku planu są obowiązującymi ustaleniami planu:  \n1) granice planu, pokrywające się z  linią rozgraniczającą biegnącą po obrzeżu planu,  \n2) linie rozgraniczające tereny o  różnym przeznaczeniu lub różnych zasadach zagospodarowania, \nwyznaczające  granice wyodrębnionych planem terenów,  \n3) nieprzekraczalne linie zabudowy,  \n4) symbole literowe określające przeznaczenie terenów wyodrębnionych liniami rozgraniczającymi, \nstanowiące odnośnik do szczegółowych ustaleń tekstowych planu:  \na) MN – tereny zabudo wy mieszkaniowej jednorodzinnej,  \nb) KDD – tereny dróg publicznych klasy drogi dojazdowej i  infrastruktury technicznej,  \nc) KDW – tereny dróg wewnętrznych i  infrastruktury technicznej.  \n4. Ustalenia informacyjne wskazane na rysunku planu nie  stanowią obowiązu jących ustaleń planu.  \n§ 4. Ilekroć w  uchwale jest mowa o:  \n1) uchwale – należy przez to rozumieć niniejszą",
  " KDW – tereny dróg wewnętrznych i  infrastruktury technicznej.  \n4. Ustalenia informacyjne wskazane na rysunku planu nie  stanowią obowiązu jących ustaleń planu.  \n§ 4. Ilekroć w  uchwale jest mowa o:  \n1) uchwale – należy przez to rozumieć niniejszą uchwałę Rady Gminy Michałowice,  \n2) planie – należy przez to rozumieć ustalenia Uchwały, o  których mowa w  §2 niniejszej Uchwały,  \n3) przepisach odrębnyc h – należy przez to rozumieć obowiązujące przepisy ustaw wraz z  aktami \nwykonawczymi oraz innych przepisów,  \n4) obszarze planu – należy przez to rozumieć obszar objęty planem w  granicach wyznaczonych na rysunku \nplanu,  \n5) terenie – należy przez to rozumieć fragment obszaru planu o  określonym przeznaczeniu lub zasadach \nzagospodarowania, wydzielony na rysunku planu liniami rozgraniczającymi,  Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 5661\n6) liniach rozgraniczających – należy przez to rozumieć linie ustalone na rysunku planu wyznaczające \ngranice terenów o  różnym przeznaczeniu oraz o  zróżnicowanych warunkach zabudowy \ni zagospodarowania,  \n7) przeznaczeniu podstawowym – należy przez to rozumieć rodzaj przeznaczenia, które zostało ustalone, \njako jedyne lub przeważające na terenie wyznaczonym liniami rozgraniczają cymi,  \n8) działce budowlanej – należy przez to rozumieć działkę",
  "nicowanych warunkach zabudowy \ni zagospodarowania,  \n7) przeznaczeniu podstawowym – należy przez to rozumieć rodzaj przeznaczenia, które zostało ustalone, \njako jedyne lub przeważające na terenie wyznaczonym liniami rozgraniczają cymi,  \n8) działce budowlanej – należy przez to rozumieć działkę budowlaną, o  której mowa w  ustawie o  planowaniu \ni zagospodarowaniu przestrzennym,  \n9) nowo wydzielonej działce lub działce budowlanej – należy przez to rozumieć działkę lub działkę \nbudowlaną wyd zieloną geodezyjnie po wejściu w  życie niniejszej uchwały,  \n10) powierzchni zabudowy – należy przez to rozumieć powierzchnię zabudowy obliczoną zgodnie z  normą \nPN-ISO 9836:1997,  \n11) intensywności zabudowy – należy przez to rozumieć intensywność zabudowy zde finiowaną w  przepisach \nustawy o  planowaniu i  zagospodarowaniu przestrzennym,  \n12) powierzchni biologicznie czynnej – należy przez to rozumieć teren biologicznie czynny zdefiniowany \nw przepisach wykonawczych do ustawy Prawo budowlane,  \n13) wysokości budynku – należy przez to rozumieć wysokość budynku zdefiniowaną w  przepisach \nwykonawczych do ustawy Prawo budowlane,  \n14) dojazdach niewydzielonych – należy przez to rozumieć istniejące i  projektowane dojazdy, niewydzielone \nliniami rozgraniczającymi na rysunku plan u, lecz niezbędne dla zapewnienia prawidłowej obsługi działek \ni ob",
  "episach \nwykonawczych do ustawy Prawo budowlane,  \n14) dojazdach niewydzielonych – należy przez to rozumieć istniejące i  projektowane dojazdy, niewydzielone \nliniami rozgraniczającymi na rysunku plan u, lecz niezbędne dla zapewnienia prawidłowej obsługi działek \ni obiektów w  trakcie projektowania inwestycyjnego,  \n15) nieprzekraczalnych liniach zabudowy – należy przez to rozumieć wyznaczone na rysunku planu linie \nokreślające najmniejszą dopuszczalną odleg łość ściany budynku od linii rozgraniczającej. Linie zabudowy \nnie dotyczą:  \na) realizacji elementów termoizolacji,  \nb) części podziemnych budynków, wykraczających poza obrys budynku, nie  więcej niż 1,5 m, takich jak: \nbalkony, loggie, werandy, wykusze, tarasy  na gruncie, okapy i  nadwieszenia dachu, schody zewnętrzne,  \nc) parterowych portierni, kiosków, obiektów małej architektury, śmietników,  \nd) infrastruktury technicznej, miejsc do parkowania, dróg wewnętrznych i  dojazdów niewydzielonych \ni niewyznaczonych na r ysunku planu,  \ne) remontu istniejących budynków wykraczających poza wrysowane na rysunku planu nieprzekraczalne \nlinie zabudowy,  \n16) urządzeniu reklamowym – należy przez to rozumieć przekaz informacyjny o  towarach i  usługach, \nw jakiekolwiek formie wizualnej,  eksponowany za pomocą:  \na) specjalnych nośników",
  " wykraczających poza wrysowane na rysunku planu nieprzekraczalne \nlinie zabudowy,  \n16) urządzeniu reklamowym – należy przez to rozumieć przekaz informacyjny o  towarach i  usługach, \nw jakiekolwiek formie wizualnej,  eksponowany za pomocą:  \na) specjalnych nośników bilbordu, baneru, tablicy reklamowej, gabloty, słupa ogłoszeniowego, masztu,  \nb) grafik naniesionych bezpośrednio na budynki lub inne fragmenty zagospodarowania terenu, \nw szczególności: malowane lub naklejane grafiki na ścianach i  oknach budynków, chodnikach \ni ogrodzeniach,  \nc) szyldu, czyli zewnętrznego oznaczenia stałego miejsca prowadzenia działalności gospodarczej.  \n§ 5. 1. Ustala się, oznaczone na rysunku planu nieprzekraczalne linie zabudowy dla nowych budy nków \nrealizowanych zgodnie z  przeznaczeniem podstawowym.  \n2. W przypadku lokalizacji zabudowy od strony dojazdów niewydzielonych na rysunku planu ustala się \nzakaz realizacji zabudowy w  odległości mniejszej niż 4  m od granicy tych dojazdów.  \n§ 6. W zakresie r ealizacji ogrodzeń ustala się:  \n1) maksymalną wysokość ogrodzenia 1,8 m,  \n2) nakaz realizacji ogrodzeń ażurowych od strony dróg publicznych,  Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 5661\n3) zakaz realizacji ogrodzeń z  prefabrykatów żelbetowych,  \n4) dopuszczenie stosowania żywopł",
  "alną wysokość ogrodzenia 1,8 m,  \n2) nakaz realizacji ogrodzeń ażurowych od strony dróg publicznych,  Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 5661\n3) zakaz realizacji ogrodzeń z  prefabrykatów żelbetowych,  \n4) dopuszczenie stosowania żywopłotów i  ogrodzeń z  zieleni.  \n§ 7. W zakresie lokalizacji urządzeń reklamowych ustala się dopuszczenie lokalizacji urządzeń \nreklamowych wolnostojących i  umieszczanych na obiektach budowlanych, z  uwzględnieniem:  \n1) zakazu realizacji urządzeń reklamowych o  powierzchni ekspozycji przekra czającej 5  m2, \n2) zakazu realizacji urządzeń reklamowych na terenach oznaczonych symbolami KDD i  KDW.  \n§ 8. 1. W celu osiągnięcia pożądanych efektów funkcjonalno -przestrzennych oraz dla zapewnienie ładu \nprzestrzennego, na całym obszarze planu ustala się:  \n1) nakaz ujednolicenia formy i  detalu architektonicznego budynków oraz elementów zagospodarowania \nterenu w  granicach poszczególnych działek budowlanych,  \n2) zasady realizacji dachów na budynkach:  \na) dopuszczenie stosowania dachów spadzistych o  nachyleniu gł ównych połaci od 20º do 45º, płaskich lub \nopartych na łuku,  \nb) dopuszczenie wzbogacenia formy dachu poprzez wprowadzenie świetlików, lukarn i  wykuszy,  \n3) zakaz stosowania na elewacjach budynków paneli syntetycznych, tzw. sidingu oraz blachy faliste",
  "yleniu gł ównych połaci od 20º do 45º, płaskich lub \nopartych na łuku,  \nb) dopuszczenie wzbogacenia formy dachu poprzez wprowadzenie świetlików, lukarn i  wykuszy,  \n3) zakaz stosowania na elewacjach budynków paneli syntetycznych, tzw. sidingu oraz blachy falistej.  \n2. Ustala się wysokość podpiwniczenia budynków maks. do 1,0 m ponad poziom terenu przylegającego do \nściany budynku, w  miejscu gdzie rzędna terenu jest najwyższa.  \n3. Ustala się maksymalną szerokość elewacji frontowej budynków realizowanych na terenie MN – 20 m. \n4. Na całym obszarze planu dopuszcza się realizację obiektów małej architektury, obiektów i  urządzeń \ninfrastruktury technicznej, dojazdów niewydzielonych, parkingów i  miejsc parkingowych, dojść pieszych, \nścieżek rowerowych oraz zieleni urządzonej, za wyjąt kiem sytuacji określonych w  ustaleniach szczegółowych \ndla poszczególnych terenów.  \n5. Zachowuje się istniejącą zabudowę w  poszczególnych terenach, z  prawem do przebudowy, rozbudowy, \nnadbudowy, rozbiórki i  odbudowy oraz zmiany sposobu użytkowania, pod warunk iem zachowania zasad \nkształtowania zabudowy i  zagospodarowania terenów określonych w  ustaleniach szczegółowych dla terenów.  \n6. Dopuszcza się usytuowanie budynków bezpośrednio przy granicy z  sąsiednią nieruchomością lub \nw odległości 1,5 m od niej",
  " warunk iem zachowania zasad \nkształtowania zabudowy i  zagospodarowania terenów określonych w  ustaleniach szczegółowych dla terenów.  \n6. Dopuszcza się usytuowanie budynków bezpośrednio przy granicy z  sąsiednią nieruchomością lub \nw odległości 1,5 m od niej, pod warun kiem zachowania obowiązujących w  tym zakresie przepisów odrębnych.  \n§ 9. W zakresie zasad ochrony środowiska, przyrody i  krajobrazu kulturowego ustala się:  \n1) w celu ograniczenia emisji zanieczyszczeń do atmosfery:  \na) nakaz wykorzystania przy ogrzewaniu bud ynków wysokoefektywnych źródeł energii cieplnej \ncharakteryzujących się brakiem lub niskim poziomem emisji substancji do powietrza,  \nb) nakaz zastosowania w  indywidualnych lub lokalnych źródłach ciepła rozwiązań technicznych \nograniczających emisję zanieczysz czeń do poziomów dopuszczalnych przepisami odrębnymi,  \n2) w celu ochrony gleb, wód powierzchniowych i  podziemnych:  \na) nakaz ujęcia i  oczyszczenia ścieków (w tym wód opadowych i  roztopowych  z powierzchni zagrożonych \nzanieczyszczeniem) do poziomów określonych  w przepisach odrębnych,  \nb) nakaz utwardzenia lub uszczelnienia powierzchni zagrożonych zanieczyszczeniem, w  tym zagrożonych \nzanieczyszczeniem substancjami szczególnie szkodliwymi dla środowiska wodnego, w  sposób \nuniemo",
  ") do poziomów określonych  w przepisach odrębnych,  \nb) nakaz utwardzenia lub uszczelnienia powierzchni zagrożonych zanieczyszczeniem, w  tym zagrożonych \nzanieczyszczeniem substancjami szczególnie szkodliwymi dla środowiska wodnego, w  sposób \nuniemożliwiający przedostawanie tych zanieczyszczeń do wód i  do ziemi,  \n3) zakaz prowadzenia działalności, powodującej przekroczenie dopuszczonych przepisami odrębnymi \nstandardów środowiska oraz zanieczyszczeń poza teren, do którego prowadzący działalność posiada tytuł \nprawny,  \n4) dopuszczalne poziomy hałasu w  środowisku, określone w  przepisach odrębnych, dla terenu oznaczonego \nsymbolem MN jak dla terenów zabudowy mieszkaniowej jednorodzinnej.  Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 5661\n§ 10. W zakresie szczegółowych zasad i  warunków scalania i  podziału nieruchomości objętych planem \nustal a się:  \n1) minimalną powierzchnię nowo wydzielonej działki na terenie oznaczonym symbolem MN – 950 m2, \n2) minimalny front nowo wydzielonej działki na terenie oznaczonym symbolem MN – 18 m, \n3) minimalną powierzchnię nowo wydzielonej działki dla obiektów infr astruktury technicznej \ni komunikacyjnej – 1 m2, z dopuszczeniem wydzielania na całym obszarze planu,  \n4) kąt położenia granic działek budowlanych w  stosunku do pasa drogowego powinien zawiera",
  "lem MN – 18 m, \n3) minimalną powierzchnię nowo wydzielonej działki dla obiektów infr astruktury technicznej \ni komunikacyjnej – 1 m2, z dopuszczeniem wydzielania na całym obszarze planu,  \n4) kąt położenia granic działek budowlanych w  stosunku do pasa drogowego powinien zawierać się \nw przedziale od 70o do 90o. \n§ 11. W zakresie szczególnych warunków zagospodarowania terenów oraz ograniczeń w  ich użytkowaniu, \nw tym zakazu zabudowy ustala się:  \n1) cały obszar planu położony jest w  zasięgu obszaru zdrenowanego,  \n2) w zasięgu granic, określonych w  pkt 1  obowiązuje nakaz uwzględnienia, w pracach związanych z  realizacją \nliniowych elementów infrastruktury technicznej, urządzeń związanych z  odprowadzeniem wód opadowych, \nzbiorników retencyjnych oraz pracach związanych ze zmianą przebiegu urządzeń melioracyjnych \ni wznoszeniem budowli komunika cyjnych, obowiązujących przepisów odrębnych z  zakresu Prawa \nwodnego,  \n3) ustala się nakaz uwzględnienia nieprzekraczalnych ograniczeń obiektów budowlanych oraz naturalnych, \nwynikających z  położenia obszaru planu w  zasięgu powierzchni ograniczających wysokoś ć zabudowy \nlotniska Chopina w  Warszawie oraz zasięgu działania lotniczych urządzeń naziemnych, tj. radarów \ndozorowania, zgodnie z  obowiązującymi przepisami odrębnymi,  \n4) ograniczenia określone w  pkt 3  obe",
  "asięgu powierzchni ograniczających wysokoś ć zabudowy \nlotniska Chopina w  Warszawie oraz zasięgu działania lotniczych urządzeń naziemnych, tj. radarów \ndozorowania, zgodnie z  obowiązującymi przepisami odrębnymi,  \n4) ograniczenia określone w  pkt 3  obejmują wszystkie urządzenia umieszczone na obiektach budowlanych, \nw tym także inwestycje celu publicznego z  zakresu łączności.  \n§ 12. W zakresie zasad modernizacji, rozbudowy i  budowy systemów komunikacji ustala się:  \n1) istniejący układ komunikacyjny gminy zapewnia połączenia z  ponadlokalnym układem komunikac yjnym,  \n2) obsługa terenów objętych granicami planu odbywać się będzie poprzez drogi oznaczone symbolami KDD \ni KDW na rysunku oraz drogi położone poza granicami planu bezpośrednio przylegające do nich – ulicę \nKolorową i  drogę wewnętrzną położoną poza północ ną granicą planu,  \n3) obsługa komunikacyjna obszaru planu określona w  pkt 2  zapewnia połączenia z  układem komunikacyjnym \ngminy i  ponadlokalnym układem komunikacyjnym,  \n4) droga oznaczona symbolem KDD stanowi publiczny układ komunikacyjny,  \n5) dopuszczenie rea lizacji dojazdów niewydzielonych na rysunku planu, pod warunkiem spełnienia \nnastępujących wymagań:  \na) parametry dojazdów niewydzielonych winny zapewniać dostęp do drogi publicznej odpowiedni do \nprzeznac",
  " stanowi publiczny układ komunikacyjny,  \n5) dopuszczenie rea lizacji dojazdów niewydzielonych na rysunku planu, pod warunkiem spełnienia \nnastępujących wymagań:  \na) parametry dojazdów niewydzielonych winny zapewniać dostęp do drogi publicznej odpowiedni do \nprzeznaczenia terenów i  sposobu ich użytkowania,  \nb) szerokość pasów drogowych dojazdów niewydzielonych winna być nie  mniejsza niż 5  m, \nc) dla dojazdów niewydzielonych bez obustronnego przejazdu (zakończonych „ślepo”) nakaz realizacji \nplaców manewrowych umożliwiających dostęp pojazdom ratownictwa do wszystkich obsługi wanych \nprzez nie  działek budowlanych, przy czym min. parametry placu manewrowego nie  mogą być mniejsze \nniż 12,5x12,5m,  \n6) zasady obsługi parkingowej:  \na) obowiązuje zapewnienie 100% potrzeb parkingowych związanych z  projektowaną zabudową \nw granicach nieruch omości, na których jest realizowana zabudowa,  \nb) określenie dla nowych inwestycji wskaźnika minimalnej ilości miejsc postojowych, z  dopuszczeniem \nzabezpieczenia miejsc postojowych w  garażu w  ilości 2  m.p./mieszkanie,  Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 5661\n7) nakaz uwzględnienia w zagospodarowaniu terenów miejsc postojowych przeznaczonych na parkowanie \npojazdów zaopatrzonych w  kartę parkingową w  ilości zgodnej z  obowiązującymi w  tym zakresie",
  " Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 5661\n7) nakaz uwzględnienia w zagospodarowaniu terenów miejsc postojowych przeznaczonych na parkowanie \npojazdów zaopatrzonych w  kartę parkingową w  ilości zgodnej z  obowiązującymi w  tym zakresie \nprzepisami odrębnymi.  \n§ 13. W zakresie modernizacji, rozbudowy i  budowy systemów infrastru ktury technicznej ustala się:  \n1) na całym obszarze planu:  \na) utrzymanie przebiegów i  lokalizacji istniejących sieci, urządzeń i  obiektów infrastruktury technicznej, \nw tym obsługujących obszar nieobjęty planem, zapewniając możliwość ich rozbudowy i  moderniz acji, \nb) dopuszczenie lokalizowania obiektów i  urządzeń infrastruktury technicznej niezbędnych do uzbrojenia \nterenów, w  tym stacji transformatorowych, przepompowni ścieków, obiektów i  urządzeń \ntelekomunikacyjnych oraz siecii urządzeń infrastruktury elektro energetycznej, gazowej, wodociągowej \ni kanalizacyjnej, w  sposób niekolidujący z  innymi ustaleniami planu, zachowując warunki przepisów \nodrębnych,  \nc) dopuszczenie prowadzenia sieci infrastruktury technicznej w  liniach rozgraniczających dróg \noznaczonych symb olami KDD i  KDW wskazanych na rysunku planu, z  zachowaniem min. średnicy \nprzewodów sieci infrastruktury technicznej:  \n- dn. 90  dla wodociągów,  \n- dn. 90  dla kolektorów kanalizacji sanitarnej,  \n",
  "  liniach rozgraniczających dróg \noznaczonych symb olami KDD i  KDW wskazanych na rysunku planu, z  zachowaniem min. średnicy \nprzewodów sieci infrastruktury technicznej:  \n- dn. 90  dla wodociągów,  \n- dn. 90  dla kolektorów kanalizacji sanitarnej,  \n- dn. 150  dla kolektorów kanalizacji deszczowej,  \n- dn. 32  dla gazociągów,  \nd) w przypadkach braku możliwości technicznych realizacji sieci infrastruktury technicznej w  sposób \nokreślony w  lit. c dopuszczenie innego prowadzenia liniowych elementów infrastruktury technicznej \noraz lokalizację związanych z  nimi urządzeń,  \ne) przy projektowaniu nowych inwestycji nakaz unikania kolizji z  istniejącymi elementami infrastruktury \ntechnicznej. W  przypadku nieuniknionej kolizji projektowanego zagospodarowania z  tymi elementami \nnakaz ich przeniesienia lub odpowiedniego zmodyfikowania , przy uwzględnieniu warunków \ntechnicznych niezbędnych do prawidłowego funkcjonowania sieci,  \n2) dla systemu wodociągów i  zaopatrzenia w  wodę:  \na) zaopatrzenie obszaru planu w  wodę ze zbiorczej sieci wodociągowej istniejącej i  projektowanej, \nzasilanej z  ujęć wód, położonych poza granicami planu,  \nb) nakaz zapewnienia zaopatrzenia terenów w  wodę do celów przeciwpożarowych,  \nc) nakaz realizacji nowych sieci wodociągowych w  układzie promienisto -pierścieniowym,  \nd) nakaz uwzględnienia w  zagospodarowaniu",
  "ód, położonych poza granicami planu,  \nb) nakaz zapewnienia zaopatrzenia terenów w  wodę do celów przeciwpożarowych,  \nc) nakaz realizacji nowych sieci wodociągowych w  układzie promienisto -pierścieniowym,  \nd) nakaz uwzględnienia w  zagospodarowaniu terenów stre f technicznych dla urządzeń wodociągowych \nokreślonych w  przepisach odrębnych,  \n3) dla systemu kanalizacji i  odprowadzania wód:  \na) odprowadzanie ścieków sanitarnych do istniejącego zbiorczego systemu kanalizacji gminnej, \nodprowadzającej ścieki do gminnej ocz yszczalni ścieków położonej poza granicami planu,  \nb) rozbudowę istniejącego systemu kanalizacji zbiorczej w  przypadku wystąpienia potrzeb technicznych \nsieci jako systemu rozdzielczego,  \nc) odprowadzenie wód opadowych z  terenów zabudowy mieszkaniowej jednoro dzinnej i  parkingów \ngruntowych o  powierzchni do 0,1 ha powierzchniowo na teren własnej działki, przy czym ilość \nodprowadzanych wód nie  może przekroczyć chłonności gruntu,  \nd) odprowadzenie wód opadowych z  dróg publicznych i  wewnętrznych, utwardzonych dojazd ów \nniewydzielonych oraz parkingów gruntowych o  powierzchni powyżej 0,1 ha do rowów \nodprowadzających, zbiorników retencyjnych, studni chłonnych lub kanalizacji deszczowej po jej \nrealizacji, przy czym zrzuty wód deszczowych winny posiadać urządzenia podczysz czające na w",
  " ów \nniewydzielonych oraz parkingów gruntowych o  powierzchni powyżej 0,1 ha do rowów \nodprowadzających, zbiorników retencyjnych, studni chłonnych lub kanalizacji deszczowej po jej \nrealizacji, przy czym zrzuty wód deszczowych winny posiadać urządzenia podczysz czające na wylotach,  \n Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 5661\n4) dla systemu elektroenergetycznego:  \na) zaopatrzenie obszaru planu w  energię elektryczną poprzez rozbudowę istniejącej sieci \nelektroenergetycznej średniego i  niskiego napięcia,  \nb) zachowanie istniejących stacji transformatorowych 15 kV/nN,  \nc) utrzymanie istniejącego przebiegu linii średniego i  niskiego napięcia (w tym linii napowietrznych) \nz dopuszczeniem ich modernizacji, przebudowy, remontu lub likwidacji i  zamiany na sieci kablowe \nw przypadkach uzasadnionych potrzebami techniczn ymi sieci,  \nd) w celu zaopatrzenia obszaru planu w  energię elektryczną dopuszczenie realizacji nowych sieci \nelektroenergetycznych średniego i  niskiego napięcia w  wykonaniu kablowym lub napowietrznym oraz \nstacji transformatorowych w  wykonaniu słupowym lub wn ętrzowym,  \n5) dla systemu gazowego:  \na) zaopatrzenie obszaru planu w  gaz ziemny do celów gospodarczych i  grzewczych w  oparciu o  istniejącą \nsieć średniego ciśnienia,  \nb) w celu zaopatrzenia w  gaz nowych odbiorców nakaz ro",
  "owym lub wn ętrzowym,  \n5) dla systemu gazowego:  \na) zaopatrzenie obszaru planu w  gaz ziemny do celów gospodarczych i  grzewczych w  oparciu o  istniejącą \nsieć średniego ciśnienia,  \nb) w celu zaopatrzenia w  gaz nowych odbiorców nakaz rozbudowy rozdzielczej sieci gazowej śred niego \nciśnienia, w  oparciu o  gazociągi istniejące,  \nc) przy ustalaniu lokalizacji obiektów i  dróg nakaz zachowania odległości podstawowych dla istniejących \ngazociągów zgodnie z  obowiązującymi przepisami odrębnymi,  \nd) dla projektowanych gazociągów średniego ciśnienia nakaz ustalenia stref kontrolowanych, zgodnie \nz obowiązującymi w  tym zakresie przepisami odrębnymi,  \ne) przy realizacji nowych sieci gazowych nakaz zachowania obowiązujących warunków technicznych \nokreślonych w  przepisach odrębnych, w  tym w  zakresi e lokalizacji szafek gazowych dla zabudowy \nmieszkaniowej jednorodzinnej w  linii ogrodzeń i  otwieranych na zewnątrz ogrodzeń, zakazu lokalizacji \nogrodzeń  w odległości mniejszej niż 0,5 m od gazociągów oraz zapewnienia dostępu  do urządzeń \nliniowych uzbrojeni a gazowego w  celu wykonywania bieżących napraw i  konserwacji,  \nf) nakaz przeniesienia gazociągów, które w  wyniku przebudowy dróg znalazły się pod jezdnią w  pas \ndrogowy poza jezdnię,  \ng) nakaz zabezpieczenia istnieją",
  "  do urządzeń \nliniowych uzbrojeni a gazowego w  celu wykonywania bieżących napraw i  konserwacji,  \nf) nakaz przeniesienia gazociągów, które w  wyniku przebudowy dróg znalazły się pod jezdnią w  pas \ndrogowy poza jezdnię,  \ng) nakaz zabezpieczenia istniejących gazociągów w  trakcie robót budowlanych  przed uszkodzeniami \nspowodowanymi przez sprzęt ciężki i  samochody,  \n6) dla systemu ciepłowniczego zaopatrzenie w  ciepło w  oparciu o  indywidualne źródła ciepła,  \n7) dla systemu usuwania i  unieszkodliwiania odpadów nakaz uwzględnienia obowiązujących zasad \nokreślonych w  przepisach odrębnych.  \n§ 14. W zakresie ustaleń dotyczących sposobu i  terminu tymczasowego zagospodarowania, urządzania \ni użytkowania terenów ustala się zakaz lokalizacji obiektów tymczasowych, niezwiązanych z  realizacją \ninwestycji docelowych.  \n§ 15. Ustala się stawkę procentową, o  której mowa w  art. 36 ust. 4 ustawy z  dnia 27  marca 2003  r. \no planowaniu i  zagospodarowaniu przestrzennym w  wysokości 30% dla wszystkich terenów w  obszarze planu.  \nRozdział 2.  \nUstalenia szczegółowe dla terenów, w  tym w  zakresie parametrów  \ni wskaźników kształtowania zabudowy oraz zagospodarowania terenu  \n§ 16. Dla terenu oznaczonego na rysunku planu symbolem MN ustala się:  \n1) Pr",
  "enów w  obszarze planu.  \nRozdział 2.  \nUstalenia szczegółowe dla terenów, w  tym w  zakresie parametrów  \ni wskaźników kształtowania zabudowy oraz zagospodarowania terenu  \n§ 16. Dla terenu oznaczonego na rysunku planu symbolem MN ustala się:  \n1) Przeznaczenie podstawowe:  \na) zabudowa mieszkaniowa jednorodzinna.  \n2) Szczególne warunki zagospodar owania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz \nzabudowy:  \na) na jednej działce budowlanej dopuszcza się realizację jednego budynku mieszkalnego jednorodzinnego \nwolnostojącego,  \nb) dopuszcza się realizację garaży i  budynków gospodarczych.  Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 5661\n3) Wskaźniki kształtowania zabudowy i  zagospodarowania terenów:  \na) maksymalna wysokość:  \n- budynków mieszkalnych – 12 m , \n- budynków gospodarczych i  garaży – 5 m, \nb) maksymalna intensywność zabudowy – 0,6, \nc) minimalna intensywność zabudowy – 0,1, \nd) maksymalna  powierzchnia zabudowy – 30% powierzchni działki budowlanej,  \ne) minimalna powierzchnia biologicznie czynna – 60% powierzchni działki budowlanej,  \nf) minimalna powierzchnia nowo wydzielonych działek budowlanych z  podziału nieruchomości – 950 m2. \n§ 17. Dla te renu oznaczonego na rysunku planu symbolem KDD ust",
  "owlanej,  \ne) minimalna powierzchnia biologicznie czynna – 60% powierzchni działki budowlanej,  \nf) minimalna powierzchnia nowo wydzielonych działek budowlanych z  podziału nieruchomości – 950 m2. \n§ 17. Dla te renu oznaczonego na rysunku planu symbolem KDD ustala się:  \n1) Przeznaczenie podstawowe:  \na) teren drogi publicznej klasy drogi dojazdowej i  infrastruktury technicznej.  \n2) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz \nzabudowy:  \na) dopuszcza się realizację obiektów i  urządzeń infrastruktury technicznej niezwiązanych \nz funkcjonowaniem drogi, pod warunkiem, że nie  będą one kolidowały z  przeznaczeniem podstawowym \nterenu,  \nb) plan ustala jedynie część pasa drogowego dr ogi o  szerokości 4  m, zgodnie z  rysunkiem planu.  \n§ 18. Dla terenu oznaczonego na rysunku planu symbolem 1.KDW ustala się:  \n1) Przeznaczenie podstawowe:  \na) teren drogi wewnętrznej.  \n2) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytko waniu, w  tym zakaz \nzabudowy:  \na) dopuszcza się realizację obiektów i  urządzeń infrastruktury technicznej niezwiązanych \nz funkcjonowaniem drogi, pod warunkiem, że nie  będą one kolidowały z  przeznaczeniem podstawowym \nterenu,  \nb) ustala się szerokość pasa drogo wego drogi – 6 m. \nRozdział 3.  \nPrzepisy końcow",
  "za się realizację obiektów i  urządzeń infrastruktury technicznej niezwiązanych \nz funkcjonowaniem drogi, pod warunkiem, że nie  będą one kolidowały z  przeznaczeniem podstawowym \nterenu,  \nb) ustala się szerokość pasa drogo wego drogi – 6 m. \nRozdział 3.  \nPrzepisy końcowe  \n§ 19. W granicach planu traci moc miejscowy plan zagospodarowania przestrzennego gminy Michałowice \nobszaru Michałowic w  gminie Michałowice, uchwalony Uchwałą Nr  XLVIII/354/2001 Rady Gminy \nMichałowice z  dnia 20 grudnia 2001  r. (Dziennik Urzędowy Województwa Mazowieckiego Nr 57  z 2002r., \npoz. 1194).  \n§ 20. Wykonanie uchwały powierza się Wójtowi Gminy Michałowice.  \n§ 21. Uchwała wchodzi w  życie po upływie 14  dni od dnia jej publikacji w  Dzienniku Urzędowym \nWojewód ztwa Mazowieckiego.  \n  \n Przewodnicząca Rady Gminy Michałowice : \nElżbieta  Biczyk  \n Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 5661\n \n \n \nDziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 5661\nZałącznik Nr 2  do Uchwały Nr VII/47/2015  \nRady Gminy Michałowice  \nz dnia 12  maja 2015  r. \n \nRozstrzygnięcie o  sposobie rozpatrzenia nieuwzględnionych uwag do projektu planu  \n§ 1.  \nNa podstawie art.  20 ust. 1 ustawy z",
  "ałącznik Nr 2  do Uchwały Nr VII/47/2015  \nRady Gminy Michałowice  \nz dnia 12  maja 2015  r. \n \nRozstrzygnięcie o  sposobie rozpatrzenia nieuwzględnionych uwag do projektu planu  \n§ 1.  \nNa podstawie art.  20 ust. 1 ustawy z  dnia 27  marca 2003  r. o planowaniu  i zagospodarowaniu przestrzennym (Dz.  U. z 2012  r. poz. 647  ze zmianami), Rada Gminy \nMichałowice rozstrzyga o  sposobie rozpa trzenia nieuwzględnionych uwag wniesionych do projektu miejscowego planu zagospodarowania przestrzennego Gminy \nMichałowice obszaru „Wesoła” w trakcie jego wyłożenia do publicznego wglądu wraz z  prognozą oddziaływania na środowisko:  \nLp. Data wpływu \nuwagi  Nazwisko i  imię, \nnazwa jednostki \norganizacyjnej  \ni adres zgłaszającego \nuwagi  Treść uwagi  Oznaczenie \nnieruchomości \nktórej dotyczy \nuwaga  Ustalenia projektu \nplanu dla \nnieruchomości \nktórej dotyczy \nuwaga  Rozstrzygnięcie Wójta  \nw sprawie rozpatrzenia uwag  Rozstrzygn ięcie Rady Gminy  \nw sprawie rozpatrzenia uwag  \nUzasadnienie  Uwaga \nuwzględniona  Uwaga \nnieuwzględniona  Uwaga \nuwzględniona  Uwaga \nnieuwzględniona  \n1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. \n1 07.07.14  Osoba fizyczna ",
  "  \nUzasadnienie  Uwaga \nuwzględniona  Uwaga \nnieuwzględniona  Uwaga \nuwzględniona  Uwaga \nnieuwzględniona  \n1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. \n1 07.07.14  Osoba fizyczna  Odstąpienie od uchwalenia \nprojektu planu ze względu na \nmożliwość kolizji jego ustaleń \nz drogą wskazaną do realizacji \nw Planie zagospodarowania \nprzestrzennego województwa \nmazowieckiego (Trasa Książąt \nMazowieckich)  - Obszar planu   X  X Projekt planu został uzgodniony przez Zarząd \nWojewództwa Mazowie ckiego w  zakresie \nzgodności jego ustaleń z  planem województwa \nmazowieckiego, co wskazuje na brak kolizji \ndrogi wskazanej w  uwadze z  ustaleniami \nprojektu planu oraz powoduje, że uwaga jest \nw tym zakresie nieuzasadniona.  \n2 11.07.14  Sołtys Wsi  1. zmiana ustalonych w  projekcie \nplanu powierzchni minimalnych \ndziałek budowlanych 400  m2 dla \nzabudowy bliźniaczej i  800 m2 \ndla zabudowy wolnostojącej na \nodpowiednio 500  m2 i 1000  m2 \n2. zmiana ustalonej w  projekcie \nplanu maksymalnej wysokości \nzabudowy z  12 m na 10  m - Obszar planu  X pkt 1  \n(część)  X 1 (część),  \npkt 2  X pkt 1  \n(część)  X 1 (część),  \npkt 2  1",
  "2 i 1000  m2 \n2. zmiana ustalonej w  projekcie \nplanu maksymalnej wysokości \nzabudowy z  12 m na 10  m - Obszar planu  X pkt 1  \n(część)  X 1 (część),  \npkt 2  X pkt 1  \n(część)  X 1 (część),  \npkt 2  1. zmiana uzasadniona ustaleniami \nobowiązującego planu, przy czym ze względu \nna brak w  obowiązującym planie dopuszczenia \nrealizacji zabudowy w  formie bliźniaczej \nrezygnuj e się z  dopuszczania w  projekcie planu \ntakiej formy zabudowy oraz ustala się \nminimalną pow. działki na 950  m2 (zgodnie \nz obowiązującym planem)  \n2. zmiana niemożliwa ze względu na ustalenia \nobowiązującego planu – ustalona wysokość \nzabudowy wynosi 12  m \n3 07.07.14  Radny Gminy  1. utrzymanie określonej \nw obowiązującym planie \nminimalnej powierzchni działki \nbudowlanej 1000  m2 \n2. wykluczenie możliwości \nrealizacji zabudowy bliźniaczej – \nzgodnie z  ustaleniami \nobowiązującym planem  1/16 MN, KDW  X (część)  X (część)  X (część)  X (część)  Zmiana uzasadniona ustaleniami \nobowiązującego planu, przy czym utrzymuje \nsię minimalną pow. działkę 950  m2 ustaloną \nw tym dokumencie  \n \n \n Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 5661\nZałącznik Nr ",
  "część)  X (część)  Zmiana uzasadniona ustaleniami \nobowiązującego planu, przy czym utrzymuje \nsię minimalną pow. działkę 950  m2 ustaloną \nw tym dokumencie  \n \n \n Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 5661\nZałącznik Nr 3  do Uchwały Nr VII/47/2015  \nRady Gminy Michałowice  \nz dnia 12  maja 2015  r. \n \nRozstrzygnięcie o  sposobie realizacji zapisanych w  planie inwestycji z  zakresu  \ninfrastruktury technicznej, które należą do zadań własnych gminy oraz zasadach ich finansowania  \n§ 1. 1. Inwestycje z  zakresu infrastruktury technicznej służące zaspokojeniu zbiorowych potrzeb \nmieszkańców stanowią – zgodnie z  art. 7 ust. 1 ustawy z  dnia 8  marca 1990  r. o samorządzie gminnym \n(Dz. U. z 2013  r. poz. 594  ze zmianami) – zadania własne gminy.  \n2. Inwestycje z  zakresu infrastruktury technicznej zapisane w  miejscowym planie zagospodarowania \nprzestrzennego Gminy Michałowice obszaru „Wesoła” obejmują:  \n1) traktowane, jako zadania wspólne inwestycje w  liniach rozgraniczających dróg publicznych, w  tym \nw zakresie przebudowy dróg wraz z  uzbrojeniem podziemnym  i zielenią (inwestycje na terenie \noznaczonym symbolem KDD) oraz finansowanie oświetlenia ulic,  \n2) inwestycje realizowane samodzielnie zlokalizowane poza lin",
  " w  liniach rozgraniczających dróg publicznych, w  tym \nw zakresie przebudowy dróg wraz z  uzbrojeniem podziemnym  i zielenią (inwestycje na terenie \noznaczonym symbolem KDD) oraz finansowanie oświetlenia ulic,  \n2) inwestycje realizowane samodzielnie zlokalizowane poza liniami rozgraniczającymi dróg obejmujące \nrealizację infrastruktury wodno -kanalizacyjnej niezbędnej do uzbr ojenia terenów w  obszarze planu.  \n§ 2. 1. Realizacja inwestycji przebiegać będzie zgodnie z  obowiązującymi przepisami odrębnymi w  tym \nz zakresu m.in. ustawy Prawo budowlane, ustawy o  zamówieniach publicznych, ustawy o  samorządzie \ngminnym, ustawy o  gospodarc e komunalnej i  ustawy Prawo ochrony środowiska.  \n2. Sposób realizacji inwestycji określonych w §1 może ulegać modyfikacji wraz  z dokonującym się \npostępem techniczno -technologicznym, zgodnie z  zasadą stosowania najlepszej dostępnej techniki określonej \nw art. 3 pkt 10  ustawy z  dnia 27  kwietnia 2001  r. Prawo ochrony środowiska (Dz.  U. z 2013  r. poz. 1232  ze \nzmianami), o  ile nie  stanowi naruszenia ustaleń planu.  \n3. Inwestycje z  zakresu przesyłania i  dystrybucji paliw gazowych, energii elektrycznej lub ciepła określone \nw §1 realizowane będą w  sposób określony w  art. 7 ustawy z ",
  ". poz. 1232  ze \nzmianami), o  ile nie  stanowi naruszenia ustaleń planu.  \n3. Inwestycje z  zakresu przesyłania i  dystrybucji paliw gazowych, energii elektrycznej lub ciepła określone \nw §1 realizowane będą w  sposób określony w  art. 7 ustawy z  dnia 10 kwietnia 1997  r. Prawo energetyczne \n(Dz. U. z 2012  r. poz. 1059  ze zmianami).  \n4. Realizacja i  finansowanie inwestycji w  zakresie infrastruktury technicznej służących przyłączeniu \nposzczególnych obiektów budowlanych do sieci zbiorczych jest przedmiotem umów zainteresowanych stron \ni nie należy do zadań własnych gminy.  \n§ 3. Finansowanie inwe stycji z  zakresu infrastruktury technicznej, które należą do zadań własnych gminy, \nujętych w  niniejszej uchwale podlega przepisom ustawy z  dnia 27  sierpnia 2009  r. o finansach publicznych \n(Dz. U. z 2013  r. poz. 885  ze zmianami). Wydatki majątkowe gminy i  wydatki inwestycyjne finansowane \nz budżetu gminy oraz inwestycje, których okres realizacji przekracza jeden rok budżetowy uchwala się \nw uchwale budżetowej Gminy Michałowice oraz w  Wieloletniej Prognozie Finansowej Gminy Michałowice.  \n§ 4. 1. Zadania, o  który ch mowa w §1 finansowane będą w  całości lub w  części z  budżetu gminy oraz na \npodstawie porozumień z  innymi podmi",
  " się \nw uchwale budżetowej Gminy Michałowice oraz w  Wieloletniej Prognozie Finansowej Gminy Michałowice.  \n§ 4. 1. Zadania, o  który ch mowa w §1 finansowane będą w  całości lub w  części z  budżetu gminy oraz na \npodstawie porozumień z  innymi podmiotami lub ze źródeł zewnętrznych.  \n2. Zadania z  zakresu budowy sieci wodociągowej i  kanalizacyjnej finansowane będą na podstawie \nart. 15 ust. 1 ustawy o  zbiorowym zaopatrzeniu w  wodę i  zbiorowym odprowadzaniu ścieków z  dnia 7  czerwca \n2001  r. (Dz.  U. z 2006  r. Nr 123, poz. 858  ze zmianami), ze środków własnych przedsiębiorstwa wodociągowo -\nkanalizacyjnego  w całości lub w  części z  budżetu gminy oraz n a podstawie porozumień  z innymi podmiotami \nlub ze źródeł zewnętrznych, w  oparciu o  uchwalone przez Radę Gminy Michałowice wieloletnie plany rozwoju \ni przebudowy urządzeń wodociągowo -kanalizacyjnych (art. 21  ustawy).  \n3. Zadania z  zakresu budowy sieci energe tycznych i  gazowych finansowane będą na podstawie \nart. 7 ust. 4 i 5 ustawy z  dnia 10  kwietnia 1997  r. Prawo energetyczne (Dz.  U. z 2012  r. poz. 1059  ze \nzmianami).  Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. ",
  "  gazowych finansowane będą na podstawie \nart. 7 ust. 4 i 5 ustawy z  dnia 10  kwietnia 1997  r. Prawo energetyczne (Dz.  U. z 2012  r. poz. 1059  ze \nzmianami).  Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 5661"
]