[
  "Strona 1 z 8   \n \nUchwała Nr XXII/224/2012 \nRady Gminy Nadarzyn \nz dnia 25 lipca 2012 r. \nw sprawie uchwalenia miejscowego planu zagospodarow ania przestrzennego  \ncz ęś ci wsi Wolica w Gminie Nadarzyn – rejon ul. Zielonej . \n \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 m arca 1990r. o samorz ądzie gminnym (Dz. U. \nz 2001r. Nr 142, poz. 1591 z pó źn. zm.) oraz na podstawie art. 20 ust. 1 ustawy z d nia 27 \nmarca 2003r. o planowaniu i zagospodarowaniu przest rzennym (t. j. Dz. U. z 2012r., poz. 647), \nw zwi ązku Uchwał ą Nr LII/473/2010 Rady Gminy Nadarzyn z dnia 27 pa ździernika 2010r. w \nsprawie przyst ąpienia do sporz ądzania zmiany miejscowego planu zagospodarowania \nprzestrzennego cz ęś ci wsi Wolica w Gminie Nadarzyn – rejon ul. Zielone j oraz po stwierdzeniu, \nże niniejsza uchwała nie narusza ustale ń Studium uwarunkowa ń i kierunków zagospodarowania \nprzestrzennego Gminy Nadarzyn, przyj ętego Uchwał ą Nr XLIX/439/ 2010 Rady Gminy \nNadarzyn z dnia  16 lipca 2010 r. – Rada Gminy Nada rzyn uchwala, co nast ępuje: \n \nRozdział I \nPrzepisy ogólne. \n \n§ 1. \n1. Uchwala si ę miejscowy plan zag",
  "yn, przyj ętego Uchwał ą Nr XLIX/439/ 2010 Rady Gminy \nNadarzyn z dnia  16 lipca 2010 r. – Rada Gminy Nada rzyn uchwala, co nast ępuje: \n \nRozdział I \nPrzepisy ogólne. \n \n§ 1. \n1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Wolica w \nGminie Nadarzyn – rejon ul. Zielonej, zwany dalej w  tre ści uchwały „planem”, obejmuj ący \ncz ęść  działki ewidencyjnej nr 606/1.  \n2. Granice planu, wyznaczono na rysunku planu, spor z ądzonym w skali 1:1000, stanowi ącym \nZał ącznik nr 1 do niniejszej uchwały i b ędącym jej integraln ą cz ęś ci ą. \n3. Załaczniki do Uchwały stanowi ą równie ż: \n1)  rozstrzygni ęcie o sposobie rozpatrzenia uwag do projektu planu (Zał ącznik nr 2); \n2)  rozstrzygni ęcie o sposobie realizacji zapisanych w planie inwes tycji z zakresu \ninfrastruktury technicznej, które nale żą  do zada ń własnych gminy i zasadach ich \nfinansowania (Zał ącznik nr 3). \n \n§ 2. \n1. W planie okre śla si ę:  \n1) przeznaczenie terenów oraz linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub \nró żnych zasadach zagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzenne go; \n3) zasady ochrony środow",
  "2. \n1. W planie okre śla si ę:  \n1) przeznaczenie terenów oraz linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub \nró żnych zasadach zagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzenne go; \n3) zasady ochrony środowiska, przyrody i krajobrazu kulturowego; \n4) zasady kształtowania zabudowy oraz wska źniki zagospodarowania terenu, maksymaln ą i \nminimaln ą intensywno ść  zabudowy jako wska źnik powierzchni całkowitej zabudowy w \nodniesieniu do powierzchni działki budowlanej, mini malny udział procentowy \npowierzchni biologicznie czynnej w odniesieniu do p owierzchni działki budowlanej, \nmaksymaln ą wysoko ść  zabudowy, minimaln ą liczb ę miejsc do parkowania i sposób ich \nrealizacji oraz linie zabudowy i gabaryty obiektów;  \n5) granice i sposoby zagospodarowania terenów podle gaj ących ochronie, ustalonych na \npodstawie odr ębnych przepisów; \n6) szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem; \n7) szczególne warunki zagospodarowania terenów oraz  ograniczenia w ich u żytkowaniu, w \ntym zakaz zabudowy; \n8) zasady modernizacji, rozbudowy i budowy systemu komunikacji; \n9) zasady modernizacji, rozbudowy i budowy systemów  infrastruktury technicznej; \n10) sposób i termin tymczasowego zagospodarowania, urz ądzania i u żytkowania terenów",
  " w ich u żytkowaniu, w \ntym zakaz zabudowy; \n8) zasady modernizacji, rozbudowy i budowy systemu komunikacji; \n9) zasady modernizacji, rozbudowy i budowy systemów  infrastruktury technicznej; \n10) sposób i termin tymczasowego zagospodarowania, urz ądzania i u żytkowania terenów; \n11) stawki procentowe, na podstawie których ustala si ę opłat ę zwi ązan ą ze wzrostem \nwarto ści nieruchomo ści. \n2. W planie okre śla si ę równie ż sposób usytuowania obiektów budowlanych w stosunku  do dróg \noraz minimaln ą powierzchni ę nowo wydzielanych działek budowlanych.   \nStrona 2 z 8  3. W planie nie okre śla si ę wymaga ń wynikaj ących z potrzeb kształtowania przestrzeni \npublicznych, zasad ochrony dziedzictwa kulturowego i zabytków or az dóbr kultury \nwspółczesnej  oraz  nie okre śla si ę ustale ń dotycz ących terenów górniczych, szczególnego \nzagro żenia powodzi ą oraz zagro żonych osuwaniem si ę mas ziemnych, ze wzgl ędu na brak \nich wyst ępowania w granicach planu. \n \n§ 3. \nNast ępuj ące ustalenia planu i informacje, zgodnie z zamieszc zon ą legend ą, zostały \noznaczone graficznie na rysunku planu: \n1) granice i linie rozgraniczaj ące:  \na) granica obszaru obj ętego planem; \nb) linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach",
  ", zgodnie z zamieszc zon ą legend ą, zostały \noznaczone graficznie na rysunku planu: \n1) granice i linie rozgraniczaj ące:  \na) granica obszaru obj ętego planem; \nb) linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach \nzagospodarowania; \nc) numery ewidencyjne działek; \n2) przeznaczenie terenów – oznaczone na rysunku pla nu kolorami i identyfikatorami \nliterowymi; \na) zabudowa mieszkaniowa jednorodzinna i usługi  - MN/U ; \nb) komunikacja: teren przeznaczony na poszerzenie d rogi dojazdowej  - KD-D ; \n3) elementy kształtowania kompozycji przestrzennej:  nieprzekraczalne linie zabudowy; \n4) oznaczenia inne: \na) wymiarowanie odległo ści; \nb) obszary niezdrenowane; \n5) infrastruktura techniczna: istniej ący gazoci ąg rozdzielczy średniego ci śnienia. \n \n§ 4. \n1. Ilekro ć w przepisach niniejszej uchwały jest mowa o: \n1) liniach rozgraniczaj ących  – nale ży przez to rozumie ć linie, wyznaczaj ące tereny o \nró żnych przeznaczeniach lub o ró żnych zasadach zagospodarowania, w tym tereny \nkomunikacji; \n2) liniach zabudowy nieprzekraczalnych  – nale ży przez to rozumie ć linie, ograniczaj ące \nobszar, na którym dopuszcza si ę wznoszenie budynków oraz okre ślonych w ustaleniach \nplanu rodzajów budowli naziemnych i",
  " zagospodarowania, w tym tereny \nkomunikacji; \n2) liniach zabudowy nieprzekraczalnych  – nale ży przez to rozumie ć linie, ograniczaj ące \nobszar, na którym dopuszcza si ę wznoszenie budynków oraz okre ślonych w ustaleniach \nplanu rodzajów budowli naziemnych i podziemnych, ni e b ędących liniami przesyłowymi i \nsieciami uzbrojenia terenu; \n3) no śniku reklamy – nale ży przez to rozumie ć urz ądzenie reklamowe w jakiejkolwiek \nmaterialnej formie, ze stał ą lub zmienn ą powierzchni ą ekspozycyjn ą – nieo świetlon ą, \noświetlon ą lub pod świetlon ą; przeznaczone do eksponowania reklamy; nie b ędące \nznakiem w rozumieniu przepisów o znakach i sygnałac h drogowych lub pojazdem \nsamobie żnym; \n4) planie – nale ży przez to rozumie ć niniejszy miejscowy plan zagospodarowania \nprzestrzennego;   \n5) powierzchni biologicznie czynnej – należy przez to rozumie ć grunt rodzimy pokryty \nro ślinno ści ą oraz wod ę powierzchniow ą na działce budowlanej, które pozostaj ą \nniezabudowane i nieutwardzone; \n6) powierzchni u żytkowej podstawowej  – nale ży przez to rozumie ć cz ęść  powierzchni \nużytkowej, przeznaczon ą do zaspokajania podstawowych potrzeb wynikaj ących z funkcji \nwiod ącej budynku, przy czym do powierzchni tej nie wlicz a si ę powierzchni sanitariatów, \npomieszcze ",
  "żytkowej podstawowej  – nale ży przez to rozumie ć cz ęść  powierzchni \nużytkowej, przeznaczon ą do zaspokajania podstawowych potrzeb wynikaj ących z funkcji \nwiod ącej budynku, przy czym do powierzchni tej nie wlicz a si ę powierzchni sanitariatów, \npomieszcze ń technicznych, gara ży wbudowanych oraz komunikacji;  \n7) powierzchni zabudowy - nale ży przez to rozumie ć powierzchnię działki zaj ętą przez \nbudynek; powierzchnia zabudowy jest wyznaczona prze z rzut pionowy zewn ętrznych \nkraw ędzi budynku na powierzchni ę działki; \ndo powierzchni zabudowy nie wlicza si ę: \na) powierzchni obiektów budowlanych ani ich cz ęś ci nie wystaj ących ponad \npowierzchni ę terenu; \nb) powierzchni elementów drugorz ędnych, w tym schodów zewn ętrznych, daszków, \nmarkiz, wyst ępów dachowych, o świetlenia zewn ętrznego; \nc) powierzchni zajmowanej przez wydzielone obiekty pomocnicze, w tym altany nie \nzwi ązane trwale z gruntem; \nStrona 3 z 8  8) przepisach odr ębnych  – nale ży przez to rozumie ć inne przepisy, poza ustaw ą   o \nplanowaniu i zagospodarowaniu przestrzennym; \n9) przeznaczeniu dopuszczalnym  – nale ży przez to rozumie ć przeznaczenie terenu - inne \nni ż podstawowe - uzupełniaj ące lub wzbogacaj ące przeznaczenie podstawowe i nie \nbędące z nim w sprzeczno",
  " ą   o \nplanowaniu i zagospodarowaniu przestrzennym; \n9) przeznaczeniu dopuszczalnym  – nale ży przez to rozumie ć przeznaczenie terenu - inne \nni ż podstawowe - uzupełniaj ące lub wzbogacaj ące przeznaczenie podstawowe i nie \nbędące z nim w sprzeczno ści; funkcja ta nie mo że zajmowa ć wi ęcej ni ż 40% powierzchni \nużytkowej wszystkich obiektów zlokalizowanych na dzia łce; \n10) przeznaczeniu podstawowym  – nale ży przez to rozumie ć przeznaczenie terenu na \nokre ślon ą funkcj ę; funkcja ta musi zajmowa ć nie mniej ni ż 60% powierzchni u żytkowej \nwszystkich obiektów zlokalizowanych na działce;   \n11) si ęgaczu dojazdowym – nale ży przez to rozumie ć wysuni ętą cz ęść  działki, przez któr ą \nodbywa si ę dost ęp z działki budowlanej do drogi, przy czym szeroko ść  si ęgacza nie \nstanowi frontu działki budowlanej; \n12) terenie – nale ży przez to rozumie ć fragment obszaru planu, o okre ślonym przeznaczeniu \nlub okre ślonych zasadach zagospodarowania, wydzielony na rys unku planu liniami \nrozgraniczaj ącymi i oznaczony symbolem literowym; \n13) uchwale  – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn; \n14) usługach  – nale ży przez to rozumie ć miejsca i obiekty wolnostoj ące niemieszkalne lub  \npomieszczenia",
  "zaj ącymi i oznaczony symbolem literowym; \n13) uchwale  – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn; \n14) usługach  – nale ży przez to rozumie ć miejsca i obiekty wolnostoj ące niemieszkalne lub  \npomieszczenia w budynkach o innych funkcjach ni ż usługowe, w których prowadzona jest \ndziałalno ść  słu żą ca zaspokajaniu potrzeb ludno ści, niezwi ązana z wytwarzaniem dóbr \nmaterialnych metodami przemysłowymi, a w szczególno ści obiekty usług z zakresu handlu \ndetalicznego i hurtowego, ochrony zdrowia i opieki społecznej (za wyj ątkiem szpitali), \nkultury, turystyki i sportu, obsługi nieruchomo ści, wynajmu, poczty, telekomunikacji, hoteli, \nrestauracji, po średnictwa finansowego, administracji, o światy i edukacji, działalno ści \nweterynaryjnej oraz drobnych usług rzemie ślniczych, z wył ączeniem magazynów lub \nplaców składowych o powierzchni przekraczaj ącej 800m 2, obsługi technicznej pojazdów, \nstacji paliw, a tak że obiektów wymagaj ących bazy pojazdów transportu towarowego oraz \nusług o uci ąż liwo ści (równie ż pod wzgl ędem hałasu i zanieczyszczenia powietrza) \nwykraczaj ącej poza granice działki lub zespołu działek, do kt órych inwestor posiada tytuł \nprawny; \n15) zabudowie bli źniaczej – nale ży",
  " transportu towarowego oraz \nusług o uci ąż liwo ści (równie ż pod wzgl ędem hałasu i zanieczyszczenia powietrza) \nwykraczaj ącej poza granice działki lub zespołu działek, do kt órych inwestor posiada tytuł \nprawny; \n15) zabudowie bli źniaczej – nale ży przez to rozumie ć obiekt budowlany, składaj ący si ę  \nz dwóch budynków mieszkalnych jednorodzinnych (dwóc h segmentów), z których ka żdy \nstanowi konstrukcyjnie samodzieln ą cało ść . \n2. Inne poj ęcia i okre ślenia u żyte w planie, a nie zdefiniowane, nale ży rozumie ć zgodnie z \nobowi ązuj ącymi przepisami prawa.  \n \nRozdział II \nUstalenia dotycz ące przeznaczenia i zasad zagospodarowania obszaru. \n \n§ 5. \nDla terenu zabudowy mieszkaniowej jednorodzinnej i usług, oznaczonego na rysunku planu \nsymbolem MN/U, ustala si ę przeznaczenie terenu: \n1) podstawowe: funkcja mieszkaniowa jednorodzinna r ealizowana jako zabudowa \nwolnostoj ąca lub bli źniacza, usługi; zabudowa gospodarczo – gara żowa o ł ącznej \npowierzchni zabudowy do 100m 2, miejsca parkingowe; \n2) dopuszczalne: usługi wbudowane stanowi ące nie wi ęcej ni ż 30% powierzchni całkowitej \nbudynku, w tym usługi handlu o powierzchni sprzeda ży do 50m 2, wbudowana funkcja \nmieszkaniowa. \n \n§ 6. \nUstala si ",
  " 2, miejsca parkingowe; \n2) dopuszczalne: usługi wbudowane stanowi ące nie wi ęcej ni ż 30% powierzchni całkowitej \nbudynku, w tym usługi handlu o powierzchni sprzeda ży do 50m 2, wbudowana funkcja \nmieszkaniowa. \n \n§ 6. \nUstala si ę nast ępuj ące zasady ochrony i kształtowania ładu przestrzenne go: \n1) dotycz ące rozmieszczania reklam: \na) zakaz lokalizacji wolnostoj ących no śników reklamowych oraz reklam na budynkach i \nobiektach budowlanych, z wył ączeniem reklam i szyldów o powierzchni ekspozycyjne j \ndo 4m 2, wył ącznie w obr ębie kondygnacji parteru i pod warunkiem, że zwi ązane s ą one \nz użytkowaniem budynku; \nb) zakaz umieszczania no śników reklam ze zmienn ą liczb ą powierzchni ekspozycyjnych \noraz wykorzystuj ących światło migaj ące i pulsuj ące; \nStrona 4 z 8  c) dopuszczenie lokalizacji no śników reklamy na małych obiektach handlowych w obr ębie \nich elewacji o ł ącznej powierzchni nie wi ększej ni ż 15% powierzchni ściany obiektu; \n2) dotycz ące lokalizowania ogrodze ń:  \na) lokalizowanie ogrodze ń w liniach rozgraniczaj ących dróg, z dopuszczeniem ich \nmiejscowego wycofania w gł ąb działki w przypadku konieczno ści omini ęcia istniej ących \nprzeszkód (w tym drzew,",
  "iektu; \n2) dotycz ące lokalizowania ogrodze ń:  \na) lokalizowanie ogrodze ń w liniach rozgraniczaj ących dróg, z dopuszczeniem ich \nmiejscowego wycofania w gł ąb działki w przypadku konieczno ści omini ęcia istniej ących \nprzeszkód (w tym drzew, urz ądze ń infrastruktury technicznej) oraz w miejscach \nsytuowania bram wjazdowych;  \nb) nakaz stosowania ogrodze ń a żurowych o minimalnym prze świcie w prz ęś le \nstanowi ącym 25% jego powierzchni; \nc) zakaz stosowania ogrodze ń pełnych i ogrodze ń z prefabrykatów betonowych (za \nwyj ątkiem słupków i cokołów); wysoko ść  cokołu nie mo że by ć wi ększa ni ż 0,6m od \npoziomu terenu;    \nd) nakaz stosowania ogrodze ń nie wy ższych ni ż 1,8m od poziomu terenu, przy \ndopuszczeniu lokalnego podwy ższenia dla lokalizacji bram, furtek; \ne) nakaz naro żnych ści ęć linii ogrodze ń dla dróg publicznych i wewn ętrznych o wymiarach \nco najmniej 5m x 5m; \nf) nakaz stosowania podobnych ogrodze ń co najmniej wzdłu ż wydzielonego odcinka drogi. \n \n§ 7. \nUstala si ę nast ępuj ące zasady ochrony środowiska, przyrody i krajobrazu kulturowego:  \n1)  obowi ązek ochrony warto ści przyrodniczych i krajobrazowych wyst ępuj ących w obszarze \nplanu, to znaczy: istniej ącej rodzimej warto",
  ". \n \n§ 7. \nUstala si ę nast ępuj ące zasady ochrony środowiska, przyrody i krajobrazu kulturowego:  \n1)  obowi ązek ochrony warto ści przyrodniczych i krajobrazowych wyst ępuj ących w obszarze \nplanu, to znaczy: istniej ącej rodzimej warto ściowej zieleni wysokiej i niskiej, fauny, \nstosunków wodnych – wód powierzchniowych i podziemn ych, ukształtowania terenu, \npowietrza i klimatu akustycznego w oparciu o przepi sy odr ębne dotycz ące ochrony \nśrodowiska; \n2) nakaz zapewnienia wła ściwych udziałów powierzchni biologicznie czynnych n a działkach \nbudowlanych – zgodnie z §9 pkt 5; \n3) zakaz samowolnych zmian poziomu gruntu w stosunk u do działek s ąsiednich oraz zmiany \nstanu wody na gruncie, a zwłaszcza kierunku odpływu  wód opadowych oraz kierunku \nodpływu ze źródeł, ze szkod ą dla gruntów s ąsiednich; \n4) zakaz odprowadzania ścieków komunalnych do wód powierzchniowych, gruntow ych i do \ngruntu; \n5) kwalifikacj ę terenu MN/U  w zakresie przestrzegania dopuszczalnych poziomów hałasu, w \nrozumieniu przepisów odr ębnych dotycz ących ochrony środowiska jako: \na) „pod zabudow ę mieszkaniow ą”  w przypadku zagospodarowania zabudow ą \nmieszkaniow ą;  \nb) „pod budynki zwi ązane ze stałym",
  "uszczalnych poziomów hałasu, w \nrozumieniu przepisów odr ębnych dotycz ących ochrony środowiska jako: \na) „pod zabudow ę mieszkaniow ą”  w przypadku zagospodarowania zabudow ą \nmieszkaniow ą;  \nb) „pod budynki zwi ązane ze stałym lub czasowym pobytem dzieci i młodzi e ży” w \nprzypadku zagospodarowania zabudow ą z zakresu usług o światy i kultury; \nc) „na cele mieszkaniowo – usługowe” w pozostałych przypadkach;  \n6) obowi ązek prowadzenia gospodarki odpadami w oparciu o prz episy odr ębne, w tym \ndotycz ące ochrony środowiska. \n \n§ 8. \nUstala si ę nast ępuj ące szczegółowe zasady i warunki scalania i podziału  nieruchomo ści:  \n1) mo żliwo ść  scalania i podziałów działek, zgodnie z przepisami  odr ębnymi o gospodarce \nnieruchomo ściami, z zachowaniem nast ępuj ących zasad: \na) minimalne powierzchnie nowo wydzielanych działek : \n- dla zabudowy mieszkaniowej jednorodzinnej wolnost oj ącej – 1000m 2; \n- dla zabudowy mieszkaniowej jednorodzinnej bli źniaczej (jeden segment) – 500m2; \n- dla zabudowy usługowej 3000m2; \nb) minimalne szeroko ści frontów działek: \n- dla zabudowy mieszkaniowej jednorodzinnej wolnost oj ącej – 20m; \n- dla zabudowy mieszkaniowej jednorodzinnej bli źniaczej (jeden segment) – 14m; \n- dla",
  "jeden segment) – 500m2; \n- dla zabudowy usługowej 3000m2; \nb) minimalne szeroko ści frontów działek: \n- dla zabudowy mieszkaniowej jednorodzinnej wolnost oj ącej – 20m; \n- dla zabudowy mieszkaniowej jednorodzinnej bli źniaczej (jeden segment) – 14m; \n- dla zabudowy usługowej – 25m; \nc) kąt poło żenia granic działek do linii rozgraniczaj ących dróg w przedziale 75°-105°, \nz wył ączeniem działek naro żnych. \n \nStrona 5 z 8   \n \n§ 9. \nUstala si ę nast ępuj ące zasady kształtowania zabudowy oraz wska źniki zagospodarowania \nterenu:  \n1) minimalne powierzchnie nowo wydzielanych działek  budowlanych: \na) dla zabudowy mieszkaniowej jednorodzinnej wolnos toj ącej – 1000m2; \nb) dla zabudowy mieszkaniowej bli źniaczej (jeden segment) – 500m2; \nc) dla zabudowy usługowej - 3000m2; \n2) maksymalna wysoko ść : \na) dla zabudowy mieszkaniowej i usługowej – 12m;  \nb) dla zabudowy gospodarczo-gara żowej w przypadku dachów spadzistych – 5m; \nc) dla zabudowy gospodarczo-gara żowej w przypadku dachów płaskich – 4m; \n3) maksymalna ilo ść  kondygnacji: \na) dla zabudowy mieszkaniowej i usługowej – 3 (w ty m poddasze u żytkowe);  \nb) dla zabudowy gospodarczo-gara żowej – 1; \n4) maksymalna powierzchnia zabudowy na działce budo",
  " przypadku dachów płaskich – 4m; \n3) maksymalna ilo ść  kondygnacji: \na) dla zabudowy mieszkaniowej i usługowej – 3 (w ty m poddasze u żytkowe);  \nb) dla zabudowy gospodarczo-gara żowej – 1; \n4) maksymalna powierzchnia zabudowy na działce budo wlanej: 50%; \n5) minimalny udział powierzchni biologicznie czynne j na działce budowlanej: 40%; \n6) maksymalny wska źnik intensywno ści zabudowy – 1,5; \n7) minimalny wska źnik intensywno ści zabudowy – 0,01; \n8) dopuszcza si ę realizowanie zabudowy usług handlu o powierzchni s przeda ży w ka żdym \nbudynku do 500m2; \n9) na jednej działce budowlanej dopuszcza si ę realizacj ę jednego jednolokalowego budynku \nmieszkalnego wolnostoj ącego lub jednego jednolokalowego segmentu w zabudow ie \nbli źniaczej; \n10) na  działce budowlanej o powierzchni co najmnie j 2000m 2 dopuszcza si ę realizacj ę \ndrugiego budynku mieszkalnego wolnostoj ącego, o ile zostanie wykazana mo żliwo ść  \npodziału geodezyjnego zgodnego z ustaleniami planu i przepisami odr ębnymi prawa \nbudowlanego i o gospodarce nieruchomo ściami;   \n11) na  działce budowlanej o powierzchni co najmnie j 3000m 2 dopuszcza si ę realizacj ę: \na)  jednego jednolokalowego budynku mieszkalnego je dnorodzinnego wolnostoj ącego oraz \n",
  " ębnymi prawa \nbudowlanego i o gospodarce nieruchomo ściami;   \n11) na  działce budowlanej o powierzchni co najmnie j 3000m 2 dopuszcza si ę realizacj ę: \na)  jednego jednolokalowego budynku mieszkalnego je dnorodzinnego wolnostoj ącego oraz \njednego budynku usługowego lub \nb) jednego jednolokalowego segmentu w zabudowie mie szkalnej jednorodzinnej bli źniaczej \noraz jednego budynku usługowego lub \nc) jednego jednolokalowego budynku mieszkalnego jed norodzinnego wolnostoj ącego oraz \njednego budynku usługowego z wbudowanym jednym loka lem mieszkalnym; \n12) odległo ść  zabudowy obiektów usług wzdłu ż wspólnej granicy działki z istniej ącą zabudow ą \nmieszkaniow ą ustala si ę na odległo ść  nie mniejsz ą ni ż 1,5 wysoko ści projektowanej \nzabudowy usługowej; \n13) zakazuje si ę stosowania jaskrawej kolorystyki elewacji i dachów ;  \n14) kąt nachylenia połaci dachowych: do 45°; \n15) obsługa komunikacyjna – zgodnie z ustaleniami § 10 pkt. 1; \n16) nakaz lokalizacji miejsc parkingowych na tereni e działki własnej według nast ępuj ących \nminimalnych wska źników parkingowych: \na) dla zabudowy mieszkaniowej jednorodzinnej – 2 mi ejsca parkingowe na jeden budynek \nmieszkalny; \nb) dla magazynów - 1 miejsce parkingowe na ka żdego zatrudnionego; \nc) dla usług handlu (sklep, punkt usługowy) - 3",
  "j ących \nminimalnych wska źników parkingowych: \na) dla zabudowy mieszkaniowej jednorodzinnej – 2 mi ejsca parkingowe na jeden budynek \nmieszkalny; \nb) dla magazynów - 1 miejsce parkingowe na ka żdego zatrudnionego; \nc) dla usług handlu (sklep, punkt usługowy) - 3 mie jsca parkingowe  na  ka żde rozpocz ęte \n100m2 powierzchni u żytkowej podstawowej; \nd) dla usług biurowo - administracyjnych – 25 miejs c parkingowych na 1000m 2 powierzchni \nużytkowej podstawowej; \ne) dla usług finansowych - 4 miejsca parkingowe na 100m2 powierzchni u żytkowej \npodstawowej; \nf) dla usług zdrowia - 2 miejsce parkingowe na 100m2 powierzchni u żytkowej \npodstawowej i minimum 2 miejsca parkingowe na 1 gab inet; \ng) dla usług o światy - 5 miejsc parkingowych na 10 zatrudnionych; \nh) dla usług kultury - 2 miejsca parkingowe na 10 u żytkowników jednocze śnie; \nStrona 6 z 8  i) dla usług gastronomicznych - 35 miejsc parkingow ych na 100 miejsc konsumpcyjnych; \nj) dla obiektów zbiorowego zamieszkania - minimum 3  miejsca parkingowe na 100 łó żek; \nk) dla usług sportu i rekreacji - 2 miejsca parking owe na 10 u żytkowników jednocze śnie; \n17) nakaz lokalizacji budynków na działce budowlane j: \na) zgodnie z zasadami okre ślonymi za pomoc ą nieprzekraczalnych linii zabudowy \nwyznaczonych na rysunku planu; \nb) w odległo ści co najmniej 6m",
  "ca parking owe na 10 u żytkowników jednocze śnie; \n17) nakaz lokalizacji budynków na działce budowlane j: \na) zgodnie z zasadami okre ślonymi za pomoc ą nieprzekraczalnych linii zabudowy \nwyznaczonych na rysunku planu; \nb) w odległo ści co najmniej 6m od linii rozgraniczaj ącej drog ę publiczn ą i wewn ętrzn ą, nie \nwyznaczonej na rysunku planu. \n \n§ 10. \nUstala si ę nast ępuj ące zasady dotycz ące kształtowania systemu komunikacji:  \n1) obsługa komunikacyjna obszaru obj ętego planem przez istniej ącą drog ę lokaln ą \nprzylegaj ącą do północno-zachodniej granicy planu (ul. Zielona)  oraz projektowan ą drog ę \ndojazdow ą od strony południowo-zachodniej o szeroko ści 10m, której fragment terenu \nprzeznaczony na poszerzenie i urz ądzenie tej drogi został wyznaczony na rysunku i \noznaczony symbolem KD-D ; \n2) nakaz wydzielania niepublicznych dróg wewn ętrznych   nie wyznaczonych na rysunku planu, \nz zachowaniem nast ępuj ących parametrów i zasad:  \na) minimalna szeroko ść  niepublicznej drogi wewn ętrznej: 8m - dla zabudowy \nmieszkaniowej, 10m - dla zabudowy usługowej wolnost oj ącej;  \nb) niepubliczne drogi wewn ętrzne winny mie ć w miar ę mo żliwo ści dwa wł ączenia do układu \ndróg publicznych;",
  "ść  niepublicznej drogi wewn ętrznej: 8m - dla zabudowy \nmieszkaniowej, 10m - dla zabudowy usługowej wolnost oj ącej;  \nb) niepubliczne drogi wewn ętrzne winny mie ć w miar ę mo żliwo ści dwa wł ączenia do układu \ndróg publicznych; dopuszcza si ę jedno wł ączenie, pod warunkiem, że droga o długo ści \npowy żej 60m b ędzie zako ńczona placem do zawracania, o minimalnych wymiarach  \n12,5m x 12,5m; \nc) wł ączenia do niepublicznych dróg wewn ętrznych z dróg publicznych winny by ć \nsytuowane w osi drogi wewn ętrznej lub drogi znajduj ącej si ę po przeciwnej stronie; \nd) skrzy żowania nowych dróg wewn ętrznych, nale ży projektowa ć pod k ątem zbli żonym do \nkąta prostego; \ne) naro żne ści ęcia linii rozgraniczaj ących dróg o wymiarach minimum 5m x 5m; \n3) nakaz zapewnienia dost ępu do drogi publicznej lub wewn ętrznej dla ka żdej nowo \nwydzielanej działki budowlanej, przy czym dla pojed ynczych działek z zabudow ą \nmieszkaniow ą dopuszcza si ę dost ęp poprzez si ęgacz dojazdowy, o którym mowa w §4 ust. \n1 pkt. 11 i w §10 pkt. 4; \n4) obowi ązek zachowania minimalnej szeroko ści 5m i maksymalnej długo ści 60m dla si ęgaczy \ndojazdowych stanowi ących cz ęść  działki;",
  " dost ęp poprzez si ęgacz dojazdowy, o którym mowa w §4 ust. \n1 pkt. 11 i w §10 pkt. 4; \n4) obowi ązek zachowania minimalnej szeroko ści 5m i maksymalnej długo ści 60m dla si ęgaczy \ndojazdowych stanowi ących cz ęść  działki; \n5) przy wyznaczaniu dróg wewn ętrznych nale ży unika ć ich lokalizowania po obu stronach \njednego rz ędu działek; \n6) nakaz zapewnienia dost ępu do drogi publicznej lub wewn ętrznej dla ka żdej nowo \nwydzielanej działki budowlanej, przy czym dla pojed ynczych działek z zabudow ą \nmieszkaniow ą dopuszcza si ę dost ęp poprzez si ęgacz dojazdowy, o którym mowa w §4 ust. \n1 pkt 11 i w §10 pkt 4; \n7) w zakresie kształtowania przestrzeni dróg: \na) nakaz zapewnienia niezb ędnych warunków do korzystania przez osoby niepełnos prawne, \nw szczególno ści poruszaj ące si ę na wózkach inwalidzkich; \nb) mo żliwo ść  wyposa żenia w elementy detalu urbanistycznego, podnosz ące jako ść  \nużytkow ą i estetyczn ą przestrzeni (w tym kosze na śmieci, ławki); \nc) mo żliwo ść  lokalizowania kubaturowych obiektów infrastruktury  technicznej, w sposób nie \nograniczaj ący mo żliwo ści korzystania z dróg; \nd) zakaz lokalizacji ogrodze ń w terenie dróg wyznaczonym liniami rozgraniczaj ącymi, nie \ndotyc",
  "mieci, ławki); \nc) mo żliwo ść  lokalizowania kubaturowych obiektów infrastruktury  technicznej, w sposób nie \nograniczaj ący mo żliwo ści korzystania z dróg; \nd) zakaz lokalizacji ogrodze ń w terenie dróg wyznaczonym liniami rozgraniczaj ącymi, nie \ndotyczy to pachołków i barierek słu żą cych zapewnieniu bezpiecze ństwa i porz ądku \nużytkowania dróg i chodników. \n \n§ 11. \nUstala si ę nast ępuj ące zasady dotycz ące modernizacji, rozbudowy i budowy systemów \ninfrastruktury technicznej: \nStrona 7 z 8  1) lokalizacja sieci infrastruktury technicznej w m iejscach dost ępnych dla słu żb \neksploatacyjnych zarz ądców sieci, w miar ę mo żliwo ści na terenach gminnych lub Skarbu \nPa ństwa; \n2)  zapewnienie rezerwy terenu w miar ę mo żliwo ści w liniach rozgraniczaj ących dróg, \nzabezpieczaj ącej mo żliwo ść  budowy urz ądze ń in żynieryjnych: wodoci ągu rozbiorczego, \ngazoci ągu, linii elektroenergetycznych średnich i niskich napi ęć , kanalizacji teletechnicznej, \nprzewodów kanalizacji sanitarnej oraz urz ądze ń słu żą cych odprowadzeniu wód opadowych \ni roztopowych, w tym rowów melioracyjnych, drena ży, kanalizacji deszczowej; \n3) w zakresie zaopatrzenia w wod ę: \na) nakaz zaopatrzenia w wod ę w",
  "chnicznej, \nprzewodów kanalizacji sanitarnej oraz urz ądze ń słu żą cych odprowadzeniu wód opadowych \ni roztopowych, w tym rowów melioracyjnych, drena ży, kanalizacji deszczowej; \n3) w zakresie zaopatrzenia w wod ę: \na) nakaz zaopatrzenia w wod ę w oparciu o rozbudow ę istniej ącej lokalnej sieci \nwodoci ągowej zlokalizowanej w ul. Zielonej wzdłu ż północno-zachodniej granicy planu;  \nb) dopuszczenie zaopatrzenia w wod ę z własnych uj ęć  wody, do czasu wybudowania sieci \nwodoci ągowej; \nc) obowi ązek zapewnienia mo żliwo ści prowadzenia działa ń ratowniczych przez jednostki \nstra ży po żarnej tj. zaopatrzenia w wod ę do celów ga śniczych i dróg po żarowych; \n4) w zakresie odprowadzania ścieków komunalnych: \na) nakaz obj ęcia obszaru obj ętego planem lokalnym systemem kanalizacji w układzi e \nrozdzielczym w oparciu o rozbudow ę istniej ącej sie ć kanalizacyjnej zlokalizowanej w ul. \nZielonej w bliskim s ąsiedztwie obszaru planu od strony południowo-zachod niej; \nb) obowi ązek docelowego podł ączenia zabudowy do sieci kanalizacji sanitarnej i \nodprowadzenia ścieków do oczyszczalni ścieków; \nc) dopuszczenie, do czasu realizacji sieci kanaliza cyjnej, zastosowania szczelnych \ntymczasowych zbiorników na nieczysto ści przy nało żeniu obowi ąz",
  "ązek docelowego podł ączenia zabudowy do sieci kanalizacji sanitarnej i \nodprowadzenia ścieków do oczyszczalni ścieków; \nc) dopuszczenie, do czasu realizacji sieci kanaliza cyjnej, zastosowania szczelnych \ntymczasowych zbiorników na nieczysto ści przy nało żeniu obowi ązku podł ączenia si ę do \nsieci kanalizacyjnej po jej wybudowaniu; \nd) zakaz stosowania przydomowych oczyszczalni ścieków; \n5) w zakresie odprowadzania ścieków deszczowych: \na) nakaz odprowadzenia wód opadowych i roztopowych pochodz ących z \nzanieczyszczonych powierzchni utwardzonych na teren ach usługowych oraz z dróg i \nparkingów – po ich podczyszczeniu przed wł ączeniem - do zbiorników akumulacyjno – \nodparowywalnych, rowów melioracyjnych lub kanalizac ji deszczowej; \nb) nakaz odprowadzenia wód opadowych i roztopowych pochodz ących z terenów \nzabudowy mieszkaniowej – do gruntu na terenie własn ej działki; \n6) w zakresie zaopatrzenia w ciepło: \na) mo żliwo ść  wykorzystania sieci gazowej, elektroenergetycznej,  paliw płynnych (w tym \noleje niskosiarkowe) najmniej szkodliwych dla środowiska lub odnawialnych źródeł \nenergii oraz energii słonecznej jako źródła zaopatrzenia w ciepło; \nb) zakaz stosowania systemów grzewczych, opartych o  paliwa stałe nieodnawialne; zakaz \nnie dotyczy drewna stosowanego w kominkach; \n7) w zakresie zaopatrzenia",
  "rodowiska lub odnawialnych źródeł \nenergii oraz energii słonecznej jako źródła zaopatrzenia w ciepło; \nb) zakaz stosowania systemów grzewczych, opartych o  paliwa stałe nieodnawialne; zakaz \nnie dotyczy drewna stosowanego w kominkach; \n7) w zakresie zaopatrzenia w gaz: \na) mo żliwo ść  gazyfikacji w oparciu o rozbudow ę istniej ącej sieci gazowej poprzez \nwykorzystanie gazoci ągu średniego ci śnienia poło żonego cz ęś ciowo w obszaru planu \nwzdłu ż ul. Zielonej, przy jego zachodniej granicy; \nb) sieci gazowe powinny spełnia ć warunki techniczne zgodne z wła ściwymi przepisami \nodr ębnymi dotycz ącymi sieci gazowych; \n8) w zakresie zaopatrzenia w energi ę elektryczn ą:  \na) nakaz zasilania w energi ę elektryczn ą w oparciu o rozbudow ę istniej ących sieci \nenergetycznych napowietrznej i kablowej średniego i niskiego napi ęcia oraz budow ę \nnowych stacji transformatorowych, w tym z wykorzyst aniem napowietrznej sieci \nenergetycznej zlokalizowanej w ul. Zielonej wzdłu ż północno-zachodniej granicy planu; \nb) mo żliwo ść  zachowania istniej ących linii i urz ądze ń elektroenergetycznych z \ndopuszczeniem ich modernizacji i rozbudowy, na waru nkach nie powoduj ących \nzwi ększenia uci ąż liwo ści dla otoczenia; \nc) nakaz przebudowy urz ądze ń elektro",
  "b) mo żliwo ść  zachowania istniej ących linii i urz ądze ń elektroenergetycznych z \ndopuszczeniem ich modernizacji i rozbudowy, na waru nkach nie powoduj ących \nzwi ększenia uci ąż liwo ści dla otoczenia; \nc) nakaz przebudowy urz ądze ń elektroenergetycznych koliduj ących z projektowanym \nzagospodarowaniem terenu, zgodnie z przepisami odr ębnymi prawa energetycznego; \nd) zakaz lokalizowania elektrowni wiatrowych na tereni e obj ętym planem; \n9) w zakresie systemu telekomunikacyjnego: \nStrona 8 z 8  a) mo żliwo ść  przył ączania nowych abonentów do sieci telekomunikacyjnej  w oparciu o \nistniej ące i projektowane linie telekomunikacyjne z dopuszc zeniem wykorzystania \nistniej ącej sieci zlokalizowanej w ul. Zielonej wzdłu ż północno-zachodniej granicy planu; \nb) mo żliwo ść  sytuowania stacji bazowych i masztów telefonii cyf rowej; \nc) brak ogranicze ń wysoko ści masztów nadawczych i obiektów telefonii cyfrowej ;  \n10) w zakresie gospodarki odpadami: \na) obowi ązek wyposa żenia nieruchomo ści w odpowiednie pojemniki, słu żą ce do \ngromadzenia odpadów, w tym zbieranych selektywnie; \nb) nakaz wywo żenia systemem zorganizowanym wszystkich odpadów, wy twarzanych na \nterenie obszaru obj ętego planem, przez firmy posiadaj ące stosowne zezwolenia.  \n  \n§12. \nUstala si ę nast ę",
  " słu żą ce do \ngromadzenia odpadów, w tym zbieranych selektywnie; \nb) nakaz wywo żenia systemem zorganizowanym wszystkich odpadów, wy twarzanych na \nterenie obszaru obj ętego planem, przez firmy posiadaj ące stosowne zezwolenia.  \n  \n§12. \nUstala si ę nast ępuj ące szczególne warunki zagospodarowania terenu oraz ograniczenia w jego \nużytkowaniu: w granicach planu wskazuje si ę obszary zdrenowane, dla których ustala si ę nakaz \nlikwidacji urz ądze ń drenarskich lub nakaz ich zachowania z dopuszczeni em przebudowy w \nprzypadku braku mo żliwo ści likwidacji wynikaj ącej z ich funkcjonowania, przed przyst ąpieniem \ndo zagospodarowania tego obszaru, w tym przed reali zacj ą inwestycji liniowych. \n \n§ 13. \nZabrania si ę lokalizowania obiektów tymczasowych, nie zwi ązanych z realizacj ą kubaturowych \ninwestycji docelowych. Lokalizowanie obiektów tymcz asowych mo żliwe jest jedynie w obr ębie \ndziałki budowlanej, na której realizowana jest inwe stycja docelowa pod warunkiem likwidacji \nobiektu tymczasowego do chwili uzyskania pozwolenia  na u żytkowanie inwestycji docelowej lub \nprzed zawiadomieniem wła ściwego organu o zako ńczeniu budowy.     \n \n§ 14. \nUstala si ę stawki procentowe, słu żą ce naliczaniu jednorazowej opłaty zwi ązanej ze wzrostem \nwarto ści nieruchomo ści w wysoko ści 10% dla terenu MN/U",
  "owej lub \nprzed zawiadomieniem wła ściwego organu o zako ńczeniu budowy.     \n \n§ 14. \nUstala si ę stawki procentowe, słu żą ce naliczaniu jednorazowej opłaty zwi ązanej ze wzrostem \nwarto ści nieruchomo ści w wysoko ści 10% dla terenu MN/U  oraz 1% dla terenu KD-D . \n \n§ 15. \nNa obszarze obj ętym planem trac ą moc ustalenia miejscowego planu zagospodarowania \nprzestrzennego cz ęś ci wsi Wolica w Gminie Nadarzyn, uchwalonego Uchwał ą Nr \nXXIII/182/2008 Rady Gminy Nadarzyn z dnia 28 maja 2 008r., opublikowan ą w Dzienniku \nUrz ędowym Województwa Mazowieckiego Nr 147 z dnia 29.08 .2008r., poz. 5152 oraz \nmiejscowego planu zagospodarowania przestrzennego w si Wolica w Gminie Nadarzyn, \nuchwalonego Uchwał ą Nr XXXVI/636/2005 Rady Gminy Nadarzyn z dnia 27 kw ietnia 2005r., \nopublikowan ą w Dzienniku Urz ędowym Województwa Mazowieckiego Nr 152 z dnia \n27.06.2005r., poz. 4748. \n \n§ 16. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n \n \n§ 17. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego.",
  "ójtowi Gminy Nadarzyn. \n \n \n§ 17. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego."
]