[
  "UCHWAŁA NR XIII.242.2025 \nRADY GMINY NADARZYN \nz dnia 29 maja 2025 r. \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego \ndla wsi Parole w Gminie Nadarzyn dla obszaru III \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (t.j. Dz. U. z 2024 r. \npoz. 1465, 1572, 1907 i 1940) oraz art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (t.j. Dz. U. z 2024 r. poz. 1130, 1907 i 1940 oraz z 2025 r. poz. 527) w związku z art. 67 ust. 3 ustawy z dnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 r. poz. 1688, z 2024 r. poz. 1824 oraz z 2025 r. poz. 527) oraz  uchwałą Nr XXXII.422.2021 Rady Gminy Nadarzyn  z dnia 27 stycznia 2021 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego dla wsi Parole w Gminie Nadarzyn z późn. zm.\n1) oraz stwierdzając, że niniejszy plan nie narusza ustaleń Studium uwarunkowań \ni kierunków zagospodarowania przestrzennego Gminy Nadarzyn, przyjętego Uchwałą Nr XLII/420/14 Rady Gminy Nadarzyn z dnia 26",
  " Parole w Gminie Nadarzyn z późn. zm.\n1) oraz stwierdzając, że niniejszy plan nie narusza ustaleń Studium uwarunkowań \ni kierunków zagospodarowania przestrzennego Gminy Nadarzyn, przyjętego Uchwałą Nr XLII/420/14 Rady Gminy Nadarzyn z dnia 26 marca 2014 r. z późn. zm.\n2) uchwala się, co następuje: \nRozdział 1. \nPrzepisy ogólne \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla wsi Parole w Gminie Nadarzyn \ndla obszaru III, zwany dalej planem. \n2. Plan obejmuje obszar, którego granice zostały wyznaczone na załączniku nr 1 do niniejszej uchwały. \n3. Integralnymi częściami niniejszej uchwały są: \n1) rysunek planu w skali 1:2 000, stanowiący załącznik nr 1; \n2) rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury technicznej \nnależących do zadań własnych gminy, stanowiące załącznik nr 2; \n3) rozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu planu, stanowiące załącznik nr 3; \n4) dane przestrzenne obejmujące: lokalizację przestrzenną obszaru objętego aktem w postaci wektorowej \nw obowiązującym państwowym systemie odniesień przestrzennych, atrybuty zawierające informacje \no akcie oraz część graficzną aktu w postaci cyfrowej reprezentacji z nadaną georeferencją",
  "zenne obejmujące: lokalizację przestrzenną obszaru objętego aktem w postaci wektorowej \nw obowiązującym państwowym systemie odniesień przestrzennych, atrybuty zawierające informacje \no akcie oraz część graficzną aktu w postaci cyfrowej reprezentacji z nadaną georeferencją w obowiązującym państwowym systemie odniesień przestrzennych, stanowiące załącznik nr 4. \n \n1) Uchwała Nr XXXII.422.2021 Rady Gminy Nadarzyn z dnia 27 stycznia 2021 r. w sprawie przystąpienia do sporządzenia \nmiejscowego planu zagospodarowania przestrzennego dla wsi Parole w Gminie Nadarzyn zmieniona uchwałą Nr \nXLIV.560.2021 Rady Gminy Nadarzyn  z dnia 29 września 2021 r., uchwałą Nr VI.117.2024 Rady Gminy Nadarzyn z dnia 30 października 2024 r. oraz Uchwałą Nr IX.177.2025 Rady Gminy Nadarzyn z dnia 28 stycznia 2025 r. \n2) zmienionego uchwałą Nr XXI.262.2016 Rady Gminy Nadarzyn z dnia 31 sierpnia 2016 r. i uchwałą Nr LXVII.874.2023 \nRady Gminy Nadarzyn z dnia 1 marca 2023 r. \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 25 lipca 2025 r.\nPoz. 6924\n§ 2. 1. W planie ustala się: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu",
  "2023 r. \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 25 lipca 2025 r.\nPoz. 6924\n§ 2. 1. W planie ustala się: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzennego; \n3) zasady ochrony środowiska, przyrody i krajobrazu; \n4) zasady kształtowania krajobrazu; \n5) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy, jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do parkowania, w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową i sposób ich realizacji oraz linie zabudowy i gabaryty obiektów; \n6) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem; \n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy; \n8) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej; \n9) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów; \n10) stawki pro",
  ") szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy; \n8) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej; \n9) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów; \n10) stawki procentowe, na podstawie których ustala się opłatę z tytułu wzrostu wartości nieruchomości \nw wyniku uchwalenia planu; \n11) granice terenów rozmieszczenia inwestycji celu publicznego; \n12) kolorystykę obiektów budowlanych oraz pokrycie dachów; \n13) minimalną powierzchnię nowo wydzielonych działek budowlanych. \n2. W planie nie ustala się: \n1) zasad ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych, oraz dóbr kultury \nwspółczesnej; \n2) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych; \n3) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych, krajobrazów priorytetowych określonych w audycie krajobrazowym oraz w planach zagospodarowania przestrzennego województwa. \n§ 3. Ilekroć w uchwale jest mowa o: \n1) linii rozgraniczającej – należy przez to rozumieć oznaczoną na rysunku planu linię ciągłą, dzielącą obszar \nobjęty planem na tereny o róż",
  "razowym oraz w planach zagospodarowania przestrzennego województwa. \n§ 3. Ilekroć w uchwale jest mowa o: \n1) linii rozgraniczającej – należy przez to rozumieć oznaczoną na rysunku planu linię ciągłą, dzielącą obszar \nobjęty planem na tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n2) nieprzekraczalnej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu i określoną \nustaleniami tekstu planu linię wyznaczającą najmniejszą dopuszczalną odległość zewnętrznej ściany \nbudynku od linii rozgraniczającej terenu; linia ta nie dotyczy: balkonów, wykuszy, gzymsów, okapów, zadaszeń nad wejściami do budynków wysuniętych poza obrys nie więcej niż 2 m, schodów prowadzących do budynków, pochylni i podjazdów dla niepełnosprawnych, o ile nie wykraczają poza linię rozgraniczającą teren lub granicę obszaru objętego planem, \n3) terenie – należy przez to rozumieć wydzielony na rysunku planu linią rozgraniczającą fragment obszaru \nplanu, dla którego ustalono przeznaczenie oraz zasady zabudowy i zagospodarowania, oznaczony \nsymbolem cyfrowo-literowym, symbol literowy określa przeznaczenie terenu, a cyfra kolejny numer terenu; \n4) udziale powierzchni biologicznie czynnej – należy przez to rozumieć wyrażony procentowo udział terenu \nbiologicznie czynnego w rozumieniu przepisów odrębnych w od",
  " oznaczony \nsymbolem cyfrowo-literowym, symbol literowy określa przeznaczenie terenu, a cyfra kolejny numer terenu; \n4) udziale powierzchni biologicznie czynnej – należy przez to rozumieć wyrażony procentowo udział terenu \nbiologicznie czynnego w rozumieniu przepisów odrębnych w odniesieniu do powierzchni działki \nbudowlanej; Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 6924\n5) usługach – należy przez to rozumieć działalność służącą zaspokajaniu potrzeb ludności, nie związaną \nz wytwarzaniem dóbr materialnych metodami przemysłowymi, prowadzoną w obiektach wolnostojących \nlub lokalach użytkowych usytuowanych w budynkach o innej funkcji; \n6) wiacie – należy przez to rozumieć obiekt budowlany, niebędący budynkiem, składający się z konstrukcji \nwspartej na słupach, dachu i przegród budowlanych; co najmniej jedna strona (bok) wiaty nie może być \nwydzielona z przestrzeni przegrodami budowlanymi, przy czym drzwi lub wrota wiaty uznaje się za przegrodę budowlaną. \n§ 4. Dla poszczególnych terenów obowiązują łącznie ustalenia zawarte w Rozdziale 1, Rozdziale 2 \ni Rozdziale 4 uchwały oraz odpowiednie ustalenia szczegółowe zawarte w Rozdziale 3 uchwały. \n§ 5. 1. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu: \n1) granica obszaru objętego planem; \n2) linie",
  "dziale 2 \ni Rozdziale 4 uchwały oraz odpowiednie ustalenia szczegółowe zawarte w Rozdziale 3 uchwały. \n§ 5. 1. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu: \n1) granica obszaru objętego planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) nieprzekraczalne linie zabudowy; \n4) wymiarowanie odległości podane w metrach; \n5) przeznaczenie terenów – oznaczenie cyfrowo-literowe identyfikujące tereny wyznaczone liniami \nrozgraniczającymi. \n2. Pozostałe, niewymienione w ust. 1, oznaczenia graficzne na rysunku planu są oznaczeniami \ninformacyjnymi lub wskazują granice obszarów ustanowionych odrębnymi aktami prawnymi. \nRozdział 2. \nUstalenia ogólne dla całego obszaru \n§ 6. Ustala się następujące przeznaczenie terenów: \n1) tereny zabudowy mieszkaniowej jednorodzinnej i usługowej, oznaczone na rysunku planu symbolem \nMNU; \n2) tereny dróg publicznych klasy zbiorczej, oznaczone na rysunku planu symbolem KDZ; \n3) tereny dróg publicznych klasy dojazdowej, oznaczone na rysunku planu symbolem KDD. \n§ 7. Zasady ochrony, kształtowania ładu przestrzennego i krajobrazu: \n1) ustala się zasady lokalizacji budynków poprzez wyznaczenie na rysunku planu nieprzekraczalnych linii \nzabud",
  "nych klasy dojazdowej, oznaczone na rysunku planu symbolem KDD. \n§ 7. Zasady ochrony, kształtowania ładu przestrzennego i krajobrazu: \n1) ustala się zasady lokalizacji budynków poprzez wyznaczenie na rysunku planu nieprzekraczalnych linii \nzabudowy w odległości: \na) 10 m od linii rozgraniczającej teren drogi publicznej klasy zbiorczej, oznaczonej na rysunku planu \nsymbolem KDZ (ul. Szeroka i Kosowska), \nb) 6 m od linii rozgraniczającej teren drogi publicznej klasy dojazdowej, oznaczonej na rysunku planu \nsymbolem KDD (ul. Mrokowska), \nc) 6 m od linii rozgraniczającej drogi publicznej klasy dojazdowej, położonej poza granicą obszaru objętego \nplanem, oznaczonej na rysunku planu symbolem informacyjnym [KUD]  (ul. Sadowa – położona na \nterenie gminy Lesznowola); \n2) ustala się maksymalną wysokość zabudowy zgodnie z ustaleniami szczegółowymi dla poszczególnych \nterenów; \n3) ustala się minimalną powierzchnię nowo wydzielonej działki budowlanej zgodnie z ustaleniami \nszczegółowymi dla poszczególnych terenów; \n4) przepisu pkt 3 nie stosuje się w przypadku: \na) wydzielenia działki budowlanej, na której będzie zlokalizowana wyłącznie sieć, obiekt oraz urządzenie \ninfrastruktury technicznej, \nb) wydzielenia drogi wewnętrznej, o której mowa w par. 10 pkt 3; \n",
  "ólnych terenów; \n4) przepisu pkt 3 nie stosuje się w przypadku: \na) wydzielenia działki budowlanej, na której będzie zlokalizowana wyłącznie sieć, obiekt oraz urządzenie \ninfrastruktury technicznej, \nb) wydzielenia drogi wewnętrznej, o której mowa w par. 10 pkt 3; \n5) w zakresie kolorystyki obiektów budowlanych oraz pokrycia dachów ustala się: Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 6924\na) utrzymanie jednakowej lub podobnej kolorystyki pokryć dachowych dla wszystkich obiektów na działce \nbudowlanej z zastosowaniem na dachach spadzistych pokryć w tonacji czerwieni, brązu, szarości lub \ngrafitu, \nb) ustalenie, o którym mowa w lit. a nie dotyczy dachów z nawierzchnią ziemną urządzoną w sposób \nzapewniający naturalną wegetację, \nc) kolorystykę elewacji zewnętrznych o niskim nasyceniu barw albo naturalną kolorystykę wynikającą ze \nstosowania na elewacji materiałów takich jak: drewno, cegła, kamień, szkło. \n§ 8. Zasady ochrony środowiska, przyrody i krajobrazu: \n1) w granicach obszaru objętego planem zakazuje się lokalizacji przedsięwzięć mogących zawsze znacząco \noddziaływać na środowisko, w rozumieniu przepisów odrębnych; \n2) uciążliwość prowadzonej działalności, rozumiana jako emisja substancji lub energii o wartościach \nprzekraczających wartości dopuszczalne określone",
  " lokalizacji przedsięwzięć mogących zawsze znacząco \noddziaływać na środowisko, w rozumieniu przepisów odrębnych; \n2) uciążliwość prowadzonej działalności, rozumiana jako emisja substancji lub energii o wartościach \nprzekraczających wartości dopuszczalne określone w przepisach odrębnych z zakresu ochrony środowiska, \nmusi zamykać się w granicach działki budowlanej; \n3) zakazuje się lokalizacji zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnej awarii \nprzemysłowej; \n4) w granicach obszaru objętego planem znajdują się obszary zdrenowane, wskazane na załączniku \ngraficznym oznaczeniem informacyjnym, w granicach których nakazuje się przebudowę, zmianę przebiegu \nlub likwidację drenowania zgodnie z przepisami odrębnymi z zakresu prawa wodnego; \n5) dla rowów nie oznaczonych na rysunku planu dopuszcza się: \na) przebudowę, zmianę przebiegu lub likwidację zgodnie z przepisami odrębnymi z zakresu prawa \nwodnego, \nb) przebudowę polegającą na wykonaniu przepustu lub innego przekroju zamkniętego zgodnie z przepisami \nodrębnymi zakresu prawa wodnego, \nc) realizację przejść i przejazdów; \n6) ustala się klasyfikację terenów oznaczonych na rysunku planu symbolem MNU pod względem \ndopuszczalnego poziomu hałasu w środowisku jako terenów mieszkaniowo-usługowych. \n§ 9.",
  "ymi zakresu prawa wodnego, \nc) realizację przejść i przejazdów; \n6) ustala się klasyfikację terenów oznaczonych na rysunku planu symbolem MNU pod względem \ndopuszczalnego poziomu hałasu w środowisku jako terenów mieszkaniowo-usługowych. \n§ 9. Szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym: \n1) nie wskazuje się granic obszarów wymagających przeprowadzenia scaleń i podziałów nieruchomości; \n2) w zakresie parametrów działek uzyskanych w wyniku scalenia i podziału nieruchomości zgodnie \nz przepisami odrębnymi z zakresu gospodarki nieruchomościami ustala się: \na) minimalne powierzchnie działek jak dla nowo wydzielonych działek budowlanych, które zostały \nokreślone w Rozdziale 3 – Ustalenia szczegółowe dla terenów, \nb) szerokość frontu działki na terenach oznaczonych na rysunku planu symbolem MNU, nie mniejszą niż: \n- 20 m – dla zabudowy usługowej lub zabudowy mieszkaniowej jednorodzinnej i usługowej \nrealizowanej na jednej działce budowlanej, \n- 18 m – dla jednego budynku mieszkalnego jednorodzinnego w zabudowie wolno stojącej, \n- 12 m – dla jednego budynku mieszkalnego jednorodzinnego w zabudowie bliźniaczej, \nc) kąt położenia granic działki w stosunku do pasa drogowego 700-1100; \n3) dopuszcza się uzyskiwanie, w wyniku scalania i podziału nieruchomości działek o parametrach mniejszych \nni",
  ", \n- 12 m – dla jednego budynku mieszkalnego jednorodzinnego w zabudowie bliźniaczej, \nc) kąt położenia granic działki w stosunku do pasa drogowego 700-1100; \n3) dopuszcza się uzyskiwanie, w wyniku scalania i podziału nieruchomości działek o parametrach mniejszych \nniż ustalone w pkt 2 wyłącznie pod obiekty lub urządzenia infrastruktury technicznej oraz drogi \nwewnętrzne, o których mowa w par. 10 pkt 3. \n§ 10. Zasady modernizacji, rozbudowy i budowy systemów komunikacji: \n1) zewnętrzne powiązania komunikacyjne obszaru objętego ustaleniami planu zapewniają: \na) drogi publiczne klasy zbiorczej, oznaczone na rysunku planu symbolem KDZ (ul. Szeroka i Kosowska), Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 6924\nb) droga publiczna klasy dojazdowej, oznaczona na rysunku planu symbolem KDD (ul. Mrokowska); \n2) drogi wymienione w pkt 1 oraz drogi położone poza granicą obszaru objętego planem zapewniają obsługę \nw zakresie komunikacji dla przyległych terenów; \n3) dopuszcza się realizację w granicach obszaru objętego planem dróg wewnętrznych, nie wyznaczonych na \nrysunku planu, zapewniających uzupełniającą obsługę w zakresie komunikacji dla nowo wydzielonych \ndziałek budowlanych o szerokości nie mniejszej niż 8 m; \n4) na skrzyżowaniach dróg wewnętrznych, o których mowa w pkt ",
  "óg wewnętrznych, nie wyznaczonych na \nrysunku planu, zapewniających uzupełniającą obsługę w zakresie komunikacji dla nowo wydzielonych \ndziałek budowlanych o szerokości nie mniejszej niż 8 m; \n4) na skrzyżowaniach dróg wewnętrznych, o których mowa w pkt 3, z drogami wewnętrznymi lub drogami \npublicznymi ustala się realizację narożnych ścięć o wymiarach nie mniejszych niż 5 m x 5 m; \n5) w przypadku wydzielenia nieprzelotowej drogi wewnętrznej, o której mowa w pkt 3, o długości większej \nniż 60 m na końcu drogi należy wydzielić plac do zawracania samochodów o wymiarach nie mniejszych \nniż 12,5 m x 12,5 m; \n6) stanowiska postojowe należy realizować na terenie działki budowlanej, na której realizowana jest \ninwestycja, w liczbie wynikającej z następujących wskaźników: \na) dla zabudowy mieszkaniowej jednorodzinnej – nie mniej niż 2 stanowiska postojowe na 1 lokal \nmieszkalny i na każdy lokal użytkowy, \nb) dla budynków zamieszkania zbiorowego – nie mniej niż 3 miejsca postojowe na 100 łóżek, \nc) dla usług handlu – nie mniej niż 3 stanowiska postojowe na 100 m2 powierzchni sprzedaży, \nd) dla usług biurowo-administracyjnych – nie mniej niż 2,5 stanowiska postojowego na 100 m2 powierzchni \nużytkowej, \ne) dla usług zdrowia – nie mniej niż 2 stanowiska postojowe na 100 m2 powierzchni użytkowej, w tym \nnie mniej niż 2 stan",
  "100 m2 powierzchni sprzedaży, \nd) dla usług biurowo-administracyjnych – nie mniej niż 2,5 stanowiska postojowego na 100 m2 powierzchni \nużytkowej, \ne) dla usług zdrowia – nie mniej niż 2 stanowiska postojowe na 100 m2 powierzchni użytkowej, w tym \nnie mniej niż 2 stanowiska postojowe na 1 gabinet, \nf) dla usług oświaty – nie mniej niż 5 stanowisk postojowych na 10 stanowisk pracy, \ng) dla usług gastronomicznych – nie mniej niż 35 stanowisk postojowych na 100 miejsc konsumpcyjnych, \nh) dla usług sportu i rekreacji – nie mniej niż 2 stanowiska postojowe na 10 użytkowników jednocześnie, \ni) dla usług nie wymienionych w pkt c-h nie mniej niż 3 stanowiska postojowe na każde 100 m2 \npowierzchni użytkowej, \nj) dla placów składowych i magazynów nie mniej niż 1 stanowisko postojowe na każdego zatrudnionego na \nzmianę; \n7) nakazuje się uwzględnienie w zagospodarowaniu terenów stanowisk postojowych przeznaczonych na \nparkowanie pojazdów zaopatrzonych w kartę parkingową w ilości zgodnej z obowiązującymi w tym \nzakresie przepisami odrębnymi z zakresu dróg publicznych. \n§ 11. Zasady modernizacji, rozbudowy i budowy infrastruktury technicznej: \n1) sieci infrastruktury technicznej należy lokalizować: \na) w liniach rozgraniczających dróg, zgodnie z przepisami odrębnymi, \nb) w przypadku braku możliwości prowadzenia sieci infrastruktury technicznej przez tereny dróg \ndopuszcza",
  " modernizacji, rozbudowy i budowy infrastruktury technicznej: \n1) sieci infrastruktury technicznej należy lokalizować: \na) w liniach rozgraniczających dróg, zgodnie z przepisami odrębnymi, \nb) w przypadku braku możliwości prowadzenia sieci infrastruktury technicznej przez tereny dróg \ndopuszcza się możliwość prowadzenia sieci infrastruktury technicznej przez tereny przeznaczone na inne \ncele; \n2) dopuszcza się budowę, modernizację, przebudowę oraz rozbudowę sieci, obiektów i urządzeń \ninfrastruktury technicznej na całym obszarze objętym planem; \n3) w zakresie zaopatrzenia w wodę ustala się: \na) zaopatrzenie w wodę z istniejącej gminnej sieci wodociągowej lub projektowanej sieci wodociągowej \no średnicy przewodów nie mniejszej niż ø 32 mm, \nb) dopuszcza się, do czasu realizacji sieci wodociągowej, tymczasowe zaopatrzenie w wodę \nz indywidualnych ujęć wody, \nc) zapewnienie zaopatrzenia w wodę na cele przeciwpożarowe zgodnie z przepisami odrębnymi; Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 6924\n4) w zakresie odprowadzania ścieków komunalnych ustala się: \na) obowiązek odprowadzania ścieków komunalnych do systemu kanalizacji zbiorczej, jeżeli istnieją \ntechniczne możliwości przyłączenia do sieci, \nb) docelowo obowiązek objęcia całego obszaru systemem kanalizacji zbiorczej o średnicy przewodów \nnie mniejszej niż ø 32 mm, \nc) do czasu realiz",
  "iązek odprowadzania ścieków komunalnych do systemu kanalizacji zbiorczej, jeżeli istnieją \ntechniczne możliwości przyłączenia do sieci, \nb) docelowo obowiązek objęcia całego obszaru systemem kanalizacji zbiorczej o średnicy przewodów \nnie mniejszej niż ø 32 mm, \nc) do czasu realizacji sieci kanalizacyjnej lub w razie braku warunków przyłączenia do sieci kanalizacyjnej \ndopuszcza się: \n- tymczasowe gromadzenie ścieków w szczelnych zbiornikach bezodpływowych na terenie działki \nbudowlanej, \n- do przydomowych lub grupowych oczyszczalni ścieków, \nd) zakaz odprowadzania nieoczyszczonych ścieków do gruntu oraz wód powierzchniowych i podziemnych; \n5) w zakresie gospodarowania wodami opadowymi i roztopowymi ustala się: \na) obowiązek odprowadzania wód opadowych i roztopowych na własny teren nieutwardzony, do dołów \nchłonnych, zbiorników retencyjnych, istniejących rowów lub do systemu kanalizacji deszczowej \no średnicy przewodów nie mniejszej niż ø 32 mm, \nb) możliwość wykorzystania, gromadzonych w zbiornikach retencyjnych, wód opadowych lub \nroztopowych do celów gospodarczych i przeciwpożarowych; \n6) w zakresie zasilania w energię elektryczną ustala się: \na) zasilanie z istniejącej i projektowanej sieci elektroenergetycznej średniego i niskiego napięcia, \nb) dopuszczenie lokalizacji urządzeń kogeneracji i trigeneracji oraz wykorzystania odnawialnych źródeł \nenergii na potrze",
  " \n6) w zakresie zasilania w energię elektryczną ustala się: \na) zasilanie z istniejącej i projektowanej sieci elektroenergetycznej średniego i niskiego napięcia, \nb) dopuszczenie lokalizacji urządzeń kogeneracji i trigeneracji oraz wykorzystania odnawialnych źródeł \nenergii na potrzeby wytwarzania energii elektrycznej, \nc) zakaz lokalizacji elektrowni wiatrowych o mocy większej niż moc mikroinstalacji; \n7) w zakresie zaopatrzenia w gaz ustala się: \na) zaopatrzenie z sieci gazowej, baterii butli lub zbiorników stałych gazu płynnego, \nb) dopuszcza się wykorzystanie gazu w urządzeniach wytwarzających ciepło oraz urządzeniach \nkogeneracyjnych i trigeneracyjnych, \nc) nowo realizowane gazociągi o średnicy przewodów nie mniejszej niż ø 32 mm; \n8) w zakresie zaopatrzenia w ciepło ustala się: \na) zaopatrzenie z indywidualnych lub lokalnych źródeł ciepła przy zastosowaniu paliw charakteryzujących \nsię niskimi wskaźnikami emisyjnymi spalanych w urządzeniach spełniających odpowiednie \nśrodowiskowe normy jakościowe emisji oraz energii elektrycznej lub projektowanej sieci ciepłowniczej o średnicy przewodów nie mniejszej niż ø 32 mm, \nb) dopuszczenie korzystania ze wspólnego źródła ciepła dla grupy obiektów, \nc) dopuszczenie lokalizacji urządzeń kogeneracji i trigeneracji oraz wykorzystanie odnawialnych źródeł \nenergii na potrzeby wytwarzania energii cieplnej; \n9) w",
  "odów nie mniejszej niż ø 32 mm, \nb) dopuszczenie korzystania ze wspólnego źródła ciepła dla grupy obiektów, \nc) dopuszczenie lokalizacji urządzeń kogeneracji i trigeneracji oraz wykorzystanie odnawialnych źródeł \nenergii na potrzeby wytwarzania energii cieplnej; \n9) w zakresie łączności publicznej ustala się możliwość realizacji sieci, obiektów i urządzeń łączności \npublicznej na całym obszarze objętym planem, z uwzględnieniem przepisów odrębnych dotyczących \nw szczególności ochrony środowiska; \n10) w zakresie gospodarki odpadami ustala się gromadzenie i selekcję odpadów na nieruchomości \nw urządzeniach przystosowanych do ich gromadzenia, zgodnie z przepisami odrębnymi. \n§ 12. Sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów – ustala \nsię możliwość użytkowania terenów w sposób dotychczasowy do czasu ich zagospodarowania zgodnie \nz ustaleniami planu. \n§ 13. Granice terenów rozmieszczenia inwestycji celu publicznego – plan wyznacza tereny \nrozmieszczenia inwestycji celu publicznego: Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 6924\n1) o znaczeniu gminnym – teren drogi publicznej klasy dojazdowej, oznaczony na rysunku planu symbolem \nKDD (ul. Mrokowska), \n2) o znaczeniu powiatowym – tereny dróg publicznych klasy zbiorczej, oznaczone na rysunku planu \nsymbolem KDZ (ul. Szeroka i Kos",
  " znaczeniu gminnym – teren drogi publicznej klasy dojazdowej, oznaczony na rysunku planu symbolem \nKDD (ul. Mrokowska), \n2) o znaczeniu powiatowym – tereny dróg publicznych klasy zbiorczej, oznaczone na rysunku planu \nsymbolem KDZ (ul. Szeroka i Kosowska). \n§ 14. Ustalenia dotyczące wysokości stawki procentowej, służącej naliczaniu jednorazowej opłaty od \nwzrostu wartości nieruchomości związanego z uchwaleniem planu – ustala się stawkę w wysokości 20%. \nRozdział 3. \nUstalenia szczegółowe dla terenów \n§ 15. Dla terenów zabudowy mieszkaniowej jednorodzinnej i usługowej oznaczonych na rysunku planu \nsymbolem 1.MNU i 2.MNU ustala się: \n1) przeznaczenie terenu: \na) zabudowa mieszkaniowa jednorodzinna, \nb) zabudowa usługowa, w tym budynki zamieszkania zbiorowego, \n2) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu: \na) budynki mieszkalne jednorodzinne wolno stojące lub w zabudowie bliźniaczej, \nb) dopuszczalna lokalizacja jednego budynku mieszkalnego na jednej działce budowlanej, \nc) budynki usługowe wolno stojące lub wydzielony lokal użytkowy w budynku mieszkalnym, \nd) dopuszczalna powierzchnia sprzedaży dla wydzielonego lokalu usług handlu w budynku mieszkalnym \nnie większa niż 100 m2, \ne) dopuszczalna powierzchnia sprzedaży dla wolno stojących usług handlu nie wię",
  " usługowe wolno stojące lub wydzielony lokal użytkowy w budynku mieszkalnym, \nd) dopuszczalna powierzchnia sprzedaży dla wydzielonego lokalu usług handlu w budynku mieszkalnym \nnie większa niż 100 m2, \ne) dopuszczalna powierzchnia sprzedaży dla wolno stojących usług handlu nie większa niż 500 m2, \nf) dopuszczalne magazyny lub place składowe z wyjątkiem magazynów lub placów składowych dla handlu \nhurtowego o powierzchni zabudowy większej niż 800 m2, \ng) zakaz lokalizacji usług handlu paliwami stałymi i gazem, składowania odpadów i złomu oraz \nmagazynowania paliw stałych, \nh) dopuszczalne wolno stojące garaże i budynki gospodarcze o łącznej powierzchni zabudowy nie większej \nniż 100 m2, \ni) dopuszczalne wiaty o łącznej powierzchni zabudowy nie większej niż 60 m2, \nj) dopuszczalne sieci, obiekty i urządzenia infrastruktury technicznej, w tym urządzenia wytwarzające \nenergię z odnawialnych źródeł, \nk) dopuszczalne drogi wewnętrzne i parkingi; \n3) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu: \na) linie zabudowy zgodnie z rysunkiem planu i ustaleniami zawartymi w par. 7 pkt 1, \nb) maksymalna wysokość zabudowy nie większa niż 12 m, \nc) minimalny udział powierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej \n50%, \nd) maksymalna powierzchn",
  "ie zabudowy zgodnie z rysunkiem planu i ustaleniami zawartymi w par. 7 pkt 1, \nb) maksymalna wysokość zabudowy nie większa niż 12 m, \nc) minimalny udział powierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej \n50%, \nd) maksymalna powierzchnia zabudowy w odniesieniu do powierzchni działki budowlanej 40% \ne) minimalna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej 0,01, \nf) maksymalna intensywność zabudowy w odniesieniu do powierzchni działki budowlanej 1,0, \ng) dachy o kącie nachylenia połaci dachowych do 45°, \nh) kolorystyka obiektów budowlanych oraz pokrycie dachów zgodnie z par. 7 pkt 5; \n4) powierzchnię nowo wydzielonych działek budowlanych nie mniejszą niż: \na) 1 000 m2 dla jednego budynku mieszkalnego jednorodzinnego w zabudowie wolno stojącej,  Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 6924\nb) 500 m2 dla jednego budynku mieszkalnego jednorodzinnego w zabudowie bliźniaczej, \nc) 3 000 m2 dla zabudowy usługowej, \nd) 3 000 m2 dla zabudowy mieszkaniowej jednorodzinnej i usługowej realizowanej na jednej działce \nbudowlanej. \n§ 16. Dla terenów dróg publicznych klasy zbiorczej oznaczonych na rysunku planu symbolem 1.KDZ \ni 2.KDZ ustala się: \n1) przeznaczenie terenu – droga publiczna klasy",
  " dla zabudowy mieszkaniowej jednorodzinnej i usługowej realizowanej na jednej działce \nbudowlanej. \n§ 16. Dla terenów dróg publicznych klasy zbiorczej oznaczonych na rysunku planu symbolem 1.KDZ \ni 2.KDZ ustala się: \n1) przeznaczenie terenu – droga publiczna klasy zbiorczej; \n2) dopuszczalna lokalizacja sieci i urządzeń infrastruktury technicznej; \n3) zasady i wskaźniki zagospodarowania terenu: \nLp. Symbol \nterenu Nazwa drogi - \ninformacja Projektowana szerokość pasa drogowego \nw liniach rozgraniczających w granicach obszaru \nobjętego planem Informacje \n1. 1.KDZ ul. Kosowska 1,5 m ze zwiększeniem szerokości w miejscu \nnarożnego ścięcia linii rozgraniczającej na skrzyżowaniu zgodnie z rysunkiem planu droga powiatowa \n2. 2.KDZ ul. Szeroka 14 m zgodnie z rysunkiem planu droga powiatowa \n§ 17. Dla terenu drogi publicznej klasy dojazdowej oznaczonego na rysunku planu symbolem 1.KDD \nustala się: \n1) przeznaczenie terenu – droga publiczna klasy dojazdowej; \n2) dopuszczalna lokalizacja sieci i urządzeń infrastruktury technicznej; \n3) zasady i wskaźniki zagospodarowania terenu: \nLp. Symbol \nterenu Nazwa drogi - \ninformacja Projektowana szerokość pasa drogowego \nw liniach rozgraniczających w granicach obszaru \nobjętego planem Informacje \n1. 1.KDD ul. Mrokowska 12 m ze zwiększeniem szerokości w miejscu \nnaroż",
  "ady i wskaźniki zagospodarowania terenu: \nLp. Symbol \nterenu Nazwa drogi - \ninformacja Projektowana szerokość pasa drogowego \nw liniach rozgraniczających w granicach obszaru \nobjętego planem Informacje \n1. 1.KDD ul. Mrokowska 12 m ze zwiększeniem szerokości w miejscu \nnarożnego ścięcia linii rozgraniczającej na skrzyżowaniu zgodnie z rysunkiem planu droga gminna  \nRozdział 4. \nPrzepisy końcowe \n§ 18. Na obszarze objętym planem tracą moc ustalenia: \n1) miejscowego planu zagospodarowania przestrzennego wsi Parole w gminie Nadarzyn uchwalonego \nUchwałą Nr XXXV/626/2005 Rady Gminy Nadarzyn z dnia 13 kwietnia 2005 r.; \n2) miejscowego planu zagospodarowania przestrzennego części wsi Parole w gminie Nadarzyn uchwalonego \nUchwałą Nr IX/71/2011 Rady Gminy Nadarzyn z dnia 14 lipca 2011 r. \n§ 19. Wykonanie uchwały powierza się Wójtowi Gminy Nadarzyn. \n§ 20. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa Mazowieckiego. Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 6924\n§ 21. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n   \nPrzewodniczący Rady Gminy \nNadarzyn \n \n \nJacek Żukowski \n Dziennik Urzędowy Województwa Mazowieckiego",
  " 6924\n§ 21. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n   \nPrzewodniczący Rady Gminy \nNadarzyn \n \n \nJacek Żukowski \n Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 6924\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 10 –\nPoz. 6924\n____________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________\nZałącznik nr 2  \ndo uchwały Nr XIII.242.2025  \nRady Gminy Nadarzyn  \nz dnia 29 maja 2025 r.  \n \n \nRozstrzygnięcie o  sposobie realizacji zapisanych w  planie inwestycji z  zakresu infrastruktury \ntechnicznej należących do zadań własnych gminy  \nNa podstawie art.  20 ust. 1 ustawy z  dnia 27  marca 2003  r. o planowaniu i  zagospodarowaniu \nprzestrzennym (t.j. Dz. U. z 20 24 r. poz.  1130, 1907 i 1940  oraz z 2025 r. poz. 527 ) w związku z  art. \n67 ust. 3 ustawy z dnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu \nprzestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 r. poz. 1688 , z 2024 r. poz. 1824  oraz z \n2025 r. poz. 527 ) Rada Gminy Nadarzyn  rozstrzyga co następuje:  \n \n§ 1. Inwestycje z zakresu infrastruktury technicznej określone w planie obejmują",
  "rych innych ustaw (Dz. U. z 2023 r. poz. 1688 , z 2024 r. poz. 1824  oraz z \n2025 r. poz. 527 ) Rada Gminy Nadarzyn  rozstrzyga co następuje:  \n \n§ 1. Inwestycje z zakresu infrastruktury technicznej określone w planie obejmują w  szczególności \nsprawy : gminnych dróg, wodociągów i zaopatrzenia w wodę, kanalizacji, utrzymania czystości i \nporządku, zaopatrzenia w energię elektryczną i cieplną oraz gaz.  \n \n§ 2. Określa się sposób realizacji inwestycji wskazanych w par. 1:  \n1) realizacja inwestycji przebiegać będzie zgodnie z przepisami odrębnymi, w szczególności  z ustawą \nprawo budowlane, ustawą o zamówieniach publicznych, samorządzie gminnym, gospodarce \nkomunalnej i ochronie środowiska, finansach publicznych;  \n2) sposób realizacji inwestycji określonych w par. 1 może ulegać modyfikacji wraz z  dokonującym \nsię postępem techniczno -technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej \ntechniki określonej w przepisach odrębnych z zakresu  prawa ochrony środowiska, o ile nie stanowi \nto naruszenia ustaleń planu;  \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub ciepła \nokreślone w par. 1 realizowane będą w sposób określony w przepisach odrębnych z  zakresu  prawa \nenergetyczne go. \n \n§ 3. Finansowanie",
  "uszenia ustaleń planu;  \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub ciepła \nokreślone w par. 1 realizowane będą w sposób określony w przepisach odrębnych z  zakresu  prawa \nenergetyczne go. \n \n§ 3. Finansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy, ujętych w planie podlega przepisom odrębnym z zakresu finans ów publicznych.  \n \n§ 4.1.  Zadania w zakresie budowy dróg gminnych finansowane będą z budżetu gminy lub na \npodstawie porozumień z innymi podmiotami.  \n2. Zadania z zakresu budowy sieci wodociągowej i kanalizacji finansowane będą na podstawie \nprzepisów z zakresu zbiorow ego zaopatrzeni a w wodę i zbiorow ego odprowadzani a ścieków, ze \nśrodków własnych przedsiębiorstwa wodociągowo -kanalizacyjnego, w oparciu o  uchwalone przez \nRadę Gminy  wieloletnie plany rozwoju i modernizacji urządzeń sieci wodociągowo -kanalizacyjnej \nlub w oparciu o budżet gminy.  \n3. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na podstawie \nprzepisów z zakresu  Praw a energetyczne go. Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 6924\n \n \nZałącznik nr 3  \ndo uchwały Nr XIII.242.2025  \nRady Gminy Nadarzyn  \nz dnia 29 maja 2025",
  " gazowych finansowane będą na podstawie \nprzepisów z zakresu  Praw a energetyczne go. Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 6924\n \n \nZałącznik nr 3  \ndo uchwały Nr XIII.242.2025  \nRady Gminy Nadarzyn  \nz dnia 29 maja 2025 r.  \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu planu  \nNa podstawie art.  20 ust. 1 ustawy z  dnia 27  marca 2003  r. o planowaniu i  zagospodarowaniu przestrzennym (t.j. Dz. U. z 20 24 r. poz.  1130, 1907 i 1940  \noraz z 2025 r. poz. 527 ) w związku z  art. 67 ust. 3 ustawy z dnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz \nniektórych innych ustaw (Dz. U. z 2023 r. poz. 1688 , z 2024 r. poz. 1824  oraz z 2025 r. poz. 527 ) Rada Gminy Nadarzyn rozstrzyga w sprawie rozpatrzenia \nnieuwzględnion ej przez Wójta Gminy Nadarzyn uwag i wniesion ej do wyłożonego do publicznego wglądu projektu planu : Lp. \nData wpływu \nuwagi  Nazwisko \ni imię, nazwa \njednostki \norganizacyjnej  Treść uwagi  Oznaczenie \nnieruchomości, \nktórej dotyczy \nuwaga  Ustalenia projektu \nplanu dla \nnieruchomości, \nktórej dotyczy \nuwaga  Rozstrzygnięcie Wójta Gminy \nNadarzyn w  spraw",
  " \nuwagi  Nazwisko \ni imię, nazwa \njednostki \norganizacyjnej  Treść uwagi  Oznaczenie \nnieruchomości, \nktórej dotyczy \nuwaga  Ustalenia projektu \nplanu dla \nnieruchomości, \nktórej dotyczy \nuwaga  Rozstrzygnięcie Wójta Gminy \nNadarzyn w  sprawie \nrozpatrzenia uwagi  Rozstrzygnięcie Rady Gminy \nNadarzyn w  sprawie \nrozpatrzenia uwagi  Uwagi  Uwaga \nuwzględnio -\nna Uwaga nie - \nuwzględniona  Uwaga \nuwzględnio -\nna Uwaga nie - \nuwzględniona  \n1.  07.03.2025  Osoba fizyczna  Zwraca się z prośbą \no przeznaczenie całej \ndziałki pod cele \nmieszkaniowo -\nusługowe (MNU) \nz wyłączeniem \nterenu, na  którym \nznajduje się III klasa \nziemi.  dz. ew. nr 76/10 \nobręb Parole  Północna część \ndziałki – teren \nzabudowy \nmieszkaniowej \njednorodzinne j \ni usługowej (2.MNU). \nPołudniowa część \ndziałki znajduje się \npoza granicą \nopracowania planu.   Uwaga \nnieuwzględniona   Uwaga \nnieuwzględniona  Uwzględnienie uwagi \nwykracza poza obszar objęty \nprojektem planu.  \nGranica obszaru opracowania \nzostała określona na załączniku \ndo uchwały \nNr XXXII.422.2021 Rady \nGminy Nadarzyn z dnia \n27 stycznia 2021 r. w  sprawie \nprzystąpienia do sporządzenia \nmiejscowego planu",
  "acza poza obszar objęty \nprojektem planu.  \nGranica obszaru opracowania \nzostała określona na załączniku \ndo uchwały \nNr XXXII.422.2021 Rady \nGminy Nadarzyn z dnia \n27 stycznia 2021 r. w  sprawie \nprzystąpienia do sporządzenia \nmiejscowego planu \nzagospodarowania \nprzestrzennego dla wsi Parole \nw Gminie Nadarzyn z \npóźniejszymi zmianami.  \n Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 6924\n \nZałącznik Nr 4 do uchwały Nr XIII.242.2025 \nRady Gminy Nadarzyn z dnia 29 maja 2025 r. \nZalacznik4.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2020 r. poz. 293 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 6924"
]