[
  "1  \nUCHWA ŁA NR XLI/381/2014 \nRADY GMINY MICHA ŁOWICE \n  z dnia 30 wrze śnia 2014 r. \n \n \nw sprawie miejscowego planu zagospod arowania przestrzennego Gminy Micha łowice \nobszaru „Wiejska” w Regu łach \n \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorz ądzie gminnym \n(Dz.U. z 2013 r. poz. 594 ze zmianami) oraz art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o \nplanowaniu i zagospodarowaniu przestrzennym  (Dz.U. z 2012r. poz. 647 ze zmianami), w \nzwiązku z uchwa łą nr XX/196/2012 Rady Gminy Micha łowice z dnia 22 pa ździernika 2012 r. \nw sprawie miejscowych planów zagospoda rowania przestrzennego Gminy Micha łowice \nstanowiących zmiany miejscowego planu za gospodarowania przestrzennego obszaru \n„Reguły”, po stwierdzeniu nienaruszalno ści przez plan ustale ń studium uwarunkowa ń i \nkierunków zagospodarowania przestrzennego Gminy Micha łowice uchwala si ę, co następuje: \n \n§ 1. \nUchwala si ę miejscowy plan zagospodarowania przestrzennego miejscowy plan \nzagospodarowania przest rzennego Gminy Micha łowice obszaru „Wiejska”, zwany dalej \n„planem”.  \n \nRozdział 1 \nUstalenia ogólne. \n \n§ 2. \n1. Plan obejmuje ustalenia zawarte w tre ści uchwały, stanowi ące tekst planu, który zawiera: \n1) Rozdział 1,",
  "ospodarowania przest rzennego Gminy Micha łowice obszaru „Wiejska”, zwany dalej \n„planem”.  \n \nRozdział 1 \nUstalenia ogólne. \n \n§ 2. \n1. Plan obejmuje ustalenia zawarte w tre ści uchwały, stanowi ące tekst planu, który zawiera: \n1) Rozdział 1, ustalenia ogólne, w tym: \na) wyjaśnienie używanych poj ęć, \nb) ustalenia dotycz ące ochrony i kszta łtowania ładu przestrzennego, \nc) zasady ochrony środowiska, przyrody i krajobrazu kulturowego, \nd) zasady ochrony dziedzictwa kulturow ego i zabytków oraz dóbr kultury \nwspółczesnej, \ne) ustalenia w zakresie szczegó łowych zasad i warunków scalania i podzia łu \nnieruchomo ści objętych planem, \nf) ustalenia w zakresie szczególnych wa runków zagospodarowania terenów oraz \nogranicze ń w ich użytkowaniu, w tym zakazie zabudowy, \ng) zasady modernizacji, rozbudowy i budowy systemów komunikacji, \nh) zasady modernizacji, rozbudowy i budowy sy stemów infrastruktury technicznej, \ni) ustalenia dotycz ące sposobu i terminu tymczasowego zagospodarowania, \nurządzania i u żytkowania terenów, \nj) ustalenia w zakresie stawek procentowych, na podstawie których ustala si ę opłatę, \no której mowa w art. 36 ust.4 usta wy o planowaniu i zagospodarowaniu \nprzestrzennym, \n2) Rozdział 2 ustalenia szczegó łowe dla terenów wyznaczonych liniami \n",
  "enów, \nj) ustalenia w zakresie stawek procentowych, na podstawie których ustala si ę opłatę, \no której mowa w art. 36 ust.4 usta wy o planowaniu i zagospodarowaniu \nprzestrzennym, \n2) Rozdział 2 ustalenia szczegó łowe dla terenów wyznaczonych liniami \nrozgraniczaj ącymi, w tym w zakresie parametrów i wska źników kszta łtowania \nzabudowy oraz zagospodarowania terenu, \n  \n \n \n  2 3) Rozdział 3, przepisy ko ńcowe. \n2. Załącznikami do Uchwa ły są: \n1) rysunek planu w skali 1:1000, stanowi ący załącznik Nr 1 do planu, ustalaj ący granicę \nplanu oraz przeznaczenie i warunki zagospodarowania terenów,  \n2) rozstrzygni ęcie o sposobie rozpatrzenia nieuwzgl ędnionych uwag do projektu planu, \nstanowiące załącznik nr 2 do planu, \n3) rozstrzygni ęcie o sposobie realizacji zapisanych w planie inwestycji z zakresu \ninfrastruktury technicznej, które nale żą do zadań własnych gminy, oraz zasadach ich \nfinansowania, zgodnie z przepisami usta wy o finansach publicznych, stanowi ące \nzałącznik nr 3 do planu. \n3. Brak w planie ustale ń wymaganych art. 15 ust. 2 i ust. 3 ustawy z dnia 27 marca 2003 r. o \nplanowaniu i zagospodarowani u przestrzennym oznacza, że nie wyst ępuje potrzeba ich \nustalenia, w szczególno ści dotyczy to: \n1) granic i sposob",
  " \n3. Brak w planie ustale ń wymaganych art. 15 ust. 2 i ust. 3 ustawy z dnia 27 marca 2003 r. o \nplanowaniu i zagospodarowani u przestrzennym oznacza, że nie wyst ępuje potrzeba ich \nustalenia, w szczególno ści dotyczy to: \n1) granic i sposobów zagospodarowania terenów lub obiektów podlegaj ących ochronie, \nustalonych na podstawie przepisów odr ębnych, w tym obszarów szczególnego \nzagrożenia powodzi ą, obszarów osuwania si ę mas ziemnych i terenów górniczych, ze \nwzględu na brak wyst ępowania ich w granicach planu, \n2) wymagań wynikających z potrzeb kszta łtowania przestrzeni publicznych, ze wzgl ędu \nna brak w granicach planu obszar ów przestrzeni publicznych okre ślonych w studium \nuwarunkowa ń i kierunków zagospodarowania przestrzennego gminy Micha łowice. \n \n§ 3. \n1. Ustalenia zawarte w tek ście planu odnosz ą się odpowiednio do ustale ń określonych na \nrysunku planu. \n2. Ustalenia zawarte w tek ście planu oraz na rysunku planu obowi ązują łącznie, w zakresie \nokreślonym uchwa łą. \n3. Następujące ustalenia graficzne na rysunku planu s ą obowiązującymi ustaleniami planu: \n1) granice planu, pokrywaj ące się z linią rozgraniczaj ącą biegnącą po obrzeżu planu, \n2) linie rozgraniczaj ące tereny o ró żnym przezn",
  " Następujące ustalenia graficzne na rysunku planu s ą obowiązującymi ustaleniami planu: \n1) granice planu, pokrywaj ące się z linią rozgraniczaj ącą biegnącą po obrzeżu planu, \n2) linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach \nzagospodarowania, wyznaczaj ące granice wyodr ębnionych planem terenów, \n3) nieprzekraczalne linie zabudowy,  \n4) symbole cyfrowe i literowe okre ślające przeznaczenie terenów wyodr ębnionych \nliniami rozgraniczaj ącymi, stanowi ące odno śnik do szczegó łowych ustale ń \ntekstowych planu: \na) MN/U – teren zabudowy mieszkaniowej jednorodzinnej i zabudowy us ługowej,  \nb) MW – tereny zabudowy mieszkaniowej wielorodzinnej,  \nc) U – teren zabudowy us ługowej,  \nd) US – teren zabudowy us ług sportu i rekreacji,  \ne) ZP - tereny zieleni urz ądzonej,  \nf) WS – tereny wód powierzchniowych,  \ng) KDL – tereny dróg publicznych klasy drogi lokalnej,  \nh) KDD  – tereny dróg publicznych klasy drogi dojazdowej,  \ni) KPJ – tereny ogólnodost ępnych ciągów pieszo jezdnych,  \n5) obiekty podlegaj ące ochronie: \na) granice zespo łu dworsko - parkowego wpisaneg o do gminnej ewidencji zabytków, \n6) obszary wymagaj ące szczególnych warunków zagospodarowania terenów: \na) granice obszaru",
  "odost ępnych ciągów pieszo jezdnych,  \n5) obiekty podlegaj ące ochronie: \na) granice zespo łu dworsko - parkowego wpisaneg o do gminnej ewidencji zabytków, \n6) obszary wymagaj ące szczególnych warunków zagospodarowania terenów: \na) granice obszaru zdrenowanego. \n4. Ustalenia informacyjne wskazane na rysunku planu nie stanowi ą obowiązujących ustale ń \nplanu.  \n \n  \n \n \n  3 § 4. \n Ilekroć w uchwale jest mowa o: \n1) uchwale  – należy przez to rozumie ć niniejszą uchwałę Rady Gminy Micha łowice,  \n2) planie  – należy przez to rozumie ć ustalenia Uchwa ły, o których mowa w §2 niniejszej \nUchwały,  \n3) przepisach odr ębnych - należy przez to rozumie ć obowiązujące przepisy ustaw wraz \nz aktami wykonawczymi, \n4) obszarze planu – należy przez to rozumie ć obszar obj ęty planem w granicach \nwyznaczonych na rysunku planu, \n5) terenie – należy przez to rozumie ć fragment obszaru planu o okre ślonym \nprzeznaczeniu lub zasadach zagospodarowani a, wydzielony na rysunku planu liniami \nrozgraniczaj ącymi, \n6) liniach rozgraniczaj ących - należy przez to rozumie ć linie ustalone na rysunku planu \nwyznaczaj ące granice terenów o ró żnym przeznaczeniu oraz o zró żnicowanych \nwarunkach zabudowy i zagospodarowania, \n7) przeznaczeniu podstawow",
  "aniczaj ącymi, \n6) liniach rozgraniczaj ących - należy przez to rozumie ć linie ustalone na rysunku planu \nwyznaczaj ące granice terenów o ró żnym przeznaczeniu oraz o zró żnicowanych \nwarunkach zabudowy i zagospodarowania, \n7) przeznaczeniu podstawowym  - należy przez to rozumie ć rodzaj przeznaczenia, które \nzostało ustalone, jako jedyne lub przewa żające na terenie wyznaczonym liniami \nrozgraniczaj ącymi, \n8) przeznaczeniu uzupe łniającym – należy przez to rozumie ć przeznaczenie inne ni ż \npodstawowe, dopuszczone na warunkach okre ślonych planem, \n9) działce budowlanej – należy przez to rozumie ć działkę budowlan ą, o której mowa w \nustawie o planowaniu i zagospodarowaniu przestrzennym, \n10) nowo wydzielanej dzia łce – należy przez to rozumie ć działkę budowlan ą wydzielon ą \ngeodezyjnie po wej ściu w życie niniejszej uchwa ły, \n11) powierzchni zabudowy – należy przez to rozumie ć powierzchni ę zabudowy \nobliczoną zgodnie z norm ą PN-ISO 9836:1997, \n12) intensywno ści zabudowy - należy przez to rozumie ć intensywno ść zabudowy \nzdefiniowan ą w przepisach ustawy o planowaniu  i zagospodarowaniu przestrzennym, \n13) powierzchni biologicznie czynnej - należy przez to rozumie ć teren biologicznie \nczynny zdefiniowany w przepisach wykonaw czych do ustawy Prawo Budowl",
  " ć intensywno ść zabudowy \nzdefiniowan ą w przepisach ustawy o planowaniu  i zagospodarowaniu przestrzennym, \n13) powierzchni biologicznie czynnej - należy przez to rozumie ć teren biologicznie \nczynny zdefiniowany w przepisach wykonaw czych do ustawy Prawo Budowlane, \n14) wysokości budynku – należy przez to rozumie ć wysokość budynku zdefiniowan ą w \nprzepisach wykonawczych do ustawy Prawo Budowlane, \n15) dojazdach niewydzielonych - należy przez to rozumie ć istniejące i projektowane \ndojazdy, niewydzielone liniami rozgraniczaj ącymi na rysunku planu, lecz niezb ędne \ndla zapewnienia prawid łowej obs ługi działek i obiektów w trakcie projektowania \ninwestycyjnego, \n16) usługach – należy przez to rozumie ć budynki lub lokale u żytkowe wbudowane, w \nktórych prowadzona jest dzia łalność służąca zaspokajaniu potrzeb ludno ści, \nniezwiązana z wytwarzaniem dóbr ma terialnych metodami przemys łowymi, \nniezaliczona do przedsi ęwzięć mogących zawsze znacz ąco oddzia ływać na \nśrodowisko,    \n17) nieprzekraczalnych liniach zabudowy – należy przez to rozumie ć wyznaczone na \nrysunku planu linie okre ślające najmniejsz ą dopuszczaln ą odległość ściany budynku \nod linii rozgraniczaj ącej. Linie zabudowy nie dotycz ą: \na) realizacji elementów termoizolacji, \nb) części podziemnych bud",
  " – należy przez to rozumie ć wyznaczone na \nrysunku planu linie okre ślające najmniejsz ą dopuszczaln ą odległość ściany budynku \nod linii rozgraniczaj ącej. Linie zabudowy nie dotycz ą: \na) realizacji elementów termoizolacji, \nb) części podziemnych budynków, \nc) wykraczaj ących poza obrys budynku, nie wi ęcej niż 1,5 m takich cz ęści jak: \nbalkony, loggie, werandy, wykusze, tarasy  na gruncie, okapy i nadwieszenia \ndachu, schody zewn ętrzne, \nd) parterowych portierni , kiosków, obiektów ma łej architektury, śmietników, \n  \n \n \n  4 e) infrastruktury technicznej, miejsc do parkowania, dróg wewn ętrznych i dojazdów \nniewydzielonych niewyznaczonych na rysunku planu, \nf) remontu istniej ących budynków wykraczaj ących poza wrysowane na rysunku \nplanu nieprzekraczalne linie zabudowy, \n18) urządzeniu reklamowym – należy przez to rozumie ć przekaz informacyjny o \ntowarach i us ługach, w jakiekolwiek formie wi zualnej, eksponowany za pomoc ą: \na) specjalnych no śników bilbordu, baneru, tab licy reklamowej, gabloty, s łupa \nogłoszeniowego, masztu, \nb) grafik naniesionych bezpo średnio na budynki lub inne fragmenty \nzagospodarowania terenu, w szczególno ści: malowane lub naklejane grafiki na \nścianach i oknach budynków, chodnikach i ogrodzeniach, \n",
  " tab licy reklamowej, gabloty, s łupa \nogłoszeniowego, masztu, \nb) grafik naniesionych bezpo średnio na budynki lub inne fragmenty \nzagospodarowania terenu, w szczególno ści: malowane lub naklejane grafiki na \nścianach i oknach budynków, chodnikach i ogrodzeniach, \nc) szyldu, czyli zewn ętrznego oznaczenia sta łego miejsca prowadzenia dzia łalności \ngospodarczej. \n \n§ 5. \n1. Ustala się, oznaczone na rysunku planu nieprzek raczalne linie za budowy dla nowych \nbudynków realizowanych zgodnie z przeznaczeniem podstawowym. \n2. Dopuszcza si ę zachowanie istniej ącej zabudowy zlokalizowanej poza wyznaczonymi na \nrysunku planu nieprzekraczalnym i liniami zabudowy. Dopuszcza si ę roboty budowlane i \nremonty, nadbudow ę, przebudow ę, rozbudow ę (nieobejmuj ącą powiększenia powierzchni \nzabudowy w kierunku linii rozgraniczaj ącej dróg tej cz ęści istniejącej zabudowy, która \nusytuowana jest w pasie terenu pomi ędzy liniami rozgraniczaj ącymi drogi, a \nnieprzekraczaln ą linią zabudowy). W przypadku wybur zenia budynków i realizacji \nnowych nale ży uwzględniać nieprzekraczalne linie zabudowy. \n3. W przypadku lokalizacji zabudowy od strony dojazdów niewydzielonych ustala si ę zakaz \nrealizacji zabudowy w odleg łości mniejszej ni ż 4 m od granicy tych dojazdów. \n \n§ 6.",
  "ków i realizacji \nnowych nale ży uwzględniać nieprzekraczalne linie zabudowy. \n3. W przypadku lokalizacji zabudowy od strony dojazdów niewydzielonych ustala si ę zakaz \nrealizacji zabudowy w odleg łości mniejszej ni ż 4 m od granicy tych dojazdów. \n \n§ 6. \nW zakresie realizacji ogrodze ń od strony dróg publicznych ustala si ę: \n1) maksymalna wysoko ść ogrodzenia – 1,8 m, \n2) nakaz realizacji ogrodze ń ażurowych, \n3) zakaz realizacji ogrodze ń z prefabrykatów żelbetowych, \n4) dopuszczenie stosowania żywopłotów i ogrodze ń z zieleni, \n \n§ 7. \nW zakresie lokalizacji urz ądzeń reklamowych ustala si ę dopuszczenie lokalizacji urz ądzeń \nreklamowych wolnostoj ących i umieszczanych na obiektach budowlanych, z \nuwzględnieniem: \n1) zakazu realizacji urz ądzeń reklamowych urz ądzeń reklamowych o powierzchni \nekspozycji przekraczaj ącej 5 m2, \n2) zakazu realizacji urz ądzeń reklamowych na terenach  oznaczonych symbolami ZP, \nWS, KDL, KDD, KPJ. \n§ 8. \n1. W celu osi ągnięcia pożądanych efektów funkcjonaln o-przestrzennych oraz dla \nzapewnienie ładu przestrzennego, na ca łym obszarze planu ustala si ę: \n1) nakaz uwzgl ędnienia, przy lokalizacji budynków na dzia łce budowlanej, ich formie i \ngabarycie oraz usytuowaniu innych elem entów zagospodarowania terenu (",
  "ów funkcjonaln o-przestrzennych oraz dla \nzapewnienie ładu przestrzennego, na ca łym obszarze planu ustala si ę: \n1) nakaz uwzgl ędnienia, przy lokalizacji budynków na dzia łce budowlanej, ich formie i \ngabarycie oraz usytuowaniu innych elem entów zagospodarowania terenu (ogrodzenia, \ngaraże, obiekty ma łej architektury, detal architektoniczny oraz ziele ń), położenia \nterenu, jego ekspozycji oraz istniej ącego sąsiedztwa, \n  \n \n \n  5 2) nakaz ujednolicenia formy i detalu ar chitektonicznego budynków oraz elementów \nzagospodarowania terenu w granicach poszczególnych dzia łek budowlanych, \n3) zasady realizacji dachów na budynkach: \na) dopuszczenie stosowania dachów spadzistych o nachyleniu g łównych po łaci od \n20º do 45º, p łaskich lub opartych na łuku,  \nb) dopuszczenie wzbogacenia formy dachu poprzez wprowadzenie świetlików, \nlukarn i wykuszy, \n4) zakaz stosowania na elewacjach budynków pa neli syntetycznych, tzw. siddingu oraz \nblachy falistej, \n2. Ustala się wysokość podpiwniczenia budynków maksymalnie do 1,0 m ponad poziom \nterenu przylegaj ącego do ściany budynku, w miejscu gdzie rz ędna terenu jest najwy ższa. \n3. Ustala si ę maksymaln ą szeroko ść elewacji frontowej b udynków realizowanych na \nterenach oznaczonych symbolami: \n1) MN/U, MW, ZP – 30 m, \n2) U, US – ",
  "ylegaj ącego do ściany budynku, w miejscu gdzie rz ędna terenu jest najwy ższa. \n3. Ustala si ę maksymaln ą szeroko ść elewacji frontowej b udynków realizowanych na \nterenach oznaczonych symbolami: \n1) MN/U, MW, ZP – 30 m, \n2) U, US – 50 m, \n4. Na całym obszarze planu dopuszcza si ę realizację obiektów ma łej architektury, obiektów i \nurządzeń infrastruktury techniczn ej, dojazdów niewydzielonych, parkingów i miejsc \nparkingowych, doj ść pieszych, ścieżek rowerowych oraz zieleni urz ądzonej. \n5. Zachowuje si ę istniejącą zabudow ę w poszczególnych terenach, z prawem do \nprzebudowy, rozbudowy, nadbudowy, rozbiórk i i odbudowy oraz zmiany sposobu \nużytkowania, pod warunkiem zachowania zasad kszta łtowania zabudowy i \nzagospodarowania terenów okre ślonych w ustaleniach szczegó łowych dla terenów. \n6. Dopuszcza si ę usytuowanie budynków bezpo średnio przy granicy z s ąsiednią \nnieruchomo ścią lub odleg łości 1,5m od niej, pod war unkiem zachowania obowi ązujących \nw tym zakresie przepisów odr ębnych. \n \n§ 9. \nW zakresie zasad ochrony środowiska, przyrody i krajobrazu kulturowego ustala si ę: \n1) w celu ograniczenia emisji zanieczyszcze ń do atmosfery: \na) nakaz wykorzystania przy ogr zewaniu budynków wysokoefektywnych źródeł \nenerg",
  " ębnych. \n \n§ 9. \nW zakresie zasad ochrony środowiska, przyrody i krajobrazu kulturowego ustala si ę: \n1) w celu ograniczenia emisji zanieczyszcze ń do atmosfery: \na) nakaz wykorzystania przy ogr zewaniu budynków wysokoefektywnych źródeł \nenergii cieplnej charakteryzuj ących się brakiem lub niskim poziomem emisji \nsubstancji do powietrza, \nb) nakaz zastosowania w indyw idualnych lub lokalnych źródłach ciepła rozwiązań \ntechnicznych ograniczaj ących emisj ę zanieczyszcze ń do poziomów \ndopuszczalnych przepisami odr ębnymi, \nc) nakaz stosowania w prowadzonej dzia łalności usługowej instalacji i technologii \nzapewniaj ących ograniczenie wielko ści substancji odprowadzanych do powietrza \ndo poziomów dopuszczalnych przepisami odr ębnymi oraz eliminuj ących \npowstawanie uci ążliwego oddzia ływania odorami na tereny s ąsiednie, \n2) w celu ochrony gleb, wód powierzc hniowych i podziemnych ustala si ę: \na)  zakaz odprowadzania nieoczyszczonych ścieków do wód powierzchniowych, \npodziemnych i do gruntu oraz realizac ji obiektów budowlanych bez wyposa żenia \nich w infrastruktur ę wodociągową i kanalizacyjn ą, \nb) nakaz ujęcia i oczyszczenia ścieków (w tym wód opadowych i roztopowych z \npowierzchni zagro żonych zanieczyszczeniem) do poziomów okre ślonych w \nprzepisach odr ",
  "owlanych bez wyposa żenia \nich w infrastruktur ę wodociągową i kanalizacyjn ą, \nb) nakaz ujęcia i oczyszczenia ścieków (w tym wód opadowych i roztopowych z \npowierzchni zagro żonych zanieczyszczeniem) do poziomów okre ślonych w \nprzepisach odr ębnych, \nc) nakaz utwardzenia lub uszcze lnienia powierzchni zagro żonych \nzanieczyszczeniem, w tym zagro żonych zanieczyszczeniem substancjami \nszczególnie szkodliwymi dla środowiska wodnego, w sposób uniemo żliwiający \nprzedostawanie tych zanieczyszcze ń do wód i do ziemi, \n  \n \n \n  6 3) zakaz prowadzenia dzia łalności, w tym z zakresu us ług, powoduj ącej przekroczenie \ndopuszczonych przepisami odr ębnymi standardów środowiska oraz odprowadzania \nzanieczyszcze ń poza teren, do którego prowadz ący działalność posiada tytu ł prawny, \n4) ustala się dopuszczalne poziomy ha łasu w środowisku, okre ślone w przepisach \nodrębnych, dla terenów oznaczonych symbolami: \na) MN/U jak dla terenów zabudowy mieszkaniowo – us ługowej, \nb) MW jak dla terenów zabudowy mi eszkaniowej wielorodzinnej, \nc) U jak dla terenów zabudowy zwi ązanej ze sta łym lub czasowym pobytem dzieci i \nmłodzieży, \nd) US, ZP jak dla terenów re kreacyjno - wypoczynkowych. \n \n§ 10. \nW zakresie zasad ochrony dziedzictwa ku lturowego i zabytków oraz",
  " wielorodzinnej, \nc) U jak dla terenów zabudowy zwi ązanej ze sta łym lub czasowym pobytem dzieci i \nmłodzieży, \nd) US, ZP jak dla terenów re kreacyjno - wypoczynkowych. \n \n§ 10. \nW zakresie zasad ochrony dziedzictwa ku lturowego i zabytków oraz dóbr kultury \nwspółczesnej ustala si ę: \n1) granice zespo łu dworsko - parkowego wpisaneg o do gminnej ewidencji zabytków \n2) w zasięgu granic okre ślonych w pkt.1 ustala si ę: \na) nakaz ochrony krajobrazu historycznego uk ładu założenia parkowego, w tym \nistniejącego drzewostanu, alei i szpalerów drzew, zespo łów zieleni towarzysz ącej \nzabudowie oraz ci ągów pieszych, cieków wodnych i innych elementów wystroju \nprzestrzennego za łożenia dworsko - parkowego, \nb) nakaz odbudowy historycznych obiektów ma łej architektury i innych elementów \nwystroju architektonicznego wykorzyst anego przy realizacji historycznego \nzałożenia dworsko - parkowego, \nc) nakaz zachowania historycznego uk ładu dróg, \nd) zakaz lokalizacji konstrukcji wie żowych i masztów, \ne) nakaz ochrony panoramy krajobrazowej za łożenia parkowego, z uwzgl ędnieniem \nosi wglądu w założenie parkowe, od strony dróg oznaczonych symbolami 1.KDL i \n1.KDD. \n \n§ 11. \nW zakresie szczegó łowych zasad i warunków  scalania i podzia łu nieruchomo ści objętych \nplanem ustala si ",
  "owej za łożenia parkowego, z uwzgl ędnieniem \nosi wglądu w założenie parkowe, od strony dróg oznaczonych symbolami 1.KDL i \n1.KDD. \n \n§ 11. \nW zakresie szczegó łowych zasad i warunków  scalania i podzia łu nieruchomo ści objętych \nplanem ustala si ę: \n1) minimalna powierzchnia nowo wydzielonej dzia łki budowlanej: \na) na terenach oznaczonych symbolami  MN/U, MW, U –  1000 m2, \nb) na terenie oznaczonym symbolem  US –  1500 m2, \n2) minimalny front nowo wydzielonej dzia łki budowlanej – MN/U,  MW, U, US – 18 m, \n3) dopuszczenie zabudowy na dzia łkach niespe łniających parametrów okre ślonych w \npkt.1 i pkt.2, pod warunkiem, że podział został dokonany przed wej ściem w życie \nustaleń planu i powierzchnia istniej ącej działki jest nie mniejsza ni ż 500 m2, \n4) minimalna powierzchni nowo wydzielanej dzia łki dla obiektów infrastruktury \ntechnicznej i komunikacyjnej - 1 m2, z dopuszczeniem wydzielania na ca łym obszarze \nplanu, \n5) kąt położenia granic dzia łek budowlanych w stosunku do pasa drogowego powinien \nzawierać się w przedziale od 70o do 90o. \n \n§ 12. \nW zakresie szczególnych warunków zagos podarowania terenów oraz ogranicze ń w ich \nużytkowaniu, w tym zakazu zabudowy ustala si ę: \n  \n \n \n  7 1) wskazuje si ę, że cały obszar oprac",
  "gowego powinien \nzawierać się w przedziale od 70o do 90o. \n \n§ 12. \nW zakresie szczególnych warunków zagos podarowania terenów oraz ogranicze ń w ich \nużytkowaniu, w tym zakazu zabudowy ustala si ę: \n  \n \n \n  7 1) wskazuje si ę, że cały obszar opracowania po łożony jest w zasi ęgu granic obszaru \nograniczonego u żytkowania (OOU) dla Portu Lotn iczego im. Fryderyka Chopina w \nWarszawie, \n2) w granicach obszaru, o którym  mowa w pkt.1 ustala si ę nakaz uwzgl ędnienia w \nzagospodarowaniu terenów obowi ązujących w tym zakresie przepisów odr ębnych \npowołujących ten obszar do życia, w tym w zakresie stosowania zabezpiecze ń \nakustycznych oraz odpowiedni ą izolacyjno ść elementów konstrukcyjnych budynków \n3) granice obszaru zdrenowanego, oznaczone na rysunku planu, \n4) w zasięgu granic, okre ślonych w pkt.3 obowi ązuje nakaz uwzgl ędnienia, w pracach \nzwiązanych z realizacj ą liniowych elementów infrastruktury technicznej, urz ądzeń \nzwiązanych z odprowadzeniem wód opadowych, zbiorników retencyjnych oraz \npracach zwi ązanych ze zmian ą przebiegu urz ądzeń melioracyjnych i wznoszeniem \nbudowli komunikacyjnych, obowi ązujących przepisów odr ębnych z zakresu Prawa \nWodnego, w tym w zakresie przebudowy lub likwidacji urz ądzeń drenarskich przez \ninwestora przed zagospodarowaniem",
  "wi ązanych ze zmian ą przebiegu urz ądzeń melioracyjnych i wznoszeniem \nbudowli komunikacyjnych, obowi ązujących przepisów odr ębnych z zakresu Prawa \nWodnego, w tym w zakresie przebudowy lub likwidacji urz ądzeń drenarskich przez \ninwestora przed zagospodarowaniem dzia łek budowlanych z zachowaniem obowi ązku \nzgłaszania i uzgadniania tych dzia łań, \n5) nakaz uwzgl ędnienia w zagospodarowaniu terenów ogranicze ń wynikaj ących z \nprzepisów odr ębnych obowi ązujących dla lotniczych urz ądzeń nadziemnych - radarów \ndozorowania o nr rejestru SU R/M/B/2001/1/2008, SUR/M/B/2004/1/2008, \nSUR/M/B/2006/1/2008, SU R/M/B/2011/1/2008. \n \n§ 13.  \nW zakresie zasad modernizac ji, rozbudowy i budowy systemów  komunikacji ustala si ę: \n1) istniejący układ komunikacyjny gminy zapewnia po łączenia z ponadlokalnym \nukładem komunikacyjnym, \n2) ustalony w planie uk ład komunikacyjny umo żliwia obs ługę wszystkich terenów \nobjętych jego granicami oraz zapewnia po łączenia z uk ładem komunikacyjnym gminy \ni ponadlokalnym uk ładem komunikacyjnym, \n3) drogi oznaczone symbolami KDL i KDD stanowi ą publiczny uk ład komunikacyjny, \n4) dopuszczenie realizacji dojazdów niewydzielonych na rysunku planu, pod warunkiem \nspełnienia nast ępujących wymaga ń: \n",
  "nym gminy \ni ponadlokalnym uk ładem komunikacyjnym, \n3) drogi oznaczone symbolami KDL i KDD stanowi ą publiczny uk ład komunikacyjny, \n4) dopuszczenie realizacji dojazdów niewydzielonych na rysunku planu, pod warunkiem \nspełnienia nast ępujących wymaga ń: \na) parametry dojazdów niew ydzielonych winny zapewnia ć dostęp do drogi \npublicznej odpowiedni do przeznaczenia terenów i sposobu ich u żytkowania, \nb) szerokość pasów drogowych dojazdów niewydzielonych winna by ć nie mniejsza \nniż 5 m, \nc) dla dojazdów niewydzielonych bez obustronnego przejazdu (zako ńczonych \n„ślepo”) nakaz realizacji placów manewrowych umo żliwiający dostęp pojazdom \nratownictwa do wszystkich obs ługiwanych przez nie dzia łek budowlanych, przy \nczym min. parametry placu manewrowego nie mog ą być mniejsze ni ż 12,5x12,5m, \n5) zasady obs ługi parkingowej: \na) obowiązuje zapewnienie 100% pot rzeb parkingowych zwi ązanych z projektowan ą \nzabudową w granicach nieruchomo ści, na których jest re alizowana zabudowa,  \nb) określenie dla nowych inwestycji wska źników minimalnej ilo ści miejsc \npostojowych, z dopuszczeniem zabezpieczenia miejsc postojowych w gara żu: \n- dla zabudowy mieszkaniowej jednor odzinnej i wielorodzinnej – 2 \nm.p./mieszkanie, \n- usług i handlu – 3,0 m.p./100 m2 powierzchni u żytkowej i 1 m",
  "�ników minimalnej ilo ści miejsc \npostojowych, z dopuszczeniem zabezpieczenia miejsc postojowych w gara żu: \n- dla zabudowy mieszkaniowej jednor odzinnej i wielorodzinnej – 2 \nm.p./mieszkanie, \n- usług i handlu – 3,0 m.p./100 m2 powierzchni u żytkowej i 1 m.p./5 \nzatrudnionych, \n \n  \n \n \n  8 - usług turystyki (hotele, motele, pe nsjonaty) – 30 m.p./100 miejsc \nnoclegowych. \n \n§ 14. \nW zakresie modernizacji, rozbudowy i budowy syst emów infrastruktury technicznej ustala \nsię: \n1)  na całym obszarze planu: \na) utrzymanie przebiegów i lokalizacji istniej ących sieci, urz ądzeń i obiektów \ninfrastruktury technicznej, w tym obs ługujących obszar nieobj ęty planem, \nzapewniaj ąc możliwość ich rozbudowy i modernizacji, \nb) dopuszczenie lokalizowania obiektów i urz ądzeń infrastruktury technicznej \nniezbędnych do uzbrojenia terenów, w ty m stacji transformatorowych, \nprzepompowni ścieków, obiektów i urz ądzeń telekomunikacyjnych oraz sieci i \nurządzeń infrastruktury elektroenerg etycznej, gazowej, wodoci ągowej i \nkanalizacyjnej, w sposób niekoliduj ący z innymi ustaleniami planu, zachowuj ąc \nwarunki przepisów odr ębnych, \nc) dopuszczenie prowadzenia sieci infrastruktury technicznej w liniach \nrozgraniczaj ących dróg i ci ągów oznaczonych symbolami KDL, KDD i KPJ, \nwskazanych na rysunku",
  "uj ący z innymi ustaleniami planu, zachowuj ąc \nwarunki przepisów odr ębnych, \nc) dopuszczenie prowadzenia sieci infrastruktury technicznej w liniach \nrozgraniczaj ących dróg i ci ągów oznaczonych symbolami KDL, KDD i KPJ, \nwskazanych na rysunku planu, z zachowaniem min. średnicy przewodów sieci \ninfrastruktury technicznej: \n- dn. 90 dla wodoci ągów, \n- dn. 90 dla kolektorów kanalizacji sanitarnej, \n- dn. 150 dla kolektorów kanalizacji deszczowej, \n- dn. 32 dla gazoci ągów, \nd) w przypadkach braku mo żliwości technicznych realizacji sieci infrastruktury \ntechnicznej w sposób okre ślony w lit. c dopuszczenie innego prowadzenia \nliniowych elementów infrastruktury technicznej oraz lokalizacj ę związanych z \nnimi urządzeń, \ne) przy projektowaniu nowych inwestyc ji nakaz unikania kolizji z istniej ącymi \nelementami infrastruktury technicz nej. W przypadku nieuniknionej kolizji \nprojektowanego zagospodarowania z tymi el ementami nakaz ich przeniesienia lub \nodpowiedniego zmodyfikowania, przy uwzgl ędnieniu warunków technicznych \nniezbędnych do prawid łowego funkcjonowania sieci, \n2)  dla systemu wodoci ągów i zaopatrzenia w wod ę: \na) zaopatrzenie obszaru planu w wod ę ze zbiorczej sieci wodoci ągowej istniej ącej i \nprojektowanej, zasilanej z uj ęć wód, położonych poza granicami planu, \nb) nakaz zapewnienia zaopatrzenia ter",
  " wodoci ągów i zaopatrzenia w wod ę: \na) zaopatrzenie obszaru planu w wod ę ze zbiorczej sieci wodoci ągowej istniej ącej i \nprojektowanej, zasilanej z uj ęć wód, położonych poza granicami planu, \nb) nakaz zapewnienia zaopatrzenia terenów w wod ę do celów przeciwpo żarowych, \nc) nakaz uwzgl ędnienia w zagospodarowaniu tere nów stref technicznych dla \nurządzeń wodociągowych okre ślonych w przepisach odr ębnych, \n3)  dla systemu kanalizacji i odprowadzania wód: \na) odprowadzanie ścieków sanitarnych do istniej ącego zbiorczego systemu \nkanalizacji gminnej, odprowadzaj ącej ścieki do oczyszczalni ścieków po łożonej \npoza granicami gminy, \nb) rozbudow ę istniejącego systemu kanalizacji zbiorczej w przypadku wyst ąpienia \npotrzeb technicznych sieci jako systemu rozdzielczego, \nc) nakaz odprowadzania wód opadow ych z nieutwardzonych cz ęści terenów oraz \nparkingów gruntowych o powierzchni do 0,1 ha powierzchniowo na teren w łasnej \ndziałki, przy czym ilo ść odprowadzanych wód nie mo że przekroczy ć chłonności \ngruntu, \n  \n \n \n  9 d) dopuszczenie realizacji kanalizacji deszczowej wraz z urz ądzeniami \nzapewniaj ącymi oczyszczenie wód zgodnie z przepisami odr ębnymi dla wód \nopadowych odprowadzanych z dróg publ icznych, utwardzonych dojazdów \n",
  "ć chłonności \ngruntu, \n  \n \n \n  9 d) dopuszczenie realizacji kanalizacji deszczowej wraz z urz ądzeniami \nzapewniaj ącymi oczyszczenie wód zgodnie z przepisami odr ębnymi dla wód \nopadowych odprowadzanych z dróg publ icznych, utwardzonych dojazdów \nniewydzielonych, terenów o powierzchni trwa łej na terenach us ługowych i \nmieszkaniowych wielorodzinnych oraz pa rkingów utwardzonych o powierzchni \npowyżej 0,1 ha, \ne) dopuszczenie realizacji zarówno zbiorczej si eci kanalizacji deszczowej opartej na \nrozbudowie istniej ącej sieci lub realizacj i lokalnych sieci kanalizacji deszczowych \nw poszczególnych terenach planu, \n4)  dla systemu elektroenergetycznego: \na) zaopatrzenie obszaru planu w energi ę elektryczn ą poprzez rozbudow ę istniejącej \nsieci elektroenergetycznej średniego i niskiego napi ęcia, \nb) zachowanie istniej ących stacji transformatorowych 15 kV/nN, \nc) utrzymanie istniej ącego przebiegu linii średniego i niskiego napi ęcia (w tym linii \nnapowietrznych) z dopuszczeniem ich modernizacji, przebudowy, remontu lub \nlikwidacji i zamiany na sieci kablowe w przypadkach uzasadnionych potrzebami \ntechnicznymi sieci, \nd) w celu zaopatrzenia obszaru planu w energi ę elektryczn ą dopuszczenie realizacji \nnowych sieci elektroenergetycznych średniego i niskiego napi ęcia w wykonaniu \nkablowym lub nap",
  "likwidacji i zamiany na sieci kablowe w przypadkach uzasadnionych potrzebami \ntechnicznymi sieci, \nd) w celu zaopatrzenia obszaru planu w energi ę elektryczn ą dopuszczenie realizacji \nnowych sieci elektroenergetycznych średniego i niskiego napi ęcia w wykonaniu \nkablowym lub napowietrznym oraz st acji transformatorowych w wykonaniu \nsłupowym lub wn ętrzowym, \n5)  dla systemu gazowego: \na) zaopatrzenie obszaru planu w gaz ziemny do celów gospodarczych i grzewczych \nw oparciu o istniej ącą sieć średniego ci śnienia, \nb) w celu zaopatrzenie w gaz nowych odbiorców nakaz rozbudowy rozdzielczej sieci \ngazowej średniego ci śnienia, w oparciu o gazoci ągi istniejące, \nc) przy ustalaniu lokalizacji obiektó w i dróg nakaz zachowania odleg łości \npodstawowych dla istniej ących gazoci ągów zgodnie z obowi ązującymi przepisami \nodrębnymi, \nd) dla projektowanych gazoci ągów średniego ci śnienia nakaz ustalenia stref \nkontrolowanych, zgodnie z obowi ązującymi w tym zakresie przepisami \nodrębnymi, \ne) przy realizacji nowych sieci ga zowych nakaz zachowania obowi ązujących \nwarunków technicznych okre ślonych w przepisach odr ębnych, w tym w zakresie \nlokalizacji szafek gazowy ch dla zabudowy mieszkanio wej jednorodzinnej w linii \nogrodzeń i otwieranych na zewn ątrz ogrodze ń, zakazu lokalizacji ogrodze ń w \n",
  " obowi ązujących \nwarunków technicznych okre ślonych w przepisach odr ębnych, w tym w zakresie \nlokalizacji szafek gazowy ch dla zabudowy mieszkanio wej jednorodzinnej w linii \nogrodzeń i otwieranych na zewn ątrz ogrodze ń, zakazu lokalizacji ogrodze ń w \nodległości mniejszej ni ż 0,5 m od gazoci ągów oraz zapewnienia dost ępu do \nurządzeń liniowych uzbrojenia g azowego w celu wykonywania bie żących napraw \ni konserwacji, \nf) nakaz przeniesienia gazoci ągów, które w wyniku przebudowy dróg znalaz ły się \npod jezdni ą w pas drogowy poza jedni ę, \ng) nakaz zabezpieczenia istniej ących gazoci ągów w trakcie robót budowlanych przed \nuszkodzeniami spowodowanymi przez sprz ęt ciężki i samochody, \n6)  dla systemu ciep łowniczego zaopatrzenie w ciep ło w oparciu o indywidualne źródła \nciepła,  \n7)  dla systemu usuwania i unie szkodliwiania odpadów nakaz uwzgl ędnienia \nobowiązujących zasad okre ślonych w przepisach odr ębnych, \n8)  dla systemu melioracji i urz ądzeń wodnych ustala si ę nakaz uwzgl ędnienia \nobowiązujących przepisów odr ębnych z zakresu Prawa Wodnego, w tym: \n  \n \n \n  10 a) ochrony istniej ących urządzeń melioracyjnych, w tym rowów melioracyjnych \noznaczonych na rysunku planu, \nb) odległości budynków i ogrodze ń od",
  " uwzgl ędnienia \nobowiązujących przepisów odr ębnych z zakresu Prawa Wodnego, w tym: \n  \n \n \n  10 a) ochrony istniej ących urządzeń melioracyjnych, w tym rowów melioracyjnych \noznaczonych na rysunku planu, \nb) odległości budynków i ogrodze ń od urządzeń melioracyjnych, w tym zakazu \nlokalizowania zabudowy w odleg łości mniejszej ni ż 3,0 m od rowów \nmelioracyjnych, oznaczonych na rysunku planu i po łożonych poza jego granicami \noraz zakazu lokaliz owania ogrodze ń w odleg łości mniejszej ni ż 1,5 od górnej \nkrawędzi skarpy rowów melioracyjnych oznaczonych na rysunku planu i \npołożonych poza jego granicami, przy czym zakaz obowi ązuje do momentu \nlikwidacji, przeniesienia lub skanalizowania rowów melioracyjnych, \nc) zapewnienia swobodnego dost ępu do urz ądzeń melioracyjnych, \nd) dopuszczenia przebudowy, zamiany na ruroci ągi, przebudowy przepustów lub \nlikwidacji urz ądzeń melioracyjnych, z uwzgl ędnieniem ustale ń określonych w §12 \npkt. 4,  \ne) dopuszczenia realizacji nowych urz ądzeń melioracyjnych. \n \n§ 15. \nW zakresie ustale ń dotyczących sposobu i terminu tymczasowego zagospodarowania, \nurządzania i u żytkowania terenów ustala si ę: \n1) do czasu realizacji zabudowy i zagospodaro wania terenu zgodnego z warunkami \nokreślonymi w ustaleniach planu dopuszczenie utrzymania dotychczas",
  ". \nW zakresie ustale ń dotyczących sposobu i terminu tymczasowego zagospodarowania, \nurządzania i u żytkowania terenów ustala si ę: \n1) do czasu realizacji zabudowy i zagospodaro wania terenu zgodnego z warunkami \nokreślonymi w ustaleniach planu dopuszczenie utrzymania dotychczasowego \nużytkowania terenów, \n2) zakaz lokalizacji obiektów tymczasowych, niezwi ązanych z realizacj ą inwestycji \ndocelowych. \n \n§ 16. \nUstala się stawkę procentow ą, o której mowa w art. 36 ust. 4 ustawy z dnia 27 marca 2003 \nroku o planowaniu i zagospodaro waniu przestrzennym w wysoko ści 30% dla wszystkich \nterenów w obszarze planu.  \n \nRozdział 2 \nUstalenia szczegó łowe dla terenów, w tym w zakresie parametrów i wska źników \nkształtowania zabudowy oraz zagospodarowania terenu \n \n§ 17. \nDla terenu oznaczonego na rysunku planu symbolem 1.MN/U ustala się: \n1. Przeznaczenie podstawowe :  \n1) zabudowa mieszkaniowa je dnorodzinna i zabudowa us ługowa. \n2. Szczególne warunki zagospodarowani a terenów oraz ograniczenia w ich \nużytkowaniu, w tym zakaz zabudowy:  \n1) na jednej dzia łce budowlanej dopuszcza si ę realizację: \na) jednego budynku mieszkalnego je dnorodzinnego wolnostoj ącego z wbudowanym \nlokalem u żytkowym lub bez wbudowanego lokalu u żytkowego i jednego budynku \nusługowego wolnostoj ącego, \n",
  " zabudowy:  \n1) na jednej dzia łce budowlanej dopuszcza si ę realizację: \na) jednego budynku mieszkalnego je dnorodzinnego wolnostoj ącego z wbudowanym \nlokalem u żytkowym lub bez wbudowanego lokalu u żytkowego i jednego budynku \nusługowego wolnostoj ącego, \nb) jednego budynku mieszkalnego je dnorodzinnego wolnostoj ącego z wbudowanym \nlokalem u żytkowym lub bez wbudowanego lokalu u żytkowego, realizowanego bez \nbudynku us ługowego, \nc) jednego budynku us ługowego wolnostoj ącego z wbudowanym lokalem \nmieszkalnym lub bez wbudowanego loka lu mieszkalnego, realizowanego bez \nbudynku mieszkalnego jednorodzinnego, \n  \n \n \n  11 2) dopuszcza si ę realizacj ę zabudowy us ługowej niekoliduj ącej z zabudow ą \nmieszkaniow ą z zakresu us ług handlu detalicznego, dzia łalności biurowej i \nadministracyjnej, finansowych, o światy, nauki, edukacji,  odnowy biologicznej i \nochrony zdrowia, opieki spo łecznej, sportu i rekreacji, kul tury, projektowania i pracy \ntwórczej, gastronomii, turystyki (hotele, motele, pensjonaty),  \n3) ustala się maksymaln ą powierzchni ę sprzedaży obiektów handlowych – 400 m2, \n4) dopuszcza si ę realizację budynków gospodarczych i gara ży. \n4. Wskaźniki kszta łtowania zabudowy i zagospodarowania terenów: \n1) maksymalna wysoko ść: \na) budynków mieszkaniowych i us",
  "chni ę sprzedaży obiektów handlowych – 400 m2, \n4) dopuszcza si ę realizację budynków gospodarczych i gara ży. \n4. Wskaźniki kszta łtowania zabudowy i zagospodarowania terenów: \n1) maksymalna wysoko ść: \na) budynków mieszkaniowych i us ługowych – 12 m,  \nb) budynków gospodarczych i gara ży – 5 m, \n2) maksymalna intensywno ść zabudowy – 0,8, \n3) minimalna intensywno ść zabudowy – 0,1, \n4) maksymalna powierzchnia zabudowy – 50%  powierzchni dzia łki budowlanej , \nminimalna powierzchnia biologicznie czynna – 30%  powierzchni dzia łki budowlanej . \n \n§ 18. \nDla terenów oznaczonych na rysunku planu symbolami 1.MW, 2.MW ustala się: \n1. Przeznaczenie podstawowe :  \n1) zabudowa mieszkaniowa wielorodzinna. \n2. Szczególne warunki zagospodarowani a terenów oraz ograniczenia w ich \nużytkowaniu, w tym zakaz zabudowy:  \n1) dopuszcza si ę realizację garaży, \n2) zakazuje si ę realizacji budynków gospodarczych. \n4. Wskaźniki kszta łtowania zabudowy i zagospodarowania terenów: \n1) maksymalna wysoko ść: \na) budynków mieszkaniowych – 12 m,  \nb) garaży – 5 m, \n2) maksymalna intensywno ść zabudowy – 1,0, \n3) minimalna intensywno ść zabudowy – 0,1, \n4) maksymalna powierzchnia zab",
  "ospodarowania terenów: \n1) maksymalna wysoko ść: \na) budynków mieszkaniowych – 12 m,  \nb) garaży – 5 m, \n2) maksymalna intensywno ść zabudowy – 1,0, \n3) minimalna intensywno ść zabudowy – 0,1, \n4) maksymalna powierzchnia zabudowy – 40%  powierzchni dzia łki budowlanej , \n5) minimalna powierzchnia biologicznie czynna – 30%  powierzchni dzia łki budowlanej . \n \n \n§ 19. \nDla terenu oznaczonego na rysunku planu symbolem 1.U ustala się: \n1. Przeznaczenie podstawowe :  \n1) zabudowa us ługowa. \n3. Szczególne warunki zagospodarowani a terenów oraz ograniczenia w ich \nużytkowaniu, w tym zakaz zabudowy:  \n1) dopuszcza si ę realizacj ę zabudowy us ługowej z zakresu us ług handlu detalicznego, \ndziałalności biurowej i administ racyjnej, finansowych, o światy, nauki, edukacji, \nodnowy biologicznej i ochrony zdrowia, opieki spo łecznej, sportu i rekreacji, kultury, \nprojektowania i pracy twórczej, gastronomii, turystyki (hotele, motele, pensjonaty),   \n2) ustala się maksymaln ą powierzchni ę sprzedaży obiektów handlowych – 400 m2, \n3) dopuszcza si ę realizację garaży \n4) zakazuje si ę realizacji budynków gospodarczych. \n4. Wskaźniki kszta łtowania zabudowy i zagospodarowania terenów: \n1) maksymalna wysoko ść: \na)",
  "chni ę sprzedaży obiektów handlowych – 400 m2, \n3) dopuszcza si ę realizację garaży \n4) zakazuje si ę realizacji budynków gospodarczych. \n4. Wskaźniki kszta łtowania zabudowy i zagospodarowania terenów: \n1) maksymalna wysoko ść: \na) budynków us ługowych – 12 m,  \n  \n \n \n  12 b) garaży – 5 m, \n2) maksymalna intensywno ść zabudowy – 0,8, \n3) minimalna intensywno ść zabudowy – 0,1, \n4) maksymalna powierzchnia zabudowy – 50% powierzchni dzia łki budowlanej , \n5) minimalna powierzchnia biologicznie czynna - 30% powierzchni dzia łki budowlanej . \n \n§ 20. \nDla terenu oznaczonego na rysunku planu symbolem 1.US  ustala się: \n1. Przeznaczenie podstawowe :  \n1) zabudowa us ług sportu i rekreacji. \n2. Szczególne warunki zagospodarowani a terenów oraz ograniczenia w ich \nużytkowaniu, w tym zakaz zabudowy:  \n1) ustala się realizacj ę zabudowy us ług sportu i rekreacji oraz wszelkich obiektów i \nurządzeń z zakresu sportu i rekreacji, \n2) dopuszcza si ę realizację budynków gospodarczych i gara ży. \n5. Wskaźniki kszta łtowania zabudowy i zagospodarowania terenów: \n1) maksymalna wysoko ść: \na) budynków us ługowych - 12 m , \nb) budynków gospodarczych i gara ży – 5 m, \n2) maksymalna intensywno ść zab",
  "ospodarczych i gara ży. \n5. Wskaźniki kszta łtowania zabudowy i zagospodarowania terenów: \n1) maksymalna wysoko ść: \na) budynków us ługowych - 12 m , \nb) budynków gospodarczych i gara ży – 5 m, \n2) maksymalna intensywno ść zabudowy  – 0,8, \n3) minimalna intensywno ść zabudowy – 0,1, \n4) maksymalna powierzchni zabudowy – 50%  powierzchni dzia łki budowlanej , \n5) minimalna powierzchnia biologicznie czynna - 30%  powierzchni dzia łki budowlanej . \n \n§ 21. \nDla terenów oznaczonych na rysunku planu symbolami 1.ZP, 2.ZP  ustala się: \n1. Przeznaczenie podstawowe :  \n1) zieleń urządzona i zabudowa us ługowa. \n2. Przeznaczenie uzupe łniające: \n1) zabudowa us ługowa \n3. Szczególne warunki zagospodarowani a terenów oraz ograniczenia w ich \nużytkowaniu, w tym zakaz zabudowy:  \n1) ustala się urządzenie terenu zieleni ą w formie za łożenia parkowego, \n2) dopuszcza si ę realizacj ę zabudowy us ługowej z zakresu us ług kultury, sportu i \nrekreacji, o światy oraz gastronomii  wkomponowanej z ziele ń urządzoną w formie \nzałożenia parkowego, przy czym lokalizacj ę zabudowy dopuszcza si ę wyłącznie na \nterenie oznaczonym symbolem 1.ZP  w zasięgu nieprzekraczalnych linii zabudowy \nwskazanych na rysunk",
  ", o światy oraz gastronomii  wkomponowanej z ziele ń urządzoną w formie \nzałożenia parkowego, przy czym lokalizacj ę zabudowy dopuszcza si ę wyłącznie na \nterenie oznaczonym symbolem 1.ZP  w zasięgu nieprzekraczalnych linii zabudowy \nwskazanych na rysunku planu, \n3) dopuszcza si ę realizacj ę obiektów przewidzianych do organizacji plenerowych \nwydarzeń kulturalnych, \n4) dopuszcza si ę rozbudow ę, przebudow ę i nadbudow ę istniejącej świetlicy, \n5) zakazuje si ę realizacji budynków gospodarczych i gara ży. \n5. Wskaźniki kszta łtowania zabudowy i zagospodarowania terenów: \n1) maksymalna wysoko ść budynków us ługowych - 9 m \n2) maksymalna intensywno ść zabudowy  – 0,2, \n3) minimalna intensywno ść zabudowy – 0,01,  \n4) maksymalna powierzchni zabudowy – 5% powierzchni dzia łki budowlanej , \n5) minimalna powierzchnia biologicznie czynna - 80%  powierzchni dzia łki budowlanej . \n \n \n  \n \n \n  13 § 22. \nDla terenów oznaczonych na rysunku planu symbolami 1.WS, 2.WS, 3.WS  ustala się: \n1. Przeznaczenie podstawowe :  \n1) wody powierzchniowe. \n3. Szczególne warunki zagospodarowani a terenów oraz ograniczenia w ich \nużytkowaniu, w tym zakaz zabudowy:  \n1) dopuszcza si ę realizacj ę obiektów i urz ",
  ".WS, 3.WS  ustala się: \n1. Przeznaczenie podstawowe :  \n1) wody powierzchniowe. \n3. Szczególne warunki zagospodarowani a terenów oraz ograniczenia w ich \nużytkowaniu, w tym zakaz zabudowy:  \n1) dopuszcza si ę realizacj ę obiektów i urz ądzeń infrastruktury technicznej o ile \nlokalizacja zwi ązana jest z gospodark ą wodną, przeciwpowodziow ą lub realizacj ą \nzbiorczego systemu wodno - kanalizacyjnego. \n4. Wskaźniki kszta łtowania zabudowy i zagospodarowania terenów: \n1) minimalna powierzchnia biologicznie czynna - 90% powierzchni terenów . \n \n§ 23. \nDla terenów oznaczonych na rysunku planu symbolami 1.KDL, 2.KDL  ustala się: \n1. Przeznaczenie podstawowe :  \n1) drogi publiczne klasy drogi lokalnej. \n2. Szczególne warunki zagospodarowani a terenów oraz ograniczenia w ich \nużytkowaniu, w tym zakaz zabudowy:  \n1) dopuszcza si ę realizacj ę wszelkich obiektów i urz ądzeń niezbędnych do \nfunkcjonowania terenów, \n2) ustala się zasadę pełnej zgodno ści parametrów technicznych i dyspozycji przekrojów \npoprzecznych dróg z okre ślonymi w przepisach odr ębnych,  \n3) dopuszcza si ę realizację obiektów i urz ądzeń infrastruktury technicznej niezwi ązanych \nz funkcjonowaniem dróg, pod warunkiem, że nie b ędą one kolidowa ły z \nprzezn",
  "ji przekrojów \npoprzecznych dróg z okre ślonymi w przepisach odr ębnych,  \n3) dopuszcza si ę realizację obiektów i urz ądzeń infrastruktury technicznej niezwi ązanych \nz funkcjonowaniem dróg, pod warunkiem, że nie b ędą one kolidowa ły z \nprzeznaczeniem podstawowym terenów, \n4) ustala się szerokość pasa drogowego dróg oznaczonych symbolami: \na) 1.KDL – 12 – 20 m zgodnie z rysunkiem planu, \nb) 2.KDL – 10 m, \n \n§ 24. \nDla terenów oznaczonych na rysunku planu symbolami 1.KDD, 2.KDD ustala się: \n1. Przeznaczenie podstawowe :  \n1) drogi publiczne klasy drogi dojazdowej. \n2. Szczególne warunki zagospodarowani a terenów oraz ograniczenia w ich \nużytkowaniu, w tym zakaz zabudowy:  \n1) dopuszcza si ę realizacj ę wszelkich obiektów i urz ądzeń niezbędnych do \nfunkcjonowania terenów, \n2) ustala się zasadę pełnej zgodno ści parametrów technicznych i dyspozycji przekrojów \npoprzecznych dróg z okre ślonymi w przepisach odr ębnych,  \n3) dopuszcza si ę realizację obiektów i urz ądzeń infrastruktury technicznej niezwi ązanych \nz funkcjonowaniem dróg, pod warunkiem, że nie b ędą one kolidowa ły z \nprzeznaczeniem podstawowym terenów, \n4) ustala się szerokość pasa drogowego dróg oznaczonych symbolem:  \na) 1.KDD – 10 m,  \n",
  "ów i urz ądzeń infrastruktury technicznej niezwi ązanych \nz funkcjonowaniem dróg, pod warunkiem, że nie b ędą one kolidowa ły z \nprzeznaczeniem podstawowym terenów, \n4) ustala się szerokość pasa drogowego dróg oznaczonych symbolem:  \na) 1.KDD – 10 m,  \nb) 2.KDD – 10 m,  \n \n§ 25. \nDla terenów oznaczonych na rysunku planu symbolami 1.KPJ, 2.KPJ ustala się: \n1. Przeznaczenie podstawowe :  \n1) ogólnodost ępne ciągi pieszo - jezdne. \n  \n \n \n  14 2. Szczególne warunki zagospodarowani a terenów oraz ograniczenia w ich \nużytkowaniu, w tym zakaz zabudowy:  \n1) dopuszcza si ę realizację obiektów i urz ądzeń infrastruktury technicznej niezwi ązanych \nz funkcjonowaniem ci ągów, pod warunkiem, że nie będą one kolidowa ły z \nprzeznaczeniem podstawowym terenów, \n2) ustala się szerokość ciągów oznaczonych symbolami: \na) 1.KPJ – 5 m,  \nb) 2.KPJ – 5 m.  \n \nRozdział 3 \nPrzepisy ko ńcowe. \n \n§ 26. \nW granicach planu traci moc miejscowy pl an zagospodarowania przestrzennego Gminy \nMichałowice obszaru „Regu ły” uchwalony uchwa łą nr LI/377/2002 Rady Gminy \nMichałowice z dnia 21 mar ca 2002r. (Dziennik Urz ędowy Województwa Mazowieckiego z 2 \nczerwca 2002r. nr 143, poz. 3161).",
  "ego Gminy \nMichałowice obszaru „Regu ły” uchwalony uchwa łą nr LI/377/2002 Rady Gminy \nMichałowice z dnia 21 mar ca 2002r. (Dziennik Urz ędowy Województwa Mazowieckiego z 2 \nczerwca 2002r. nr 143, poz. 3161).  \n \n§ 27. \nWykonanie uchwa ły powierza si ę Wójtowi Gminy Micha łowice. \n \n§ 28. \nUchwała podlega umieszczeniu na stronie intern etowej Biuletynu Informacji Publicznej \nGminy Micha łowice. \n \n§ 29. \nUchwała wchodzi w życie po up ływie 14 dni od dnia jej publikacji w Dzienniku Urz ędowym \nWojewództwa Mazowieckiego. \n \n \n \nWiceprzewodnicz ący \nRady Gminy Micha łowice \nPaweł Zacny \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n  15  \nZałącznik Nr 2 \ndo uchwa ły Nr XLI/381/2014 \nRady Gminy Micha łowice \nz dnia 30 wrze śnia 2014 r. \n \n \nRozstrzygni ęcie o sposobie rozpatrzenia nieuwzgl ędnionych uwag do projektu planu \n \n \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz.U. z 2012 r. poz. 647 ze zmianami) Rada Gminy Micha łowice rozstrzyga \no sposobie rozpatrzenia nieuwzgl ędnionych uwag wniesionych do projektu miejscowego \nplanu zagospodarowania przestrzennego Gminy Micha łowice obszaru „Wiejska” w \nRegułach w trakcie jego",
  "Dz.U. z 2012 r. poz. 647 ze zmianami) Rada Gminy Micha łowice rozstrzyga \no sposobie rozpatrzenia nieuwzgl ędnionych uwag wniesionych do projektu miejscowego \nplanu zagospodarowania przestrzennego Gminy Micha łowice obszaru „Wiejska” w \nRegułach w trakcie jego wy łożenia do publicznego wgl ądu wraz z prognoz ą oddziaływania \nna środowisko: \n \nRozstrzygni ęcie \nWójta w \nsprawie \nrozpatrzenia \nuwag \nLp. \nData wpływu uwagi Nazwisko \ni imię, nazwa \njednostki \norganizacyj-\nnej i adres \nzgłaszające-\ngo uwagi  Treść uwagi Oznaczenie \nnierucho-\nmości, \nktórej \ndotyczy \nuwaga Ustalenia \nprojektu \nplanu dla \nnierucho-\nmości, \nktórej \ndotyczy \nuwaga \nUwaga \nuwzględniona \nUwaga \nnieuwzględniona Uzasadnienie \n1 2 3 4 5 6 7 8 9 \n1 07.07.14 Osoba \nfizyczna Odstąpienie od \nuchwalenia \nprojektu planu \nze względu na \nmożliwość \nkolizji jego \nustaleń z drogą \nwskazaną do \nrealizacji w \nPlanie \nzagospodarz-\nwania \nprzestrzennego \nwojewództwa \nmazowieckie-go (Trasa \nKsiążąt \nMazowieckich)- Obszar planu  \nX Projekt planu \nzostał uzgodniony \nprzez Zarz ąd \nWojewództwa \nMazowieckiego w \nzakresie \nzgodności jego \nustaleń z planem \nwojewództwa \nmazowieckiego",
  " \nwojewództwa \nmazowieckie-go (Trasa \nKsiążąt \nMazowieckich)- Obszar planu  \nX Projekt planu \nzostał uzgodniony \nprzez Zarz ąd \nWojewództwa \nMazowieckiego w \nzakresie \nzgodności jego \nustaleń z planem \nwojewództwa \nmazowieckiego, \nco wskazuje na \nbrak kolizji drogi \nwskazanej w \nuwadze z \nustaleniami projektu planu \noraz powoduje, że \nuwaga jest w tym \nzakresie \nnieuzasadniona. \n  \n \n \n  16 2 14.07.14 Radny \nGminy \nMichałowice   Ograniczenie \nzasięgu \nrozbudowy istniejącej \nświetlicy \nwiejskiej \npołożonej w \ngranicach \nistniejącego \nparku 481 1.ZP  \nX Obszar \nwyznaczony za \npomocą linii \nzabudowy, na \nktórym mo żliwa \njest rozbudowa \nistniejącej \nświetlicy okre śla \nmaksymalny \nzasięg inwestycji. \nObszar ten zosta ł \nuzgodniony z \nWKZ. Pe łne \nwykorzystanie \nobszaru nie jest \nkonieczne i \nbędzie zależało od \ndziałań \ninwestycyjnych. \nBiorąc pod \nuwagę, że \ngłównym \ninwestorem \nbędzie Gmina \nMichałowice nie \nzachodzi obawa, \nże rozbudowa \nświetlicy zostanie \nwykonana w \nsposób \nzagrażający \nzałożeniu \nparkowemu. \nRozbudowa \nświetlicy zostanie \nwykonana w \nzakresie \nwynikającym z \nzapotrzebowania \nGminy. \n \n \n \n \n \n \n \n \n \n \n \n",
  " \nMichałowice nie \nzachodzi obawa, \nże rozbudowa \nświetlicy zostanie \nwykonana w \nsposób \nzagrażający \nzałożeniu \nparkowemu. \nRozbudowa \nświetlicy zostanie \nwykonana w \nzakresie \nwynikającym z \nzapotrzebowania \nGminy. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n  17 Załącznik Nr 3 \ndo uchwa ły Nr XLI/381/2014 \nRady Gminy Micha łowice \nz dnia 30 wrze śnia 2014 r. \n \nRozstrzygni ęcie o sposobie realizacji zapisany ch w planie inwestycji z zakresu \ninfrastruktury technicznej, które nale żą do zada ń własnych gminy oraz zasadach ich \nfinansowania \n \n§1. \n1. Inwestycje z zakresu infra struktury technicznej s łużące zaspokojeniu zbiorowych potrzeb \nmieszkańców stanowi ą - zgodnie z art. 7 ust. 1 ustawy z dnia 8 marca 1990r. o \nsamorządzie gminnym (Dz.U. z 2013 r. poz . 594 ze zmianami) - zadania w łasne gminy. \n2. Inwestycje z zakresu infrastruktury technicznej zapisane w miejscowym planie \nzagospodarowania przestrzennego Gminy Micha łowice obszaru „Wiejska” w \nRegułach obejmują: \n1) Traktowane, jako zadania wspólne, in westycje w liniach rozgraniczaj ących dróg \npublicznych i ogólnodost ępnych ci ągów pieszo - jezdnych, w tym w zakresie \nprzebudowy dróg i ci ągów wraz z uzbrojeniem podziemnym i zieleni ą (inwestycje na \nterenach o",
  " Traktowane, jako zadania wspólne, in westycje w liniach rozgraniczaj ących dróg \npublicznych i ogólnodost ępnych ci ągów pieszo - jezdnych, w tym w zakresie \nprzebudowy dróg i ci ągów wraz z uzbrojeniem podziemnym i zieleni ą (inwestycje na \nterenach oznaczonych symbolami KDL, KDD, KPJ) oraz finansowanie o świetlenia \nciągów, \n2) inwestycje realizowane samodzielnie zlokalizowane poza liniami rozgraniczaj ącymi \ndróg obejmuj ące realizacj ę infrastruktury wodno – kanalizacyjnej niezb ędnej do \nuzbrojenia terenów w obszarze planu oraz urz ądzenie i utrzymanie terenów zieleni \nurządzonej ogólnodost ępnej i obiektów zwi ązanych ze sportem i rekreacj ą (tereny \noznaczone symbolami ZP, US). \n \n§ 2. \n1. Realizacja inwestycji przebiega ć będzie zgodnie z obowi ązującymi przepisami \nodrębnymi, w tym z zakresu m.in. ustawy prawo budowlane, ustawy o zamówieniach \npublicznych, ustawy o samorz ądzie gminnym, ustawy o gos podarce komunalnej i ustawy \nPrawo ochrony środowiska. \n2. Sposób realizacji inwestycji okre ślonych w §1 może ulegać modyfikacji wraz z \ndokonującym się postępem techniczno-technologicznym, zgodnie z zasad ą stosowania \nnajlepszej dost ępnej techniki okre ślonej w art. 3 pkt. 10 ustawy z dnia 27 kwietnia 2001 r. \nPrawo",
  "ycji okre ślonych w §1 może ulegać modyfikacji wraz z \ndokonującym się postępem techniczno-technologicznym, zgodnie z zasad ą stosowania \nnajlepszej dost ępnej techniki okre ślonej w art. 3 pkt. 10 ustawy z dnia 27 kwietnia 2001 r. \nPrawo ochrony środowiska (Dz.U. z 2013 r. poz. 1232 ze zmianami), o ile nie stanowi \nnaruszenia ustale ń planu. \n3. Inwestycje z zakresu przesy łania i dystrybucji paliw  gazowych, energii elektrycznej lub \nciepła określone w §1 realizowane b ędą w sposób okre ślony w art. 7 ustawy z dnia 10 \nkwietnia 1997 r. Prawo en ergetyczne (Dz.U. z 2012 r. poz. 1059 ze zmianami). \n4. Realizacja i finansowanie inwestycji w zakresie infrastruktury technicznej s łużących \nprzyłączeniu poszczególnych obiektów budowlanych do sieci zbiorczych jest \nprzedmiotem umów zainteresowanych stron i nie nale ży do zada ń własnych gminy. \n \n§ 3. \nFinansowanie inwestycji z zakresu infrastruktury tec hnicznej, które nale żą do zadań własnych \ngminy, uj ętych w niniejszej uchwale podlega przep isom ustawy z dnia 27 sierpnia 2009 r. o \nfinansach publicznych (Dz.U. z 2013 r.  poz. 885 ze zmianami). Wydatki maj ątkowe gminy i \n  \n \n \n  18 wydatki inwestycyjne finansowane z bud żetu gminy oraz inwestycje, których ok",
  "chwale podlega przep isom ustawy z dnia 27 sierpnia 2009 r. o \nfinansach publicznych (Dz.U. z 2013 r.  poz. 885 ze zmianami). Wydatki maj ątkowe gminy i \n  \n \n \n  18 wydatki inwestycyjne finansowane z bud żetu gminy oraz inwestycje, których okres realizacji \nprzekracza jeden rok bud żetowy uchwala si ę w uchwale bud żetowej Gminy Micha łowice oraz \nw Wieloletniej Prognozie Finansowej Gminy Micha łowice.  \n \n§ 4. \n1. Zadania, o których mowa w §1 finansowane b ędą w całości lub w cz ęści z budżetu gminy, \nna podstawie porozumie ń z innymi podmiotami lub ze źródeł zewnętrznych. \n2. Zadania z zakresu budowy sieci wodoci ągowej i kanalizacyjnej finansowane b ędą na \npodstawie art. 15 ust. 1 ustawy z dnia 7 czerwca 2001 r. o zbiorowym zaopatrzeniu w \nwodę i zbiorowym odprowadzaniu ścieków (Dz. U. z 2006 r. Nr 123 poz. 858 ze \nzmianami) w ca łości lub w cz ęści z budżetu gminy, na podstawie porozumie ń z innymi \npodmiotami lub ze źródeł zewnętrznych, w oparciu o uchwalone przez Rad ę Gminy \nMichałowice wieloletnie plany rozwoju i przebudowy urz ądzeń wodoci ągowo-\nkanalizacyjnej (art. 21 ustawy). \n3. Zadania z zakresu budowy sieci energe tycznych i gazowych finansowane b ędą na \npodstaw",
  "trznych, w oparciu o uchwalone przez Rad ę Gminy \nMichałowice wieloletnie plany rozwoju i przebudowy urz ądzeń wodoci ągowo-\nkanalizacyjnej (art. 21 ustawy). \n3. Zadania z zakresu budowy sieci energe tycznych i gazowych finansowane b ędą na \npodstawie art. 7 ust. 4 i 5 ustawy z dnia 10 kwietnia 1997 r. Prawo energetyczne (Dz.U. z \n2012 r. poz. 1059 ze zmianami)."
]