[
  "UCHWAŁA NR X/88/2025 \nRADY GMINY MICHAŁOWICE \nz dnia 30 stycznia 2025 r. \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego gminy Michałowice dla \nZielonej Willi w Komorowie \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. z 2024 r. \npoz. 1465 ze zm.) oraz art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 2024 r. poz. 1130 ze zm.) w związku z art. 67 ust. 3 pkt 2 ustawy z dnia 7 lipca 2023 r. \no zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. \nz 2023 r. poz. 1688 ze zm.) oraz w związku z Uchwałą Nr III/13/2024 Rady Gminy Michałowice z dnia 28 maja \n2024 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego gminy \nMichałowice dla Zielonej Willi w Komorowie, stwierdzając, że ustalenia planu nie naruszają ustaleń „Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego Gminy Michałowice” uchwalonego uchwałą \nNr V/26/2011 Rady Gminy Michałowice z dnia 28 marca 2011 r., uchwala się, co następuje: \nRozdział 1. \nPrzepisy ogólne \n§ 1. 1. Uchwala się miejsc",
  " i kierunków zagospodarowania przestrzennego Gminy Michałowice” uchwalonego uchwałą \nNr V/26/2011 Rady Gminy Michałowice z dnia 28 marca 2011 r., uchwala się, co następuje: \nRozdział 1. \nPrzepisy ogólne \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego gminy Michałowice dla Zielonej \nWilli w Komorowie, zwany dalej planem. \n2. Załączniki nr 1, 2, 3 i 4 do niniejszej uchwały stanowią jej integralne części. \n3. Rysunek planu w skali 1:1000 stanowi załącznik nr 1 do niniejszej uchwały. \n4. Rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu stanowi załącznik nr 2 do niniejszej \nuchwały. \n5. Rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy oraz o zasadach ich finansowania, stanowi załącznik \nnr 3 do niniejszej uchwały. \n6. Dane przestrzenne stanowią załącznik nr 4 do niniejszej uchwały. \n7. Granice obszaru objętego miejscowym planem zagospodarowania przestrzennego określono na rysunku \nplanu oraz w załączniku nr 4 do niniejszej uchwały. \n§ 2. 1. Treścią załącznika graficznego są: \n1) granica obszaru objętego miejscowym planem zagospodarowania przestrzennego; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych z",
  "ysunku \nplanu oraz w załączniku nr 4 do niniejszej uchwały. \n§ 2. 1. Treścią załącznika graficznego są: \n1) granica obszaru objętego miejscowym planem zagospodarowania przestrzennego; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) nieprzekraczalne linie zabudowy; \n4) drzewa do zachowania; \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 11 lutego 2025 r.\nPoz. 1539\n5) zwymiarowane odległości w metrach; \n6) granica strefy ochrony konserwatorskiej dla obiektu zabytkowego; \n7) przeznaczenie terenów oznaczone symbolem. \n2. Pozostałe oznaczenia graficzne na rysunku planu to oznaczenia elementów informacyjnych. \n§ 3. Ilekroć w dalszych przepisach niniejszej uchwały jest mowa o: \n1) dachu płaskim – należy przez to rozumieć dach o kącie nachylenia głównych połaci dachowych \nnie większym niż 12°; \n2) dachu spadzistym – należy przez to rozumieć dach o kącie nachylenia głównych połaci dachowych \nwiększym niż 12°; \n3) miejscu do parkowania – należy przez to rozumieć miejsce postojowe urządzone w poziomie gruntu, \nw tym w szczególności na parkingach oraz stanowiska w garażach; \n4) modernizacji - należy przez to rozumieć rodzaj robót budowlanych polegających na trwałym ulepszeniu, \nunowocześnien",
  "; \n3) miejscu do parkowania – należy przez to rozumieć miejsce postojowe urządzone w poziomie gruntu, \nw tym w szczególności na parkingach oraz stanowiska w garażach; \n4) modernizacji - należy przez to rozumieć rodzaj robót budowlanych polegających na trwałym ulepszeniu, \nunowocześnieniu, zwiększeniu użyteczności lub podniesieniu standardu istniejącego obiektu budowlanego \nlub dostosowanie do przepisów szczególnych, a zwłaszcza przepisów przeciwpożarowych czy dostępności \ndla osób ze szczególnymi potrzebami; modernizacją może być: remont, przebudowa lub rozbudowa, a w \nprzypadku budynków również nadbudowa; \n5) nieprzekraczalnej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu linię, przed \nktórą nie mogą być wysunięte płaszczyzny zewnętrznych ścian budynków; o ile ustalenia szczegółowe \nplanu nie stanowią inaczej nieprzekraczalne linie zabudowy nie dotyczą: \na) realizacji elementów termomodernizacji, \nb) części podziemnych budynków, \nc) wykraczających poza obrys budynku, nie więcej niż 2,5 m, takich części budynków, jak: balkony, loggie, \nwerandy, wykusze, tarasy na gruncie, okapy i nadwieszenia dachu, schody zewnętrzne, z zastrzeżeniem, \nże elementy te nie mogą wykraczać poza linie rozgraniczające terenu; \n6) przepisach odrębnych – należy przez to rozumieć przepisy ustaw innych niż wymienionych w podstawie \npraw",
  " tarasy na gruncie, okapy i nadwieszenia dachu, schody zewnętrzne, z zastrzeżeniem, \nże elementy te nie mogą wykraczać poza linie rozgraniczające terenu; \n6) przepisach odrębnych – należy przez to rozumieć przepisy ustaw innych niż wymienionych w podstawie \nprawnej uchwały, wraz z aktami wykonawczymi; \n7) systemie NCS – należy przez to rozumieć międzynarodowy system kodyfikacji barw opracowany przez \nSkandynawski Instytut Barwy w Sztokholmie, polegający na nadaniu im notacji określającej procentową \nzawartość podstawowych kolorów, zapis koloru składa się z: napisu „NCS S”, czterech cyfr, z których \npierwsze dwie oznaczają procentową zawartość czerni, kolejne dwie – poziom chromatyczności oraz, \npo myślniku, symbolu koloru oznaczającego procentową zawartość kolorów (żółtego – Y, czerwonego – R, \nniebieskiego – B, zielonego – G) lub kolor neutralny – N; \n8) terenie – należy przez to rozumieć fragment obszaru planu o określonym przeznaczeniu i określonych \nzasadach zagospodarowania, wydzielony na rysunku planu liniami rozgraniczającymi oraz oznaczony \nnumerem i symbolem literowym; \n9) usługach nieuciążliwych – należy przez to rozumieć działalność służącą zaspokajaniu potrzeb ludności, \nniezwiązaną z wytwarzaniem dóbr materialnych metodami przemysłowymi, realizowaną w lokalach \nużytkowych, w budynkach lub na terenie, niepow",
  "ony \nnumerem i symbolem literowym; \n9) usługach nieuciążliwych – należy przez to rozumieć działalność służącą zaspokajaniu potrzeb ludności, \nniezwiązaną z wytwarzaniem dóbr materialnych metodami przemysłowymi, realizowaną w lokalach \nużytkowych, w budynkach lub na terenie, niepowodującą przekroczenia standardów jakości środowiska \npoza terenem lub lokalem, do którego prowadzący działalność posiada tytuł prawny; \n10) zagospodarowaniu towarzyszącym przeznaczeniu terenu - należy przez to rozumieć zagospodarowanie \ndziałek budowlanych ściśle związane z określonym w planie przeznaczeniem terenu, na którym są one \npołożone, realizowane zgodnie z ustaleniami planu i służące zlokalizowanym na danej działce budowlanej: \nbudynkom, obiektom i urządzeniom, a w szczególności: dojścia i dojazdy, miejsca do parkowania, miejsca \ngromadzenia odpadów stałych, elementy uzbrojenia, zieleń komponowana i urządzenia rekreacyjne; \n11) zieleni komponowanej – należy przez to rozumieć zadrzewienia oraz zieleń niską skomponowane \npod względem estetycznym. Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 1539\nRozdział 2. \nUstalenia szczegółowe \n§ 4. Na terenie wyznaczonym na rysunku planu liniami rozgraniczającymi i oznaczonym symbolem 1.U, \nobowiązują następujące ustalenia: \n1) przeznaczenie terenu: teren usług publicznych; \n2) przeznaczenia wyklucz",
  "9\nRozdział 2. \nUstalenia szczegółowe \n§ 4. Na terenie wyznaczonym na rysunku planu liniami rozgraniczającymi i oznaczonym symbolem 1.U, \nobowiązują następujące ustalenia: \n1) przeznaczenie terenu: teren usług publicznych; \n2) przeznaczenia wykluczane: teren usług handlu wielkopowierzchniowego, usług rzemieślniczych, usług \nturystyki, ponadto zakazuje się realizacji obiektów przemysłowych, centrów logistycznych, składów \ni magazynów, składów budowlanych, baz transportowych, strzelnic, usług handlu hurtowego, zakładów \nobsługi technicznej, kontroli i naprawy pojazdów mechanicznych, myjni samochodowych oraz stacji paliw \ni budynków zamieszkania zbiorowego; \n3) teren 1U wyznacza się jako teren rozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym \nzwiązany z budową i utrzymywaniem pomieszczeń dla samorządowych instytucji kultury w rozumieniu \nprzepisów o organizowaniu i prowadzeniu działalności kulturalnej, a także publicznych: obiektów ochrony \nzdrowia, domów opieki społecznej, placówek opiekuńczo-wychowawczych; \n4) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu terenu, a w szczególności: dojść \ni dojazdów, parkingów, zbiorników retencyjnych, zbiorników wodnych, zieleni komponowanej, \nterenowych obiektów i urządzeń rekreacyjnych, obiektów i urządzeń infrastruktury technicznej; \n5) dopuszcza się",
  "zącego przeznaczeniu terenu, a w szczególności: dojść \ni dojazdów, parkingów, zbiorników retencyjnych, zbiorników wodnych, zieleni komponowanej, \nterenowych obiektów i urządzeń rekreacyjnych, obiektów i urządzeń infrastruktury technicznej; \n5) dopuszcza się realizację usług wyłącznie jako usług nieuciążliwych; \n6) w zakresie zasad kształtowania zabudowy oraz wskaźników zagospodarowania terenu: \na) nakazuje się budowę budynków z uwzględnieniem nieprzekraczalnych linii zabudowy, wyznaczonych na \nrysunku planu, \nb) dopuszcza się sytuowanie budynków w odległości 1,5 m od granicy działki budowlanej lub bezpośrednio \nprzy tej granicy, z uwzględnieniem zapisów lit. a, \nc) nowo lokalizowane budynki użyteczności publicznej oraz zagospodarowanie terenu, należy realizować \nzgodnie z przepisami odrębnymi z zakresu zapewnienia dostępności osobom ze szczególnymi \npotrzebami, w tym zgodnie z zasadami uniwersalnego projektowania i przy zachowaniu dostępności \narchitektonicznej, \nd) dopuszcza się budowę obiektów, urządzeń i budynków służących obronie cywilnej i ochronie ludności, \nzgodnie z przepisami odrębnymi, \ne) ustala się następujące wskaźniki zagospodarowania terenu: \n- maksymalna nadziemna intensywność zabudowy: 0,35, \n- minimalna nadziemna intensywność zabudowy: 0,12, \n- maksymalny udział powierzchni zabudowy: ",
  "godnie z przepisami odrębnymi, \ne) ustala się następujące wskaźniki zagospodarowania terenu: \n- maksymalna nadziemna intensywność zabudowy: 0,35, \n- minimalna nadziemna intensywność zabudowy: 0,12, \n- maksymalny udział powierzchni zabudowy: 20%, \n- maksymalna wysokość zabudowy: 6 m, \n- minimalny udział powierzchni biologicznie czynnej: 70%, \n- maksymalna szerokość elewacji nowo realizowanych budynków: 15 m; \n7) w zakresie zasad ochrony i kształtowania ładu przestrzennego oraz zasad kształtowania krajobrazu: \na) ustala się geometrię dachów: dachy płaskie, \nb) dopuszcza się stosowanie pokryć dachowych zapewniających wegetację roślinności, \nc) ustala się stosowanie materiałów wykończeniowych elewacji w kolorach określonych wg systemu NCS \no odcieniach posiadających do 20% domieszki czerni oraz nie przekraczających 10% chromatyczności \nbarwy, przy czym dopuszcza się stosowanie odcieni spoza wyznaczonych przedziałów wyłącznie na \nfragmentach ścian budynku, o łącznej powierzchni nie przekraczającej 10% powierzchni danej elewacji, \nd) dopuszcza się wykańczanie elewacji okładzinami drewnianymi, przy czym dopuszcza się stosowanie \nrównież innych materiałów, a w szczególności cegły, kamienia, tynku, gliny, szkła, z zastrzeżeniem lit. e, Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz",
  ") dopuszcza się wykańczanie elewacji okładzinami drewnianymi, przy czym dopuszcza się stosowanie \nrównież innych materiałów, a w szczególności cegły, kamienia, tynku, gliny, szkła, z zastrzeżeniem lit. e, Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 1539\ne) zakazuje się wykończenia elewacji blachą trapezową i falistą; \n8) w zakresie zasad ochrony środowiska, przyrody i krajobrazu: \na) zakazuje się lokalizowania inwestycji zaliczanych do przedsięwzięć mogących zawsze znacząco \ni potencjalnie znacząco oddziaływać na środowisko zgodnie z przepisami odrębnymi z zakresu ochrony \nśrodowiska, \nb) zakazuje się lokalizowania zakładów stwarzających zagrożenie dla życia lub zdrowia ludzi, \na w szczególności zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii, \nc) ustala się ochronę drzew oznaczonych na rysunku planu jako drzewa do zachowania, \nd) obszar objęty planem położony jest w całości w granicach Warszawskiego Obszaru Chronionego \nKrajobrazu, dla którego obowiązują przepisy odrębne, o których mowa w pkt 12 lit. c, \ne) w zakresie ochrony przed zanieczyszczeniem świetlnym nakazuje się stosowanie rozwiązań \nograniczających nadmierną emisję światła oraz uciążliwość dla ludzi i zwierząt w tym: konstrukcji \nopraw świetlnych, systemów regulujących moc oświetlenia, sposobu",
  " 12 lit. c, \ne) w zakresie ochrony przed zanieczyszczeniem świetlnym nakazuje się stosowanie rozwiązań \nograniczających nadmierną emisję światła oraz uciążliwość dla ludzi i zwierząt w tym: konstrukcji \nopraw świetlnych, systemów regulujących moc oświetlenia, sposobu rozmieszczenia; \n9) w zakresie zasad ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych: \na) wskazuje się obiekt objęty ochroną na podstawie wpisu do rejestru zabytków nieruchomych decyzją nr \nA-1672 - tzw. Zieloną Willę położoną przy ul. Krasińskiego 34, dla której obowiązują przepisy odrębne, \nb) wyznacza się na rysunku planu granicę strefy ochrony konserwatorskiej dla obiektu zabytkowego, \nc) przy docelowym zagospodarowaniu terenu w zasięgu strefy ochrony konserwatorskiej dla obiektu \nzabytkowego należy uwzględnić ekspozycję i widoki na zabytek oraz zachować odpowiednią odległość \nod ewentualnej zabudowy projektowanej w sąsiedztwie; \n10) w zakresie zasad modernizacji, rozbudowy i budowy systemów komunikacji: \na) ustala się obsługę komunikacyjną z drogi sąsiadującej z obszarem planu – ulicy Zygmunta Krasińskiego, \nb) ustala się następujące zasady realizacji miejsc do parkowania: \n- nakazuje się realizację miejsc do parkowania w następującej liczbie: nie mniej niż 1 miejsce do \nparkowania na każde rozpoczęte 200 m2 powierzchn",
  "unikacyjną z drogi sąsiadującej z obszarem planu – ulicy Zygmunta Krasińskiego, \nb) ustala się następujące zasady realizacji miejsc do parkowania: \n- nakazuje się realizację miejsc do parkowania w następującej liczbie: nie mniej niż 1 miejsce do \nparkowania na każde rozpoczęte 200 m2 powierzchni użytkowej budynku, \n- wskaźniki określone w tiret pierwsze nie dotyczą inwestycji związanych z istniejącymi budynkami \ni niezwiększających ich powierzchni użytkowej, \n- dopuszcza się zapewnienie potrzeb parkingowych na terenie dróg położonych w sąsiedztwie obszaru \nobjętego planem, \n- ustala się realizację miejsc do parkowania przeznaczonych do parkowania pojazdów zaopatrzonych \nw kartę parkingową zgodnie z przepisami odrębnymi; \n11) w zakresie zasad modernizacji, rozbudowy i budowy infrastruktury technicznej: \na) ustala się powiązanie istniejących i projektowanych sieci infrastruktury technicznej z układem \nzewnętrznym, zgodnie z przepisami odrębnymi, \nb) dopuszcza się zachowanie i użytkowanie istniejących urządzeń i obiektów infrastruktury technicznej, \na także ich modernizację, wynikające z bieżących potrzeb funkcjonowania oraz przyszłego \nzagospodarowania terenu, \nc) na obszarze planu zakazuje się lokalizacji wolnostojących urządzeń odnawialnych źródeł energii oraz \nwszelkich urządzeń wytwarzających energię z odnawialnych źródeł energii wykorzystujących energię \nwiatru, \nd) w zakresie zaopatrzenia w wodę: \n- ust",
  "arowania terenu, \nc) na obszarze planu zakazuje się lokalizacji wolnostojących urządzeń odnawialnych źródeł energii oraz \nwszelkich urządzeń wytwarzających energię z odnawialnych źródeł energii wykorzystujących energię \nwiatru, \nd) w zakresie zaopatrzenia w wodę: \n- ustala się zaopatrzenie w wodę z sieci wodociągowej, z zastrzeżeniem lit. e tiret drugie oraz lit. f tiret \ntrzecie, \n- ustala się średnicę przewodów wodociągowych, niebędących przyłączami, na nie mniejszą niż 80 mm, Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 1539\n- rozbudowa sieci wodociągowej musi uwzględniać możliwość intensywnego czerpania wody do celów \nprzeciwpożarowych, zgodnie z przepisami odrębnymi w zakresie ochrony przeciwpożarowej, \ne) w zakresie odprowadzania ścieków: \n- ustala się odprowadzanie ścieków bytowych do zbiorczej sieci kanalizacyjnej, z zastrzeżeniem tiret \ndrugie, \n- dopuszcza się magazynowanie i ponowne wykorzystanie wody szarej, to jest wolnej od fekaliów, \nnieprzemysłowej wody ściekowej wytwarzanej w czasie takich procesów jak mycie naczyń, kąpiel \nbądź pranie, nadającej się w ograniczonym zakresie do powtórnego wykorzystania, \n- ustala się średnicę przewodów sieci kanalizacyjnej niebędących przyłączami: grawitacyjnych na \nnie mniej niż 200 mm oraz tłocznych na nie mniej niż",
  "ie takich procesów jak mycie naczyń, kąpiel \nbądź pranie, nadającej się w ograniczonym zakresie do powtórnego wykorzystania, \n- ustala się średnicę przewodów sieci kanalizacyjnej niebędących przyłączami: grawitacyjnych na \nnie mniej niż 200 mm oraz tłocznych na nie mniej niż 50 mm, \nf) w zakresie odprowadzania wód opadowych lub roztopowych: \n- ustala się zagospodarowanie wód opadowych lub roztopowych w granicach nieruchomości, do której \ninwestor posiada tytuł prawny, \n- dopuszcza się realizację zbiorników retencyjnych, niecek infiltracyjnych, ogrodów deszczowych oraz \ninnych form zagospodarowania wód opadowych lub roztopowych, na warunkach określonych \nw przepisach odrębnych, \n- dopuszcza się wykorzystanie gromadzonych w zbiornikach retencyjnych wód opadowych lub \nroztopowych do celów gospodarczych i przeciwpożarowych, \ng) w zakresie zaopatrzenia w energię elektryczną: \n- ustala się zaopatrzenie w energię elektryczną z istniejących i projektowanych sieci \nelektroenergetycznych średniego i niskiego napięcia lub odnawialnych źródeł energii, z zastrzeżeniem \nzapisów lit. c, \n- ustala się realizację linii elektroenergetycznych średniego i niskiego napięcia w formie kablowej, \nzgodnie z przepisami odrębnymi, \n- dopuszcza się realizację nowych stacji transformatorowych w formie wnętrzowej, \nh) w zakresie zaopatrzenia w gaz: \n- dopuszcza się możliwość zaopatrzenia wszystkich",
  "ję linii elektroenergetycznych średniego i niskiego napięcia w formie kablowej, \nzgodnie z przepisami odrębnymi, \n- dopuszcza się realizację nowych stacji transformatorowych w formie wnętrzowej, \nh) w zakresie zaopatrzenia w gaz: \n- dopuszcza się możliwość zaopatrzenia wszystkich obiektów budowlanych w gaz z sieci gazowej \nśredniego i niskiego ciśnienia, \n- ustala się średnicę przewodów sieci gazowej, niebędących przyłączami, na nie mniejszą niż 32 mm, \ni) ustala się zaopatrzenie w ciepło z indywidualnych źródeł ciepła zasilanych paliwami: stałymi, ciekłymi, \ngazowymi, spalanymi w piecach niskoemisyjnych, a także zasilanych energią elektryczną oraz \nz odnawialnych źródeł energii, z zastrzeżeniem lit. c, przy zachowaniu zgodności z przepisami \nodrębnymi, \nj) w zakresie telekomunikacji i teleinformatyzacji: \n- dopuszcza się obsługę telekomunikacyjną i teleinformatyczną w obszarze objętym planem w systemie \nprzewodowym i bezprzewodowym, \n- dopuszcza się lokalizację infrastruktury telekomunikacyjnej o nieznacznym oddziaływaniu, przy czym \nzakazuje się realizacji wież antenowych oraz masztów antenowych, \nk) ustala się gospodarowanie odpadami zgodnie z przepisami odrębnymi z zakresu gospodarowania \nodpadami oraz utrzymania czystości i porządku w gminach, przy czym zakazuje się składowania \nodpadów oraz realizacji instalacji przetwarzania odpadów; \n12)",
  "ż antenowych oraz masztów antenowych, \nk) ustala się gospodarowanie odpadami zgodnie z przepisami odrębnymi z zakresu gospodarowania \nodpadami oraz utrzymania czystości i porządku w gminach, przy czym zakazuje się składowania \nodpadów oraz realizacji instalacji przetwarzania odpadów; \n12) w zakresie szczególnych warunków zagospodarowania terenów oraz ograniczeń w ich użytkowaniu, \nw tym zakazu zabudowy: \na) cały obszar planu położony jest w granicach nieudokumentowanego zbiornika wód podziemnych GZWP \n2151 „Subniecka warszawska – część centralna”, Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 1539\nb) w zagospodarowaniu terenów należy uwzględnić ograniczenia, nakazy i zakazy wynikające z położenia \nobszaru planu w zasięgu powierzchni ograniczających zabudowę od lotniczych urządzeń naziemnych, \nzgodnie z przepisami odrębnymi, \nc) obszar objęty planem położony jest w całości w granicach Warszawskiego Obszaru Chronionego \nKrajobrazu – w strefie ochrony urbanistycznej, dla którego obowiązują przepisy odrębne dotyczące ich \nczynnej ochrony oraz zakazy właściwe dla tych obszarów, określone w przepisach odrębnych; \n13) w zakresie sposobów i terminów tymczasowego zagospodarowania, urządzania i użytkowania \nterenów: \na) do czasu zagospodarowania terenu zgodnie z ustaleniami planu dopuszcza się użytkowanie w sposób \ndotychczasowy oraz w formie terenów zieleni, \n",
  "ów, określone w przepisach odrębnych; \n13) w zakresie sposobów i terminów tymczasowego zagospodarowania, urządzania i użytkowania \nterenów: \na) do czasu zagospodarowania terenu zgodnie z ustaleniami planu dopuszcza się użytkowanie w sposób \ndotychczasowy oraz w formie terenów zieleni, \nb) dopuszcza się lokalizację obiektów tymczasowych związanych z przeznaczeniem terenu, w tym \npawilonów wystawowych, przekryć namiotowych, obiektów związanych z organizacją imprez \nokolicznościowych i sezonowych, w tym urządzeń i obiektów administracyjno-technicznych, handlowo-\nusługowych, higieniczno–sanitarnych, pawilonów gastronomicznych i obiektów kontenerowych, \nnie dłużej jednak niż na okres 180 dni, \n14) w zakresie szczegółowych zasad i warunków scalania i podziału nieruchomości: \na) nie wyznacza się obszarów wymagających przeprowadzenia scalania i podziałów nieruchomości, \nzgodnie z przepisami odrębnymi, \nb) ustala się następujące zasady i warunki scalania i podziału nieruchomości: \n- minimalna powierzchnia działki: 2000 m2, \n- minimalna szerokość frontu działki: 40 m, \n- kąt położenia granic działki w stosunku do pasa drogowego: od 80° do 100°, \nc) dopuszcza się uzyskiwanie w wyniku scalania i podziału nieruchomości działek o mniejszej powierzchni, \nmniejszym froncie i o innym kącie położenia granic działek w stosunku do pasa drogowego niż \nokreślone w lit. b pod obiekty i urząd",
  " pasa drogowego: od 80° do 100°, \nc) dopuszcza się uzyskiwanie w wyniku scalania i podziału nieruchomości działek o mniejszej powierzchni, \nmniejszym froncie i o innym kącie położenia granic działek w stosunku do pasa drogowego niż \nokreślone w lit. b pod obiekty i urządzenia infrastruktury technicznej, \n15) ustala się minimalną powierzchnię nowo wydzielonej działki budowlanej: 2000 m2, przy czym dopuszcza \nsię wydzielanie nowych działek budowlanych, o powierzchni mniejszej, na cele związane z budową \ni modernizacją obiektów i urządzeń infrastruktury technicznej,  \n16) ustala się stawkę procentową, służącą naliczeniu jednorazowej opłaty od wzrostu wartości nieruchomości \nspowodowanego uchwaleniem planu w wysokości 0%. \nRozdział 3. \nPrzepisy końcowe \n§ 5. Wykonanie uchwały powierza się Wójtowi Gminy Michałowice \n§ 6. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa Mazowieckiego i publikacji na \nstronie internetowej Gminy Michałowice. \n§ 7. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia. \n   \nPrzewodniczący Rady Gminy Michałowice \n \n \nJarosław Hirny-Budka \n Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 1539\nDziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 1539\nZałącznik Nr 2 do uchwały Nr X/88/2025 \nRady G",
  "zący Rady Gminy Michałowice \n \n \nJarosław Hirny-Budka \n Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 1539\nDziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 1539\nZałącznik Nr 2 do uchwały Nr X/88/2025 \nRady Gminy Michałowice \nz dnia 30 stycznia 2025 r. \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu miejscowego planu \nzagospodarowania przestrzennego gminy \nNa podstawie art. 20 ust. 1 Ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(Dz. U. z 2024 r. poz. 1130 ze zm.) w związku z art. 67 ust. 3 pkt 2 ustawy z dnia 7 lipca 2023 r. o zmianie \nustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 r. \npoz. 1688 ze zm.) Rada Gminy Michałowice stwierdza, że w trakcie konsultacji społecznych projektu \nmiejscowego planu zagospodarowania przestrzennego gminy Michałowice dla Zielonej Willi w Komorowie \nnie wpłynęły żadne uwagi, nie zachodzi tym samym konieczność ich rozpatrzenia. Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 1539\nZałącznik Nr 3 do uchwały Nr X/88/2025 \nRady Gminy Michałowice \nz dnia 30 stycznia 2025 r. \nRozstrzygnięcie o sposobie realizacji, zapisanych w planie,",
  " ich rozpatrzenia. Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 1539\nZałącznik Nr 3 do uchwały Nr X/88/2025 \nRady Gminy Michałowice \nz dnia 30 stycznia 2025 r. \nRozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy, oraz zasadach ich finansowania, zgodnie \nz przepisami o finansach publicznych \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(Dz. U. z 2024 r. poz. 1130 ze zm.) w związku z art. 67 ust. 3 pkt 2 ustawy z dnia 7 lipca 2023 r. o zmianie \nustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. z 2023 r. \npoz. 1688 ze zm.), Rada Gminy Michałowice postanawia co następuje: \n1) na obszarze objętym miejscowym planem zagospodarowania przestrzennego gminy Michałowice dla \nZielonej Willi w Komorowie, przewiduje się następujące inwestycje z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy: budowę i przebudowę sieci i urządzeń infrastruktury technicznej \nwodno – kanalizacyjnej; \n2) nie określa się harmonogramu realizacji wymienionych inwestycji; \n3) inwestycje o których mowa w pkt. 1 będą finansowane z budżetu Gminy Michał",
  "re należą do zadań własnych gminy: budowę i przebudowę sieci i urządzeń infrastruktury technicznej \nwodno – kanalizacyjnej; \n2) nie określa się harmonogramu realizacji wymienionych inwestycji; \n3) inwestycje o których mowa w pkt. 1 będą finansowane z budżetu Gminy Michałowice, a także ewentualnie \nze środków zewnętrznych, zgodnie z obowiązującymi w tym zakresie przepisami odrębnymi. Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 1539\n \nZałącznik Nr 4 do uchwały Nr X/88/2025 \nRady Gminy Michałowice \nz dnia 30 stycznia 2025 r. \nZalacznik4.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (Dz. U. z 2024 r. poz. 1130 ze zm.) ujawnione zostaną po kliknięciu \nw ikonę. Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 1539"
]