[
  "UCHWAŁA NR XXIV/465/08 \nRADY GMINY RASZYN z \ndnia 25 września 2008r.  \nW SPRAWIE ZMIANY MIEJSCOWEGO PLANU ZAGOSPODAROWANIA PRZESTRZENNEGO \nUCHWALONEGO UCHWAŁĄ  RADY GMINY RASZYN NR LXI/1003/05 Z DNIA 15 GRUDNIA 2005R. (REJON \nULIC: Al. KRAKOWSKA, SZKOLNA, UNII EUROPEJSKIEJ ORAZ REJON UL. NADRZECZNEJ WE WSI \nRASZYN )  \nNa podstawie art. 14 ust. 8, art. 15, art. 20 ust. 1, art. 27, art. 29, art. 36 ust. 4, art. 37 ust . 3 i ust. 4 ustawy z dnia \n27 marca 2003r. o planowaniu i zagospodarowaniu przestrzennym (Dz. U. z 10 maja 2003r, Nr 80, poz. 717 z \npóźniejszymi zmianami) oraz art. 18 ust. 2 pkt. 5 i art. 40 ust. 1 ustawy z dnia 8 marca 1990r. o samorządzie \ngminnym (Dz. U . z 2001 r, Nr 142, poz. 1591 z późniejszymi zmianami), w wykonaniu uchwały Rady Gminy \nRaszyn nrX/160/07 z dnia 28 czerwca 2007r. w sprawie przystąpienia do sporządzenia zmiany miejscowego planu \nzagospodarowania przestrzennego uchwalonego uchwałą Rady Gmin y Raszyn Nr LXI/1003/05 z dnia 15 grudnia \n2005r., stwierdzając zgodność zmiany planu ze Studium Uwarunkowań i Kier",
  "zerwca 2007r. w sprawie przystąpienia do sporządzenia zmiany miejscowego planu \nzagospodarowania przestrzennego uchwalonego uchwałą Rady Gmin y Raszyn Nr LXI/1003/05 z dnia 15 grudnia \n2005r., stwierdzając zgodność zmiany planu ze Studium Uwarunkowań i Kierunków Zagospodarowania \nPrzestrzennego Gminy Raszyn (przyjętym uchwałą Rady Gminy Raszyn nr 76/XIX/99 z dnia 16.12.1999r.) Rada \nGminy Raszyn na  wniosek Wójta Gminy Raszyn, uchwala co następuje:  \nRozdział 1  ZAKRES REGULACJI  \n§1. \n1. Uchwala się zmianę miejscowego planu zagospodarowania przestrzennego, zwaną dalej „planem”, \npolegającą na zmianie przeznaczenia wybranych terenów pod ro zwój funkcji z zakresu usług sportu \ntowarzyszących istniejącym obiektom oświatowym, a także pod funkcje drobnych usług handlu, \nniezbędnych dla funkcjonowania sąsiedniego obszaru zabudowy mieszkaniowej oraz pod rozwój funkcji \nmieszkaniowej wielorodzinnej, s łużącej zabezpieczeniu potrzeb socjalnych gminy.  \n2. Plan składa się z następujących części:  \n1) części tekstowej planu stanowiącej treść niniejszej uchwały,  \n2) części graficznej, na którą składa się rysunek planu w skali 1:1000, stanowiący załą cznik nr 1 do \nuchwały,  \n3) rozstrzygnięcie o sposobie rozpatrzenia nieuwzględnionych uwag do projektu planu",
  " tekstowej planu stanowiącej treść niniejszej uchwały,  \n2) części graficznej, na którą składa się rysunek planu w skali 1:1000, stanowiący załą cznik nr 1 do \nuchwały,  \n3) rozstrzygnięcie o sposobie rozpatrzenia nieuwzględnionych uwag do projektu planu, stanowiące \nzałącznik nr 2 do uchwały,  \n4) rozstrzygnięcie o sposobie realizacji oraz zasadach finansowania inwestycji z zakresu \ninfrastruktury techni cznej, które należą do zadań własnych gminy, stanowiące załącznik nr 3 do \nuchwały.  \n§2. \nGranica planu została określona na rysunku planu, stanowiącym załącznik nr 1 do niniejszej uchwały.  \n§3. \nPlan zawiera ustalenia dotycz ące: \n1. przeznaczenia terenów oraz linii rozgraniczających tereny o różnych funkcjach lub różnych zasadach \nzagospodarowania,  \n2. zasad ochrony i kształtowania ładu przestrzennego,  \n3. zasad ochrony środowiska, przyrody i krajobrazu kulturowego,  \n4. zasady ochrony dziedzictwa kulturowego i zabytków oraz dóbr kultury współczesnej,   \n\n1. wymagań wynikających z potrzeb kształtowania przestrzeni publicznych,  \n2. parametrów i wskaźników kształtowania zabudowy oraz zagospodarowania terenu,  \n3. granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, ustalonych na podstawie \nodrębnych przepisów,  \n4. szczegółowych zasady i warunk",
  " przestrzeni publicznych,  \n2. parametrów i wskaźników kształtowania zabudowy oraz zagospodarowania terenu,  \n3. granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, ustalonych na podstawie \nodrębnych przepisów,  \n4. szczegółowych zasady i warunków scalania i podziału  nieruchomości objętych planem miejscowym  \n5. szczególnych warunków zagospodarowania terenów oraz ograniczeń w ich użytkowaniu,  \n6. zasad modernizacji, rozbudowy i budowy systemów komunikacji oraz infrastruktury technicznej,  \n7. sposobu i terminu tymczasowego  zagospodarowania, urządzania i użytkowania terenów,  \n8. stawek procentowych, na podstawie których ustala się opłatę, o której mowa w art. 36 ust.4 Ustawy o \nplanowaniu i zagospodarowaniu przestrzennym.  \n§4. \n1. Przedmiotem ustaleń  planu, odnośnie przeznaczenia terenów, są:  \n1) teren usług oświaty, oznaczony na rysunku planu symbolem Uo, \n2) teren zabudowy usługowej z dopuszczeniem lokali mieszkalnych - oznaczony na rysunku planu \nsymbolem U(MW),  \n3) tereny zabudowy mieszkaniowej wielor odzinnej - oznaczone na rysunku planu symbolem MW,  \n4) tereny komunikacji ulicznej wraz z klasyfikacją funkcjonalną tych ulic, oznaczone na rysunku planu \nsymbolem KDG, KDD,  \n5) rejony lokalizacji kubaturowych urządzeń inż ynieryjnych (np. stacje transformatorowe, maszt telefonii \nkomórkowej).  \n2",
  "u symbolem MW,  \n4) tereny komunikacji ulicznej wraz z klasyfikacją funkcjonalną tych ulic, oznaczone na rysunku planu \nsymbolem KDG, KDD,  \n5) rejony lokalizacji kubaturowych urządzeń inż ynieryjnych (np. stacje transformatorowe, maszt telefonii \nkomórkowej).  \n2. Na terenach o których mowa w ust. 1, ustala się przeznaczenie podstawowe, a w uzasadnionych przypadkach \nokreśla się przeznaczenie dopuszczalne oraz warunki jego dopuszczenia.  \n3. Tereny, o których mowa w ust. 1, mogą być w całości wykorzystane na cele zgodne z ich  \npodstawowym przeznaczeniem lub częściowo na cele przeznaczenia podstawowego i dopuszczalnego, na \nzasadach ustalonych w dalszych przepisach.  \n§5. \n1. Rysunek planu odnosi wybrane ustalenia zawarte w niniejszej uchwale do terenu, którego granice \nwyznaczają:  \n- dla rejonu ulic: Al. Krakowska, Szkolna, Unii Europejskiej:  ¡»~- \n• od północy: północna granica działek nr ew. 569 i 570 oraz jej przedłużenie do o si działki nr ew. \n1, \n• od wschodu: wschodnia granica działki nr ew. 570,  \n• od południa: południowa granica działek nr ew. 569 i 570 oraz jej przedłużenie do osi działki \nnrew. 1,  \n• od zachodu: zachodnia granica działki nr ew. 1,  \n- dla rejonu ul. Nadrzecznej,  \n• granice działki nr ew. 824/15 oraz oś Al. Krakowskiej  \n2. Następujące oznaczenia graficzne na r",
  "ek nr ew. 569 i 570 oraz jej przedłużenie do osi działki \nnrew. 1,  \n• od zachodu: zachodnia granica działki nr ew. 1,  \n- dla rejonu ul. Nadrzecznej,  \n• granice działki nr ew. 824/15 oraz oś Al. Krakowskiej  \n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:  \n1) granica planu:  \n2) linie rozgraniczające tereny o róż nym przeznaczeniu i sposobie  \n zagospodarowania  \n3) linie zabudowy nieprzekraczalne  \n4) linie zabudowy obowiązujące  \n5) linie zabudowy obowiązujące ciągłe  \n6) przeznaczenie terenów (oznaczone symbolami literowymi i cyfrowym),  \n7) klasyfikac ja funkcjonalna dróg i ulic oznaczona symbolami literowymi i i  \n cyfrowymi,  \n8) obiekt wskazany do wyburzenia,  \n9) przestrzeń publiczna z obowiązkiem szczególnego ukształtowania jej  \n zagospodarowania  \n10) oznaczenie rejonu lokalizacji istniejącej kładki pieszej  \n11) rejon stosowania pełnego ogrodzenia  \n12) rejon lokalizacji dominanty  \n13) nakaz wprowadzenia szpaleru zieleni  \n14) dopuszczenie wprowadzenia szpaleru zieleni wysokiej  \n15) ciąg pieszo - rowerowy  \n16) strefa archeologicznej ochrony konserwatorskiej  \nNastępujące oznaczenia graficzne na rysunku planu mają charakter informacyjny:  \n1) oznaczenie rejonu lokalizacji stacji transformatorowych 15/0,4 kV,  \n2) oznaczenie rejonu lokalizacji istnieją cego",
  "g pieszo - rowerowy  \n16) strefa archeologicznej ochrony konserwatorskiej  \nNastępujące oznaczenia graficzne na rysunku planu mają charakter informacyjny:  \n1) oznaczenie rejonu lokalizacji stacji transformatorowych 15/0,4 kV,  \n2) oznaczenie rejonu lokalizacji istnieją cego masztu telefonii komórkowej  \n3) zmiana przebiegu linii gazociągu średniego ciśnienia 300mm  \n4) przebieg granicy WOChK  \n5) oznaczenie wartościowych drzew zalecanych do zachowania,  \n6) granica uciążliwości od Alei Krakowskiej  \n7) rejon lokalizacji istniejącego przystanku komunikacji autobusowej.  \n§6. \nWarunki zabudowy i zagospodarowania poszczególnych działek należy określać według ustaleń szczegółowych, o \nktórych mowa w rozdziale 3, w stosunku do obszarów wyznaczo nych liniami rozgraniczającymi i z uwzględnieniem \nustaleń ogólnych dotyczących zasad kształtowania struktury funkcjonalno - przestrzennej, zasad ochrony i \nkształtowania środowiska przyrodniczego i kulturowego, uwarunkowań kształtowania układu drogowo - ulicznego, \nzasad zapewnienia obsługi inżynieryjnej, o których mowa w rozdziale 2.  \n§7. \nIlekroć w dalszych przepisach niniejszej uchwały jest mowa o:  \n1. planie - należy przez to rozumieć ustalenia planu, o których mowa w § 1 uchwał y, o ile z treści przepisu nie \nwynika inaczej,  \n2. uchwale - należy przez to",
  "owa w rozdziale 2.  \n§7. \nIlekroć w dalszych przepisach niniejszej uchwały jest mowa o:  \n1. planie - należy przez to rozumieć ustalenia planu, o których mowa w § 1 uchwał y, o ile z treści przepisu nie \nwynika inaczej,  \n2. uchwale - należy przez to rozumieć niniejszą uchwałę Rady Gminy Raszyn dotyczącą zmiany miejscowego \nplanu zagospodarowania przestrzennego (rejon ulic: Al. Krakowska, ul. Szkolna, ul. Nadrzeczna oraz rejon u l. \nNadrzecznej we wsi Raszyn), o ile z treści przepisu nie wynika inaczej,  \n3. przepisach szczególnych i odrębnych - należy przez to rozumieć przepisy ustaw wraz z aktami \nwykonawczymi,  \n4. rysunku planu - należy przez to rozumieć rysunek planu na mapie w ska li 1:1000, stanowiący załącznik nr 1 \ndo niniejszej uchwały,  \n5. przeznaczeniu podstawowym - należy przez to rozumieć takie przeznaczenie, które powinno przeważać na \ndanym obszarze (min 50% obszaru) wyznaczonym liniami rozgraniczającymi,  \n6. przeznaczeniu dop uszczalnym - należy przez to rozumieć rodzaje przeznaczenia inne niż podstawowe, \nktóre uzupełniają lub wzbogacają przeznaczenie podstawowe,  \n7. obszarze - należy przez to rozumieć obszar o określonym rodzaju przeznaczenia, wyznaczony na rysunku \nplanu liniam i rozgraniczającymi,  \n8. zabudowie usługowej czy usługach - należy przez to roz",
  " niż podstawowe, \nktóre uzupełniają lub wzbogacają przeznaczenie podstawowe,  \n7. obszarze - należy przez to rozumieć obszar o określonym rodzaju przeznaczenia, wyznaczony na rysunku \nplanu liniam i rozgraniczającymi,  \n8. zabudowie usługowej czy usługach - należy przez to rozumieć obiekty budowlane, pomieszczenia w \nbudynkach o innym przeznaczeniu podstawowym niż usługowe i urządzenia służące do działalności, której \ncelem jest zaspokajanie potrzeb lud ności, a nie wytwarzającej bezpośrednio metodami przemysłowymi dóbr \nmaterialnych,  \n9. usługi i działalność gospodarcza uciążliwa - należy przez to rozumieć usługi i działalność gospodarczą, \nktórych uciążliwość wykracza poza granice działki, mogące znacząco oddziaływać na środowisko, dla których \nsporządzenie raportu o oddziaływaniu przedsięwzięcia na środowisko jest lub może być wymagane,  \n10. inwestycjach celu publicznego - należy przez to rozumieć inwestycje o znaczeniu lokalnym (gminnym i \npowiatowym) i pona dlokalnym (wojewódzkim, krajowym),  \nstanowiące realizację celów, o których mowa w art. 6 ustawy z dnia 21 sierpnia 1997r. o gospodarce \nnieruchomościami (Dz.U. z 2004r. Nr 262, poz. 2603 z późn. zm.)  \n11. powierzchni biologicznie czynnej - należy przez to rozumieć grunt rodzimy oraz wodę powierzchniową na \nterenie działki budowl",
  " z dnia 21 sierpnia 1997r. o gospodarce \nnieruchomościami (Dz.U. z 2004r. Nr 262, poz. 2603 z późn. zm.)  \n11. powierzchni biologicznie czynnej - należy przez to rozumieć grunt rodzimy oraz wodę powierzchniową na \nterenie działki budowlanej, a także 50% sumy powierzchni tarasów i stropodachów o powierzchni nie \nmniejszej niż 10 m2 urządzonych jako stałe trawniki lub kwietniki na podłożu zapewniającym im naturalną \nwegetację,  \n12. działkach nowo wydzielanych - należy przez to rozumieć działki, których podział geodezyjny dokonany \nzostał po uprawomocnieniu się niniejszego planu lub wynika z rozwiązań przestrzennych planu ( np. \nrozcięcie istniejącej działki na części w wyniku wytyczenia nowej drogi),  \n13. działkach istniejących - należy przez to rozumieć działki, których podział geodezyjny dokonany został \nprzed uprawomocnieniem się niniejszego planu,  \n14. wskaźnikach intensywno ści zabudowy - należy przez to rozumieć stosunek łącznej powierzchni całkowitej \nwszystkich kondygnacji naziemnych budynku lub budynków do powierzchni działki, na której stoi ów \nbudynek lub budynki,  \n15. wysokość zabudowy - należy przez to rozumieć nieprzekr aczalną liczbę kondygnacji naziemnych oraz \nnieprzekraczalny pionowy wymiar budynku, mierzony od poziomu gruntu rodzimego przy najniżej położonym \nwejściu do budynku do najwy",
  " ów \nbudynek lub budynki,  \n15. wysokość zabudowy - należy przez to rozumieć nieprzekr aczalną liczbę kondygnacji naziemnych oraz \nnieprzekraczalny pionowy wymiar budynku, mierzony od poziomu gruntu rodzimego przy najniżej położonym \nwejściu do budynku do najwyższego punktu przekrycia dachu.  \n16. inne pojęcia i definicje wymienione w planie nal eży rozumieć zgodnie z treścią stosowanych \nobowiązujących przepisów odrębnych.  \nRozdział 2 - USTALENIA OGÓLNE  \nI. ZASADY OCHRONY I KSZTAŁTOWANIA ŁADU PRZESTRZENNEGO  \n§8. \nW zakresie kształtowania ogólnej struktury funkcjonalnej plan ustala:  \n1. adaptację istniejącej szkoły w terenie oznaczonym symbolem Uo - utrzymanie funkcji usług oświaty w jej \ndotychczasowej lokalizacji z uwzględnieniem planowanych inwestycji w zagospodarowaniu działki, jako \ninwestycji celu publicznego  \n2. u zbiegu ul. Szkolnej i Al. Krakowskiej - wydzielenie terenu pod lokalizację funkcji usługowej z \ndopuszczeniem lokali mieszkalnych, oznaczonej na rysunku planu symbolem U(MW) oraz wprowadzenie w \nterenie KDG przestrzeni publicznej, z obowiązkiem szczególneg o jej zagospodarowania zgodnie z \nrysunkiem planu  \n3. na działce położonej wzdłuż rzeki Raszynki lokalizację zabudowy wielorodzinnej, oznaczonej na rysunku \nplanu symbolem MW \n4. plan wyklucza",
  " w \nterenie KDG przestrzeni publicznej, z obowiązkiem szczególneg o jej zagospodarowania zgodnie z \nrysunkiem planu  \n3. na działce położonej wzdłuż rzeki Raszynki lokalizację zabudowy wielorodzinnej, oznaczonej na rysunku \nplanu symbolem MW \n4. plan wyklucza lokalizacje następujących funkcji: przemysłu, produkcji oraz usług i działalności gospodarczej \nuciążliwej z wyjątkiem elementów niezbędnych dla prawidłowego funkcjonowania gminnych i ponad \nlokalnych systemów inżynieryjnych.  \n5. ustala się obowiązek przełożenia istniejącego gazociągu średniego ciśnienia przebiegającego prze z teren \nU(MW) oraz Uo na zasadach uzgodnionych z zarządcą sieci.  \n§9- \nW zakresie kształtowania ogólnej struktury przestrzennej plan ustala:  \n1. W zakresie zagadnień dotyczących struktury przestrzennej planu ustala się:  \n1) dla dział ek zabudowanych przed uprawomocnieniem  niniejszego planu,  \ndopuszcza się zachowanie i adaptację (modernizację) istniejącej zabudowy,  \n2) dla działek zabudowanych przed uprawomocnieniem  niniejszego planu,  \nusunięcie wskazanych na rysunku planu obiektów,  \n3) stosowanie budynków zabudowy wielorodzinnej w układzie  wolno stojącym lub  \njako ciąg budynków, o ile zostaną zachowane pozostałe ustalenia planu,  \n4) normatyw minimalnego udziału powierzchni biologicznie czynnej:  \na) dla dział ek o charakterze mieszkaniowym wielorodzinnym [MW]",
  ") stosowanie budynków zabudowy wielorodzinnej w układzie  wolno stojącym lub  \njako ciąg budynków, o ile zostaną zachowane pozostałe ustalenia planu,  \n4) normatyw minimalnego udziału powierzchni biologicznie czynnej:  \na) dla dział ek o charakterze mieszkaniowym wielorodzinnym [MW] - min. 30%  \n4 \nb)  dla działek o charakterze usługowym [U(MW)J - min. 10%  \nc)  dla działek o charakterze usług oświaty [Uo] - min. 10%  \n5) maksymalną wysokość zabudowy:  \na) dla terenu usług [U(MW)] - max do 4 kondygnacji naziemnych tj. max 15m od poziomu gruntu \nrodzimego do najwyższego punktu przekrycia dachu.  \nb) plan ustala stosowanie dominanty architektonicznej max. 5 kondygnacji tj. 18m wyłącznie w \nterenie usł ug oznaczonym symbolem [U(MW)], zgodnie z rysunkiem planu  \nc) dla terenu usług oświaty [Uo] - max. do 4 kondygnacji naziemnych tj max.15m od poziomu \ngruntu rodzimego do najwyższego punktu przekrycia dachu  \nd) dla terenu usług [MW] - max do 3 kondygnacji nazi emnych (w tym jedna w dachu) tj. max 12m \nod poziomu gruntu rodzimego do najwyższego punktu przekrycia dachu.  \ne) w stanie istniejącym dla istniejących obiektów telekomunikacji  \n6) nieprzekraczalne linie zabudowy:  \na) jako zasadę ogólną: odle głość linii zabudowy od linii rozgraniczającej dróg i ulic - min",
  "ziomu gruntu rodzimego do najwyższego punktu przekrycia dachu.  \ne) w stanie istniejącym dla istniejących obiektów telekomunikacji  \n6) nieprzekraczalne linie zabudowy:  \na) jako zasadę ogólną: odle głość linii zabudowy od linii rozgraniczającej dróg i ulic - min 5m, w \npozostałych przypadkach zgodnie z rysunkiem planu  \nb) obowiązujące linie zabudowy - w rejonie skrzyżowania Al. Krakowskiej z ul. Szkolną oraz w \nterenie [MW], zgodnie z rysunkiem planu  \nc) od górnej krawędzi skarpy koryta rzeki Raszynki (wzdłuż południowej granicy planu) - \nmin. 10m.  \n7) maksymalne wskaźniki intensywności zabudowy brutto dla poszczególnych terenów \nwydzielonych liniami rozgraniczającymi :  \na) dla terenu usł ug dopuszczeniem funkcji mieszkaniowej [U(MW)] - 1,30 \nb) dla terenu  usług oświaty [Uo]  - 0,40 \nc) dla terenu  zabudowy mieszkaniowej wielorodzinnej  [MW]  - 0,90 \n8) maksymalne wskaźniki powierzchni zabudowy dla poszczególnych terenó w wydzielonych liniami \nrozgraniczającymi:  \na) dla terenu usług z dopuszczeniem funkcji mieszkaniowej [U(MW)] - 40% \nb) dla terenu  usług oświaty [Uo]  - 20% \nc) dla terenu  zabudowy mieszkaniowej wielorodzinnej  [MW]  - 25% \n9) plan nie określa ilości obiektó w na działce  \n10)",
  ") dla terenu usług z dopuszczeniem funkcji mieszkaniowej [U(MW)] - 40% \nb) dla terenu  usług oświaty [Uo]  - 20% \nc) dla terenu  zabudowy mieszkaniowej wielorodzinnej  [MW]  - 25% \n9) plan nie określa ilości obiektó w na działce  \n10) nakazuje się takie zainwestowanie działek, by umożliwić przejazd pojazdów służb konserwujących \nciek wodny w południowej części obszaru planu; zakazuje się grodzenia terenu w odległości min \n6m od granicy cieku wodnego  \n11) wyklucza się lokal izację obiektów handlowych o łącznej powierzchni sprzedaży przekraczającej 400 \nm2. \n§10. \nW zakresie kształtowania architektury i walorów estetycznych obszaru:  \n1. dla zabudowy w terenie usł ugowym z dopuszczeniem funkcji mieszkaniowej [U(MW)]:  \n1) ustala się stosowanie dachów płaskich  \n2) ustala się stosowanie do wykończenia elewacji następujących materiałów takich jak::  \na) płyty z kamienia naturalnego lub sztucznego  \nb) szkło  \nc) drewn o \nd) cegła klinkierowa, betonowa itp.  \ne) tynk o kolorze białym, jasnym szarym, jasnym żółtym, jasnym beżowym i jasnym brązowym  \nf) metal - elementy metalowe jako detal wykończeniowy np. okien, łączeń płyt ściennych itp.  \n3) ustala się  stosowanie na elewacji horyzontalnego rysunku w układzie okien  \n4) dopuszcza się integr",
  "m, jasnym żółtym, jasnym beżowym i jasnym brązowym  \nf) metal - elementy metalowe jako detal wykończeniowy np. okien, łączeń płyt ściennych itp.  \n3) ustala się  stosowanie na elewacji horyzontalnego rysunku w układzie okien  \n4) dopuszcza się integrację kładki pieszej nad Al. Krakowską z budynkiem,  \n5) ustala się dla obiektu lub części stanowiącej dominantę zespołu usługowego:  \na) wycofanie kondygnacji przyziemia w stosunku do wyższej części elewacji,  \nb) wycofanie najwyższej kondygnacji budynku w stosunku do lica jego elewacji  \nc) zintegrowanie z podsufitką nadwieszenia elementów oświetlenia  \nd) wycofanie najwyż szej kondygnacji budynku w stosunku do lica jego elewacji, szczególnie od \neksponowanej strony Alei Krakowskiej  \n6) ustala się stosowanie ogrodzeń ażurowych od strony terenu usługi oświaty i ul. Szkolnej, których \ncałkowita wysokość nie może przekraczać 2,2m,  a wysokość cokołu winna wynosić max. 0,6 m,  \n7) ustala się zakaz stosowania ogrodzeń z przęsłami wypełnionymi prefabrykatami betonowymi,  \n8) ustala się zakaz instalowania reklam o powierzchni większej każdorazowo niż 1 m2. \ndla zabudowy w terenie usług oświa ty [Uo]:  \n1) ustala się stosowanie dachów płaskich  \n2) ustala się stosowanie do wykończenia elewacji tynku o kolorze białym, jasnym szarym, jasnym",
  " ustala się zakaz instalowania reklam o powierzchni większej każdorazowo niż 1 m2. \ndla zabudowy w terenie usług oświa ty [Uo]:  \n1) ustala się stosowanie dachów płaskich  \n2) ustala się stosowanie do wykończenia elewacji tynku o kolorze białym, jasnym szarym, jasnym żółtym, \njasnym beżowym i jasnym brązowym  \n3) ustala się stosowanie na elewacjach następujących materiałó w takich jak:  \na) płyty z kamienia naturalnego lub sztucznego  \nb) szkło  \nc) drewno  \nd) cegła klinkierowa, betonowa itp.  \ne) tynk o kolorze białym, jasnym szarym, jasnym żółtym, jasnym beżowym i jasnym brązowym  \nf) metal - elementy metalowe jako detal wykoń czeniowy np. okien, łączeń płyt ściennych itp.  \n4) ustala się stosowanie ogrodzeń spełniających następujące warunki:  \na) ogrodzenia ażurowe o całkowitej wysokości nie przekraczającej 2,2m, gdzie wysokość cokołu wynosi \nmax. 0,60 m,  \nb) na odcinku wzdłuż Al. Kr akowskiej dopuszcza się stosowanie ogrodzenia pełnego o max. całkowitej \nwysokości 2,5 m,  \nc) wyklucza się stosowanie ogrodzeń z przęsłami wypełnionymi prefabrykatami betonowymi,  \n5) w zakresie stosowania reklam: dopuszcza się lokalizowanie nad peł nym ogrodzeniem wzdłuż Al. \nKrakowskiej, powyżej wysokości 2,5 m, uporządkowanego pasa reklam",
  " m,  \nc) wyklucza się stosowanie ogrodzeń z przęsłami wypełnionymi prefabrykatami betonowymi,  \n5) w zakresie stosowania reklam: dopuszcza się lokalizowanie nad peł nym ogrodzeniem wzdłuż Al. \nKrakowskiej, powyżej wysokości 2,5 m, uporządkowanego pasa reklam nie przekraczając wysokości 4,5 m \nnad poziomem terenu.  \ndla zabudowy w terenie mieszkaniowym [MW]:  \n1) ustala się stosowanie przekryć dachowych spełniających nastę pujące warunki:  \na) dachy spadziste o maksymalnym kącie nachylenia połaci 30° z tolerancją 5% (o jednakowym kącie \nnachylenia dla połaci)  \nb) układ kalenic równoleżnikowy (równolegle do ciągu pieszo - jezdnego i koryta rzeki Raszynki)  \nc) kolorystyka materiałów  użytych do pokrycia dachów: ciemne kolory w odcieniach czerwieni i brązu  \n2) ustala się stosowanie na elewacjach następujących materiałów takich jak:  \na) płyty z kamienia naturalnego lub sztucznego  \nb) szkło  \nc) drewno  \nd) cegła klinkierowa, betonowa itp.  \ne) tynk o kolorze białym, jasnym szarym, jasnym żółtym, jasnym beżowym i jasnym  \nbrązowym  \nf) metal - elementy metalowe jako detal wykończeniowy np. okien, łączeń płyt ściennych itp.  \n3) ustala się stosowanie portfenetrów zamiast balkonów  \n4) ustala się stosowani e ogrodzeń spełniających następujące",
  "nym żółtym, jasnym beżowym i jasnym  \nbrązowym  \nf) metal - elementy metalowe jako detal wykończeniowy np. okien, łączeń płyt ściennych itp.  \n3) ustala się stosowanie portfenetrów zamiast balkonów  \n4) ustala się stosowani e ogrodzeń spełniających następujące warunki:  ■ \na) całkowita wysokość ogrodzenia nie może przekraczać 2,2m, gdzie wysokość cokołu powinna \nwynosić max. 0,60 m,  \nb) ogrodzenie wykonane z siatki metalowej w ramach na sł upkach murowanych  \nc) wyklucza się stosowanie ogrodzeń pełnych oraz ogrodzeń z przęsłami wypełnionymi \nprefabrykatami betonowymi,  \n5) w zakresie stosowania reklam:  \na) zakazuje się instalowania reklam o powierzchni większej każdorazowo niż 1m2 \nb) ustala się, ż e reklamy mogą być sytuowane na murowanych fragmentach ogrodzenia oraz w \nelewacji przyziemia.  \n§ 11. \n1. W zakresie ochrony i kształtowania krajobrazu ustala się:  \n1) dla rejonu terenu usługowego z dopuszczeni em funkcji mieszkaniowej [U(MW)]:  \na) dostosowanie nowej zabudowy do gabarytów zabudowy wiodącej wzdłuż Alei Krakowskiej z \nzastosowaniem akcentu architektoniczno - wysokościowego we wskazanej na rysunku planu \nlokalizacji oraz wytworzenie ciągłej p ierzei wzdłuż obowiązującej linii zabudowy,  \n2) dla przestrzeni publicznej w granicach terenu KDG:  \na) uzyskanie w rejonie obiektu usługowego",
  "centu architektoniczno - wysokościowego we wskazanej na rysunku planu \nlokalizacji oraz wytworzenie ciągłej p ierzei wzdłuż obowiązującej linii zabudowy,  \n2) dla przestrzeni publicznej w granicach terenu KDG:  \na) uzyskanie w rejonie obiektu usługowego charakteru przestrzeni publicznej poprzez szczegół owe \nopracowanie rysunku posadzki, wprowadzenie elementów małej architektury (zieleń urządzona \nwydzielona murkiem, posiedziska, kosze na nieczystości, oświetlenie)  \n3) dla terenu usług oświaty [Uo]:  \na) utrzymanie naturalnych walorów obsza ru poprzez zachowanie istniejących wartościowych \nzadrzewień  \nb) modernizację obiektów szkoły wraz z dopuszczeniem ich rozbudowy,  \nc) modernizację i wzbogacenie zespołu boisk szkolnych przeznaczonych do różnego rodzaju \naktywności fizycznej  \nd) stosowanie barie r ograniczających uciążliwość korzystania z boisk do gier  \ne) w zakresie istniejącego masztu telefonii komórkowej obowiązują ustalenia § 24  \n4) dla terenu mieszkaniowego [MW]:  \na) utrzymanie naturalnych walorów obszaru poprzez zachowanie m in. 10m pasa terenu \nniezabudowanego, w tym 6,Om pasa zieleni naturalnej, wzdłuż koryta rzeki Raszynki z \ndopuszczeniem wprowadzenia zieleni wysokiej w celu podkreślenia cieku wodnego  \nb) umożliwienie utrzymania wyjść z działek prywatnych na stronę południową  poprzez poprowadzenie \n",
  "zabudowanego, w tym 6,Om pasa zieleni naturalnej, wzdłuż koryta rzeki Raszynki z \ndopuszczeniem wprowadzenia zieleni wysokiej w celu podkreślenia cieku wodnego  \nb) umożliwienie utrzymania wyjść z działek prywatnych na stronę południową  poprzez poprowadzenie \nciągu pieszego wzdłuż południowej granicy działek przy ul. Nadrzecznej i połączenie ulicy \nNadrzecznej z urządzonym terenem Parku nad Raszynką  \nc) wysokość nowych budynków mieszkalnych dostosowana do wysokości zabudowy sąsiedniej, \njednorodzinnej, max. wysokość obiektów mieszkalnych max. 3 kondygnacje (w tym jedna w \npoddaszu) i 12m.  \nd) w obszarze planu wyklucza się lokalizowanie funkcji produkcyjnych, przemysłowych i innych funkcji \nuciążliwych  \ne) ustala się likwidację  prowizorycznej zabudowy lub zabudowy w złym stanie technicznym \n(wskazanej na rysunku planu).  \n§12. \nUstala się zasady i warunki scalania i podziału nieruchomości:  \n1. Nie wyznacza się obszarów scalania i podziałów nieruchomości.  \n2. Dopuszcza się scalenia i podział działek w granicach terenów [U(MW)], [MW], pod  \nwarunkiem, że powstaną działki o powierzchni nie mniejszej niż 400 m2. \n3. Ustala się kąt położenia granic działek w stosunku do linii rozgraniczających ulic - 90 \nstopni z toler ancją 10stopni (tzn. 80 -100 stopni).  \n4. Przy podziałach terenu należy zachować wartości",
  "  \nwarunkiem, że powstaną działki o powierzchni nie mniejszej niż 400 m2. \n3. Ustala się kąt położenia granic działek w stosunku do linii rozgraniczających ulic - 90 \nstopni z toler ancją 10stopni (tzn. 80 -100 stopni).  \n4. Przy podziałach terenu należy zachować wartości użytkowe zgodnie z przeznaczeniem przewidzianym w \nniniejszym planie dla wszystkich fragmentów terenów pozostałych po podziale.  \n5. Dla potrzeb  lokalizacji urządzeń infrastruktury technicznej dopuszcza się wydzielenie działek o \npowierzchni mniejszej niż określona w pkt.2.  \nII. OCHRONA I KSZTAŁTOWANIE ŚRODOWISKA KULTUROWEGO  \n§ 13.  \n1. Ustala się strefę  archeologicznej ochrony konserwatorskiej.  \n2. W strefie obowiązuje nakaz poprzedzenia pozwolenia na budowę uzyskaniem decyzji wojewódzkiego \nkonserwatora zabytków na prowadzenie badań archeologicznych w formie nadzoru archeologicznego.  \nIII. OCHRON A I KSZTAŁTOWANIE ŚRODOWISKA PRZYRODNICZEGO  \n§ 14.  \nW zakresie ochrony środowiska przyrodniczego:  \n1. ustala  się ochronę i zachowanie istniejących wartościowych drzew  \n2. ustala  się utrzymanie min. 6,Om pasa zieleni naturalnej jako ochronę  naturalnej  \nroślinności towarzyszącej rzece Raszynka, wzdłuż południowej granicy obszaru objętego planem,  \n3. nakazuje się takie zainwestowanie działek, by umożliwić przejazd pojaz",
  " drzew  \n2. ustala  się utrzymanie min. 6,Om pasa zieleni naturalnej jako ochronę  naturalnej  \nroślinności towarzyszącej rzece Raszynka, wzdłuż południowej granicy obszaru objętego planem,  \n3. nakazuje się takie zainwestowanie działek, by umożliwić przejazd pojazdów służb  \nkonserwuj ących ciek wodny w południowej części obszaru planu; zakazuje się grodzenia terenu w \nodległości min 6m od granicy deku wodnego  \n4. ustala się sukcesywne wyposażenie obszaru w pełną infrastrukturę techniczną  \nwodno - kanalizacyjną  \n5. ścieki  deszczowe z terenó w utwardzonych należy odprowadzić po  wstępnym  \npodczyszczeniu do gruntu z wykorzystaniem retencji terenowej lub podziemnej,  \n6. ustala  się obowiązek wydzielenia na każdej działce miejsca na gromadzenie  \nposegregowanych odpadów przed ich wywiezieniem,  \n7. na ca łym obszarze objętym planem wyklucza się lokalizację usług i przedsięwzięć  \ngospodarczych uciążliwych z wyjątkiem elementów niezbędnych dla prawidłowego funkcjonowania \ngminnych i ponadlokalnych systemów inżynieryjnych.  \n§15.  \nW zakresie ks ztałtowania środowiska przyrodniczego plan:  \n1. ustala normatyw minimalnego udziału powierzchni biologicznie czynnej:  \n1) min 30% dla terenu o  charakterze mieszkaniowym wielorodzinnym [MW]  \n2) min 10% dla terenu o  charakterze usługowym [il(MW)]  \n3) min 10%",
  " ztałtowania środowiska przyrodniczego plan:  \n1. ustala normatyw minimalnego udziału powierzchni biologicznie czynnej:  \n1) min 30% dla terenu o  charakterze mieszkaniowym wielorodzinnym [MW]  \n2) min 10% dla terenu o  charakterze usługowym [il(MW)]  \n3) min 10% dla terenu usług oświaty [Uo]  \n2. nakazuje  się urządzenie  zielonego pasa izolacyjnego o  szerokości  4,Om. i  \nobsadzenia go:  \n1) szpalerami zieleni  średniej i wysokiej od strony Alei Krakowskiej  \n2) szpalerami zieleni  średniej i wysokiej wzdłuż poł udniowej granicy  terenu  usług  \noświaty  \n3. dopuszcza się urządzenie zielonego pasa i obsadzenie go:  \n1) szpalerami zieleni wysokiej wzdłuż wschodniej granicy terenu usług oświaty  \n2) szpalerami zieleni  średniej wzdłuż północnej granicy terenu usług  oświaty  \n4. ustala się utrzymanie  pasa o szerokości 6,Om od górnej krawędzi  koryta  rzeki  \nRaszynki  \n5. ustala się wymóg stosowania w budynkach zabezpieczeń od uciążliwości akustycznych Al. Krakowskiej \n(np. okna o podwyższonej izolacyjności akustycznej)  \nw granicach uciążliwości oraz dopuszcza się w miarę możliwości wprowadzenie zieleni izolacyjnej i \nochronnej (drzew i krzewów) na granicy działek z ww. ulicą;  \n§16. \nW zakresie warunkó w wodno - gruntowych i ochrony powierzchni ziemi:  \n1. w",
  "acyjności akustycznej)  \nw granicach uciążliwości oraz dopuszcza się w miarę możliwości wprowadzenie zieleni izolacyjnej i \nochronnej (drzew i krzewów) na granicy działek z ww. ulicą;  \n§16. \nW zakresie warunkó w wodno - gruntowych i ochrony powierzchni ziemi:  \n1. w związku z występowaniem w obszarze gruntów odznaczających się dużą retencją wodną \n(występowanie wód zaskórnych wynikających ze słabej odsączalności i dużej wodochłonności gruntu), \nw sytuacji utrudnione go odpływu powierzchniowego ustala się lokalizację zabudowy kubaturowej pod \nwarunkiem:  \na) uregulowania stosunków wodnych - drenażu wód przypowierzchniowych,  \nb) przeprowadzenie badań geotechnicznych w celu określenia możliwości posadowienia nowych \nobiektów kubaturowych  \n2. nakazuje się kształtowanie powierzchni terenu na działkach w sposób zabezpieczający sąsiednie tereny \ni ulice przed spływem wód opadowych na sąsiednie tereny,  \n3. zakazuje się samowolnego nasypywania i obniżania powierzchni terenu.  \n4. Prowadzenie inwestycji liniowych w terenie zmeliorowanym (wodociąg, kable telefoniczne, itp.), \nodprowadzenie ścieków deszczowych z terenów przewidzianych pod zabudowę przemysłowo - \nusługowa lub drogi z utwardzona nawierzchnią, wraz z zarezerwowaniem powier zchni gruntu pod \nzbiorniki retencyjne i zmiany trasy cieków bądź wznoszenie budowli komunikacyjnych wymaga \n",
  "odprowadzenie ścieków deszczowych z terenów przewidzianych pod zabudowę przemysłowo - \nusługowa lub drogi z utwardzona nawierzchnią, wraz z zarezerwowaniem powier zchni gruntu pod \nzbiorniki retencyjne i zmiany trasy cieków bądź wznoszenie budowli komunikacyjnych wymaga \nzaopiniowania w tutejszym Inspektoracie WZMiUW.  \n5. W stosunku do rzeki Raszynki ustala się jej ochronę wynikającą z Ustawy Prawo wodne (Dz. U. Nr 239  z \n2005r. poz. 2019 z późn. zmianami).  \n§17. \nW zakresie ochrony przed potencjalnymi uciążliwościami  \n1. Wyznacza się zasięg strefy potencjalnej uciążliwości od Al. Krakowskiej w odległości do 80 m od linii \nrozgraniczającej drogi.  \n2. Dla zabudowy projektowanej w zasięgu strefy potencjalnej uciążliwości ustala się nakaz stosowania rozwiązań \ntechnicznych ograniczających uciążliwość akustyczną, tj. przegród wewnętrznych i zewnętrznych oraz \nelementów budowlanych w tym okien o podwyższonym współczynniku izolacyjności.  \n3. Ustala się wprowadzenie zieleni izolacyjnej od strony Al. Krakowskiej.  \nIV. ZASADY OBSŁUGI INŻYNIERYJNEJ OBSZARU  \n§18. \nW zakresie urządzeń inżynieryjnych w obszarze planu ustala się nast ępujące zasady ich  \nrealizacji:  \n1. pełne uzbrojenie inżynieryjne działek budowlanych w zakresie wodociągów",
  "  \nIV. ZASADY OBSŁUGI INŻYNIERYJNEJ OBSZARU  \n§18. \nW zakresie urządzeń inżynieryjnych w obszarze planu ustala się nast ępujące zasady ich  \nrealizacji:  \n1. pełne uzbrojenie inżynieryjne działek budowlanych w zakresie wodociągów, kanalizacji sanitarnej, sieci \ngazowej i sieci elektroenergetycznej niskiego napięcia .  \n2. dostęp do urządzeń infrastruktury technicznej w sposó b bezpośredni lub poprzez wydzieloną drogę \nwewnętrzną lub poprzez ustanowioną służebność dojazdu - zgodnie z przepisami odrębnymi,  \n§19. \nW zakresie zaopatrzenia w wodę ustala się:  \n1. pełne pokrycie zapotrzebowania na wodę z istnieją cego wodociągu wiejskiego ’’Raszyn”  \n2. zasadę indywidualnego pomiaru i opłaty za zużytą wodę w oparciu o rzeczywiste zużycie (mierzone \nwodomierzem).  \n3. Ustala się w zakresie ochrony przeciwpożarowej, przy szczegółowym opracowaniu projektów \nbudowlanych:  \n1) Projektowanie zabudowy zgodnie z „Warunkami technicznymi, jakim powinny odpowiadać budynki \ni ich usytuowanie” (Dz.U. Nr 75 z 2002r. poz. 690 z późn. zmianami)  \n2) Zapewnienie zaopatrzenia wodnego na cele przeciwpożarowe (Dz.U. Nr 121 z 2003r. poz. 1139 \nrozdz.1 -4) z ewentualnym uwzględnieniem hydrantów nadziemnych  \n3) Zaproj",
  "z.U. Nr 75 z 2002r. poz. 690 z późn. zmianami)  \n2) Zapewnienie zaopatrzenia wodnego na cele przeciwpożarowe (Dz.U. Nr 121 z 2003r. poz. 1139 \nrozdz.1 -4) z ewentualnym uwzględnieniem hydrantów nadziemnych  \n3) Zaprojektowanie dróg pożarowych umożliwiających dojazd i dostęp dla jednostek ratowniczo - \ngaśniczych starzy pożarnej (Dz.U. Nr 121 z 2003r. poz. 1139, rozdz.5).  \n§20. \nW zakresie odprowadzania ścieków i wód opadowych ustala się:  \n1.  odbiór ścieków sanitarnych z obszaru planu poprzez istniejący układ kanalizacji sanitarnej wsi Raszyn do \noczyszczalni ścieków w Falentach,  \n2. powierzchniowy odbiór wó d opadowych i roztopowych w obszarze planu lokalnych cieków wodnych z \nwykorzystaniem retencji terenowej i podziemnej,  \n3. odbiór wód opadowych z obszaru Al. Krakowskiej, ul. Szkolnej, ul. Unii Europejskiej do kanalizacji deszczowej \nw ul. Szkolnej z dopuszcz eniem jej rozbudowy,  \n4. zakaz odprowadzania do istniejącej kanalizacji sanitarnej ścieków deszczowych  \n5. odprowadzenie ścieków deszczowych z terenów przewidzianych pod drogi z utwardzona nawierzchnia wraz z \nzarezerwowaniem powierzchni gruntu pod zbiorniki retencyjne wymaga zaopiniowania w tutejszym \ninspektoracie WZMiUW.  \n§21. \nW zakresie zaopatrzenia w ciepło ustala",
  "5. odprowadzenie ścieków deszczowych z terenów przewidzianych pod drogi z utwardzona nawierzchnia wraz z \nzarezerwowaniem powierzchni gruntu pod zbiorniki retencyjne wymaga zaopiniowania w tutejszym \ninspektoracie WZMiUW.  \n§21. \nW zakresie zaopatrzenia w ciepło ustala się:  \n1. zaopatrzenie w ciepło w oparciu o źródł a lokalne bez wprowadzania systemu zdalczynnego i z \nwykorzystaniem gazu ziemnego jako medium podstawowego,  \n2. stosowanie w uzasadnionych przypadkach do ogrzewania innych nośników energetycznych, takich jak olej \nlekki, gaz płynny, energia elektryczna.  \n§22 . \nW zakresie gazyfikacji przewodowej ustala się:  \n1. zasadę gazyfikacji nowej zabudowy w obszarze planu gazem średnioprężnym - przy spełnieniu kryteriów \nekonomicznych związanych z dostawą gazu,  \n2. pełne pokrycie zapotrzebowania na gaz ziemny,  *&> \n3. warunki techniczne, jakim powinny odpowiadać sieci gazowe określa:  \n1) Rozporządzenie Ministra Gospodarki z dnia 30.07.2001 roku opublikowane w Dz.U. Nr 97/2001 - dla \ngazociągów wybudowanych po 12.12.2001 r oraz \n2) Rozporządzenie Ministra Przemysłu i Handlu z dnia 14.11.1995r opublikowane w Dz. Ustaw Nr \n139/1995 dla gazociągów wybudowanych przed 12.12.2001 r.  \n4. W liniach rozgraniczających ulic rezerwuje się trasy dla gazociągów  \n5. Gazociągi, któ re",
  "2) Rozporządzenie Ministra Przemysłu i Handlu z dnia 14.11.1995r opublikowane w Dz. Ustaw Nr \n139/1995 dla gazociągów wybudowanych przed 12.12.2001 r.  \n4. W liniach rozgraniczających ulic rezerwuje się trasy dla gazociągów  \n5. Gazociągi, któ re w wyniku modernizacji ulic znalazłyby się pod jezdnią , należy przenieść w pas poza \njednię oraz wszelkie kolizje z gazociągami wynikającymi z warunków zabudowy i innych należy usunąć \nna koszt inwestora przedsięwzięcia w porozumieniu z Zakładem Gazownicz ym. \n6. przebieg linii parkanów w odległości min. 0,5m od gazociągów,  \n7. umiejscowienie szafek gazowych w linii parkanów i otwieranych na zewnątrz od strony ulicy  \n8. obowiązek uzgodnienia zmiany przebiegu istniejącego gazociągu średniego ciśnienia 300mm prz ed \nprzystąpieniem do realizacji inwestycji na terenie U(MW) W rejonie ul. Szkolnej.  \n§23.  \nW zakresie elektroenergetyki ustala się:  \n1. pełne pokrycie zapotrzebowania mocy elektrycznej z najbliższej dostępnej sieci niskiego napię cia, \n2. prowadzenie budowy sieci i urządzeń elektroenergetycznych w uzgodnieniu i na warunkach określonych przez \nwłaściwy Zakład Energetyczny oraz w porozumieniu z właściwym zarządcą drogi.  \n3. W przypadku wystąpienia kolizji planu zagospodarowania działki (w tym również wynikającego ze zmiany \n",
  " budowy sieci i urządzeń elektroenergetycznych w uzgodnieniu i na warunkach określonych przez \nwłaściwy Zakład Energetyczny oraz w porozumieniu z właściwym zarządcą drogi.  \n3. W przypadku wystąpienia kolizji planu zagospodarowania działki (w tym również wynikającego ze zmiany \nprzeznaczenia terenu) z istniejącymi urządzeniami elektroenergetycznymi wnioskodawca pokryje koszty \nniezbędnej przebudowy tych urządzeń po uprzednim uzyskaniu z ZEW -T Dystrybucja Sp. z o.o. warunków \nprzebudowy.  \n§24. \nW zakresie telekomunikacji ustala się:  \n1. pełne pokrycie zapotrzebowania na łącza telefoniczne z istniejącej automatycznej centrali telefonicznej TP \nS.A. “Raszyn” lub z urządzeń innych operatorów,  \n2. adaptację istnieją cych stacji telefonii komórkowej (masztów) w ich obecnej lokalizacji z nakazem \nstosowania nowoczesnych rozwiązań technicznych mających na celu zmniejszenie emitowanych pól \nuciążliwości.  \n§25. \nW zakresie gospodarki odpadami stałymi ustala  się: \n1. zorganizowany i o powszechnej dostępności w obszarze planu system zbierania i ewakuacji odpadów stałych \no charakterze komunalnym,  \n2. zabezpieczenie możliwości segregowania odpadów w miejscu zbiórki, zgodnie z obowiązującymi przepisami \nszczególnymi  oraz przepisami prawa miejscowego obowiązującymi w tym zakresie.  \nV. OBSŁUGA KOMUNIKACYJNA  \n§26. \n1. Układ dróg publicznych na ter",
  ",  \n2. zabezpieczenie możliwości segregowania odpadów w miejscu zbiórki, zgodnie z obowiązującymi przepisami \nszczególnymi  oraz przepisami prawa miejscowego obowiązującymi w tym zakresie.  \nV. OBSŁUGA KOMUNIKACYJNA  \n§26. \n1. Układ dróg publicznych na terenach objętych planem stanowi:  \n1) istniejąca ulica głó wna KDG (Al. Krakowska - droga krajowa nr 7) wyznaczona na rysunku planu liniami \nrozgraniczającymi, których przebieg jest określony ściśle, a podana szerokość w liniach \nrozgraniczających minimalna,  \n2) istniejąca ulica lokalna  KDL: - ulica Szkolna, wyznaczona na rysunku planu liniami rozgraniczającymi, \nktórych przebieg jest ściśle określony, a podana szerokość w liniach rozgraniczających minimalna,  \n3) istniejące ulice dojazdowe KDD: ulica Unii Europejskiej i ulica Nadrzeczna, w yznaczone na rysunku planu \nliniami rozgraniczającymi, których przebieg jest ściśle określony, a podana szerokość w liniach \nrozgraniczających minimalna.  \n2. Ustala się lokalizację ciągu pieszo - rowerowego zgodnie z rysunkiem planu.  \n3. W rejonie skrzyżowania  Alei Krakowskiej i ulicy Szkolnej ustala się przestrzeń publiczną w formie niewielkiego \nplacu z zakazem parkowania.  \n§27. \n1. Dla ulicy Aleja Krakowska - głównej [KDG], dopuszcza się wyłącznie skrzyżowanie wyznaczone na rysunku",
  " planu.  \n3. W rejonie skrzyżowania  Alei Krakowskiej i ulicy Szkolnej ustala się przestrzeń publiczną w formie niewielkiego \nplacu z zakazem parkowania.  \n§27. \n1. Dla ulicy Aleja Krakowska - głównej [KDG], dopuszcza się wyłącznie skrzyżowanie wyznaczone na rysunku \nplanu.  \n2. Od ulicy Aleja Krakowska - głównej [KDG] nie dopuszcza się bezpośredniej obsługi komunikacyjnej.  \n3. Parametry linii rozgraniczających ulic: Aleja Krakowska [KDG] i Szkolna [KDL] są dostosowane do \nprowadzenia komunikacji publicznej (autobusowej).  \n§28.  \n1. Ustala się szerokości pasów terenu wyznaczonych liniami rozgraniczającymi dla poszczególnych ulic:  \n1) ulica Aleja Krakowska (istniejąca) - główna [KDG] - wschodnia linia rozgraniczająca, szerokość  od osi \ndo wschodniej linii rozgraniczającej - 20 m - 29 m:  \na) zakaz organizowania miejsc parkingowych w przestrzeni ulicy  \nb) utrzymanie lokalizacji przejścia nadziemnego przez Aleję Krakowską  \nc) utrzymanie istniejącego przystanku komunikacji autobusowej  \nd) w rejonie obiektu usługowego:  \n- szczegółowe opracowanie rysunku posadzki  \n- wprowadzenie małej architektury, zieleni, (posiedzisk, ławek, murków) oraz oświetlenia  \n2) ulica Nadrzeczna (istniejąca) dojazdowa [KDD] - szerokość w liniach rozgraniczających mi n 10 m:  \na) rozdzielenie ruchu kołowego i ruch",
  "zki  \n- wprowadzenie małej architektury, zieleni, (posiedzisk, ławek, murków) oraz oświetlenia  \n2) ulica Nadrzeczna (istniejąca) dojazdowa [KDD] - szerokość w liniach rozgraniczających mi n 10 m:  \na) rozdzielenie ruchu kołowego i ruchu pieszego  \nb) w rejonie obiektów usługowych nakaz zorganizowania miejsc parkingowych w przestrzeni ulicy  \nc) dopuszczenie wprowadzenia szpaleru zieleni.  \n§29.  \nUstala się następują ce zasady parkowania dla obszaru objętego planem:  \n1. Potrzeby parkingowe inwestorzy pokrywają na terenach własnych.  \n2. Dla nowych inwestycji ustala się następujące wskaźniki parkingowe:  \na. dla usług - min 3 stanowiska na 1000m2 powierzchni użytkowej usł ug, oraz min. 1 stanowisko \nna lokal usługowy  \nb. dla usług oświaty - min 1 stanowisko na 1000m2 powierzchni użytkowej budynku  \nc. dla zabudowy mieszkaniowej wielorodzinnej - min. 1 stanowisko na 1 lokal mieszkalny  \nd. dla zabudowy mieszkaniowej wielorodzinnej  komunalnej - min. 1 stanowisko na 2 lokale \nmieszkalne.  \n3. Wyklucza się parkowanie wzdłuż ulicy Aleja Krakowska [KDG],  \n• « VI. USTALENIA PRZEJŚCIOWE §30.  \n1. W odniesieniu do obiektó w wskazanych na rysunku planu docelowo do wyburzenia, wprowadza się zakaz ich \nrozbudowy i modernizacji, dopuszcza się wyłącznie ich bieżące remonty.  \n2. Utrzymanie",
  "KDG],  \n• « VI. USTALENIA PRZEJŚCIOWE §30.  \n1. W odniesieniu do obiektó w wskazanych na rysunku planu docelowo do wyburzenia, wprowadza się zakaz ich \nrozbudowy i modernizacji, dopuszcza się wyłącznie ich bieżące remonty.  \n2. Utrzymanie budynków wskazanych docelowo do wyburzenia ustala się do momentu wydania pozwolenia na \nbudowę  nowych inwestycji.  \n3. Ze względu na zróżnicowany poziom lustra wody gruntowej w rejonie ul. Nadrzecznej należy poprzedzać \nrealizację obiektów kubaturowych badaniami geotechnicznymi gruntu. W przypadku wysokiego lustra wody \nzaleca się ograniczanie podpiwni czenia budynków.  \nRozdział 3 USTALENIA SZCZEGÓŁOWE USTALENIA SZCZEGÓŁOWE DLA OBSZARÓW FUNKCJONALNYCH  \n§31.  \nW odniesieniu do obszarów funkcjonalnych, oznaczonych na rysunku planu symbolem [U(MW)], ustala się:  _____  \n ______________________________   ______________   ___  \nLP Ustalenie planu  Treść ustalenia  \n1 Przeznaczenie terenu  1. przeznaczenie podstawowe: zabudowa usługowa o funkcji: handlowej, \nbiurowej, gastronomicznej, usługowej  \n2. przeznaczenie dopuszczone: funkcia mieszkalna lub zamieszkania \nzbiorowego - lokale zlokalizowane na najwyż szej kondygnacji budynku  \n2 Warunki zabudowy i  \nzagospodarowania  \nterenu  1. powierzchnia biologicznie czynna: min. 10%  \n2. maksymalna wysokość zab",
  ", usługowej  \n2. przeznaczenie dopuszczone: funkcia mieszkalna lub zamieszkania \nzbiorowego - lokale zlokalizowane na najwyż szej kondygnacji budynku  \n2 Warunki zabudowy i  \nzagospodarowania  \nterenu  1. powierzchnia biologicznie czynna: min. 10%  \n2. maksymalna wysokość zabudowy: 15 m ;  \n3. wskazuje się rejon lokalizacji dominanty architektonicznej o wysokoś ci \n18m. z ustaleniami zgodnie z zgodnie z § 10 pkt. 1.)  \n4. intensywność zabudowy: 1,3  \n5. maksymalna powierzchnia zabudowy: 40%  \n6. nieprzekraczalne linie zabudowy: zgodnie z rysunkiem planu; ustala się \nobowiązującą linię zabudowy ciągł ej zgodnie z rysunkiem planu  \n7. w zakresie stosowania ogrodzenia: zgodnie z § 10 pkt. 1. ppkt. 6), 7)  \n8. w zakresie stosowania reklam: zgodnie z § 10 pkt. 1 ppkt. 8)  \n9. ustala się obsadzenie granicy działki od strony terenu usług oświaty \nzielenią nie kolid ującą z ewentualnym nowym przebiegiem sieci gazowej  \n3 Ograniczenia w \nzagospodarowaniu  1. ustalenie przełożenia przewodu gazowego  \n2. ustalenie ograniczenia uciążliwości akustycznych od Al. Krakowskiej (okna \no podwyższonej izolacyjności akustycznej)  \n4 Obsł uga \nkomunikacyjna  1. ustala się dostępność komunikacyjną terenu od strony ulicy poza granicami \nplanu: KDL (ul. Szkolnej)  \n2. ustala się następu",
  " ograniczenia uciążliwości akustycznych od Al. Krakowskiej (okna \no podwyższonej izolacyjności akustycznej)  \n4 Obsł uga \nkomunikacyjna  1. ustala się dostępność komunikacyjną terenu od strony ulicy poza granicami \nplanu: KDL (ul. Szkolnej)  \n2. ustala się następujące zasady parkowania:  \n- parkowanie w granicach nieruchomości  \n- wskaź nik parkingowy dla funkcji mieszkalnej - 1m.p./1 lokal mieszkalny  \n- wskaźnik parkingowy dla funkcji usługowej - 3 m.p/1000m2 pow. użytkowej i \nnie mniej niż 1 m.p./lokal usługowy  \n5 Obsługa inżynieryjna  Z mediów miejskich położonych w liniach rozgraniczają cych przyległych \nulic publicznych  \n6 Stawka procentowa  0,5%  \n§32.  \nW odniesieniu do obszaru funkcjonalnego, oznaczonego na rysunku planu symbolem [Uo] ustala się:  \nLp Ustalenie planu  Treść ustalenia  \n1 Przeznaczenie terenu  Usługa o światy z towarzyszącymi urządzeniami sportowymi  \n2 Warunki zabudowy i  \nzagospodarowania  \nterenu  1. powierzchnia biologicznie czynna: min. 10%  \n2. maksymalna wysokość zabudowy: 15 m  \n3. intensywność zabudowy: 0,4  \n4. maksymalna powierzchnia zabudowy: 20%  \n5. nieprzekraczalne linie zabudowy: zgodnie z rysunkiem planu; ustala się \nobowiązującą linię zabudowy zgodnie z rysunkiem planu  \n6. w zakresie stosowania ogrodzenia: zgodnie z §",
  "ość zabudowy: 0,4  \n4. maksymalna powierzchnia zabudowy: 20%  \n5. nieprzekraczalne linie zabudowy: zgodnie z rysunkiem planu; ustala się \nobowiązującą linię zabudowy zgodnie z rysunkiem planu  \n6. w zakresie stosowania ogrodzenia: zgodnie z § 10 pkt.2. ppkt. 4)  \n7. w zakresie stosowania reklam: zgodnie z § 10 pkt.2 ppkt. 5)  \n8. ustala się stosowanie barier (podwyższonych ogrodzeń) ograniczających \nuciążliwości korzystania z boisk  \n3 Ograniczenia w \nzagospodarowaniu  1. ustalenie przełożenia przewodu gazowego  \n2. ustalenie ograniczenia uciążliwoś ci akustycznych od Al. Krakowskiej oraz \nterenów sąsiadujących od południowej strony (szpaler zieleni izolacyjnej, \nokna o podwyższonej izolacyjności akustycznej)  \n3. ustala się utrzymanie istniejących stacji telefonii komórkowej (masztów) - \nzgodnie z § 24.  \n4 Obsługa  \nkomunikacyjna  1. ustala się dostępność komunikacyjną terenu od strony ulicy poza granicami \nplanu : KDL (ul. Szkolnej) i KDD (ul. Unii Europejskiej)  \n2. ustala się następujące zasady parkowania:  \n• parkowanie w granicach nieruchomoś ci zlokalizowane w północno \n- wschodniej części terenu  \n• wskaźnik parkingowy - 1 m.p /10OOm2 pow. użytkowej  \n5 Obsługa inżynieryjna  Z mediów miejskich położonych w liniach rozgraniczających przyległych \nulic publicz",
  ":  \n• parkowanie w granicach nieruchomoś ci zlokalizowane w północno \n- wschodniej części terenu  \n• wskaźnik parkingowy - 1 m.p /10OOm2 pow. użytkowej  \n5 Obsługa inżynieryjna  Z mediów miejskich położonych w liniach rozgraniczających przyległych \nulic publicznych  \n6 Stawka procentowa  0,5%  \n§33.  \nW odniesieniu do obszarów funkcjonalnych, oznaczonych na rysunku planu symbolem [MW], ustala się:  \nLp Ustalenie planu  Treść ustalenia  \n1 Przeznaczenie terenu  zabudowa wielorodzinna niska z dopuszczeniem lokali usługowych  \n2 Warunki zabudowy i  \nzagospodarowania  \nterenu  1. powierzchnia biologicznie czynna: min. 30%  \n2. maksymalna wysokość zabudowy: 12 m  \n3. intensywność zabudowy: 0,90  \n4. maksymalna powierzchnia zabudowy: 25%  \n5. nieprzekraczalne linie zabudowy: zgodnie z rysunkiem planu; ustala się \nobowiązującą linię zabudowy zgodnie z rysunkiem planu  \n6. w zakresie stosowania ogrodzenia: zgodnie z § 10 pkt.3. ppkt. 4)  \n7. w zakresie stosowania reklam: zgodnie z § 10 pkt.3 ppkt. 5)  \n8. zaleca się poprowadzenie ciągu pieszego wzdłuż północnej granicy terenu  \n3 Ograniczenia w \nzagospodarowaniu  1. ustala się zakaz grodzenia terenu w odległości 6m. od górnej skarpy koryta \nrzeki Raszynki  \n2. wskazuje się obiekty do wy",
  "kt. 5)  \n8. zaleca się poprowadzenie ciągu pieszego wzdłuż północnej granicy terenu  \n3 Ograniczenia w \nzagospodarowaniu  1. ustala się zakaz grodzenia terenu w odległości 6m. od górnej skarpy koryta \nrzeki Raszynki  \n2. wskazuje się obiekty do wyburzenia przed przystą pieniem do inwestycji  \n3. dopuszcza się lokalizację lokali usługowych typu: gastronomia, drobny \nhandel, rzemiosło nieuciążliwe, etc. jedynie w pierwszej kondygnacji \nbudynków  \n4 Obsługa  \nkomunikacyjna  1. ustala się dostępność komunikacyjną terenu od strony  \nulicy KDD (ul. Nadrzecznej)  \n2. ustala się następujące zasady parkowania:  \n- parkowanie w granicach nieruchomości  \n- wskaźnik parkingowy dla zabudowy mieszkaniowej \nwielorodzinnej - 1 m.p. /1 lokal mieszkalny  \n- wskaźnik parkingowy dla  zabudowy mieszkaniowej \nwielorodzinnej komunalnej - 1 m.p./2 lokale mieszkalne  \n- wskaźnik parkingowy dla dopuszczonej funkcji usług - 1 \nm.p./lokal usługowy  \n5 Obsługa inżynieryjna  1. Z mediów miejskich położonych w liniach rozgraniczających przyległ ych ulic \npublicznych  \n6 Stawka procentowa  0,5%  \nRozdział 4 - USTALENIA KOŃCOWE  \n§34.  \nZe względu na fakt, iż obszar planu znajduje się we własności samorządu terytorialnego - Gminy Raszyn, ustala \nsię wartość stawki procentowej, słu żącej naliczeniu jednorazowej opł",
  "centowa  0,5%  \nRozdział 4 - USTALENIA KOŃCOWE  \n§34.  \nZe względu na fakt, iż obszar planu znajduje się we własności samorządu terytorialnego - Gminy Raszyn, ustala \nsię wartość stawki procentowej, słu żącej naliczeniu jednorazowej opłaty (renty planistycznej) od wzrostu wartości \nnieruchomości w wyniku uchwalenia niniejszego planu, pobieranej jednorazowo w momencie sprzedaży \nnieruchomości w okresie do 5 lat od dnia uprawomocnienia się niniejszego planu - 0,5%.  \n§35.  \nWykonanie uchwały powierza się Wójtowi Gminy Raszyn.  \n§36.  \nDo spraw z zakresu zagospodarowania przestrzennego wszczętych przed dniem wejścia w życie planu, a nie \nzakończonych decyzją ostateczną stosuje się  ustalenia planu.  \n§37.  \nZ chwilą wejścia w życie niniejszej uchwały, tracą moc zapisy Uchwały Rady Gminy Raszyn Nr LXI/1003/05 z dnia \n15 grudnia 2005 r. w sprawie miejscowego planu zagospodarowania przestrzennego dla terenów położ onych we \nwsi Raszyn po wschodniej stronie Al. Krakowskiej w granicach opracowania zmiany planu.  \n§38.  \nUchwała wchodzi w życie po upływie 30 dni od dnia ogłoszenia w Dzienniku Urzędowym Województwa \nMazowieckiego.  \n \n\nZałącznik Nr 2 do uchwały \nNr XXIV/465/08 Rady Gminy \nRaszyn z dnia 25 września \n2008r.  \nRO",
  ".  \n§38.  \nUchwała wchodzi w życie po upływie 30 dni od dnia ogłoszenia w Dzienniku Urzędowym Województwa \nMazowieckiego.  \n \n\nZałącznik Nr 2 do uchwały \nNr XXIV/465/08 Rady Gminy \nRaszyn z dnia 25 września \n2008r.  \nROZSTRZYGNIĘCIE O SPOSOBIE ROZPATRZENIA NIEUWZGLĘDNIONYCH UWAG ZŁOŻ ONYCH DO PROJEKTU ZMIANY MIEJSCOWEGO PLANU ZAGOSPODAROWANIA \nPRZESTRZENNEGO, UCHWALONEGO UCHWAŁĄ RADY GMINY RASZYN NR LXI/1003/05, Z DNIA 15 GRUDNIA 2005R. (REJON ULIC: AL. KRAKOWSKA, SZ KOLNA, UNII  \nEUROPEJSKIEJ ORAZ REJON UL. NADRZECZNEJ WE WSI RASZYN)  LP DATA \nWPŁYWU  \nUWAGI  NAZWISKO 1 IMIĘ, \nNAZWA \nJEDNOSTKI \nORGANIZACY \nJNEJ1 ADRES \nZGŁASZAJĄC \nEGO UWAGI  TREŚĆ UWAGI  OZNACZENIE \nNIERUCHOMOŚ Cl, \nKTÓREJ DOTYCZY \nUWAGA  USTALENIA PROJEKTU \nPLANU DLA \nNIERUCHOMOŚCI, KTÓREJ \nDOTYCZY UWAGA  ROZSTRZYGNIĘCIE WÓ JTA W \nSPRAWIE ROZPATRZENIA UWAGI Z \nDNIA 1 08.2008R  ROZSTRZYGNIĘCIE RADY GMINY \nZAŁĄCZNIK DO UCHWAŁY NR ... \nZ DNIA",
  "ERUCHOMOŚCI, KTÓREJ \nDOTYCZY UWAGA  ROZSTRZYGNIĘCIE WÓ JTA W \nSPRAWIE ROZPATRZENIA UWAGI Z \nDNIA 1 08.2008R  ROZSTRZYGNIĘCIE RADY GMINY \nZAŁĄCZNIK DO UCHWAŁY NR ... \nZ DNIA ...  UWAGI  \nUWA GA \nUWZGLĘDNIONA  UWAGA NIE - \nUWZGLĘDNIONA  UWAGA  \nUWZGLĘDNIONA  UWAGA NIE - \nUWZGLĘDNIONA  \n1. 19.06.2008  Jacek  \nWiśniewski  Wniosek o:  \n1. wprowadzenie \nzapisu: „nie mniej \nniż jedno miejsce \nparkingowe na \nlokal\" \n2. zwiększenie \nwska źnika \nparkingowego dla \nterenu Uo na  \n1.5 m.p./1000m2 pow. \nużytk.  \n3. zwiększenie wskaźnika \nparkingowego dia terenu \nMW w zabudowie \nkomunalnej i \nkomercyjnej na  \n1.5 m.p./lokal  1. Teren U/MW  \n2. Teren Uo  \n3. Teren MW  1. Brak okreś lenia \nminimalnej, dopuszczalnej \ndla jednego lokalu ilości \nmiejsc parkingowych dla \nfunkcji usługowej  \n2. Wskaźnik parkingowy dla \nfunkcji Uo - 1m.p./ 1000m2 \npow. użytk.  \n3. Wskaźnik parkingowy dla \nzab. komunalnej 1m.p./2 \nlokale mieszkalne; \nwskaźnik parkingowy dla \nzab. komercyjnej 1m.p./1 \nlokal mieszkalny  1. Uwzględn.  \nDla funkcji \nmieszkaniowej \nwielorodzinnej",
  "./ 1000m2 \npow. użytk.  \n3. Wskaźnik parkingowy dla \nzab. komunalnej 1m.p./2 \nlokale mieszkalne; \nwskaźnik parkingowy dla \nzab. komercyjnej 1m.p./1 \nlokal mieszkalny  1. Uwzględn.  \nDla funkcji \nmieszkaniowej \nwielorodzinnej w \nterenie U(MW)  \n1 m.p./lok oraz dla \nusług w terenie \nU(MW)  \n3 m.p/1000m2 nie \nmniej niżl m.p/lokal \nusługowy  2. Nieuwzględn.  \nWskaź nik \nparkingowy \npozostanie bez \nzmian; potrzeby w \nzakresie \nparkowania \ninwestor może \nzaspokoić na \nterenie do którego \nposiada tytuł \nprawny (§29 ust. 1)  \n3. Nieuwzględn.  \nDla zabudowy \nmieszkaniowej na \nterenie MW \nwskaźniki \nparkingowe \npozostają  bez \nzmian, przy czym \ndla dopuszczonych \nusług przyjęto 1 \nm.p/lokal   2. Nieuwzględn.  \n3. Nieuwzględn.  Uwaga zgłoszona \npodczas dyskusji \npublicznej  \nLP DATA  \nWPŁYWU  \nUWAGI  NAZWISKO I IMIĘ, \nNAZWA \nJEDNOSTKI \nORGANIZACY \nJNEJ1 ADRES \nZGŁASZAJĄC \nEGO UWAGI  TREŚĆ UWAGI  OZNACZENIE \nNIERUCHOMOŚ Cl, \nKTÓREJ DOTYCZY \nUWAGA  USTALENIA PROJEKTU \nPLANU DLA \nNIERUCHOMOŚCI, KTÓ REJ \nDOTYCZY UWAGA  ROZSTRZYGNIĘCIE WÓJTA",
  "AJĄC \nEGO UWAGI  TREŚĆ UWAGI  OZNACZENIE \nNIERUCHOMOŚ Cl, \nKTÓREJ DOTYCZY \nUWAGA  USTALENIA PROJEKTU \nPLANU DLA \nNIERUCHOMOŚCI, KTÓ REJ \nDOTYCZY UWAGA  ROZSTRZYGNIĘCIE WÓJTA W \nSPRAWIE ROZPATRZENIA UWAGI Z \nDNIA 1.08.2008R.  ROZSTRZYGNIĘCIE RADY GMINY \nZAŁĄCZNIK DO UCHWAŁY NR ...  \nZ DNIA ...  UWAGI  \nUWAGA  \nUWZGLĘDNIONA  UWAGA NIE - \nUWZGLĘDNIONA  UWAGA  \nUWZGLĘDNIONA  UWAGA NIE - \nUWZGLĘDNIONA  \n           \n2. 17.06.2008  Małgorzata  \nStefańczyk  Wniosek o:  \n1. nieustalenie powierzchni \nbiologicznie czynnej dla \nterenu o funkcji \nusługowej U(MW)  \n2. umieścić zapis w \n§31 pkt.2 traktujący \no dopuszczeniu \nzabudowy w \ngranicach podziału \nwtórnego  \n3. jednoznaczne \nustalenie, że dla \nterenu U(MW) \nostatnia \nkondygnacja \nzabudowy ma \nfunkcję \nuzupełniającą jako  \nmieszkaniową.  Teren U (MW)  U(MW) - przeznaczenie \npodstawowe: zabudowa \nusługowa o funkcji: \nhandlowej, biurowej, \ngastronomicznej, usł uaowei: \nprzeznaczenie dopuszczone: \nfunkcia mieszkalna lub \nzamieszkania zbiorowego - \nlokale zlokalizowane na \nnaj",
  "ową.  Teren U (MW)  U(MW) - przeznaczenie \npodstawowe: zabudowa \nusługowa o funkcji: \nhandlowej, biurowej, \ngastronomicznej, usł uaowei: \nprzeznaczenie dopuszczone: \nfunkcia mieszkalna lub \nzamieszkania zbiorowego - \nlokale zlokalizowane na \nnajwyższej kondygnacji \nczłonu / budynku \nstanowiącego dominantę \narchitektoniczno - \nwysokościową; pow. \nbiologicznie czynna 15%  3. uwzględn.  \nNa terenie  \nU (MW) na całej  \nnajwyższej  \nkondygnacji  \ndopuszcza się  \nfunkcję  \nmieszkaniową  1. nie uwzględn.  \nUstala się \npowierzchnię \nbiologicznie czynną \ndla terenu U(MW) w \nwielkości 10%.  \n2. nieuwzględn.  \nZapis o moż liwości \npodziału wtórnego \ndział ek, sposobie i \nwarunkach jego \nprzeprowadze nia a \nzwarty jest w § 12 \nrozdziału 2 \nUstalenia ogólne a \nlokalizacja \nzabudowy w \ngranicy działki \nwynika z \nobowiązującej linii \nzabudowy ciągłej \nzgodnie z \nrysunkiem planu.   1. Nieuwzględn.  \n2. Nieuwzględn.   \n \n\n \nZałącznik nr 3 do uchwały Nr \nXXIV/465/08 Rady Gminy w \nRaszynie z dnia 25 września \n2008r.  \nRozstrzygnię cie o sposobie realizacji oraz zasadach finansowania inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych",
  ".   \n \n\n \nZałącznik nr 3 do uchwały Nr \nXXIV/465/08 Rady Gminy w \nRaszynie z dnia 25 września \n2008r.  \nRozstrzygnię cie o sposobie realizacji oraz zasadach finansowania inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy.  \n§1 \n1. Inwestycje z zakresu infrastruktury technicznej służą ce zaspokojeniu zbiorowych potrzeb mieszkańców, stanowią - \nzgodnie z art. 7 ustawy z dnia 8 marca 1990 roku o samorządzie gminnym (tekst jednolity Dz.U.z2001 r Nr 142 \npoz.1591 z późn. zm.) -zadania własne gminy.  \n2. Inwestycje z zakresu infrastruktury techni cznej zapisane w niniejszym planie obejmują:  \n1) traktowane jako zadania wspólne inwestycje w liniach rozgraniczających drogi publicznej, w tym wybudowanie \ndrogi wraz z uzbrojeniem podziemnym i zielenią  \n2) inwestycje realizowane samodzielnie zlokalizowane w  lub poza liniami rozgraniczającymi dróg.  \n§2 \nInwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy to realizacja drogi publicznej na \nterenie przeznaczonym w planie pod tę funkcję, finansowanie oś wietlenia ulic znajdujących się na terenie objętym \nniniejszą uchwałą oraz planowanie i organizacja zaopatrzenia w ciepło, energię elektryczną i paliwa gazowe.  \n§3 \nOpis sposobu realizacji inwestycji wskazanych § 2:  \n1. realizacja inwestycji przebiegać",
  " funkcję, finansowanie oś wietlenia ulic znajdujących się na terenie objętym \nniniejszą uchwałą oraz planowanie i organizacja zaopatrzenia w ciepło, energię elektryczną i paliwa gazowe.  \n§3 \nOpis sposobu realizacji inwestycji wskazanych § 2:  \n1. realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami, w tym m.in. ustawą Prawo \nbudowlane, ustawą o zamówieniach publicznych, ustawą o samorządzie gminnym, ustawą o gospodarce \nkomunalnej, ustawą o ochronie środowiska;  \n2. sposób realizacji inwestycji określonych w §2 moż e ulegać modyfikacji wraz z dokonującym się postępem \ntechniczno - technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej techniki (określonej w art.3 pkt.10 \nustawy z dnia 27 kwietnia 2001r. Prawo ochrony środowiska Dz.U. Nr 62 poz.627 z późniejs zymi zmianami), o ile \nnie stanowi naruszenia ustaleń planu;  \n3. inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub ciepła określone w §2 \nrealizowane będą w sposób określony w art. 7 ustawy Prawo energetyczne z dnia 10 kw ietnia 1997r. (Dz.U. nr 54 \npoz. 348 z późniejszymi zmianami);  \n4. realizacja i finansowanie inwestycji w zakresie infrastruktury technicznej nie wyszczególnionych w §2 jest \nprzedmiotem umów zainteresowanych stron.  \n—§4 \n1. Finans",
  "ne z dnia 10 kw ietnia 1997r. (Dz.U. nr 54 \npoz. 348 z późniejszymi zmianami);  \n4. realizacja i finansowanie inwestycji w zakresie infrastruktury technicznej nie wyszczególnionych w §2 jest \nprzedmiotem umów zainteresowanych stron.  \n—§4 \n1. Finansowanie inw estycji z zakresu infrastruktury technicznej, które należą do zadań własnych gminy, ujętych w \nniniejszym planie, podlega przepisom ustawy z dnia 26 listopada 1998 r. o finansach publicznych (tekst jednolity \nDZ.U. z 2003 r Nr 15 poz. 148 z późniejszymi zmia nami).  \n2. Wydatki majątkowe gminy, wydatki inwestycyjne finansowane z budżetu gminy oraz inwestycje, których okres \nrealizacji przekracza jeden rok budżetowy, uchwala się w uchwale budżetowej Rady Gminy.  \n§5 \n1. Zadania w zakresie budowy dró g publicznych finansowane będą w całości lub w części z budżetu gminy oraz na \npodstawie porozumień z innymi podmiotami lub ze źródeł zewnętrznych.  \n1) Zobowiązanie gminy wynikające z ustaleń  planu w zakresie modernizacji ulicy Nadrzecznej  \noszacowano na pods tawie cen materiałów  budowlanych oraz kosztów robót budowlanych na  \npoziomie I kwartału 2008 roku w wysokości 180 690zł.  \n2. W przypadku niniejszego planu sieć wodno - kanalizacyjna nie wymaga nakładów inwestycyjnych.  \n3. Zadania z zakresu budowy sieci ener",
  "owano na pods tawie cen materiałów  budowlanych oraz kosztów robót budowlanych na  \npoziomie I kwartału 2008 roku w wysokości 180 690zł.  \n2. W przypadku niniejszego planu sieć wodno - kanalizacyjna nie wymaga nakładów inwestycyjnych.  \n3. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na podstawie art. 7 ust. 4 i 5 ustawy \nPrawo energetyczne z dnia 10 kwietnia 1997. (Dz.U. Nr 54, poz. 348).  \n1) Koszt zmiany przebiegu gazociągu średniego ciśnienia na odcinku wskazany m na rysunku oszacowano na \npoziomie 97 300zł.  \n2) Koszt budowy oświetlenia ulicznego w ul. Nadrzecznej na podstawie danych z Biuletynu Cen  \nObiektów Budowlanych BCO cz. II - obiekty  inżynieryjne (drugie półrocze 2006r) Sekocenbud - \n12.069 zł."
]