[
  "w sprawie: zmiany miejscowego planu zagospodarowania przestrzennego dla obszaru \npołożonego we wsi Falenty i Falenty Nowe w Gminie Raszyn - część III \nNa podstawie art. 18 ust. 2  pkt. 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (t. \njedn. Dz. U. z 2001 r. Nr 142, poz. 1591 z późn. zm.1)), art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o \nplanowaniu i zagospodarowaniu przestrzennym (Dz. U. Nr 80, poz. 717 z późn. zm. 2)), uc hwały Nr \nXII/177/07 Rady Gminy Raszyn z dnia 20 września 2007 r. w sprawie przystąpienia do sporządzania \nzmiany miejscowego planu zagospodarowania przestrzennego uchwalonego uchwałą Nr YI/51/07 Rady \nGminy Raszyn z dnia 8 marca 2007r., uchwały Nr XXXV/641/0 9 Rady Gminy Raszyn z dnia 23 lipca \n2009r. zmieniającej uchwałę Nr XII/177/07 Rady Gminy Raszyn z dnia 20 września 2007 r. w sprawie \nprzystąpienia do sporządzania zmiany miejscowego planu zagospodarowania przestrzennego \nuchwalonego uchwałą Nr YI/51/07 Rady  Gminy Raszyn z dnia 8 marca 2007r. stwierdzając, że zmiana \nplanu jest zgodna ze Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy \nRaszyn przyjętym uchwałą Nr 76/XIX/99 Rady Gminy Rasz",
  "go uchwałą Nr YI/51/07 Rady  Gminy Raszyn z dnia 8 marca 2007r. stwierdzając, że zmiana \nplanu jest zgodna ze Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy \nRaszyn przyjętym uchwałą Nr 76/XIX/99 Rady Gminy Raszyn z dnia 16 grudnia 1999 r. Rada Gminy \nRaszyn uchwa la, co następuje:  \n1. Uchwala się zmianę miejscowego planu zagospodarowania przestrzennego części wsi Falenty i \nFalenty Nowe w gminie Raszyn - część III zwaną dalej w treści niniejszej uchwały planem, \nobejmującą dwa obszary:  \n1) granice obszaru 1 we wsi Fa lenty Nowe i Falenty, wyznaczają:  \na) we wsi Falenty Nowe -od północy granica poprowadzona wzdłuż północnej granicy dz. nr \new. 2/1 i ogrodzenia na działce nr ew. 201/7, od drogi 1 KL ( poza obszarem planu) do \nulicy Modrzewiowej - 2KDW,  \nb) od wschodu: zachodnia linia rozgraniczająca istniejącej ul. Modrzewiowej na działce nr \new. 3/4,  \nc) od południa: oś ul. Droga Hrabska we wsi Falenty,  \nd) od zachodu: wschodnia linia rozgraniczająca planowanej drogi KL;  \n2) granice obszaru 2 we wsi Falenty Nowe, wyznaczają:  \n11 Zmiany tekstu jednolitego wymienionej ustawy zostały ogłoszone w Dz. U. z 2002 r. Nr 23, poz. 220, Nr 62, poz. 558, Nr",
  ": wschodnia linia rozgraniczająca planowanej drogi KL;  \n2) granice obszaru 2 we wsi Falenty Nowe, wyznaczają:  \n11 Zmiany tekstu jednolitego wymienionej ustawy zostały ogłoszone w Dz. U. z 2002 r. Nr 23, poz. 220, Nr 62, poz. 558, Nr 113, \npoz. 984, Nr 153, poz. 1271 i Nr 214, poz. 1806, z 2003 r. Nr 80, poz. 717 i Nr 162, poz. 1568, z 2004 r. Nr 102, poz. 1055, Nr 116, poz. \n1203 i Nr 167, poz. 1759, z 2005 r. Nr 172, poz. 1441 i Nr 175, poz. 1457, z 2006 r. Nr 17, poz. 128 i Nr 181, poz. 1337, z 2 007 r. Nr 48, \npoz. 327, Nr 138, poz. 974 i Nr 173, poz. 1218; z 2008 Nr 180, poz.  1111 i Nr 223,  poz. 1458;  \nz 2009 r. Nr 52, poz. 420, Nr 157, poz. 1241oraz z 2010 r. Nr 28, poz. 142 i poz. 146, Nr 40, poz. 230  \n2) Zmiany wymienionej ustawy zostały ogłoszone w Dz. U. z 2004 r. Nr 6, poz. 41 i Nr 141, poz. 1492; z 2005 r. Nr 113, poz. 954 i \nNr 130, poz. 1087; z 2006 r. Nr 45, poz. 319 i Nr 225, poz. 1635; z 2007 r. Nr 127, poz.  880;z 2008 Nr 123  \npoz. 803, Nr 199 poz. 1227,",
  " i Nr 141, poz. 1492; z 2005 r. Nr 113, poz. 954 i \nNr 130, poz. 1087; z 2006 r. Nr 45, poz. 319 i Nr 225, poz. 1635; z 2007 r. Nr 127, poz.  880;z 2008 Nr 123  \npoz. 803, Nr 199 poz. 1227, Nr 201 poz. 1237, Nr 220 poz. 1413 oraz z 2010 r. Nr 24, poz. 124  DZIAŁ I  \nZakres regulacji planu  \n§1- \n UCHWAŁA Nr XLIX/817/10  \nRady Gminy Raszyn  \nz dnia 15 lipca 2010 r.   \n\na) od północy: północna granica działki nr ew. 131,  \nb) od wschodu: nieregularna linia  rozgraniczająca przebiegająca przez działki nr ew. 131, \n132/2, 132/6, 132/7, 133, 134, 135/1, 137/7, 137/2, 138/1, 140/3, 208/2 i 208/5,  \nc) od południa: południowa granica działek nr ew. 208/1, 208/3, 208/4 i 208/5,  \nd) od zachodu oś ulicy Willowej na dz iałce nr ew. 187.  \n2. Granice obszaru objętego planem wyznacza się na rysunkach planu sporządzonych na mapie w skali \n1:1000, stanowiących załącznik nr 1 i załącznik nr 2 do niniejszej uchwały.  \n§2. \nZałącznikami do niniejszej uchwał y i jej integralnymi częściami, są:  \n1) rysunek planu w skali 1:1000 obejmujący obszar 1, stanowiący",
  " skali \n1:1000, stanowiących załącznik nr 1 i załącznik nr 2 do niniejszej uchwały.  \n§2. \nZałącznikami do niniejszej uchwał y i jej integralnymi częściami, są:  \n1) rysunek planu w skali 1:1000 obejmujący obszar 1, stanowiący załącznik nr 1 do niniejszej \nuchwały oraz rysunek planu w skali 1: 1000 obejmujący obszar 2, stanowiący załącznik nr 2 do \nniniejszej uchwały;  \n2) rozstrzyg nięcie o sposobie rozpatrzenia uwag do projektu planu -załącznik nr 3 do niniejszej \nuchwały;  \n3) rozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy oraz zasadach  ich finansowania - załącznik \nnr 4 do niniejszej uchwały.  \n§3. \n1. Rysunki planu odnoszą ustalenia zawarte w niniejszej uchwale do terenów objętych planem.  \n2. Następujące oznaczenia graficzne na rysunkach planu są obowiązują cymi ustaleniami planu:  \n1) granice obszarów objętych planem;  \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zago spodaro wania;  \n3) zwymiarowane wzajemne odległości elementów zagospodarowania;  \n4) przeznaczenie terenó w oznaczone symbolem literowym i numerem lub tylko symbolem \nliterowym;  \n5) nieprzekraczalne linie zabudowy.  \n3. Oznacza się na rysunk",
  "iu lub różnych zasadach zago spodaro wania;  \n3) zwymiarowane wzajemne odległości elementów zagospodarowania;  \n4) przeznaczenie terenó w oznaczone symbolem literowym i numerem lub tylko symbolem \nliterowym;  \n5) nieprzekraczalne linie zabudowy.  \n3. Oznacza się na rysunkach planu ustanowione na podstawie przepisów odrębnych: granice \nWarszawskiego Obszaru Chronionego Krajobrazu, obszary zmeli orowane oraz obszary gruntów o \nniekorzystnych warunkach posadowienia (słabonośnych) wymagające szczególnych warunków \nzagospodarowania terenów oraz ograniczeń w ich użytkowaniu.  \n4. Pozostałe oznaczenia na rysunkach mają charakter informacyjny.  \n§4. \n1. W planie określa się:  \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych \nzasadach zagospodarowania;  \n2) zasady ochrony i kształtowania ładu przestrzennego;  \n3) zasady ochrony środowiska i przyrody;  \n4) parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu, w tym linie \nzabudowy, gabaryty obiektów, wskaźniki intensywności zabudowy;  \n5) szczegółowe zasady i warunki scalania i podziału nieruchomoś ci objętych planem miejscowym;  \n6) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym \nzakaz zabudowy;  \n7) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej;  \n8) sposó b i termin tym",
  " scalania i podziału nieruchomoś ci objętych planem miejscowym;  \n6) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym \nzakaz zabudowy;  \n7) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej;  \n8) sposó b i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów;  \n9) stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 \nustawy.  \nNie określa się, ponieważ nie występują w obszarze planu:  \n1) zasad ochrony dz iedzictwa kulturowego i zabytków, krajobrazu kulturowego oraz dóbr kultury \nwspółczesnej;  \n2) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych;  \n3) granic i sposobów zagospodarowania terenów lub obiektów podlegają cych ochronie, ustalonych \nna podstawie odrębnych przepisów, w tym terenów górniczych, a także narażonych na \nniebezpieczeństwo powodzi oraz zagrożonych osuwaniem się mas ziemnych.  \nPlan określony jest jako perspektywiczny bez sprecyzowania terminu jego  \nobowi ązywania.  \n§5. \nIlekroć w niniejszej uchwale jest mowa o:  \n1) drogach wewnętrznych niepublicznych - należy przez to rozumieć wydzieloną z terenu \ndziałkę, która na zasadach określonych w przepisach odrębnych, pełni funkcję drogi dla \npozostał ych działek do niej przylegających i zapewnia dostęp działek",
  "chwale jest mowa o:  \n1) drogach wewnętrznych niepublicznych - należy przez to rozumieć wydzieloną z terenu \ndziałkę, która na zasadach określonych w przepisach odrębnych, pełni funkcję drogi dla \npozostał ych działek do niej przylegających i zapewnia dostęp działek budowlanych do drogi \npublicznej;  \n2) działce - należy przez to rozumieć działkę ewidencyjną;  \n3) działce budowlanej - należy przez to rozumieć działkę w rozumieniu ustawy;  \n4) działce inwestycyjnej -należy przez to rozumieć działkę, zespół działek, lub część działki \nprzewidzianej do wydzielenia na której realizuje się inwestycję objętą jednym ewentualnie \netapowym wnioskiem o pozwolenie na budowę i  granicami projektu jego zagospodarowania -w \nrozumieniu przepisów odrębnych;  \n5) ekologicznych paliwach - należy przez to rozumieć paliwa, które nie powodują \nzanieczyszczenia środowiska, a ich zasoby odnawiają się we względnie krótkim czasie. Czyli \nnależą  do odnawialnych źródeł energii;  \n6) kwalifikacji terenów w zakresie dopuszczalnych poziomów hałasu w środowisku  \n- należy przez to rozumieć zróżnicowany poziom hałasu dla różnych rodzajów terenów w \nrozumieniu ustawy z dnia 27 kwietnia 20 01 r. Prawo Ochrony Środowiska (t. j. Dz. U. z 2008 r. \nNr 25 poz. 150 z późn. zm.) i rozporządzenia Ministra Środowiska",
  " rozumieć zróżnicowany poziom hałasu dla różnych rodzajów terenów w \nrozumieniu ustawy z dnia 27 kwietnia 20 01 r. Prawo Ochrony Środowiska (t. j. Dz. U. z 2008 r. \nNr 25 poz. 150 z późn. zm.) i rozporządzenia Ministra Środowiska z dnia 14 czerwca 2007 r. w \nsprawie dopuszczalnych poziomów hałasu w środowisku (Dz. U. Nr 120 poz. 826);  \n7) linii rozgraniczającej - należy przez to rozumieć granice terenów przedstawione na rysunku \nplanu linią ciągłą dzielące obszar planu na tereny o różnym przeznaczeniu lub różnych \nzasadach zagospodarowania;  \n8) linii zabudowy nieprzekraczalnej - należy przez to rozumieć linię wyznaczon ą w planie, \nokreślającą najmniejszą dopuszczalną odległość sytuowania zewnętrznej ściany budynku lub \nbudowli nie będącej liniami przesyłowymi lub sieciami uzbrojenia w stosunku do linii \nrozgraniczających, od których te linie wyznaczono, bez wysuniętych do l,5m poza ten obrys: \nschodów, okapów, otwartych ganków, zadaszeń, balkonów, loggii, tarasów na kolumnach, \nwykuszy, przedsionków lub wiatrołapów;  \n9) maksymalnym wskaźniku powierzchni zabudowy - należy przez to rozumieć stosunek \npowierzchni zabudowy budynkó w położonych w obrębie działki budowlanej liczonej jako \nsuma rzutu zewnętrznych krawędzi budynków do",
  ", \nwykuszy, przedsionków lub wiatrołapów;  \n9) maksymalnym wskaźniku powierzchni zabudowy - należy przez to rozumieć stosunek \npowierzchni zabudowy budynkó w położonych w obrębie działki budowlanej liczonej jako \nsuma rzutu zewnętrznych krawędzi budynków do powierzchni działki określonym w % (bez \ntarasów, schodów zewnętrznych, ramp i podjazdów);  \n10) obszarze - należy przez to rozumieć obszar objęty planem w g ranicach przedstawionych na \nrysunku planu;  \n11) odpowiedniej strefie ochronnej gazociągu średniego ciśnienia - należy przez to rozumieć \nodległość od gazociągu, w której obowiązują ograniczenia dla lokalizacji obiektów i \nzadrzewień zgodnie z warunkami techn icznymi jakim powinny odpowiadać sieci gazowe \nokreślonymi w przepisach odrębnych: w Rozporządzeniu Ministra Gospodarki z 30 lipca 2001 r \n(Dz. U. Nr 97) dla gazociągów wybudowanych po 12 grudnia 200lr.(jako strefy kontrolowane) \noraz w Rozporządzeniu Ministr a Przemysłu i Handlu z dnia 14 listopada 1995r. (Dz. U Nr 139) \ndla gazociągów wybudowanych przed 12 grudnia 2001 r.(jako odległości podstawowe);  \n12) planie - należy przez to rozumieć ustalenia niniejszej uchwały stanowiącej akt prawa \nmiejscowego, o ile z treści przepisu nie wynika inaczej;  \n13) powierzchni biologicznie czynnej - - należy przez to rozumieć",
  "owanych przed 12 grudnia 2001 r.(jako odległości podstawowe);  \n12) planie - należy przez to rozumieć ustalenia niniejszej uchwały stanowiącej akt prawa \nmiejscowego, o ile z treści przepisu nie wynika inaczej;  \n13) powierzchni biologicznie czynnej - - należy przez to rozumieć część działki budowlanej, na \ngruncie rodzimym, która pozostaje niezabudowana i nieutwardzona - określoną w %; \n14) powierzchni użytkowej liczonej dla potrzeb określenia liczby miejsc postojowych - należy \nprzez to rozumieć powierzchnie pomieszczeń, na wszystkich kondygnacjach,  \nsłużących do zaspokojenia potrzeb związanych bezpośrednio z przeznaczeniem całego budynk u \nlub jego części;  \n15) powierzchni zabudowy - należy przez to rozumieć obszar wyznaczony przez rzut pionowy \nskrajnego obrysu wszystkich budynków na działce budowlanej w stanie wykończonym na \npłaszczyznę poziomą, przyjmując za podstawę obrys parteru lub ob rys ścian fundamentowych \nw przypadku gdy jest on większy; przy czym do powierzchni zabudowy wlicza się \npowierzchnię prześwitów, przejść i przejazdów (bramy), ganki, werandy; do powierzchni \nzabudowy nie wlicza się schodów na gruncie, powierzchni budynków lu b ich części \nznajdujących się pod powierzchnią terenu, studzienek lub okienek piwnicznych, daszków, \nokapów dachowych, nadwieszonych części budynków, ścieżek, utwardzonych podjazdów, \nmiejsc parkingowych,",
  "owy nie wlicza się schodów na gruncie, powierzchni budynków lu b ich części \nznajdujących się pod powierzchnią terenu, studzienek lub okienek piwnicznych, daszków, \nokapów dachowych, nadwieszonych części budynków, ścieżek, utwardzonych podjazdów, \nmiejsc parkingowych, miejsc na śmietniki;  \n16) przeznaczeniu podstawowym terenu lub podstawowej funkcji obiektu - należy przez to \nrozumieć, że na każdej działce budowlanej, położonej w obrębie wyodrębnionego liniami \nrozgraniczającymi terenu o określonym przeznaczeniu, zajmuje, co najmniej 60% powierzchni  \ntej działki, a w odniesieniu do funkcji obiektu, że określona funkcja zajmuje, co najmniej 60% \njego powierzchni całkowitej;  \n17) przeznaczeniu dopuszczalnym - należy przez to rozumieć, że na każdej działce budowlanej, \npołożonej w obrębie wyodrębnionego li niami rozgraniczającymi terenu o określonym \nprzeznaczeniu, zajmuje ono co najwyżej 40% powierzchni tej działki, a w odniesieniu do \nfunkcji obiektu, że określona funkcja zajmuje co najwyżej 40% jego powierzchni całkowitej;  \n18) reklamowym nośniku - należy p rzez to rozumieć wszelkie znaki, napisy i wyobrażenia \npozwalające powiązać ich znaczenia z określoną firmą przedsiębiorstwem lub inną formą \nprzeprowadzonej działalności gospodarczej jak również produktami,",
  "chni całkowitej;  \n18) reklamowym nośniku - należy p rzez to rozumieć wszelkie znaki, napisy i wyobrażenia \npozwalające powiązać ich znaczenia z określoną firmą przedsiębiorstwem lub inną formą \nprzeprowadzonej działalności gospodarczej jak również produktami, wyrobami i usługami;  \n19) rysunku planu - należy p rzez to rozumieć rysunki sporządzone na mapie w skali 1:1000, \nstanowiące załącznik Nr 1 i Nr 2 do niniejszej uchwały;  \n20) sięgaczu - należy przez to rozumieć wysuniętą część działki o minimalnej szerokości 5m i \nmaksymalnej długości 60 m, przez którą odbywa  się dostęp z działki budowlanej do drogi;  \n21) terenie - należy przez to rozumieć część obszaru planu wyznaczoną na rysunku planu liniami \nrozgraniczającymi, o określonym przeznaczeniu lub o odrębnych zasadach zagospodarowania \noznaczoną na rysunku planu - symbolem literowym i numerem wyróżniającym go spośród \ninnych terenów albo tylko symbolem literowym;  \n22) uchwale - należy przez to rozumieć niniejszą uchwałę Rady Gminy Raszyn dotyczącą \nzagospodarowania obszaru w granicach określonych w § 1, o ile z treś ci przepisu nie wynika \ninaczej;  \n23) ustawie - należy przez to rozumieć przepisy ustawy z dnia 27 marca 2003 r. o planowaniu i \nzagospodarowaniu przestrzennym (Dz. U. Nr 80",
  "ą \nzagospodarowania obszaru w granicach określonych w § 1, o ile z treś ci przepisu nie wynika \ninaczej;  \n23) ustawie - należy przez to rozumieć przepisy ustawy z dnia 27 marca 2003 r. o planowaniu i \nzagospodarowaniu przestrzennym (Dz. U. Nr 80, poz. 717 ze zm.), o ile z treści przepisu nie \nwynika inaczej;  \n24) usługach towarzy szących zabudowie mieszkaniowej - należy przez to rozumieć samodzielne \nobiekty budowlane lub lokale użytkowe w budynkach o innych funkcjach niż usługowe i \nurządzenia służące działalności, której celem jest  \n<0- \nzaspokajanie podstawowych potrzeb ludności, a nie wytwarzanie bezpośrednio metodami \nprzemysłowymi dóbr materialnych, a w szczególności: usługi hotelowe, handlu detalicznego i \nekspozycyjnego, biura, kancelarie pracownie projektowe, usługi oświaty, nauki, od nowy \nbiologicznej i ochrony zdrowia, gastronomii, usługi rzemieślnicze, w szczególności: usługi \nfryzjerskie, kosmetyczne, pralnicze oraz drobne usługi naprawcze sprzętu codziennego użytku;  \n25) urządzeniach infrastruktury technicznej - należ y przez to rozumieć zlokalizowane pod \nziemią lub nad ziemią przewody lub urządzenia wodociągowe, kanalizacyjne, ciepłownicze, \nelektryczne, gazowe i telekomunikacyjne z wyłączeniem przyłączy do budynków;  \n26) Warszawskim Obszarze Chronionego Krajobrazu - W.O.CH.K. - należy przez",
  " zlokalizowane pod \nziemią lub nad ziemią przewody lub urządzenia wodociągowe, kanalizacyjne, ciepłownicze, \nelektryczne, gazowe i telekomunikacyjne z wyłączeniem przyłączy do budynków;  \n26) Warszawskim Obszarze Chronionego Krajobrazu - W.O.CH.K. - należy przez to rozumieć \nobszar objęty ochroną prawną na podstawie przepisów odrębnych tj. Rozporządzenia Nr 3 \nWojewody Mazowieckiego z dnia 13 lutego 2007 r. w sprawie Warszawskiego Obszaru \nChronionego Krajobrazu (Dz. Urz. Woj. Mazowieckiego z d nia 14 lutego 2007 r. Nr 42, poz. \n870);  \n27) wewnętrznych niepublicznych drogach - należy przez to rozumieć wydzieloną z terenu \ndziałkę, która na zasadach określonych w przepisach odrębnych, pełni funkcję drogi dla \npozostałych działek do niej przylegających  i zapewnia dostęp działek budowlanych do drogi \npublicznej;  \n28) wysokości zabudowy - należy przez to rozumieć nieprzekraczalny wymiar pionowy budynku, \nmierzony od poziomu terenu przy najniżej położonym wejściu do budynku lub jego części, \nznajdującym się n a pierwszej kondygnacji nadziemnej budynku, do górnej powierzchni \nnajwyżej położonego stropu, łącznie z grubością izolacji cieplnej i warstwy ją osłaniającej, bez \nuwzględniania wyniesionych ponad tę płaszczyznę maszynowni dźwigów i innych \npomieszczeń techn",
  "acji nadziemnej budynku, do górnej powierzchni \nnajwyżej położonego stropu, łącznie z grubością izolacji cieplnej i warstwy ją osłaniającej, bez \nuwzględniania wyniesionych ponad tę płaszczyznę maszynowni dźwigów i innych \npomieszczeń techn icznych, bądź do najwyżej położonego punktu stropodachu lub konstrukcji \nprzekrycia budynku znajdującego się bezpośrednio nad pomieszczeniami przeznaczonymi na \npobyt ludzi;  \n29) zielonym parkingu -należy przez to rozumieć teren zieleni urządzonej, przystoso wany do \nkrótkookresowego postoju samochodów osobowych w sposób umożliwiający umocnienie \npodłoża trawiastego lub ułatwiający jego rekultywację.  \n2. Inne pojęcia i definicje wymienione w planie należy rozumieć zgodnie z treścią  \nstosownych przepisów odrę bnych.  \nDZIAŁ II Ustalenia ogólne planu  \nRozdział 1  \nUstalenia w zakresie kształtowania przestrzeni Przeznaczenie terenu  \n§6. \nUstala się przeznaczenie terenów wyznaczonych liniami rozgraniczają cymi i oznaczonych symbolem \nliterowym zgodnie z rysunkiem planu:  \n1) tereny zabudowy mieszkaniowej jednorodzinnej - oznaczone na rysunku planu symbolem MN;  \n6 \n<^r \n2) tereny zabudowy mieszkaniowej jednorodzinnej z towarzyszącą  funkcją usług - oznaczone na \nrysunku planu symbolem MN/U;  \n3) teren zieleni parkowej -",
  "u:  \n1) tereny zabudowy mieszkaniowej jednorodzinnej - oznaczone na rysunku planu symbolem MN;  \n6 \n<^r \n2) tereny zabudowy mieszkaniowej jednorodzinnej z towarzyszącą  funkcją usług - oznaczone na \nrysunku planu symbolem MN/U;  \n3) teren zieleni parkowej - oznaczony na rysunku planu symbolem ZP; \n4) tereny dróg wewnętrznych - oznaczone na rysunku planu symbolem KDW;  \n5) tereny publicznych dróg lokalnych - oznaczone na rysu nku planu symbolem KL; \n6) teren publicznej drogi dojazdowej - oznaczony na rysunku planu symbolem KD. \nZasady ochrony i kształtowania ładu przestrzennego  \n§7. \nUstala się, że nadrzędnym celem realizacji ustaleń planu jest:  \n1) ochrona i kształtowanie ładu przestrzennego;  \n2) określenie warunków dotyczących kształtowania zabudowy, których spełnienie umożliwi \nuzyskanie właściwych walorów przestrzennych i jednorodnego charakteru kształtowanej \nprzestrzeni;  \n3) ochrona ponadlokalnych i lokalnych interesów publicznych w zakresie komunikacji, inżynierii i \nochrony środowiska.  \nRozdział 2 Zasady ochrony środowiska i przyrody  \n§8. \nW strefie zwykłej Warszawskiego Obszaru Chronionego Krajobrazu W. O. Ch.  K, w której znajduje się \nteren ZP obowiązują rygory określone w ustawie o ochronie przyrody i przepisach odr",
  "ozdział 2 Zasady ochrony środowiska i przyrody  \n§8. \nW strefie zwykłej Warszawskiego Obszaru Chronionego Krajobrazu W. O. Ch.  K, w której znajduje się \nteren ZP obowiązują rygory określone w ustawie o ochronie przyrody i przepisach odrębnych \npowołujących ten obszar, o których mowa w § 5 ust. 1 pkt. 26:  \n1) zakazuje się realizacji przedsięwzięć mogących zawsze znacząco oddziaływać  na środowisko w \nrozumieniu przepisów odrębnych, z wyłączeniem: niezbędnych dla prawidłowego \nfunkcjonowania gminnych i ponad lokalnych infrastrukturalnych inwestycji celu publicznego, \nw szczególności dróg i sieci technicznych oraz przedsięwzięć i inwestycj i dla których \nprzeprowadzona procedura oceny oddziaływania na środowisko wykazała brak niekorzystnego \nwpływu stanu na środowisko;  \n2) zakazuje się likwidowania i niszczenia zadrzewień przydrożnych;  \n3) zakazuje się dokonywania zmian stosunków wodnych, jeże li służą innym celom niż ochrona \nprzyrody lub zrównoważone wykorzystanie użytków rolnych oraz racjonalna gospodarka \nwodna.  \n§9. \n1. Ustala się objęcie obszaru planu zorganizowanym systemem zaopatrzenia w wodę,  \ndocelowo odprowadzania i unieszkodliwiania ścieków sanitarnych wytwarzanych przez  \nużytkowników wszystkich obiektów w obszarze planu oraz dopuszczenie odprowadzania wód \nopadowych na teren lub do",
  "§9. \n1. Ustala się objęcie obszaru planu zorganizowanym systemem zaopatrzenia w wodę,  \ndocelowo odprowadzania i unieszkodliwiania ścieków sanitarnych wytwarzanych przez  \nużytkowników wszystkich obiektów w obszarze planu oraz dopuszczenie odprowadzania wód \nopadowych na teren lub do rowów.  \nPrzyjmuje się zachowanie p orządku i czystości zgodnie z obowiązującymi w tym zakresie \nprzepisami prawa miejscowego.  \nNa każdej działce ustala się zachowanie minimalnego % powierzchni biologicznie czynnej. \nPowierzchnie te winny być liczone zgodnie z definicją zapisaną w § 5 ust. 1 pk t 13. \nW celu ochrony powietrza ustala się ogrzewanie pomieszczeń obiektów istniejących i planowanych \npaliwami, o możliwie najniższym poziomie emisji substancji szkodliwych dla środowiska, \nspełniających aktualnie obowiązujące normy.  \nUstala się  zakaz lokalizacji inwestycji powodujących przekroczenia standardów jakości środowiska \npoza terenem, do którego prowadzący działalność posiada tytuł prawny. Pod pojęciem działalności \nmogącej negatywnie oddziaływać na środowisko rozumie się hałas, wibracje,  zanieczyszczenie \npowietrza (pyłowe i gazowe w tym odory), zanieczyszczenie odpadami i oddziaływanie \nkomunikacji.  \nRozdział 3  \nSzczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem  \nmiejscowym  \n§10. \nUstala się szczegó łowe zasady i warunki scal",
  "ietrza (pyłowe i gazowe w tym odory), zanieczyszczenie odpadami i oddziaływanie \nkomunikacji.  \nRozdział 3  \nSzczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem  \nmiejscowym  \n§10. \nUstala się szczegó łowe zasady i warunki scalenia i podziału nieruchomości objętych planem \nmiejscowym;  \n1) dopuszczenie wydzielania nowych działek budowlanych, o powierzchniach nie mniejszych niż \nustalone dla terenów o różnym przeznaczeniu, z zachowaniem na każdej działce po wierzchni \nbiologicznie czynnych nie mniejszych niż ustalone dla terenów o różnym przeznaczeniu;  \n2) nakaz zachowania wartości użytkowych wszystkich części działki budowlanej pozostałych po \npodziale działek budowlanych i z zachowaniem ustaleń planu;  \n3) szerokość frontu nowo wydzielanych działek budowlanych i kąta położenia granicy nowo \nwydzielanych działek budowlanych do pasa drogowego, w tym niepublicznych dróg \nwewnętrznych, należy przyjmować odpowiednio zgodnie z ustalaniem planu dla \nposzczególnych terenó w o różnym przeznaczeniu.  \nPrzy podziałach należy zapewnić dostęp do drogi publicznej wszystkich działek budowlanych. \nDrogi powinny być wyznaczane w sposób umożliwiający dogodną obsługę komunikacyjną \nwszystkich działek budowlanych lub nieruchomości gruntowy ch, które do nich przylegają.  \nPrzy podziałach terenów przylegających do skrzyżowań dróg, należy uwzględniać narożne ścięcia \nlinii rozgraniczających o długości b",
  " umożliwiający dogodną obsługę komunikacyjną \nwszystkich działek budowlanych lub nieruchomości gruntowy ch, które do nich przylegają.  \nPrzy podziałach terenów przylegających do skrzyżowań dróg, należy uwzględniać narożne ścięcia \nlinii rozgraniczających o długości boków nie mniejszych niż 5m wzdłuż linii rozgraniczającej dróg \nlokalnych, dojazdowych lub wewnętr znych.  \nRozdział 4  \nZasady modernizacji, rozbudowy i budowy systemu infrastruktury technicznej  \nZasady uzbrojenia terenu:  \n§11. \n1. Ustala się obsługę planowanego zainwestowania ze zorganizowanych systemó w infrastruktury \ntechnicznej, poprzez istniejące, w tym istniejące poza obszarem planu, przewody magistralne, \nistniejącą sieć rozdzielczą oraz urządzenia na tej sieci w miarę potrzeb przebudowywane i \nrozbudowywane oraz poprzez urządzenia lokalne.  \n2. Dla istniejących ponadlokalnych sieci magistralnych ustala się zasadę utrzymania istniejących tras \nprzebiegu sieci dopuszczając ich przełożenie.  \n3. Dla sieci i przyłączy projektowanych ustala się prowadzenie sieci na terenach zawartych w liniach \nrozgranic zających dróg. W uzasadnionych przypadkach dopuszcza się prowadzenie sieci \ninfrastruktury technicznej poza liniami rozgraniczającymi dróg.  \n4. Ustala się zasadę lokalizacji stacji transformatorowych 15/0,4 kV zgodnie z potrzebami \nwynikającymi z projektowan ych inwestycji. Lokalizacja stacji może być ustalona każdoraz",
  "nionych przypadkach dopuszcza się prowadzenie sieci \ninfrastruktury technicznej poza liniami rozgraniczającymi dróg.  \n4. Ustala się zasadę lokalizacji stacji transformatorowych 15/0,4 kV zgodnie z potrzebami \nwynikającymi z projektowan ych inwestycji. Lokalizacja stacji może być ustalona każdorazowo \n(według potrzeb), bez konieczności zmiany planu.  \n5. Dopuszcza się lokowanie obiektów infrastruktury technicznej takich jak stacje transformatorowe, \npodziemne przepompownie ścieków na podstaw ie opracowań technicznych bez konieczności \nzmiany niniejszego planu pod warunkiem, że ewentualne negatywne oddziaływanie nie będzie \nwykraczać poza granice lokalizacji.  \n6. Infrastrukturę należy projektować z uwzględnieniem docelowych parametrów technicznyc h \numożliwiających obsługę przewidywanych użytkowników.  \n7. Zasady utrzymania porządku i czystości wynikają z obowiązujących w tym zakresie aktów prawa \nmiejscowego.  \n8. W przypadku kolizji planowanej zabudowy i zagospodarowania terenu z istniejącą siecią  lub \nurządzeniami infrastruktury technicznej ustala się zasadę przebudowy tych sieci lub urządzeń na \npodstawie szczegółowych warunków technicznych i w sposób zgodny z odrębnymi przepisami.  \nZasady obsługi  \nZasady zaopatrzenia w wodę  \n§12. \n1. Zaopatrzenie w wodę do celów bytowych, gospodarczych i na cele przeciwpożarowe z istniejącej i \nsukcesywnie (w dostosowaniu do powstającej zabudowy) rozbudowyw",
  " z odrębnymi przepisami.  \nZasady obsługi  \nZasady zaopatrzenia w wodę  \n§12. \n1. Zaopatrzenie w wodę do celów bytowych, gospodarczych i na cele przeciwpożarowe z istniejącej i \nsukcesywnie (w dostosowaniu do powstającej zabudowy) rozbudowywanej wodociągowej sieci, z \nujęcia poza obszarem planu.  \n2. Dopuszcza się zaopatrzenie w wodę  z ujęć własnych (płytkich studni kopanych lub wierconych), w \nszczególności do celów gospodarczych, zaopatrzenia placu budowy i na cele przeciwpożarowe. \nZgodnie z przepisami odrębnymi zaopatrzenie na cele przeciwpożarowe winno uwzględniać \nhydranty nadziemn e lub w wyjątkowych przypadkach podziemne.  \n9 \nZasady odprowadzenia ścieków bytowych i wód opadowych  \n§13. \n1. Ustala się odprowadzenie ścieków bytowych z obszaru planu przy pomocy sieci  \nkanalizacji rozdzielczej (w  liniach rozgraniczających dróg):  \n1) ustala się odprowadzenie ścieków kanalizacją grawitacyjną lub płytką kanalizacją \ngrawitacyjno -ciśnieniową realizowaną sukcesywnie w miarę rozwoju budownictwa, w systemie \nrozdzielczym;  \n2) ustala się, że odbiornikiem ś cieków będzie oczyszczalnia poza obszarem planu;  \n3) zakazuje się lokowania przydomowych oczyszczalni ścieków z rozsączkowaniem;  \n4) dopuszcza się sytuowanie lokalnych urządzeń zbiomikowo tłocznych (p",
  " w systemie \nrozdzielczym;  \n2) ustala się, że odbiornikiem ś cieków będzie oczyszczalnia poza obszarem planu;  \n3) zakazuje się lokowania przydomowych oczyszczalni ścieków z rozsączkowaniem;  \n4) dopuszcza się sytuowanie lokalnych urządzeń zbiomikowo tłocznych (pompowni) bez zmiany \nniniejszego planu;  \n5) ścieki wprowadzone do kanalizacji gminnej powinny spełniać warunki określone w odrębnych \nprzepisach. Ustala się obowiązek podczyszczania ścieków w miejscu wytwarzania, jeśli \nwskaźniki zanieczyszczeń przekraczać będą wielkości dopuszczalne określone przez od biorcę;  \n6) do czasu objęcia obszaru obsługą gminnej sieci kanalizacji sanitarnej, dopuszcza się \ngromadzenie ścieków w szczelnych zbiornikach bezodpływowych na nieczystości płynne na \nterenie nieruchomości, opróżnianych za pośrednictwem wyspecjalizowanych s łużb.  \n2. Ustala się odprowadzenie wód opadowych:  \n1) ustala się odwodnienie do kanalizacji deszczowej, z zastosowaniem systemu mieszanego \nłączącego system drenarski z systemem kanalizacji deszczowej rowami odwadniającymi \nprzydroż nymi, ze zrzutem do odbiornika poza obszarem planu, z zastosowaniem zbiorników \nretencyjno -infiltracyjnych lub studni chłonnych;  \n2) odprowadzenie wód opadowych z powierzchni dróg, parkingów i innych powierzchni \npotencjalnie zanieczyszczonych wymaga przed",
  "cymi \nprzydroż nymi, ze zrzutem do odbiornika poza obszarem planu, z zastosowaniem zbiorników \nretencyjno -infiltracyjnych lub studni chłonnych;  \n2) odprowadzenie wód opadowych z powierzchni dróg, parkingów i innych powierzchni \npotencjalnie zanieczyszczonych wymaga przed w prowadzeniem do ziemi lub rowów \noczyszczenia z piasku, błota oraz substancji ropopochodnych, jeżeli takie zanieczyszczenia \nzostaną stwierdzone;  \n3) zakazuje się odprowadzania wód opadowych, wód drenażowych i odwodnieniowych do sieci \nkanalizacji rozdzielcze j lub na jezdnie dróg oraz odprowadzenia nieoczyszczonych ścieków do \nwód powierzchniowych i do ziemi;  \n4) na terenach MN i MN/U dopuszcza się powierzchniowe odprowadzenie wód opadowych i \nroztopowych poprzez indywidualne rozwiązania umożliwiające jej zagosp odarowanie w \ngranicach własnej działki.  \nZasady zaopatrzenia w energie elektryczna  §14. \n1. Zasilanie w energię elektryczną z istniejącego układu sieci z napowietrznych linii \nelektroenergetycznych 15 kV.  \n10 \n2. Zaopatrzenie projektowanych inwestycji ze stacji istniejących lub nowej stacji transformatorowej \npod warunkiem pełnego pokrycia zapotrzebowania.  \n3. Dopuszczenie lokowania słupowych stacji transformatorowych 15/0,4kV w liniach \nrozgraniczających dróg lub na  działkach przy drogach, z warunkiem zapewnienia dojazdu \nsamochodem ciężarowym, ze strefą wolną od zabudowy w promieniu",
  "pod warunkiem pełnego pokrycia zapotrzebowania.  \n3. Dopuszczenie lokowania słupowych stacji transformatorowych 15/0,4kV w liniach \nrozgraniczających dróg lub na  działkach przy drogach, z warunkiem zapewnienia dojazdu \nsamochodem ciężarowym, ze strefą wolną od zabudowy w promieniu 3 m dla budynków z \nmateriałów niepalnych i 5 m dla budynków z materiałów palnych. Lokalizacja nowych stacji nie \nbędzie wymagała zmian ni niejszego planu  \n4. Lokowanie urządzeń energetycznych w sposób umożliwiający udostępnienie służbom \nenergetycznym wszystkich urządzeń energetycznych występujących na terenie w celu \nprzeprowadzenia prac związanych z bezpośrednią i prawidłową eksploatacją w/w  urządzeń.  \n5. Pozostawienie w liniach rozgraniczających dróg odpowiednich korytarzy uwzględniających \nwymagane przepisami odległości od innych obiektów dla napowietrznych linii SN i nn lub dla linii \nkablowych podziemnych.  \n6. Dopuszcza się stosowania alter natywnych źródeł energii elektrycznej z wyjątkiem wiatrowni.  \nZasady zaopatrzenia w gaz  §15. \nDoprowadzenie gazu ziemnego do obszaru objętego planem nastąpi poprzez sieć gazową  \nsytuowaną w drogach lub na terenie inwestycji. Ustala się:  \n1) zachowanie minimalnych zbliżeń ogrodzeń do gazociągów średniego ciśnienia do 0,5 m;  \n2) lokowanie otwieranych na zewnątrz szafek gazowych w linii ogrodzeń (dla zabudowy",
  "pi poprzez sieć gazową  \nsytuowaną w drogach lub na terenie inwestycji. Ustala się:  \n1) zachowanie minimalnych zbliżeń ogrodzeń do gazociągów średniego ciśnienia do 0,5 m;  \n2) lokowanie otwieranych na zewnątrz szafek gazowych w linii ogrodzeń (dla zabudowy \nmieszkaniowej) lub w miejscu uzgodnionym z operatorem sieci (dla pozostałych typów \nzabu dowy);  \n3) zachowanie odpowiednich stref ochronnych (odległości podstawowych lub stref \nkontrolowanych) z zakazem lokowania budynków i sadzenia drzew (linia środkowa strefy \npokrywa się z osią gazociągu).  \nZasady obsługi w zakresie telekomunikacji  §16. \n1. Dopuszcza się lokalizowanie inwestycji celu publicznego z zakresu łączności publicznej jeżeli taka \ninwestycja jest zgodna z przepisami odrębnymi.  \n2. Stacje bazowe telefonii komórkowej, spełniające inne uwarunkowania wynikające z przepisów \nodrębnych i norm , można realizować na obszarze planu, jeśli ich realizacja nie wymaga realizacji \nwież lub innych konstrukcji służących wyłącznie do montażu stacji bazowej.  \n3. Ustala się zaopatrzenie w sieć telekomunikacyjną doziemną z istniejących sieci i istnieją cej centrali \ntelefonicznej TP S.A. lub innej należącej do alternatywnego operatora.  \n4. Ustala się przebudowę i rozbudowę sieci telekomunikacyjnej oraz rozprowadzenie linii \nabonenckich.  \n11 \nZasady zaopatrzenia w energie cieplna  \n§17. \n1. Obiekty w obszar",
  " i istnieją cej centrali \ntelefonicznej TP S.A. lub innej należącej do alternatywnego operatora.  \n4. Ustala się przebudowę i rozbudowę sieci telekomunikacyjnej oraz rozprowadzenie linii \nabonenckich.  \n11 \nZasady zaopatrzenia w energie cieplna  \n§17. \n1. Obiekty w obszarze objętym planem mogą być zaopatrywane w energię cieplną poprzez zasilanie, w \nszczególności: gazem ziemnym, energią elektryczną z wykorzystaniem gazu płynnego (LPG), oleju \nopałowego lub paliwami ekologicznymi w tym stałymi, któ rych stosowanie jest zgodne z \nprzepisami prawa ochrony środowiska.  \n2. Dopuszcza się kominki, które mogą stanowić jedynie dodatkowe źródło ogrzewania.  \nZasady gospodarki odpadami  §18. \n1. Ustala się nakaz usuwania odpadów do miejsc selektywnego składowania lub z użyciem innych \nrozwiązań w ramach gminnego systemu gospodarki odpadami komunalnymi.  \n2. Ustala się, że na każdej działce należy wydzielić odpowiednie (zadaszone) miejsce do selektywnej \nzbiórki odpadów, opróżnianych okresowo, w miarę potrzeb do zakład ów utylizacji.  \n3. Ustala się, że odpady związane z funkcjonowaniem usług, zwłaszcza odpady niebezpieczne dla \nśrodowiska wymagają składowania zgodnie z przepisami odrębnymi i podlegają utylizacji przez \nodpowiednie specjalistyczne jednostki.  \n4. Ustala się,  że zawiesiny, tłuszcze i oddzielone produkty naftowe będą",
  "wiązane z funkcjonowaniem usług, zwłaszcza odpady niebezpieczne dla \nśrodowiska wymagają składowania zgodnie z przepisami odrębnymi i podlegają utylizacji przez \nodpowiednie specjalistyczne jednostki.  \n4. Ustala się,  że zawiesiny, tłuszcze i oddzielone produkty naftowe będą usuwane z separatora i \nunieszkodliwiane przez odpowiednie specjalistyczne jednostki.  \nDZIAŁ III  \nUstalenia szczegółowe dla terenów o różnym przeznaczeniu  \n§19. \n1. Ustalenia szczegółowe  planu w zakresie przeznaczenia terenów oraz określenia sposobów \nzagospodarowania i warunków zabudowy terenów, o których mowa w Rozdziale 1 Działu II \nniniejszej uchwały obowiązują łącznie z ustaleniami dotyczącymi: struktury funkcjonalno -\nprzestrzennej, szc zegółowych zasad i warunków scalania i podziału nieruchomości, zasad \nmodernizacji, rozbudowy i budowy infrastruktury technicznej oraz ograniczeń zagospodarowania \nwynikających z zasad ochrony środowiska i przyrody, o których mowa w Rozdziałach 2, 3 i 4 \nDzia łu II niniejszej uchwały.  \n2. Ustalenia planu należy rozpatrywać i stosować z uwzględnieniem przepisów odrębnych.  \nRozdział 1 §20. \nDla terenów zabudowy mieszkaniowej jednorodzinnej oznaczonych na rysunku planu  \n(obszar 2) symbolem 1MN, 2MN ustala się:  \n12 \n&T \n1. Przeznaczenie terenu:  \n1) przeznaczenie podstawowe: zabudowa mies",
  " przepisów odrębnych.  \nRozdział 1 §20. \nDla terenów zabudowy mieszkaniowej jednorodzinnej oznaczonych na rysunku planu  \n(obszar 2) symbolem 1MN, 2MN ustala się:  \n12 \n&T \n1. Przeznaczenie terenu:  \n1) przeznaczenie podstawowe: zabudowa mieszkaniowa j ednorodzinna;  \n2) przeznaczenie uzupełniające: urządzenia budowlane, garaże, budynki gospodarcze, zieleń \nurządzona, obiekty mał ej architektury, urządzenia infrastruktury technicznej dla potrzeb działki \nlub potrzeb lokalnych;  \n3) przeznaczenie dopuszczalne:  usługi towarzyszące zabudowie mieszkaniowej  \n(wbudowany lokal usługowy).  \n2. Zasady ochrony i kształtowania ł adu przestrzennego:  \n1) ustala się zabudowę mieszkaniową jednorodzinną w formie wolno stojącej, bliźniaczej lub \nszeregowej z garażami i pomieszczeniami gospodarczymi w jednej bryle (wbudowane lub \ndobudowane);  \n2) dla zabudowy istniejącej dopuszcz a się wolno stojące garaże i budynki gospodarcze;  \n3) na działce budowlanej o ustalonym normatywie ustala się: budowę jednego budynku \nmieszkalnego wolno stojącego, jednego budynku mieszkalnego w zabudowie bliźniaczej lub \njednego budynku mieszkalnego w zabu dowie szeregowej;  \n4) dopuszcza się budynki mieszkalne z usługami towarzyszącymi zabudowie mieszkaniowej \n(wbudowanymi lokalami usługowymi) lub bez usług towarzyszącymi zabudowie \nmieszkani",
  "go, jednego budynku mieszkalnego w zabudowie bliźniaczej lub \njednego budynku mieszkalnego w zabu dowie szeregowej;  \n4) dopuszcza się budynki mieszkalne z usługami towarzyszącymi zabudowie mieszkaniowej \n(wbudowanymi lokalami usługowymi) lub bez usług towarzyszącymi zabudowie \nmieszkaniowej.  \n3. Zasady ochrony środowiska  i przyrody, odpowiednio zgodnie z §§ 8 i 9, a w \nszczególności:  \n1) zakazuje się samowolnego podwyższania lub obniżania powierzchni terenu powyżej lub poniżej \npoziomu terenu działek sąsiednich oraz zmiany stanu wody na gruncie, a zwłaszcza kierun ku \nodpływu znajdującej się na tym gruncie wody opadowej ani kierunku odpływu ze źródeł ze \nszkodą dla gruntów sąsiednich;  \n2) ustala się zachowanie, co najmniej 50% powierzchni działki budowlanej jako biologicznie \nczynnej dla zabudowy na dział kach budowlanych o powierzchni większej niż 500m 2 i co \nnajmniej 40% na działkach budowlanych o powierzchni mniejszej niż 500m2; \n3) przyjmuje się kwalifikację terenów w zakresie dopuszczalnych poziomów hałasu w środowisku, \no którym mowa w § 5 ust. 1 pkt 6 , jako tereny przeznaczone pod zabudowę mieszkaniowąj \nednorodzinną.  \n4. Parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:  \n1) nakazuje się sytuowanie nowej zabudowy z zachowaniem nieprzekraczalnych linii zabudowy \n",
  "owa w § 5 ust. 1 pkt 6 , jako tereny przeznaczone pod zabudowę mieszkaniowąj \nednorodzinną.  \n4. Parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:  \n1) nakazuje się sytuowanie nowej zabudowy z zachowaniem nieprzekraczalnych linii zabudowy \nod strony dróg w od ległości nie mniejszej niż 5m od ich linii rozgraniczającej oraz w odległości \nnie mniejszej niż 4m od granicy sięgacza;  \n13 \n2) powyższe ustalenie nie dotyczy, w szczególności elementów, o których mowa w § 5 ust. 1 pkt \n8; \n3) dopuszcza się cofnięcie zabudowy w głąb działki budowlanej i odsunięcie od linii \nrozgraniczającej dróg publicznych lub od granicy działek pełniących funkcje niepublicznych \ndróg wewnętrznych;  \n4) dopuszcza się sytuowanie zabudowy przy granicy działek budowl anych jako zabudowy \nbliźniaczej. Dopuszcza się etapową, (niejednoczesną) budowę i rozbudowę budynków, przy tej \ngranicy jako docelową zabudowę w układzie bliźniaczym. Dopuszcza się sytuowanie zabudowy \nze ścianą bez otworów bezpośrednio przy granicy działki budowlanej lub w odległości l,5m od \ngranicy;  \n5) ustala się maksymalny wskaźnik powierzchni zabudowy na 40%;  \n6) ustala się maksymalną powierzchnię zabudowy wolno stojących budynków gospodarczych i \ngaraży do 60 m2 powierzchni zabudowy;  \n7) ustala się  maksymalną wysokość budynków mieszkalnych do",
  " od \ngranicy;  \n5) ustala się maksymalny wskaźnik powierzchni zabudowy na 40%;  \n6) ustala się maksymalną powierzchnię zabudowy wolno stojących budynków gospodarczych i \ngaraży do 60 m2 powierzchni zabudowy;  \n7) ustala się  maksymalną wysokość budynków mieszkalnych do 2 kondygnacji (druga \nkondygnacja w dachu) i nie więcej niż 8,5m, a wolno stojących budynków gospodarczych i \ngaraży 1 kondygnacja i nie więcej niż 4,5m;  \n8) ustala się dachy symetryczne  dwuspadowe lub wielospadowe o nachyleniu połaci od 10° do 45 \n°; dopuszcza się dachy płaskie jeżeli dotyczy do rozbudowy (uzupełnienia zabudowy \nistniejącej) budynków z dachami płaskimi oraz garaży i budynków gospodarczych, a także \nczęści wbudowanego lokalu  usługowego (dachy płaskie do 10°;  \n9) nakazuje się utrzymanie stonowanej kolorystyki elewacji budynków tworzących ciągi \nzabudowy: kolor elewacji w barwach pastelowych i szarościach, a dachy -ciemne od brązu \npoprzez czerwień do szarości. Zakazuje się stosow ania na elewacjach okładzin PCV typu siding \noraz płytek glazury;  \n10) usługi towarzyszące zabudowie mieszkaniowej dopuszcza się jako wbudowany lokal użytkowy \ndo 30% powierzchni całkowitej budynku mieszkalnego lub gospodarczego;  \n11) dopuszcza się umieszcza nie tablic i reklamowych nośników w obrębie działki budowlanej na",
  "oraz płytek glazury;  \n10) usługi towarzyszące zabudowie mieszkaniowej dopuszcza się jako wbudowany lokal użytkowy \ndo 30% powierzchni całkowitej budynku mieszkalnego lub gospodarczego;  \n11) dopuszcza się umieszcza nie tablic i reklamowych nośników w obrębie działki budowlanej na \nogrodzeniach lub elewacjach budynków, których powierzchnia nie przekroczy 6m2 i wysokość \nnie przekroczy 4m. Zakazuje się umieszczania reklam i znaków informacyjno plastycznych: w \nmiejscach i  w sposób zastrzeżony dla znaków drogowych lub w sposób utrudniający ich \nodczytywanie, a także na narożnych ścięciach linii ogrodzeń i co najmniej 1 m od tego skosu w \nkażdą stronę. Ustala się lokowanie jednej reklamy na jednym nośniku reklamowym;  \n12) zezw ala się na ogrodzenie działek budowlanych z zachowaniem następujących warunków:  \na) ogrodzenia działek budowlanych od strony drogi w ich liniach rozgraniczających:  \no max wysokości 2,2 m nad poziom terenu (z wyjątkiem bram i furtek), aż urowe co \nnajmniej w 50 % powierzchni całkowitej ogrodzenia, z cokołem pełnym max do \nwysokości 0,6 m nad poziom terenu,  \nb) dopuszcza się miejscowe wycofanie ogrodzeń w głąb działek budowlanych. Teren \npomiędzy linią rozgraniczaj ącą a linią zabudowy, w takich przypadkach, przeznacza się \nna miejsca postojowe, zieleń ozdobną lub chodniki,  \nc) z wyłąc",
  " nad poziom terenu,  \nb) dopuszcza się miejscowe wycofanie ogrodzeń w głąb działek budowlanych. Teren \npomiędzy linią rozgraniczaj ącą a linią zabudowy, w takich przypadkach, przeznacza się \nna miejsca postojowe, zieleń ozdobną lub chodniki,  \nc) z wyłączeniem placów do zawracania ustala się narożne ścięcia linii ogrodzeń: wzdłuż \nnarożnych ścięć linii rozgraniczających nie mniejsze niż 5 m x 5 m,  \nd) zakazuje się ogrodzeń z prefabrykowanych elementów betonowych (z wyjątkiem \nelementów słupów i cokołów);  \n13) dopuszcza się obiekty małej architektury: w szczególności pojemniki z zielenią słupki, murki, \nławki, elementy placó w zabaw, fontanny, pomniki, miejsca (obudowa) na pojemniki na śmieci, \ntrzepaki.  \nSzczegółowe zasady i warunki scalania i podziału nieruchomości, odpowiednio  \nzgodnie z § 10, a w szczególności:  \n1) dopuszcza się wydzielanie nowych działek budowlanych przy zachowaniu minimalnej \npowierzchni 1000 m2 dla jednego budynku mieszkalnego wolno stojącego, 500 m2 dla jednego \nbudynku mieszkalnego w zabudowie bliźniaczej lub 400 m2 dla jednego budynku mieszkalnego \nw zabudowie szeregowej z dopuszczalnym obniżeniem tych powierzchni o 5%;  \n2) ustala się minimalną szerokość frontu wydzielanych działek budowlanych: 16 m dla jednego \nbudynku mieszkalnego wolno stojącego, 12m dla jednego budynku mieszkalnego w zabudowie",
  " m2 dla jednego budynku mieszkalnego \nw zabudowie szeregowej z dopuszczalnym obniżeniem tych powierzchni o 5%;  \n2) ustala się minimalną szerokość frontu wydzielanych działek budowlanych: 16 m dla jednego \nbudynku mieszkalnego wolno stojącego, 12m dla jednego budynku mieszkalnego w zabudowie \nbliźniaczej i lOm dla jednego budynku mieszkalnego w zabudowie szeregowej (nie dotyczy to \nskrajnych działek budowlanych, których szerokość musi uwzględniać odległość od linii \nrozgraniczającej drogi lub granic działki), z dopuszczalnym zmniejszeniem tych szerok ości, na \nłuku drogi, na luku drogi z podjazdem do budynku lub wokół placu do zawracania;  \n3) ustala się nakaz zachowania kąta położenia granicy nowo wydzielanych działek budowlanych \ndo pasa drogowego na 60 -90 °;  \n4) dopuszcza się wydzielanie nowych działek  budowlanych, o powierzchni mniejszej niż \nokreślone planem wyłącznie dla potrzeb lokalizacji urządzeń infrastruktury technicznej, pod \nniepubliczne drogi wewnętrzne lub jako ich poszerzenie;  \n5) dopuszcza się wykorzystanie dla celów budowlanych nieruchomośc i gruntowych złożonych z \nwięcej niż jednej działki budowlanej (pod warunkiem stosowania określonych planem \nparametrów i wskaźników kształtowania zabudowy oraz zagospodarowania terenu, liczonych \ndla łącznej powierzchni nieruchomości gruntowej);  \n6) dopuszcz a się wykorzystanie dla celów budowlanych działek wydzielonych na podstawie \nprawomocnych decyzji administracyjnych",
  "owania określonych planem \nparametrów i wskaźników kształtowania zabudowy oraz zagospodarowania terenu, liczonych \ndla łącznej powierzchni nieruchomości gruntowej);  \n6) dopuszcz a się wykorzystanie dla celów budowlanych działek wydzielonych na podstawie \nprawomocnych decyzji administracyjnych (nie spełniających ustaleń szczegółowych w zakresie \nminimalnej powierzchni działki budowlanej) przy zachowaniu innych ustaleń planu dla \nwydzi elonych terenów o różnym przeznaczeniu.  \nSzczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy:  \n1) oznacza się granice terenów zmeliorowanych na których lokowanie zabudowy  \nwymaga odpowiednio przebudowy lub likwidacji drenażu rolniczego;  \n2) z zachowaniem przepisów Prawa Wodnego dopuszcza się zmianę trasy, przekrycie rowów \nmelioracyjnych lub odprowadzanie wód opadowych do rowów melioracyjnych;  \n3) zakazuje się w szczególności lokowania: domów weselnych oraz nowej zabudowy zagrodowej;  \n4) zakazuje się zmiany funkcji na mieszkalną, w innych budynkach, jeżeli na działce znajduje się \njuż budynek mieszkalny.  \n7. Zasady obsługi komunikacyjnej t erenu:  \n1) ustala się obsługę komunikacyjną, odpowiednio od strony dróg KD i 9KL;  \n2) nakazuje się zapewnienie miejsc parkingowych na działce inwestycyjnej z zachowaniem \nnastępujących parametrów: 2 miejsca parkingowe na  budynek mieszkalny (liczone łącznie z \nmiejscami garażowymi) oraz co najmniej 2 miejsca parkingowe",
  "ługę komunikacyjną, odpowiednio od strony dróg KD i 9KL;  \n2) nakazuje się zapewnienie miejsc parkingowych na działce inwestycyjnej z zachowaniem \nnastępujących parametrów: 2 miejsca parkingowe na  budynek mieszkalny (liczone łącznie z \nmiejscami garażowymi) oraz co najmniej 2 miejsca parkingowe na sklep lub punkt usługowy na \ndziałce na, której budynek jest usytuowany;  \n3) dopuszcza się pasy postojowe w liniach rozgraniczających drogi wewnętrznej 1KD W, drogi \nKD lub na działkach pełniących funkcje niepublicznych dróg wewnętrznych;  \n4) w przypadku wydzielania wewnętrznego układu komunikacji:  \na) określa się, że wskazane na rysunku planu orientacyjne linie podziału wewnętrznego, \nwewnę trznych niepublicznych dróg, nie stanowią ustaleń planu,  \nb) dopuszcza się wydzielanie wewnętrznych niepublicznych dróg o szerokości działek nie \nmniejszych niż 8m,  \nb) ustala się, że należy tak dzielić teren, aby unikać wyznaczania wewnętrznych \nniepubliczn ych dróg, po obu stronach jednego rzędu działek lub wyznaczania wewnętrznej \nniepublicznej drogi po jednej stronie działki, jeżeli po drugiej stronie tej działki znajduje \nsię droga publiczna,  \nc) każda nowa wewnętrzna niepubliczna droga, winna mieć dwustron ne włączenie do układu \nkomunikacyjnego, a gdyby to było niemożliwe, droga o jednostronnym włączeniu dłuższa \nniż 60 m, musi mieć stwor",
  "ie tej działki znajduje \nsię droga publiczna,  \nc) każda nowa wewnętrzna niepubliczna droga, winna mieć dwustron ne włączenie do układu \nkomunikacyjnego, a gdyby to było niemożliwe, droga o jednostronnym włączeniu dłuższa \nniż 60 m, musi mieć stworzone warunki do zawracania (placyk do zawracania o \nminimalnych wymiarach 12,5 m x 12,5m),  \nd) skrzyżowania nowych wewnętrzn ych niepublicznych dróg, należy projektować pod kątem \nzbliżonym do kąta prostego z odpowiednimi narożnymi ścięciami linii rozgraniczających \n(ustala się narożne ścięcia linii rozgraniczających nie mniejsze niż 5 m wzdłuż dróg KL, \nKD, KDW i wewnętrznych niep ublicznych dróg ),  \ne) dla pojedynczych działek dopuszcza się dostęp do drogi publicznej poprzez sięgacz.  \n8. Zasady obsługi terenu w infrastrukturę techniczną:  \nprzyjmuje się odpowiednio zgodnie z §§  11, 12, 13, 14, 15, 16, 17, 18 Rozdziału 4 Działu II.  \n \n\n9. Sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów:  \ndo czasu realizacji przeznaczenia podstawowego, uzupełniającego i dopuszczalnego dopuszcza \nsię zachowanie dotychczasowego sposobu zagospodarowania i użytkowania terenu.  \n10. Stawki procentowe stanowiące podstawę do określenia opłaty, o której mow a, w art. 36 ust. 4 \nustawy: określa się stawkę procentową w",
  " uzupełniającego i dopuszczalnego dopuszcza \nsię zachowanie dotychczasowego sposobu zagospodarowania i użytkowania terenu.  \n10. Stawki procentowe stanowiące podstawę do określenia opłaty, o której mow a, w art. 36 ust. 4 \nustawy: określa się stawkę procentową w wysokości 5 %.  \nRozdział 2 §21. \nDla terenów zabudowy mieszkaniowej jednorodzinnej z towarzyszącą funkcją usług oznaczonych \nna rysunku planu (obszar 1) symbolem 1MN/U, a na rysunku  planu (obszar 2 ) symbolem 2MN/U, \n3MN/U i 4MN/U, ustala się:  \n1. Przeznaczenie terenu:  \n1) przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzinna z towarzyszącą funkcją \nusług;  \n2) przeznaczenie uzupełniające: urzą dzenia budowlane, garaże, budynki gospodarcze, zieleń \nurządzona, obiekty małej architektury, urządzenia infrastruktury technicznej dla potrzeb działki \nlub potrzeb lokalnych;  \n3) przeznaczenie dopuszczalne:  \na)  usługi towarzyszące  zabudowie mieszkaniowej (wbudowany lokal usługowy),  \nb)  na działce nr ew. 2/1 warsztat obsługi samochodów bez usług lakierniczych,  \nc) magazyny.  \n2. Zasady ochrony i kształtowania ładu przestrzennego:  \n1) ustala się zabudowę mieszkanio wą jednorodzinną w formie wolno stojącej lub bliźniaczej z \ngarażami i pomieszczeniami gospodarczymi w jednej b",
  "ów bez usług lakierniczych,  \nc) magazyny.  \n2. Zasady ochrony i kształtowania ładu przestrzennego:  \n1) ustala się zabudowę mieszkanio wą jednorodzinną w formie wolno stojącej lub bliźniaczej z \ngarażami i pomieszczeniami gospodarczymi w jednej bryle (wbudowane lub dobudowane);  \n2) dla zabudowy istniejącej dopuszcza się wolno stojące garaże i budynki gospodarcze;  \n3) ustala się  projektowanie budynków lub zespołu budynków o formie i rozwiązaniach \narchitektonicznych tworzących kompozycyjną całość wszystkich budynków usytuowanych na \nterenie inwestycji. Dotyczy to w każdym przypadku budowy, przebudowy, remontu i \nwykonywania robót bu dowlanych;  \n4) na działce budowlanej o ustalonym normatywie ustala się: budowę jednego budynku \nmieszkalnego jednorodzinnego wolno stojącego, jednego budynku mieszkalnego \njednorodzinnego w zabudowie bliźniaczej;  \n5) w budynku mieszkalnym dopuszcza się usługi  towarzyszące zabudowie mieszkaniowej \n(wbudowany lokal usługowy);  \n6) na działce budowlanej o ustalonym normatywie dopuszcza się jeden budynek usługowy lub \njeden budynek magazynowy;  \n7) ustala się zakaz lokowania na dział ce budowlanej budynków usługowych lub magazynów bez \nbudynku mieszkalnego.  \n3. Zasady ochrony środowiska i przyrody, odpowiednio zgodnie z §§ 8 i 9, a w \nszczególności:  \n1) zakazuje się samowolnego podwyższania lub obniż",
  "ynowy;  \n7) ustala się zakaz lokowania na dział ce budowlanej budynków usługowych lub magazynów bez \nbudynku mieszkalnego.  \n3. Zasady ochrony środowiska i przyrody, odpowiednio zgodnie z §§ 8 i 9, a w \nszczególności:  \n1) zakazuje się samowolnego podwyższania lub obniż ania powierzchni terenu powyżej lub \nponiżej poziomu terenu działek sąsiednich oraz zmiany stanu wody na gruncie, a zwłaszcza \nkierunku odpływu znajdującej się na tym gruncie wody opadowej ani kierunku odpływu ze \nźródeł ze szkodą dla gruntów sąsiednich;  \n2) na terenach MN/U ustala się nowe nasadzenia w formie: szpalerowej zieleni wysokiej wzdłuż \ndróg i wzdłuż wspólnej granicy terenu 3 MN/U i terenu MN;  \n3) ustala się zachowanie, co najmniej 40% powierzchni działki budowlanej jako biologicznie \nczynnej dla zabu dowy na działkach budowlanych o powierzchni  \n...  9 \nwiększej niż 500m i co najmniej 30% na działkach budowlanych o powierzchni mniejszej niż \n500m2; \n4) przyjmuje się kwalifikację terenów w zakresie dopuszczalnych poziomów hałasu w \nśrodowisku, o którym mowa w § 5 ust. 1 pkt. 6, jako tereny przeznaczone pod zabudowę \nmieszkaniowo - usługową;  \n5) ustala się, że prowadzona działalność nie może przekraczać dopuszczalnej emisji gazów, \nhałasu, drgań, zapylenia poza granicą terenu do którego p rowadzący działalność",
  " § 5 ust. 1 pkt. 6, jako tereny przeznaczone pod zabudowę \nmieszkaniowo - usługową;  \n5) ustala się, że prowadzona działalność nie może przekraczać dopuszczalnej emisji gazów, \nhałasu, drgań, zapylenia poza granicą terenu do którego p rowadzący działalność posiada tytuł \nprawny oraz nie powinna przekraczać w/w standardów dopuszczalnych dla funkcji określonych \nna terenach lub w obiektach sąsiednich.  \n4. Parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:  \n1) nakazuje się sytuowanie nowej zabudowy z zachowaniem nieprzekraczalnych linii zabudowy \nod strony dróg w odległości nie mniejszej niż 5m od ich linii rozgraniczającej oraz odległości \nnie mniejszej niż 5m od granicy sięgacza;  \n2) powyż sze ustalenie nie dotyczy, w szczególności elementów, o których mowa w § 5 ust. 1 pkt \n8; \n3) dopuszcza się cofnięcie zabudowy w głąb działki i odsunięcie od linii rozgraniczającej dróg \npublicznych lub od granicy działek pełniących funkcje wewnętrznych niep ublicznych dróg;  \n4) dopuszcza się sytuowanie zabudowy przy granicy działek budowlanych jako zabudowy \nbliźniaczej. Dopuszcza się etapową (niejednoczesną) budowę i rozbudowę budynków, przy tej \ngranicy jako docelową zabudowę w układzie bliźniaczym. Dopuszcza  się sytuowanie \nzabudowy ze ścianą bez otworów bezpośrednio przy granicy działki budowlanej lub",
  "udowy \nbliźniaczej. Dopuszcza się etapową (niejednoczesną) budowę i rozbudowę budynków, przy tej \ngranicy jako docelową zabudowę w układzie bliźniaczym. Dopuszcza  się sytuowanie \nzabudowy ze ścianą bez otworów bezpośrednio przy granicy działki budowlanej lub w \nodległości l,5m od granicy;  \n5) ustala się maksymalny wskaźnik powierzchni zabudowy na 50%;  \n6) ustala się maksymalną wysokość  budynków mieszkalnych do 2 kondygnacji (druga \nkondygnacja w dachu) i nie więcej niż 8,5m, budynków gospodarczych i garaży 1 kondygnacja \ni nie więcej niż 4,5m, a budynków usługowych lub magazynów nie więcej niż 10,5m;  \n7) ustala się dachy symetryczne dwusp adowe lub wielospadowe o nachyleniu połaci od 10° do 45 \n0 oraz dopuszcza się dachy płaskie (od 0 do 1 0 °)  dla budynków usług, budynków \ngospodarczych lub garaży lub jeżeli dotyczy do rozbudowy (uzupełnienia zabudowy \nistniejącej) budynków z dachami płaskimi;  \n8) nakazuje się utrzymanie stonowanej kolorystyki elewacji budynków tworzących ciągi \nzabudowy: kolor elewacji w barwach pastelowych i szarościach, a dachy -ciemne od brązu \npoprzez czerwień do szarości. Zakazuje się stosowania na elewacjach okładzin PCV typu \nsiding, blachy falistej oraz płytek glazury;  \n9) usługi towarzyszące zabudowie mieszkaniowej dopuszc",
  "olor elewacji w barwach pastelowych i szarościach, a dachy -ciemne od brązu \npoprzez czerwień do szarości. Zakazuje się stosowania na elewacjach okładzin PCV typu \nsiding, blachy falistej oraz płytek glazury;  \n9) usługi towarzyszące zabudowie mieszkaniowej dopuszcza się jako wbudowany lokal użytkowy \ndo 30% powierzchni całkowitej budynku mieszkalnego;  \n10) dopuszcza się umieszczanie tablic i reklamowych nośnikó w w obrębie działki budowlanej na \nogrodzeniach lub elewacjach budynków, których powierzchnia nie przekroczy 6m2, a łączna \nwysokość nie przekroczy 3m. Zakazuje się umieszczania reklam i znaków informacyjno \nplastycznych: w miejscach i w sposób zastrzeżony dl a znaków drogowych lub w sposób \nutrudniający ich odczytywanie, a także na narożnych ścięciach linii ogrodzeń, co najmniej 1 m \nod tego skosu w każdą stronę. Ustala się lokowanie jednej reklamy na jednym reklamowym \nnośniku;  \n11) zezwala się na ogrodzenie dzi ałek z zachowaniem następujących warunków:  \na) dopuszcza się sytuowanie ogrodzeń w liniach rozgraniczających dróg publicznych lub w \ngranicy działek pełniących funkcje niepublicznych dróg wewnętrznych,  \nb) ogrodzenia o max wysokości 2,2 m nad poziom terenu (z wyjątkiem bram  \ni furtek), ażurowe, co najmniej w 50 % powierzchni całkowitej ogrodzenia, z cokołem \npełnym max do wysokości 0,6 m",
  " pełniących funkcje niepublicznych dróg wewnętrznych,  \nb) ogrodzenia o max wysokości 2,2 m nad poziom terenu (z wyjątkiem bram  \ni furtek), ażurowe, co najmniej w 50 % powierzchni całkowitej ogrodzenia, z cokołem \npełnym max do wysokości 0,6 m nad poziom terenu,  \nc) dopuszcza się miejscowe wycofanie ogrodzeń w głąb działek.  Teren pomiędzy  \nlinią rozgraniczającą,  a linią zabudowy, w takich przypadkach, przeznacza się na miejsca \npostojowe, zieleń ozdobną lub chodniki,  \nd) z wyłączeniem placów do zawracania ustala się narożne ścięcia linii ogrodzeń: wzdłuż \nnarożnych ścięć linii rozgraniczających nie mniejsze niż 5 m  x 5 m,  \ne) zakazuje się ogrodzeń z prefabrykowanych elementów betonowych (z wyjątkiem \nelementów słupów i cokołów);  \n12) dopuszcza się obiekty małej architektury: w szczególności pojemniki z zielenią, słupki, murki, \nławki, elementy placów zabaw, fontanny, pomniki, miejsca (obudowa) na pojemniki na śmieci, \ntrzepaki.  \nSzczegółowe zasady i warunki scalania i podziału nieruchomości, odpowiednio zgodnie z § 10, \na w szczególności ustala się:  \n1) dopuszcza się wydzielanie nowych dział ek budowlanych przy zachowaniu minimalnej  \npowierzchni 1000 m2 dla jednego budynku mieszkalnego wolno stojącego, 500 m2 dla \njednego budynku mieszkalnego w zabudowie bliźniaczej z dop",
  ", odpowiednio zgodnie z § 10, \na w szczególności ustala się:  \n1) dopuszcza się wydzielanie nowych dział ek budowlanych przy zachowaniu minimalnej  \npowierzchni 1000 m2 dla jednego budynku mieszkalnego wolno stojącego, 500 m2 dla \njednego budynku mieszkalnego w zabudowie bliźniaczej z dopuszczalnym obniżeniem tych \npowierzchni o 5%,  \n2) ustala się minimalną szerokość frontu wydzielanych działek: 20 m dla jednego budynku \nmieszkalnego wolno stojącego, 12m dla jednego budynku mieszkalnego w zabudowie \nbliźniaczej (nie dotyczy to skrajnych działek, których szerokość musi uwzględniać odległ ość od \nlinii rozgraniczającej drogi lub granic działki) z dopuszczalnym zmniejszeniem tych szerokości, \nna łuku drogi, na łuku drogi z podjazdem do budynku lub wokół placu do zawracania,  \n3) ustala się nakaz zachowania kąta położenia granicy nowo wydzielany ch działek budowlanych \ndo pasa drogowego na 60 -90°, \n4) dopuszcza się wydzielanie nowych działek budowlanych, o powierzchni mniejszej niż \nokreślone planem wyłącznie dla potrzeb lokalizacji urządzeń infrastruktury technicznej, pod \nniepubliczne drogi wewnętr zne lub ich poszerzenie,  \n5) dopuszcza się wykorzystanie dla celów budowlanych nieruchomości gruntowych złożonych z \nwięcej niż jednej działki budowlanej (pod warunkiem stosowania określonych planem \nparametrów i wskaźników kształtowania zabudowy oraz zagosp odarowania terenu, liczonych \ndla łącznej pow",
  "zerzenie,  \n5) dopuszcza się wykorzystanie dla celów budowlanych nieruchomości gruntowych złożonych z \nwięcej niż jednej działki budowlanej (pod warunkiem stosowania określonych planem \nparametrów i wskaźników kształtowania zabudowy oraz zagosp odarowania terenu, liczonych \ndla łącznej powierzchni nieruchomości gruntowej);  \n6) dopuszcza się wykorzystanie dla celów budowlanych działek wydzielonych na podstawie \nprawomocnych decyzji administracyjnych, (nie spełniających ustaleń szczegółowych w \nzakres ie minimalnej powierzchni działki budowlanej) przy zachowaniu innych ustaleń planu \ndla wydzielonych terenów o różnym przeznaczeniu.  \nSzczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy:  \n1) oznacza się granice terenów zmeliorowanych na których lokowanie zabudowy wymaga \nodpowiednio przebudowy lub likwidacji drenażu rolniczego;  \n2) z zachowaniem przepisów Prawa Wodnego dopuszcza się zmianę trasy, przekrycie rowów \nmelioracyjnych lub odprowadzanie w ód opadowych do rowów melioracyjnych;  \n3) zakazuje się w szczególności lokowania: domów weselnych, nowej zabudowy zagrodowej;  \n4) zakazuje się zmiany funkcji na mieszkalną w innych budynkach, jeżeli na działce znajduje się \njuż budynek mieszkalny.  \nZasady obs ługi komunikacyjnej terenu:  \n1) ustala się obsługę komunikacyjną, odpowiednio od strony dróg KL, KD;  \n2) nakazuje się zapewnienie miejsc parkingowych na działce inwestycyjnej z zachowaniem \nnast",
  " na mieszkalną w innych budynkach, jeżeli na działce znajduje się \njuż budynek mieszkalny.  \nZasady obs ługi komunikacyjnej terenu:  \n1) ustala się obsługę komunikacyjną, odpowiednio od strony dróg KL, KD;  \n2) nakazuje się zapewnienie miejsc parkingowych na działce inwestycyjnej z zachowaniem \nnastępujących parametrów: 2 miejsca parkingowe na  budynek mieszkalny (liczone łącznie z \nmiejscami garażowymi) na działce na, której budynek jest usytuowany, oraz co najmniej 30 \nmiejsc parkingowych na 1000 m2 powierzchni użytkowej dla zabudowy usługowej;  \n1) dopuszcza się  pasy postojowe w liniach rozgraniczających drogi wewnętrznej KDW, drogi KD \nlub na działkach pełniących funkcje wewnętrznych niepublicznych dróg;  \n2) w przypadku wydzielania wewnętrznego układu komunikacji:  \na) określa się, że wskazane  na rysunku planu orientacyjne linie podziału wewnętrznego - \nwewnętrznych niepublicznych dróg nie stanowią ustaleń planu,  \nb) dopuszcza się wydzielanie wewnętrznych niepublicznych dróg o szerokości działek nie \nmniejszych niż 8m,  \nc) ustala się, że należy t ak dzielić teren, aby unikać wyznaczania wewnętrznych \nniepublicznych dróg, po obu stronach jednego rzędu działek lub wyznaczania \nwewnętrznej niepublicznej drogi po jednej stronie działki, jeżeli po drugiej stronie tej \ndziałki znajduje się droga publiczna,  \nd) każda nowa wewnętrzna niepubliczna droga, winna",
  "znaczania wewnętrznych \nniepublicznych dróg, po obu stronach jednego rzędu działek lub wyznaczania \nwewnętrznej niepublicznej drogi po jednej stronie działki, jeżeli po drugiej stronie tej \ndziałki znajduje się droga publiczna,  \nd) każda nowa wewnętrzna niepubliczna droga, winna mieć dwustronne włączenie do układu \nkomunikacyjnego, a gdyby to było niemożliwe, droga o jednostronnym włączeniu dłuższa \nniż 60 m, musi mieć stworzone warunki do zawracania (placyk do zawracania o \nminimal nych wymiarach 20m x 20m),  \ne) skrzyżowania nowych wewnętrznych niepublicznych dróg, należy projektować pod kątem \nzbliżonym do kąta prostego z odpowiednimi narożnymi ścięciami linii rozgraniczających \n(ustala się narożne ścięcia linii rozgraniczających nie mniejsze niż 5 m wzdłuż dróg KL, \nKD, KDW i niepublicznych dróg wewnętrznych),  \nf) dla pojedynczych działek wyłącznie z zabudową mieszkaniową dopuszcza się dostęp do \ndrogi publicznej poprzez sięgacz.  \n8. Zasady obsługi terenu infrastrukturą techni czną:  \nprzyjmuje się odpowiednio zgodnie z §§ 11, 12, 13, 14, 15,16 17, 18 Rozdziału 4 Działu II.  \n9. Sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania  \nterenów:  \ndo czasu realizacji przeznaczenia podstawowego, uzupełniającego i dopuszczalnego dopuszcza \nsię zachowanie dotychczasowego sposobu zagospodarowania",
  "14, 15,16 17, 18 Rozdziału 4 Działu II.  \n9. Sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania  \nterenów:  \ndo czasu realizacji przeznaczenia podstawowego, uzupełniającego i dopuszczalnego dopuszcza \nsię zachowanie dotychczasowego sposobu zagospodarowania i użytkowania terenu, a także \nwykorzystanie budynków gospodarczych lub magazynowo -składowych na magazyny -\nhurtownie.  \n10. Stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art.  \n36 ust. 4 ustawy: określa się stawkę procentową w wysokości 5 %.  \nRozdział 3  \n§22. \nDla terenu zieleni parkowej  oznaczonego na rysunku planu symbolem ZP, ustala się:  \n1. Przeznaczenie terenu:  \n1) przeznaczenie podstawowe -zieleń urządzona;  \n21 \n2) przeznaczenie uzupełniaj ące -infrastruktura dla potrzeb loka lnych, ścieżka rowerowa, ciąg \npieszy, parking zielony;  \n3) przeznaczenie dopuszczalne - niekubaturowe urządzenia sportu i rekreacji, zbiornik retencyjno -\ninfiltracyjny.  \n2. Zasady ochrony i kształtowania ładu przestrzennego:  \n1) zachowanie dla funkcji przyrodniczych;  \n2) nakaz nasadzeń szpalerowych wzdłuż ulicy 1KL poza obszarem planu;  \n3. Zasady ochrony środowiska i przyrody, odpowiednio zgodnie z §§ 8 i 9, a w \nszczególności:  \n1) teren w obszarze W.O.CH.K. o k tórym",
  ") zachowanie dla funkcji przyrodniczych;  \n2) nakaz nasadzeń szpalerowych wzdłuż ulicy 1KL poza obszarem planu;  \n3. Zasady ochrony środowiska i przyrody, odpowiednio zgodnie z §§ 8 i 9, a w \nszczególności:  \n1) teren w obszarze W.O.CH.K. o k tórym mowa w § 5 ust. 1 pkt 26 ustalenia zgodnie z  \n§8; \n2) zakazuje się samowolnego podwyższania lub obniżania powierzchni terenu powyżej lub poniżej \npoziomu terenu działek sąsiednich oraz zmiany stanu wody na gruncie, a zwł aszcza kierunku \nodpływu znajdującej się na tym gruncie wody opadowej ani kierunku odpływu ze źródeł ze \nszkodą dla gruntów sąsiednich;  \n3) ustala się zachowanie, co najmniej 70% powierzchni terenu jako powierzchni biologicznie \nczynnej.  \n4. Paramet ry i wskaźniki zagospodarowania terenu:  \n1) dopuszcza się powierzchnie utwardzone (umocnione eko - kratką z tworzywa podłoże trawiaste \nlub podłoże żwirowe) do 10% powierzchni terenu (boiska, place zabaw);  \n2) zakazuje się sytuowania ogrodzeń  i reklam;  \n3) jako obiekty małej architektury dopuszcza się w szczególności: pojemniki z zielenią, murki, \nławki, elementy placów zabaw, miejsca (obudowa) na pojemniki na śmieci, fontannę;  \n4) zachowujecie teren ZP jako całość funkcjonalno -przestrzenną dop uszczając wydzielanie \nnowych działek budowlanych wy",
  " dopuszcza się w szczególności: pojemniki z zielenią, murki, \nławki, elementy placów zabaw, miejsca (obudowa) na pojemniki na śmieci, fontannę;  \n4) zachowujecie teren ZP jako całość funkcjonalno -przestrzenną dop uszczając wydzielanie \nnowych działek budowlanych wyłącznie dla potrzeb lokalizacji urządzeń infrastruktury \ntechnicznej.  \n5. Szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu, w tym zakaz \nzabudowy:  \nzakazuje się  realizacji budynków i budowli nie będących sieciami lub urządzeniami \ninfrastruktury technicznej.  \n6. Zasady obsługi komunikacyjnej terenu:  \nustala się obsługę komunikacyjną terenu od strony drogi 3KL oraz drogi 1KL poza obszarem \nplanu).  \n7. Zasady obsługi infrastrukturą techniczną:  \n22 \n \n\nodpowiednio zgodnie z §§ 11, 12, 13, 14, 15, 16, 17 i 18 Rozdziału 4 Działu II.  \n8. Sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu:  \ndo czasu realizacji przezna czenia podstawowego i uzupełniającego dopuszcza się zachowanie \ndotychczasowego sposobu zagospodarowania oraz rolniczego użytkowania terenu.  \n9. Stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w  \nart. 36 ust. 4 ustawy:  \nokreśla się  stawkę procentową w wysokości 1 %.  \nRozdział 4 §23. \nDla terenu dróg wewnętrznych oznaczonych na rysunku planu symbolem 1KDW, ",
  "iące podstawę do określenia opłaty, o której mowa, w  \nart. 36 ust. 4 ustawy:  \nokreśla się  stawkę procentową w wysokości 1 %.  \nRozdział 4 §23. \nDla terenu dróg wewnętrznych oznaczonych na rysunku planu symbolem 1KDW, 2KDW i 3 \nKDW ustala się:  \n1. Przeznaczenie terenu:  \n1) przeznaczenie podstawowe: komunikacja drogowa -droga wewnętrzna;  \n2) przeznaczenie uzupełniające: chodniki, sieci i urządzenia infrastruktury technicznej oraz z \nwyjątkiem drogi 3KDW pasy postojowe.  \n2. Zasady ochrony i kształtowania ładu przestrzennego, ochrony środowiska i przyrody:  \ndopuszcza się wprowadzanie zieleni niski ej i wysokiej, o ile nie stworzy to zagrożenia ruchu \ndrogowego ( np. ograniczenia widoczności).  \n3. Parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:  \n1) ustala się szerokość w liniach rozgraniczających zgodnie z rysunkiem planu;  \n2) określa się minimalną szerokość pasa ruchu w obszarze planu na 3,5 m dopuszczając korekty \nzgodnie z przepisami odrębnymi;  \n3) ustala się zakaz umieszczania reklamowych nośników.  \n4. Szczegółowe zasady i warunki scalania i podziału nieruchomości obję tych planem \nmiejscowym: nie określa się ze względu na brak występowania przedmiotu tych ustaleń.  \n5. Zasady modernizacji, rozb",
  ";  \n3) ustala się zakaz umieszczania reklamowych nośników.  \n4. Szczegółowe zasady i warunki scalania i podziału nieruchomości obję tych planem \nmiejscowym: nie określa się ze względu na brak występowania przedmiotu tych ustaleń.  \n5. Zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej:  \nodpowiednio zgodnie z §§ 11, 12, 13, 14, 15, 16, 17, 18 i 19 Rozdziału 4, Dzia łu II.  \n6. Sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu:  \ndo czasu realizacji placów dopuszcza się dotychczasowe użytkowanie terenu.  \n7. Stawki procentowe stanowiące podstawę do określenia opł aty, o której mowa, w art. 36 ust. 4 \nustawy:  \nokreśla się stawkę procentową w wysokości 1 %.  \nRozdział 5 §24. \nDla terenów publicznych dróg lokalnych oznaczonych na rysunku planu symbolami 3KL, 8KL i 9KL \nustala się:  \n1. Przeznaczenie terenu:  \n1) przeznaczenie podstawowe: komunikacja drogowa - publiczne drogi lokalne;  \n2) przeznaczenie uzupełniające: chodniki, ścieżka rowerowa, sieci i urządzenia infrastruktury \ntechnicznej oraz inne obiekty i urządzenia służące komunikacji publicznej;  \n3) przeznacz enie dopuszczalne: urządzenia i sieci infrastruktury technicznej nie związane z \nkomunikacją.  \n2. Zasady ochrony i kształtowania ładu przestrzennego, ochrony środ",
  " urządzenia infrastruktury \ntechnicznej oraz inne obiekty i urządzenia służące komunikacji publicznej;  \n3) przeznacz enie dopuszczalne: urządzenia i sieci infrastruktury technicznej nie związane z \nkomunikacją.  \n2. Zasady ochrony i kształtowania ładu przestrzennego, ochrony środowiska i przyrody:  \ndopuszcza się wprowadzanie zieleni niskiej i wysokiej, o ile nie stworzy to zagrożenia ruchu \ndrogowego (np. ograniczenia widoczności).  \n3. Parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:  \n1) ustala się szerokość w liniach rozgraniczających zgodnie z rysunkiem planu;  \n2) droga jednojezdniowe o dwóch  pasach ruchu - parametry techniczne zgodnie z wymaganiami \nokreślonymi w przepisach o drogach publicznych;  \n3) określa się minimalną szerokość pasa ruchu w obszarze planu, odpowiednio na 3,5 - 7,0 m \ndopuszczając korekty zgodnie z przepisami odrębnymi;  \n4) ustala się zakaz umieszczania nośników reklamowych.  \n4. Szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem \nmiejscowym: nie określa się ze względu na brak występowania przedmiotu tych ustaleń.  \n5. Zasady modernizacji, rozbudowy i  budowy systemów infrastruktury technicznej:  \nodpowiednio zgodnie §§ 11, 12, 13, 14, 15, 16, 17, 18 i 19 Rozdziału 4 Działu II.  \n6. Sposób i termin tym",
  " na brak występowania przedmiotu tych ustaleń.  \n5. Zasady modernizacji, rozbudowy i  budowy systemów infrastruktury technicznej:  \nodpowiednio zgodnie §§ 11, 12, 13, 14, 15, 16, 17, 18 i 19 Rozdziału 4 Działu II.  \n6. Sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu:  \n24 \n¿r \ndo czasu realizacji dróg lub ich poszerzenia dopuszcza się dotychczasowe użytkowanie terenu.  \n7. Stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 \nustawy:  \nokreśla się stawkę procentową  w wysokości 1 %.  \nRozdział 6 §25. \nDla terenu drogi dojazdowej oznaczonego na rysunku planu symbolem KD, ustala się:  \n1. Przeznaczenie terenu:  \n1) przeznaczenie podstawowe: komunikacja drogowa - publiczna droga dojazdowa;  \n2) przeznaczenie uzupełniające:  chodniki, ścieżka rowerowa, sieci i urządzenia infrastruktury \ntechnicznej;  \n3) przeznaczenie dopuszczalne: urządzenia i sieci infrastruktury technicznej nie związane z \nkomunikacją oraz zatoki postojowe.  \n2. Zasady ochrony i kształtowania ładu przestrzenne go, ochrony środowiska i przyrody:  \ndopuszcza się wprowadzanie zieleni niskiej i wysokiej, o ile nie stworzy to zagrożenia ruchu \ndrogowego (np. ograniczenia widoczności).  \n3. Parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania ter",
  "łtowania ładu przestrzenne go, ochrony środowiska i przyrody:  \ndopuszcza się wprowadzanie zieleni niskiej i wysokiej, o ile nie stworzy to zagrożenia ruchu \ndrogowego (np. ograniczenia widoczności).  \n3. Parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:  \n1) ustala się szerokość w liniach rozgraniczających zgodnie z rysunkiem planu;  \n2) droga jednojezdniowe o dwóch pasach ruchu - parametry techniczne zgodnie z wymaganiami \nokreślonymi w przepisach o drogach publicznych;  \n3) ustala się zakaz umieszczania nośnikó w reklamowych.  \n4. Szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem \nmiejscowym: nie określa się ze względu na brak występowania przedmiotu tych ustaleń.  \n5. Zasady modernizacji, rozbudowy i budowy systemó w infrastruktury technicznej:  \nodpowiednio zgodnie z §§ 11, 12, 13, 14, 15, 16, 17, 18 i 19 Rozdziału 4 Działu II.  \n6. Sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu:  \ndo czasu realizacji drogi dopuszcza się dotychczasowe użyt kowanie terenu.  \n7. Stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 \nustawy:  \nokreśla się stawkę procentową w wysokości 1%.  \nDział IV  \nPrzepisy przejściowe i końcowe §26. \nZ dniem wejś cia w życie ninie",
  "  \n7. Stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 \nustawy:  \nokreśla się stawkę procentową w wysokości 1%.  \nDział IV  \nPrzepisy przejściowe i końcowe §26. \nZ dniem wejś cia w życie niniejszego planu, na obszarze planu tracą moc obowiązującą ustalenia \nmiejscowego planu zagospodarowania przestrzennego dla obszaru położonego we wsi Falenty i Falenty \nNowe w gminie Raszyn -część III, uchwalonego uchwałą Nr YI/51/07 Rady Gminy Raszyn z dnia 8 \nmarca 2007 r opublikowaną w Dz. Urz. Woj. Mazowieckiego z dnia 16 maja 2007 r., Nr 89, poz. 2140.  \nUchwała wchodzi w życie po upływie 30 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego.  §27. \nWykonanie uchwał y powierza się Wójtowi Gminy Raszyn.  \n§28. \nPRZEA  \n \n26 \n\nZałącznik Nr 3 do uchwały Nr \nXLIX/817/10 Rady Gminy \nRaszyn z dnia 15 lipca 2010 r.  \nRozstrzygnięcie o sposobie  rozpatrzenia uwag do projektu zmiany miejscowego planu \nzagospodarowania przestrzennego dla obszaru położonego we wsi Falenty i Falenty Nowe w \nGminie Raszyn - część III  \n§1- \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodar owaniu \nprzestrzennym",
  " projektu zmiany miejscowego planu \nzagospodarowania przestrzennego dla obszaru położonego we wsi Falenty i Falenty Nowe w \nGminie Raszyn - część III  \n§1- \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodar owaniu \nprzestrzennym (Dz. U. Nr 80, poz. 717 z późn. zm.), w związku z art. 17 pkt 14, Rada Gminy Raszyn \nstwierdza, że projekt miejscowego planu zagospodarowania przestrzennego dla obszaru położonego we \nwsi Falenty i Falenty Nowe w Gminie Raszyn - część III  był dwukrotnie wyłożony do publicznego \nwglądu:  \n1) I wyłożenie projektu planu do wglądu publicznego, w okresie od dnia 22 stycznia 2010 r. do \ndnia 1 marca 2010r. W wyznaczonym terminie wnoszenia uwag dotyczących projektu zmiany \nplanu, tj. do dnia 15 marca  2010 r. zgłoszono 6 uwag;  \n2) II wyłożenie projektu planu do wglądu publicznego, w okresie od dnia 17 maja 201 Or. do dnia \n16 czerwca 2010 r. W wyznaczonym terminie wnoszenia uwag dotyczących projektu zmiany \nplanu, tj. do dnia 30 czerwca 2010 r. zostało z głoszonych 5 uwag.  \n§2. \nW zakresie uwag złożonych do projektu miejscowego planu zagospodarowania przestrzennego dla \nobszaru położonego we wsi Falenty i Falenty Nowe w Gminie Raszyn - część III wyłożonego do \ndwukrotnie wgl",
  " czerwca 2010 r. zostało z głoszonych 5 uwag.  \n§2. \nW zakresie uwag złożonych do projektu miejscowego planu zagospodarowania przestrzennego dla \nobszaru położonego we wsi Falenty i Falenty Nowe w Gminie Raszyn - część III wyłożonego do \ndwukrotnie wglą du publicznego, a nieuwzględnionych przez Wójta Gminy Raszyn Rada Gminy \nRaszyn, postanawia przyjąć następujący sposób ich rozpatrzenia:  \n1. Uwaga zgłoszona dnia 18 lutego 2010r. do projektu miejscowego planu zagospodarowania \nprzestrzennego podczas I wyłożen ia przez Pana Andrzeja Taczanowskiego, właściciela dz. nr ew. \n132 we wsi Falenty Nowe:  \n1) nie uwzględnia się uwagi dotyczącej:  \na) rezygnacji z planowanych na dz. nr ew. 131 magazynów i hurtowni, co zdaniem \nSkładającego uwagę, jako sąsiadujące z działką n r ew. 132, spowoduje spadek wartości \nnieruchomości i zwiększenie ruchu pojazdów o wysokim tonażu,  \nb) braku możliwości poszerzenia ul. Willowej do 12 m ze względu na jej przewężenia w \nrejonie ul. Falenckiej i Drogi Hrabskiej,  \nc) rezygnacji z planowanej budowy nowych budynków magazynowych i rozbudowy \nistniejących budynków magazynowych, ze względu na: kolizje z istniejącą i planowaną w \nsąsiedztwie zabudową mieszkaniową jednorodzinną oraz przyczynienie się planowaną \nzmianą warunków z abudowy i",
  "zygnacji z planowanej budowy nowych budynków magazynowych i rozbudowy \nistniejących budynków magazynowych, ze względu na: kolizje z istniejącą i planowaną w \nsąsiedztwie zabudową mieszkaniową jednorodzinną oraz przyczynienie się planowaną \nzmianą warunków z abudowy i  \nzagospodarowania do braku poczucia pewności i stabilizacji inwestowania w sytuacji \nzmiany warunków zagospodarowania i przeznaczenia terenów w projekcie zmiany planu;  \n2) nieuwzględnienie uwagi uzasadnia się w sposób n astępujący:  \na) teren zabudowy mieszkaniowo -usługowej na działce nr ew. 131 oddzielony jest od \npodzielonej działki nr ew. 132 drogą 1KDW. Działka nr ew. 131 nie przylega \nbezpośrednio do podzielonej działki nr ew. 132. W zmianie planu nie wprowadza się \nwyłą cznie zabudowy handlowej lub magazynów jako nowych funkcji w otoczeniu \npodzielonej dz. nr ew. 132, ponieważ w otoczeniu tej działki znajduje się projektowana \nzabudowa mieszkaniowa jednorodzinna z towarzyszącą funkcją usług (MN/U). W \nprojekcie zmiany planu ustala się, „że prowadzona działalność nie może powodować \nprzekroczenia dopuszczalnej emisji gazów, hałasu, drgań, zapylenia poza granicą terenu, \ndo którego prowadzący działalność posiada tytuł prawny oraz nie powinna powodować \nprzekroczenia ww. standardów  dopuszczalnych dla funkcji określonych na terenach lub w \nobiektach sąsiednich (§ 9 ust. 4 i 5",
  " gazów, hałasu, drgań, zapylenia poza granicą terenu, \ndo którego prowadzący działalność posiada tytuł prawny oraz nie powinna powodować \nprzekroczenia ww. standardów  dopuszczalnych dla funkcji określonych na terenach lub w \nobiektach sąsiednich (§ 9 ust. 4 i 5). Na podstawie takich ustaleń nie można zaakceptować \nuwagi, że działalność usługowo -magazynowa na terenach MN/U będzie realizowana w \nsprzeczności z ustaleniami p lanu, a więc jej uciążliwość będzie wykraczać poza obszar \ninwestycji. Kwestie wartości nieruchomości nie mogą być regulowane w projekcie planu, \ngdyż wykraczają poza jego zakres przedmiotowy. Postępowanie w sprawie \nodszkodowania za utratę (spadek) wartości nieruchomości przeprowadza się po wejściu w \nżycie planu lub jego zmiany,  \nb) Ulica Willowa jest planowana do poszerzenia do 12m (z przewężeniem do lOm przy \nDrodze Hrabskiej) zarówno w planie obowiązującym, jak również w sporzą dzanej zmianie \nplanu. Ulica Willowa połączona jest z Drogą Hrabską i ul. Falencką o szerokości 12 -15m \nw liniach rozgraniczających. Termin realizacji poszerzenia ulicy nie należy do przedmiotu \nustaleń planu. Przyjęta szerokość ulicy Willowej wynika z uwzglę dnienia ustaleń § 7 ust. \n1 Rozporządzenia Ministra Transportu i Gospodarki Morskiej z dnia 2 marca 1999 r. w \nsprawie warunków technicznych, jakim powinny odpowiadać drogi publiczne i ich \n",
  " do przedmiotu \nustaleń planu. Przyjęta szerokość ulicy Willowej wynika z uwzglę dnienia ustaleń § 7 ust. \n1 Rozporządzenia Ministra Transportu i Gospodarki Morskiej z dnia 2 marca 1999 r. w \nsprawie warunków technicznych, jakim powinny odpowiadać drogi publiczne i ich \nusytuowanie (Dz. U. Nr 43 poz. 430) - i jest to minimalna szerokość d rogi, niezbędna dla \nzapewnienia obsługi komunikacyjnej terenów budowlanych, ponieważ jest to ulica o \nfunkcji lokalnej, a nie dojazdowej,  \nc) w obowiązującym miejscowym planie zagospodarowania przestrzennego dla obszaru \npołożonego we wsi Falenty i Falenty N owe w gminie Raszyn - część III, uchwalonego \nuchwałą Nr YI/51/07 Rady Gminy Raszyn z dnia 8 marca 2007 r opublikowaną w Dz. \nUrz. Woj. Mazowieckiego z dnia 16 maja 2007 r., Nr 89, poz. 2140, dla części terenu, dla \nktórego przeprowadzana jest procedura zmian y planu, wzdłuż ulicy Willowej wyznaczone \nsą tereny zabudowy oznaczone 1MN/U -6MN/U. Na terenach MN/U wg ww. \nobowiązującego planu jako przeznaczenie podstawowe obok „zabudowy mieszkaniowej \njednorodzinnej” ustalono nieuciążliwe usługi stopnia podstawowego: h andel i inne \nusługi”. Plan obowiązujący nie określa powierzchni usług handlu. W sporządzanej \nzmianie planu określone jest natomiast, że przeznaczenie dopuszczalne nie może \nprzek",
  "abudowy mieszkaniowej \njednorodzinnej” ustalono nieuciążliwe usługi stopnia podstawowego: h andel i inne \nusługi”. Plan obowiązujący nie określa powierzchni usług handlu. W sporządzanej \nzmianie planu określone jest natomiast, że przeznaczenie dopuszczalne nie może \nprzekraczać 40% powierzchni terenu. Czyli przy zachowaniu 40% powierzchni \nbiologiczn ie czynnej i dopuszczalnej powierzchni zabudowy do 50% powierzchni działki, \nprzykładowo: na działce o powierzchni 1 OOOm2 nie powstanie budynek magazynowy o \npowierzchni zabudowy nie większej niż 200m2 . Składający uwagę zaakceptowałby \nwykorzystanie budynkó w gospodarczych w istniejących  \n \n\nzagrodach na cele magazynowe, a przecież powierzchnia zabudowy tych budynków \ngospodarczych w istniejącej zabudowie zagrodowej na przykład na dz. nr ew. 131 wyn osi \n800 m2 . Zgodnie z planem obowiązującym wysokość zabudowy na terenie MN/U wynosi \nlOm, a w zmienianym planie 10,5m. W planie obowiązującym w otoczeniu dz. nr ew. 132 \nplanowana jest zabudowa MN, a w zmianie planu nie dopuszcza się wyłącznie funkcji \nusług owej na terenie MN/U, dlatego uwaga o braku stabilizacji inwestowania nie jest \nzasadna.  \nUwaga zgłoszona dnia 12 marca 2010 r. oraz identyczna uwaga zgłoszona dnia  \n30 czerwca 2010 r. do projektu miejscowego planu zagospodarowania przestrzennego po  \nI i II wy",
  "cznie funkcji \nusług owej na terenie MN/U, dlatego uwaga o braku stabilizacji inwestowania nie jest \nzasadna.  \nUwaga zgłoszona dnia 12 marca 2010 r. oraz identyczna uwaga zgłoszona dnia  \n30 czerwca 2010 r. do projektu miejscowego planu zagospodarowania przestrzennego po  \nI i II wy łożeniu, przez Państwa Wandę i Eugeniusza Omietańskich, właścicieli dz. nr ew.  \n142/2 położonej we wsi Falenty Nowe:  \n1) nie uwzględnia się uwagi dotyczącej:  \na) naruszenia, zdaniem Skarżących,  art. 6 ust. 2 ustawy o planowaniu  \ni zagospodarowaniu przestrzennym, poprzez wprowadzenie na terenach sąsiadujących z \ndz. nr ew. 142/2 usług magazynowych, co spowoduje zwiększony ruch pojazdów, \nprzekroczenia hałasu, pogorszenie warunków mieszkaniowych i obniżenie wartości \nnieruchomości,  \nb) braku zgodności zapisów w projekcie zmiany planu ze Studium uwarunkowań i kierunków \nzagospodarowania przestrzennego gminy Raszyn przyjętym uchwałą Nr 76/XIX/99 Rady \nGminy Raszyn z dnia 16 grudnia 1999 r.  \nc) rozpoczęcia procedury  planu bez  zawiadomienia o  możliwości składania  \nwniosków,  \nd) braku spójności pomiędzy rysunkiem zmiany planu i tekstem zmiany planu na  \nterenach oznaczonych:  symbolami  2MN/U, 3MN/U, 4MN/U - z podobnie  \noznaczonymi terenami  w innych  miejscowych planach zagospod",
  "adomienia o  możliwości składania  \nwniosków,  \nd) braku spójności pomiędzy rysunkiem zmiany planu i tekstem zmiany planu na  \nterenach oznaczonych:  symbolami  2MN/U, 3MN/U, 4MN/U - z podobnie  \noznaczonymi terenami  w innych  miejscowych planach zagospodarowania  \nprzestrzennego w obszarze gminy Raszyn;  \n2) nieuwzględnienie uwagi uzasadnia się w sposób następujący:  \na) ustalenia planu obowiązują dla danego planu w granicach obszaru wyznaczonego \ngranicami planu. Nie ma zakazu dokonywania zmiany planu. Działka nr  ew. 142/2 \npołożona jest poza obszarem sporządzanej zmiany planu, a w bezpośrednim sąsiedztwie \ndziałki nr ew. 142/2, w zmienianym planie, znajduje się teren oznaczony  symbolem\n 2MN i przeznaczony pod zabudowę  \nmieszkaniową jednorodzinną. Nie ma wię c mowy o bezpośrednim sąsiedztwie, wpływie i \noddziaływaniu na działkę nr ew. 142/2. Naruszenie interesu prawnego następuje, jeżeli \nustalenia planu naruszają normy prawa materialnego lub procesowego. Ustalenia projektu \nzmiany planu nie naruszają prawa, a zg odnie z art. 15 ustawy z dnia 27 marca 2003 r. o \nplanowaniu zagospodarowaniu przestrzennym w projekcie planu, min. ustalono:  \n- przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub \nróżnych zasadach zagospodarowania: tereny MN,  MN/U, KD, KL",
  " art. 15 ustawy z dnia 27 marca 2003 r. o \nplanowaniu zagospodarowaniu przestrzennym w projekcie planu, min. ustalono:  \n- przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub \nróżnych zasadach zagospodarowania: tereny MN,  MN/U, KD, KL, KDW wyznaczono \nliniami rozgraniczającymi,  \nzasady ochrony i kształtowania ładu przestrzennego, ustalając formy zabudowy dla \nposzczególnych terenów i odnosząc się między innymi, do rozwiązań \narchitektonicznych,  \nzasady ochrony środowiska i przyrody, w tym miedzy innymi ustalono: warunki \ninwestowania na terenie położonym w W.O.CH.K, zasady uzbrojenia terenu w \ninfrastrukturę techniczną uwzględniające warunki ochrony środowiska, minimalne \npowierzchnie biologicznie cz ynne zapewniające racjonalne wykorzystanie powierzchni \nna działkach, przez zachowanie proporcji pomiędzy częścią zabudowaną, a nie \nzabudowaną, określone wskaźnikiem procentowego udziału powierzchni biologicznie \nczynnych na poziomie 40% dla terenów MN/U i 5 0% dla terenów MN. Dla innych \nfunkcji niż mieszkalna MN ustalono: „że prowadzona działalność nie może \nprzekraczać dopuszczalnej emisji gazów, hałasu, drgań, zapylenia poza granicą terenu, \ndo którego prowadzący działalność posiada tytuł prawny oraz nie powi nna przekraczać \nstandardów dopuszczalnych dla funkcji określonych na ter",
  " ustalono: „że prowadzona działalność nie może \nprzekraczać dopuszczalnej emisji gazów, hałasu, drgań, zapylenia poza granicą terenu, \ndo którego prowadzący działalność posiada tytuł prawny oraz nie powi nna przekraczać \nstandardów dopuszczalnych dla funkcji określonych na terenach lub w obiektach \nsąsiednich. Dla terenów MN/U przyjęto również kwalifikację w zakresie \ndopuszczalnych poziomów hałasu w środowisku jak dla terenów przeznaczonych pod \nzabudowę mies zkaniowo - usługową, co zgodnie z przepisami odrębnymi ogranicza \nhałas do 55 dB w odniesieniu do najmniej korzystnych godzin dnia kolejno po sobie \nnastępujących i 45 dB w odniesieniu do 1 najmniej korzystnej godziny nocy. Powyższe \nograniczenia i usytuowani e zabudowy mieszkaniowo - usługowej nie spowoduje \npogorszenia standardów i warunków mieszkaniowych wynikających z „bliskiego \nsąsiedztwa’'. Na podstawie takich ustaleń nie można zaakceptować uwagi, że \ndziałalność usługowo -magazynowa na terenach MN/U będzie uciążliwa. Ustalenia \nzmiany planu nie zmieniają w zasadniczy sposób przeznaczenia „otoczenia dz. nr ew. \n142/2”, ponieważ w obowiązującym miejscowym planie zagospodarowania \nprzestrzennego uchwalonym uchwałą Nr VI/51/07 Rady Gminy Raszyn z dnia 8 marca \n2007r . opublikowaną w Dz. Urz. Woj. Mazowieckiego z dnia 16 maja 2007 r",
  " dz. nr ew. \n142/2”, ponieważ w obowiązującym miejscowym planie zagospodarowania \nprzestrzennego uchwalonym uchwałą Nr VI/51/07 Rady Gminy Raszyn z dnia 8 marca \n2007r . opublikowaną w Dz. Urz. Woj. Mazowieckiego z dnia 16 maja 2007 r., Nr 89, \npoz. 2140, działka nr ew. 142/2 położona jest w „sąsiedztwie terenu 6MN/U”. Na \nterenie 6MN/U w obowiązującym planie miejscowym jako przeznaczenie podstawowe \nustalono: obok „zabudow y mieszkaniowej jednorodzinnej nieuciążliwe usługi stopnia \npodstawowego: handel i inne usługi”, ale bez określenia powierzchni usług handlu. \nTakie przeznaczenie w obowiązującym planie upoważnia do lokowania obiektów \nhandlowych o powierzchni sprzedaży do 20 00 m 2. W sporządzanej zmianie planu \nokreślone jest natomiast, że przeznaczenie dopuszczalne nie może przekraczać 40% \npowierzchni terenu, co w rezultacie nie może stanowić więcej niż 20% powierzchni \ndziałki budowlanej oraz, że nie jest możliwe realizowanie  na działce tylko zabudowy \nmagazynowej, a zabudowa mieszkaniowo - usługowa musi stanowić co najmniej 60% \npowierzchni terenu, przy zachowaniu zgodności z ustaleniami planu i przepisami \nodrębnymi. Przy czym zabudowa usługowa jest dopuszczalna w postaci lokal u \nwbudowanego w budynek mieszkalny lub jako obiekt wolno stojący, ale na działce \nmoże stanąć tylko jeden oddzielny",
  " co najmniej 60% \npowierzchni terenu, przy zachowaniu zgodności z ustaleniami planu i przepisami \nodrębnymi. Przy czym zabudowa usługowa jest dopuszczalna w postaci lokal u \nwbudowanego w budynek mieszkalny lub jako obiekt wolno stojący, ale na działce \nmoże stanąć tylko jeden oddzielny budynek usługowy i jeden budynek mieszkalny, \nkwestie wartości nieruchomości nie mogą być regulowane w projekcie planu, gdyż \nwykraczają poza j ego zakres przedmiotowy. Postępowanie w sprawie odszkodowania \nza utratę (spadek)  \nwartości nieruchomości przeprowadza się po wejściu w życie planu lub jego zmiany,  \nb) w Studium uwarunkowań i kierunków zagospodarowania przestrze nnego gminy  \nRaszyn przyjętym uchwałą Nr 76/XIX/99 Rady Gminy Raszyn z dnia 16 grudnia 1999 r. \nobszar zmiany planu położony jest w terenach o wiodącej funkcji mieszkaniowej. W \nStudium nie wyróżnia się terenów mieszkaniowo - usługowych. Ustalenia zmiany plan u \ndla przeznaczenia podstawowego, które stanowić musi, co najmniej 60% powierzchni \nterenu zapewniają zgodność ze Studium tj. z wiodącą funkcję mieszkaniową. W Studium \nna terenach o wiodącej funkcji mieszkaniowej nie wyklucza się innych funkcji. W \nStudium j ako kierunki rozwoju zagospodarowania przestrzennego przyjęto: że Gmina \nRaszyn sukcesywnie przekształca się, poprzez świadomie prowadzoną politykę, z gminy \nwiejskiej w",
  "na terenach o wiodącej funkcji mieszkaniowej nie wyklucza się innych funkcji. W \nStudium j ako kierunki rozwoju zagospodarowania przestrzennego przyjęto: że Gmina \nRaszyn sukcesywnie przekształca się, poprzez świadomie prowadzoną politykę, z gminy \nwiejskiej w wielofunkcyjny zespół miasta Raszyna (w Studium zakłada się, że Raszyn \nodzyska prawa mie jskie) i gminy Raszyn, co oznacza, że „ w dalszym ciągu rozwijać się \nbędą podporządkowane ochronie środowiska przyrodniczego i kulturowego, następujące \nfunkcje:  działalność  gospodarcza  - obrotu  \nhandlowego, średnich i małych zakładów produkcyjnych i usług”  oraz , że „Urbanizacja \nnowych terenów wyzwoli potrzeby lokalnych usług, które regulowane potrzebami \nrynkowymi będą się same korygować (w zakresie ilości oraz rodzaju usług). \nNiekorzystnym byłoby jedynie przemieszanie funkcji mieszkaniowych z uciążliwymi \nfunkcjami produkcyjnymi i usługowymi.” Na terenach MN/U nie lokuje się funkcji \nprodukcyjnej, ani uciążliwych funkcji usługowych. Nie ma więc niezgodności ustaleń \nplanu z ustaleniami Studium,  \nc) procedura sporządzania planu została przeprowadzona zgodnie z art. 17 ustawy o \nplanowaniu i zagospodarowaniu przestrzennym z dnia 27 marca 2003 r., w tym min. \nzawiadomiono o przystąpieniu do sporządzania planu oraz o możliwości składania \nwniosków. Przepisy ustawy z dnia",
  " sporządzania planu została przeprowadzona zgodnie z art. 17 ustawy o \nplanowaniu i zagospodarowaniu przestrzennym z dnia 27 marca 2003 r., w tym min. \nzawiadomiono o przystąpieniu do sporządzania planu oraz o możliwości składania \nwniosków. Przepisy ustawy z dnia 27 marca 2003 r. regulują postępowanie przy \nsporządzaniu planu. Po zawiadomieniu o przystąpieniu do sporządzania zmiany planu, \nkażdy mógł złożyć wniosek. Nie ma obowiązku imiennego zawiadamiania właścicieli \ndziałek o przystąpieniu do sporządzania planu. Procedurę sporządzenia planu rozpoczyna \nRada z wł asnej inicjatywy lub na wniosek wójta, burmistrza lub prezydenta miasta. \nInicjatywa w tym przypadku należała do Wójta Gminy, który uwzględnił wnioski \nwłaścicieli działek nr ew. 137/2, 138/1, 140/2, 140/3, 137/4, 137/3, 137/5, 137/7, 134, \n135/4, 135/5 i 135 /6, a władze Gminy zajmują się interesem każdej grupy mieszkańców \nniezależnie od ich liczebności, jeżeli ten interes jest uprawniony,  \nd) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub \nróżnych zasadach zagospodarowania n astępuje w konkretnym planie miejscowym i \nobowiązuje tylko dla danego terenu wyznaczonego granicą obszaru objętego planem. W \ndanym planie miejscowym ustala się prze",
  "d) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub \nróżnych zasadach zagospodarowania n astępuje w konkretnym planie miejscowym i \nobowiązuje tylko dla danego terenu wyznaczonego granicą obszaru objętego planem. W \ndanym planie miejscowym ustala się przeznaczenie terenu, a oznaczenia literowe \nobowiązują w zakresie w jakim stanowi uchwała. Ustal enia planu nie obowiązują poza \ngranicami obszaru planu. Na każdym obszarze planu symbolom literowym można \nprzypisać różne przeznaczenia uwzględniające lokalne warunki;  \nUwaga zgłoszona dnia 15 marca 2010 r. oraz identyczna uwaga zgłoszona dnia 30 czerwca 20 10 r. \ndo projektu miejscowego planu zagospodarowania przestrzennego po  \nI \nI i II wyłożeniu, przez Panią Teresę Kozłowską właścicielkę dz. nr ew. 132/5 we wsi  \nFalenty Nowe:  \n1) nie uwzględnia się uwagi dotyczącej:  \na) zbyt bliskiej odległości terenów MN/U od działki nr ew. 132/5 , dopuszczenia budowy \nmagazynów i hurtowni na terenach MN/U, co zadaniem Składającej uwagę, spowoduje \nhałas i wzmożony ruch pojazdów ciężarowych, obniży poziom bezpieczeństwa, pogorszy \nwalory es tetyczne i przyrodnicze tego terenu,  \nb) obniżenia wartości działki nr ew. 132/5 z powodu uciążliwości, które wystąpią w \notoczeniu działki w wyniku zmiany planu,  \nc)",
  "możony ruch pojazdów ciężarowych, obniży poziom bezpieczeństwa, pogorszy \nwalory es tetyczne i przyrodnicze tego terenu,  \nb) obniżenia wartości działki nr ew. 132/5 z powodu uciążliwości, które wystąpią w \notoczeniu działki w wyniku zmiany planu,  \nc) pozostawienia w obszarze planu ( obszar 2) terenów MN jak w obowiązującym \nmiejscowym plani e zagospodarowania przestrzennego uchwalonym uchwałą Nr VI/51/07 \nRady Gminy Raszyn z dnia 8 marca 2007 r.,  \n2) nieuwzględnienie uwagi uzasadnia się w sposób następujący:  \na) ustalenia planu obowiązują dla danego planu w granicach obszaru  \nwyznaczonego. Nie ma zakazu dokonywania zmiany planu. Działka nr ew. 132/5 \npołożona jest na terenie 1MN i od południa przylegają działki również położone na tym \nterenie 1MN. W sporządzonej zmianie planu nie dokonuje się zmiany przeznaczenia dz. nr \new. 132/ 5. Działka nr ew. 132/5 nie graniczy z terenem MN/U. Ustalenia zmienianego \nplanu nie zmieniają w zasadniczy sposób przeznaczenia „otoczenia dz. nr ew. 132/5”, \nponieważ w obowiązującym miejscowym planie zagospodarowania przestrzennego \nuchwalonym uchwałą Nr YI/51/07 Rady Gminy Raszyn z dnia 8 marca 2007 r. \nopublikowaną w Dz. Urz. Woj. Mazowieckiego z dnia 16 maja 2007 r., Nr 89, poz. 2140, \ndział",
  " obowiązującym miejscowym planie zagospodarowania przestrzennego \nuchwalonym uchwałą Nr YI/51/07 Rady Gminy Raszyn z dnia 8 marca 2007 r. \nopublikowaną w Dz. Urz. Woj. Mazowieckiego z dnia 16 maja 2007 r., Nr 89, poz. 2140, \ndziałka nr ew. 132/5 położona jest w niedalekim sąsiedztwie terenu 3MN/U. Na terenie \n3MN/U w obowiązującym planie miejsco wym jako przeznaczenie podstawowe ustalono: \nobok „zabudowy mieszkaniowej jednorodzinnej nieuciążliwe usługi stopnia \npodstawowego: handel i inne usługi” bez określenia powierzchni usług handlu. W \nsporządzanej zmianie planu określone jest natomiast, że przez naczenie dopuszczalne ( \nmagazyny) nie może przekraczać 40% powierzchni terenu, co w rezultacie nie może \nstanowić więcej niż 20% powierzchni działki budowlanej oraz, że nie jest możliwe \nrealizowanie na działce tylko zabudowy magazynowej, a zabudowa mieszkan iowo - \nusługowa musi stanowić, co najmniej 60% powierzchni terenu, przy zachowaniu \nzgodności z innymi ustaleniami planu i przepisami odrębnymi. Przy czym zabudowa \nusługowa jest dopuszczalna jako lokal wbudowany w budynek mieszkalny lub jako obiekt \nwolno st ojący, ale na działce budowlanej może stanąć tylko jeden oddzielny budynek \nusługowy. Ulica Willowa w planie obowiązującym jak również w planie zmienianym jest \nplanowana do poszerzenia do 12m ( z przewężeniem do lOm przy Drodze H",
  " wbudowany w budynek mieszkalny lub jako obiekt \nwolno st ojący, ale na działce budowlanej może stanąć tylko jeden oddzielny budynek \nusługowy. Ulica Willowa w planie obowiązującym jak również w planie zmienianym jest \nplanowana do poszerzenia do 12m ( z przewężeniem do lOm przy Drodze Hrabskiej). \nUlica Willowa poł ączona jest z Drogą Hrabską i ul. Falencką o szerokości 12 -15m w \nliniach rozgraniczających. Przyjęta szerokość ulicy Willowej wynika z uwzględnienia \nprzepisu § 7 ust. 1 Rozporządzenia Ministra Transportu i Gospodarki Morskiej z dnia 2 \nmarca 1999 r. w spraw ie warunków technicznych, jakim powinny odpowiadać drogi \npubliczne i ich usytuowanie (Dz. U. Nr 43 poz. 430) - i jest to minimalne szerokość drogi, \nniezbędna dla  \n \n\nzapewnienia obsługi komunikac yjnej terenów budowlanych, ponieważ jest to ulica o \nfunkcji lokalnej a nie dojazdowej, w sporządzanym zmienianym planie ustalono m.in.:  \n- zasady uzbrojenia terenu w infrastrukturę techniczną uwzględniające warunki ochrony \nśrodowiska, minimalne powierzchnie biologicznie czynne zapewniające racjonalne \nwykorzystanie powierzchni na działkach, przez zachowanie proporcji pomiędzy \nczęścią zabudowaną, a nie zabudowaną, określonych wskaźnikiem procentowego \nudziału powierzchni biologi cznie czynnych na poziomie 40% dla terenów MN/U i 50% \ndla terenów MN,",
  "jonalne \nwykorzystanie powierzchni na działkach, przez zachowanie proporcji pomiędzy \nczęścią zabudowaną, a nie zabudowaną, określonych wskaźnikiem procentowego \nudziału powierzchni biologi cznie czynnych na poziomie 40% dla terenów MN/U i 50% \ndla terenów MN,  \n- dla działalności innej niż mieszkaniowa ustalono: „że prowadzona działalność nie \nmoże przekraczać dopuszczalnej emisji gazów, hałasu, drgań, zapylenia poza granicą \nterenu do którego p rowadzący działalność posiada tytuł prawny oraz nie powinna \nprzekraczać standardów dopuszczalnych dla funkcji określonych na terenach lub w \nobiektach sąsiednich,  \n- dla terenów MN/U przyjęto kwalifikację w zakresie dopuszczalnych poziomów hałasu \nw środowis ku jak dla terenów przeznaczonych pod zabudowę mieszkaniowo - \nusługową, co zgodnie z przepisami odrębnymi ogranicza hałas do 55 dB w odniesieniu \ndo 8 najmniej korzystnych godzin dnia kolejno po sobie następujących i 45 dB w \nodniesieniu do 1 najmniej korzys tnej godziny nocy. Powyższe ograniczenia i \nusytuowanie zabudowy mieszkaniowo - usługowej nie spowoduje pogorszenia \nstandardów warunków mieszkaniowych wynikających z „bliskiego sąsiedztwa”. Na \npodstawie takich ustaleń nie można zaakceptować uwagi, że działa lność usługowo - \nmagazynowa na terenach MN/U będzie uciążliwa,  \nb) kwestie wartości nieruchomości nie mogą być regulowane w projek",
  " spowoduje pogorszenia \nstandardów warunków mieszkaniowych wynikających z „bliskiego sąsiedztwa”. Na \npodstawie takich ustaleń nie można zaakceptować uwagi, że działa lność usługowo - \nmagazynowa na terenach MN/U będzie uciążliwa,  \nb) kwestie wartości nieruchomości nie mogą być regulowane w projekcie planu, gdyż \nwykraczają poza jego zakres przedmiotowy. Postępowanie w sprawie odszkodowania za \nutratę (spadek) wartości nier uchomości przeprowadza się po wejściu w życie planu lub \njego zmiany,  \nc) procedurę sporządzenia planu rozpoczyna Rada z własnej inicjatywy lub na wniosek \nwójta, burmistrza lub prezydenta miasta. Inicjatywa w tym przypadku należała do Wójta \nGminy, który uwz ględnił wnioski właścicieli działek nr ew. 137/2, 138/1, 140/2, 140/3, \n137/4, 137/3, 137/5, 137/7, 134, 135/4, 135/5 i 135/6. Zmiana w ustaleniach dotyczących \nsporządzania planu miejscowego, w tym odstąpienia od prac nad sporządzaniem niniejszej \nzmiany pla nu może dokonać wyłącznie Rada Gminy w drodze stosownej uchwały. \nDziałań tych nie może podjąć organ sporządzający projekt planu czyli wójt, gdyż \nstanowiłoby to naruszenie właściwości organów, o którym mowa w art. 28 ustawy o \nplanowaniu i zagospodarowaniu p rzestrzennym.  \nUwaga zgłoszona dnia 15 marca 2010 r. do projektu miejscowego planu zagospodar",
  " nie może podjąć organ sporządzający projekt planu czyli wójt, gdyż \nstanowiłoby to naruszenie właściwości organów, o którym mowa w art. 28 ustawy o \nplanowaniu i zagospodarowaniu p rzestrzennym.  \nUwaga zgłoszona dnia 15 marca 2010 r. do projektu miejscowego planu zagospodarowania \nprzestrzennego po I wyłożeniu, przez Pana Przemysława Dukiel, właściciela dz. nr ew. 142/3 we \nwsi Falenty Nowe:  \n1) nie uwzględnia się uwagi dotyczącej:  \na) narażenia nieruchomości Skarżącego na oddziaływanie w postaci hałasu, zwiększonego \nruchu pojazdów o dużym tonażu, zmniejszenie wartości działki poprzez zaprojektowanie \nw sąsiedztwie dz. nr ew. 142/3 terenów zabudowy MN/U,  \nb) braku zgodności zapisów w projekcie zmiany planu ze Studium uwarunkowań  \ni kierunków zagospodarowania przestrzennego gminy Raszyn przyjętym uchwałą Nr \n76/XIX/99 Rady Gminy Raszyn z dnia 16 grudnia 1999 r.  \nc) wyznaczenie linii zabudowy od dróg prywatnyc h, co jest zdaniem Skarżącego \nprzekroczeniem władztwa planistycznego,  \nd) rozpoczęcia procedury sporządzania planu bez zawiadomienia o możliwości składania \nwniosków,  \ne) braku spójności pomiędzy rysunkiem zmiany planu i tekstem zmiany planu na terenach \noznaczonych: symbolami 2MN/U, 3MN/U, 4MN/U z podobnie oznaczonymi terenami w \ninnych",
  "zęcia procedury sporządzania planu bez zawiadomienia o możliwości składania \nwniosków,  \ne) braku spójności pomiędzy rysunkiem zmiany planu i tekstem zmiany planu na terenach \noznaczonych: symbolami 2MN/U, 3MN/U, 4MN/U z podobnie oznaczonymi terenami w \ninnych miejscowych planach zagospodarowania przestrzennego w obszarze gminy \nRaszyn;  \n2) nieuwzględnienie uwagi uzasadnia się w sposób następujący:  \na) ustalenia planu obowiązują dla danego planu w granicach  obszaru  \nwyznaczonego. Nie ma zakazu dokonywania zmiany planu. Działka nr ew. 142/3 \npołożona jest poza obszarem sporządzanej zmiany planu. W bezpośrednim sąsiedztwie \ndział ki nr ew. 142/3 w zmienianym planie wyznaczony jest teren 2MN przeznaczony pod \nzabudowę mieszkaniową jednorodzinną. Nie ma mowy  \no bezpośrednim wpływie i oddziaływaniu ustaleń zmiany planu na działkę nr ew. 142/3. \nUstalenia projektu planu nie naruszają praw a, zgodnie z art. 15 ustawy z dnia 27 marca \n2003r. o planowaniu i zagospodarowaniu przestrzennym w projekcie planu, m.in. \nustalono:  \n- przeznaczenie terenów oraz linie  rozgraniczające tereny o  różnym  \nprzeznaczeniu lub różnych zasadach zagospodarowania - tereny MN, MN/U, KD, KL, \nKDW wyznaczono liniami rozgraniczającymi,  \n- zasady ochrony i kształtowania ładu przestrzennego - ustalono formy",
  "  \n- przeznaczenie terenów oraz linie  rozgraniczające tereny o  różnym  \nprzeznaczeniu lub różnych zasadach zagospodarowania - tereny MN, MN/U, KD, KL, \nKDW wyznaczono liniami rozgraniczającymi,  \n- zasady ochrony i kształtowania ładu przestrzennego - ustalono formy zabudowy dla \nposzczególnych terenów odnosząc się m.in. do rozwiązań architektonicznych,  \n- zasady ochrony środowiska  i przyrody, w tym między innymi ustalono: zasady  \nuzbrojenia terenu w infrastrukturę  techniczną uwzględniające  warunki  \nochrony środowiska, minimalne  powierzchnie biologicznie  czynne  \nzapewniające racjonalne wykorzystanie powierzchni na działkach, poprzez za chowanie \nproporcji pomiędzy częścią zabudowaną a nie zabudowaną określone wskaźnikiem \nprocentowego udziału powierzchni biologicznie czynnej na poziomie 40% dla terenów \nMN/U i 50% dla terenów MN. Dla działalności innej niż mieszkaniowa ustalono: „że \nprowadz ona działalność nie może przekraczać dopuszczalnej emisji gazów, hałasu, \ndrgań, zapylenia poza granicą terenu do którego prowadzący działalność posiada tytuł \nprawny oraz  \n1 \nnie powinna przekraczać standardów dopuszczalnych dla f unkcji określonych na \nterenach lub w obiektach sąsiednich”.  \nDla terenów MN/U przyjęto również kwalifikację w zakresie dopuszczalnych \npoziomów hałasu w środowisku jak dla teren",
  "ada tytuł \nprawny oraz  \n1 \nnie powinna przekraczać standardów dopuszczalnych dla f unkcji określonych na \nterenach lub w obiektach sąsiednich”.  \nDla terenów MN/U przyjęto również kwalifikację w zakresie dopuszczalnych \npoziomów hałasu w środowisku jak dla terenów przeznaczonych pod zabudowę \nmieszkaniowo - usługową , co zgodnie z przepisami odrębnymi ogranicza hałas do 55 \ndB w odniesieniu do 8 najmniej korzystnych godzin dnia kolejno po sobie \nnastępujących i 45 dB w odniesieniu do 1 najmniej korzystnej godziny nocy. Powyższe \nograniczenia i usytuowanie zabudowy mieszk aniowo - usługowej nie spowoduje \npogorszenia standardów warunków mieszkaniowych wynikających z „bliskiego \nsąsiedztwa”. Na podstawie takich ustaleń nie można zaakceptować uwagi, że \ndziałalność usługowo - magazynowra na terenach MN/U będzie uciążliwa. Ustalen ia \nzmiany planu nie zmieniają w zasadniczy sposób przeznaczenia „otoczenia działki nr \new. 142/3”, ponieważ w obowiązującym miejscowym planie zagospodarowania \nprzestrzennego uchwalonym uchwałą Nr YI/51/07 Rady Gminy Raszyn z dnia 8 marca \n2007 r opublikowaną  w Dz. Urz. Woj. Mazowieckiego z dnia 16 maja 2007 r., Nr 89, \npoz. 2140, działka nr ew. 142/3 położona jest w „sąsiedztwie terenu 6MN/U”. Na \nterenie 6MN/U w obowiązującym plan",
  "yn z dnia 8 marca \n2007 r opublikowaną  w Dz. Urz. Woj. Mazowieckiego z dnia 16 maja 2007 r., Nr 89, \npoz. 2140, działka nr ew. 142/3 położona jest w „sąsiedztwie terenu 6MN/U”. Na \nterenie 6MN/U w obowiązującym planie miejscowym jako przeznaczenie podstawowe \nustalono: obok „zabudowy mieszkaniowe j jednorodzinnej nieuciążliwe usługi stopnia \npodstawowego: handel i inne usługi” bez określenia powierzchni usług handlu. W \nsporządzanej zmianie planu określone jest natomiast, że przeznaczenie dopuszczalne ( \nmagazyny) nie może przekraczać 40% powierzchni terenu, co w rezultacie nie może \nstanowić więcej niż 20% powierzchni działki budowlanej oraz, że nie jest możliwe \nrealizowanie na działce tylko zabudowy magazynowej, a zabudowa mieszkaniowo - \nusługowa musi stanowić, co najmniej 60% powierzchni terenu, na r zecz którego należy \nrozstrzygać wszelkie ewentualne konflikty przestrzenne, przy zachowaniu zgodności z \nustaleniami planu i przepisami odrębnymi. Przy czym zabudowa usługowa jest \ndopuszczalna jako lokal wbudowany w budynek mieszkalny lub jako obiekt wolno \nstojący, ale na działce może stanąć tylko jeden oddzielny budynek usługowy i jeden \nmieszkalny,  \nb) w Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Raszyn \nprzyjętym uchwałą Nr 76/XIX/99 Rady Gminy Raszyn z dnia 16 grudnia",
  " wolno \nstojący, ale na działce może stanąć tylko jeden oddzielny budynek usługowy i jeden \nmieszkalny,  \nb) w Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Raszyn \nprzyjętym uchwałą Nr 76/XIX/99 Rady Gminy Raszyn z dnia 16 grudnia 1999 r. obs zar \nzmiany planu położony jest w terenach o wiodącej funkcji mieszkaniowej. W ustaleniach \nStudium nie wyznaczono terenów mieszkaniowo - usługowych. Ustalenia Studium dla \nprzeznaczenia podstawowego, które stanowić musi co najmniej 60% powierzchni terenu \nzapewniają zgodność ze Studium tj. z wiodącą funkcję mieszkaniową. W Studium na \nterenach o wiodącej funkcji mieszkaniowej nie wyklucza się innych funkcji. W kierunkach \nrozwoju zagospodarowania przestrzennego w Studium przyjęto, że Gmina Raszyn \nsukcesywnie prz ekształca się, poprzez świadomie prowadzoną politykę z gminy wiejskiej \nw wielofunkcyjny zespół miasta Raszyna (w Studium zakłada się, że Raszyn odzyska \nprawa miejskie) i gminy, co oznacza, że „ w dalszym ciągu rozwijać się będą \npodporządkowane ochronie śro dowiska przyrodniczego i kulturowego, następujące \nfunkcje: działalność gospodarcza - obrotu handlowego, średnich i małych zakładów \nprodukcyjnych i usług” oraz, że „Urbanizacja nowych terenów wyzwoli potrzeby \nlokalnych usług, które regulowane potrzebami ryn kowymi będą się same koryg",
  "iska przyrodniczego i kulturowego, następujące \nfunkcje: działalność gospodarcza - obrotu handlowego, średnich i małych zakładów \nprodukcyjnych i usług” oraz, że „Urbanizacja nowych terenów wyzwoli potrzeby \nlokalnych usług, które regulowane potrzebami ryn kowymi będą się same korygować (w \nzakresie ilości oraz rodzaju  \n9 \n \n\nusług). Niekorzystnym byłoby jedynie przemieszanie funkcji mieszkaniowych z \nuciążliwymi funkcjami produkcyjnymi i usługowymi. ” Na terenach MN/U nie lokuje się \nfunkcji produkcyjnej, ani uciążliwych funkcji usługowych. Nie ma więc niezgodności \nustaleń planu z ustaleniami Studium,  \nc) zgodnie z przepisami ustawy z dnia 27 marca 2003r. o planowaniu  \ni zagospodarowaniu przestrzennym  w planie ustala się między innymi przeznaczenie \nterenu. Przeznaczenie terenu ustala się nie różnicując go w zakresie własności terenu. Dla \nkażdego terenu zgodnie z art. 15 ust. 2 pkt. 6 cytowanej ustawy ustala się obowiązkowo \n„parametry i wskaźniki kształ towania zabudowy oraz zagospodarowania terenu, w tym \nlinie zabudowy,...”. Przepisy Rozporządzenia Ministra Infrastruktury z dnia 26 sierpnia \n2003r. w sprawie wymaganego zakresu projektu miejscowego planu zagospodarowania \nprzestrzennego określają min. podst awowe oznaczenia dotyczące przeznaczenia terenów. \nTeren oznaczony KDW jest terenem drogi wewnętrznej i jest terenem komunikacji. Na \nwszystkich ter",
  "26 sierpnia \n2003r. w sprawie wymaganego zakresu projektu miejscowego planu zagospodarowania \nprzestrzennego określają min. podst awowe oznaczenia dotyczące przeznaczenia terenów. \nTeren oznaczony KDW jest terenem drogi wewnętrznej i jest terenem komunikacji. Na \nwszystkich terenach od strony dróg - „Komunikacji” ustala się linie zabudowy. Tereny \nkomunikacji w planie ustala się niezale żnie od stanu władania lub własności, ponieważ w \nplanie wyznacza się zarówno tereny dróg istniejących, poszerzenia dróg istniejących jak i \ndrogi projektowane,  \nd) procedura sporządzania planu został a przeprowadzona zgodnie z art. 17 ustawy z dnia 27 \nmarca 2003r. o planowaniu i zagospodarowaniu przestrzennym, czyli między innymi \nzawiadomiono o przystąpieniu do sporządzania planu oraz o zbieraniu wniosków. \nPrzepisy ww. ustawy z dnia 27 marca 2003r. reg ulują sposób procedowania. Każdy mógł \nzłożyć wniosek. Nie ma obowiązku imiennego zawiadamiania o przystąpieniu do \nsporządzania planu. Procedurę sporządzenia planu rozpoczyna Rada z własnej inicjatywy \nlub na wniosek wójta, burmistrza lub prezydenta miasta. Inicjatywa w tym przypadku \nnależała do Wójta Gminy, który uwzględnił wnioski właścicieli działek nr ew. 137/2, \n138/1, 140/2, 140/3, 137/4, 137/3, 137/5, 137/7, 134, 135/4",
  "istrza lub prezydenta miasta. Inicjatywa w tym przypadku \nnależała do Wójta Gminy, który uwzględnił wnioski właścicieli działek nr ew. 137/2, \n138/1, 140/2, 140/3, 137/4, 137/3, 137/5, 137/7, 134, 135/4, 135/5 i 135/6,  \ne) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub \nróżnych zasadach zagospodarowania następuje w konkretnym planie miejscowym i \nobowiązuje tylko dla danego terenu wyznaczonego granicą obszaru objętego planem. W \ndanym planie miejscowym ustala się przeznaczenie terenu, a oznaczenia literowe  \nobowiązują w zakresie w jakim stanowi uchwała. Ustalenia planu nie obowiązują poza \ngranicami obszaru planu. Na każdym obszarze planu symbolom literowym można \nprzypisać różne przeznaczenia uwzględniające lokalne warunki.  \nUwaga zgłoszona dnia 15 marca 2010 r. do projektu miejscowego planu zagospodarowania \nprzestrzennego po I wyłożeniu przez Państwa Agnieszkę i Pawła Szczygielskich, właścicieli dz. nr \new. 132/4 we wsi Falenty Nowe:  \n1) nie uwzględnia się uwagi dotyczącej:  \na) pogorszenia jakości życia na dzia łkach przeznaczonych pod zabudowę jednorodzinną, \nobniżenia walorów funkcjonalnych i użytkowych całego obszaru, degradacji walorów \nprzyrodniczych i krajobrazowych okolicy ze względu na  \nwzmożony r",
  " uwzględnia się uwagi dotyczącej:  \na) pogorszenia jakości życia na dzia łkach przeznaczonych pod zabudowę jednorodzinną, \nobniżenia walorów funkcjonalnych i użytkowych całego obszaru, degradacji walorów \nprzyrodniczych i krajobrazowych okolicy ze względu na  \nwzmożony ruch ciężkich pojazdów oraz lokali zacje magazynów i hurtowni na działce nr \new. 131 bezpośrednio sąsiadującej z działką Skarżących,  \nb) obniżenia wartości gruntów przeznaczonych pod zabudowę mieszkaniową  \nc) zachowania dotychczasowego przeznaczenia działek w obszarze 2, jako terenów MN, ze \nwzględu na zagrożenia wynikające ze zmiany planu dla działki nr ew. 131 jak i całego \nobszaru nr 2,  \n2) nieuwzględnienie uwagi uzasadnia się w sposób następujący:  \na) ustalenia planu obowiązują dla danego planu w granicach obszaru  \nwyznaczonego. Nie ma zakazu dokonywania zmiany planu. Działka nr ew. 132/4 \npołożona jest na terenie 1MN i od południa przylegają do niej działki również położone \nna tym terenie 1MN. W sporządzonej zmianie planu nie dokonuje się zmiany \nprzeznaczenia dz. nr ew. 132/4. Działka nr ew. 132/4 nie graniczy bezpośrednio z terenem \nMN/U, teren zabudowy mieszkaniowo -usługowej na działce nr ew. 131 oddzielony jest od \ndziałki nr ew. 1324 drogą 1KDW. W sporządzanej zmianie planu ustalono m.in.:  \n- zasady uzbrojenia ter",
  "4. Działka nr ew. 132/4 nie graniczy bezpośrednio z terenem \nMN/U, teren zabudowy mieszkaniowo -usługowej na działce nr ew. 131 oddzielony jest od \ndziałki nr ew. 1324 drogą 1KDW. W sporządzanej zmianie planu ustalono m.in.:  \n- zasady uzbrojenia teren u w infrastrukturę techniczną uwzględniające warunki ochrony \nśrodowiska, minimalne powierzchnie biologicznie czynne zapewniające racjonalne \nwykorzystanie powierzchni na działkach, przez zachowanie proporcji pomiędzy \nczęścią zabudowaną a nie zabudowaną okre ślonych wskaźnikiem procentowego \nudziału powierzchni biologicznie czynnych na poziomie 40% dla terenów MN/U i 50% \ndla terenów MN,  \n- dla działalności innej niż mieszkaniowa ustalono: „że prowadzona działalność nie \nmoże przekraczać dopuszczalnej emisji gazó w, hałasu, drgań, zapylenia poza granicą \nterenu do którego prowadzący działalność posiada tytuł prawny oraz nie powinna \nprzekraczać standardów dopuszczalnych dla funkcji określonych na terenach lub w \nobiektach sąsiednich”,  \n- dla terenów MN/U przyjęto  kwalifikację w zakresie dopuszczalnych poziomów hałasu \nw środowisku jak dla terenów przeznaczonych pod zabudowę mieszkaniowo - \nusługową co zgodnie z przepisami odrębnymi ogranicza hałas do 55 dB w odniesieniu \ndo 8 najmniej korzystnych godzin dnia kolejno po sobie następujących i 45 dB w \n",
  "alnych poziomów hałasu \nw środowisku jak dla terenów przeznaczonych pod zabudowę mieszkaniowo - \nusługową co zgodnie z przepisami odrębnymi ogranicza hałas do 55 dB w odniesieniu \ndo 8 najmniej korzystnych godzin dnia kolejno po sobie następujących i 45 dB w \nodniesieniu do 1 najmniej korzystnej godziny nocy. Powyższe ograniczenia i \nusytuowanie zabudowy mieszkaniowo - usługowej nie spowoduje pogorszenia \nstandardów warunków mieszkaniowych wynikających z „bliskiego sąsiedztwa”. Na  \npodstawie takich ustaleń nie można zaakceptować uwagi, że działalność usługowo - \nmagazynowa na terenach MN/U będzie uciążliwa,  \n- ustalenia zmienianego planu nie zmieniają w zasadniczy sposób przeznaczenia \n„otoczenia dz. nr ew. 132/4”, ponieważ w obowiązuj ącym miejscowym planie \nzagospodarowania przestrzennego uchwalonym uchwałą Nr YI/51/07 Rady Gminy \nRaszyn z dnia 8 marca 2007 r opublikowaną w Dz. Urz. Woj. Mazowieckiego z dnia \n16 maja 2007 r., Nr 89, poz. 2140, działka nr ew. 132/4 położona jest w „pobliżu  \nterenu 3MN/U”. Na terenie 3MN/U w obowiązującym planie miejscowym jako \nprzeznaczenie podstawowe ustalono:  \nobok „zabudowy mieszkaniowej jednorodzinnej usługi stopnia podstawowego \nnieuciążliwe: handel i inne usługi” bez określen ia powierzchni usług handlu. Takie \nprzeznaczenie w obowiązującym",
  "MN/U w obowiązującym planie miejscowym jako \nprzeznaczenie podstawowe ustalono:  \nobok „zabudowy mieszkaniowej jednorodzinnej usługi stopnia podstawowego \nnieuciążliwe: handel i inne usługi” bez określen ia powierzchni usług handlu. Takie \nprzeznaczenie w obowiązującym planie upoważnia do lokowania obiektów \nhandlowych o powierzchni sprzedaży do 2000 m 2, \n- w sporządzanej zmianie planu określone jest natomiast, że przeznaczenie dopuszczalne \n( magazyny) nie może przekraczać 40% powierzchni terenu, co w rezultacie nie może \nstanowić więcej niż 20% powierzchni działki budowlanej oraz ,że nie jest możliwe \nrealizowanie na działce tylko zabudowy magazynowej, a zabudowa mieszkaniowo - \nusługowa musi stanowić, co najm niej 60% powierzchni terenu, przy zachowaniu \nzgodności z ustaleniami planu i przepisami odrębnymi. Przy czym zabudowa usługowa \njest dopuszczalna jako lokal wbudowany w budynek mieszkalny lub jako obiekt wolno \nstojący, ale na działce może stanąć tylko jeden  oddzielny budynek usługowy i jeden \nmieszkalny,  \nb) kwestie wartości nieruchomości nie mogą być regulowane w projekcie planu, gdyż \nwykraczają poza jego zakres przedmiotowy. Postępowanie w sprawie odszkodowania za \nutratę (spadek) wartości nieruchomości prze prowadza się po wejściu w życie planu lub \njego zmiany,  \nc) procedurę sporządzenia planu rozpoczyna Rada z własnej inicjatywy lub na wniosek \nwójta, bur",
  "ają poza jego zakres przedmiotowy. Postępowanie w sprawie odszkodowania za \nutratę (spadek) wartości nieruchomości prze prowadza się po wejściu w życie planu lub \njego zmiany,  \nc) procedurę sporządzenia planu rozpoczyna Rada z własnej inicjatywy lub na wniosek \nwójta, burmistrza lub prezydenta miasta. Inicjatywa w tym przypadku należała do Wójta \nGminy, który uwzględnił  wnioski właścicieli działek nr ew. 137/2, 138/1, 140/2, 140/3, \n137/4, 137/3, 137/5, 137/7, 134, 135/4, 135/5 i 135/6. Zmian w ustaleniach dotyczących \nsporządzania planu miejscowego, w tym odstąpienia od prac nad sporządzaniem niniejszej \nzmiany planu może dokonać wyłącznie Rada Gminy w drodze stosownej uchwały. \nDziałań tych nie może podjąć organ sporządzający projekt planu czyli wójt, gdyż \nstanowiłoby to naruszenie właściwości organów, o którym mowa w art. 28 stawy o \nplanowaniu i zagospodarowaniu przestrzen nym.  \n6. Uwaga zgłoszona dnia 30 czerwca 2010 r. do projektu miejscowego planu zagospodarowania \nprzestrzennego po II wyłożeniu, przez Pana Pawła Szczygielskiego, właściciela dz. nrew. 132/4 we \nwsi Falenty Nowe:  \n1) nie uwzględnia się uwagi dotyczącej:  \na) pogorszenia jakości życia na działce nr ew. 132/4 przeznaczonej pod zabudowę \nmieszkaniową jed",
  "ego po II wyłożeniu, przez Pana Pawła Szczygielskiego, właściciela dz. nrew. 132/4 we \nwsi Falenty Nowe:  \n1) nie uwzględnia się uwagi dotyczącej:  \na) pogorszenia jakości życia na działce nr ew. 132/4 przeznaczonej pod zabudowę \nmieszkaniową jednorodzinną obniżenia walorów funkcjonalnych i użytkowych całego \nobszaru przeznaczonego obecnie pod zabudowę mieszkaniową degradacji walorów \nprzyrodniczych i krajob razowych okolicy ze względu na wzmożony ruch ciężkich \npojazdów oraz lokalizacje magazynów i hurtowni na działce nr ew. 131 bezpośrednio \nsąsiadującą z działką Skarżącego oraz powstania ograniczeń w funkcjach usługowych ze \nwzględu na sąsiedztwo z terenami za budowy mieszkaniowej,  \nb) obniżenia wartości gruntów przeznaczonych pod zabudowę mieszkaniową  \n12 \n& \nc) zachowania dotychczasowego przeznaczenia na działce nr ew. 131 w obszarze 2 jako \nterenów MN oraz na całym obszarze 2;  \n2) nieuwzględnienie uwagi uzasadnia się w sposób następujący:  \na) ustalenia planu obowiązują dla danego planu w granicach obszaru wyznaczonego. Nie ma \nzakazu dokonywania zmiany planu. Działka nr ew. 132/4 położona jest na terenie 1MN i \nod południa przylegają  do niej działki również położone na tym terenie 1MN. W \nsporządzonej zmianie planu nie dokonuje się zmiany przeznaczenia dz. nr ew. 132/4. \nDziałka nr ew",
  "onywania zmiany planu. Działka nr ew. 132/4 położona jest na terenie 1MN i \nod południa przylegają  do niej działki również położone na tym terenie 1MN. W \nsporządzonej zmianie planu nie dokonuje się zmiany przeznaczenia dz. nr ew. 132/4. \nDziałka nr ew. 132/4 nie graniczy bezpośrednio z terenem 2 MN/U ani 3MN/U, teren \nzabudowy mieszkaniowo - usługowej na działce nr ew. 131 oddzielony jest od działki nr \new. 132/4 drogą 1KDW. W sporządzanym zmienianym planie ustalono m.in.:  \n- zasady uzbrojenia terenu w infrastrukturę techniczną uwzględniające warunki ochrony \nśrodowiska, minimalne powierzchnie biologicznie c zynne zapewniające racjonalne \nwykorzystanie powierzchni na działkach, przez zachowanie proporcji pomiędzy \nczęścią zabudowaną, a nie zabudowaną, określonych wskaźnikiem procentowego \nudziału powierzchni biologicznie czynnych na poziomie 40% dla terenów MN/U i 50% \ndla terenów MN,  \n- dla działalności innej niż mieszkaniowa ustalono: „że prowadzona działalność nie \nmoże przekraczać dopuszczalnej emisji gazów, hałasu, drgań, zapylenia poza granicą \nterenu do którego prowadzący działalność posiada tytuł prawny oraz nie powinna \nprzekraczać standardów dopuszczalnych dla funkcji określonych na terenach lub w \nobiektach sąsiednich”,  \n- dla terenów MN/U przyjęto kwalifikację w zakresie dop",
  "asu, drgań, zapylenia poza granicą \nterenu do którego prowadzący działalność posiada tytuł prawny oraz nie powinna \nprzekraczać standardów dopuszczalnych dla funkcji określonych na terenach lub w \nobiektach sąsiednich”,  \n- dla terenów MN/U przyjęto kwalifikację w zakresie dopuszczalnych poziomów hałasu \nw środowisku jak dla terenów przeznaczonych pod zabudowę mieszkaniowo - \nusługową, co zgodnie z przepisami odrębnymi ogranicza hałas do 55 dB w odniesieniu \ndo 8 najmniej korzystnych godzin dnia kolejno po sobie następujących i 45 dB w \nodniesieniu do 1 najmniej korzystnej godziny nocy. Powyższe ograniczenia i \nusytuowanie zabudowy mieszkaniowo - usługowej nie spowoduje pogorszenia \nstandardów warunków mieszkaniowych wynikających z „bliskiego sąsiedztwa”. Na \npodstawie takich ustaleń nie można zaakceptować uwagi, że działalność usługowo - \nmagazynowa na terenach MN/U będ zie uciążliwa dla dz. nr ew. 132/4,  \n- ustalenia zmienianego planu nie zmieniają w zasadniczy sposób przeznaczenia \n„otoczenia dz. nr ew. 132/4”, ponieważ w obowiązującym miejscowym planie \nzagospodarowania przestrzennego uchwalonym uchwałą Nr VI/51/07 Rady Gminy \nRaszyn z dnia 8 marca 2007 r opublikowaną w Dz. Urz. Woj. Mazowieckiego z dnia \n16 maja 2007 r., Nr 89, poz. 2140, działka nr ew. 132/4 położona jest w „pobliżu \nter",
  "estrzennego uchwalonym uchwałą Nr VI/51/07 Rady Gminy \nRaszyn z dnia 8 marca 2007 r opublikowaną w Dz. Urz. Woj. Mazowieckiego z dnia \n16 maja 2007 r., Nr 89, poz. 2140, działka nr ew. 132/4 położona jest w „pobliżu \nterenu 3MN/U”. Na terenie 3MN/U w obowiązującym planie miejscowym jako \nprzeznaczenie podst awowe ustalono: obok „zabudowy mieszkaniowej jednorodzinnej \nnieuciążliwe usługi stopnia podstawowego: handel i inne usługi” bez określenia \npowierzchni usług handlu. Takie przeznaczenie w obowiązującym planie upoważnia do \nlokowania obiektów handlowych o pow ierzchni sprzedaży do 2000 m 2, \n- w sporządzanej zmianie planu określone jest natomiast, że przeznaczenie dopuszczalne \n( magazyny) nie może przekraczać 40% powierzchni terenu, co  \n13 \n< 5 r \nw rezultacie nie może stanowić więcej ni ż 20% powierzchni działki budowlanej oraz \n,że nie jest możliwe realizowanie na działce tylko zabudowy magazynowej, a \nzabudowa mieszkaniowo - usługowa musi stanowić, co najmniej 60% powierzchni \nterenu, przy zachowaniu zgodności z ustaleniami planu i przepis ami odrębnymi. Przy \nczym zabudowa usługowa jest dopuszczalna jako lokal wbudowany w budynek \nmieszkalny lub jako obiekt wolno stojący, ale na działce może stanąć tylko jeden \noddzielny budynek usługowy i jeden mieszkalny,  \nb) kwestie wartości nieruchomości n",
  " z ustaleniami planu i przepis ami odrębnymi. Przy \nczym zabudowa usługowa jest dopuszczalna jako lokal wbudowany w budynek \nmieszkalny lub jako obiekt wolno stojący, ale na działce może stanąć tylko jeden \noddzielny budynek usługowy i jeden mieszkalny,  \nb) kwestie wartości nieruchomości n ie mogą być regulowane w projekcie planu, gdyż \nwykraczają poza jego zakres przedmiotowy. Postępowanie w sprawie odszkodowania za \nutratę (spadek) wartości nieruchomości przeprowadza się po wejściu w życie planu lub \njego zmiany,  \nc) procedurę sporządzenia pl anu rozpoczyna rada gminy z własnej inicjatywy lub na wniosek \nwójta, burmistrza lub prezydenta miasta. Inicjatywa w tym przypadku należała do Wójta \nGminy, który uwzględnił wnioski właścicieli działek nr ew. 137/2, 138/1, 140/2, 140/3, \n137/4, 137/3, 137/5, 137/7, 134, 135/4, 135/5 i 135/6. Zmian w ustaleniach dotyczących \nsporządzania planu miejscowego, w tym odstąpienia od prac nad sporządzaniem niniejszej \nzmiany planu może dokonać wyłącznie Rada Gminy w drodze stosownej uchwały. \nDziałań tych nie może podjąć  organ sporządzający projekt planu czyli wójt, gdyż \nstanowiłoby to naruszenie właściwości organów, o którym mowa w art. 28 stawy o \nplanowaniu i zagospodarowaniu przestrzennym.  \nUwaga zgłoszona dnia 30 czerwca 201",
  " uchwały. \nDziałań tych nie może podjąć  organ sporządzający projekt planu czyli wójt, gdyż \nstanowiłoby to naruszenie właściwości organów, o którym mowa w art. 28 stawy o \nplanowaniu i zagospodarowaniu przestrzennym.  \nUwaga zgłoszona dnia 30 czerwca 2010 r. do projektu miejscowego planu zagospodar owania \nprzestrzennego po II wyłożeniu, przez Pana Przemysława Dukiel, właściciela dz. nr ew. 142/3 we \nwsi Falenty Nowe:  \n1) nie uwzględnia się uwagi dotyczącej:  \npozostawienia wcześniej przyję tego planu i utrzymania dotychczasowego przeznaczenia (MN), \ndla działek usytuowanych przy ul. Willowej w sąsiedztwie działki nr ew. 142/3, gdyż w \nobowiązującym planie miejscowym, przyjętym zgodnie ze Studium w dniu 8 marca 2007r., dla \nmiejscowości Falenty Nowe teren po obu stronach ul. Willowej na długości od ul. Falenckiej aż \ndo ul. Droga Hrabska przeznaczony jest pod zabudowę mieszkaniową (MN),  \n2) nieuwzględnienie uwagi uzasadnia się w sposób następujący:  \nDziałka nr ew. 142/3 położona jest poza obszarem sporządzanej zmiany planu. W bezpośrednim \nsąsiedztwie działki nr ew. 142/3, w zmienianym planie, znajduje się teren oznaczony symbolem \n2MN, przeznaczony pod zabudowę mieszkaniową jednorodzinną. Nie ma więc mowy, o \nbezpośrednim niekorzystnym wpływie i oddzi aływaniu",
  " planu. W bezpośrednim \nsąsiedztwie działki nr ew. 142/3, w zmienianym planie, znajduje się teren oznaczony symbolem \n2MN, przeznaczony pod zabudowę mieszkaniową jednorodzinną. Nie ma więc mowy, o \nbezpośrednim niekorzystnym wpływie i oddzi aływaniu na działkę nr ew. 142/3. Teren \nprzeznaczony w zmianie planu pod zabudowę mieszkaniową z towarzyszącą funkcją usług \n(4MN/U) znajduje się na północ od terenu 2MN, w odległości ok. 35 m od granicy z działką nr \new. 142/3.  \nW Studium uwarunkowań i kieru nków zagospodarowania przestrzennego gminy \nRaszyn przyjętym uchwałą Nr 76/XIX/99 Rady Gminy Raszyn z dnia 16 grudnia 1999 r. obszar \nzmiany planu położony jest w terenach o wiodącej funkcji  \nmieszkaniowej. Ustalenia zmiany planu dla przeznaczenia podstawowego w terenach \noznaczonych MN/U, które stanowić musi, co najmniej 60% powierzchni terenu zapewniają \nzgodność ze Studium tj. z wiodącą funkcję mieszkaniową W Studium na terenach o wiodącej \nfunkcji mieszkaniowej nie wyklucza się in nych funkcji. W Studium jako kierunki rozwoju \nzagospodarowania przestrzennego przyjęto: że Gmina Raszyn sukcesywnie przekształca się, \npoprzez świadomie prowadzoną politykę, z gminy wiejskiej w wielofunkcyjny zespół miasta \nRaszyna (w Studium zakłada się, że  Rasz",
  ". W Studium jako kierunki rozwoju \nzagospodarowania przestrzennego przyjęto: że Gmina Raszyn sukcesywnie przekształca się, \npoprzez świadomie prowadzoną politykę, z gminy wiejskiej w wielofunkcyjny zespół miasta \nRaszyna (w Studium zakłada się, że  Raszyn odzyska prawa miejskie) i gminy Raszyn, co \noznacza, że „ w dalszym ciągu rozwijać się będą podporządkowane ochronie środowiska \nprzyrodniczego i kulturowego, następujące funkcje: działalność gospodarcza - obrotu \nhandlowego, średnich i małych zakładó w produkcyjnych i usług” oraz, że „Urbanizacja nowych \nterenów wyzwoli potrzeby lokalnych usług, które regulowane potrzebami rynkowymi będą się \nsame korygować (w zakresie ilości oraz rodzaju usług). Niekorzystnym byłoby jedynie \nprzemieszanie funkcji mieszka niowych z uciążliwymi funkcjami produkcyjnymi i \nusługowymi.” Na terenach MN/U nie lokuje się funkcji produkcyjnej, ani uciążliwych funkcji \nusługowych. Nie ma więc niezgodności ustaleń planu z ustaleniami Studium.  \nUwzględnienie wniosku składającego uwagę , a więc „pozostawienie wcześniej \nprzyjętego planu i tym samym utrzymanie dotychczasowego przeznaczenia (MN) działek \nusytuowanych przy ul. Willowej” wymagałoby odstąpienia od procedury sporządzenia planu.  \nProcedurę sporządzania planu rozpoczyna Rada Gminy z własnej inicjatywy lub na \nwniosek wójta, burmistrza lub prezydenta mi",
  " i tym samym utrzymanie dotychczasowego przeznaczenia (MN) działek \nusytuowanych przy ul. Willowej” wymagałoby odstąpienia od procedury sporządzenia planu.  \nProcedurę sporządzania planu rozpoczyna Rada Gminy z własnej inicjatywy lub na \nwniosek wójta, burmistrza lub prezydenta miasta. Inicjatywa w tym przypadku należała do \nWójta Gminy, który uwzględnił wnioski właścicieli działek nr ew. 137/2, 138/1, 140/2, 140/3, \n137/4, 137/3, 137/5, 137/7, 134, 135/4, 135/5 i  135/6. Zmiana w ustaleniach dotyczących \nsporządzania planu miejscowego, w tym odstąpienia od prac nad sporządzaniem niniejszej \nzmiany planu może dokonać wyłącznie Rada Gminy w drodze stosownej uchwały. Działań tych \nnie może podjąć organ sporządzający proj ekt planu czyli wójt, gdyż stanowiłoby to naruszenie \nwłaściwości organów, o którym mowa w art. 28 ustawy o planowaniu i zagospodarowaniu \nprzestrzennym.  \n \n15 \n\nZałącznik Nr 4 do Uchwały Nr \nXLIX/81 7/10 Rady Gminy \nRaszyn z dnia 15 lipca 2010r.  \nRozstrzygnięcie o sposobie realizacji inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania zapisanych w \nzmianie miejscowego planu zagospodarowania  przestrzennego dla obszaru położonego \nwe wsi Falenty i Falenty Nowe",
  "r.  \nRozstrzygnięcie o sposobie realizacji inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania zapisanych w \nzmianie miejscowego planu zagospodarowania  przestrzennego dla obszaru położonego \nwe wsi Falenty i Falenty Nowe w Gminie Raszyn - część III  \nNa podstawie art. 20 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. Nr 80 poz. 717 z późn. zm.) określa się następujący sp osób realizacji \noraz zasady finansowania inwestycji z zakresu infrastruktury technicznej, które należą do \nzadań własnych gminy: zapisanych w miejscowym planie zagospodarowania przestrzennego \nobszaru położonego we wsi Falenty i Falenty Nowe w Gminie Raszyn - część III  \n§1- \n1. Inwestycje z zakresu infrastruktury technicznej służące zaspokojeniu zbiorowych potrzeb \nmieszkańców stanowią zgodnie z art. 7 ust. 1 ustawy z dnia 8 marca 1990 r. o \nsamorządzie gminnym (tekst jednolity z 2001 r. Nr 142, poz. 1591 z póź n. zm.) -zadania \nwłasne gminy.  \n2. Inwestycje z zakresu infrastruktury technicznej zapisane w miejscowym planie \nzagospodarowania przestrzennego obszaru położonego we wsi Falenty i Falenty Nowe w \nGminie Raszyn - część III obejmują:  \n1) traktowane jako zadan ia wspólne inwestycje w liniach rozgranicz",
  "miny.  \n2. Inwestycje z zakresu infrastruktury technicznej zapisane w miejscowym planie \nzagospodarowania przestrzennego obszaru położonego we wsi Falenty i Falenty Nowe w \nGminie Raszyn - część III obejmują:  \n1) traktowane jako zadan ia wspólne inwestycje w liniach rozgraniczających \nposzczególnych dróg publicznych, w tym prowadzenie robót budowlanych \nobejmujących drogi, infrastrukturę techniczną i zieleń;  \n2) inwestycje realizowane samodzielnie zlokalizowane w lub poza liniami \nrozgrani czającymi dróg.  \n§2. \nInwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy, to \nrealizacja robót budowlanych obejmujących gminne drogi publiczne przeznaczone w planie \npod taką funkcję oraz realizacja sieci wodocią gowej, kanalizacyjnej i oświetlenia.  \n§3. \nOpis sposobu realizacji inwestycji wskazanych w § 2.  \n1) realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami, w tym \nm.in. ustawą prawo budowlane, ustawą o zamówieniach publicznych, samorządzi e \ngminnym, gospodarce komunalnej i ochronie środowiska;  \n \n2) sposób realizacji inwestycji określonych w § 2 może ulegać modyfikacji wraz z \ndokonującym się postępem techniczno -technologicznym, zgodnie z zasadą  \nstosowania najlepszej dostępnej techniki (określonej w ustawie z dnia 27 kwietnia \n2001 r. Prawo ochrony środowiska (tekst jedn. Dz..",
  "onych w § 2 może ulegać modyfikacji wraz z \ndokonującym się postępem techniczno -technologicznym, zgodnie z zasadą  \nstosowania najlepszej dostępnej techniki (określonej w ustawie z dnia 27 kwietnia \n2001 r. Prawo ochrony środowiska (tekst jedn. Dz.. U. z 2008r, Nr 25, poz. 150 z \npóźn. zm.), o ile nie stanowi to naruszenia ustaleń planu;  \n3) inwestycje z zakresu przesyła nia i dystrybucji paliw gazowych, energii elektrycznej lub \nciepła realizowane będą w sposób określony w przepisach ustawy Prawo \nenergetyczne z dnia 10 kwietnia 1997 r. (t. jedn. Dz. U. z 2006r. Nr 89, poz. 625 ze \nzm.);  \n4) realizacja i finansowanie inwesty cji w zakresie infrastruktury technicznej nie \nwyszczególnionych w § 2 odbywać się będzie na podstawie umowy zainteresowanych \nstron.  \nFinansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy, ujętych w niniejszym pla nie podlega przepisom ustawy z dnia 27 sierpnia 2009 r. o \nfinansach publicznych (Dz. U. z 2009 r. , Nr 157, poz. 1240 z późn. zm.), przy czym;  \n1) wydatki majątkowe gminy określa uchwała Rady Gminy Raszyn;  \n2) wydatki inwestycyjne finansowane z budż etu gminy uchwala się w uchwale \nbudżetowej;  \n3) inwestycje, których okres realizacji",
  " 157, poz. 1240 z późn. zm.), przy czym;  \n1) wydatki majątkowe gminy określa uchwała Rady Gminy Raszyn;  \n2) wydatki inwestycyjne finansowane z budż etu gminy uchwala się w uchwale \nbudżetowej;  \n3) inwestycje, których okres realizacji przekracza jeden rok budżetowy ujmowane są w \nwykazie stanowiącym załącznik do uchwały budżetowej lub w Wieloletnim Programie \nInwestycyjnym (WPI na lata 2010 -2012).  \n1. Zadania z zakresu realizacji robót budowlanych przy drogach gminnych finansowane będą \nz budżetu gminy lub na podstawie porozumień z innym podmiotami.  \n2. Zadanie z zakresu budowy sieci wodociągowej i kanalizacyjnej finansowane będą na \npodstawie art. 3 oraz ar t. 15 ust. 1 ustawy o zbiorowym zaopatrzeniu w wodę i zbiorowym \nodprowadzaniu ścieków z dnia 7 czerwca 2001 r. (Dz.U. z 2006r. Nr 123 , poz. 858 z \npóźn. zm.) w oparciu o wieloletnie plany inwestycyjne.  \n3. Zadania z zakresu budowy sieci  energetycznych i gazowych finansowane będą na \npodstawie przepisów ustawy prawo energetyczne z dnia 10 kwietnia 1997 r. (Dz. U. z \n2006r. Nr 89, poz. 625 ze zm.).  §4. \n§5.",
  "y prawo energetyczne z dnia 10 kwietnia 1997 r. (Dz. U. z \n2006r. Nr 89, poz. 625 ze zm.).  §4. \n§5."
]