[
  "Miejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  1 \n \n \n \n \n \n \n \n \n \n MIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO  \nWSI   \nKRAKOWIANY I WOLA KRAKOWIA ŃSKA \n W GMINIE NADARZYN  \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nUCHWAŁA  Nr XXXV/630/2005 \nRADY  GMIY  NADARZYN \nz dnia 13 kwietnia 2005r. \n \n \n \n \n \n \n \n \n \n  \n \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  2 \nU c h w a ł a  N r  X X X V / 6 3 0 / 2 0 0 5  \nR a d y  G m i n y  N a d a r z y n  \nz  d n i a  1 3  k w i e t n i a  2 0 0 5 r .  \n \nw sprawie miejscowego planu zagospodarowania przest rzennego wsi Krakowiany i \nWola Krakowia ńska w gminie Nadarzyn   \n  \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorz ądzie \ngminnym (Dz. U. z 2001 r. Nr 142, poz. 1591 ze zm.) , art. 26 ustawy z dnia 7 lipca 1994 r. o \nzagospodarowaniu przestrzennym (Dz. U. z 1999 r. Nr  15, poz. 139 ze zm.) w zwi ązku z art. \n85 ust. 2 ustawy z dnia 27 marca 2003 r. o planowan iu i zagospodarowaniu przestrzennym \n(Dz. U. Nr 80 poz. 717",
  "4 r. o \nzagospodarowaniu przestrzennym (Dz. U. z 1999 r. Nr  15, poz. 139 ze zm.) w zwi ązku z art. \n85 ust. 2 ustawy z dnia 27 marca 2003 r. o planowan iu i zagospodarowaniu przestrzennym \n(Dz. U. Nr 80 poz. 717 ze zm.) oraz na podstawie uc hwał Rady Gminy Nadarzyn:  \nUchwały Nr XI/109/99 Rady Gminy Nadarzyn z dnia 30 czerwca 1999 r. w sprawie \nprzyst ąpienia do sporz ądzenia zmiany miejscowego planu ogólnego zagospodar owania \nprzestrzennego gminy Nadarzyn (w cz ęś ci obejmuj ącej fragment wsi Krakowiany oraz wsi \nWola Krakowia ńska); zmienionej uchwał ą Nr XXXIV/307/2001 Rady Gminy Nadarzyn z \ndnia 28 maja 2001 r. w sprawie zmiany uchwały Nr XI /109/99 Rady Gminy Nadarzyn z dnia \n30 czerwca 1999 r. w sprawie przyst ąpienia do sporz ądzenia zmiany miejscowego planu \nogólnego zagospodarowania przestrzennego gminy Nada rzyn; zmienionej uchwał ą Nr \nXXXVII/326/2001 Rady Gminy Nadarzyn z dnia 26 pa ździernika 2001 r. w sprawie zmiany \nuchwały Nr XXXIV /307/ 2001 Rady Gminy Nadarzyn z d nia 28 maja 2001 r. w sprawie \nzmiany uchwały Nr XI/109/99 Rady Gminy Nadarzyn z d nia 30 czerwca 1999 r. w sprawie \nprzyst ąpienia do sporz ",
  "2001 r. w sprawie zmiany \nuchwały Nr XXXIV /307/ 2001 Rady Gminy Nadarzyn z d nia 28 maja 2001 r. w sprawie \nzmiany uchwały Nr XI/109/99 Rady Gminy Nadarzyn z d nia 30 czerwca 1999 r. w sprawie \nprzyst ąpienia do sporz ądzenia zmiany miejscowego planu ogólnego zagospodar owania \nprzestrzennego gminy Nadarzyn;  \nUchwały Nr XV/130/99 Rady Gminy Nadarzyn z dnia 15 grudnia 1999 r. w sprawie \nprzyst ąpienia do sporz ądzenia miejscowych planów zagospodarowania przestrz ennego \nterenów w gminie Nadarzyn (w cz ęś ci obejmuj ącej fragment wsi Krakowiany i Wola \nKrakowia ńska); zmienionej Uchwał ą Nr XXXV /311/2001 Rady Gminy Nadarzyn z dnia 3 \nsierpnia 2001 r. w sprawie zmiany uchwały Nr XV/130 /99 Rady Gminy Nadarzyn z dnia 15 \ngrudnia 1999r. w sprawie przyst ąpienia do sporz ądzenia miejscowych planów \nzagospodarowania przestrzennego terenów w gminie Na darzyn; \nUchwały Nr XXXIV/616/2005 Rady Gminy Nadarzyn z dni a 2 marca 2005 r. w sprawie \nsporz ądzenia miejscowego planu zagospodarowania przestrze nnego wsi Krakowiany i Wola \nKrakowia ńska w gminie Nadarzyn w dwóch etapach; \noraz uchwały NrXXXV/629/2005 z dnia 13 kwietnia 200 5 r. w sprawie zmiany uchwały Nr \nXXXIV/616/",
  " \nsporz ądzenia miejscowego planu zagospodarowania przestrze nnego wsi Krakowiany i Wola \nKrakowia ńska w gminie Nadarzyn w dwóch etapach; \noraz uchwały NrXXXV/629/2005 z dnia 13 kwietnia 200 5 r. w sprawie zmiany uchwały Nr \nXXXIV/616/2005 Rady Gminy Nadarzyn z dnia 2 marca 2 005r. o sporz ądzeniu miejscowego \nplanu zagospodarowania przestrzennego wsi Krakowian y i Wola Krakowia ńska w gminie \nNadarzyn w dwóch etapach Rada Gminy Nadarzyn uchwal a, co nast ępuje: \n \nRozdział 1 \nZakres obowi ązywania planu \n§ 1. \n1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego wsi  Krakowiany i Wola \nKrakowia ńska, poło żonych w gminie Nadarzyn zwany dalej w tre ści niniejszej uchwały \nplanem, obejmuj ący obszar wsi Krakowiany i Wola Krakowia ńska w ich granicach \nadministracyjnych z wył ączeniem: \n1)  we wsi Krakowiany: cz ęś ci podzielonych działek nr ew. 121, nr ew. 129/2, d ziałek \nnr ew.1/1, 1/2  i 1/3 i cz ęś ci działki nr ew. 120/6; \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  32)  we wsi wola Krakowia ńska: cz ęś ci działek nr ew. 114, 115, cz ęść  podzielonej działki \nnr ew. 116",
  "3 i cz ęś ci działki nr ew. 120/6; \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  32)  we wsi wola Krakowia ńska: cz ęś ci działek nr ew. 114, 115, cz ęść  podzielonej działki \nnr ew. 116, cz ęść  działek nr ew. 117, 118, 119/1, 119/2, 120/1,120/2 , 121/1, 121/3, \n122, 123, cz ęść  podzielonych działek nr ew. 131 i 132, cz ęść  działki nr ew. 155, \ndziałki nr ew. 95 i 96, cz ęść  podzielonej działki nr ew. 46, działki nr ew. 52/3 , 52/4, \n53, 54, 55/1, 55/2, 56/1, 56/2, cz ęść  działki nr ew.57/2, działki nr ew. 58 i 65, cz ęść  \ndz. nr ew. 50 i 51, działk ę nr ew. 19/1, cz ęść  dz. nr ew. 20, 21, 22, 23/1, 23/2, 24 i \n163, cz ęść  dz. nr ew. 13/5, działki nr ew. 88, 89, 90, 93, i cz ęś ci działek nr ew. 92 i \n94, obejmuj ącego działki nr ew. 165, 166, 167, 168, 98/2 i cz ęś ci działek nr ew. 97, \n99/2 i 172. \n2.  Celem regulacji zawartych w planie jest: \n1)  ochrona ponadlokalnych i lokalnych interesów public znych dotycz ących: \na)  ochrony gruntów le śnych stanowi ",
  " działki nr ew. 165, 166, 167, 168, 98/2 i cz ęś ci działek nr ew. 97, \n99/2 i 172. \n2.  Celem regulacji zawartych w planie jest: \n1)  ochrona ponadlokalnych i lokalnych interesów public znych dotycz ących: \na)  ochrony gruntów le śnych stanowi ących kompleksy oraz terenów s ąsiaduj ących z \nciekami wodnymi, \nb)  uwzgl ędniania zasad zagospodarowania krajobrazu chronione go i dóbr kultury; \n2)  umo żliwienie działalno ści ró żnorodnych podmiotów przy jednoczesnej minimalizacji  \nwzajemnych konfliktów wynikaj ących z ró żnego przeznaczenia i ró żnych zasad \nzagospodarowania. \n3.  Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n§ 2. \n1.  Granice planu s ą wyznaczone na rysunku planu w skali 1:2000 stanowi ącym zał ącznik   \nnr 1 do niniejszej uchwały. \n2.  Do planu doł ącza si ę niepublikowany rysunek w skali 1:5000 stanowi ący zał ącznik nr 2, \nna którym zaznaczono tereny zmeliorowane. \n§ 3. \n1.  Rysunek planu odnosi ustalenia zawarte w niniejszej  uchwale do terenu obj ętego \ngranicami planu przy u życiu oznacze ń zastosowanych w jego legendzie. \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ust",
  "1.  Rysunek planu odnosi ustalenia zawarte w niniejszej  uchwale do terenu obj ętego \ngranicami planu przy u życiu oznacze ń zastosowanych w jego legendzie. \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica obowi ązywania ustale ń planu; \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach \nzagospodarowania; \n3)  zwymiarowane wzajemne odległo ści elementów zagospodarowania; \n4)  funkcje terenów przy u życiu oznacze ń literowych;  \n5)  nieprzekraczalne linie zabudowy, linie ogrodze ń; \n6)  oznaczenia miejsca sytuowania obiektów i urz ądze ń; \n7)  granice obszarów chronionych; \n8)  oznaczenia przebiegu komunikacji i infrastruktury t echnicznej; \n9)  poł ączenia dróg wewn ętrznych z drogami publicznymi. \n3.  Oznaczone na rysunku planu lini ą przerywan ą linie rozgraniczaj ące dojazdów KD, \nwskazane planem, mog ą by ć korygowane (przesuwane) w projektach technicznych,  przy \npodziałach lub przekształceniach geodezyjnych, bez konieczno ści zmiany niniejszego \nplanu. \n4.  Oznaczenia graficzne na rysunku planu nie wymienion e w ust. 2 maj ą charakter \ninformacyjny lub postulatywny. \n§ 4. \n1.  Ilekro ć w niniejs",
  " przy \npodziałach lub przekształceniach geodezyjnych, bez konieczno ści zmiany niniejszego \nplanu. \n4.  Oznaczenia graficzne na rysunku planu nie wymienion e w ust. 2 maj ą charakter \ninformacyjny lub postulatywny. \n§ 4. \n1.  Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie  - nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały i \nrysunek planu, o którym mowa w § 1 niniejszej uchwa ły stanowi ącej akt prawa \nmiejscowego, o ile z tre ści uchwały nie wynika inaczej; \n2)  rysunku planu  - nale ży przez to rozumie ć rysunek na mapie w skali 1:2000, \nstanowi ący zał ącznik do niniejszej uchwały; \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  43)  uchwale  - nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z \ntre ści przepisu nie wynika inaczej; \n4)  ustawie  - nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r. o \nzagospodarowaniu przestrzennym (Dz. U. z 1999 r. Nr  15, poz. 139 ze zm.), o ile z \ntre ści przepisu nie wynika inaczej; \n5)  przepisach odr ębnych  - nale ży przez to rozumie ć przepisy ustaw wraz z aktami \nwykonawczymi oraz ograniczenia w dysponowaniu teren em wyn",
  "estrzennym (Dz. U. z 1999 r. Nr  15, poz. 139 ze zm.), o ile z \ntre ści przepisu nie wynika inaczej; \n5)  przepisach odr ębnych  - nale ży przez to rozumie ć przepisy ustaw wraz z aktami \nwykonawczymi oraz ograniczenia w dysponowaniu teren em wynikaj ące z \nprawomocnych decyzji administracyjnych; \n6)  Warszawskim Obszarze Chronionego Krajobrazu – W. O.  CH. K.  - nale ży przez \nto rozumie ć obszar obj ęty ochron ą prawn ą na podstawie odr ębnych przepisów tj. \nrozporz ądzenia Wojewody Warszawskiego z dnia 29 sierpnia 19 97 r. w sprawie \nutworzenia obszaru chronionego krajobrazu na tereni e województwa warszawskiego \n(Dz. Urz. Woj. Warsz. Nr 43, poz. 149), ze zmianami  z 2001 r.-rozporz ądzenie \nWojewody Mazowieckiego nr 218 z dnia 6 lipca 2001 r . w odniesieniu do opisu granic \n(Dz. Urz. Woj. Mazowieckiego Nr 161, poz. 2363), ze  zmianami z 2002 r.-\nrozporz ądzenie Wojewody Mazowieckiego nr 57 z dnia 3 lipca 2002 r. w odniesieniu \ndo opisu granic (Dz. Urz. Woj. Mazowieckiego Nr 188 , poz. 4306), ze zmianami z \n2003 r.-rozporz ądzenie Wojewody Mazowieckiego nr 2 z dnia 29 styczn ia 2003 r. w \nodniesieniu do opisu granic (Dz. Urz. Woj. Mazowiec kiego Nr 38, poz. 1053);",
  "ic (Dz. Urz. Woj. Mazowieckiego Nr 188 , poz. 4306), ze zmianami z \n2003 r.-rozporz ądzenie Wojewody Mazowieckiego nr 2 z dnia 29 styczn ia 2003 r. w \nodniesieniu do opisu granic (Dz. Urz. Woj. Mazowiec kiego Nr 38, poz. 1053); \n7)  dopuszczeniach, postulatach, propozycjach - nale ży przez to rozumie ć zapisy planu \nmaj ące charakter postulatu do rozwa żenia przy projektowaniu; \n8)  obszarze  - nale ży przez to rozumie ć obszar obj ęty planem w granicach \nprzedstawionych na rysunku planu;  \n9)  terenie  - nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu \nliniami rozgraniczaj ącymi o okre ślonym przeznaczeniu, oznaczon ą na rysunku planu \nliterami i cyframi; \n10)  działce  - nale ży przez to rozumie ć nieruchomo ść  gruntow ą lub jej fragment (nie \nzawsze jest to działka ewidencyjna), której wielko ść , cechy geometryczne, dost ęp do \ndrogi publicznej oraz wyposa żenie w urz ądzenia infrastruktury technicznej spełniaj ą \nwymogi realizacji obiektów budowlanych, wynikaj ące z przepisów odr ębnych. \nIstniej ące granice nieruchomo ści s ą wniesione na rysunku planu orientacyjnie i \nwymagaj ą wyznaczenia geodezyjnego na mapie i w terenie; \n11)  przeznaczeniu podstawowym  - nale ży przez to rozumie ć okre śl",
  " ące z przepisów odr ębnych. \nIstniej ące granice nieruchomo ści s ą wniesione na rysunku planu orientacyjnie i \nwymagaj ą wyznaczenia geodezyjnego na mapie i w terenie; \n11)  przeznaczeniu podstawowym  - nale ży przez to rozumie ć okre ślony w planie rodzaj \nprzeznaczenia, które powinno przewa żać na terenie wyznaczonym liniami \nrozgraniczaj ącymi; \n12)  przeznaczeniu uzupełniaj ącym  lub dopuszczalnym  - nale ży przez to rozumie ć inne \nprzeznaczenie, które uzupełnia lub wzbogaca przezna czenie podstawowe, nie \npowoduj ąc zakłóce ń w funkcjonowaniu terenu; \n13)  oznaczeniu przeznaczenia terenu przy pomocy kilku s ymboli  - nale ży przez to \nrozumie ć, że zgodnie z okre ślon ą kolejno ści ą zapisu, na terenie mog ą wyst ępowa ć \njednocześnie wszystkie funkcje, kilka lub jedna z nich; \n14)  powierzchni biologicznie czynnej  dla działek w obszarze chronionego krajobrazu– \nnale ży przez to rozumie ć, zapis § 1 pkt. 1 zał ącznika nr 2 do rozporz ądzenia \nWojewody Warszawskiego z dnia 29 sierpnia 1997 r. ( ze zm.) tj. „cz ęść  działki \nbudowlanej, na gruncie rodzimym, która pozostaje ni ezabudowana powierzchniowo \nlub kubaturowo w gł ąb gruntu, na nim oraz nad nim; nie stanowi ąca nawierzchni \ndojazdów i doj ść  pies",
  "nia 29 sierpnia 1997 r. ( ze zm.) tj. „cz ęść  działki \nbudowlanej, na gruncie rodzimym, która pozostaje ni ezabudowana powierzchniowo \nlub kubaturowo w gł ąb gruntu, na nim oraz nad nim; nie stanowi ąca nawierzchni \ndojazdów i doj ść  pieszych, pokryt ą trwał ą ro ślinno ści ą lub u żytkowan ą rolniczo. \nTypow ą powierzchni ą biologicznie czynn ą s ą tereny zieleni towarzysz ące zabudowie, \nw tym zadrzewienia, zakrzewienia, trawniki, powierz chniowe zbiorniki wodne, \npowierzchniowe uprawy rolne. W szczególno ści za powierzchni ę biologicznie czynn ą \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  5nie uznaje si ę: zieleni projektowanej na dachach i ścianach budynków oraz budowli \nnaziemnych i podziemnych, nawierzchni żwirowych, grysowych i a żurowych”; \n15)  usługach towarzysz ących  w obszarze chronionego krajobrazu - nale ży przez to \nrozumie ć usługi z wykorzystaniem urz ądze ń słu żą cych działalno ści, której celem jest \nzaspakajanie podstawowych potrzeb ludno ści, a które nie wytwarzaj ą dóbr \nmaterialnych bezpo średnimi metodami przemysłowymi (handel detaliczny, o świata, \nzdrowie, kultura, sport); \n16)  rezerwacie przyrody „Młochowski Ł ęg” - nale ży przez to rozumie ć cz",
  "aspakajanie podstawowych potrzeb ludno ści, a które nie wytwarzaj ą dóbr \nmaterialnych bezpo średnimi metodami przemysłowymi (handel detaliczny, o świata, \nzdrowie, kultura, sport); \n16)  rezerwacie przyrody „Młochowski Ł ęg” - nale ży przez to rozumie ć cz ęść  uroczyska \n„Młochów” obejmuj ący dolin ę Utraty z terenami naddolinowymi i zbiorowisk lasów  \nłęgowych, poddany szczególnej ochronie na podstawie Z arz ądzenia Ministra \nLe śnictwa i Przemysłu Drzewnego z dnia 4 sierpnia 1984  r. w sprawie jego  \nutworzenia (M. P. Nr 17, poz. 125 z 1984 r); \n17)  obiektach lub budynkach prowizorycznych  - nale ży przez to rozumie ć wszystkie \nbudynki i budowle lokalizowane na czas nie dłu ższy ni ż czas budowy, parkingi \nnaziemne, place składowe; \n18)  zachowaniu istniej ącej zabudowy  - nale ży przez to rozumie ć obowi ązek zachowania \n(w obszarze planu) istniej ących trwałych budynków (z wyj ątkiem gara ży i \nparterowych budynków gospodarczych); \n19)  terenie zainwestowanym  - nale ży przez to rozumie ć działk ę lub teren z zabudow ą, \nktóra nie jest samowol ą budowlan ą w my śl przepisów ustawy z dnia 7 lipca 1994 r. \nPrawo budowlane; \n20)  maksymalnej liczbie  kondygnacji  lub maksymalnej wysoko ści zabudowy - nale ży \nprzez",
  "ie ć działk ę lub teren z zabudow ą, \nktóra nie jest samowol ą budowlan ą w my śl przepisów ustawy z dnia 7 lipca 1994 r. \nPrawo budowlane; \n20)  maksymalnej liczbie  kondygnacji  lub maksymalnej wysoko ści zabudowy - nale ży \nprzez to rozumie ć: \na)  nieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku, w tym \nkondygnacji poddasza okre ślanej jako 0,5 kondygnacji i sutereny okre ślanej jako \n0,5 kondygnacji (wysoko ść  sutereny okre śla si ę na 0,6 m do 1,2 m od poziomu \nterenu do poziomu ±0,00, z tym że dla obiektów usługowych wysoko ść  sutereny \nokre śla si ę na 0,6 m od poziomu terenu), \nb)  maksymaln ą wysoko ść  obiektu liczon ą od poziomu ±0,00 do najwy ższego \npunktu dachu (kalenicy) lub najwy ższego punktu ściany (przy dachach płaskich); \n21)  terenach realizacji celów publicznych  - nale ży przez to rozumie ć tereny, na których \nlokalizuje si ę obiekty budowlane słu żą ce działalno ści na cele publiczne w rozumieniu \nprzepisów odr ębnych; \n22)  liniach rozgraniczaj ących tereny  o ró żnym przeznaczeniu -nale ży przez to \nrozumie ć, zaznaczone na rysunku planu lini ą ci ągł ą, linie dziel ące obszar planu na",
  " cele publiczne w rozumieniu \nprzepisów odr ębnych; \n22)  liniach rozgraniczaj ących tereny  o ró żnym przeznaczeniu -nale ży przez to \nrozumie ć, zaznaczone na rysunku planu lini ą ci ągł ą, linie dziel ące obszar planu na \ntereny o ró żnych funkcjach; \n23)  nieprzekraczalnej linii zabudowy  - nale ży przez to rozumie ć wyznaczon ą dla terenu \nminimaln ą granic ę sytuowania obiektów kubaturowych w stosunku do lin ii \nrozgraniczaj ących dróg, granic działki, granic terenów le śnych, granic wód otwartych;  \n24)  parcelacjach plombowych  – nale ży przez to rozumie ć podział na działki istniej ący w \nterenach z prawem zabudowy (zgodnie z miejscowym pl anem ogólnym \nzagospodarowania przestrzennego gminy Nadarzyn, zat wierdzonym Uchwał ą Nr \n202/XXXVIII/94 Rady Gminy w Nadarzynie dnia 8 kwiet nia 1994 r. opublikowan ą w \nDzienniku Urz ędowym Woj. Warszawskiego Nr 13, poz. 136 z pó źn. zm.), \nuprawomocniony przed wej ściem w życie niniejszego planu; \n25)  dojazdach KD - nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która na \nzasadach okre ślonych w przepisach szczególnych, pełni funkcj ę drogi wewn ętrznej \ndla pozostałych działek do niej przylegaj ących; \n26)  zespole zab",
  "25)  dojazdach KD - nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która na \nzasadach okre ślonych w przepisach szczególnych, pełni funkcj ę drogi wewn ętrznej \ndla pozostałych działek do niej przylegaj ących; \n26)  zespole zabudowy -nale ży przez to rozumie ć wydzielon ą drogami lub dojazdami cz ęść  \nosiedla mieszkaniowego, zespół usługowy, obiekt usł ugowo - produkcyjny firmy; \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  6realizowany jako jedno zadanie inwestycyjne, jedno dzieło architektoniczne lub grup ę \npodobnie zabudowanych działek; \n27)  przestrzeniach publicznych  - nale ży przez to rozumie ć istniej ące lub projektowane w \nobszarze planu przestrzenie ogólnodost ępne dla wszystkich u żytkowników (drogi, \nparki itp.); \n28)  ochronie drzew – nale ży przez to rozumie ć zakaz wycinania drzew, z wyj ątkiem \ndrzew owocowych i sytuacji uzasadnionych wzgl ędami fitosanitarnymi oraz takie \nzagospodarowanie terenów, które nie b ędzie wywoływało niekorzystnych dla drzew \nzmian środowiska; \n29)  działkach plombowych - nale ży przez to rozumie ć istniej ące działki zainwestowane i \nnie zainwestowane, których nie mo żna powi ększy ć poprzez przył ączenie fragmentów \ninnych działek. \n2.  Inne poj ęcia i definicje wymienione w planie",
  "zew \nzmian środowiska; \n29)  działkach plombowych - nale ży przez to rozumie ć istniej ące działki zainwestowane i \nnie zainwestowane, których nie mo żna powi ększy ć poprzez przył ączenie fragmentów \ninnych działek. \n2.  Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą Prawa \nbudowlanego lub innych przepisów powszechnie obowi ązuj ących wydanych na jego \npodstawie, które nale ży rozumie ć zgodnie z tre ści ą wła ściw ą dla tej ustawy w brzmieniu \nobowi ązuj ącym w dniu podj ęcia niniejszej uchwały. \n3.  W ustaleniach komunikacyjnych zastosowano poj ęcia maj ące swoje okre ślenie w \nprzepisach szczególnych w sprawie warunków technicz nych, jakim powinny odpowiada ć \ndrogi publiczne i ich usytuowanie. \n4.  W ustaleniach dotycz ących ochrony środowiska zastosowano poj ęcia maj ące swoje \nokre ślenie w Prawie ochrony środowiska i Prawie wodnym. \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub \nró żnych zasadach zagospodarowania, w tym przeznaczonyc h do realizacji celów \npublicznych;  \n2)  linii rozgraniczaj ących dróg i ulic wraz z urz ądzeniami pomocniczymi; \n3)  warunków, zasad i standardów kształtowania zabudowy  oraz urz ądzania",
  " żnych funkcjach lub \nró żnych zasadach zagospodarowania, w tym przeznaczonyc h do realizacji celów \npublicznych;  \n2)  linii rozgraniczaj ących dróg i ulic wraz z urz ądzeniami pomocniczymi; \n3)  warunków, zasad i standardów kształtowania zabudowy  oraz urz ądzania terenu w \ntym: linie zabudowy, gabaryty obiektów, wska źniki intensywno ści zabudowy, \ntymczasowe sposoby zagospodarowania, urz ądzania oraz u żytkowania terenów; \n4)  zasad i warunków podziału terenów na działki budowl ane; \n5)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska \nprzyrodniczego i kulturowego; \n6)  zasad obsługi w zakresie infrastruktury technicznej ; \n7)  zasad obsługi w zakresie komunikacji. \n§ 6. \n1.  Warunki zabudowy i zagospodarowania terenu w decyzj i administracyjnej (do pozwolenia \nna budow ę, decyzji podziału nieruchomo ści itp.) oraz w postanowieniach i informacjach, \nnale ży okre śla ć zgodnie z ustaleniami zawartymi w uchwale oraz z z astosowaniem \nodpowiednich odr ębnych przepisów. \n2.  Ustalenia dla poszczególnych terenów obowi ązuj ą ł ącznie odpowiednio z ustaleniami \nogólnymi dla całego obszaru obj ętego planem. \n \n \n \n \n \n \n \n \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  7Rozdział 2 \nUstalenia ogól",
  "alenia dla poszczególnych terenów obowi ązuj ą ł ącznie odpowiednio z ustaleniami \nogólnymi dla całego obszaru obj ętego planem. \n \n \n \n \n \n \n \n \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  7Rozdział 2 \nUstalenia ogólne dla całego obszaru obj ętego planem \n1. Przeznaczenie terenów  \n§ 7. \n1.  Przedmiotem ustale ń planu s ą: \n1)  tereny zabudowy mieszkaniowej jednorodzinnej - ozna czone na rysunku planu \nsymbolem M, z siedliskami rolniczymi na działkach oznaczonych  na rysunku planu \nsymbolem M/MR;  \n2)  tereny zabudowy mieszkaniowej jednorodzinnej i usłu gowej - oznaczone na rysunku \nplanu symbolem MU , z siedliskami rolniczymi na działkach oznaczonych  na rysunku \nplanu symbolem MU/MR;  \n3)  teren usług turystyki z zabudow ą mieszkaniow ą jednorodzinn ą- oznaczony na rysunku \nplanu symbolem UT/M;  \n4)  teren usług sportu, zdrowia i administracji z zabud ow ą mieszkaniow ą jednorodzinn ą- \noznaczony na rysunku planu symbolem US/UZ/UA/M;  \n5)  teren usług turystyki i sportu, oznaczony na rysunk u planu symbolem UT/US;  \n6)  teren usług o światy- oznaczony na rysunku planu symbolem UO;  \n7)  teren usług handlu- oznaczony na rysunku planu symb olem UH;  \n",
  " US/UZ/UA/M;  \n5)  teren usług turystyki i sportu, oznaczony na rysunk u planu symbolem UT/US;  \n6)  teren usług o światy- oznaczony na rysunku planu symbolem UO;  \n7)  teren usług handlu- oznaczony na rysunku planu symb olem UH;  \n8)  teren usług rzemiosła- oznaczony na rysunku planu s ymbolem UR;  \n9)  tereny zieleni naturalnej – oznaczone na rysunku pl anu symbolem ZN;  \n10)  tereny lasów- oznaczone na rysunku planu symbolem Ls , dolesie ń LsD , zadrzewie ń \ndo ochrony Lz/Ls;  \n11)  tereny upraw rolnych - oznaczone na rysunku planu s ymbolem R, z siedliskami \nrolniczymi na działkach oznaczonych na rysunku plan u symbolem R/MR;  \n12)  tereny rzek - oznaczone na rysunku planu symbolem W;  \n13)  tereny infrastruktury technicznej - oznaczone na ry sunku planu specjalnymi \nsymbolami: teren uj ęcia wody- oznaczony na rysunku planu symbolem - WZ  , stacje \nelektroenergetyczne 15/0.4 kV - oznaczone na rysunk u planu symbolem ST (i czarnym \ntrójk ątem), przepompownia ścieków - oznaczona na rysunku planu symbolem NOp;  \n14)  tereny komunikacji przeznaczone pod drogi i ulice w raz z urz ądzeniami \npomocniczymi (komunikacja kołowa, rowerowa i piesza ) infrastruktur ę techniczn ą i \nziele ń",
  " \ntrójk ątem), przepompownia ścieków - oznaczona na rysunku planu symbolem NOp;  \n14)  tereny komunikacji przeznaczone pod drogi i ulice w raz z urz ądzeniami \npomocniczymi (komunikacja kołowa, rowerowa i piesza ) infrastruktur ę techniczn ą i \nziele ń – okre ślone dalej jako tereny K z indeksem literowym odpowiadaj ącym \nklasyfikacji funkcjonalnej: \nKUZ  - drogi zbiorcze; \nKUL - droga lokalna; \nKUD  - drogi dojazdowe; \nKD E - drogi eksploatacyjne; \n                 - ście żki rowerowe oznaczone specjalnym symbolem. \n2.  Na terenach, o których mowa w ust. 1 ustala si ę przeznaczenie podstawowe, \nprzeznaczenie dopuszczalne oraz warunki jego dopusz czenia. \n3.  Tereny, o których mowa w ust.1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich \npodstawowym przeznaczeniem lub uzupełniaj ąco na cele przeznaczenia podstawowego i \ndopuszczalnego na zasadach ustalonych w dalszych pr zepisach planu. \n4.  Plan ustala zasi ęg terenów przeznaczonych na cele publiczne: \n1)  drogi (jezdnie komunikacji kołowej), przestrzenie k omunikacji pieszej, ście żki     \nrowerowe; \n2)  tereny zieleni ulicznej; \n3)  tereny lokalizacji obiektów i urz ądze ń infrastruktury technicznej (stacja uzdatniania \nWZ, przepompownie ścieków i stacje elektroenergetyczne 15/0.4 kV itp",
  " przestrzenie k omunikacji pieszej, ście żki     \nrowerowe; \n2)  tereny zieleni ulicznej; \n3)  tereny lokalizacji obiektów i urz ądze ń infrastruktury technicznej (stacja uzdatniania \nWZ, przepompownie ścieków i stacje elektroenergetyczne 15/0.4 kV itp.) ; \n4)  tereny usług o światy i sportu. \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  82. Obszary i obiekty chronione  \n§ 8. \n1.  Rezerwat przyrody „Młochowski Ł ęg,” do którego wł ączony jest fragment wsi \nKrakowiany działki nr ew.137/1, 137/2 i cz ęść  działek 146 i 147. \n2.  W granicy rezerwatu wskazanej na rysunku planu obow iązuj ą ustalenia szczególne w tym \nzakaz zabudowy. \n§ 9. \nPlan wskazuje na rysunku planu, specjalnym symbolem , granice Warszawskiego Obszaru \nChronionego Krajobrazu W.O.CH.K., wyznaczone rozpor z ądzeniem wojewody \nwarszawskiego, o którym mowa w § 4 ust. 1 pkt. 6, w  zasi ęgu, którego obowi ązuj ą \nodpowiednie nakazy, zakazy i ograniczenia zawarte w  odr ębnych przepisach (aktualnie \nustawa z dnia 16 kwietnia 2004 r. o ochronie przyro dy Dz. U. Nr 92, poz. 880 ze zm.). \n§ 10. \nTereny zmeliorowane zaznaczone w zał ączniku nr 2* do niniejszej uchwały",
  " i ograniczenia zawarte w  odr ębnych przepisach (aktualnie \nustawa z dnia 16 kwietnia 2004 r. o ochronie przyro dy Dz. U. Nr 92, poz. 880 ze zm.). \n§ 10. \nTereny zmeliorowane zaznaczone w zał ączniku nr 2* do niniejszej uchwały, dla których pla n \nustala: \n1)  likwidacj ę lub przebudow ę drena żu rolniczego przed przyst ąpieniem do inwestowania \nna terenach zmeliorowanych; \n2)  nakaz uzgadniania z zarz ądzaj ącym sieci ą wszelkiej zabudowy i zagospodarowywania \nterenów, przebudowy sieci drenarskich i odprowadzan ia ścieków deszczowych; \n3)  nakaz zachowania ci ągło ści rowów melioracyjnych, ich funkcji i sprawno ści \nfunkcjonowania oraz zakaz samowolnych przeróbek row ów; \n4)  w miejscu krzy żowania si ę rowów melioracyjnych z drogami obowi ązuje wymóg \nzachowania ci ągło ści rowu tj. budowy pod drog ą kanału ł ącz ącego poszczególne jego \nodcinki; \n5)  w terenach zabudowy M, M/MR, plan postuluje zachowa nie rowów melioracyjnych \njako otwartych, dopuszczaj ąc zmian ę ich przebiegu (przesuni ęcie) na granice działek, \n6)  w terenach usług plan dopuszcza przykrycie i przeło żenie rowów melioracyjnych; \n7)  plan dopuszcza przekrycie rowów przebiegaj ących wzdłu ż projektowanych i \nistniej ących ci ągów komunikacyjnych; \n8)",
  " ę ich przebiegu (przesuni ęcie) na granice działek, \n6)  w terenach usług plan dopuszcza przykrycie i przeło żenie rowów melioracyjnych; \n7)  plan dopuszcza przekrycie rowów przebiegaj ących wzdłu ż projektowanych i \nistniej ących ci ągów komunikacyjnych; \n8)  plan ustala odsuni ęcie zabudowy od cieków i rowów na wyznaczone linie zabudowy; \n9)  plan ustala sytuowanie ogrodze ń wzdłu ż rowów zgodnie z warunkami zapisanymi w \nustaleniach szczegółowych dla poszczególnych terenó w. \n§ 11. \nDoliny rzek dla których plan ustala: \n1)  zachowanie naturalnego koryta rzek Utraty i Głosków ki oraz utrzymanie naturalnego \ncharakteru ich brzegów; dopuszcza si ę ingerencj ę w koryto i brzegi rzek wył ącznie w \nzwi ązku z pracami przeciwpowodziowymi; \n2)  zachowanie powierzchni wodnych oraz stosowanie małe j retencji; \n3)  zakaz sytuowania ogrodze ń w odległo ści mniejszej ni ż 6.0 m od wskazanych na \nrysunku planu brzegów rzek oraz odsuni ęcie zabudowy na wyznaczone na rysunku \nplanu linie zabudowy. \n§ 12. \nTereny stanowi ące przedmiot ochrony wojewódzkiego konserwatora zab ytków:  \n1.  stanowiska archeologiczne o numerach ewidencyjnych 61-64/7, 61-64/9, 61-64/16, 61-\n64/18, 61-64/19, 61-64/20, 61-64/21, 61-64/22",
  "owi ące przedmiot ochrony wojewódzkiego konserwatora zab ytków:  \n1.  stanowiska archeologiczne o numerach ewidencyjnych 61-64/7, 61-64/9, 61-64/16, 61-\n64/18, 61-64/19, 61-64/20, 61-64/21, 61-64/22, 61-6 4/23, 61-64/24, 61-64/27, 61-64/28, \n61-64/31, 61-64/32 dla których plan ustala: \n1)  obowi ązek uzgadniania przez organa samorz ądowe z wojewódzkim konserwatorem \nzabytków (do decyzji pozwolenia na budow ę) wszelkich zmian w u żytkowaniu terenu \noraz planowanych inwestycji (kubaturowych, komunika cyjnych, infrastruktury \ntechnicznej, realizacji ogrodze ń działek oraz robotami ziemnymi (w tym \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  9niwelacyjnymi) naruszaj ącymi struktur ę gruntu poni żej 30 cm od istniej ącego \npoziomu terenu; \n2)  na obszarach stanowisk archeologicznych – niezabudo wanych, u żytkowanych \nrolniczo na dzie ń uchwalenia planu – warunkiem zmiany u żytkowania terenu jest \nprzeprowadzenie (na koszt wła ściciela lub u żytkownika nieruchomo ści) \narcheologicznych bada ń wykopaliskowych, wyprzedzaj ących planowane \nzagospodarowanie terenu; \n3)  na obszarze stanowisk archeologicznych, zabudowanyc h lub zabudowanych \ncz ",
  "żytkowania terenu jest \nprzeprowadzenie (na koszt wła ściciela lub u żytkownika nieruchomo ści) \narcheologicznych bada ń wykopaliskowych, wyprzedzaj ących planowane \nzagospodarowanie terenu; \n3)  na obszarze stanowisk archeologicznych, zabudowanyc h lub zabudowanych \ncz ęś ciowo na dzie ń uchwalenia planu– realizacj ę planowanych i uzgodnionych \ninwestycji- uzale żnia si ę od zapewnienia (przez wła ściciela lub u żytkownika \nnieruchomo ści) stałego udziału archeologa przy wszelkich robot ach ziemnych, \nzwi ązanych z realizacj ą zamierzonych inwestycji-z rygorem zmiany nadzoru n a \narcheologiczne badania wykopaliskowe, w przypadku u jawnienia w wykopach \nbudowlanych obiektów archeologicznych; \n4)  do czasu przeprowadzenia archeologicznych bada ń wykopaliskowych-obowi ązuje \nzakaz zmiany u żytkowania terenu- tj. wznoszenia obiektów kubaturow ych, \nprowadzenia robót drogowych zwi ązanych z uzbrojeniem terenu, ogrodzeniem działki \ni robotami ziemnymi naruszaj ącymi istniej ący stan stanowiska archeologicznego; \n5)  przy planowaniu działa ń inwestycyjnych nale ży uwzgl ędni ć sezonowy charakter prac \narcheologicznych (prace terenowe), dla przeprowadze nia których najdogodniejszym \nokresem jest czas od maja do wrze śnia;  \n6)  w uzgodnieniach z wojewódzkim konserwatorem zabytkó w nale ży powoływa ć si ę na",
  "nych nale ży uwzgl ędni ć sezonowy charakter prac \narcheologicznych (prace terenowe), dla przeprowadze nia których najdogodniejszym \nokresem jest czas od maja do wrze śnia;  \n6)  w uzgodnieniach z wojewódzkim konserwatorem zabytkó w nale ży powoływa ć si ę na \nnumer ewidencyjny stanowiska oznaczony na rysunku p lanu; \n7)  szczegółowy zakres i warunki prac archeologicznych okre śla wojewódzki konserwator \nzabytków przy uzgadnianiu zamierzonej inwestycji; \n8)  warunkiem wydzielenia działki pod drog ę(poszerzenie drogi) i dopuszczenia do \nkorzystania z tej drogi jest uzyskanie opinii wojew ódzkiego konserwatora zabytków. \n \n3. Ustalenia z zakresu ochrony środowiska  \n§ 13. \n1.  Plan ustala obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz \ndocelowo odprowadzania i unieszkodliwiania ścieków wytwarzanych przez \nużytkowników wszystkich obiektów istniej ących i projektowanych w obszarze planu. \n2.  Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie \naktów prawa miejscowego. \n3.  Ustala si ę nakaz ochrony zadrzewie ń istniej ących poprzez ich zachowanie w obr ębie \npowierzchni biologicznie czynnej na poszczególnych działkach, jako zieleni izolacyjnej \nwzdłu ż dróg, wokół ogrodzenia oczyszczalni ścieków i terenów zieleni ogrodów",
  "3.  Ustala si ę nakaz ochrony zadrzewie ń istniej ących poprzez ich zachowanie w obr ębie \npowierzchni biologicznie czynnej na poszczególnych działkach, jako zieleni izolacyjnej \nwzdłu ż dróg, wokół ogrodzenia oczyszczalni ścieków i terenów zieleni ogrodów \nprzydomowych. \n4.  Plan ustala zachowanie szpalerów zieleni przydro żnej, nadwodnej, osiedlowej, zieleni \ntowarzysz ącej zabudowie. \n5.  Dla poszczególnych terenów plan ustala minimalny % powierzchni biologicznie czynnej. \nPowierzchnie te winny by ć liczone zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 14. \n6.  Plan ustala docelowo odwodnienie do kanalizacji des zczowej, pokrytych \nnieprzepuszczalnymi nawierzchniami, usług w terenie  MU oraz terenów komunikacji. \n7.  Odwodnienie terenów zabudowy mieszkaniowej M, M/MR,  MU, MU/MR i R/MR oraz \nusług (z wyj ątkiem  terenu UR) odbywa ć si ę b ędzie na własnych działkach do gruntu lub \nrowu. \n8.  Plan postuluje, aby wszelkie konieczne uzbrojenie p rowadzone było w płytkich \nwykopach, nie naruszaj ąc stosunków wodnych. \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  10 9.  Plan ustala zakaz lokalizacji obiektów usługowych i  produkcyjnych, których \noddziaływanie na środowisko powoduje przekroczenie standardów jako ści",
  " nie naruszaj ąc stosunków wodnych. \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  10 9.  Plan ustala zakaz lokalizacji obiektów usługowych i  produkcyjnych, których \noddziaływanie na środowisko powoduje przekroczenie standardów jako ści środowiska \npoza terenem własnej działki. Pod poj ęciem ponadnormatywnego oddziaływania na \nśrodowisko rozumie si ę hałas, wibracje, zanieczyszczenie powietrza, zanie czyszczenie \nziemi i odpadami, oddziaływanie komunikacji.  \n10.  W celu ochrony powietrza ustala si ę ogrzewanie pomieszcze ń gazem ziemnym, olejem \nopałowym lekkim albo innymi paliwami ekologicznie c zystymi. \n11.  Na terenie W.O.CH.K. plan ustala zakaz realizacji p rzedsi ęwzi ęć  mog ących znacz ąco \noddziaływa ć na środowisko w rozumieniu przepisów odr ębnych w tym wydzielania \nzespołów zabudowy usługowej o powierzchni równej i wi ększej ni ż 2.0 ha.. \n \n4. Ograniczenia dla zabudowy i zainwestowania  \n§ 14. \nUstala si ę nast ępuj ące rodzaje lokalnych wymaga ń dla zabudowy i zagospodarowania terenu, \no których mowa w § 15, 16, 17, 18, 19 wynikaj ących z istniej ących b ądź przewidywanych \nogranicze ń w tym zakresie. \n§ 15. \n1.  Zabudow ę w korytarzach napowietrznych linii elektroenergety",
  "owy i zagospodarowania terenu, \no których mowa w § 15, 16, 17, 18, 19 wynikaj ących z istniej ących b ądź przewidywanych \nogranicze ń w tym zakresie. \n§ 15. \n1.  Zabudow ę w korytarzach napowietrznych linii elektroenergety cznych 15 kV (po 5 m od \nosi linii w ka żdą stron ę) zgodnie z przepisami odr ębnymi, nale ży sytuowa ć w uzgodnieniu \nz zarz ądzaj ącym sieci ą.  \n2.  Istniej ące napowietrzne linie 15kV plan postuluje zmieni ć na podziemne. \n3.  W przypadku likwidacji lub przebudowy sieci ogranic zenia w realizacji \nzagospodarowania terenu trac ą moc. \n§ 16. \n1.  Zgodnie z Rozporz ądzeniem Ministra Gospodarki z dn. 30 lipca 2001 r. w sprawie \nwarunków technicznych, jakim powinny odpowiada ć sieci gazowe ( Dz. U. z 2001 r. Nr \n97, poz. 1055), wokół gazoci ągów obowi ązuj ą odpowiednie strefy kontrolowane (linia \nśrodkowa strefy pokrywa si ę z osi ą gazoci ągu) z zakazem lokowania budynków i sadzenia \ndrzew.  \n2.  Zgodnie z art. 89 w/w Rozporz ądzenia Ministra Gospodarki z dnia 30 lipca 2001 r. \nszeroko ści stref kontrolowanych ustalane s ą odr ębnie dla gazoci ągów wybudowanych \nprzed i po 12 grudnia 2001 r.  \n§ 17. \nNa terenach przylegaj ",
  "  Zgodnie z art. 89 w/w Rozporz ądzenia Ministra Gospodarki z dnia 30 lipca 2001 r. \nszeroko ści stref kontrolowanych ustalane s ą odr ębnie dla gazoci ągów wybudowanych \nprzed i po 12 grudnia 2001 r.  \n§ 17. \nNa terenach przylegaj ących do magistralnych przewodów podziemnych infrast ruktury \ntechnicznej, w odległo ściach wynikaj ących z przepisów odr ębnych i Polskich Norm, zakazuje \nsi ę projektowania i realizacji wszelkich obiektów budo wlanych chyba, że inwestor uzgodni \nich realizacj ę z dysponentem magistrali. \n§ 18. \nPlan ustala realizacj ę dróg oraz zagospodarowanie terenu poło żonego w ich liniach \nrozgraniczaj ących w sposób ograniczaj ący ich oddziaływanie na środowisko w szczególno ści \npoprzez:  \n1)  odsuni ęcie zabudowy poza wskazan ą na rysunku planu lini ę zabudowy, co pozwoli na \nzmniejszenie poziomu d źwi ęku przy elewacji w/w budynków do okre ślonych \nodr ębnymi przepisami warto ści dopuszczalnych; \n2)  zastosowanie odpowiednich rozwi ąza ń konstrukcyjno budowlanych, mi ędzy innymi \nstosowanie w budynkach przegród o podwy ższonej izolacyjno ści, wprowadzanie \nokien o podwy ższonej izolacyjno ści, renowacje elewacji; \n3)  zastosowanie nawierzchni utwardzonych i zieleni izo lacyjnej. \n§ 19. \nWarunki gruntowe i ochrona powierz",
  "zy innymi \nstosowanie w budynkach przegród o podwy ższonej izolacyjno ści, wprowadzanie \nokien o podwy ższonej izolacyjno ści, renowacje elewacji; \n3)  zastosowanie nawierzchni utwardzonych i zieleni izo lacyjnej. \n§ 19. \nWarunki gruntowe i ochrona powierzchni ziemi , \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  11 1)  ustala si ę zakaz podpiwniczenia budynków w zasi ęgu obszarów z poziomem wody \ngruntowej powy żej 1 m p. p. t, oraz prowadzenia uzbrojenia w płytk ich wykopach nie \nnaruszaj ąc stosunków wodnych; \n2)  ze wzgl ędu na niekorzystne warunki posadowienia (warunki gr untowo-wodne) przed \nprzyst ąpieniem do działa ń projektowych dla terenów wymienionych w pkt. 1 nal e ży \nwykona ć dokumentacj ę geotechniczn ą; \n3)  zakazuje si ę samowolnego nasypywania i obni żania powierzchni terenu działek \npowy żej poziomu terenu działek s ąsiednich oraz odprowadzania wód opadowych na \nsąsiednie działki i drogi. \n \nRozdział 3 \nPrzepisy szczególne dla całego obszaru obj ętego planem  \n1. Kształtowanie przestrzeni  \n§ 20. \nStruktura funkcjonalna  \nW zakresie struktury funkcjonalnej plan ustala: \n1)  ograniczenie przeznaczania na cele nierolnicze grun tów rolnych w obszarze rolniczej \nprzestrzeni produkcyjnej i gruntów le śnych",
  "zaru obj ętego planem  \n1. Kształtowanie przestrzeni  \n§ 20. \nStruktura funkcjonalna  \nW zakresie struktury funkcjonalnej plan ustala: \n1)  ograniczenie przeznaczania na cele nierolnicze grun tów rolnych w obszarze rolniczej \nprzestrzeni produkcyjnej i gruntów le śnych oraz niektórych gruntów zadrzewionych \ntworz ących stref ę rolno – le śną; \n2)  rozwój funkcji  mieszkaniowej jednorodzinnej z dopu szczeniem usług \ntowarzysz ących; \n3)  podporz ądkowanie układu funkcjonalno – przestrzennego wymog om ochrony \nśrodowiska i dóbr kultury jako warto ściom nadrz ędnym. \n§ 21. \nStruktura  przestrzenna  \nW zakresie struktury przestrzennej plan ustala: \n1)  generaln ą zasad ę zachowania układu ulicówki wiejskiej poprzez konty nuowanie i \nrozbudow ę istniej ącej sieci dróg zachowuj ąc istniej ące podziały własno ściowe; \n2)  układ głównych przestrzeni publicznych w skład któr ego wchodz ą: drogi oraz ziele ń \npubliczna; \n3)  kształtowanie zabudowy mieszkaniowej jako lu źnej, niskiej, wolno stoj ącej w zieleni.  \n§ 22. \nZasady kształtowania zabudowy  \nPlan ustala nast ępuj ące zasady kształtowania nowej zabudowy: \n1)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć warunkom szczególnym okre ślonym dla pos",
  "i.  \n§ 22. \nZasady kształtowania zabudowy  \nPlan ustala nast ępuj ące zasady kształtowania nowej zabudowy: \n1)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć warunkom szczególnym okre ślonym dla poszczególnych terenów; \n2)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i \nwyko ńczeniowych; \n3)  ustala si ę nakaz jednolitych rozwi ąza ń architektonicznych w zakresie wysoko ści \nbudynków, form architektonicznych, kolorystyki pokr y ć i elewacji oraz małej \narchitektury dla zespołów zabudowy stanowi ących jedn ą inwestycj ę; \n4)  w obiektach i na terenach publicznych ustala si ę obowi ązek uwzgl ędnienia potrzeb \nosób niepełnosprawnych. \n§ 23. \nZasady ustalania linii zabudowy  \n1.  Przyjmuje si ę nast ępuj ące zasady ustalania nieprzekraczalnej linii zabudow y dla \nbudynków nowo wznoszonych, rozbudowywanych lub odtw arzanych: \n1)  dla nowej zabudowy wzdłu ż dróg zbiorczych KUZ i lokalnej KUL plan wyznacza n a \nrysunku planu nieprzekraczalne linie zabudowy; \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska ",
  "zbudowywanych lub odtw arzanych: \n1)  dla nowej zabudowy wzdłu ż dróg zbiorczych KUZ i lokalnej KUL plan wyznacza n a \nrysunku planu nieprzekraczalne linie zabudowy; \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  12 2)  dla nowej zabudowy od dróg dojazdowych KUD i dojazd ów KD plan ustala \nnieprzekraczalne linie zabudowy w odległo ści 6 m od ich linii rozgraniczaj ących z \nwyj ątkiem sytuacji szczególnych, dla których wyznacza s i ę na rysunku planu inne \nodległo ści linii zabudowy od ich linii rozgraniczaj ących. Oznaczone na rysunku planu \nnieprzekraczalne linie zabudowy od dojazdów s ą liniami nieobligatoryjnymi. \n3)  poza linie zabudowy o których mowa w pkt. 1 i 2 (pr zy budynkach mieszkalnych) \nmog ą wykracza ć ganki o powierzchni zabudowy do 4 m 2, zadaszenia nad wej ściami i \nwjazdami do gara ży, wykusze, witryny, obiekty infrastruktury technic znej oraz \nelementy małej architektury pod warunkiem zachowani a innych przepisów odr ębnych; \n4)  poza nieprzekraczalne linie zabudowy w terenach usł ug mog ą by ć wysuni ęte obiekty \nmałej architektury, budynki portierni, obiekty infr astruktury technicznej pod \nwarunkiem zachowania przepisów odr ębnych; \n5)  plan nie zakazuje wy",
  "dr ębnych; \n4)  poza nieprzekraczalne linie zabudowy w terenach usł ug mog ą by ć wysuni ęte obiekty \nmałej architektury, budynki portierni, obiekty infr astruktury technicznej pod \nwarunkiem zachowania przepisów odr ębnych; \n5)  plan nie zakazuje wycofania zabudowy w gł ąb działki i odsuni ęcia od \nnieprzekraczalnej linii zabudowy; \n6)  plan dopuszcza zachowanie istniej ącej zabudowy, w dobrym stanie technicznym, \nzlokalizowanej poza wyznaczonymi nieprzekraczalnymi  liniami zabudowy od strony \ndróg lokalnych, dojazdowych i dojazdów. Plan dopusz cza, w takim przypadku, \nremonty i modernizacj ę (nie obejmuj ące powi ększenia kubaturowego) istniej ącej \nzabudowy usytuowanej w pasie terenu mi ędzy liniami rozgraniczaj ącymi dróg a \nnieprzekraczaln ą lini ą zabudowy; \n7)  nieprzekraczalne linie zabudowy od strony pozostały ch granic działki, o ile inne \nprzepisy planu nie stanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami \nodr ębnymi; \n8)  linie zabudowy obiektów usług wzdłu ż wspólnej granicy działki z projektowan ą i \nistniej ącą zabudow ą mieszkaniow ą, plan ustala na 1,5 wysoko ści zabudowy usług. \n2.  W uzasadnionych szczególnych przypadkach wyznacza s i ę na rysunku planu \nnieprzekraczalne linie zabudowy",
  "ług wzdłu ż wspólnej granicy działki z projektowan ą i \nistniej ącą zabudow ą mieszkaniow ą, plan ustala na 1,5 wysoko ści zabudowy usług. \n2.  W uzasadnionych szczególnych przypadkach wyznacza s i ę na rysunku planu \nnieprzekraczalne linie zabudowy o brzegu rzek a dla  rowów i stawów ustala si ę \nnieprzekraczalne linie zabudowy oddalone 5 m od ich  brzegów. \n3.  W odniesieniu do działek przeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą M \nlub mieszkaniow ą jednorodzinn ą z usługami MU, gdy przy bocznej granicy działki \nznajduje si ę budynek mieszkalny, gara ż lub budynek gospodarczy s ąsiada, o ile przepisy \nodr ębne nie stanowi ą inaczej, plan postuluje realizowanie budynku miesz kalnego, gara żu i \ngospodarczego w układzie bli źniaczym (tzn. przybudowanego do budynku s ąsiada). Od \nwymagania tego mo żna odst ąpi ć; je żeli działka ma szeroko ść  wi ększ ą ni ż 20 m, albo \nbudynki s ąsiednie s ą substandardowe i mo żna si ę spodziewa ć ich wymiany. \n4.  Plan dopuszcza etapow ą, (nie jednoczesn ą) budow ę i rozbudow ę budynków mieszkalnych \ni gospodarczych, przy granicy jako docelow ą zabudow ę w układzie bli źniaczym. \n§ 24. \nZasady sytuowania ogrodze ń \nPlan przyjmuje nast ę",
  ". \n4.  Plan dopuszcza etapow ą, (nie jednoczesn ą) budow ę i rozbudow ę budynków mieszkalnych \ni gospodarczych, przy granicy jako docelow ą zabudow ę w układzie bli źniaczym. \n§ 24. \nZasady sytuowania ogrodze ń \nPlan przyjmuje nast ępuj ące zasady sytuowania ogrodze ń: \n1)  o ile inne przepisy planu nie stanowi ą inaczej ogrodzenia nale ży sytuowa ć w ustalonej \nlinii rozgraniczaj ącej dróg i dojazdów lub wzdłu ż linii ogrodze ń wyznaczonych na \nrysunku planu; \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek zwłaszcza na działkach \nprzeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą i usługow ą lub \nzabudow ę usługow ą. Teren pomi ędzy lini ą rozgraniczaj ącą a lini ą zabudowy, wzdłu ż \ndróg lokalnych i dojazdowych w takich przypadkach m o żna przeznaczy ć na miejsca \npostojowe, ziele ń ozdobn ą, przej ścia dla pieszych; \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  13 3)  plan ustala naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 10 m x 10 m dla dróg \nzbiorczych KUZ, oraz nie mniejsze ni ż 5 m x 5 m dla dróg lokalnej KUL, \ndojazdowych KUD i dojazdów KD; \n4)  wyklucza si ę lokaliz",
  "13 3)  plan ustala naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 10 m x 10 m dla dróg \nzbiorczych KUZ, oraz nie mniejsze ni ż 5 m x 5 m dla dróg lokalnej KUL, \ndojazdowych KUD i dojazdów KD; \n4)  wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami \nrozgraniczaj ącymi dróg oraz dojazdów; \n5)  ogrodzenia od strony dróg i dojazdów powinny by ć nie wy ższe ni ż 1,8 m od poziomu \nterenu oraz powy żej 0,6 m nad poziom terenu a żurowe co najmniej w 25%; \n6)  plan ustala szczególne warunki ogrodze ń kompleksów le śnych (lasu stanowi ącego \nzwart ą cało ść  o powierzchni nie mniejszej ni ż 5 ha) tj. postuluje si ę ogrodzenie całych \nkompleksów le śnych a nie pojedynczych działek oraz stosowanie ogr odze ń \nażurowych; \n7)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych \nprzedstawicieli fauny w szczególno ści płazów i drobnych ssaków; \n8)  obowiązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż \nwydzielonego odcinka drogi; \n9)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych; \n10)  wzdłu ż rzeki Utraty i Głoskówki plan dopuszcza lokalizowa nie ogrodze ń w odległo ści \nnie mniejszej ni ż 6 m od w",
  "ń, co najmniej wzdłu ż \nwydzielonego odcinka drogi; \n9)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych; \n10)  wzdłu ż rzeki Utraty i Głoskówki plan dopuszcza lokalizowa nie ogrodze ń w odległo ści \nnie mniejszej ni ż 6 m od wskazanych na rysunku planu brzegów rzek;  \n11)  dla rowów otwartych przebiegaj ących wzdłu ż granicy działek plan ustala \npozostawienie dwustronnego nie ogrodzonego pasa ter enu o szeroko ści, co najmniej \n3,5 m od wskazanego na rysunku planu brzegu rowu; \n12)  zakazuje si ę wygradzania, zwłaszcza poprzecznego rzek, rowów ot wartych \nwskazanych na rysunku planu i stawów; \n13)  dla stawów plan ustala pozostawienie nie ogrodzoneg o pasa terenu o szeroko ści co \nnajmniej 3,5 m od wskazanego na rysunku planu brzeg u stawu. \n§ 25 . \nKształtowanie zieleni  \n1.  Plan wyznacza na rysunku planu nast ępuj ące tereny zieleni: lasy Ls, tereny pod dolesienia \nLsD, tereny zadrzewie ń Lz/Ls oraz tereny zieleni naturalnej ZN. \n2.  Plan ustala ochron ę przed zainwestowaniem gruntu le śnego w granicach terenów Ls \nwskazanych na rysunku planu. \n3.  Plan ustala ochron ę i utrzymanie ci ągło ści zieleni przyulicznej, utrzymanie zieleni \ntowarzysz ącej zabudowie i warto ściowych drzew poprzez: ich",
  "ala ochron ę przed zainwestowaniem gruntu le śnego w granicach terenów Ls \nwskazanych na rysunku planu. \n3.  Plan ustala ochron ę i utrzymanie ci ągło ści zieleni przyulicznej, utrzymanie zieleni \ntowarzysz ącej zabudowie i warto ściowych drzew poprzez: ich zachowanie, \nprzeprowadzenie zabiegów piel ęgnacyjnych, usuni ęcie drzew chorych, uzupełnienie \nnowymi nasadzeniami z zastosowaniem wła ściwych gatunków. \n4.  Plan nakazuje zachowanie ci ągło ści terenów zieleni wzdłu ż doliny rzek oraz ustala zakaz \njej przecinania innymi drogami ni ż wyznaczone w planie.  \n5.  Plan ustala ochron ę oraz utrzymanie warto ściowych drzew równie ż przez ich \nprzesadzenie (o ile pozwala na to wiek drzew). \n6.  Plan postuluje wkomponowywanie istniej ących pojedynczych drzew, alei drzew i \nzadrzewie ń w projektowane zagospodarowanie. Nie dotyczy to pl anowanych korekt \nukładu komunikacyjnego. \n7.  Plan ustala ochron ę gruntu le śnego w granicach terenów wskazanych na rysunku plan u \noraz pozostawienie dla nowej zabudowy niezabudowany ch pasów terenu o szeroko ści 25 \nm wzdłu ż kompleksów le śnych powy żej 5 ha. Plan dopuszcza wycink ę drzew wył ącznie \nw przypadkach szczególnych zwi ązanych z gospodark ą le śną. \n8.  Plan postuluje wkomponowywanie istniej ących pojedynczych drzew i zespołów zieleni w \nprojektowane zagospodarowanie.",
  "ów le śnych powy żej 5 ha. Plan dopuszcza wycink ę drzew wył ącznie \nw przypadkach szczególnych zwi ązanych z gospodark ą le śną. \n8.  Plan postuluje wkomponowywanie istniej ących pojedynczych drzew i zespołów zieleni w \nprojektowane zagospodarowanie. Nie dotyczy to plano wanych korekt układu \nkomunikacyjnego. \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  14 9.  Odst ąpienie od obowi ązku ochrony drzew jest równie ż mo żliwe w przypadku utraty ich \nwalorów przyrodniczo krajobrazowych, gdy zagra żaj ą one bezpiecze ństwu ludzi, po \nuzyskaniu stosownej decyzji administracyjnej.  \n10.  W ustaleniach szczegółowych dla wydzielonych terenó w plan ustala warunki \ndopuszczenia inwestycji kubaturowych, parkingów ora z infrastruktury technicznej w \nterenach zieleni oraz ustala minimalne powierzchnie  biologicznie czynne.  \n§ 26.  \nZasady tworzenia nowych działek oraz zasady wyznacz ania dróg  \n1.  Plan wyznacza na rysunku planu linie rozgraniczaj ące terenów przeznaczonych do \nrealizacji celów publicznych dopuszczaj ąc wydzielenie cz ęś ci działek na poszerzenie \nprzyległych dróg. \n2.  Plan wskazuje na rysunku planu przykłady podziału n a działki jako zasad ę parcelacji. \n3.  Plan przyjmuje nast ępuj ące zasady i warunki podziału terenów w obszarze pla nu: \n1)  wy",
  "elenie cz ęś ci działek na poszerzenie \nprzyległych dróg. \n2.  Plan wskazuje na rysunku planu przykłady podziału n a działki jako zasad ę parcelacji. \n3.  Plan przyjmuje nast ępuj ące zasady i warunki podziału terenów w obszarze pla nu: \n1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu \nzagospodarowania oraz do potrzeb zwi ązanych z funkcjonowaniem projektowanych \nurz ądze ń i obiektów zgodnie z przepisami odr ębnymi oraz ustalon ą funkcj ą; \n2)  plan ustala podział terenu na działki o minimalnych  wielko ściach zapisanych dla \nposzczególnych terenów w ustaleniach szczegółowych (z uwzgl ędnieniem zapisu w \npkt. 12), pod warunkiem, że ka żda wydzielona działka budowlana b ędzie miała \nzachowane, co najmniej 70% powierzchni biologicznie  czynnej (w W.O.CH.K.). Dla \nzachowania tego warunku, plan ustala ł ączenie działek i cz ęś ci działek; \n3)  plan postuluje zachowanie, na jednej wydzielanej dz iałce, istniej ących zespołów \nzadrzewie ń; \n4)  wydzielanie nowych działek budowlanych nie przylega j ących do publicznych dróg \ndojazdowych KUD jest mo żliwe po uprzednim wydzieleniu dróg dojazdowych KUD \nlub dojazdów KD, które musz ą odpowiada ć nast ępuj ącym warunkom: \na)  dla pojedynczych działek z zabudow ą mieszkaniow ",
  " nie przylega j ących do publicznych dróg \ndojazdowych KUD jest mo żliwe po uprzednim wydzieleniu dróg dojazdowych KUD \nlub dojazdów KD, które musz ą odpowiada ć nast ępuj ącym warunkom: \na)  dla pojedynczych działek z zabudow ą mieszkaniow ą plan ustala, że dost ęp do \ndrogi publicznej jest zapewniony, je żeli si ęgacz o minimalnej szeroko ści 5 m i \nmaksymalnej długo ści 60 m stanowi cz ęść  działki, \nb)  oś projektowanych dróg i dojazdów powinna przebiega ć wzdłu ż prawnej granicy \npomi ędzy s ąsiaduj ącymi, przeznaczonymi do parcelacji działkami, \nc)  linie rozgraniczaj ące projektowanych dróg i dojazdów KD wyznacza si ę \nodmierzaj ąc od wyznaczonej osi (granicy działek), symetryczni e w ka żdą stron ę \nodpowiednio \n- po 4 m (5 m w przypadku takiej mo żliwo ści) dla dojazdów KD, a w \nprzypadku braku mo żliwo ści wyznaczenia symetrycznego dojazdu KD, po 8 \nm na ka żdej działce oddzielnie, \n- po 5 m dla dróg dojazdowych KUD; \n5)  wzdłu ż rzek korytarz o minimalnej szeroko ści 6,0 m pod drog ę eksploatacyjn ą KD E \nwyznacza si ę odmierzaj ąc 6,0 m od brzegu rzeki, wł ączaj ąc w ten pas ju ż wydzielone \ndrogi eksploatacyjne wzdłu ż w/w rzeki; \n6)",
  "ek korytarz o minimalnej szeroko ści 6,0 m pod drog ę eksploatacyjn ą KD E \nwyznacza si ę odmierzaj ąc 6,0 m od brzegu rzeki, wł ączaj ąc w ten pas ju ż wydzielone \ndrogi eksploatacyjne wzdłu ż w/w rzeki; \n6)  nowa droga winna mie ć dwustronne wł ączenie do istniej ącego układu \nkomunikacyjnego, a gdyby to było niemo żliwe, droga o jednostronnym wł ączeniu \ndłu ższa ni ż 60 m, musi mie ć stworzone warunki do zawracania (placyk do zawraca nia \no minimalnych wymiarach 12,5 m x 12,5 m); \n7)  wł ączenia nowych dróg (nie wskazanych na rysunku planu ) do istniej ącego układu \ndrogowego mo że nast ąpi ć albo w osi wł ączenia dróg od strony przeciwnej albo w \nodległo ści min. 40 m od takiego wł ączenia, ze skrzy żowaniami projektowanymi pod \nkątem zbli żonym do prostego i naro żnymi ści ęciami linii rozgraniczaj ących dla dróg, \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  15 KUL, KUD i dojazdów KD nie mniejszymi ni ż 5 m x 5 m, a dla dróg KUZ nie \nmniejszymi ni ż 10 m x 10 m; \n8)  wł ączenia dróg KUD i dojazdów KD do dróg powiatowych n ale ży wyznacza ć \nodpowiednio zgodnie z warunkami odr ębnymi, o których mowa w d",
  " nie mniejszymi ni ż 5 m x 5 m, a dla dróg KUZ nie \nmniejszymi ni ż 10 m x 10 m; \n8)  wł ączenia dróg KUD i dojazdów KD do dróg powiatowych n ale ży wyznacza ć \nodpowiednio zgodnie z warunkami odr ębnymi, o których mowa w dalszych \nprzepisach planu; \n9)  nale ży tak parcelowa ć teren, aby unika ć wyznaczania dróg po obu stronach jednego \nrz ędu działek; \n10)  przy ka żdym podziale terenu przylegaj ącego do dróg publicznych, z wyj ątkiem dróg \npowiatowych i eksploatacyjnych, nale ży ka żdorazowo wydziela ć działki pod \nposzerzenie tych dróg, a linie tego wydzielenia mus z ą si ę pokrywa ć z liniami \nrozgraniczaj ącymi tych dróg; \n11)  plan zachowuje parcelacje uprawomocnione przed wej ściem w życie niniejszego \nplanu i zachowuje (wydzielone przed wej ściem w życie niniejszego planu): dojazdy \nKD o szeroko ściach w liniach rozgraniczaj ących wskazanych na rysunku planu oraz, \nw przypadku braku mo żliwo ści poszerzenia, drogi dojazdowe KUD o szeroko ściach \nw liniach rozgraniczaj ących wyznaczonych na rysunku planu; \n12)  plan zachowuje z prawem zabudowy mieszkaniowej nie zainwestowane i \nzainwestowane działki o powierzchniach mniejszych n i ż ustalone dla poszczególnych \nterenów: \na)  je żeli zmniejszenie powierzchni działki powstało przez  odj ę",
  "zaj ących wyznaczonych na rysunku planu; \n12)  plan zachowuje z prawem zabudowy mieszkaniowej nie zainwestowane i \nzainwestowane działki o powierzchniach mniejszych n i ż ustalone dla poszczególnych \nterenów: \na)  je żeli zmniejszenie powierzchni działki powstało przez  odj ęcie na poszerzenie \nprzyległych dróg, \nb)  je żeli podział na działki został dokonany na terenach z prawem zabudowy, \n(zgodnie z miejscowym planem ogólnym zagospodarowan ia przestrzennego \ngminy Nadarzyn zatwierdzonym Uchwał ą Nr 202/XXXVIII/94 Rady Gminy w \nNadarzynie dnia 8 kwietnia 1994 r. opublikowan ą w Dz. Urz. Woj. \nWarszawskiego Nr 13, poz. 136 ze. zm.), \nc)  je żeli działek nie mo żna powi ększy ć poprzez przył ączenie fragmentów innych \ndziałek; \n13)  plan dopuszcza podział działek zainwestowanych, je żeli jest to podział zwi ązany z \nwydzieleniem istniej ących na jednej działce kilku budynków mieszkalnych;  \n14)  plan zakazuje podziałów i wydzielania drogami, doja zdami, rzek ą lub kompleksami \nle śnymi zespołów zabudowy usługowej o powierzchni równ ej lub wi ększej ni ż 2,0 ha. \n4.  Plan dopuszcza wydzielenie cz ęś ci działki na przył ączenie do działki s ąsiedniej dla \npoprawienia warunków zagospodarowania tej przyległe j działki je żeli nie mo że by ć \nzagospodarowana jako odr ębna dział",
  "ierzchni równ ej lub wi ększej ni ż 2,0 ha. \n4.  Plan dopuszcza wydzielenie cz ęś ci działki na przył ączenie do działki s ąsiedniej dla \npoprawienia warunków zagospodarowania tej przyległe j działki je żeli nie mo że by ć \nzagospodarowana jako odr ębna działka. \n5.  Plan dopuszcza scalenie i podział działek dla popra wienia warunków zagospodarowania \npod warunkiem zachowania powierzchni działek. \n6.  Dla zabudowy mieszkaniowej w osiedlu zorganizowanym  w przypadku gdy dla terenu nie \nistnieje na rysunku planu, propozycja podziału na d ziałki oraz odpowiadaj ący temu \npodziałowi układ dróg, podział terenu uzale żnia si ę od przedstawienia, przez inwestora, \nkoncepcji zagospodarowania: \n1)  okre ślaj ącej układ projektowanych dróg dojazdowych lub dojaz dów;  \n2)  projektowany podział terenu na działki; \n3)  usytuowanie obiektów i urz ądze ń towarzysz ących, w nawi ązaniu do cech terenu i \nistniej ącej zabudowy. \n2. Komunikacja  \n§ 27. \nKomunikacja kołowa  \n1.  Plan zachowuje i wyznacza na rysunku planu, okre ślone liniami rozgraniczaj ącymi, \nkorytarze przeznaczone pod komunikacj ę kołow ą. \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  16 2.  Plan okre śla hierarchi ę funkcjonaln ą układu drogowo – ulicznego: drogi zbiorcze KUZ",
  "ymi, \nkorytarze przeznaczone pod komunikacj ę kołow ą. \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  16 2.  Plan okre śla hierarchi ę funkcjonaln ą układu drogowo – ulicznego: drogi zbiorcze KUZ,  \ndroga lokalna KUL, drogi dojazdowe KUD. Plan ustala  przebieg tych dróg. \n3.  W liniach rozgraniczaj ących dróg plan ustala zakaz realizacji obiektów nie  zwi ązanych z \ndrog ą, z urz ądzeniami infrastruktury technicznej (w tym ponadlok alnej i lokalnej), z \nkomunikacj ą piesz ą lub rowerow ą, z zieleni ą izolacyjn ą z wyj ątkiem obiektów \nniezb ędnych na czas budowy. \n4.  Na terenach komunikacji, do czasu realizacji dróg d opuszcza si ę dotychczasowy sposób \nużytkowania. \n5.  Szeroko ści w liniach rozgraniczaj ących dróg mog ą by ć korygowane w decyzji \npodziałowej bez konieczno ści zmiany niniejszego planu za zgod ą zarz ądcy drogi. \n§ 28. \nPlan ustala podstawowe zasady realizacji układu kom unikacji publicznej: \n1)  adaptacj ę głównych osi układu komunikacyjnego wyznaczonych p rzez drogi zbiorcze \nKUZ w kierunku Młochowa, Jastrz ębca i Przypek oraz drog ę lokaln ą KUL; \n2)  zachowanie i rozbudow ę sieci dróg dojazdowych KUD o nowe drogi, które poł ą",
  " głównych osi układu komunikacyjnego wyznaczonych p rzez drogi zbiorcze \nKUZ w kierunku Młochowa, Jastrz ębca i Przypek oraz drog ę lokaln ą KUL; \n2)  zachowanie i rozbudow ę sieci dróg dojazdowych KUD o nowe drogi, które poł ącz ą \ntereny przeznaczone pod zainwestowanie. \n§ 29. \nPlan ustala układ komunikacji kołowej obsługuj ącej obszar planu: \n1)  drogi zbiorcze w kierunku Młochowa, Jastrz ębca i Przypek; \n2)  droga lokalna KUL; \n3)  drogi dojazdowe KUD - wszystkie pozostałe drogi wyz naczone na rysunku planu \nliniami rozgraniczaj ącymi; \n4)  niepubliczne dojazdy KD wskazane oraz mo żliwe do wskazania w obszarze planu z \nustalonymi wł ączeniami (wlotami) do dróg publicznych. \n§ 30. \nPlan ustala nast ępuj ące zasady zagospodarowania terenu dróg zbiorczych K UZ: \n1)  plan wyznacza na rysunku planu linie rozgraniczaj ące dróg zbiorczych dla funkcji \nkomunikacji kołowej, odwodnienia, lokowania sieci i nfrastruktury technicznej \nponadlokalnej i lokalnej, lokowania ście żki rowerowej, ci ągów pieszych i zieleni; \n2)  plan ustala, że wniesione na rysunku planu zasady przekroju poprz ecznego nie s ą \nobligatoryjne i wymagaj ą szczegółowych opracowa ń w ramach odpowiednio \nuzgodnionej dokumentacji technicznej; \n3)  plan",
  " lokowania ście żki rowerowej, ci ągów pieszych i zieleni; \n2)  plan ustala, że wniesione na rysunku planu zasady przekroju poprz ecznego nie s ą \nobligatoryjne i wymagaj ą szczegółowych opracowa ń w ramach odpowiednio \nuzgodnionej dokumentacji technicznej; \n3)  plan ustala szczególne warunki powi ąza ń dróg zbiorczych z terenami otaczaj ącymi, \nprzez, co nale ży rozumie ć ograniczenie liczby nowych zjazdów a tak że zakaz \ntworzenia nowych skrzy żowa ń i wł ącze ń nowych dróg wewn ętrznych nie \nwyznaczonych na rysunku planu bez uzgodnienia z zar z ądc ą drogi. \n§ 31. \n1.  Dla dróg lokalnej KUL, dojazdowych KUD, których prz ebiegi wyznaczone s ą na rysunku \nplanu, plan ustala na rysunku planu szeroko ści w liniach rozgraniczaj ących. \n2.  O ile inne przepisy planu nie stanowi ą inaczej ustala si ę, że drogi gminne KUL, KUD \nobsługuj ące nowo projektowane pod zabudow ę działki, powinny mie ć docelowo \nszeroko ść  10 m w liniach rozgraniczaj ących. Ustala si ę poszerzenie tych dróg według \nrysunku planu. \n§ 32. \n1.  Plan dopuszcza dost ęp z terenów zabudow ą mieszkaniow ą i usługow ą do dróg \npublicznych poprzez dojazdy KD indywidualne i we ws półwłasno ści. \n2.  Dla dojazdów KD, których przebiegi",
  " tych dróg według \nrysunku planu. \n§ 32. \n1.  Plan dopuszcza dost ęp z terenów zabudow ą mieszkaniow ą i usługow ą do dróg \npublicznych poprzez dojazdy KD indywidualne i we ws półwłasno ści. \n2.  Dla dojazdów KD, których przebiegi s ą wskazane na rysunku planu, plan wskazuje na \nrysunku planu szeroko ści w liniach rozgraniczaj ących.  \n3.  O ile dalsze przepisy planu nie stanowi ą inaczej nowe drogi w liniach rozgraniczaj ących, \nco najmniej 8 m plan dopuszcza tylko jako wewn ętrzne drogi niepubliczne KD.  \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  17 § 33. \nKomunikacja piesza  \n1.  Plan ustala podstawowy układ komunikacji pieszej ob ejmuj ący: \n1)  chodniki jednostronne lub dwustronne wydzielone w l iniach rozgraniczaj ących \nwszystkich dróg i ulic; \n2)  ci ągi pieszo-jezdne – dojazdy KD. \n2.  Chodniki nale ży sytuowa ć za rowem odwadniaj ącym lub odsun ąć  od jezdni zale żnie od \nlokalnych mo żliwo ści terenowych. \n3.  Plan wyklucza lokowanie zabudowy stałej i czasowej na chodnikach. \n§ 34.  \nKomunikacja rowerowa  \n1.  Plan ustala wprowadzenie wydzielonych ście żek rowerowych w liniach rozgraniczaj ących \ndróg KUZ. \n2.  Plan ustala dopuszczenie ruchu rower",
  "ści terenowych. \n3.  Plan wyklucza lokowanie zabudowy stałej i czasowej na chodnikach. \n§ 34.  \nKomunikacja rowerowa  \n1.  Plan ustala wprowadzenie wydzielonych ście żek rowerowych w liniach rozgraniczaj ących \ndróg KUZ. \n2.  Plan ustala dopuszczenie ruchu rowerowego w ci ągach pozostałych dróg. \n3.  Plan postuluje udost ępnienie dla ruchu rowerowego terenów zieleni i wydz ielenie miejsc \npostojowych dla rowerów na ogólnodost ępnych parkingach samochodowych. \n§ 35. \nKomunikacja publiczna – zbiorowa  \n1.  Plan ustala obsług ę terenów obj ętych planem przez komunikacj ę autobusow ą. Plan \npostuluje zachowanie istniej ącego rozmieszczenia przystanków. \n2.  Plan postuluje modernizacj ę i budow ę dróg zbiorczych i lokalnej w sposób umo żliwiaj ący \nprowadzenie komunikacji autobusowej. \n§ 36. \nZasady sytuowania miejsc postojowych w obszarze pla nu  \n1.  Plan ustala nast ępuj ące zasady sytuowania miejsc postojowych: \n1)  plan ustala miejsca postojowe na własnych działkach  z zachowaniem przepisów \nodr ębnych dla lokalizacji miejsc postojowych; \n2)  plan dopuszcza miejsca postojowe w liniach rozgrani czaj ących dróg KUD i dojazdów \nKD; \n3)  plan wyklucza lokalizacj ę miejsc postojowych poza wyznaczonymi miejscami o \nktórych mowa w pkt. 1 i 2; \n4)  plan wyklucza lokowanie miejsc postojowych na teren ach le śnych Ls, terenach \n",
  "owe w liniach rozgrani czaj ących dróg KUD i dojazdów \nKD; \n3)  plan wyklucza lokalizacj ę miejsc postojowych poza wyznaczonymi miejscami o \nktórych mowa w pkt. 1 i 2; \n4)  plan wyklucza lokowanie miejsc postojowych na teren ach le śnych Ls, terenach \ndolesie ń LsD. \n2.  Plan ustala realizacj ę miejsc postojowych na terenach własnych inwestycji  w ilo ściach \nwynikaj ących z nast ępuj ących minimalnych wska źników z uwzgl ędnieniem rotacji: \n1)  hurtownia, skład materiałów ze sprzeda żą  detaliczn ą – 20 miejsc postojowych dla sam. \nosobowych na 1000 m 2 p. u żytkowej; \n2)  hurtownia, magazyn, skład materiałów bez sprzeda ży detalicznej – 5 miejsc \npostojowych na 1000 m 2 p. u żytkowej; \n3)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na 1000 m 2 p. \nużytkowej, ale nie mniej ni ż 3 – 4 miejsca na sklep; \n4)  zabudowa jednorodzinna – 2 miejsca postojowe na 1 d om, na własnej działce; \n5)  kultura, sport - 20 miejsc postojowych na 1000 m 2 p. u ż.; \n6)  sezonowe obiekty handlowe – 20 miejsc postojowych n a obiekt; \n7)  gastronomia – 40 miejsc postojowych na 100 konsumen tów; \n8)  szkoła – 30 miejsc postojowych na 100 zatrudnionych ; \n9)  hotel, obiekty zamieszkania zbiorowego- 20 miejsc p ostojowych dla",
  " ż.; \n6)  sezonowe obiekty handlowe – 20 miejsc postojowych n a obiekt; \n7)  gastronomia – 40 miejsc postojowych na 100 konsumen tów; \n8)  szkoła – 30 miejsc postojowych na 100 zatrudnionych ; \n9)  hotel, obiekty zamieszkania zbiorowego- 20 miejsc p ostojowych dla samochodów \nosobowych oraz miejsce na 1 autokar na 100 łó żek oraz 4 miejsca postojowe na 10 \nzatrudnionych; \n10)  dla terenu UR– 5 miejsc postojowych na 1000 m 2 p. u żytkowej. \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  18   \n3. Standardy i zasady obsługi infrastruktur ą techniczn ą \n§ 37. \n1.  Dla nowej zabudowy, plan ustala zasad ę, że inwestor przed oddaniem obiektów do \nużytkowania, wyposa ża je w nast ępuj ące urz ądzenia infrastruktury technicznej: \n1)  zaopatrzenie w wod ę: \na)  istniej ąca gminna sie ć wodoci ągowa powi ązana w jeden system, sukcesywnie (w \ndostosowaniu do powstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako \nźródło zasilania wodoci ągu gminnego, uj ęcie –teren WZ w Woli Krakowia ńskiej. \nPlan dopuszcza zasilanie „Nowin” z wodoci ągu od strony gminy Żabia Wola, \nb)  dla działalno ści usługowej, do celów gospodarczych i przeciwpo żarowych z \nindywidualnych uj ęć  lub z",
  "nego, uj ęcie –teren WZ w Woli Krakowia ńskiej. \nPlan dopuszcza zasilanie „Nowin” z wodoci ągu od strony gminy Żabia Wola, \nb)  dla działalno ści usługowej, do celów gospodarczych i przeciwpo żarowych z \nindywidualnych uj ęć  lub z wodoci ągu gminnego, \nc)  do czasu rozbudowy sieci wodoci ągowej plan dopuszcza indywidualne uj ęcia \nwody, \nd)  dla siedlisk rolniczych, do celów gospodarczych i p rzeciwpo żarowych z \nindywidualnych uj ęć  lub z wodoci ągu gminnego, \ne)  ze wzgl ędu na wymagania przeciwpo żarowe plan ustala stosowanie hydrantów \nzewn ętrznych; \n2)  odprowadzanie i unieszkodliwianie ścieków:  \na)  z terenów zabudowy mieszkaniowej ścieki odprowadzone b ędą sukcesywnie \nrozbudowywan ą sieci ą kanalizacji rozdzielczej z odprowadzeniem do \noczyszczalni ścieków (poza obszarem planu) i z odprowadzeniem po \noczyszczeniu rowem do rzeki Utraty, plan dopuszcza skanalizowanie „Nowin” do \nsieci gminy Żabia Wola w przypadku pojawienia si ę takiej mo żliwo ści, \nb)  do czasu wybudowania kanalizacji dopuszcza si ę odprowadzenie ścieków bytowo \ngospodarczych do lokalnych (na własnym terenie) ocz yszczalni biologiczno-\nmechanicznych albo szczelnych zbiorników bezodpływo wych na nieczysto ści \npłynne. Do zbiorn",
  " ści, \nb)  do czasu wybudowania kanalizacji dopuszcza si ę odprowadzenie ścieków bytowo \ngospodarczych do lokalnych (na własnym terenie) ocz yszczalni biologiczno-\nmechanicznych albo szczelnych zbiorników bezodpływo wych na nieczysto ści \npłynne. Do zbiorników musi by ć zapewniony dojazd samochodów \nasenizacyjnych, \nc)  z ubojni ścieki musz ą by ć odprowadzone do szczelnego zbiornika \nbezodpływowego i opró żnianego z zachowaniem przepisów odr ębnych, \nd)  plan wyklucza lokowanie „przydomowych oczyszczalni ścieków” z \nrozs ączkowaniem, \ne)  po oddaniu do eksploatacji (w przyległej do działki  drogi) sieci kanalizacyjnej \ninwestor ma obowi ązek podł ączenia si ę bezzwłocznie, na własny koszt do wy żej \nwymienionej sieci, \nf)  dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych \n(pompowni) oraz lokalnych oczyszczalni mechaniczno- biologicznych bez zmiany \nniniejszego planu; \n3)  system odprowadzenie wód opadowych:  \na)  system odprowadzenia wód opadowych wymaga szczegóło wego opracowania \nspecjalistycznego z zakresu okre ślenia mo żliwo ści hydraulicznych odbiorników \n(„Zlewniowy program hydrauliczny przepustowo ści cieków wodnych zlewni \nUtraty”), \nb)  wody opadowe z dachów terenów zabudowy mieszkaniowe j, z terenów",
  "óło wego opracowania \nspecjalistycznego z zakresu okre ślenia mo żliwo ści hydraulicznych odbiorników \n(„Zlewniowy program hydrauliczny przepustowo ści cieków wodnych zlewni \nUtraty”), \nb)  wody opadowe z dachów terenów zabudowy mieszkaniowe j, z terenów siedlisk \nrolniczych odprowadzane b ędą według rozwi ąza ń indywidualnych, \npowierzchniowo do gruntu (w przypadku wyst ępowania wystarczaj ąco chłonnej \npowierzchni biologicznie czynnej lub do rowu, \nc)  postuluje si ę takie kształtowanie odwadnianych terenów mieszkani owych, aby \nwody opadowe odprowadzane były na tereny zielone, \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  19 d)  ustala si ę nakaz stosowania zbiorników akumulacyjno- odparowy walnych dla \nwód opadowych docelowo zmniejszaj ących jednorazowy spływ z terenów usług, \ne)  wody opadowe z utwardzonych powierzchni dróg, po po dczyszczeniu, \nodprowadzane b ędą do rowów, \nf)  zbieranie i odprowadzania wód opadowych z powierzch ni utwardzonych wokół \nubojni musi odbywa ć si ę z zachowaniem przepisów odr ębnych, \ng)  zakazuje si ę odprowadzania wód opadowych, wód drena żowych i \nodwodnieniowych do sieci kanalizacji; \n4)  zasilanie w energi ę elektryczn ą z istniej ącego układu sieci",
  "ojni musi odbywa ć si ę z zachowaniem przepisów odr ębnych, \ng)  zakazuje si ę odprowadzania wód opadowych, wód drena żowych i \nodwodnieniowych do sieci kanalizacji; \n4)  zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich \npotencjalnych odbiorców do celów tradycyjnych z nap owietrznych i podziemnych \nsieci elektroenergetycznych 15 kV wyprowadzonych z istniej ących poza obszarem \nplanu RPZ i projektowanej RPZ „Nadarzyn”; plan dopu szcza podł ączenie „Nowin” do \nsieci gminy Żabia Wola w przypadku pojawienia si ę takiej mo żliwo ści: \na)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji \ntransformatorowych lub stacji istniej ących pod warunkiem pełnego pokrycia \nzapotrzebowania zgodnie z warunkami okre ślonymi przez wła ściwy Zakład \nEnergetyczny, \nb)  ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym \nwszystkich, nale żą cych do przedsi ębiorstwa, urz ądze ń energetycznych \nwyst ępuj ących na terenie obowi ązywania planu w celu przeprowadzenia prac \nzwi ązanych z bezpo średni ą i prawidłow ą eksploatacj ą w/ w urz ądze ń, \nc)  ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w \npostaci napowietrznych lub kablowych linii energety cznych nn, \n",
  "eprowadzenia prac \nzwi ązanych z bezpo średni ą i prawidłow ą eksploatacj ą w/ w urz ądze ń, \nc)  ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w \npostaci napowietrznych lub kablowych linii energety cznych nn, \nd)  plan postuluje zamian ę (kolizyjnych z now ą zabudow ą mieszkaniow ą) \nnapowietrznych linii energetycznych 15 kV na linie podziemne kablowe, \ne)  plan preferuje jako podziemne kablowe, projektowane  linie elektroenergetyczne \n15 kV, \nf)  plan zachowuje istniej ące stacje transformatorowe, \ng)  dla nowych stacji transformatorowych SN/nn nale ży zarezerwowa ć działk ę o \nwymiarach 2 x 3 m, poło żon ą w zasi ęgu dojazdu samochodem ci ęż arowym, ze \nstref ą woln ą od zabudowy w promieniu 3 m dla budynków z materia łów \nniepalnych i 5 m dla budynków z materiałów palnych.  Lokalizacja stacji \ntransformatorowej nie b ędzie wymagała zmian niniejszego planu; \n5)  zasilanie w gaz:  \na)  plan przyjmuje, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących \npodziemnych sieci, po spełnieniu warunków techniczn o-ekonomicznych i w \nuzgodnieniu z operatorem sieci z istniej ącej stacji redukcyjno-pomiarowej I o  \nJanki  poł ączonej ze stacj ą redukcyjno-pomiarow ą I o  Radziejowice gazoci ągiem",
  "podziemnych sieci, po spełnieniu warunków techniczn o-ekonomicznych i w \nuzgodnieniu z operatorem sieci z istniej ącej stacji redukcyjno-pomiarowej I o  \nJanki  poł ączonej ze stacj ą redukcyjno-pomiarow ą I o  Radziejowice gazoci ągiem \nØ 200 wzdłu ż Trasy Katowickiej (poza obszarem planu); plan dopu szcza \npodł ączenie do sieci gminy Żabia Wola, \nb)  wzdłu ż gazoci ągów plan przyjmuje stref ę kontrolowan ą zgodnie z warunkami \nwynikaj ącymi z przepisów odr ębnych, \nc)  minimalne zbli żenia ogrodze ń do gazoci ągów średniego i niskiego ci śnienia \nwynosz ą 0,5 m, a szafki gazowe,  otwierane na zewn ątrz, winny by ć sytuowane w \nlinii ogrodze ń dla zabudowy mieszkaniowej lub w miejscu uzgodnion ym z \noperatorem sieci dla pozostałych typów zabudowy; \n6)  plan przyjmuje zasilanie w ł ącza telefoniczne według przyj ętych standardów z \nrozbudowywanej sieci i urz ądze ń zasilanych z okolicznych centrali automatycznych \nna warunkach okre ślonych przez operatora sieci; \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  20 7)  zaopatrzenie w ciepło  z indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz \npłynny olej opałowy lekki lub energi ę elektryczn",
  " operatora sieci; \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  20 7)  zaopatrzenie w ciepło  z indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz \npłynny olej opałowy lekki lub energi ę elektryczn ą; plan wyklucza stosowanie pieców \nopalanych paliwem stałym (zakaz nie dotyczy kominkó w); \n8)  plan ustala usuwanie odpadów stałych  poza obszarem planu: \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system \nzbierania i wywozu odpadów o charakterze komunalnym , \nb)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki \nodpadów, opró żnianych okresowo, w miar ę potrzeb do zakładów utylizacji na \npodstawie stosownych umów indywidualnych lub zbioro wych, \nc)  odpady zwi ązane z funkcjonowaniem usług i produkcji podlegaj ą utylizacji przez \nodpowiednie specjalistyczne jednostki.  \n2.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg i dojazdów z zachowaniem wzajemnych odleg łości wynikaj ących \nz przepisów odr ębnych. \n3.  W liniach rozgraniczaj ących dróg i dojazdów plan ustala rezerwy terenu dla  realizacji \nsieci i przył ączy gazowych i elektroenergetycznych do projektowan ej, modernizowanej \nzabudowy i obiekt",
  "ajemnych odleg łości wynikaj ących \nz przepisów odr ębnych. \n3.  W liniach rozgraniczaj ących dróg i dojazdów plan ustala rezerwy terenu dla  realizacji \nsieci i przył ączy gazowych i elektroenergetycznych do projektowan ej, modernizowanej \nzabudowy i obiektów przewidzianych w planie, aktual nie w rozumieniu art. 4 pkt.4 \nUstawy \"Prawo Energetyczne z dnia 10 kwietnia 1997 r.  \n4.  Lokalizacja sieci poza liniami rozgraniczaj ącymi dróg i dojazdów wymaga uzyskania \nsłu żebno ści gruntowej. \n5.  Realizacja zabudowy oraz infrastruktury technicznej , w miejscach kolizyjnych, mo że \nnast ąpi ć po usuni ęciu kolizji pod nadzorem zarz ądzaj ącego sieci ą. \n6.  Plan respektuje dotychczasowe decyzje i ustalenia d otycz ące zasad rozbudowy systemów \ninfrastruktury w zakresie źródeł i kierunków zasilania. \n7.  Plan dopuszcza lokowanie obiektów infrastruktury te chnicznej takich jak stacje \ntransformatorowe, podziemne przepompownie ścieków czy stacje telekomunikacji na \npodstawie opracowa ń technicznych bez konieczno ści zmiany niniejszego planu pod \nwarunkiem, że ewentualna uci ąż liwo ść  nie b ędzie wykracza ć poza granice lokalizacji. \n \nRozdział 4  \nUstalenia przestrzenno - funkcjonalne dla poszczegó lnych terenów \n \n1. Tereny zabudowy mieszkaniowej jednorodzinnej M z  siedlisk",
  "iejszego planu pod \nwarunkiem, że ewentualna uci ąż liwo ść  nie b ędzie wykracza ć poza granice lokalizacji. \n \nRozdział 4  \nUstalenia przestrzenno - funkcjonalne dla poszczegó lnych terenów \n \n1. Tereny zabudowy mieszkaniowej jednorodzinnej M z  siedliskami rolniczymi M/MR  \n§ 38. \nFunkcje (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe: \n      zabudowa mieszkaniowa jednorodzinna z budynka mi w układzie wolno stoj ącym i \nbli źniaczym; \n2)   przeznaczenie uzupełniaj ące: \na)  budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60 \nm2, \nb)  budynki gospodarcze w zachowanych siedliskach rolni czych wskazanych na rysunku \nplanu jako działki M/MR, \nc)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy, doj ścia, \npodjazdy, ziele ń, stawy, miejsca postojowe; \n3)  przeznaczenie dopuszczalne: \na)  w budynku mieszkalnym lub gospodarczym plan dopuszc za lokowanie wbudowanych \nusług towarzysz ących, o których mowa w § 4 ust. 1 pkt. 15 pod warun kiem, że \ndziałalno ść  ta nie spowoduje wprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t, \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  21 ani wzmo żonego ruchu sam",
  "owa w § 4 ust. 1 pkt. 15 pod warun kiem, że \ndziałalno ść  ta nie spowoduje wprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t, \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  21 ani wzmo żonego ruchu samochodów osobowych, oraz, że usługi zajmowa ć b ędą nie \nwi ęcej ni ż 30% powierzchni u żytkowej budynku mieszkalnego albo gospodarczego, \nb)  plan dopuszcza zachowanie zabudowy z funkcj ą usługow ą na zainwestowanych \nterenach, o których mowa w § 4 ust. 1 pkt. 19, \nc)  plan dopuszcza zachowanie siedlisk rolniczych wskaz anych na rysunku planu jako \ndziałki M/MR; \n4)  plan zakazuje: \na)  lokalizacji na terenach M i działkach M/MR: handlu hurtowego, placów składowych, \nobsługi technicznej pojazdów, napraw pojazdów mecha nicznych, stacji paliw, \nmasztów telefonii komórkowej, lokalizacji obiektów prowizorycznych z wyj ątkiem \nobiektów niezb ędnych w czasie budowy, nowych siedlisk rolniczych, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny, \nc)  lokalizacji usług handlu o powierzchni sprzeda żowej powy żej 50 m 2 ; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t.1, plan dopuszcza utrzymanie \ndotychczasowego sposobu u",
  " cele mies zkalne je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny, \nc)  lokalizacji usług handlu o powierzchni sprzeda żowej powy żej 50 m 2 ; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t.1, plan dopuszcza utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu; \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2, 3 przeznaczenia. \n§ 39. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą \nplan ustala na 1500 m 2 ; \n2)  plan dopuszcza obni żenie ustalonych jak wy żej powierzchni działek o 5%, a tak że \nobni żenie powierzchni działek zwi ązane z poszerzeniem przyległych dróg; \n3)  plan zachowuje, z prawem zabudowy zabudow ą mieszkaniow ą jednorodzinn ą bez \nusług działki o powierzchniach nie mniejszych ni ż 500m 2, je żeli s ą to: działki w \nparcelacjach plombowych, działki plombowe, działki zabudowane budynkami \nmieszkalnymi lub letniskowymi, je żeli działek nie mo żna powi ększy ć poprzez \nprzył ączenie fragmentów innych działek; \n4)  plan zachowuje działki siedlisk rolniczych wskazany ch na rysunku planu jako działki \nM/MR; \n5)  minimalna",
  "ki zabudowane budynkami \nmieszkalnymi lub letniskowymi, je żeli działek nie mo żna powi ększy ć poprzez \nprzył ączenie fragmentów innych działek; \n4)  plan zachowuje działki siedlisk rolniczych wskazany ch na rysunku planu jako działki \nM/MR; \n5)  minimalna długo ść  działek nad rzek ą Utrat ą, co najmniej 70m; \n6)  minimaln ą szeroko ść  wydzielonych nowych działek dla zabudowy mieszkani owej \njednorodzinnej ustala si ę na 20 m.  \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej oraz w \nobr ębie siedliska rolniczego M/MR zachowano, co najmnie j 70% powierzchni \nbiologicznie czynnej; \n2)  na ka żdej działce budowlanej, plan ustala lokowanie tylko  jednego budynku \nmieszkalnego z jednym mieszkaniem (jeden segment bl i źniaka). Realizacja drugiego \nbudynku mieszkalnego równie ż z jednym mieszkaniem winna by ć poprzedzona \npodziałem działki pod warunkiem wydzielania działek  o powierzchniach nie \nmniejszych ni ż ustalone w ust. 1; \n3)  plan ustala, że ostatnie działki z parcelacji, poło żone nad rzek ą Utrat ą o długo ści co \nnajmniej 70m składaj ą si ę z dwóch funkcjonalnych cz ęś ci: w cz ęś ci o długo ści 20m s ą \nprzeznaczone pod zabudow ę, a w pozostałej cz ęś ci są przeznaczone pod ogrody",
  " żone nad rzek ą Utrat ą o długo ści co \nnajmniej 70m składaj ą si ę z dwóch funkcjonalnych cz ęś ci: w cz ęś ci o długo ści 20m s ą \nprzeznaczone pod zabudow ę, a w pozostałej cz ęś ci są przeznaczone pod ogrody \nprzydomowe ze stawami; \n4)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  22 a)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w \nnawi ązaniu do architektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych i wyko ńczeniowych, \nb)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie \ndachów płaskich dla gara ży i budynków gospodarczych, \nc)  dopuszcza si ę odst ępstwa od w/w zasad w zakresie rozwi ąza ń dachów, je żeli \nwynikaj ą one ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  usytuowanie, wielko ść  i forma architektoniczna nowych gara ży, budynków \ngospodarczych i usługowych na terenach z zabudow ą mieszkaniow ą \njednorodzinn ą nie mo że narusza ć mieszkaniowego charakteru poszczególnych \ndziałek, \ne)  plan preferuje lokowanie gara ży i budynków g",
  " ść  i forma architektoniczna nowych gara ży, budynków \ngospodarczych i usługowych na terenach z zabudow ą mieszkaniow ą \njednorodzinn ą nie mo że narusza ć mieszkaniowego charakteru poszczególnych \ndziałek, \ne)  plan preferuje lokowanie gara ży i budynków gospodarczych w jednej bryle z \nbudynkiem mieszkalnym, \nf)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem \nwody gruntowej; \n5)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg i dojazdów. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 20 plan ustala: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 2,5 kondy gnacji (dachy \nspadziste) lub do 2 kondygnacji (dachy płaskie), do  12m, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji do 3m (dachy \npłaskie) lub do 1,5 kondygnacji, do 4,5m (dachy spa dziste),  \nc)  wysoko ści budynków gospodarczych na działkach M/MR do 1,5 kondygnacji \n(przy dachach spadzistych) lub 2 kondygnacje (przy dachach płaskich) do 12m.  \n4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy \nzgodnie z ustaleniami zapisanymi w § 23.  \n",
  "R do 1,5 kondygnacji \n(przy dachach spadzistych) lub 2 kondygnacje (przy dachach płaskich) do 12m.  \n4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy \nzgodnie z ustaleniami zapisanymi w § 23.  \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami \nzapisanymi w § 24.  \n§ 40. \nPlan przyjmuje odpowiednio zasady podziałów terenów  M i działek M/MR zgodnie z \nustaleniami zapisanymi w § 26.  \n§ 41. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych \nna rysunku planu nast ępuj ących terenów: \n1)  poło żonych obok rezerwatu przyrody , o którym mowa w § 8 , \n2)  poło żonych w W.O.CH.K., o którym mowa w § 9, \n3)  zmeliorowanych, o których mowa w § 10, \n4)  dolin rzek, o których mowa w § 11, \n5)  stanowisk archeologicznych o których mowa w § 12, \noraz dla terenów poło żonych w zasi ęgu: \n6)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15,  \n7)  urz ądze ń gazowych, o których mowa w § 16, \n8)  oddziaływania komunikacji, o których mowa w § 18, \n9)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 19. \n2.  Wskazane w planie",
  "ycznych, o który ch mowa w § 15,  \n7)  urz ądze ń gazowych, o których mowa w § 16, \n8)  oddziaływania komunikacji, o których mowa w § 18, \n9)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 19. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej M w zakresie \nochrony przed hałasem i okre ślenia standardu akustycznego nale ży traktowa ć jak tereny \nprzeznaczone pod zabudow ę mieszkaniow ą jednorodzinn ą, a działki M/MR jak tereny \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  23 zabudowy zagrodowej w rozumieniu przepisów Prawa oc hrony środowiska, aktualnie \nrozporz ądzenie Ministra Środowiska z dnia 29 lipca 2004r. w sprawie dopuszcz alnych \npoziomów hałasu w środowisku Dz. U. Nr 178 poz. 1841. \n§ 42. \nPlan przyjmuje dla terenów M i działek M/MR odpowie dnio zasady ochrony środowiska \nzgodnie z ustaleniami zapisanymi w § 13. \n \n§ 43. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 37. \n§ 44. \n1.  Plan ustala obsług ę komunikacyjn ą terenów M i działek M/MR od strony przyległych \nistniej ących i projektowanych dróg zbiorczych KUZ, drogi lo kalnej KUL, dróg \ndojazdowych KUD i z dojazdów KD",
  " z \nustaleniami zapisanymi w § 37. \n§ 44. \n1.  Plan ustala obsług ę komunikacyjn ą terenów M i działek M/MR od strony przyległych \nistniej ących i projektowanych dróg zbiorczych KUZ, drogi lo kalnej KUL, dróg \ndojazdowych KUD i z dojazdów KD przez własn ą działk ę. \n2.  Plan ustala szczególne warunki powi ąza ń dróg zbiorczych z terenami otaczaj ącymi, przez \nco nale ży rozumie ć ograniczenie liczby nowych zjazdów a tak że zakaz tworzenia nowych \nskrzy żowa ń i wł ącze ń dróg wewn ętrznych nie wyznaczonych na rysunku planu bez \nuzgodnienia z zarz ądc ą drogi. \n3.  Plan wskazuje dojazdy KD o szeroko ściach w liniach rozgraniczaj ących równych i \nmniejszych ni ż 8 m.  \n4.  Wskazane dojazdy KD o szeroko ściach w liniach rozgraniczaj ących równych i \nmniejszych ni ż 8 m, mog ą stanowi ć dojazd do zabudowy mieszkaniowej bez funkcji \nusługowych. \n5.  Dojazdy KD wskazane i mo żliwe do wyznaczenia (przy podziale geodezyjnym) o \nszeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 10 m, mog ą stanowi ć \ndojazd do zabudowy mieszkaniowej z funkcj ą usługow ą. \n6.  Plan wskazuje postulowany układ dojazdów KD do u ści ślenia w decyzji podziałowej. \n7.  Odpowiedni ą ilo ść  miejsc post",
  "graniczaj ących nie mniejszych ni ż 10 m, mog ą stanowi ć \ndojazd do zabudowy mieszkaniowej z funkcj ą usługow ą. \n6.  Plan wskazuje postulowany układ dojazdów KD do u ści ślenia w decyzji podziałowej. \n7.  Odpowiedni ą ilo ść  miejsc postojowych, według minimalnych wska źników, o których \nmowa w § 36, nale ży zapewni ć na własnych działkach. \n8.  Plan nie ogranicza sytuowania miejsc postojowych wz dłu ż dróg dojazdowych KUD i \ndojazdów KD. \n \n2. Tereny zabudowy mieszkaniowej  jednorodzinnej i  usługowej  MU z siedliskami \nrolniczymi MU/MR  \n§ 45. \nFunkcja (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe: \na)  zabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolnostoj ącym lub \nbli źniaczym, \nb)  usługi towarzysz ące( wbudowane lub wolno stoj ące), o których mowa w § 4 ust. 1 pkt. \n15; \n2)  przeznaczenie uzupełniaj ące: \na)  budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60 \nm2, \nb)  budynki gospodarcze w siedliskach rolniczych wskaza nych na rysunku planu jako \ndziałki MU/MR, \nc)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy KD, \ndoj ścia, miejsca postojowe, ziele ń; \n3)  przeznaczenie dopuszcz",
  ")  budynki gospodarcze w siedliskach rolniczych wskaza nych na rysunku planu jako \ndziałki MU/MR, \nc)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy KD, \ndoj ścia, miejsca postojowe, ziele ń; \n3)  przeznaczenie dopuszczalne: \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  24 a)  na działkach o powierzchni, co najmniej 3000 m 2 plan dopuszcza przekształcenie \nterenu MU pod usługi towarzysz ące, o których mowa w § 4 ust. 1 pkt. 15, \nb)  plan dopuszcza zachowanie funkcji usługowych na zai nwestowanych terenach, o \nktórych mowa w § 4 ust. 1 pkt. 19, \nc)  plan dopuszcza zachowanie siedlisk rolniczych wskaz anych na rysunku planu jako \ndziałki MU/MR; \n4)  plan zakazuje: \na)  lokalizacji obsługi technicznej pojazdów, napraw po jazdów mechanicznych, stacji \npaliw, masztów telefonii komórkowej, lokalizacji ob iektów prowizorycznych z \nwyj ątkiem obiektów niezb ędnych w czasie budowy, nowych siedlisk rolniczych o raz \ninnych funkcji ni ż wymienione w pkt. 1, 2 i 3, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny, \nc)  lokalizacji usług handlu o powierzchni sprzeda żowej powy żej 500m 2",
  "ji ni ż wymienione w pkt. 1, 2 i 3, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny, \nc)  lokalizacji usług handlu o powierzchni sprzeda żowej powy żej 500m 2 \n5)  do czasu realizacji przeznaczenia wymienionego w pk t.1, plan dopuszcza zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu;  \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania funkcji ustalony ch w pkt. 1, 2, 3.  \n§ 46. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą, \nplan ustala na 1500 m 2; \n2)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą i \nusługami towarzysz ącymi plan ustala na 3000 m 2; \n3)  minimalne powierzchnie nowych działek z usługami pl an ustala na 3000 m 2; \n4)  plan dopuszcza obni żenie ustalonych w pkt. 1, 2, 3 powierzchni działek o 5%, a tak że \nobni żenie powierzchni działek zwi ązane z poszerzeniem przyległych dróg; \n5)  plan zachowuje działki siedlisk rolniczych wskazany ch na rysunku planu jako działki \nMU/MR; \n6)  plan zachowuje z prawem zabudowy",
  " 2, 3 powierzchni działek o 5%, a tak że \nobni żenie powierzchni działek zwi ązane z poszerzeniem przyległych dróg; \n5)  plan zachowuje działki siedlisk rolniczych wskazany ch na rysunku planu jako działki \nMU/MR; \n6)  plan zachowuje z prawem zabudowy zabudow ą mieszkaniow ą jednorodzinn ą bez \nusług, je żeli s ą to działki plombowe, działki w parcelacjach plombo wych, działki \nzabudowane budynkami mieszkalnymi, je żeli działek nie mo żna powi ększy ć poprzez \nprzył ączenie fragmentów innych działek; \n7)  minimalna długo ść  działek nad rzeka Utrat ą, co najmniej 100m; \n8)  minimaln ą szeroko ść  nowo wydzielanych działek dla nowej zabudowy ustal a si ę na 20 \nm. \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej oraz w \nobr ębie siedliska rolniczego zachowano, co najmniej 70 % powierzchni biologicznie \nczynnej; \n2)  na ka żdej działce, o powierzchni, o której mowa w ust. 1,  plan ustala lokowanie tylko \njednego budynku mieszkalnego z jednym mieszkaniem ( jeden segment bli źniaka) albo \njednego mieszkania wbudowanego towarzysz ącego zabudowie usług. Realizacja \ndrugiego budynku mieszkalnego równie ż z jednym mieszkaniem winna by ć \npoprzedzona podziałem działki, pod warunkiem wydzie lenia działek o \npowierzchniach nie mniejszych ni",
  "nym mieszkaniem ( jeden segment bli źniaka) albo \njednego mieszkania wbudowanego towarzysz ącego zabudowie usług. Realizacja \ndrugiego budynku mieszkalnego równie ż z jednym mieszkaniem winna by ć \npoprzedzona podziałem działki, pod warunkiem wydzie lenia działek o \npowierzchniach nie mniejszych ni ż ustalone w ust. 1; \n3)  plan ustala, że ostatnie działki z parcelacji, poło żone nad rzek ą Utrat ą o długo ści co \nnajmniej 100m składaj ą si ę z dwóch funkcjonalnych cz ęś ci: w cz ęś ci o długo ści 50m \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  25 są przeznaczone pod zabudow ę, a w pozostałej cz ęś ci s ą przeznaczone pod ogrody \nprzydomowe ze stawami; \n4)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych i wyko ńczeniowych, \nb)  plan postuluje stosowanie dachów spadzistych dla za budowy mieszkaniowej oraz \ndopuszcza dachy płaskie dla gara ży, budynków gospodarczych i usług, \nc)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów, je żeli wynikaj ą \none ze",
  ")  plan postuluje stosowanie dachów spadzistych dla za budowy mieszkaniowej oraz \ndopuszcza dachy płaskie dla gara ży, budynków gospodarczych i usług, \nc)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów, je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem \nwody gruntowe, \ne)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków \ngospodarczych na terenach tylko z zabudow ą mieszkaniow ą jednorodzinn ą nie \nmo że narusza ć mieszkaniowego charakteru poszczególnych działek, \nf)  plan preferuje lokowanie gara ży i budynków gospodarczych w jednej bryle z \nbudynkiem mieszkalnym, \ng)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji \nwspólnej (zharmonizowanych wysoko ści, form architektonicznych, kolorystyki \npokry ć i elewacji oraz małej architektury) dla zespołów z abudowy stanowi ących \njedn ą inwestycj ę; \n5)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg, ulic i dojazdów. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 20 plan ustala: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do",
  "ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg, ulic i dojazdów. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 20 plan ustala: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 2,5 kondy gnacji(dachy \nspadziste) lub do 2 kondygnacji (dachy płaskie), do  12m, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji(dachy płaskie) \ndo 3m, do 1,5 kondygnacji(dachy spadziste) do 4,5m,  \nc)  wysoko ści budynków gospodarczych na działkach MU/MR do 1,5  kondygnacji ( \ndachy spadziste) i do 2 kondygnacji (dachy płaskie)  do 12m, \nd)  wysoko ść  zabudowy usługowej do 1,5 kondygnacji (dachy spadz iste) i do 2 \nkondygnacji (dachy płaskie) do 12m.  \n4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy \nzgodnie z ustaleniami zapisanymi w § 23. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami \nzapisanymi w § 24. \n§ 47. \nPlan przyjmuje odpowiednio zasady podziałów terenów  MU i MU/MR zgodnie z ustaleniami \nzapisanymi w § 26.  \n§ 48. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odar",
  "ady sytuowania ogrod ze ń zgodnie z ustaleniami \nzapisanymi w § 24. \n§ 47. \nPlan przyjmuje odpowiednio zasady podziałów terenów  MU i MU/MR zgodnie z ustaleniami \nzapisanymi w § 26.  \n§ 48. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych \nna rysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 9; \n2)  terenów zmeliorowanych, o których mowa w § 10; \n3)  dolin rzek, o których mowa w § 11; \n4)  stanowisk archeologicznych o których mowa w § 12; \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  26 oraz dla terenów poło żonych w zasi ęgu: \n5)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15; \n6)  urz ądze ń gazowych, o których mowa w § 16; \n7)  oddziaływania komunikacji, o których mowa w § 18; \n8)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 19. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej i usługowej MU w \nzakresie ochrony przed hałasem i okre ślenia standardu akustycznego nale ży traktowa ć jak \ntereny przeznaczone pod zabudow ę mieszkaniow ą jednorodzinn ą z usługami \nrzemie ślniczymi, a działki MU/MR jak tereny zabudowy zagro dowej w rozum",
  "nej i usługowej MU w \nzakresie ochrony przed hałasem i okre ślenia standardu akustycznego nale ży traktowa ć jak \ntereny przeznaczone pod zabudow ę mieszkaniow ą jednorodzinn ą z usługami \nrzemie ślniczymi, a działki MU/MR jak tereny zabudowy zagro dowej w rozumieniu \nprzepisów Prawa ochrony środowiska, aktualnie rozporz ądzenie Ministra Środowiska z \ndnia 29 lipca 2004 r. w sprawie dopuszczalnych pozi omów hałasu w środowisku Dz. U. \nNr 178 poz. 1841. \n§ 49. \nPlan przyjmuje dla terenów MU i działek MU/MR, odpo wiednio, zasady ochrony środowiska \nzgodnie z ustaleniami zapisanymi w § 13. \n§ 50. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 37.  \n§ 51. \n1.  Plan ustala obsług ę komunikacyjn ą terenów MU i działek MU/MR, od strony przyległych \nistniej ących i projektowanych: dróg zbiorczych KUZ, drogi l okalnej KUL, dojazdowych \nKUD oraz dojazdów KD przez własn ą działk ę. \n2.  Plan ustala szczególne warunki powi ąza ń dróg zbiorczych KUZ z terenami otaczaj ącymi \nMU, przez co nale ży rozumie ć ograniczenie liczby nowych zjazdów a tak że zakaz \ntworzenia nowych skrzy żowa ń i wł ącze ń nie wyznaczonych na rysunku planu bez \nuzgodnienia z zarz ądc ",
  "ąza ń dróg zbiorczych KUZ z terenami otaczaj ącymi \nMU, przez co nale ży rozumie ć ograniczenie liczby nowych zjazdów a tak że zakaz \ntworzenia nowych skrzy żowa ń i wł ącze ń nie wyznaczonych na rysunku planu bez \nuzgodnienia z zarz ądc ą drogi. \n3.  Wskazane dojazdy KD o szeroko ściach w liniach rozgraniczaj ących równych i \nmniejszych ni ż 8 m, mog ą stanowi ć dojazd do zabudowy mieszkaniowej bez funkcji \nusługowych. \n4.  Dojazdy KD wskazane i mo żliwe do wyznaczenia (przy podziale geodezyjnym) o \nszeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 10 m, mog ą stanowi ć \ndojazd do zabudowy mieszkaniowej z funkcj ą usługow ą. \n5.  Plan wskazuje postulowany układ dojazdów KD do u ści ślenia w decyzji podziałowej. \n6.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 36, \nnale ży zapewni ć na własnych działkach. \n7.  Plan nie ogranicza realizacji miejsc postojowych wz dłu ż dróg dojazdowych KUD i \ndojazdów KD. \n \n3. Usługi turystyki z zabudow ą mieszkaniow ą UT/M  \n§ 52. \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe: \nusługi turystyki, hotel, pensjonat, zabudowa mieszk aniowa jednorodzinna wolno stoj ąca; \n2)  przeznaczenie uzu",
  " \n \n3. Usługi turystyki z zabudow ą mieszkaniow ą UT/M  \n§ 52. \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe: \nusługi turystyki, hotel, pensjonat, zabudowa mieszk aniowa jednorodzinna wolno stoj ąca; \n2)  przeznaczenie uzupełniaj ące: \na)  obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej, gara że i budynki gospodarcze, \nb)  urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb \ndziałki lub potrzeb lokalnych, \nc)  jedno wbudowane mieszkanie; \n \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  27 3)  plan zakazuje: \na)  lokalizacji obiektów handlowych, obsługi techniczne j pojazdów, napraw pojazdów \nmechanicznych, stacji paliw, lokalizacji obiektów p rowizorycznych z wyj ątkiem \nobiektów niezb ędnych w czasie budowy , masztów telefonii komórkowe j itp.; \n4)  do czasu realizacji przeznaczenia wymienionego w pk t. 1 i 2 plan dopuszcza zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu; \n5)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2, 3 przeznaczenia. \n§ 53. \nZasady zagospodarowania i warunki zabud",
  "u u żytkowania i zagospodarowania terenu; \n5)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2, 3 przeznaczenia. \n§ 53. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nminimalna powierzchnie działki plan ustala na 3000m  2 ; \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na działc e zachowano, co najmniej 80% \npowierzchni biologicznie czynnej; \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  zabudowa typu pawilonowego ( domki campingowe), \nb)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych i wyko ńczeniowych, \nc)  plan postuluje stosowanie dachów spadzistych, \nd)  plan postuluje sytuowanie funkcji gospodarczej w je dnej bryle z budynkiem \nusług; \n3)  ustala si ę obowi ązek uwzgl ędnienia potrzeb osób niepełnosprawnych; \n4)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć w linii \nrozgraniczaj ącej. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 20, plan ust",
  "zek uwzgl ędnienia potrzeb osób niepełnosprawnych; \n4)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć w linii \nrozgraniczaj ącej. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 20, plan ustala wysoko ść  zabudowy: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 2,5 kondy gnacji(dachy \nspadziste) lub do 2 kondygnacji (dachy płaskie), do  12m, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji(dachy płaskie) \ndo 3m, do 1,5 kondygnacji(dachy spadziste) do 4,5m,  \nc)  wysoko ść  zabudowy usługowej do 1,5 kondygnacji (dachy spadz iste) i do 2 \nkondygnacji (dachy płaskie) do 12m.  \n4.  Linie zabudowy: \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami \nzapisanymi w § 23. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami \nzapisanymi w § 24. \n§ 54. \nPlan przyjmuje odpowiednio zasady podziałów terenów  UT/M zgodnie z ustaleniami \nzapisanymi w § 26. \n§ 55. \nPlan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym m",
  "asady podziałów terenów  UT/M zgodnie z ustaleniami \nzapisanymi w § 26. \n§ 55. \nPlan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 9; \n2)  terenów zmeliorowanych, o których mowa w § 10; \n3)  dolin rzek, o których mowa w § 11; \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  28 oraz dla terenów poło żonych w zasi ęgu: \n4)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15; \n5)  urz ądze ń gazowych, o których mowa w § 16; \n6)  oddziaływania komunikacji, o których mowa w § 18. \n§ 56. \nPlan przyjmuje dla terenów UT/M zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 13. \n§ 57. \nPlan przyjmuje odpowiednio zasady wyposa żenia w urz ądzenia infrastruktury technicznej, \nzgodnie z ustaleniami zapisanymi w § 37. \n§ 58. \n1.  Bezpo średni ą obsług ę komunikacyjn ą terenów UT/M plan ustala odpowiednio od strony \ndrogi KUL i KUD przez własn ą działk ę.  \n2.  W terenach UT/M nale ży zapewni ć odpowiedni ą ilo ść  miejsc postojowych dla \npracowników i u żytkowników (z uwzgl ędnieniem rotacji) zgodnie ze wska źnikami \nzapisan",
  "ów UT/M plan ustala odpowiednio od strony \ndrogi KUL i KUD przez własn ą działk ę.  \n2.  W terenach UT/M nale ży zapewni ć odpowiedni ą ilo ść  miejsc postojowych dla \npracowników i u żytkowników (z uwzgl ędnieniem rotacji) zgodnie ze wska źnikami \nzapisanymi w § 36. \n \n4. Usługi sportu, zdrowia i administracji z zabudow ą mieszkaniow ą jednorodzinn ą- \nUS/UZ/UA/M  \n§ 59. \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe: \nogólnodost ępny o środek sportu, rekreacji i wypoczynku, wielofunkcyjn y zespół z \nusługami opieki zdrowotnej i społecznej (o środek opieku ńczo leczniczy);  \n2)  przeznaczenie uzupełniaj ące: \na)  obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej, budynki gospodarcze i gara że, \nb)  urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb \ndziałki lub potrzeb lokalnych, \nc)  funkcja mieszkaniowa w budynkach zamieszkania zbior owego lub w budynkach \njednorodzinnych;  \n3)  plan zakazuje : \nlokalizacji handlu hurtowego, placów składowych, ob sługi technicznej pojazdów, napraw \npojazdów mechanicznych, stacji paliw, lokalizacji o biektów prowizorycznych z \nwyj ątkiem obiektów niezb ędnych w czasie budowy , masztów telefonii kom",
  "zinnych;  \n3)  plan zakazuje : \nlokalizacji handlu hurtowego, placów składowych, ob sługi technicznej pojazdów, napraw \npojazdów mechanicznych, stacji paliw, lokalizacji o biektów prowizorycznych z \nwyj ątkiem obiektów niezb ędnych w czasie budowy , masztów telefonii komórkowe j itp.; \n4)   zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie  \noraz zmianie u żytkowania pod warunkiem zachowania funkcji ustalony ch w pkt. 1 i 2; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1 i 2 plan dopuszcza zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu. \n§ 60. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala zagospodarowanie terenu US/UZ/UA/M w gr anicach działki wyznaczonej na \nrysunku planu  o powierzchni mniejszej ni ż 2,0 ha. \n1.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na działc e zachowano, co najmniej 70% \npowierzchni biologicznie czynnej; \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  29 a)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury",
  "nych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  29 a)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych \ni wyko ńczeniowych, \nb)  plan postuluje stosowanie dachów spadzistych, \nc)  dopuszcza si ę odst ępstwa od w/w zasady w zakresie rozwi ąza ń dachów, je żeli \nwynikaj ą one ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  plan ustala sytuowanie funkcji gospodarczej w jedne j bryle z budynkiem usług; \n3)  ustala si ę obowi ązek uwzgl ędnienia potrzeb osób niepełnosprawnych; \n4)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć na terenie \nUS/UZ/UA/M. \n2.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 20, plan ustala: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 2,5 kondy gnacji(dachy \nspadziste) lub do 2 kondygnacji (dachy płaskie), do  12m, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji(dachy płaskie) \ndo 3m, do 1,5 kondygnacji(dachy spadziste) do 4,5m,  \nc)  wysoko ść ",
  "adziste) lub do 2 kondygnacji (dachy płaskie), do  12m, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji(dachy płaskie) \ndo 3m, do 1,5 kondygnacji(dachy spadziste) do 4,5m,  \nc)  wysoko ść  zabudowy usługowej do 1,5 kondygnacji (dachy spadz iste) i do 2 \nkondygnacji (dachy płaskie) do 12m. \n3.  Linie zabudowy: \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami \nzapisanymi w § 23. \n4.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami \nzapisanymi w § 24.  \n§ 61. \nPlan zachowuje teren US/UZ/UA/M jako jedn ą działk ę. \n§ 62. \nPlan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 9; \n2)  terenów zmeliorowanych, o których mowa w § 10; \noraz dla terenów poło żonych w zasi ęgu: \n3)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15; \n4)  urz ądze ń gazowych, o których mowa w § 16; \n5)  oddziaływania komunikacji, o których mowa w § 18; \n6)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 19. \n§ 63. \n",
  " elektroenergetycznych, o który ch mowa w § 15; \n4)  urz ądze ń gazowych, o których mowa w § 16; \n5)  oddziaływania komunikacji, o których mowa w § 18; \n6)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 19. \n§ 63. \nPlan przyjmuje dla terenu US/UZ/UA/M zasady ochrony  środowiska zgodnie z ustaleniami \nzapisanymi w § 13. \n§ 64. \nPlan przyjmuje odpowiednio zasady wyposa żenia w urz ądzenia infrastruktury technicznej, \nzgodnie z ustaleniami zapisanymi w § 37. \n§ 65. \n1.  Bezpo średni ą obsług ę komunikacyjn ą terenu US/UZ/UA/M plan ustala od strony drogi \nKUD przez własn ą działk ę.  \n2.  Miejsca postojowe nale ży zapewni ć na działce US/UZ/UA/M odpowiednio według \nwska źników, o których mowa w § 36. \n \n \n \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  30 5. Usługi turystyki i sportu UT/US  \n§ 66. \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe: \nogólnodost ępny o środek sportu, rekreacji i wypoczynku z zieleni ą; \n2)  przeznaczenie uzupełniaj ące: \na)  obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej, gara że i budynki gospodarcze, \nb)  urz ądzenia kom",
  " i wypoczynku z zieleni ą; \n2)  przeznaczenie uzupełniaj ące: \na)  obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej, gara że i budynki gospodarcze, \nb)  urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb \ndziałki lub potrzeb lokalnych, \nc)  jedno mieszkanie wbudowane; \n3)  plan zakazuje : \na)  lokalizacji handlu hurtowego, placów składowych, ob sługi technicznej pojazdów, \nnapraw pojazdów mechanicznych, stacji paliw, lokali zacji obiektów prowizorycznych \nz wyj ątkiem obiektów niezb ędnych w czasie budowy, masztów telefonii komórkowej  \nitp. \nb)  lokalizacji usług handlu o powierzchni sprzeda żowej wi ększej ni ż 500 m 2 . \n4)  do czasu realizacji przeznaczenia wymienionego w pk t. 1 i 2 plan dopuszcza zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu; \n5)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1 i 2 przeznaczenia. \n§ 67. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala działk ę UT/US w granicach wyznaczonych na rysunku planu.  \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na działc e zachowano, co naj",
  ". \n§ 67. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala działk ę UT/US w granicach wyznaczonych na rysunku planu.  \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na działc e zachowano, co najmniej 80% \npowierzchni biologicznie czynnej; \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych i wyko ńczeniowych, \nb)  plan postuluje stosowanie dachów spadzistych, \nc)  dopuszcza si ę odst ępstwa od w/w zasady w zakresie rozwi ąza ń dachów, je żeli \nwynikaj ą one ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  plan ustala lokowanie gara ży i budynków gospodarczych w jednej bryle z \nbudynkiem usług; \n3)  ustala si ę obowi ązek uwzgl ędnienia potrzeb osób niepełnosprawnych; \n4)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć w linii \nrozgraniczaj ącej. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 20, plan ustala: \na)  wysoko ść  zabudowy mieszkaniowej jednor",
  "4)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć w linii \nrozgraniczaj ącej. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 20, plan ustala: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 2,5 kondy gnacji(dachy \nspadziste) lub do 2 kondygnacji (dachy płaskie), do  12m, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji(dachy płaskie) \ndo 3m, do 1,5 kondygnacji(dachy spadziste) do 4,5m,  \nc)  wysoko ści budynków gospodarczych na działkach MU/MR do 1,5  kondygnacji ( \ndachy spadziste) i do 2 kondygnacji (dachy płaskie)  do 12m, \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  31 d)  wysoko ść  zabudowy usługowej do 1,5 kondygnacji (dachy spadz iste) i do 2 \nkondygnacji (dachy płaskie) do 12m.  \n4.  Linie zabudowy: \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami \nzapisanymi w § 23. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami \nzapisanymi w § 24.  \n§ 68. \nPlan zachowuje teren UT/US jako działk ę inwestycyjn ą wydzielon ą liniami \nrozgraniczaj ą",
  "aleniami \nzapisanymi w § 23. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami \nzapisanymi w § 24.  \n§ 68. \nPlan zachowuje teren UT/US jako działk ę inwestycyjn ą wydzielon ą liniami \nrozgraniczaj ącymi drogi KUD, granic ą rzeki i granic ą obszaru planu.   \n§ 69. \nPlan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 9; \n2)  terenów zmeliorowanych, o których mowa w § 10; \n3)  dolin rzek, o których mowa w § 11; \noraz terenów poło żonych w zasi ęgu: \n4)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15; \n5)  urz ądze ń gazowych, o których mowa w § 16; \n6)  oddziaływania komunikacji, o których mowa w § 18; \n7)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 19. \n§ 70. \nPlan przyjmuje dla terenu UT/US zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 13. \n§ 71. \nPlan przyjmuje odpowiednio zasady wyposa żenia w urz ądzenia infrastruktury technicznej, \nzgodnie z ustaleniami zapisanymi w § 37. \n§ 72. \n1.  Bezpo średni ą obsług ę komunikacyjn ą terenu UT/ US plan ustala od strony",
  "iami \nzapisanymi w § 13. \n§ 71. \nPlan przyjmuje odpowiednio zasady wyposa żenia w urz ądzenia infrastruktury technicznej, \nzgodnie z ustaleniami zapisanymi w § 37. \n§ 72. \n1.  Bezpo średni ą obsług ę komunikacyjn ą terenu UT/ US plan ustala od strony drogi KUD \nprzez własn ą działk ę.  \n2.  Dla ka żdej inwestycji w terenie UT/US nale ży zapewni ć odpowiedni ą ilo ść  miejsc \npostojowych dla pracowników i u żytkowników (z uwzgl ędnieniem rotacji) zgodnie ze \nwska źnikami zapisanymi w § 36. \n \n6. Teren usług o światy UO  \n§ 73. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe :  \n usługi o światy – teren UO- szkoła; \n2)  przeznaczenie uzupełniaj ące: \na)  boiska sportowe, sala gimnastyczna, place zabaw, zi ele ń urz ądzona, obiekty i \nurz ądzenia niezb ędne ze wzgl ędów, socjalnych, ochrony przeciwpo żarowej, \nurz ądzenia komunikacji, infrastruktury technicznej, och rony środowiska dla potrzeb \ndziałki lub potrzeb lokalnych, gara że i budynki gospodarcze, \nb)  wbudowana funkcja mieszkalna; \n3)  plan zakazuje: \nlokalizacji: handlu hurtowego, placów składowych, o bsługi technicznej pojazdów, napraw \npojazdów mechanicznych, stacji paliw, masztów telef onii komórkowej, lokalizacji \nMiejscowy plan zagospodarowania",
  "arcze, \nb)  wbudowana funkcja mieszkalna; \n3)  plan zakazuje: \nlokalizacji: handlu hurtowego, placów składowych, o bsługi technicznej pojazdów, napraw \npojazdów mechanicznych, stacji paliw, masztów telef onii komórkowej, lokalizacji \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  32 obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy oraz \ninnych funkcji ni ż wymienione w pkt. 1 i 2; \n4)  do czasu realizacji przeznaczenia wymienionego w pk t. 1 i 2, plan dopuszcza zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu; \n5)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1 i 2 przeznaczenia. \n§ 74. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan zachowuje działk ę UO w granicach wyznaczonych na rysunku planu. \n2. Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na działk ach zachowano, co najmniej 70% \npowierzchni biologicznie czynnej, \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej należy \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury wsp",
  " biologicznie czynnej, \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej należy \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych i wyko ńczeniowych, \nb)  ustala si ę nakaz jednolitych rozwi ąza ń architektonicznych w zakresie wysoko ści \nbudynków, form architektonicznych, kolorystyki pokr y ć i elewacji oraz małej \narchitektury; \n3)  ustala si ę obowi ązek uwzgl ędnienia potrzeb osób niepełnosprawnych; \n4)  reklamy nale ży sytuowa ć wzdłu ż linii rozgraniczaj ącej drogi KUZ. \n3.  Wysoko ść  zabudowy:  \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 20 plan ustala: \na)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji(dachy płaskie) do \n3m, do 1,5 kondygnacji(dachy spadziste) do 4,5m, \nb)  wysoko ść  zabudowy usługowej do 3,5 kondygnacji (dachy spadz iste) i do 3 \nkondygnacji (dachy płaskie) do 12m.  \n4.  Linie zabudowy:  \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy \nzgodnie z ustaleniami zapisanymi w § 23. \n5.  Og",
  "3,5 kondygnacji (dachy spadz iste) i do 3 \nkondygnacji (dachy płaskie) do 12m.  \n4.  Linie zabudowy:  \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy \nzgodnie z ustaleniami zapisanymi w § 23. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania i rea lizacji ogrodze ń zgodnie z \nustaleniami zapisanymi w § 24. \n§ 75. \nPlan zachowuje teren UO jako odr ębn ą działk ę. \n§ 76. \nPlan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 9; \n2)  terenów zmeliorowanych, o których mowa w § 10; \noraz terenów poło żonych w zasi ęgu: \n3)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15; \n4)  urz ądze ń gazowych, o których mowa w § 16; \n5)  oddziaływania komunikacji, o których mowa w § 18. \n§ 77. \nPlan przyjmuje dla teren UO zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w \n§ 13. \n \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  33 § 78. \nPlan przyjmuje, odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 37. \n§ ",
  " ustaleniami zapisanymi w \n§ 13. \n \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  33 § 78. \nPlan przyjmuje, odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 37. \n§ 79. \n1.  Bezpo średni ą obsług ę komunikacyjn ą terenu UO plan ustala od strony przyległych dróg \nKUZ i KUD. \n2.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 36, \nnale ży zapewni ć na własnych działkach. \n \n7. Teren usług handlu UH  \n§ 80. \nFunkcje(przeznaczenie) terenu \n1)  przeznaczenie podstawowe:  \nusługi handlu o powierzchni sprzeda żowej do 500 m 2; \n2)  przeznaczenie uzupełniaj ące  \na)  obiekty i urządzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej, usługi gastronomii, usługi bytowe (szewc, f ryzjer itp.), usługi \nadministracji, \nb)  urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb \ndziałki lub potrzeb lokalnych, gara że i budynki gospodarcze, \nc)  wbudowana funkcja mieszkalna; \n3)  plan zakazuje : \nlokalizacji handlu hurtowego, placów składowych, ob sługi technicznej pojazdów, napraw \npojazdów mechanicznych, stacji paliw, masztów telef onii komórkowej, lokaliz",
  "b lokalnych, gara że i budynki gospodarcze, \nc)  wbudowana funkcja mieszkalna; \n3)  plan zakazuje : \nlokalizacji handlu hurtowego, placów składowych, ob sługi technicznej pojazdów, napraw \npojazdów mechanicznych, stacji paliw, masztów telef onii komórkowej, lokalizacji \nobiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy, siedlisk \nrolniczych oraz innych funkcji ni ż wymienione w pkt. 1 i 2; \n4)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1 i 2 przeznaczenia; \n5)   do czasu realizacji przeznaczenia wymienionego w p kt.1 i 2 plan ustala dotychczasowe \nwykorzystanie terenu. \n§ 81. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala zachowanie działki UH w granicach wyzna czonych na rysunku planu. \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na działc e zachowano, co najmniej 70% \npowierzchni biologicznie czynnej; \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych i wyko ",
  " kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych i wyko ńczeniowych, \nb)  plan preferuje lokowanie gara ży i budynków gospodarczych w jednej bryle z \nbudynkiem usług; \n3)  ustala si ę obowi ązek uwzgl ędnienia potrzeb osób niepełnosprawnych; \n4)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 20, plan ustala: \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  34 a)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji(dachy płaskie) do \n3m, do 1,5 kondygnacji(dachy spadziste) do 4,5m, \nb)  wysoko ść  zabudowy usługowej do 1,5 kondygnacji (dachy spadz iste) i do 2 \nkondygnacji (dachy płaskie) do 12m.  \n4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy \nzgodnie z ustaleniami zapisanymi w § 23. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń",
  "ondygnacji (dachy płaskie) do 12m.  \n4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy \nzgodnie z ustaleniami zapisanymi w § 23. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami \nzapisanymi w § 24. \n§ 82. \nPlan zachowuje teren UH na wydzielonej działce. \n§ 83. \nPlan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 9; \n2)  terenów zmeliorowanych, o których mowa w § 10; \noraz dla terenów poło żonych w zasi ęgu: \n3)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15; \n4)  urz ądze ń gazowych, o których mowa w § 16; \n5)  oddziaływania komunikacji, o których mowa w § 18. \n§ 84. \nPlan przyjmuje dla terenu UH zasady ochrony środowiska zgodnie z ustaleniami zapisanymi \n§ 13. \n§ 85. \nPlan przyjmuje odpowiednio zasady wyposa żenia w urz ądzenia infrastruktury technicznej \nzgodnie z ustaleniami zapisanymi w § 37. \n§ 86. \n1.  Plan ustala obsług ę komunikacyjn ą terenu UH od strony przyległej drogi KUD. \n2.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o",
  "enia w urz ądzenia infrastruktury technicznej \nzgodnie z ustaleniami zapisanymi w § 37. \n§ 86. \n1.  Plan ustala obsług ę komunikacyjn ą terenu UH od strony przyległej drogi KUD. \n2.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 36, \nnale ży zapewni ć na własnej działce. Plan dopuszcza miejsca postojo we wzdłu ż drogi \nKUD.  \n8. Teren usług rzemiosła UR  \n§ 87. \nFunkcja (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe: \nzabudowa usługowa wolno stoj ąca lub wbudowana (usługi produkcyjne i nieprodukcyj ne \n- ubojnia) z zieleni ą izolacyjn ą i zabudowa mieszkaniowa jednorodzinna; \n2)  przeznaczenie uzupełniaj ące: \nbudynki gospodarcze, gara że, infrastruktura techniczna dla potrzeb działki lu b potrzeb \nlokalnych, dojazdy, doj ścia, miejsca postojowe, ziele ń urz ądzona; \n3)  plan zakazuje: \na)  lokalizacji na terenie UR handlu o powierzchni sprz eda żowej powy żej 50 m 2, usług \nwymagaj ących bazy transportowej i placów składowych, obsług i technicznej \npojazdów, napraw pojazdów mechanicznych, stacji pal iw, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny; \n4)  do czasu realizacji przeznaczenia wymienionego w pk",
  ", obsług i technicznej \npojazdów, napraw pojazdów mechanicznych, stacji pal iw, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny; \n4)  do czasu realizacji przeznaczenia wymienionego w pk t.1 i 2 plan dopuszcza utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu UR;  \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  35 5)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania funkcji ustalony ch w pkt. 1, i 2.  \n§ 88. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n1)  na działce o minimalnej powierzchni 1500 m 2 plan ustala; lokowanie jednego \nbudynku mieszkalnego z jednym mieszkaniem; \n2)  budynek mieszkalny (z jednym mieszkaniem) z usługam i wbudowanymi albo z \nusługami w budynku wolno stoj ącym plan dopuszcza na działce o minimalnej \npowierzchni 2500 m 2 . Plan ustala, że zabudowa usług zajmowa ć b ędzie nie wi ęcej ni ż \n40% powierzchni działki; \n3)  plan dopuszcza obni żenie ustalonych w pkt. 1 i 2 powierzchni działek o 5%, a tak że \nobni żenie powierzchni działek zwi ązane z poszerzeniem przyległych dróg; \n4)  wzdłu ż wschodniej granicy działki, w pasie ter",
  " ż \n40% powierzchni działki; \n3)  plan dopuszcza obni żenie ustalonych w pkt. 1 i 2 powierzchni działek o 5%, a tak że \nobni żenie powierzchni działek zwi ązane z poszerzeniem przyległych dróg; \n4)  wzdłu ż wschodniej granicy działki, w pasie terenu o szero ko ści 10 m ustala si ę \nrealizacj ę zieleni izolacyjnej. \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, \nco najmniej 70 % powierzchni biologicznie czynnej; \n2)  na ka żdej działce, o powierzchni, o której mowa w ust. 1,  plan ustala lokowanie tylko \njednego budynku mieszkalnego z jednym mieszkaniem a lbo jednego mieszkania \nwbudowanego towarzysz ącego zabudowie usług. Realizacja drugiego budynku \nmieszkalnego równie ż z jednym mieszkaniem winna by ć poprzedzona podziałem \ndziałki, pod warunkiem wydzielenia działek o powier zchniach nie mniejszych ni ż \nustalone w ust. 1; \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych i wyko ńczeniowych, \nb)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz \ndopus",
  "eny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych i wyko ńczeniowych, \nb)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz \ndopuszczenie dachów płaskich dla zabudowy gospodarc zej i usług, \nc)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów, je żeli \nwynikaj ą one ze szczególnych warunków ochrony przeciwpo żarowej, \nd)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków \ngospodarczych na terenach z zabudow ą mieszkaniow ą jednorodzinn ą nie mo że \nnarusza ć mieszkaniowego charakteru poszczególnych działek, \ne)  plan preferuje lokowanie gara ży i budynków gospodarczych w jednej bryle z \nbudynkiem mieszkalnym, \nf)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji \nwspólnej (zharmonizowanych wysoko ści, form architektonicznych, kolorystyki \npokry ć i elewacji oraz małej architektury) dla zespołów z abudowy stanowi ących \njedn ą inwestycj ę; \n4)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 20 plan ustala: \n",
  "jedn ą inwestycj ę; \n4)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 20 plan ustala: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 2,5 kondy gnacji(dachy \nspadziste) lub do 2 kondygnacji (dachy płaskie), do  12m, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji(dachy płaskie) \ndo 3m, do 1,5 kondygnacji(dachy spadziste) do 4,5m,  \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  36 c)  wysoko ść  zabudowy usługowej do 1,5 kondygnacji (dachy spadz iste) i do 2 \nkondygnacji (dachy płaskie) do 12m.  \n4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy \nzgodnie z ustaleniami zapisanymi w § 23. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami \nzapisanymi w § 24. \n§ 89. \nPlan przyjmuje odpowiednio zasady podziałów terenów  zgodnie z ustaleniami zapisanymi w \n§ 26.  \n§ 90. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych \nna rysunk",
  "godnie z ustaleniami \nzapisanymi w § 24. \n§ 89. \nPlan przyjmuje odpowiednio zasady podziałów terenów  zgodnie z ustaleniami zapisanymi w \n§ 26.  \n§ 90. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych \nna rysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 9; \n2)  zmeliorowanych, o których mowa w § 10; \noraz dla terenów poło żonych w zasi ęgu: \n3)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15;  \n4)  urz ądze ń gazowych, o których mowa w § 16; \n5)  oddziaływania komunikacji, o których mowa w § 18; \n6)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 19; \n2.  Wskazane w planie tereny zabudowy UR w zakresie okr e ślenia dopuszczalnych \npoziomów hałasu w środowisku nale ży traktowa ć jako tereny przeznaczone pod zabudow ę \nmieszkaniowa jednorodzinn ą z usługami rzemie ślniczymi, w rozumieniu przepisów \nodr ębnych aktualnie Rozporz ądzenia Ministra Środowiska z dnia 29 lipca 2004 r. w \nsprawie dopuszczalnych poziomów hałasu w środowisku ( Dz. U. Nr 178, poz. 1841 z \ndnia 3 sierpnia 2004 r.). \n§ 91. \nPlan przyjmuje dla terenów UR odpowiednio, zasady o chrony środowiska",
  " Ministra Środowiska z dnia 29 lipca 2004 r. w \nsprawie dopuszczalnych poziomów hałasu w środowisku ( Dz. U. Nr 178, poz. 1841 z \ndnia 3 sierpnia 2004 r.). \n§ 91. \nPlan przyjmuje dla terenów UR odpowiednio, zasady o chrony środowiska zgodnie z \nustaleniami zapisanymi w § 13. \n§ 92. \n1.  Plan przyjmuje dla terenów UR odpowiednio, zasady w yposa żenia w urz ądzenia \ninfrastruktury technicznej zgodnie z ustaleniami za pisanymi w § 37.  \n2.  Plan ustala, że zbieranie i odprowadzanie ścieków(krew itp.) z ubojni oraz zbieranie i \nodprowadzania wód opadowych z powierzchni utwardzon ych wokół ubojni musi odbywa ć \nsi ę z zachowaniem przepisów odr ębnych. \n§ 93. \n1.  Plan ustala bezpo średni ą obsług ę komunikacyjn ą terenu UR od strony przyległych \nistniej ących dróg zbiorczej KUZ i ulicy dojazdowej KUD oraz  przez własn ą działk ę. \n2.  Plan ustala szczególne warunki powi ąza ń drogi zbiorczej z terenem przylegaj ącym UR, \nprzez co nale ży rozumie ć zakaz urz ądzania nowych zjazdów oraz wł ącze ń dróg \nwewn ętrznych. \n3.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 36, \nnale ży zapewni ć na własnej działce.   \n \n9. Teren zieleni naturalnej ZN  \n§",
  "ądzania nowych zjazdów oraz wł ącze ń dróg \nwewn ętrznych. \n3.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 36, \nnale ży zapewni ć na własnej działce.   \n \n9. Teren zieleni naturalnej ZN  \n§ 94. \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe: \nziele ń naturalna doliny Utraty -ł ąki i pastwiska, \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  37 2)  przeznaczenie dopuszczalne: \nstawy; \n3)  plan zakazuje: \nlokalizacji zabudowy ze wzgl ędu na poło żenie w terenie zalewowym rezerwatu. \n§ 95. \nZasady zagospodarowania  \n1.  Działka: \nplan ustala zachowanie terenu ZN w granicach wyznac zonych na rysunku planu. \n2.  Zasady kształtowania terenu: \nplan ustala takie kształtowanie komponowanej zielen i naturalnej aby ochroni ć istniej ący \ndrzewostan i ro ślinno ść  nisk ą. \n3.  Ogrodzenia: \nplan zakazuje realizacji ogrodze ń.  \n§ 96. \nPlan przyjmuje szczególne warunki zagospodarowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)  poło żonych w rezerwacie przyrody, o którym mowa w § 8; \n2)  poło żonych w W.O.CH.K, o którym mowa w § 9; \n3)  zmeliorowanych, o których",
  "ospodarowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)  poło żonych w rezerwacie przyrody, o którym mowa w § 8; \n2)  poło żonych w W.O.CH.K, o którym mowa w § 9; \n3)  zmeliorowanych, o których mowa w § 10; \n4)  doliny rzeki, o której mowa w § 11. \n§ 97. \nPlan przyjmuje dla terenu ZN odpowiednio zasady och rony środowiska zgodnie z ustaleniami \nzapisanymi w § 13. \n§ 98. \nPlan ustala obsług ę komunikacyjn ą terenu ZN od strony drogi poza obszarem planu i pr zez \nwłasn ą działk ę. \n \n10. Tereny lasów Ls,  tereny do dolesie ń LsD i zadrzewie ń Lz/Ls  \n§ 99. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe: \na)  ustala si ę przeznaczenie gruntów ewidencyjnie le śnych Ls jako ziele ń podlegaj ąca \nochronie i przeznaczona na cele gospodarki le śnej lasów prywatnych i pa ństwowych, \nb)  ustala si ę przeznaczenie gruntów zadrzewionych oznaczonych na  rysunku planu \nsymbolem Lz/Ls i gruntów przeznaczonych pod dolesie nia LsD jako zieleni \npodlegaj ącej ochronie;  \n2)  przeznaczenie dopuszczalne  \na)  podziemna infrastruktura techniczna albo napowietrz na w wyznaczonych korytarzach \ndla potrzeb lokalnych w przypadku braku mo żliwo ści innego prowadzenia sieci, \nb)",
  "ch pod dolesie nia LsD jako zieleni \npodlegaj ącej ochronie;  \n2)  przeznaczenie dopuszczalne  \na)  podziemna infrastruktura techniczna albo napowietrz na w wyznaczonych korytarzach \ndla potrzeb lokalnych w przypadku braku mo żliwo ści innego prowadzenia sieci, \nb)  niekubaturowe urz ądzenia wypoczynku i rekreacji, ście żki spacerowe, rowerowe i \nkonne, mała architektura; \n3)  plan zakazuje: \na)  zmiany przeznaczenia gruntów Ls, na cele nie zwi ązane z gospodark ą le śną, \nb)  zmian stosunków wodnych pogarszaj ących warunki siedliskowe lasów i \nzanieczyszczania terenów le śnych, \nc)  realizacji zabudowy z wyj ątkiem obiektów budowlanych zwi ązanych z gospodark ą \nle śną. \n \n \n \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  38 § 100. \nZasady zagospodarowania \n1.  Plan ustala zalesienie terenów LsD i terenów Lz/Ls dla stworzenia kompleksu z terenem \nLs. \n2.  Zagospodarowanie terenów Ls reguluj ą przepisy dotycz ące gospodarki le śnej oraz \nprogram zagospodarowania lasów nale żą cych do indywidualnych wła ścicieli. \n3.  Plan postuluje zakaz grodzenia pojedynczych działek  w kompleksie le śnym tj. lasu \nstanowi ącego zwart ą cało ść  o powierzchni nie mniejszej ni ż 5 ha. \n4.  Plan dopuszcza ogrodzenie całego kompleks",
  "ospodarowania lasów nale żą cych do indywidualnych wła ścicieli. \n3.  Plan postuluje zakaz grodzenia pojedynczych działek  w kompleksie le śnym tj. lasu \nstanowi ącego zwart ą cało ść  o powierzchni nie mniejszej ni ż 5 ha. \n4.  Plan dopuszcza ogrodzenie całego kompleksu ogrodzen iem a żurowym z zachowaniem \ndróg po żarowych. \n5.  Plan zakazuje stosowania ogrodze ń z prefabrykowanych elementów betonowych. \n6.  Plan ustala zakaz lokowania reklam i innych znaków informacyjno plastycznych.  \n7.  Plan dopuszcza zalesienie enklaw rolnych poło żonych pomi ędzy gruntami le śnymi. \n§ 101 \nPlan przyjmuje zasady podziału terenów le śnych Ls oraz gruntów LsD i Lz/Ls zgodnie z  \nprzepisami odr ębnymi. \n§ 102. \n1.  Ustala si ę bezpo średni ą obsług ę komunikacyjn ą terenów Ls, LsD i Lz/Ls od strony drogi \nlokalnej KUL oraz dróg dojazdowych KUD przez własne  działki. \n2.  Plan dopuszcza obsług ę komunikacyjn ą terenów z dróg le śnych niepublicznych. \n \n11.Tereny upraw rolnych R z siedliskami rolniczymi R/MR  \n§ 103. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe: \n      uprawy rolnicze z zabudow ą siedliskow ą; \n2)  przeznaczenie dopuszczalne: \na)  zachowane siedliska rolnicze oznaczone jako działki  R/MR i nowe siedliska rolnic",
  ". \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe: \n      uprawy rolnicze z zabudow ą siedliskow ą; \n2)  przeznaczenie dopuszczalne: \na)  zachowane siedliska rolnicze oznaczone jako działki  R/MR i nowe siedliska rolnicze: \nzabudowa mieszkaniowa jednorodzinna, budynki gospod arcze zwi ązane z \nużytkowaniem rolniczym terenu, budynki i urz ądzenia słu żą ce produkcji rolniczej, \nprzechowywaniu środków produkcji, przetwarzaniu i magazynowaniu pro duktów \nrolniczych, \nb)  urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb \nlokalnych i ponadlokalnych, ziele ń urz ądzona, stawy;  \n3)  plan zakazuje: \nlokalizacji: handlu hurtowego, placów składowych, o bsługi technicznej pojazdów, napraw \npojazdów mechanicznych, stacji paliw, masztów telef onii komórkowej, lokalizacji \nobiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy; \n4)  zabudowa w siedliskach rolniczych mo że podlega ć wymianie, rozbudowie, przebudowie, \nnadbudowie oraz zmianie u żytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2 \nprzeznaczenia.  \n§ 104. \nZasady zagospodarowania i warunki zabudowy: \n1.  Działka: \nplan zachowuje siedliska rolnicze wskazane jako dzi ałki R/MR i przyjmuje minimaln ą",
  "adbudowie oraz zmianie u żytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2 \nprzeznaczenia.  \n§ 104. \nZasady zagospodarowania i warunki zabudowy: \n1.  Działka: \nplan zachowuje siedliska rolnicze wskazane jako dzi ałki R/MR i przyjmuje minimaln ą \npowierzchni ę działki pod nowe siedliska rolnicze na 1 ha z praw em inwestowania na \npowierzchni 0,30 ha. \n2.  Zasady kształtowania zabudowy: \n1)  zagospodarowanie terenu reguluj ą przepisy dotycz ące gospodarki rolnej; \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  39 2)  dla wszystkich terenów R plan ustala zachowanie i p iel ęgnacj ę istniej ącego \ndrzewostanu oraz postuluje nowe zalesienia, zadrzew ienia, zakrzaczenia i ochron ę \nistniej ących rowów; \n3)  plan ustala taki sposób inwestowania, aby na działc e siedliska rolniczego zachowano, \nco najmniej 70% powierzchni biologicznie czynnej; \n4)  na działce siedliska rolniczego, o powierzchni, o k tórej mowa w ust. 1, plan ustala \nlokowanie tylko jednego budynku mieszkalnego wolno stoj ącego; \n5)  na działce siedliska rolniczego plan ustala lokowan ie zabudowy gospodarczej \nodpowiadaj ącej wielko ści ą i charakterem prowadzonej działalno ści rolniczej; \n6)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \n",
  " wolno stoj ącego; \n5)  na działce siedliska rolniczego plan ustala lokowan ie zabudowy gospodarczej \nodpowiadaj ącej wielko ści ą i charakterem prowadzonej działalno ści rolniczej; \n6)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych i wyko ńczeniowych, \nb)  plan postuluje stosowanie dachów spadzistych dla za budowy mieszkaniowej oraz \ndopuszcza dachy płaskie dla gara ży i budynków gospodarczych, \nc)  postuluje si ę stosowanie jednolitych rozwi ąza ń architektonicznych w zakresie form \narchitektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury dla \nzabudowy stanowi ących jedn ą inwestycj ę; \n7)  plan ustala lokowanie reklam i innych znaków inform acyjno plastycznych w liniach \nrozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 20 plan ustala: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 2,5 kondy gnacji(dachy \nspadziste) lub do 2 kondygnacji (dachy płaskie), do  12m, \nb)  wysoko ści budynków gospodarczych i",
  "ą zapisan ą w § 4 ust. 1 pkt. 20 plan ustala: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 2,5 kondy gnacji(dachy \nspadziste) lub do 2 kondygnacji (dachy płaskie), do  12m, \nb)  wysoko ści budynków gospodarczych i gara ży do 1 kondygnacji(dachy płaskie) \ndo 3m, do 1,5 kondygnacji(dachy spadziste) do 4,5m,  \nc)  wysoko ści budynków gospodarczych dla potrzeb siedliska do 1,5 kondygnacji ( \ndachy spadziste) i do 2 kondygnacji (dachy płaskie)  do 12m, \nd)  na działkach siedliska rolniczego s ąsiaduj ącego z istniej ącą zabudow ą \nmieszkaniow ą, od strony wspólnej granicy, wysoko ść  zabudowy gospodarczej \nustala si ę do 12 m. \n4.  Linie zabudowy: \ndla zabudowy w siedliskach rolniczych plan przyjmuj e odpowiednio nieprzekraczalne \nlinie zabudowy zgodnie z ustaleniami zapisanymi w §  23.  \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami \nzapisanymi w § 24. \n§ 105. \n1.  Na zasadach okre ślonych w przepisach odr ębnych plan dopuszcza podział terenów R. \n2.  O ile przepisy odr ębne nie stanowi ą inaczej plan ustala, że wydzielane działki winny mie ć \nzapewniony bezpo średni dost ęp do drogi i infrastr",
  " \n§ 105. \n1.  Na zasadach okre ślonych w przepisach odr ębnych plan dopuszcza podział terenów R. \n2.  O ile przepisy odr ębne nie stanowi ą inaczej plan ustala, że wydzielane działki winny mie ć \nzapewniony bezpo średni dost ęp do drogi i infrastruktury technicznej. Za dost ęp do drogi \nplan uznaje dost ęp poprzez drog ę wewn ętrzn ą. \n3.  Podział terenów R na działki mniejsze lub równe 1,0  ha wymaga wydzielenia \nodpowiedniego dojazdu KD, o szeroko ści nie mniejszej ni ż 10,0 m. \n§ 106. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na \nrysunku planu nast ępuj ących terenów i obiektów: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 9; \n2)  zmeliorowanych, o których mowa w § 10; \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  40 3)  dolin rzek, o których mowa w § 11; \n4)  stanowisk archeologicznych, o których mowa w § 12; \noraz dla terenów poło żonych w zasi ęgu: \n5)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15; \n6)  urz ądze ń gazowych, o których mowa w § 16; \n7)  oddziaływania komunikacji, o których mowa w § 18; \n8)  obszarów o zło żonych warunkach gruntowych o których mowa w",
  " \n5)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15; \n6)  urz ądze ń gazowych, o których mowa w § 16; \n7)  oddziaływania komunikacji, o których mowa w § 18; \n8)  obszarów o zło żonych warunkach gruntowych o których mowa w § 19. \n2.  Wskazane w planie tereny zabudowy siedliskowej R/MR  w zakresie ochrony przed \nhałasem i okre ślenia standardu akustycznego nale ży traktowa ć jak tereny zabudowy \nzagrodowej w rozumieniu przepisów Prawa ochrony środowiska, aktualnie \nrozporz ądzenie Ministra Środowiska z dnia 29 lipca 2004 r. w sprawie dopuszc zalnych \npoziomów hałasu w środowisku Dz. U. Nr 178 poz. 1841. \n§ 107. \nPlan przyjmuje dla terenów R i działek R/MR zasady ochrony środowiska zgodnie z \nustaleniami zapisanymi w § 13. \n§ 108. \nPlan przyjmuje odpowiednio zasady wyposa żenia w urz ądzenia infrastruktury technicznej \nzgodnie z ustaleniami zapisanymi w § 37. \n§ 109. \n1.  Plan ustala bezpo średni ą obsług ę komunikacyjn ą terenów R i działek R/MR od strony \nprzyległych dróg projektowanych i istniej ących. \n2.  Plan dopuszcza obsług ę komunikacyjn ą terenów R z dojazdów. \n3.  Plan dopuszcza dojazdy niepubliczne o szeroko ściach w liniach rozgraniczaj ących nie \nmniejszych ni ż 10m. \n4.  Plan wyzn",
  "zyległych dróg projektowanych i istniej ących. \n2.  Plan dopuszcza obsług ę komunikacyjn ą terenów R z dojazdów. \n3.  Plan dopuszcza dojazdy niepubliczne o szeroko ściach w liniach rozgraniczaj ących nie \nmniejszych ni ż 10m. \n4.  Plan wyznacza wzdłu ż rzek drogi eksploatacyjne KD E o szeroko ści w liniach \nrozgraniczaj ących nie mniejszych ni ż 6 m (liczone od wyznaczonej na rysunku planu \nskarpy rzeki). \n5.  Miejsca postojowe dla siedlisk rolniczych nale ży zapewni ć na własnych działkach. \n \n12. Tereny rzek W  \n§ 110. \n1.  Ustala si ę zachowanie i ochron ę terenów oznaczonych na rysunku panu symbolem W \n(rzeki Utrata i Głoskówka ), zgodnie z ustaleniami zapisanymi w § 11. \n2.  Plan zachowuje stawy oznaczone na rysunku planu sym bolem W, dla funkcji naturalnej i \nwskazuje na rysunku planu ich orientacyjne granice dopuszczaj ąc kształtowanie ich \nbrzegów i pogł ębienie. \n§ 111. \n1.  Na terenach W plan ustala zakaz zabudowy.  \n2.  Plan ustala nieprzekraczalne linie zabudowy dla ter enów przeznaczonych pod \nzainwestowanie w odległo ściach wyznaczonych na rysunku planu od brzegu Głosk ówki i \nUtraty. \n3.  Plan ustala zakaz grodzenia w poprzek nurtu rzek. \n4.  Plan dopuszcza lokalizowanie ogrodze ń wzdłu ż brzeg",
  " zabudowy dla ter enów przeznaczonych pod \nzainwestowanie w odległo ściach wyznaczonych na rysunku planu od brzegu Głosk ówki i \nUtraty. \n3.  Plan ustala zakaz grodzenia w poprzek nurtu rzek. \n4.  Plan dopuszcza lokalizowanie ogrodze ń wzdłu ż brzegów rzek w nieprzekraczalnej \nodległo ści 6 m od wskazanej na rysunku planu linii ich brze gów. \n5.  Plan ustala zakaz lokowania reklam i innych znaków informacyjno plastycznych. \n§ 112. \nPlan wyznacza na rysunku planu, drogi eksploatacyjn e KD E dla obsługi rzek.  \n \n \n \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  41 13.Tereny infrastruktury technicznej  \n§ 113. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe:  obiekty infrastruktury technicznej: \na)  uj ęcie wody i stacja uzdatniania- WZ, \nb)  przepompownie ścieków- NOp,  \nc)  stacje elektroenergetyczne 15/0.4 kV. \n2)  przeznaczenie uzupełniaj ące:  \nobiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej, urz ądzenia komunikacji, infrastruktury technicznej i oc hrony \nśrodowiska dla potrzeb działki lub potrzeb lokalnych , dojazdy i doj ścia, miejsca \npostojowe; \n3)  plan zakazuje: \n      lokalizacji zabudowy z wyj ątkiem elementów techn",
  "nych, socjalnych, ochrony \nprzeciwpo żarowej, urz ądzenia komunikacji, infrastruktury technicznej i oc hrony \nśrodowiska dla potrzeb działki lub potrzeb lokalnych , dojazdy i doj ścia, miejsca \npostojowe; \n3)  plan zakazuje: \n      lokalizacji zabudowy z wyj ątkiem elementów technicznej obsługi obiektów; \n4)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan dopuszcza zachowanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu;  \n5)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1 i 2 przeznaczenia.  \n§ 114.  \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala zachowanie działek i obiektów, o któryc h mowa w § 113 w granicach \nwyznaczonych na rysunku planu. \n2. Zasady kształtowania zabudowy: \n1)  plan przyjmuje warunki lokalizacji stacji elektroen ergetycznych 15/0.4 kV zgodnie z \nustaleniami zapisanymi w § 37 ust. 1 pkt. 4; \n2)  plan ustala lokalizacje podziemnych pompowni ścieków w liniach rozgraniczaj ących \ndróg , na podstawie opracowa ń technicznych bez konieczno ści zmiany niniejszego \nplanu pod warunkiem, że ewentualna uci ąż liwo ść  nie b ędzie wykracza ć poza granice \nlokalizacji; \n3)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć",
  " ących \ndróg , na podstawie opracowa ń technicznych bez konieczno ści zmiany niniejszego \nplanu pod warunkiem, że ewentualna uci ąż liwo ść  nie b ędzie wykracza ć poza granice \nlokalizacji; \n3)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć w liniach \nrozgraniczaj ących dróg. \n3. Wysoko ść  zabudowy: \n1)  plan ustala, że wysoko ść  zabudowy zostanie ustalona w opracowaniach \nszczegółowych; \n2)  wysoko ść  zabudowy gospodarczej i pomocniczej do 1 kondygnac ji. \n3.  Linie zabudowy: \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami \nzapisanymi w § 23.  \n4.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami \nzapisanymi w § 24.  \n§ 115.  \nPlan zachowuje teren uj ęcia wody WZ jako odr ębn ą działk ę. \n§ 116. \nPlan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 9; \n2)  zmeliorowanych, o których mowa w § 10; \n3)  dolin rzek, o których mowa w § 11; \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  42 oraz dla terenów poło żonych w zasi ęgu: \n4)  napowietrz",
  "; \n2)  zmeliorowanych, o których mowa w § 10; \n3)  dolin rzek, o których mowa w § 11; \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  42 oraz dla terenów poło żonych w zasi ęgu: \n4)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15; \n5)  urz ądze ń gazowych, o których mowa w § 16; \n6)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 19. \n§ 117. \nPlan przyjmuje dla terenów NOp i WZ odpowiednio zas ady ochrony środowiska zgodnie z \nustaleniami zapisanymi w § 13. \n§ 118. \nPlan przyjmuje odpowiednio zasady wyposa żenia w urz ądzenia infrastruktury technicznej \nzgodnie z ustaleniami zapisanymi w § 37.  \n§ 119. \n1.  Bezpo średni ą obsług ę komunikacyjn ą terenów plan ustala od strony przyległych dróg. \n2.  Odpowiedni ą ilo ść  miejsc postojowych, nale ży zapewni ć na działce WZ. \n \n14 Tereny komunikacji KUZ, KUL KUD, KD E \n§ 120. \n1.  Plan wyznacza podstawowy układ komunikacyjny oznacz ony symbolami, które okre ślaj ą \nfunkcje danego ci ągu komunikacyjnego: \n KUZ  - drogi zbiorcze; \n KUL         - droga lokalna; \n KUD   - drogi dojazdowe; \n    - ście żki rowerowe oznaczone specjalnym symbolem. \n2.  Plan wskazuje dojazdy KD jako uzupe",
  ", które okre ślaj ą \nfunkcje danego ci ągu komunikacyjnego: \n KUZ  - drogi zbiorcze; \n KUL         - droga lokalna; \n KUD   - drogi dojazdowe; \n    - ście żki rowerowe oznaczone specjalnym symbolem. \n2.  Plan wskazuje dojazdy KD jako uzupełniaj ący układ komunikacji. \n3.  Dojazdy KD wskazane i mo żliwe do wyznaczenia(przy podziałach geodezyjnych) o  \nszeroko ściach w liniach rozgraniczaj ących równych i mniejszych ni ż 8 m, mog ą stanowi ć \ndojazd do zabudowy mieszkaniowej bez funkcji usługo wych, a z funkcj ą usługow ą w \nliniach rozgraniczaj ących nie mniejszych ni ż 10m. \n4.  W wyznaczonych liniami rozgraniczaj ącymi terenach dróg oraz na terenach wskazanych i \nmo żliwych do wyznaczenia dojazdów KD: \n1)  plan ustala:  zachowanie dróg istniej ących, realizacj ę nowych dróg, realizacj ę \nurz ądze ń komunikacyjnych (miejsca postojowe wzdłu ż dróg KUD i dojazdów KD), i \nrealizacj ę ście żek rowerowych oznaczonych na rysunku planu specjaln ym symbolem; \n2)  plan dopuszcza: \na)  lokowanie urz ądze ń i obiektów infrastruktury technicznej, \nb)  nasadzenia zieleni, \nc)  lokowanie rowów odwadniaj ących. \nd)  lokowanie elementów małej architektury (przystanki autobusowe, telefony itp.). \n5.  Plan ustala",
  " \n2)  plan dopuszcza: \na)  lokowanie urz ądze ń i obiektów infrastruktury technicznej, \nb)  nasadzenia zieleni, \nc)  lokowanie rowów odwadniaj ących. \nd)  lokowanie elementów małej architektury (przystanki autobusowe, telefony itp.). \n5.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg i dojazdów oraz ustala w liniach rozgrani czaj ących dróg i \ndojazdów rezerwy terenu dla sieci i przył ączy gazowych oraz elektroenergetycznych (w \nrozumieniu Ustawy Prawo Energetyczne z dnia 10 kwie tnia 1997 r.). \n6.  W liniach rozgraniczaj ących dróg i dojazdów plan zakazuje lokalizowania za budowy \nstałej i prowizorycznej z wyj ątkiem obiektów niezb ędnych podczas budowy drogi i \ninfrastruktury technicznej. \n7.  Plan ustala, że parametry techniczne dróg powinny spełnia ć wymogi okre ślone w \nprzepisach szczególnych. \n8.  Plan dopuszcza zmian ę linii rozgraniczaj ących dróg wyznaczonych na rysunku planu w \nramach realizacji projektu drogowego za zgod ą zarz ądcy drogi. \n9.  Plan wyklucza lokowanie zabudowy stałej i czasowej usługowej i mieszkaniowej na \njezdniach, chodnikach oraz w pasach zieleni przyuli cznej. \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  43 10.  Na terenach kom",
  "dcy drogi. \n9.  Plan wyklucza lokowanie zabudowy stałej i czasowej usługowej i mieszkaniowej na \njezdniach, chodnikach oraz w pasach zieleni przyuli cznej. \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  43 10.  Na terenach komunikacji, do czasu realizacji dróg d opuszcza si ę dotychczasowy sposób \nużytkowania. \n11.  O ile przepisy dla poszczególnych terenów nie stano wi ą inaczej plan ustala lokalizacj ę \nogrodze ń, reklam, tablic informacyjno plastycznych wzdłu ż linii rozgraniczaj ących dróg i  \ndojazdów w sposób nie koliduj ący ze znakami drogowymi i nie ograniczaj ącymi \nwidoczno ści. \n§ 121 . \nPlan ustala szczególne warunki inwestowania dla dró g poło żonych w nast ępuj ących terenach: \n1)  w W.O.CH.K, o którym mowa w § 9; \n2)  zmeliorowanych o których mowa w §10; \n3)  dolin rzek o których mowa w § 11; \n4)  stanowisk archeologicznych o których mowa w § 12; \noraz dla terenów poło żonych w zasi ęgu: \n5)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15; \n6)  urz ądze ń gazowych, o których mowa w § 16; \n7)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 19. \n§ 122.  \nUstalenia szczegółowe dla terenów dróg  \nLP SYMBOL  NAZWA \nOBIEKTU FUNKCJA SZEROKO",
  " mowa w § 15; \n6)  urz ądze ń gazowych, o których mowa w § 16; \n7)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 19. \n§ 122.  \nUstalenia szczegółowe dla terenów dróg  \nLP SYMBOL  NAZWA \nOBIEKTU FUNKCJA SZEROKO ŚĆ  \nW LINIACH \nROZGRANI- \nCZAJ ĄCYCH \n(w metrach) \n POSTULOWANA  \nSZEROKO ŚĆ  \nJEZDNI \n(w metrach) USTALENIA DLA \nPRZEKROJU ULICY \n \n1 1KUZ dr. istniej ąca Zbiorcza 16,0 - 20,0 6,0 – 7,0 -  ograniczone zjazdy z \ndrogi \n- ście żka rowerowa \n- istniej ące rowy \n- poszerzenie wg \nrysunku planu \n2 2KUZ dr. istniej ąca Zbiorcza 10,0 - 12,0 6,0 – 7,0 -  zjazdy z drogi za \nzgod ą zarz ądcy drogi  \n- istniej ące rowy na \nfragmentach \n- poszerzenie wg \nrysunku planu \n \n3 1KUL dr. istniej ąca Lokalna 10,0 – 12,0 \n 6,0 – 7,0 -  poszerzenie wg \nrysunku planu \n \n4  1KUD dr. istniej ąca Dojazdowa 10,0 5,0 - 6,0 -  poszerzenie wg \nrysunku planu \n5 2KUD dr. istniej ąca Dojazdowa 10,0 5,0 - 6,0 -  poszerzenie wg \nrysunku planu \n6  3KUD dr. istniej ąca Dojazdowa 10,0-12,0 5,0 - ",
  "10,0 5,0 - 6,0 -  poszerzenie wg \nrysunku planu \n5 2KUD dr. istniej ąca Dojazdowa 10,0 5,0 - 6,0 -  poszerzenie wg \nrysunku planu \n6  3KUD dr. istniej ąca Dojazdowa 10,0-12,0 5,0 - 6,0 -  poszerzenie wg \nrysunku planu \n7 4KUD dr. istniej ąca Dojazdowa 5,0 – 6,0 \nw obszarze \nplanu 5,0  \n8  5KUD dr. istniej ąca Dojazdowa Szer. zmienna  \ndo 6,0 5,0 - 6,0  \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  44 9 6KUD dr. istniej ąca Dojazdowa 10,0 \nna cz ęś ci \nwył ączona z \nplanu 5,0 - 6,0 -  poszerzenie wg \nrysunku planu \n10  7KUD dr. istniej ąca Dojazdowa 10,0 5,0 - 6,0 -  poszerzenie wg \nrysunku planu \n11  8KUD dr. istniej ąca Dojazdowa 10,0 5,0 - 6,0 -  poszerzenie wg \nrysunku planu \n12  9KUD dr. istniej ąca Dojazdowa 10,0 5,0 - 6,0 -  poszerzenie wg \nrysunku planu \n13  10KUD dr. istniej ąca Dojazdowa 10,0 5,0 - 6,0 -  poszerzenie wg \nrysunku planu \n14  11KUD dr. istniej ąca Dojazdowa 7,5 – 10,0 5,0 - ",
  "0 5,0 - 6,0 -  poszerzenie wg \nrysunku planu \n13  10KUD dr. istniej ąca Dojazdowa 10,0 5,0 - 6,0 -  poszerzenie wg \nrysunku planu \n14  11KUD dr. istniej ąca Dojazdowa 7,5 – 10,0 5,0 - 6,0 -  poszerzenie wg \nrysunku planu \n15  12KUD dr. istniej ąca Dojazdowa 10,5 \nw obszarze \nplanu 5,0 - 6,0 -  poszerzenie wg \nrysunku planu \n16  13KUD dr. istniej ąca Dojazdowa W obszarze \nplanu:  \n1,5 – 6,5 5,0 - 6,0 -  poszerzenie wg \nrysunku planu \n17  14KUD dr. istniej ąca Dojazdowa 10,0 5,0 - 6,0 -  poszerzenie wg \nrysunku planu \n18  15KUD dr. istniej ąca Dojazdowa 8,0 5,0 - 6,0 -  poszerzenie wg \nrysunku planu \n19  16KUD dr. istniej ąca Dojazdowa 8,0 5,0 - 6,0  \n20  17KUD dr. istniej ąca Dojazdowa 8,0 \n w obszarze \nplanu 5,0 - 6,0 -  poszerzenie wg \nrysunku planu \n21  18KUD dr. istniej ąca Dojazdowa W obszarze \nplanu szer. \nzmienna wg \nrysunku planu 5,0 - 6,0 -  poszerzenie wg \nrysunku planu \n \n22  19KUD dr. istniej ąca Dojazdowa 5,0 5,0  \n22  20KUD dr. istniej ąca Dojaz",
  "18KUD dr. istniej ąca Dojazdowa W obszarze \nplanu szer. \nzmienna wg \nrysunku planu 5,0 - 6,0 -  poszerzenie wg \nrysunku planu \n \n22  19KUD dr. istniej ąca Dojazdowa 5,0 5,0  \n22  20KUD dr. istniej ąca Dojazdowa 5,0 – 8,0 5,0 - 6,0  \n22  21KUD dr. istniej ąca Dojazdowa 8,0 5,0 - 6,0  \n23  22KUD dr. istniej ąca Dojazdowa 6,5 – 10,0 5,0 - 6,0 -  poszerzenie wg \nrysunku planu \n24 23KUD dr. istniej ąca Dojazdowa 5,0 – 10,0 \nzmienna wg \nrysunku planu 5,0 - 6,0 -  poszerzenie wg \nrysunku planu \n \n25 24KUD dr. istniej ąca Dojazdowa 4,0  wg rysunku \nplanu ci ąg pieszo jezdny  -  \n \n26 1KD E - Eksploatacy \njna \nWdłu ż rzeki 6,0 - - pojedyncze drzewa \ndo ochrony \nMiejscowy plan zagospodarowania przestrzennego wsi Krakowiany i Wola Krakowia ńska  45 27 2KD E - Eksploata- \n-cyjna \nwzdłu ż rzeki  6,0 - - pojedyncze drzewa \ndo ochrony \n28 3KD E - Eksploata \n-cyjna \nwzdłu ż rzeki  6,0 - - pojedyncze drzewa \ndo ochrony \n29 4KD E - Eksploata- \n-cyjna \nwzdłu ż rzeki  6,0 - - pojedyncze drzew",
  " rzeki  6,0 - - pojedyncze drzewa \ndo ochrony \n28 3KD E - Eksploata \n-cyjna \nwzdłu ż rzeki  6,0 - - pojedyncze drzewa \ndo ochrony \n29 4KD E - Eksploata- \n-cyjna \nwzdłu ż rzeki  6,0 - - pojedyncze drzewa \ndo ochrony \n \n \nRozdział 5 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 123. \n1.  Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w art. 36 ust. 3 \nustawy w wysoko ści 5% dla terenów M i działek M/MR, MU/MR, R/MR; 10 % dla \nterenów MU, UT/M, US/UZ/UA/M, UT/US, UH, UR wzrostu  warto ści nieruchomo ści. \n2.  Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w art. 36 ust. 3 \nustawy w wysoko ści 0% dla terenów UO, ZN, Ls, LsD, Lz/Ls, R, WZ, NO p, ST, W oraz \nK. \nRozdział 6 \nPrzepisy przej ściowe i ko ńcowe. \n§ 124. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w \nżycie planu a nie zako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n§ 125. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n§ 126. \nUchwała wchodzi w",
  "estrzennego wszcz ętych przed dniem wej ścia w \nżycie planu a nie zako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n§ 125. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n§ 126. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego. \n \n \n \n \n \n \n \n \n \n2* zał ącznik niepublikowany"
]