[
  "1  \n \n \nUchwała nr XLI/435/2005  \nz dnia 15 czerwca 2005r.  \nRady Miejskiej w Brwinowie  \n \n \nw sprawie uchwalenia Miejscowego planu zagospodarowania przestrzennego dla \nterenu północno -wschodniej części Brwinowa – część I ozn aczona literą A  \n \nNa podstawie art. 8 ust. 1 -3, art. 10 i art. 26 Ustawy z dnia 7 lipca 1994r. o zagospodarowaniu prz estrzennym \n(tekst jednolity Dz. U. z 1999r, Nr 15, poz. 139 ze zmianami), w związku z art. 85 ust. 2 Ustawy z dnia 27 marca \n2003r. o planowaniu i zagospodarowaniu przestrzennym (Dz. U.  Nr 80 poz. 717, ze zmianami) oraz art. 18 ust. 2 \npkt. 5 i art. 42 Ustawy z dnia 8 marca 1990r. o samorządzie gmi nnym (tekst jednolity Dz. U. z 2001r, Nr 142, poz. \n1591 ze zmianami), oraz uchwały Rady Miejskiej w Brwinowie Nr 345 -II z dnia 18.06.1998r o pr zystąpieniu do \nsporządzenia miejscowego planu zagospodarowania przestrzennego w północno – wschodniej części Brwinowa i \nuchwały Rady Miejskiej w Brwinowie nr XXVI/226/2004 z dnia 31 maja 2004r o zmianie uchwały Nr 345 -II z dnia \n18.06.1998r w sprawie przyst ąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego \nterenu w północno – wschodniej części Brwinowa  oraz",
  "ady Miejskiej w Brwinowie nr XXVI/226/2004 z dnia 31 maja 2004r o zmianie uchwały Nr 345 -II z dnia \n18.06.1998r w sprawie przyst ąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego \nterenu w północno – wschodniej części Brwinowa  oraz uchwały nr 454 -III z dnia 27.09.2002 w  sprawie  \nprzystąpi enia do sporządzenia miejscowego planu zagospodarowania terenu dotycząceg o części działek o nr ew. \n62/6, 47, 48/1 i 50 w obrębie 16 w Brwinowie w zakresie opisanym jako część I oznaczona na mapie literą A, Rada \nMiejska w Brwinowie na wniosek Burmistrza Gminy Brwinów uchwala co nast ępuje.  \n \n \nRozdział 1  \nZAKRES REGULACJI  \n \n§ 1 \nUchw ala się miejscowy plan zagospodarowania przestrzennego dla terenu północno -\nwschodniej części Brwinowa część A, zwany dalej „planem”, polegający na zmianie \nprzezn aczenia terenu pod zabudowę mieszkaniową oraz przyjęciu ustaleń dotyczących \nsposobu z agospodaro wania tego ter enu. \n \n§ 2 \n1. Obszar obowiązywania planu określony jest granicami na r ysunku planu sporządzonym w \nskali 1:2000.  \n2. Rysunek ten stanowi integralną część planu i jest załącznikiem Nr 1 do niniejszej uchwały.  \n \n§ 3 \nPlan określony jest jako perspektywic zny bez sprecyzowania terminu jego obowiąz ywania.  \n \n§ 4 \nPlan zawiera ustalenia dot",
  "ządzonym w \nskali 1:2000.  \n2. Rysunek ten stanowi integralną część planu i jest załącznikiem Nr 1 do niniejszej uchwały.  \n \n§ 3 \nPlan określony jest jako perspektywic zny bez sprecyzowania terminu jego obowiąz ywania.  \n \n§ 4 \nPlan zawiera ustalenia dotyczące:  \n1) przeznaczenia i linii rozgraniczających dla terenów o różnych zasadach \nzagospodarow ania, w tym ulic,  \n2) zasad, standardów i ograniczeń w zagospodarowaniu terenów lub kszt ałtowaniu \nzabud owy, \n3) szczególne warunki zagospodarowania terenów wynikające z potrzeb ochrony środowiska \nprzyrodniczego i kulturowego,  \n4) zasad obsługi obszaru w zakresie infrastruktury technicznej oraz komunikacyjnej,  \n5) zasad i warunków podziału terenów na dzia łki budowlane,  \n6) tymczasowych sposobów zagospodarowania, urządzania oraz użytkowania t erenu.  \n \n§ 5 \n1. Przedmiotem ustaleń planu, odnośnie przeznaczenia terenów, są:  \n1) tereny mieszkalnictwa jednorodzinnego, oznaczone na r ysunku planu symbolem MN1 , \n \n \n 2 2) tereny mieszkalni ctwa jednorodzinnego położone w strefie Warszawskiego Obszaru \nChronionego Krajobrazu (WOChK) oraz na północny – wschód od obwodnicy KZ, \noznaczone na rysunku planu symb olem MN2 , \n3) teren usługowo – mieszkaniowy, oznaczony na rysunku planu symbolem U/MN , \n4) tereny  zieleni publicznej",
  "awskiego Obszaru \nChronionego Krajobrazu (WOChK) oraz na północny – wschód od obwodnicy KZ, \noznaczone na rysunku planu symb olem MN2 , \n3) teren usługowo – mieszkaniowy, oznaczony na rysunku planu symbolem U/MN , \n4) tereny  zieleni publicznej, oznaczone na rysunku planu sy mbolem ZP, \n5) tereny komunikacji ulicznej wraz z klasyfikacją funkcjonalną tych ulic, oznaczone na \nrysunku planu symbolem KZ, KL, KD, KDw , \n2. Na terenach o których mowa w ust. 1, ustala się przeznaczenie podstawo we, a w \nuzasa dnionych przypadkach określa się przeznaczenie dopuszczalne oraz warunki jego \ndopus zczenia.  \n3. Tereny, o których mowa w ust. 1, mogą być w całości wykorzystane na cele zgodne z ich \npodstawowym przeznaczeniem lub częściowo na cele przeznaczenia po dstawowego i \ndopuszcza lnego, na zasadach ustalonych w dalszych przepisach.  \n \n§ 6 \n1. Rysunek planu odnosi wybrane ustalenia zawarte w niniejszej uchwale do terenu objętego \ngranicami planu.  \n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi usta leniami pl anu: \n1) granica planu,  \n2) linie rozgraniczające tereny o różnym przeznaczeniu i sposobie zagospodarowania, w \ntym tereny komunikacji publicznej, okr eślone ściśle,  \n3) linie rozgraniczające tereny komunikacji dojazdowej wewnętrznej,",
  "ymi usta leniami pl anu: \n1) granica planu,  \n2) linie rozgraniczające tereny o różnym przeznaczeniu i sposobie zagospodarowania, w \ntym tereny komunikacji publicznej, okr eślone ściśle,  \n3) linie rozgraniczające tereny komunikacji dojazdowej wewnętrznej, określone \norientacy jnie, \n4) nieprzekraczalne linie zabudowy,  \n5) granica Warszawskiego Obszaru Chronionego Krajobrazu (WOChK),  \n6) przeznaczenie terenów (oznaczone symbolami literowymi),  \n7) klasyfikacja funkcjonalna ulic (oznaczona symbolami lit erowymi),  \n8) oznaczenie postulatu obsadzenia szpalera mi zieleni wys okiej, \n9) oznaczenie rejonów lokalizacji dominant (akcentów) archi tektoniczno – \nwysokości owych,  \n10) oznaczenie przebiegu głównych ciągów pieszo – rower owych,  \n11) lokalizacje (rejony lokalizacji) istniejących i projektowanych urządzeń obsługi \ninżyni eryjnej terenu (stacje tran sformatorowe 15/0,4kV).  \n \n§ 7 \n1. Warunki zabudowy i zagospo darowania terenów należy okr eślać według zasad ustalonych \nw stosunku do obszarów wyznaczonych liniami rozgraniczającymi, z uwzględnieniem \nustaleń ogólnych (dotyczących uwarunkowań kształtowania ukł adu ulicznego, zasad \nochrony i kształtowania środowiska prz yrodniczego i kulturowego, zasad obsługi \ninżynieryjnej), o kt órych mowa w działach rozdziału 2 oraz z",
  " uwzględnieniem \nustaleń ogólnych (dotyczących uwarunkowań kształtowania ukł adu ulicznego, zasad \nochrony i kształtowania środowiska prz yrodniczego i kulturowego, zasad obsługi \ninżynieryjnej), o kt órych mowa w działach rozdziału 2 oraz z uwzględnieniem ustaleń \nszczegółowych dla p oszczególnych obszarów, o których mowa w ro zdziale 3.  \n2. Na terenach, gdzie inwestor zamierza zmienić przebieg okre ślonej orientacyjnie \nkomunik acji dojazdowej wewnętrznej, ust ala się, że pozwolenie na budowę będzie wydane, \npo uprzednim sporządzeniu przez inwestora projektu zamiennego, zabezpieczającego \ndojazd do wszystkich działek z obszaru i uzgodnionego z Urzędem Gmi ny Brwinów, \nwłaściwym zarządcą ulicy określonej ściśle, do której włącza się zmieniany układ oraz ze \nwszystkimi właścicielami i władającymi z tego obszaru, których układ zmieniany obsług iwał. \n \n§ 8 \nIlekroć w dalszych przepisach niniejszej uchwały jest mowa o: \n1) planie – należy przez to rozumieć ustalenia planu, o których mowa w §1 uchwały, o ile z \ntreści przepisu nie wynika inaczej,  \n2) uchwale – należy przez to rozumieć niniejszą uchwałę Rady Miejskiej w Brwinowie \ndotyczącą miejscowego planu zag ospodarowania prze strzennego dla terenu północno -\nwschodniej części Brwinowa część I oznaczona liter",
  "chwały, o ile z \ntreści przepisu nie wynika inaczej,  \n2) uchwale – należy przez to rozumieć niniejszą uchwałę Rady Miejskiej w Brwinowie \ndotyczącą miejscowego planu zag ospodarowania prze strzennego dla terenu północno -\nwschodniej części Brwinowa część I oznaczona literą A, o ile z treści przepisu nie wynika \ninaczej,  \n \n \n 3 3) przepisach szczególnych i odrębnych – należy przez to rozumieć przepisy ustaw wraz z \naktami wykonawczymi,  \n4) rysunku planu – należy przez to rozumieć rysunek planu na mapie w skali 1:2000, \nstanowiący załącznik nr 1 do niniejszej uchwały,  \n5) przeznaczeniu podstawowym – należy przez to rozumieć takie przeznaczenie, które \npowinno przeważać na danym obszarze  wyznaczonym liniami rozgran iczającymi,  \n6) przeznaczeniu dopuszczalnym – należy przez to rozumieć r odzaje przeznaczenia inne niż \npodstawowe, które uzupełniają lub wzbogacają przeznaczenie podstaw owe, \n7) obszarze – należy przez to rozumieć obszar o określonym rodzaju przeznaczenia i \nspos obie z agospodarowania, wyznaczony na rysunku planu liniami rozgraniczaj ącymi,  \n8) powierzchni biologicznie czynnej – należy przez to rozumieć część działki budowlanej na \ngruncie rodzimym, pokryty rośli nnością oraz wodą powierzchniową na działce budowlanej, \na także 5 0% sumy nawierzchni tarasów i stropodachów, urządzonych jako sta",
  "cymi,  \n8) powierzchni biologicznie czynnej – należy przez to rozumieć część działki budowlanej na \ngruncie rodzimym, pokryty rośli nnością oraz wodą powierzchniową na działce budowlanej, \na także 5 0% sumy nawierzchni tarasów i stropodachów, urządzonych jako stałe trawniki \nlub trawniki, na podłożu zapewniającym ich naturalną wegetację, o powierzchni nie \nmnie jszej niż 10m2. \n9) Warszawskim Obszarze Chronionego Krajobrazu (WOChK) – należy przez to rozumieć  \nobszar chroniony ustanowiony ro zporządzeniem Wojewody Mazowieckiego nr 117 z dnia 3 \nsierpnia 2000 w sprawie Warszawskiego Obszaru Chronion ego Krajobrazu  \n10) obiektach, urządzeniach i funkcjach chronionych – należy przez to rozumieć usługi \noświaty, w szczególn ości szkoły stopnia podstawowego i przedszkola oraz usługi \nzdrowia, jak szp itale, przychodnie, żłobki, domy dziecka itp.  \n11) zabudowie mieszkaniowej jednorodzinnej – należy przez to rozumieć wszelkie formy \nbudynków mieszkaniowych jedn orodzinnych, tzn.:  \na) budynki  jednorodzinne wolnostojące;  \nb) budynki bliźniacze –  2 budynki mieszkalne zawierające po jednym lokalu \nmieszka lnym, posiadające wspólną ścianę konstrukcyjną i niezależne układy \nwewnętrzne, p osiadające wydzielone działki dla każdego segmentu;  \nc) budynki szerego we – zespół budynków mieszkalnych",
  "niacze –  2 budynki mieszkalne zawierające po jednym lokalu \nmieszka lnym, posiadające wspólną ścianę konstrukcyjną i niezależne układy \nwewnętrzne, p osiadające wydzielone działki dla każdego segmentu;  \nc) budynki szerego we – zespół budynków mieszkalnych z awierających po jednym lokalu \nmieszkalnym, posiadających 2 wspólne ściany konstrukcyjne (z wyłączeniem \nsegme ntów skrajnych) i niezależne układy wewnętrzne, posiadających wydzielone \ndziałki dla każdego se gmentu;  \n12) pomieszcze nia przeznaczone na pobyt stały ludzi – pomieszczenie, w których \nprzebyw anie tych samych osób w ciągu doby trwa dłużej niż 4 godziny.  \n13) usługach - należy przez to rozumieć obiekty budowlane, pomieszczenia w budynkach o \ninnym przeznaczeniu podstawowym niż usł ugowe i urządzenia służące do działalności, \nktórej celem jest zaspokajanie potrzeb ludności, a nie wytwarza nie bezpośrednio \nmetodami przemysłowymi dóbr mat erialnych. Usługi dzieli się na:  \na) nieuciążliwe tj. spełniające wymogi sanitarne właściwe dla podstawow ego \nprzezn aczenia obiektu budowlanego lub wskazanego w planie obiektu przyległego  \nb) uciążliwe tj. niespełniające wyżej wymienionych wymogów lub mogące znacząco \noddziaływać na środowisko, dla których obowiązek sporządzenia raportu jest \nobligatory jny. \nW obiek tach usług",
  "ktu budowlanego lub wskazanego w planie obiektu przyległego  \nb) uciążliwe tj. niespełniające wyżej wymienionych wymogów lub mogące znacząco \noddziaływać na środowisko, dla których obowiązek sporządzenia raportu jest \nobligatory jny. \nW obiek tach usług nieuciążliwych mogą być lokalizowane jednostki prowadzące \ndziała lność inną niż w/w pod warunkiem, że spełnione będą wymagania określone dla \nusług ni euciążliwych, chyba, że w ustaleniach szczegółowych zostałyby określone \nrodzaje d opuszczonych usł ug i charakteryz ujące je parametry.  \n14) budynku użyteczności publicznej – należy przez to rozumieć budynek przeznaczony dla \nadministracji publicznej, wymiaru sprawiedliwości, kultury, kultu religijnego, oświaty, \nszkolni ctwa wyższego, nauki, opieki zdrowotnej, opieki społecznej i socjalnej, obsługi \nbankowej, handlu, gastronomii, usług, turystyki, sportu, poczty lub telekomunikacji, \nbudynek biurowy lub socja lny. \n \n \n \n \n 4 Rozdział 2  \nUSTALENIA OGÓLNE  \nI. STRUKTURA FUNKCJONALNO – PRZESTRZENNA  \n \n§ 9 \nW zakresie ogólnej struk tury funkcjonalnej:  \n1) plan ustala zabudowę mieszkaniową z towarzyszącymi usługami jako przeznaczenie \npodstawowe,  \n2) plan wyklucza lokalizacje obiektów uciążliwych oraz następ ujących funkcji: produkcji i \nprzemysłu,  \n3) plan wyznacza układ",
  " zakresie ogólnej struk tury funkcjonalnej:  \n1) plan ustala zabudowę mieszkaniową z towarzyszącymi usługami jako przeznaczenie \npodstawowe,  \n2) plan wyklucza lokalizacje obiektów uciążliwych oraz następ ujących funkcji: produkcji i \nprzemysłu,  \n3) plan wyznacza układ ciągów przyrodniczych, trak towanych jako tereny zielone o \nzróżnic owanej funkcji (sport, rekreacja, ogrodnictwo, sadownictwo itp.), wzdłuż północnej \ngranicy planu – wzdłuż doliny rzeki Zimnej Wody i układu rowów melioracy jnych.  \n \n§ 10 \nW zakresie struktury przestrzennej plan ustala:  \n1) minimalną wielkość nowotworzonych działek:  \na) dla zabudowy mieszkaniowej jednorodzinnej – w obszarach MN1, MN2 i U/MN – min \n900m2,  \nb) dla zabudowy usługowej – w obszarze U/MN – min 2000m2, \nc) dopuszcza się adaptację działek mniejszych, których p odział został dokonan y przed \nuprawomocnieniem się niniejszego planu, albo których mniejsza wielkość wynika z \nrozwiązań przestrzennych przyjętych w planie,  \n2) wyklucza się lokalizację wielkokubaturowych obiektów handlowych o powierzchni \nużytk owej większej niż 1000m2, \n3) nieprzekracza lną wysokość zabudowy od poziomu naturalnego ukształtowania terenu do \nnajwy ższego punktu budynku:  \na) dla obiektów w całym obszarze planu – 11m,  \nb) dla obiektów usługowych zlokalizowanych w obszarze",
  " owej większej niż 1000m2, \n3) nieprzekracza lną wysokość zabudowy od poziomu naturalnego ukształtowania terenu do \nnajwy ższego punktu budynku:  \na) dla obiektów w całym obszarze planu – 11m,  \nb) dla obiektów usługowych zlokalizowanych w obszarze U/MN – 15m,  \nc) nie ogranicza się wysokości dla obiektów kultu reli gijnego (kościoły) i obiektów \ntechnic znych telekomunikacji, których lokalizację oznaczono na rysunku planu jako \nrejon lokal izacji dominant architekt oniczno – wysokościowych,  \n4) dla działek zagospodarowanych przed uprawomocnieniem się niniejszego planu, \ndopus zcza się zachowanie i adaptację is tniejącego zagospodarowania,  \n5) na działce o funkcji mieszkaniowej jednorodzinnej, poza budynkiem mieszkalnym \ndopus zcza się budowę drugiego obie ktu o funkcji garażowo – gospodarczej,  \n6) na działce o funkcji mieszkaniowej jednorod zinnej w obsz arach MN1 i MN2 dopuszcza się \nlokalizowanie drobnych funkcji usługowych, wbudowanych w obiekt mieszkalny lub \ngarażowo – gospodarczy. Wyklucza się lokalizację funkcji wymagających dostaw dużych \nilości towaru i dojazdu ciężkiego transpo rtu (powy żej 3,5 tony) oraz generujących \nwzmożony ruch s amochodowy,  \n7) wprowadza się obowiązek zgłoszenia budowy ogrodzeń od ulic publicznych. Ogrodzenia \nprojektowane muszą spełniać nast ępujące warunki :  \na) wysokość c okołu powin",
  "du ciężkiego transpo rtu (powy żej 3,5 tony) oraz generujących \nwzmożony ruch s amochodowy,  \n7) wprowadza się obowiązek zgłoszenia budowy ogrodzeń od ulic publicznych. Ogrodzenia \nprojektowane muszą spełniać nast ępujące warunki :  \na) wysokość c okołu powinna wynosić max. 0,60 m.  \nb) ogrodzenia powyżej cokołu powinny być ażurowe, przy czym powierzchnia ażuru winna \nwynosić – minimum 50% powierzchni ogrodzenia z postulatem 70 % powierzchni – \nszczególnie w rej onie skrzyżowań.  \nc) nie dopuszcza się stosowania ostrych bądź niebezpiecznych zwieńczeń ogr odzeń,  \nd) od ulicy zbiorczej KZ dopuszcza się stosowanie ogrodzeń pełnych – o podwyższonej \nizolacy jności akustycznej,  \n8) plan ustala zakaz lokalizacji wszelkich obiektów kubaturowych w terenach zieleni ZP,  \n9) plan ustala zakaz lokalizowania nowej zabudowy pomiędzy skrajną kra wędzią jezdni a \nustaloną w planie linią zabudowy.  \n \n \n \n \n 5 II. OCHRONA ŚRODOWISKA KULTUROWEGO I PRZ YRODNICZEGO  \n \n§ 11 \nW zakresie ochrony środowiska przyrodniczego:  \n1) plan wskazuje granice Warszawskiego Obszaru Chronionego Krajobrazu (WOChK), w \nzasięgu którego obow iązują odpowiednie ustalenia rozporządzenia Wojewody \nMazowiecki ego w sprawie utworzenia obszaru chronionego krajobr azu, \n2) plan ustala ochronę i zachowanie istniejącej wartościowej",
  ":  \n1) plan wskazuje granice Warszawskiego Obszaru Chronionego Krajobrazu (WOChK), w \nzasięgu którego obow iązują odpowiednie ustalenia rozporządzenia Wojewody \nMazowiecki ego w sprawie utworzenia obszaru chronionego krajobr azu, \n2) plan ustala ochronę i zachowanie istniejącej wartościowej zieleni towarzyszącej ciągom \nkomunikacyjnym i zabudowie oraz istniejących wart ościowych drzew, m.in. poprzez \nprzeprowadzenie zabiegów pielęgnacyjnych, usunięcie drzew chorych, uzupełnienie \nnowymi nasadzeniami z zastosowaniem właśc iwych gatunków; dopuszcza się \nprzesadzenie drzew po uzyskaniu stosownej decyzji admin istracyjnej,  \n3) na ter enach zmeliorowanych obwiązuje:  \na) nakaz zachowania sprawności funkcjonowania sieci dr enarskich i ciągłości sieci rowów \nmelioracyjnych; postuluje się (w miarę możliwości) zachowanie rowów jako otwa rtych;  \nb) w związku z lokalizacją nowej zabudowy i nowym zagospo darowaniem terenów, \ndopuszcza się przebudowę sieci dr enarskich i sieci rowów melioracyjnych pod \nwarunkiem uzyskania uzgo dnienia przebudowy sieci od jej zarządzającego,  \n4) plan nakazuje zachowanie ciągłości terenów zieleni wzdłuż d oliny rzeki Zimnej Wody oraz \nustala zakaz jej przecinania innymi ulicami niż wyznaczone w planie; plan ustala \nzachow anie istniejących otwartych powierzchni wodnych oraz stosowanie małej rete ncji, \n5) plan ustala realizację ulic oraz zagospodarowanie terenu położonego w ich liniach",
  "ż d oliny rzeki Zimnej Wody oraz \nustala zakaz jej przecinania innymi ulicami niż wyznaczone w planie; plan ustala \nzachow anie istniejących otwartych powierzchni wodnych oraz stosowanie małej rete ncji, \n5) plan ustala realizację ulic oraz zagospodarowanie terenu położonego w ich liniach \nrozgr aniczających w sposób ograniczający ich oddziaływanie na środowisko w \nszczególności p oprzez postulat zastos owania zieleni izolacyjnej.  \n \n§ 12 \nW zakresie kształtowania środowiska przyrodniczego:  \n1) plan wyznacza obszary zieleni publicznej ZP oraz postuluje wprowa dzenie ciągów \nszpal erów zieleni towarzyszących w ybranym ciągom komunikacyjnym,  \n2) plan postuluje wytworzenie szpalerów zieleni przyulicznej (w tym zieleni wysokiej), \npełni ącej m.in. funkcję ochronną od uciążliwości tras komunikacyjnych, w szczególności \nwzdłuż  ulicy KZ oraz wzdłuż pozost ałych ulic,  \n3) plan nakłada obowiązek zachowania minimalnego udziału procentowego powierzchni \nbiologicznie czynnej dla każdej działki inwest ycyjnej:  \na) dla terenów zieleni publicznej – obszary ZP – min 90% powierzchni biologicznie \nczynnej, \nb) dla terenów położonych w strefie WOChK oraz na północny – wschód od obwodnicy KZ \n– obszary MN2 – min 70% powierzchni biologicznie czy nnej, \nc) dla terenów MN1 – min 50% powierzchni biologicznie czynnej ,  \nd) dla terenu U",
  " \nczynnej, \nb) dla terenów położonych w strefie WOChK oraz na północny – wschód od obwodnicy KZ \n– obszary MN2 – min 70% powierzchni biologicznie czy nnej, \nc) dla terenów MN1 – min 50% powierzchni biologicznie czynnej ,  \nd) dla terenu U/MN – min 25% powierzchni biologicznie  czynnej dla zabudowy usługowej i \n50% dla zabudowy mieszk aniowej,  \n4) plan ustala docelowe objęcie obszaru planu zorganizowanym systemem zaopatrzenia w \nwodę oraz odprowadzania i unies zkodliwiania ścieków wytwarzanych przez użytkowników \nwszystkich obiektów istn iejących i projektowanych w obsz arze planu,  \n5) plan nakazuje stosowanie zasad utrzymania porządku i czystości zgodnie z \nobowiązuj ącymi w tym zakresie aktami prawa mie jscowego,  \n6) plan ustala obowiązek udokumentowania przed oddaniem obiektów do użytkowania \nprzyszłego wywozu odpadów st ałych i płynnych,  \n7) odwodnienie terenów zabudowy mieszkaniowej po uprzednim podczyszczeniu odbywać \nsię będzie na własnych działkach do gruntu lub rowu,  \n8) plan ustala obowiązek odwodnienia do kanalizacji deszczowej pokrytych \nnieprzepuszcza lnymi nawierzchniami terenów usł ugowych, albo po wstępnym \npodczyszczeniu - do gruntu,  \n9) budowa obiektów usługowych może odbywać się pod warunkiem jednoczesnej budowy \ninfrastruktury technicznej i komunikacji, co najmniej w granicy lokalizacji przedsięwzi ęcia, \n \n",
  "epuszcza lnymi nawierzchniami terenów usł ugowych, albo po wstępnym \npodczyszczeniu - do gruntu,  \n9) budowa obiektów usługowych może odbywać się pod warunkiem jednoczesnej budowy \ninfrastruktury technicznej i komunikacji, co najmniej w granicy lokalizacji przedsięwzi ęcia, \n \n \n 6 10) plan postuluje aby wszelkie konieczne uzbrojenie prowadzić w płytkich wykopach, nie \nnaruszając stosunków wodnych.  \n \n§ 13 \n1. W związku z występowaniem złych warunków budowlanych (wysoki poziom wody \ngrunt owej, słaba nośność gruntów), z aleca się każdorazowe prze prowadzenie badań \ngeologiczno – inżynierskich (ew. ekspertyzy geologicznej) i zastosowanie szczególnych \nrozwiązań technicznych posadowienia budy nków. \n2. Postuluje się podpiwniczenia budynków w zasięgu obszarów słabonośnych z poziomem \nwody gruntowej poniżej 1m  pod poziomem terenu,  \n3. Zakazuje się podnoszenia poziomu terenu działek powyżej poziomu terenu działek \nsąsie dnich, odprowadzania wód opadowych na działki sąsiednie i ulice oraz zakazuje się  \nsamowolnego  nasypywania i obniżania powierzchni terenu.  \n \n \nIII. ZASADY OBSŁUGI INŻYNIERYJNEJ OBSZARU  \n \n§ 14 \nW zakresie urządzeń inżynieryjnych  plan ustala:  \n1) utrzymanie w nowo projektowanych ulicach rezerwy geodezyjnej zabezpieczającej \nmożl iwość budowy wodociągu ro zbiorczego, gazociągu",
  "ASADY OBSŁUGI INŻYNIERYJNEJ OBSZARU  \n \n§ 14 \nW zakresie urządzeń inżynieryjnych  plan ustala:  \n1) utrzymanie w nowo projektowanych ulicach rezerwy geodezyjnej zabezpieczającej \nmożl iwość budowy wodociągu ro zbiorczego, gazociągu rozbiorczego, kanalizacji sanit arnej \ni deszczowej, linii lub kabli elektroenergetycznych średniego napięcia (SN) i niskiego \nnapięcia (nn) oraz kanalizacji telef onicznej,  \n2) pełne uzbrojenie inżynieryjne działek budowlanych w zakresie podanym w §14 pkt. 1).  \n \n§ 15 \nW zakresie zaopatrzenia w w odę plan ustala pełne pokrycie zapotrzebowania na wodę z \nprojektowanej gminnej sieci wodoci ągowej (m.in. zasilanej z wodociągu “Brwinów”).  \n \n§ 16 \nW zakresie odprowadzania ścieków i wód opadowych  plan ustala:  \n1) rozdzielczy i ograniczony w 1 etapie jedynie do k analizacji sanitarnej system \nskanalizow ania obszaru planu,  \n2) odbiornikiem ścieków z obszaru planu będzie projektowany gminny układ kanalizacji, \nzakończonej istniejącą oczyszczalnią ścieków w Grodzisku Mazowieckim, albo innym \naltern atywnym obiektem gminnym z zakresu unieszkodliwiania ścieków .  \n3) zakaz docelowego stosowania kanalizacji indywidualnych,  \n4) zakaz odprowadzania do kanalizacji sanitarnej ścieków deszczowych i wód melioracy jnych.  \n5) rzekę",
  " w Grodzisku Mazowieckim, albo innym \naltern atywnym obiektem gminnym z zakresu unieszkodliwiania ścieków .  \n3) zakaz docelowego stosowania kanalizacji indywidualnych,  \n4) zakaz odprowadzania do kanalizacji sanitarnej ścieków deszczowych i wód melioracy jnych.  \n5) rzekę Zimną Wodę jako odbiornik podczyszczonych wód deszczowych z obszaru p lanu.  \n \n§ 17 \nW zakresie ogrzewania  plan ustala:  \n1) uciepłownienie w oparciu o źródła lokalne oparte głównie o gaz ziemny bez wprowadzania \nsystemu zdalczynnego,  \n2) dopuszczenie stosowania do ogrzewania alternatywnych n ośników energetycznych, takich \njak  p aliwa sta łe, olej lekki, gaz płynny, energia elektryczna.  \n  \n§ 18 \nW zakresie gazyfikacji przewodowej  plan ustala:  \n1) zasadę gazyfikacji gazem średnioprężnym przy spełnieniu kryteriów ekonomicznych \nzwiązanych z dostawą gazu,  \n2) pełne pokrycie zapotrzebowania na gaz przewod owy dla wszystkich odbiorców zarówno na \ncele bytowo -gospodarcze jak i cele grzewcze,  \n3) przebieg linii parkanów w odległości min. 0,5m od projektow anych gazociągów,  \n4) umiejscowienie szafek gazowych w linii parkanów i otwieranych na zewnątrz od strony \nulicy, \n \n \n 7 5) zgodność warunków gazyfikacji z warunkami jakim winny odpowiadać sieci gazowe \nzgodnie z właściwym rozporządz eniem.  \n \n§ 19 \nW zak",
  "ociągów,  \n4) umiejscowienie szafek gazowych w linii parkanów i otwieranych na zewnątrz od strony \nulicy, \n \n \n 7 5) zgodność warunków gazyfikacji z warunkami jakim winny odpowiadać sieci gazowe \nzgodnie z właściwym rozporządz eniem.  \n \n§ 19 \nW zakresie elektroenergetyki  plan ustala:  \n1) zasilanie w energię elektryczną z krajowego systemu za pośrednictwem RPZ „Brwinów” i \nnajbliższe j rozdzielni 15kV,  \n2) pełne pokrycie zapotrzebowania mocy elektrycznej,  \n3) rejon lokalizacji jednej nowej słupowej stacji transformatorowej w liniach rozgraniczających \nulicy w miejscu oznaczonym na rysunku planu,  \n4) prowadzenie budowy sieci i urządzeń elektroenerge tycznych w uzgodnieniu i na \nwaru nkach określonych przez właściwy Zakład Energetyczny.  \n \n§ 20 \nW zakresie telekomunikacji  plan ustala:  \n1) pełne pokrycie zapotrzebowania na łącza telefoniczne z istni ejącej centrali telefonicznej \n“Brwinów” lub innej,  \n2) napowietrzne rozprowadzenie linii abonenckich,  \n \n§ 21 \nW zakresie gospodarki odpadami stałymi  plan ustala:  \n1) zorganizowany i o powszechnej dostępności w obszarze planu system zbierania i wywozu \nodpadów stałych o charakterze komunalnym,  \n2) minimalny standard obsługi wyrażający  się częstotliwością wywozu stałych odpadów \nkomunalnych raz na 2 tygodnie, z zalecanym segregowaniem odpadów",
  "  \n1) zorganizowany i o powszechnej dostępności w obszarze planu system zbierania i wywozu \nodpadów stałych o charakterze komunalnym,  \n2) minimalny standard obsługi wyrażający  się częstotliwością wywozu stałych odpadów \nkomunalnych raz na 2 tygodnie, z zalecanym segregowaniem odpadów w miejscu zbiórki.  \n3) zabezpieczenie możliwości segregowania odpadów w miejscu zbiórki, zgodnie z \nobowiąz ującymi przepisami szczególnymi oraz przepisa mi prawa miejscowego \nobowiązującymi w tym zakresie.  \n \n \nIV. OBSŁUGA KOMUNIKACYJNA  \n \n§ 22 \n1. Układ komunikacji publicznej na terenach objętych planem stanowią: ulice zbiorcze KZ, \nulice lokalne KL i dojazdowe KD, wyznaczone na rysunku planu liniami rozgraniczający mi, \nktórych przebieg jest określony ściśle, a podana szerokość w liniach rozgraniczających \nminimalna.  \n2. Układ wymieniony w § 23 ust. 1, wspomagają wewnętrzne ulice dojazdowe KDw, \nwyzn aczone na rysunku planu liniami rozgraniczającymi określonymi orientacyjnie , które \nmogą ulec zmianie przy realizacji planu, w zależności od proponowanej przez właścicieli \nparcel acji terenów. W przypadku zmian w parcelacji i innego prowadzenia ulic niż \npostulowany na rysunku planu, obowiązuje tryb zgodnie z § 7 ust. 2 niniejszej u chwały.  \n3. Układ komunikacyjny w terenie wspomagają również ścieżki rowerowe, oznaczone \n",
  " przez właścicieli \nparcel acji terenów. W przypadku zmian w parcelacji i innego prowadzenia ulic niż \npostulowany na rysunku planu, obowiązuje tryb zgodnie z § 7 ust. 2 niniejszej u chwały.  \n3. Układ komunikacyjny w terenie wspomagają również ścieżki rowerowe, oznaczone \norientacyjnie odpowiednim symbolem na rysunku planu.  \n \n§ 23 \n1. Dla ulicy zbiorczej KZ dopuszcza się wyłącznie skrzyżowania wyznaczone na rysunku \nplanu. \n2. Parametry linii rozgra niczających ulic KZ i KL są dostosowane do prowadzenia komunikacji \npublicznej.  \n \n§ 24 \nPlan ustala szerokości pasów terenu wyznaczonych liniami rozgraniczającymi dla \nposzcz ególnych ulic:  \n1) ulica zbiorcza KZ – szerokość w liniach rozgraniczających min 18m; post ulowana \nszerokość jezdni 7m; postulat obsadzenia ulicy szpalerem zieleni wys okiej, \n \n \n 8 2) ulice lokalne KL – szerokość w liniach rozgraniczających min 12m; postulowana szerokość \njezdni 6m; postulat obsadzenia ulic szpalerem zieleni wys okiej, \n3) ulice dojazdowe KD – szerokość w liniach rozgraniczających min 10m, postulowana \nszerokość jezdni 6m; postulat obsadzenia ulic szpalerem zieleni wys okiej, \n4) ulice dojazdowe KDw (określone orientacyjnie) – szerokość w liniach rozgraniczających \nmin 10m, postulowana szerokość jezdni  6m; postulat obsadzenia ulic szpalerem zielen",
  "zerokość jezdni 6m; postulat obsadzenia ulic szpalerem zieleni wys okiej, \n4) ulice dojazdowe KDw (określone orientacyjnie) – szerokość w liniach rozgraniczających \nmin 10m, postulowana szerokość jezdni  6m; postulat obsadzenia ulic szpalerem zieleni \nwysokiej, \n5) dopuszcza się stosowanie dojazdów do max 6 działek o szerokości w liniach \nrozgranicz ających min 6m.  \n \n§ 25 \nPlan ustala następujące zasady parkowania dla obszaru objętego pl anem:  \n1) potrzeby parkingowe inwestorzy pokrywają na terenach wł asnych,  \n2) dla nowych inwestycji ustala się następujące wskaźniki pa rkingowe:  \na) dla usług – 3 stanowiska na 100m2 powierzchni użytk owej, \nb) dla mieszkalnictwa jednorodzinnego – 2 stanowiska na lokal mieszkalny,  \nc) dla terenów usług publicznych, sportu, zieleni i terenów r ekreacyjnych – 5 stanowisk na \n100 uży tkowników.  \n3) Dopuszcza się parkowanie wzdłuż ulic lokalnych, dojazd owych i dojazdów, jeżeli w liniach \nrozgraniczających mają co najmniej 12m.  \n \n \nV. USTALENIA PRZEJŚCIOWE  \n \n§ 26 \n1. W odni esieniu do obiektów istniejących wykraczających na rysunku planu poza linie \nrozgraniczające wprowadza się zakaz ich rozbudowy, nadbudowy i modern izacji.  \n2. Ze względu na zróżnicowany poziom lustra wody gruntowej wszelkie prace budowlane \nnależy pop",
  " 26 \n1. W odni esieniu do obiektów istniejących wykraczających na rysunku planu poza linie \nrozgraniczające wprowadza się zakaz ich rozbudowy, nadbudowy i modern izacji.  \n2. Ze względu na zróżnicowany poziom lustra wody gruntowej wszelkie prace budowlane \nnależy poprzedzać real izacją badań geologiczno -inżynierskich gruntu. W przypadku \nwysoki ego lustra wody postuluje się ograniczanie podpiwniczenia budynków oraz \nuwzględnienia szczególnych rozwiązań projekt owych.  \n3. Plan dopuszcza wtórne podziały działek pod warunkiem zapewnienia od powiednich \ndojazdów lub służebności przejazdów oraz przedstawienia przez inwestora koncepcji \nobsługi komunik acyjnej zgodnej z trybem § 7 ust 2.  \n4. Do czasu realizacji systemu kanalizacji sanitarnej i podłączenia jej do oczyszczalni, \ndopuszcza się dla zabudowy  mieszkaniowej jednorodzinnej oraz małych obiektów \nusług owych, możliwość gromadzenia ścieków sanitarnych w szczelnych zbiornikach \nbezodpł ywowych i wywozu taborem asenizacyjnym, pod warunkiem, że minimalna \nwielkość działek wynosi nie mniej niż 900m2. Niniej sze nie dotyczy działek mniejszych niż \nnormatywne, kt órych podział został dokonany przed uprawomo cnieniem się niniejszego \nplanu, albo których mniejsza wie lkość wynika z rozwiązań przestrzennych przyjętych w \nplanie.  \n \n \nRozdział 3  \nUSTALENIA SZCZEGÓŁOWE DLA OB SZARÓW FUN KCJON",
  "zych niż \nnormatywne, kt órych podział został dokonany przed uprawomo cnieniem się niniejszego \nplanu, albo których mniejsza wie lkość wynika z rozwiązań przestrzennych przyjętych w \nplanie.  \n \n \nRozdział 3  \nUSTALENIA SZCZEGÓŁOWE DLA OB SZARÓW FUN KCJONALNYCH  \n \n§ 27 \nW odniesieniu do obszarów funkcjonalnych, oznaczonych na r ysunku planu symbolem MN1 , \nplan ustala:  \n1) Przeznaczenie terenu:  \na) mieszkalnictwo jednorodzinne wolnostojące i bliźniacze jako przeznaczenie \npodstaw owe, \nb) nieuciążliwe drobne us ługi bytowe stopnia podstawowego (np. gastronomia, drobne \nusługi handlu podnoszące atrakcyjność terenu) towarzyszące zabudowie \nmieszkani owej, jako przeznaczenie dopuszcz one, \n \n \n 9 c) warunkiem dopuszczenia usług wymienionych w ppkt. b) jest ich nie większy niż 20% \nudział w ogólnej powierzchni użytkowej.  \n2) Sposób i zasady zagospodarowania:  \na) dla nowej zabudowy plan ustala minimalną wielkość nowo tworzonych działek na \n900m2. Dopuszcza się adaptację i realizację zabudowy na działkach mniejszych niż \nnormatywne, których podz iał został dokonany przed uprawomo cnieniem się niniejszego \nplanu, albo których mniejsza wie lkość wynika z rozwiązań przestrzennych przyjętych w \nplanie, \nb) plan ustala obowiązek zachowania min 50% powierzchni każdej działki inwestycyjnej \njako biologicznie akty wnej,  \nc) plan ust",
  "ł dokonany przed uprawomo cnieniem się niniejszego \nplanu, albo których mniejsza wie lkość wynika z rozwiązań przestrzennych przyjętych w \nplanie, \nb) plan ustala obowiązek zachowania min 50% powierzchni każdej działki inwestycyjnej \njako biologicznie akty wnej,  \nc) plan ustala nieprzekraczalne linie zabudowy:  \na. min 10m od linii rozgraniczających ulicy zbiorczej KZ,  \nb. min 4m od linii rozgraniczających ulic lokalnych KL, d ojazdowych KD i KDw,  \nc. lub zgodnie z rysunkiem planu,  \nd) nieprzekraczalną wysokość zabudowy 11m od po ziomu t erenu do najwyższego punktu \nbudy nku. \ne) na działce, poza budynkiem mieszkalnym, dopuszcza się budowę drugiego obiektu o \nfunkcji garażowo – gospodarczej. Dopuszcza się lokalizowanie drobnych funkcji \nusługowych, wbudowanych w obiekt mieszkalny lub garażo wo – gospodarczy. Wyklucza \nsię lokalizację funkcji wymagających dostaw dużych ilości towaru i dojazdu ciężkiego \ntransportu oraz generującymi wzmożony ruch samochodowy. Warunkiem lokalizacji \nusług jest zapewnienie niezbędnych miejsc parkingowych na własnej działce,  \nf) nakazuje się stosowanie zabezpieczeń antyhałasowych na elewacjach budynków od \nstrony ul icy zbiorczej KZ,  \ng) postuluje się obsadzenie granicy działek od strony ulicy zbiorczej KZ szpalerami zieleni \nwysokiej i niskiej. Plan p ostuluje również obsadzenie  działek od strony pozostałych",
  " nakazuje się stosowanie zabezpieczeń antyhałasowych na elewacjach budynków od \nstrony ul icy zbiorczej KZ,  \ng) postuluje się obsadzenie granicy działek od strony ulicy zbiorczej KZ szpalerami zieleni \nwysokiej i niskiej. Plan p ostuluje również obsadzenie  działek od strony pozostałych ulic \nszpalerami zi eleni wysokiej i niskiej,  \nh) plan ustala zachowanie stref ochronnych, wolnych od zabudowy przeznaczonej na \npobyt stały ludzi po 7m w obie strony od osi linii napowietrznych SN 15kV. Sposób \nzagospodarowania tere nów objętych tymi strefami należy ka żdorazowo indywidualnie \nuzgodnić z właściwym zakładem energetycznym. Strefy te mogą być zmniejszone w \nwyniku indywidualnego uzgodnienia z właściwym zakładem energetycznym dla każdej \ndziałki.  \n \n§ 28 \nW odniesieniu do obszar ów funkcjonalnych, oznaczonych na r ysunku planu symbolem MN2 , \nplan ustala:  \n1) Przeznaczenie terenu:  \na) mieszkalnictwo jednorodzinne wolnostojące i bliźniacze jako przeznaczenie \npodstaw owe, \nb) nieuciążliwe drobne usługi bytowe stopnia podstawowego (np. gastronomia, drobne \nusługi handlu podnoszące atrakcyjność terenu) towarzyszące zabudowie \nmieszkani owej, jako przeznaczenie dopuszcz one, \nc) warunkiem dopuszczenia usług wymienionych w ppkt. b) jest ich nie większy niż 20% \nudział w ogólnej powierzchni użytkowej.  \n2) Sposób i za sady zagospodar",
  " handlu podnoszące atrakcyjność terenu) towarzyszące zabudowie \nmieszkani owej, jako przeznaczenie dopuszcz one, \nc) warunkiem dopuszczenia usług wymienionych w ppkt. b) jest ich nie większy niż 20% \nudział w ogólnej powierzchni użytkowej.  \n2) Sposób i za sady zagospodarowania:  \na) ustala się zgodność zagospodarowania z wymogami ustaleń dla Warszawskiego \nObszaru Chronionego Krajobrazu,  \nb) dla nowej zabudowy plan ustala minimalną wielkość nowo tworzonych działek na \n900m2. Dopuszcza się adaptację i realizację zabudo wy na działkach mniejszych niż \nnormatywne, których podział został dokonany przed uprawomo cnieniem się niniejszego \nplanu, albo których mniejsza wie lkość wynika z rozwiązań przestrzennych przyjętych w \nplanie, \nc) plan ustala obowiązek zachowania min 70% powierzc hni każdej działki inwestycyjnej \njako biologicznie czynnej / a ktywnej,  \nd) plan ustala nieprzekraczalne linie zabudowy:  \n \n \n 10 a. min 10m od linii rozgraniczających ulicy zbiorczej KZ,  \nb. min 4m od linii rozgraniczających ulic lokalnych KL, d ojazdowych KD i KDw,  \nc. lub zgodni e z rysunkiem planu,  \ne) nieprzekraczalną wysokość zabudowy 11m od poziomu t erenu do najwyższego punktu \nbudy nku, \nf) na działce, poza budynkiem mieszkalnym, dopuszcza się budowę drugiego obiektu o \nfunkcji garażowo – gospodarczej. Dopuszcza się lokalizowanie dro",
  " planu,  \ne) nieprzekraczalną wysokość zabudowy 11m od poziomu t erenu do najwyższego punktu \nbudy nku, \nf) na działce, poza budynkiem mieszkalnym, dopuszcza się budowę drugiego obiektu o \nfunkcji garażowo – gospodarczej. Dopuszcza się lokalizowanie drobny ch funkcji \nusługowych, wbudowanych w obiekt mieszkalny lub garażowo – gospodarczy. Wyklucza \nsię lokalizacje funkcji wymagających dostaw dużych ilości towaru i dojazdu ciężkiego \ntransportu oraz generującymi wzmożony ruch samochodowy. Warunkiem lokalizacji \nusług jest zapewnienie niezbędnych miejsc parkingowych na własnej działce,  \ng) nakazuje się stosowanie zabezpieczeń antyhałasowych na elewacjach budynków od \nstrony ul icy zbiorczej KZ,  \nh) postuluje się obsadzenie granicy działek od strony ulicy zbiorczej KZ szpaler ami zieleni \nwysokiej i niskiej. Plan p ostuluje również obsadzenie działek od strony pozostałych ulic \nszpalerami zi eleni wysokiej i niskiej,,  \ni) Plan ustala zachowanie stref ochronnych, wolnych od zabudowy przeznaczonej na \npobyt stały ludzi po 7m w obie strony  od osi linii napowietrznych SN 15kV. Sposób \nzagospodarowania terenów objętych tymi strefami należy ka żdorazowo indywidualnie \nuzgodnić z właściwym zakładem energetycznym. Strefy te mogą być zmniejszone w \nwyniku indywidualnego uzgodnienia z właściwym zakład em energetycznym dla każdej \ndziałki.  \n \n§ 29 \nW odniesieniu",
  "owania terenów objętych tymi strefami należy ka żdorazowo indywidualnie \nuzgodnić z właściwym zakładem energetycznym. Strefy te mogą być zmniejszone w \nwyniku indywidualnego uzgodnienia z właściwym zakład em energetycznym dla każdej \ndziałki.  \n \n§ 29 \nW odniesieniu do obszaru funkcjonalnego, oznaczonego na r ysunku planu symbolem U/MN , \nplan ustala:  \n1) Przeznaczenie terenu:  \na) usługi publiczne stopnia podstawowego: kultura, oświata, sport, rekreacja, opieka \nzdrowotna i społeczna itp. oraz nieuciążliwe administracja, handel, usługi, jako \nprzeznacz enie podstaw owe, \nb) mieszkalnictwo jednorodzinne jako przeznaczenie podst awowe.  \n2) Sposób i zasady zagospodarowania:  \na) dla nowej zabudowy plan ustala minimalną wielkość now otworzonych działek  \na. min 2000m2 dla zabudowy usługowej,  \nb. min 900m2 dla zabudowy mieszkaniowej jednorodzinnej,  \nc. dopuszcza się adaptację i realizację zabudowy na działkach mniejszych niż \nnorm atywne, których podział został dokonany przed uprawomocnieniem się \nniniejszego p lanu, albo których mniejsza wielkość wynika z rozwiązań \nprzestrzennych przyjętych w planie,  \nb) plan ustala obowiązek zachowania minimalnej powierzchni każdej działki inwestycyjnej \njako biologicznie czynnej / a ktywnej:  \na. min 25% dla działek usługowych,  \nb. min 50% d la działek mieszkaniowych,  \nc) plan ustala nieprzekraczal",
  "estrzennych przyjętych w planie,  \nb) plan ustala obowiązek zachowania minimalnej powierzchni każdej działki inwestycyjnej \njako biologicznie czynnej / a ktywnej:  \na. min 25% dla działek usługowych,  \nb. min 50% d la działek mieszkaniowych,  \nc) plan ustala nieprzekraczalne linie zabudowy:  \na. min 10m od linii rozgraniczających ulicy zbiorczej KZ,  \nb. min 4m od linii rozgraniczających ulic lokalnych KL, d ojazdowych KD i KDw,  \nc. lub zgodnie z rysunkiem planu,  \nd) plan ustala nieprzekrac zalną wysokość zabudowy od poziomu terenu do najwyższego \npunktu budynku:  \na. dla zabudowy mieszkaniowej – 11m,  \nb. dla zabudowy usługowej – 15m,  \nc. nie ogranicza się wysokości dla obiektów kultu religijnego (kościoły) i obiektów \ntechnicznych telekomunikacji, których lokalizację oznaczono na rysunku planu jako \nrejon lokalizacji dominant architektoniczno - wysokości owych.  \ne) na działce, poza budynkiem podstawowym, dopuszcza się budowę drugiego obiektu o \nfunkcji garażowo – gospoda rczej, \n \n \n 11 f) warunkiem lokalizacji usług jest zap ewnienie niezbędnych miejsc parkingowych na \nwłasnej działce.  \ng) nakazuje się stosowanie zabezpieczeń antyhałasowych na elewacjach budynków od \nstrony ul icy zbiorczej KZ.  \nh) postuluje się obsadzenie granicy działek od strony ulicy zbiorczej KZ szpalerami zieleni \nwysokiej i niskiej. Plan p ostulu",
  " miejsc parkingowych na \nwłasnej działce.  \ng) nakazuje się stosowanie zabezpieczeń antyhałasowych na elewacjach budynków od \nstrony ul icy zbiorczej KZ.  \nh) postuluje się obsadzenie granicy działek od strony ulicy zbiorczej KZ szpalerami zieleni \nwysokiej i niskiej. Plan p ostuluje również obsadzenie działek od strony pozostałych ulic \nszpalerami zi eleni wysokiej i niskiej,  \ni) plan ustala zachowanie stref ochronnych, wolnych od zabudowy przeznaczonej na \npobyt stały ludzi po 7m w obie strony od osi linii napowietrznych SN 15kV. Sposób \nzagospodarowania terenów objętych tymi strefami należy ka żdorazowo indywidualnie \nuzgodnić z właściwym zakładem energetycznym. Strefy te mogą być zmniejszone w \nwyniku indywidualnego uzgodnienia z właściwym zakładem energetyczn ym dla każdej \ndziałki.  \n \n§ 30 \nW odniesieniu do obszarów funkcjonalnych, oznaczonych na r ysunku planu symbolem ZP, \nplan ustala:  \n1) Przeznaczenie terenu:  \na) zieleń częściowo urządzona i nie urządzona jako przeznaczenie podst awowe.  \nb) sport, wypoczynek i rekreacja ja ko przeznaczenie dopus zczone,  \nc) dopuszcza się utrzymanie istniejących upraw rolnych.  \n2) Sposób i zasady zagospodarowania:  \na) zakazuje się lokalizacji wszelkich obiektów kubaturowych,  \nb) plan zaleca urządzenie ciągu pieszo -jezdnego i ścieżki rowerowej wzdłuż wskazanyc h \n(zgod",
  ") dopuszcza się utrzymanie istniejących upraw rolnych.  \n2) Sposób i zasady zagospodarowania:  \na) zakazuje się lokalizacji wszelkich obiektów kubaturowych,  \nb) plan zaleca urządzenie ciągu pieszo -jezdnego i ścieżki rowerowej wzdłuż wskazanyc h \n(zgodnie z rysunkiem planu) cieków wodnych; rozwiązanie techniczne ciągu musi \nzapewnić możliwość okresowego wjazdu pojazdów służb konserwujących \n(regulujących) rzekę Zimną Wodę jak również rowy melioracy jne, \nc) w związku z § 30 pkt. 2) ppkt. b) zakazuje się  grodzenia t erenu w odległości min 6m od \ngranicy ci eków wodnych,  \nd) plan postuluje obsadzenie zielenią wysoką granicy obsz arów ZP,  \ne) plan postuluje urządzenie przejść pieszych (mostków) w celu umożliwienia \nprzekracz ania rzeki Zimnej Wody.  \n \n \nRozdział 4 - USTALEN IA KO ŃCOWE  \n \n§ 31 \n1. Biorąc pod uwagę dotychczasowe zainwestowanie i status prawny terenów, będących \nprzedmiotem planu stwierdza się, że w wyniku uchwalenia tego planu, wzrośnie wartość \nterenów.  \n2. Wartość stawki procentowej, służącej naliczeniu opłaty zwi ązanej z tym wzrostem wartości \nnieruchomości ustala się w wysokości 15%.  \n \n§ 32 \nWykonanie uchwały powierza się Burmistrzowi Gminy Brwinów.  \n \n§ 33 \nDo spraw z zakresu zagospodarowania przestrzennego wszczęty",
  " procentowej, służącej naliczeniu opłaty zwi ązanej z tym wzrostem wartości \nnieruchomości ustala się w wysokości 15%.  \n \n§ 32 \nWykonanie uchwały powierza się Burmistrzowi Gminy Brwinów.  \n \n§ 33 \nDo spraw z zakresu zagospodarowania przestrzennego wszczętych przed dniem wejścia w \nżycie planu, a niezakończonych decy zją ostateczną, stosuje się ustalenia pl anu.  \n \n§ 34 \nUchwała wchodzi w życie po upływie 30 dni od dnia ogłoszenia w Dzienniku Urzędowym \nWojewód ztwa Mazowieckiego.  \n \n \n \n \n \n 12"
]