[
  "1   \n \n \n \n  \nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO \nDLA CZĘŚCI PIASTOWA „DWORCOWA - POŁUDNIE”  \n \n \n \n \n \n \n \n \n \nŁódź, lipiec 2013  \n\n \n2  \n \n \n \nNAZWA OPRACOWANIA:  \nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO DLA \nCZĘŚCI PIASTOWA „DWORCOWA - POŁUDNIE”  \n \n \n \nZLECENIODAWCA:  \nMIASTO PIASTÓW  \n \n \n  \n \nZESPÓŁ AUTORSKI:  \ngłówny projektant zespołu  mgr Marian Reterski, upr. urb. Nr WA -171 \n \n \n \n \n \nautorzy planu :  \n- zagospodarowanie \nprzestrzenne  mgr Marian Reterski  \nmgr inż. arch. Xymena Marcinkowska  \nmgr Krzysztof Parszewski  \n- ochrona środowi ska mgr inż. Monika Pasternak – Wiśniewska  \n- komunikacja  mgr inż. Bogdan Piasecki  \n- uzbrojenie terenu  inż. Ewa Bolińska  \nmgr inż. Elżbieta Kurzypska  \n- współpraca  mgr inż. arch. Robert Warsza  \ntech. Anna Potocka  \n \n \n \nŁódź, styczeń 2014   \n \n\n \n3 UCHWAŁA NR XLVIII /266/2014  \nRADY MIEJSKIEJ W PIASTOWIE  \nz dnia 11 lutego 2014  roku  \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego  \n dla części Piastowa „Dworcowa - południe”  \n \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządz ie gminnym \n(tekst jednolity, Dz",
  " 11 lutego 2014  roku  \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego  \n dla części Piastowa „Dworcowa - południe”  \n \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządz ie gminnym \n(tekst jednolity, Dz. U. z 2013 poz. 594 ) oraz na podstawie art. 20 ust. 1 ustawy z dnia 27 marca \n2003 r. o planowaniu i zagospodarowaniu przestrzennym (tekst jednolity, Dz. U. z 2012 r., poz. 647, \n951, 1445, z 2013 r. poz. 21, 405) w  związku z uchwałą Nr XVI/65/2007 Rady Miejskiej w \nPiastowie z dnia 28 sierpnia 2007 r. w sprawie przystąpienia do sporządzenia miejscowego planu \nzagospodarowania przestrzennego dla części Piastowa „Dworcowa - południe”, Rada Miejska w \nPiastowie stwierdzając że ninie jszy plan jest zgodny z ustaleniami Studium uwarunkowań i \nkierunków zagospodarowania przestrzennego Miasta Piastowa, zatwierdzonego uchwałą nr \nXXXV/163/2008 Rady Miejskiej w Piastowie z dnia 1 lipca 2008 r., uchwala co następuje:  \n \nDZIAŁ I  \nPRZEPISY OGÓLNE  \n \nRozdział 1  \nZakres obowiązywania planu  \n \n§1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla części Piastowa „Dworcowa - \npołudnie” zwany dalej planem, składający się z:  \n1) części tekstowej stanow",
  "DZIAŁ I  \nPRZEPISY OGÓLNE  \n \nRozdział 1  \nZakres obowiązywania planu  \n \n§1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla części Piastowa „Dworcowa - \npołudnie” zwany dalej planem, składający się z:  \n1) części tekstowej stanowiącej treść uchwały planu;  \n2) części graficznej, którą je st rysunek planu w skali 1:1000 stanowiący załącznik Nr 1 do \nniniejszej uchwały, będący integralną częścią planu;  \n3) rozstrzygnięcia o sposobie rozpatrzenia nieuwzględnionych uwag do projektu planu, \nstanowiącego załącznik Nr 2 do niniejszej uchwały;  \n4) rozstrzyg nięcia o sposobie realizacji zapisanych w planie inwestycji z zakresu \ninfrastruktury technicznej, które należą do zadań własnych gminy, stanowiącego załącznik \nNr 3 do niniejszej uchwały.  \n \n§2. Granice planu, które określa załącznik Nr 1, do uchwały Nr XVI/65/20 07 Rady Miejskiej w \nPiastowie z dnia 28 sierpnia 2007 r. w sprawie przystąpienia do sporządzenia miejscowego planu \nzagospodarowania przestrzennego dla części Piastowa „Dworcowa - południe”, oznaczone są na \nrysunku planu i przebiegają:  \n1) od północy – po grani cy obowiązującego planu miejscowego dla części Piastowa \n„Dworcowa - północ” uchwalonego uchwałą Nr XIX/100/2012 Rady Miejskiej w \nPiastowie z d",
  "Dworcowa - południe”, oznaczone są na \nrysunku planu i przebiegają:  \n1) od północy – po grani cy obowiązującego planu miejscowego dla części Piastowa \n„Dworcowa - północ” uchwalonego uchwałą Nr XIX/100/2012 Rady Miejskiej w \nPiastowie z dnia 27 marca 2012 r. oraz granicy obowiązującego planu miejscowego w \npołudniowej części Piastowa – etap 1 uchwalon ego uchwałą Nr XVI/76/2003 z dnia 28 \nsierpnia 2003 r. i w południowej części Piastowa – etap 2 i 3 uchwalonego uchwałą Nr \nLI/262/2005 z dnia 21 czerwca 2005 r.;  \n2) od południa –  po granicy obowiązującego planu miejscowego dla części Piastowa, ”E. \nOrzeszkowej  – Południe” uchwalonego uchwałą Nr XXXV/162/2008 R ady Miejskiej w \nPiastowie z dnia 1 lipca 2008 r.;  \n \n4 3) od wschodu –  po  granicy miasta Piastowa;  \n4) od zachodu – po granicy obowiązującego planu miejscowego dla części Piastowa - \n„Harcerska” uchwalonego uchwałą Nr LII/243/2009 R ady Miejskiej w Piastowie z dnia 23 \nczerwca 2009 r..  \n \n§3. Celem planu jest ustalenie przeznaczenia terenów, rozmieszczenie inwestycji celu publicznego \noraz określone sposobów zagospodarowania i warunków zabudowy terenu przy jednoczesnej \nochron ie ładu przestrzennego oraz poszanowaniu zasad zrównoważ",
  "23 \nczerwca 2009 r..  \n \n§3. Celem planu jest ustalenie przeznaczenia terenów, rozmieszczenie inwestycji celu publicznego \noraz określone sposobów zagospodarowania i warunków zabudowy terenu przy jednoczesnej \nochron ie ładu przestrzennego oraz poszanowaniu zasad zrównoważonego rozwoju.  \n \n§4.    \n1. Ilekroć w dalszych przepisach niniejszej uchwały jest mowa o:  \n1) planie  - należy przez to rozumieć ustalenia miejscowego planu zagospodarowania \nprzestrzennego, o którym mowa w §1;  \n2) przepisach odrębnych – należy przez to rozumieć przepisy ustaw wraz z aktami \nwykonawczymi;  \n3) obszarze obowiązywania planu – należy przez to rozumieć obszar, którego granice \nokreślono w § 2;  \n4) terenie  – należy przez to rozumieć fragment obszaru planu o określonym przeznaczeniu \nlub o odrębnych zasadach zagospodarowania, wydzielony na rysunku planu liniami \nrozgraniczającymi i oznaczony odrębnym symbolem cyfrowo -literowym;  \n5) przeznaczeniu podstawowym  –należy przez to rozumieć przeznaczenie ustalone dla \ndanego terenu;  \n6) przeznaczeniu dopuszczalnym  – należy przez to rozumieć przeznaczenie inne niż \npodstawowe, które uzupełnia lub wzbogaca przeznaczenie podstawowe;  \n7) wskaźnik powierzchni zabudowy  – należy przez to rozumieć stosunek zabudowanej \nobiektami kubaturowymi powierzchni działki budowlanej, liczonej po z",
  "czalnym  – należy przez to rozumieć przeznaczenie inne niż \npodstawowe, które uzupełnia lub wzbogaca przeznaczenie podstawowe;  \n7) wskaźnik powierzchni zabudowy  – należy przez to rozumieć stosunek zabudowanej \nobiektami kubaturowymi powierzchni działki budowlanej, liczonej po zewnętrznym \nobrysie murów tych budynków, do powierzchni działki budowlanej;  \n8) wskaźniku intensywności zabudowy  – należy przez to rozumieć stosunek sumy \npowierzchni, liczonej po zewnętrznym obrysie wszystkich kondygnacji nadzie mnych, \nwszystkich budynków zlokalizowanych na działce budowlanej, do powierzchni działki \nbudowlanej;  \n9) powierzchni biologicznie czynnej  - należy przez to rozumieć teren z nawierzchnią \nziemną urządzony w sposób zapewniający naturalną wegetację, a także 50 % p owierzchni \ntarasów i stropodachów z taką nawierzchnią, nie mniej jednak niż 10 m², oraz wodę \npowierzchniową na tym terenie;  \n10) nieprzekraczalnej linii zabudowy  - należy przez to rozumieć linię określającą \nnajmniejszą dopuszczalną odległość zewnętrznej ściany budynku (oprócz wysuniętych \npoza tą ścianę okapów, wykuszy, otwartych tarasów i balkonów oraz elementów wejść do \nbudynków, takich jak schody, pochylnie, rampy, zadaszenia pod warunkiem, że wysunięte \nelementy budynku nie wykraczają poza granice działki lub terenu, do którego właściciel \nposiada ty",
  "ch \npoza tą ścianę okapów, wykuszy, otwartych tarasów i balkonów oraz elementów wejść do \nbudynków, takich jak schody, pochylnie, rampy, zadaszenia pod warunkiem, że wysunięte \nelementy budynku nie wykraczają poza granice działki lub terenu, do którego właściciel \nposiada tytuł prawny oraz nie naruszają przepisów odrębnych), od linii rozgraniczającej \ndrogi publicznej, ciągu pieszo -jezdnego, granicy działki lub innego obiektu zgodnie z \nrysunkiem planu;  \n11) linii rozgraniczającej - należy prz ez to rozumieć wyznaczoną na rysunku planu linię, \nwydzielającą  tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania;  \n12) usługach  –  należy przez to rozumieć działalność gospodarczą, której celem jest \nzaspokojenie potrzeb ludności, nie wytwarzaj ącą dóbr materialnych bezpośrednio \nmetodami przemysłowymi;  \n \n5 13) usługach nieuciążliwych  – należy przez to rozumieć działalność usługową, zgodnie z \ndefinicją w pkt.12, nie zaliczaną do przedsięwzięć mogących zawsze znacząco \noddziaływać na środowisko, zgodnie z p rzepisami odrębnymi;  \n14) produkcji  – należy przez to rozumieć działalność wytwarzającą metodami \nprzemysłowymi dobra materialne, której celem jest zaspokojenie potrzeb ludności;  \n15) produkcji nieuciążliwej  - należy przez to rozumieć działalność produkcyjną, zgodni e z \ndefinicją w pkt.14, nie z",
  ";  \n14) produkcji  – należy przez to rozumieć działalność wytwarzającą metodami \nprzemysłowymi dobra materialne, której celem jest zaspokojenie potrzeb ludności;  \n15) produkcji nieuciążliwej  - należy przez to rozumieć działalność produkcyjną, zgodni e z \ndefinicją w pkt.14, nie zaliczaną do przedsięwzięć mogących zawsze znacząco \noddziaływać na środowisko, zgodnie z obowiązującymi przepisami odrębnymi  oraz nie \npowodującą uciążliwości wykraczających poza teren, do którego inwestor posiada tytuł \nprawny;  \n16) odbudowie  – należy przez to rozumieć budowę polegającą na wzniesieniu w miejscu \nistniejącego wcześniej obiektu budowlanego, obiektu o takich samych parametrach jak \nbudynek który uległ całkowitemu lub częściowemu zniszczeniu;  \n17) reklamie – należy przez to rozum ieć obiekty składające się z konstrukcji nośnej oraz \nnośnika reklamy takiego jak tablica, neon, symbol przestrzenny, a także wszelkie znaki, \nnapisy i oznaczenia pozwalające powiązać ich znaczenia  z określoną firmą, \nprzedsiębiorstwem lub inną formą działal ności gospodarczej jak również produktami, \nwyrobami i usługami;  \n18) szyldzie  – należy przez to rozumieć zewnętrzne oznaczenie miejsca wykonywania przez \nprzedsiębiorcę działalności gospodarczej, umieszczone na działce budowlanej, na której ta \ndziałalność jest p rowadzona;  \n19) strefie potencjal",
  "ami, \nwyrobami i usługami;  \n18) szyldzie  – należy przez to rozumieć zewnętrzne oznaczenie miejsca wykonywania przez \nprzedsiębiorcę działalności gospodarczej, umieszczone na działce budowlanej, na której ta \ndziałalność jest p rowadzona;  \n19) strefie potencjalnego oddziaływania linii elektroenergetycznych - należy przez to \nrozumieć strefę oddziaływania linii przesyłowych średniego napięcia zajmującą  pas \nterenu o określonej szerokości, która ze względu na ochronę przed promieniowanie m \nszkodliwym dla ludzi i  środowiska oraz ze względu na potrzeby eksploatacyjne wymaga \nprzestrzegania ograniczeń w zagospodarowaniu przestrzennym terenu wynikających z \nprzepisów odrębnych;  \n20) kolorach pastelowych – należy przez to rozumieć barwy jasne, łagodne , spokojne, \nniekrzykliwe, niejaskrawe, nieintensywne, często zawierające dużą domieszkę bieli;  \n21) froncie działki  – należy przez to rozumieć część działki budowlanej, która przylega do \ndrogi, z której odbywa się główny zjazd lub wejście na działkę.  \n2. Definicje pozostałych pojęć nie wymienionych powyżej a użytych w niniejszej uchwale \nznajdują się w przepisach odrębnych.  \n \n§5. Dla obszaru objętego granicami określonymi w §2 niniejszej uchwały ustala się:  \n1) podstawowe i dopuszczalne przeznaczenie terenu;  \n2) linie rozgr",
  "ienionych powyżej a użytych w niniejszej uchwale \nznajdują się w przepisach odrębnych.  \n \n§5. Dla obszaru objętego granicami określonymi w §2 niniejszej uchwały ustala się:  \n1) podstawowe i dopuszczalne przeznaczenie terenu;  \n2) linie rozgranicz ające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;  \n3) zasady ochrony i kształtowania ładu przestrzennego;  \n4) zasady ochrony środowiska, przyrody i krajobrazu kulturowego;  \n5) parametry i wskaźniki kształtowania zabudowy, oraz zagospodarowania  terenu, w tym \nlinie zabudowy, gabaryty obiektów i wskaźniki intensywności zabudowy;  \n6) szczegółowe zasady i warunki scalania i podziału nieruchomości;  \n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu;  \n8) zasady modernizacji, rozbu dowy i budowy systemów komunikacji i infrastruktury \ntechnicznej;  \n9) zasady tymczasowego zagospodarowania, urządzania i użytkowania terenów;  \n \n6 10) stawkę procentową, na podstawie której określa się jednorazową opłatę wynikającą ze \nwzrostu wartości nieruchomości w zw iązku z uchwaleniem planu.  \n \n§6. Niniejszy plan nie zawiera ustaleń - z racji braku ich występowania na terenie objętym niniejszym \nplanem dotyczących:  \n1) zasad ochrony dziedzictwa kulturowego i zabytków, oraz dóbr kultury współczes",
  " nieruchomości w zw iązku z uchwaleniem planu.  \n \n§6. Niniejszy plan nie zawiera ustaleń - z racji braku ich występowania na terenie objętym niniejszym \nplanem dotyczących:  \n1) zasad ochrony dziedzictwa kulturowego i zabytków, oraz dóbr kultury współczesnej;  \n2) wymagań wynikających z potrz eb kształtowania przestrzeni publicznych;  \n3) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, \nustalonych na podstawie odrębnych przepisów, w tym terenów górniczych, a także \nobszarów szczególnego zagrożenia powodzią oraz zagrożon ych osuwaniem się mas \nziemnych.  \n \n§7.   \n1. Następujące oznaczenia graficzne na rysunku planu są ustaleniami obowiązującymi:  \n1) granica obszaru objętego ustaleniami planu;  \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;  \n3) nieprzekraczalne linie zabudowy;  \n4) przeznaczenie terenów.  \n2. Oznaczenia graficzne na rysunku planu nie wymienione w ust.1 mają charakter informacyjny.  \n \nRozdział 2  \nUstalenia dotyczące zasad zagospodarowania na obszarze objętym planem  \n \n§8. Na obszarze objętym granicami planu wydziela się tereny oznaczone na rysunku planu \nsymbolami cyfrowo -literowymi, dla których ustala się następujące podstawowe przeznaczenie \nterenu:  \n1) tereny zabudowy mieszkaniowej jednorodzinnej, oznaczone na",
  "zarze objętym planem  \n \n§8. Na obszarze objętym granicami planu wydziela się tereny oznaczone na rysunku planu \nsymbolami cyfrowo -literowymi, dla których ustala się następujące podstawowe przeznaczenie \nterenu:  \n1) tereny zabudowy mieszkaniowej jednorodzinnej, oznaczone na rysunku planu symbolem \nMN; \n2) tereny zabudowy usł ugowej i mieszkaniowej jednorodzinnej, oznaczone na rysunku planu \nsymbolem U,MN;  \n3) teren zabudowy usługowej, oznaczony na rysunku planu symbolem U; \n4) teren zabudowy usług oświaty, oznaczony na rysunku planu symbolem UO; \n5) teren zabudowy usługowej oraz obiektów p rodukcyjnych, składów i magazynów  \noznaczony na rysunku planu symbolem U,P; \n6) teren infrastruktury elektroenergetycznej, oznaczony na rysunku planu symbolem E; \n7) tereny dróg publicznych klasy lokalnej, oznaczone na rysunku planu symbolem  KDL;  \n8) tereny dróg public znych  klasy dojazdowej, oznaczone na rysunku planu symbolem KDD ; \n9) tereny dróg wewnętrznych o funkcji ciągów pieszo -jezdnych, oznaczone na rysunku planu \nsymbolem  KPJ.  \n \n§9. Plan ustala zasady ochrony i kształtowania ładu przestrzennego  poprzez : \n1) obowiązek lokaliz owania nowych budynków na działce budowlanej lub zespołach działek \nbudowlanych zgodnie z ustaleniami rysunku planu dotyczącymi lin",
  "unku planu \nsymbolem  KPJ.  \n \n§9. Plan ustala zasady ochrony i kształtowania ładu przestrzennego  poprzez : \n1) obowiązek lokaliz owania nowych budynków na działce budowlanej lub zespołach działek \nbudowlanych zgodnie z ustaleniami rysunku planu dotyczącymi linii zabudowy, przy \nczym dla istniejących budynków znajdujących się w całości lub częściowo między linią \n \n7 rozgraniczającą drogi a  linią zabudowy plan ustala, że rozbudowa tych budynków może \nnastąpić jedynie w granicach obszaru wyznaczonego przez linie zabudowy, natomiast w \nobrysie budynku dopuszcza się wyłącznie przebudowę bądź nadbudowę;  \n2) dopuszcza się sytuowanie zabudowy bezpośredn io przy granicy działki z zachowaniem \nwymagań wynikających z zakresu prawa budowlanego;  \n3) możliwość zagospodarowania działek istniejących w dniu wejścia w życie ustaleń planu \noraz działek powstałych w wyniku wydzielenia dróg wyznaczonych na rysunku planu, po d \nwarunkiem spełnienia wymogów wynikających z przepisów odrębnych oraz ustaleń planu;  \n4) zakaz stosowania jaskrawej, kontrastowej kolorystyki elewacji i pokryć dachowych \nbudynków oraz ogrodzeń;  \n5) możliwość lokalizacji reklam i szyldów, umieszczonych w płaszczyź nie ogrodzenia lub \nelewacji budynku, dla działki usytuowanej na terenie oznaczonym symbolem:  \na) MN i U,MN - o maksymalnej powierzchni: 3m²,  \nb)",
  "ryć dachowych \nbudynków oraz ogrodzeń;  \n5) możliwość lokalizacji reklam i szyldów, umieszczonych w płaszczyź nie ogrodzenia lub \nelewacji budynku, dla działki usytuowanej na terenie oznaczonym symbolem:  \na) MN i U,MN - o maksymalnej powierzchni: 3m²,  \nb) U, UO i U,P - o mak symalnej powierzchni: 10m²;  \n6) zakaz rozmieszczania reklam i nośników reklamowych w liniach rozgranicz ających dróg \n(w pasach drogowych dopuszcza się jedynie znaki drogowe i tablice informacyjne \nzwiązane z ruchem drogowy i systemem informacji miejskiej);  \n7) zakaz umieszczania reklam i nośników reklamowych o zmiennej, świecącej ekspozycji;  \n8) zakaz umieszczania re klam i nośników reklamowych na dachach budynków.  \n  \n§10. Plan ustala następujące zasady lokalizacji i gabaryty ogrodzeń : \n1)  obowiązek sytuowania ogrodzeń w liniach rozgraniczających dróg, o ile taka lokalizacja \nnie jest sprzeczna z zapisami §15 ust. 7 pkt. 4 ninie jszej uchwały oraz przepisów \nodrębnych;  \n2) obowiązek wycofania o minimum 2 m w stosunku do linii rozgraniczającej bram \nwjazdowych usytuowanych w ogrodzeniach przy drogach o szerokości mniejszej niż 8 m;  \n3) dla ogrodzeń frontowych ustala się:  \na) obowiązek stosowania  ogrodzeń ażurowych posiadających minimum 20% prześwitu, \numożliwiających przemieszczanie się małych zwierząt,   \nb) możliwo",
  "dowych usytuowanych w ogrodzeniach przy drogach o szerokości mniejszej niż 8 m;  \n3) dla ogrodzeń frontowych ustala się:  \na) obowiązek stosowania  ogrodzeń ażurowych posiadających minimum 20% prześwitu, \numożliwiających przemieszczanie się małych zwierząt,   \nb) możliwość zastosowania podmurówki o maksymalnej wysokości 0,6 m pod \nwarunkiem zastosowania rozwiązań technicznych umożliwiających przemieszczani e \nsię małych zwierząt (np. otwory w poziomie gruntu),  \nc) wysokość maksymalną ogrodzenia razem z podmurówką: 1,8 m,  \nd) dostosowanie kolorystyki i materiałów ogrodzeń do kolorystyki budynku i ogrodzeń \nsąsiednich,  \ne) zakaz stos owania ogrodzeń pełnych oraz ogrodzeń z prefabrykatów betonowych;  \n4) dla ogrodzeń bocznych (między działkami budowlanymi) ustala się:   \na) zakaz stosowania ogrodzeń z prefabrykatów betonowych,  \nb) dopuszcza się stosowanie ogrodzeń wyższych niż 1,8 m dla potrzeb obiektów \nsportowych znajdujących się na teren ie oznaczonym symbolem 1UO.  \n \n§11. Plan ustala następujące zasady  tymczasowego zagospodarowania terenów:  \n1) do czasu zagospodarowania terenów zgodnie z ustaleniami planu, dopuszcza się ich  \nużytkowanie w sposób dotychczasowy ; \n2) zakaz lokalizowania tymczasowych obiektó w budowlanych na całym obszarze planu, z \nwyjątkiem obiektów lokalizowanych dla potrzeb budowy w granicach terenu budowy.  \n \n8  \n§12",
  " czasu zagospodarowania terenów zgodnie z ustaleniami planu, dopuszcza się ich  \nużytkowanie w sposób dotychczasowy ; \n2) zakaz lokalizowania tymczasowych obiektó w budowlanych na całym obszarze planu, z \nwyjątkiem obiektów lokalizowanych dla potrzeb budowy w granicach terenu budowy.  \n \n8  \n§12. Plan ustala zasady ochrony środowiska przyrodniczego:  \n1) na całym obszarze  plan zakazuje:  \na) lokalizowania przedsięwzięć mogących zawsze zn acząco oddziaływać na środowisko, \nokreślonych w przepisach odrębnych z wyjątkiem realizowania inwestycji celu \npublicznego, w tym również z zakresu łączności publicznej,  \nb) wprowadzania nieoczyszczonych ścieków do wód powierzchniowych i do gruntu,  \nc) prowadzenia działalności  gospodarczej  o uciążliwości wykraczającej poza granice \ndziałki lub działek do których inwestor posiada tytuł prawny,  \nd) wycinania drzew  z wyjątkiem przypadków o których mowa w przepisach odrębnych, \noraz w sytuacjach gdy istniejące drzewa stwarz ają bezpośrednie zagrożenie dla życia \nludzi oraz utraty mienia lub stanowią przeszkodę dla lokalizacji obiektów \nbudowlanych oraz urządzeń infrastruktury technicznej , \ne) samowolnego nasypywania i obniżania terenu działek powyżej lub poniżej poziomu \nterenu dzia łek sąsiednich;  \n2) plan ustala obowiązek ochrony powietrza atmosferycznego poprzez zastosowanie w \nobiektach budowlanych  instalacji, których eksplo",
  " infrastruktury technicznej , \ne) samowolnego nasypywania i obniżania terenu działek powyżej lub poniżej poziomu \nterenu dzia łek sąsiednich;  \n2) plan ustala obowiązek ochrony powietrza atmosferycznego poprzez zastosowanie w \nobiektach budowlanych  instalacji, których eksploatacja nie spowoduje przekroczenia \nstandardów jakości powietrza poza terenem, do którego właściciel posiada tytu ł prawny;  \n3) plan ustala, zgodnie z obowiązującymi przepisami z zakresu ochrony środowiska, \nnastępujące rodzaje terenów podlegających ochronie akustycznej, dla których obowiązują \ndopuszczalne poziomy hałasu zgodnie z przepisami odrębnymi:  \na) tereny MN, U,MN - jako tereny przeznaczone pod zabudowę mieszkaniową,  \nb) tereny  UO jako tereny przeznaczone pod budynki związane ze stałym lub czasowym  \npobytem dzieci i młodzieży;  \n4) plan ustala ochronę wód podziemnych poprzez:  \na) zakaz lokalizacji obiektów budowlanych, w których pr owadzona działalność może \nspowodować zanieczyszczenie gruntów lub wód, bez zaprojektowania i wykonania \nodpowiednich zabezpieczeń,  \nb) obowiązek stosowania wszelkich zabezpieczeń technicznych dla ochrony środowiska, \nszczególnie wód podziemnych i powierzchniowyc h przy realizacji nowych inwestycji.  \n \n§13.  \n1. Plan ustala parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania \nterenu  dotyczące:  \n1) maksymalnej",
  " wszelkich zabezpieczeń technicznych dla ochrony środowiska, \nszczególnie wód podziemnych i powierzchniowyc h przy realizacji nowych inwestycji.  \n \n§13.  \n1. Plan ustala parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania \nterenu  dotyczące:  \n1) maksymalnej wysokości zabudowy;  \n2) wskaźnika maksymalnej intensywności zabudowy;  \n3) maksymalnej powierzchni zabudowy;  \n4) minimaln ej powierzchni biologicznie czynnej;  \n5) nachylenia połaci dachowych.  \n2. Wielkości parametrów i wskaźnikó w, o których mowa w ust. 1 określone są w rozdziale 5.  \n \n§14.  \n1. Ustala się szczegółowe zasady i warunki scalania i podziału nieruchomości,  dla terenów \noznaczonych sy mbolami:  \n1)  od 1MN do 30MN:  \na) minimal na szerokość frontu działki budowlanej:  \n \n9  dla zabudowy mieszkaniowej jednorodzinnej wolno stojącej – 18 m,  \n dla zabudowy mieszkaniowej bliźniaczej (dla jednego segmentu) – 12m,  \nb) minimalna powierzchnia działki budowlanej:  \n dla za budowy mieszkaniowej jednorodzinnej wolno stojącej – 600 m² ,  \n dla zabudowy mieszkaniowej bliźniaczej (dla jednego segmentu) – 400  m², \nc) kąt położenia granic wydzielanych działek budowlanych w stosunku do pasa \ndrogowego – od 80° do 90° ; \n2) od 1U,MN do 8U,MN:  \na) minimalna szerokość frontu dział",
  "  \n dla zabudowy mieszkaniowej bliźniaczej (dla jednego segmentu) – 400  m², \nc) kąt położenia granic wydzielanych działek budowlanych w stosunku do pasa \ndrogowego – od 80° do 90° ; \n2) od 1U,MN do 8U,MN:  \na) minimalna szerokość frontu działki budowlanej:  25 m,  \nb) minimalna powierzchnia działki budowlanej: 1200 m²,  \nc) kąt położenia granic wydzielanych działek budowlanych w stosunku do pasa \ndrogowego – od 80° do 90° ; \n3) 1U: \na) minimalna szerokość frontu działki budowlanej: 25  m, \nb) minimalna powierzchnia działki budowlanej: 1000 m²,  \nc) kąt położenia granic wydzielanych działek budowlanych w stosunku do pasa \ndrogowego – od 80° do 90° ; \n4) 1UO:  \na) minimalna szerokość frontu działki budowlanej: 30 m,  \nb) minimalna powierzchnia działki budowlanej:  3000 m²,  \nc) kąt położenia granic wydzielanych działek budowlanych w stosunku do pasa \ndrogowego – od 80° do 90° ; \n5) 1U,P:  \na) minimalna szerokość frontu działki budowlanej: 30 m,  \nb) minimalna powierzchnia działki budowlanej: 2000 m²,  \nc) kąt położenia granic wydzielanych d ziałek budowlanych w stosunku do pasa \ndrogowego – od 80° do 90° . \n2. Plan nie ustala granic obszarów wymagających przeprowadzenia scaleń i podziałów \nnieruchomości.  \n \n \nRozdział 3  \nZasady przebudowy",
  "owlanej: 2000 m²,  \nc) kąt położenia granic wydzielanych d ziałek budowlanych w stosunku do pasa \ndrogowego – od 80° do 90° . \n2. Plan nie ustala granic obszarów wymagających przeprowadzenia scaleń i podziałów \nnieruchomości.  \n \n \nRozdział 3  \nZasady przebudowy, rozbudowy i budowy systemów infrastruktury technicznej  \n \n§15.  \n1. Na obs zarze objętym planem ustala się:  \n1) obowiązek wyposażenia i obsługi terenów poprzez istniejące i rozbudowywane sieci: \nwodociągowe, kanalizacji sanitarnej, elektroenergetyczne, gazowe i telekomunikacyjne;  \n2) możliwość wyposażenia w sieci innych mediów technicznyc h, przy zachowaniu ustaleń \nplanu i wymogów przepisów odrębnych;  \n3) lokalizację sieci infrastruktury technicznej oraz urządzeń z nimi związanych w liniach \nrozgraniczających dróg lokalnych, dojazdowych i wewnętrznych;  \n4) plan dopuszcza lokalizację sieci infrastruk tury technicznej oraz urządzeń z nimi \nzwiązanych pomiędzy linią rozgraniczającą dróg a linią zabudowy, w sposób nie \n \n10 kolidujący z planowaną zabudową;  \n5) obowiązek przyłączenia istniejących i projektowanych budynków do istniejących sieci \nmiejskich systemów uzbr ojenia;  \n6) obowiązek zapewnienia dostępu do urządzeń i sieci przebiegających przez tereny \nniepubliczne w celu wykonywania bieżących napraw.  \n2. W zakresie zaopatrzenia w  wodę  na cele bytowe, gospodarcze i",
  "anych budynków do istniejących sieci \nmiejskich systemów uzbr ojenia;  \n6) obowiązek zapewnienia dostępu do urządzeń i sieci przebiegających przez tereny \nniepubliczne w celu wykonywania bieżących napraw.  \n2. W zakresie zaopatrzenia w  wodę  na cele bytowe, gospodarcze i przeciwpożarowe plan \nustala:  \n1) podstawowym źródłem zasilan ia - wodociąg Ø 250 mm, znajdujący się w ul. 11 Listopada \noraz wodociąg Ø 200 mm, znajdujący się w ul. Dworcowej;  \n2) zachowanie istniejącej sieci wodociągowej i przyłączy do sieci, z możliwością rozbudowy \ni przebudowy;  \n3) rozbudowę sieci wodociągowej zgodnie z p rzepisami odrębnymi dla umożliwienia dostępu \ndo sieci wszystkim odbiorcom;  \n4) możliwość lokalizacji indywidualnych ujęć wody na posesjach, które obecnie nie mają \ntechnicznych możliwości podłączenia do miejskiej sieci wodociągowej;  \n5) zasilanie w wodę do celów p rzeciwpożarowych  z hydrantów lokalizowanych na \nistniejących wodociągach.  \n3. W zakresie odprowadzania ścieków sanitarnych , plan ustala:  \n1) rozdzielczy system kanalizacji i odprowadzanie ścieków poprzez sieć istniejących kanałów \nsanitarnych do kolektora zbiorcze go „A” w al. Jerozolimskich i na oczyszczalnię ścieków \nw Pruszkowie;  \n2) obowiązek podłączenia do istniejącej sieci kanalizacji sanitarnej wszystkich budynków \nprzeznacz",
  "rowadzanie ścieków poprzez sieć istniejących kanałów \nsanitarnych do kolektora zbiorcze go „A” w al. Jerozolimskich i na oczyszczalnię ścieków \nw Pruszkowie;  \n2) obowiązek podłączenia do istniejącej sieci kanalizacji sanitarnej wszystkich budynków \nprzeznaczonych na pobyt ludzi;  \n3) dopuszcza się stosowanie szczelnych zbiorników bezodpływowych (szamb) do czasu \nbudowy kanalizacji;  \n4) zakaz  budowy przydomowych oczyszczalni ścieków sanitarnych.  \n4. W zakresie odprowadzania wód opadowych  i roztopowych plan ustala:  \n1) zakaz odprowadzania wód opadowych do sieci kanalizacji sanitarnej;  \n2) obowiązek zagospodarowania wód op adowych w obrębie działek budowlanych, zgodnie z \nprzepisami odrębnymi, z dopuszczeniem odprowadzania wód nadmiernych do sieci \nkanalizacji deszczowej;  \n3) odprowadzanie wód opadowych i roztopowych z ulic poprzez istniejącą sieć kanalizacji \ndeszczowej i przez ro zbudowę sieci w ulicach w nią nie wyposażonych;  \n4) do czasu wybudowania sieci kanalizacji deszczowej, dopuszcza się wprowadzenie wód \nopadowych z ulic do gruntu po ich podczyszczeniu, zgodnie z  wymogami określonymi w \nprzepisach odrębnych.  \n5. W zakresie zasilania  w energię elektryczną  plan ustala:  \n1) zasilanie z istniejącej i projektowanej sieci elektroenergetycznej napowietrzno -kablowej \nśredniego (15 kV) i n is",
  "zeniu, zgodnie z  wymogami określonymi w \nprzepisach odrębnych.  \n5. W zakresie zasilania  w energię elektryczną  plan ustala:  \n1) zasilanie z istniejącej i projektowanej sieci elektroenergetycznej napowietrzno -kablowej \nśredniego (15 kV) i n iskiego napięcia (0,4/0,23 kV),  \n2) budowę, przebudowę, modernizację sieci oraz budowę urządzeń elektroenergetyczn ych \nzgodnie z przepisami odrębnymi;  \n3) zagospodarowanie i użytkowanie terenów przyległych do linii elektroenergetycznej, tj. w \nstrefie potencjalnego oddziaływania linii elektroenergetycznej  średniego napięcia 15kV, \nzgodnie z przepisami odrębnymi;  \n4) możliwość pr owadzenia sieci w formie kablowej oraz przebudowę sieci napowietrznej na \nkablową.  \n \n11 6. W zakresie zaopatrzenia w ciepło  plan ustala:  \n1) ogrzewanie budynków ze źródeł ekologicznie czystych (m.in. energia elektryczna, gaz \nprzewodowy lub z butli, olej opałowy niskos iarkowy do 0,3 % oraz drewno (pod \nwarunkiem, że urządzenia do jego spalania spełniają wymogi przepisów ochrony \nśrodowiska));  \n2) możliwość zaopatrzenia w ciepło z istniejącej magistrali ciepłowniczej 2xDn 125 w ul. \nOrzeszkowej, po jej rozbudowie i wyposażeniu w sieć rozdzielczą obszaru objętego \nniniejszym planem miejscowym;  \n3) możliwość",
  "ów ochrony \nśrodowiska));  \n2) możliwość zaopatrzenia w ciepło z istniejącej magistrali ciepłowniczej 2xDn 125 w ul. \nOrzeszkowej, po jej rozbudowie i wyposażeniu w sieć rozdzielczą obszaru objętego \nniniejszym planem miejscowym;  \n3) możliwość zaopatrzenia w ciepło energią pozyskiwaną ze źródeł odnawialnych.  \n7. W zakresie zaopatrzenia w gaz  dla celów gospodarczych i grzewczych plan ustala:  \n1) zaopatrzenie w gaz z istniejącej sieci gazowej średniego ciśnienia;  \n2) rozbudowę, przebudowę istniejącej sieci zgodnie z przepisami odrębnymi;  \n3) lokalizację szafek gazowych w linii ogrodzeń, otwieranych na zewnątrz od strony ulicy,  \npozostałych przypadkach na zasadach określonych w przepisach odrębnych;  \n4) lokalizację ogrodzeń w odległości minimum 0,5 m od gazociągu.  \n8. W zakresie  telekomunikacji  plan ustala:  \n1) obsługę z istniejącej i projektowanej sieci telekomunikacyjnej;  \n2) obowiązek kablowania nowej sieci telekomunikacyjnej;  \n3) bezpośrednią obsługę abone ntów telefonicznych za pośrednictwem indywidualnych \nprzyłączy.  \n9. W zakresie zasad gospodarki odpadami plan ustala:  \n1) gromadzenie i selekcję odpadów na posesjach w urządzeniach przystosowanych do ich \ngromadzenia zgodnie z przepisami odrębnymi dotyczącymi utrzy mania czystości i \nporządku w g",
  " indywidualnych \nprzyłączy.  \n9. W zakresie zasad gospodarki odpadami plan ustala:  \n1) gromadzenie i selekcję odpadów na posesjach w urządzeniach przystosowanych do ich \ngromadzenia zgodnie z przepisami odrębnymi dotyczącymi utrzy mania czystości i \nporządku w gminach;  \n2) zakaz prowadzenia działalności usługowej w zakresie odzysku i zbierania odpadów na \ncałym obszarze planu.  \n \n \nRozdział 4  \nZasady modernizacji, rozbudowy i budowy systemów komunikacji  \n§16.  \n1. Powiązanie układu komunikacyjnego obszaru objętego planem z układem zewnętrznym \nstanowią: ul. Dworcowa, oznaczona symbole m 1KDL, ul. Sienkiewicza, oznaczona symbolem \n2KDL,  ul. Godebskiego oznaczona symbolami 3KDD i 29KDD, ul. Prusa, oznaczona \nsymbolem 13KDD oraz ul. Orzeszkowej znajdująca się  poza granicami opracowania.  \n2. Obsługę komunikacyjną obszaru objętego planem stanowią:  \n1) drogi publiczne klasy lokalnej, oznaczone symbolem KDL;  \n2) drogi publiczne klasy dojazdowej, oznaczone symbolem KDD;  \n3) drogi wewnętrzne o funkcji ciągów pieszo -jezdnych, oznacz one symbolem KPJ.  \n3. Dla terenów, o których mowa w ust. 2, pkt. 1) i 2) plan ustala:  \n1) dla drogi lokalnej oznaczonej na rysunku planu symbolem 1KDL (ul. Dworcowa) : \na) dla odcinka drogi, który",
  " ciągów pieszo -jezdnych, oznacz one symbolem KPJ.  \n3. Dla terenów, o których mowa w ust. 2, pkt. 1) i 2) plan ustala:  \n1) dla drogi lokalnej oznaczonej na rysunku planu symbolem 1KDL (ul. Dworcowa) : \na) dla odcinka drogi, który w części znajduje się w granicach planu, jedną linię \nrozgraniczającą - w granicach planu znajduje się część drogi o szerokości zmiennej od \n5 m do 16 m,  \nb) dla odcinka drogi, który w całości znajduje się w granicach planu, obie linie \n \n12 rozgraniczające i szerokość zmienną od 16 m do 17,5 m;  \n2) dla drogi lokalnej oznaczonej na rysunku pl anu symbolem 2KDL (ul. H. Sienkiewicza)  \nobie linie rozgraniczające i szerokość zmienną od 14,5 m do 19,5 m;  \n3) dla drogi dojazdowej oznaczonej na rysunku planu symbolem 3KDD (ul. C. Godebskiego  \nna odcinku od ul. Dworcowej do ul. Wyspiańskiego)  wschodnią linię  rozgraniczającą - w \ngranicach planu znajduje się część drogi o szerokości zmiennej od 3 m do 7 m;  \n4) dla drogi dojazdowej oznaczonej na rysunku planu symbolem 4KDD (ul. J. \nKasprowicza)   obie linie rozgraniczające i szerokość zmienną od 10 m do 12 m;  \n5) dla drog i dojazdowej oznaczonej na rysunku planu symbolem 5KDD (ul",
  " dla drogi dojazdowej oznaczonej na rysunku planu symbolem 4KDD (ul. J. \nKasprowicza)   obie linie rozgraniczające i szerokość zmienną od 10 m do 12 m;  \n5) dla drog i dojazdowej oznaczonej na rysunku planu symbolem 5KDD (ul. C. Norwida)  \nobie linie rozgraniczające i szerokość zmienną od 10 m do 13 m;  \n6) dla drogi dojazdowej oznaczonej na rysunku planu symbolem 6KDD (ul. S. \nŻeromskiego)  obie linie rozgraniczające i szeroko ść zmienną od 11 m do 12 m;  \n7) dla drogi dojazdowej oznaczonej na rysunku planu symbolem 7KDD (ul. Wł. Reymonta)  \nobie linie rozgraniczające i szerokość zmienną od 11 m do 12 m;  \n8) dla drogi dojazdowej oznaczonej na rysunku planu symbolem 8KDD  (ul. St. \nWyspiański ego) obie linie rozgraniczające i szerokość zmienną od 10 m do 12 m;  \n9) dla drogi dojazdowej oznaczonej na rysunku planu symbolem 9KDD  (ul. St. \nWyspiańskiego)  obie linie rozgraniczające i szerokość zmienną od 10 m do 12 m;  \n10) dla drogi dojazdowej oznaczonej na rysunku planu symbolem 10KDD  (ul. K. Ujejskiego)  \nobie linie rozgraniczające i szerokość zmienną od 10,5 m do 11 m;  \n11) dla drogi dojaz",
  "zające i szerokość zmienną od 10 m do 12 m;  \n10) dla drogi dojazdowej oznaczonej na rysunku planu symbolem 10KDD  (ul. K. Ujejskiego)  \nobie linie rozgraniczające i szerokość zmienną od 10,5 m do 11 m;  \n11) dla drogi dojazdowej oznaczonej na rysunku planu symbolem 11KDD (ul. K. Ujejskiego)  \nobie linie rozgraniczające i szerokość 12 m;  \n12) dla drogi doj azdowej oznaczonej na rysunku planu symbolem 12KDD (ul. K. Ujejskiego)  \nobie linie rozgraniczające i szerokość zmienną od 10,5 m do 18,5 m;  \n13) dla drogi dojazdowej oznaczonej na rysunku planu symbolem 13KDD (ul. B. Prusa)  obie \nlinie rozgraniczające i szerokość  zmienną od 13 m do 18 m;  \n14) dla drogi dojazdowej oznaczonej na rysunku planu symbolem 14KDD  (ul. M. \nKonopnickiej)  obie linie rozgraniczające i szerokość zmienną od 10 m do 11 m;  \n15) dla drogi dojazdowej oznaczonej na rysunku planu symbolem 15KDD (ul. M. \nKonopnic kiej)  obie linie rozgraniczające i szerokość od 10 m do 11 m;  \n16) dla drogi dojazdowej oznaczonej na rysunku planu symbolem 16KDD  (ul. E. Słońskiego) \nobie linie rozgraniczające i szerokość zmienną od 10 m do 11 m;  \n17) dla",
  "iej)  obie linie rozgraniczające i szerokość od 10 m do 11 m;  \n16) dla drogi dojazdowej oznaczonej na rysunku planu symbolem 16KDD  (ul. E. Słońskiego) \nobie linie rozgraniczające i szerokość zmienną od 10 m do 11 m;  \n17) dla drogi dojazdowej oznaczonej na rysunku pla nu symbolem 17KDD  (ul. E. Słońskiego) \nobie linie rozgraniczające i szerokość zmienną od 10 m do 12 m;  \n18) dla drogi dojazdowej oznaczonej na rysunku planu symbolem 18KDD  (ul. J. \nKraszewskiego)  obie linie rozgraniczające i szerokość zmienną od 12 m do 12,5 m;  \n19) dla drogi dojazdowej oznaczonej na rysunku planu symbolem 19KDD  (ul. J. \nKraszewskiego) obie linie rozgraniczające i szerokość od 11,5 m do 12 m;  \n20) dla drogi dojazdowej oznaczonej na rysunku planu symbolem 20KDD  (ul. J. \nKraszewskiego)  obie linie rozgraniczając e i szerokość 12 m;  \n21) dla drogi dojazdowej oznaczonej na rysunku planu symbolem 21KDD  (ul. B. Zaleskiego)  \nobie linie rozgraniczające i szerokość 10 m;  \n22) dla drogi dojazdowej oznaczonej na rysunku planu symbolem 22KDD  (ul. Pokoju)  obie \nlinie rozgraniczające i s zerokość 10 m;  \n23) dla drogi dojazdowej ozn",
  " (ul. B. Zaleskiego)  \nobie linie rozgraniczające i szerokość 10 m;  \n22) dla drogi dojazdowej oznaczonej na rysunku planu symbolem 22KDD  (ul. Pokoju)  obie \nlinie rozgraniczające i s zerokość 10 m;  \n23) dla drogi dojazdowej oznaczonej na rysunku planu  symbolem 23KDD  (ul. Pokoju) obie \nlinie rozgraniczające i szerokość zmienną od 10,5 m do 11 m;  \n24) dla drogi dojazdowej oznaczonej na rysunku planu symbolem 24KDD  (ul. G.  \n \n13 Daniłowskiego)  obie linie  rozgraniczające i szerokość 11 m;  \n25) dla drogi dojazdowej oznaczonej na rysunku planu symbolem 25KDD  (ul. G.  \nDaniłowskiego) obie linie rozgraniczające i szerokość 11 m;  \n26) dla drogi dojazdowej oznaczonej na rysunku planu symbolem 26KDD  (ul. G.  \nDaniłowskiego)  obie linie rozgraniczające i szerokość 11 m;  \n27) dla drogi dojazdowej oznaczonej na rysunku planu  symbolem 27KDD  (ul. Ogrodowa)  \nobie linie rozgraniczające i szerokość 10 m;  \n28) dla drogi dojazdowej oznaczonej na rysunku planu symbolem 28KDD  (ul. Ogrodowa)  \nobie li nie rozgraniczające i szerokość 10 m.  \n29) dla drogi dojazdowej oznaczonej na rysunku planu symbolem 29KDD (ul. C. \nGodebskiego na odcink",
  "28) dla drogi dojazdowej oznaczonej na rysunku planu symbolem 28KDD  (ul. Ogrodowa)  \nobie li nie rozgraniczające i szerokość 10 m.  \n29) dla drogi dojazdowej oznaczonej na rysunku planu symbolem 29KDD (ul. C. \nGodebskiego na odcinku od ul. K. Ujejskiego do ul. E. Orzeszkowej ) wschodnią linię \nrozgraniczającą - w granicach planu znajduje się część drogi o szerokości zmiennej od 4,5 \nm do 6 m;  \n4. Dla terenów, o których mowa w ust. 2, pkt. 3) plan ustala:  \n1) dla ciągu pieszo -jezdnego, oznaczonego na rysunku planu symbolem 1KPJ , obie linie \nrozgraniczające i szerokość zmienną od 6 m do 7 m;  \n2) dla ciągu pieszo -jezdnego, oznaczonego na rysunku planu symbolem 2KPJ  obie linie \nrozgraniczające i szerokość zmienną od 5 m  do 11,5 m;  \n3) dla ciągu pieszo -jezdnego, oznaczonego na rysunku planu symbolem 3KPJ ,  obie linie \nrozgraniczające i szerokość 5 m;  \n4) dla ciągu pieszo -jezdnego, ozna czonego na rysunku planu symbolem 4KPJ,   obie linie \nrozgraniczające i szerokość 6 m;  \n5) dla ciągów pieszo -jezdnych, oznaczonych na rysunku planu symbolami  5KPJ  i 6KPJ , \nobie linie rozgraniczające i szerokość 6 m;  \n6)",
  "zonego na rysunku planu symbolem 4KPJ,   obie linie \nrozgraniczające i szerokość 6 m;  \n5) dla ciągów pieszo -jezdnych, oznaczonych na rysunku planu symbolami  5KPJ  i 6KPJ , \nobie linie rozgraniczające i szerokość 6 m;  \n6) dla ciągu pieszo -jezdnego, oznaczonego na rysun ku planu symbolem 7KPJ , obie linie \nrozgraniczające i szerokość zmienną od 6 m do 10 m;  \n7) dla ciągu pieszo -jezdnego, oznaczonego na rysunku planu symbolem 8KPJ,  obie linie \nrozgraniczające i szerokość 5 m oraz plac do zawracania o wymiarach 10 m x 11 m;  \n8) dla ci ągu pieszo -jezdnego, oznaczonego na rysunku planu symbolem 9KPJ , obie linie \nrozgraniczające i szerokość 4 m oraz plac do zawracania o wymiarach 9 m x 12 m;  \n9) dla ciągu pieszo -jezdnego, oznaczonego na rysunku planu symbolem 10KPJ , obie linie \nrozgraniczające i szerokość 10 m;  \n10) dla ciągu pieszo -jezdnego, oznaczonego na rysunku planu symbolem 11KPJ , obie linie \nrozgraniczające i szerokość 5 m oraz plac do zawracania o wymiarach 8 m x 8 m;  \n11) dla ciągu pieszo -jezdnego, oznaczonego na rysunku planu symbolem 12KPJ , obie  linie \nrozgraniczające i szerokość 6 m oraz plac do zawracania o wymiarach 10 m x 10 m",
  "aniczające i szerokość 5 m oraz plac do zawracania o wymiarach 8 m x 8 m;  \n11) dla ciągu pieszo -jezdnego, oznaczonego na rysunku planu symbolem 12KPJ , obie  linie \nrozgraniczające i szerokość 6 m oraz plac do zawracania o wymiarach 10 m x 10 m;  \n12) dla ciągu pieszo -jezdnego, oznaczonego na rysunku planu symbolem 13KPJ , obie linie \nrozgraniczające i szerokość 8 m.  \n5. Plan dopuszcza obsługę działek budowlanych z dróg we wnętrznych nie wyznaczonych n a \nrysunku planu, przyjmując:  \n1) minimalną szerokość dróg w liniach rozgraniczających nie mniejszą niż 5 m;  \n2) przy drogach nieprzelotowych służących obsłudze powyżej czterech działek obowiązek \nzakończenia takiej drogi placem do zawra cania o minimalnych wymiarach 12,5 m x 12,5 \nm. \n6. Plan wyznacza nieprzekraczalne linie zabudowy, określone na rysunku planu, w odległości:  \n1) do 8 m - od drogi lokalnej oznaczonej na rysunku planu symbolem 1KDL (ul. \nDworcowa) ; \n \n14 2) od 4 m do 6,5m - od drogi lokalnej  oznaczonej na rysunku planu symbolem 2KDL (ul. H. \nSienkiewicza) ; \n3) do 5 m - od drogi dojazdowej oznaczonej na rysunku planu symbolem 3KDD (ul. C.  \nGodebskiego na odcinku od ul. Dworcowej do ul. Wyspia",
  " lokalnej  oznaczonej na rysunku planu symbolem 2KDL (ul. H. \nSienkiewicza) ; \n3) do 5 m - od drogi dojazdowej oznaczonej na rysunku planu symbolem 3KDD (ul. C.  \nGodebskiego na odcinku od ul. Dworcowej do ul. Wyspiańskiego ); \n4) od 3 m do 5 m - od drogi dojazdowej oznaczonej na rysunku planu symbolem 4KDD (ul. \nJ. Kasprowicza) ;  \n5) od 2,5 m do 5 m - od drogi dojazdowej oznaczonej na rysunku planu symbolem 5KDD \n(ul. C. Norwida) ; \n6) od 4 m do 6 m - od drogi dojazdowej oznaczonej na rysunku planu symbolem 6KDD (ul. \nS. Żeromskiego) ;  \n7) 5 m - od drogi dojazdowej oznaczonej na rysunku planu symbolem 7KDD (ul. Wł. \nReymonta) ;  \n8) od 3 m do 5 m - od drogi dojazdowej oznaczonej na rysunku planu symbolem 8KDD  (ul. \nSt. Wyspiańskiego) ;  \n9) od 3,5 do 5 m - od drogi dojazdowej oznaczonej na rysunku planu symbolem 9KDD  (ul. \nSt. Wyspiańskiego) ; \n10) 5 m - od dróg dojazdowych oznaczonych na rysunku planu symbolami 10KDD i 11KDD  \n(ul. K. Ujejskiego) ;  \n11) od 5m do 8 m - od drogi dojazdowej oznaczonej na rysunku planu",
  "KDD  (ul. \nSt. Wyspiańskiego) ; \n10) 5 m - od dróg dojazdowych oznaczonych na rysunku planu symbolami 10KDD i 11KDD  \n(ul. K. Ujejskiego) ;  \n11) od 5m do 8 m - od drogi dojazdowej oznaczonej na rysunku planu symbolem 12KDD (ul. \nK. Ujejskiego) ; \n12) od 3 m do 6,5 m - od drogi dojazdowej oznaczonej na rysunku planu symbolem 13KDD \n(ul. B. Prusa) ; \n13) od 3 m do 5 m - od drogi dojazdowej oznaczonej na rysunku planu symbolem 14KDD  (ul. \nM. Konopnickiej) ;  \n14) od 4 m do 9,5 m - od drogi dojazdowej oznaczonej na rysunku planu symbolem 15KDD \n(ul. M. Konopnickiej) ;  \n15) 5 m - od drogi dojazdowej oznaczonej na rysunku planu symbolem 16KDD  (ul. E. \nSłońskiego) ; \n16) od 3,5 m do 9 m - od drogi dojazdowej oznaczonej na rysunku planu symbolem 17KDD  \n(ul. E. Słońskiego) ; \n17) od 3,5 m do 6,5 m - od drogi dojaz dowej oznaczonej na rysunku planu symbolem 18KDD  \n(ul. J. Kraszewskiego) ; \n18) od 3,5 m do 5 m - od drogi dojazdowej oznaczonej na rysunku planu symbolem 19KDD  \n(ul. J. Kraszewskiego) ; \n19) 5 m - od drogi dojaz",
  "owej oznaczonej na rysunku planu symbolem 18KDD  \n(ul. J. Kraszewskiego) ; \n18) od 3,5 m do 5 m - od drogi dojazdowej oznaczonej na rysunku planu symbolem 19KDD  \n(ul. J. Kraszewskiego) ; \n19) 5 m - od drogi dojazdowej oznaczonej na rysunku planu symbolem 20KDD  (ul. J. \nKraszewskiego) i 21KDD  (ul. B. Zaleskiego) ; \n20) 4 m - od drogi dojazdowej oznaczonej na rysunku planu symbolem 22KDD  (ul. Pokoju) ; \n21) od 5 m do 6 m - od drogi dojazdowej oznaczonej na rysunku planu symbolem 23KDD  (ul. \nPokoju) ; \n22) 5 m - od drogi dojazdowej oznaczonej na rysunku planu symbolem 24KDD  (ul. G. \nDaniłowskiego) ; \n23) od 4 m do 5 m - od drogi dojazdowej oznaczonej na rysunku planu symbolem 25KDD  i \n26KDD (ul. G. Daniłowskiego) ; \n24) 5 m - od drogi dojazdowej oznaczonej na rysunku planu symbolem 27KDD  (ul. \nOgrodowa) ; \n25) od 4 m do 5 m - od drogi dojazdowej oznaczonej na rysunku planu symbolem 28KDD  (ul. \nOgrodowa) ; \n \n15 26) od 4,5 m do 5 m - od drogi dojazdowej oznaczonej na rysunku planu symbolem 29KDD \n(ul. C. Godebskiego odcinek od ul.",
  " m - od drogi dojazdowej oznaczonej na rysunku planu symbolem 28KDD  (ul. \nOgrodowa) ; \n \n15 26) od 4,5 m do 5 m - od drogi dojazdowej oznaczonej na rysunku planu symbolem 29KDD \n(ul. C. Godebskiego odcinek od ul. K. Ujejskiego do ul. E. Orzeszkowej);  \n27) 4 m - od ci ągów pieszo -jezdnych, oznaczonych na rysunku planu symbolami:  1KPJ,  \n2KPJ, 3KPJ, 4KPJ, 5KPJ, 6KPJ, 7KPJ, 8KPJ, 10KPJ, 11KPJ, 12KPJ, 13KPJ ; \n28) 3 m – od ciągu  pieszo -jezdnego, oznaczonego na rysunku planu symbolem 9KPJ .  \n7. Plan ustala obowiązek zapewnienia miejsc  postojowych  na działkach budowlanych  przy \nuwzględnieniu następujących wskaźników:  \n1) dla terenów oznaczonych symbolami: MN; U,MN:  \na) 2 miejsca postojowe na 1 lokal mieszkalny,  \nb) 1 miejsce postojowe na 30 m² powierzchni użytkowej lokalu usługowego;  \n2) dla terenów ozn aczonych symbolami U - 1 miejsce postojowe na 30 m² powierzchni \nużytkowej lokalu usługowego;  \n3) dla terenu oznaczonego symbolem UO – 1 miejsce postojowe na 100m² powierzchni \nużytkowej lokalu usługowego;  \n4) dla terenu oznaczonego symbolem U,P:  \na) 1 miejsce postojowe  dla samochodu osobowego na 5 pracowników,  \nb) dla samoch",
  "żytkowej lokalu usługowego;  \n3) dla terenu oznaczonego symbolem UO – 1 miejsce postojowe na 100m² powierzchni \nużytkowej lokalu usługowego;  \n4) dla terenu oznaczonego symbolem U,P:  \na) 1 miejsce postojowe  dla samochodu osobowego na 5 pracowników,  \nb) dla samochodów ciężarowych należy zapewnić indywidualnie na każdej działce \nbudowlanej odpowiednią liczbę miejsc postoju, w zależności od prowadzonej \ndziałalności (nie mniej niż jedno);  \n5) w przypadku terenów o dopusz czonych kilku funkcjach, miejsca postojowe należy \nzapewnić oddzielnie dla każdej funkcji.  \n8. Plan ustala zagospodarowanie terenów dróg publicznych poprzez:  \n1) kształtowanie nawierzchni ulic i chodników w sposób umożliwiający bezkolizyjne \nkorzystanie osobom niepe łnosprawnym;  \n2) sytuowanie obiektów wyposażenia, takich jak ławki, kosze na śmieci, oświetlenie, itp.   \nwzdłuż ciągów zieleni przyulicznej;  \n3) zharmonizowanie kolorystyki i rodzajów materiałów użytych do:  \na) budowy nawierzchni, w szczególności chodników, placów, mi ejsc postojowych,  \nb) obiektów wyposażenia, takich jak: latarnie, kosze, ławki itp.,  \nc) budowli i urządzeń technicznych, takich jak: szafki energetyczne i telekomunikacyjne, \nstacje transformatorowe itp.;  \n4)  możliwość lokalizacji poza jezdnią, o ile pozwala na to sz erokość i klasa drogi, obiektów \nmałej",
  "ich jak: latarnie, kosze, ławki itp.,  \nc) budowli i urządzeń technicznych, takich jak: szafki energetyczne i telekomunikacyjne, \nstacje transformatorowe itp.;  \n4)  możliwość lokalizacji poza jezdnią, o ile pozwala na to sz erokość i klasa drogi, obiektów \nmałej architektury, zieleni urządzonej, ciągów komunikacji pieszej i rowerowej, miejsc \nparkingowych ogólnodostępnych, przystanków komunikacji zbiorowej, urządzeń \nzwiązanych z eksploatacją dróg oraz urządzeń infrastruktury te chnicznej, jeżeli zezwalają \nna to przepisy odrębne.  \n9. Dla terenów komunikacji plan ustala obowiązek spełnienia ustaleń dotyczących:  \n1) zasad ochrony i kształtowania ładu przestrzennego - §9; \n2) zasad tymczasowego zagospodarowania terenów - §11; \n3) zasad ochrony środo wiska przyrodniczego - §12; \n4) szczegółowych zasad i warunków scalania i podziału nieruchomości - §14; \n5) zasad przebudowy, rozbudowy i budowy systemów infrastruktury technicznej – Rozdział \n3. \n \nDZIAŁ II  \n \n16 PRZEPISY SZCZEGÓŁOWE  \n \nRozdział 5  \nUstalenia szczegółowe dla terenów przeznaczonych do zabudowy  \n \n§17.  \n1. Dla terenów zabudowy mieszkaniowej jednorodzinnej,  oznaczonych na rysunku planu \nsymbolami od 1MN do 30MN, plan ustala:  \n1) przeznaczenie podstawowe:  zabudowa mieszkaniowa jednorodzinna wolnostojąca i \nbliź",
  "enów przeznaczonych do zabudowy  \n \n§17.  \n1. Dla terenów zabudowy mieszkaniowej jednorodzinnej,  oznaczonych na rysunku planu \nsymbolami od 1MN do 30MN, plan ustala:  \n1) przeznaczenie podstawowe:  zabudowa mieszkaniowa jednorodzinna wolnostojąca i \nbliźniacza - nie więcej  niż jeden budynek mieszkalny na działce budowlanej;  \n2) przeznaczenie dopuszczalne:  \na) zabudowania gospodarcze i garaże wbudowane w budynek mieszkalny bądź \nwolnostojące - nie więcej niż jeden budynek gospodarczy, garażowy lub gospodarczo -\ngarażowy na działce budo wlanej,  \nb) usługi nieuciążliwe – usytuowane w budynku mieszkalnym lub wolnostojące,  \nc) urządzenia infrastruktury technicznej dla potrzeb lokalnych (stacje transformatorowe, \nprzepompownie ścieków, itp.).  \n2. Dla terenów o których mowa w pkt 1. plan ustala następujący  charakter działań:  \n1) zachowanie istniejącej zabudowy, z możliwością odbudowy, rozbudowy, nadbudowy, \nprzebudowy i remontu;  \n2) realizacja nowej zabudowy.  \n3. Dla terenów o których mowa w ust. 1 plan ustala następujące  parametry i wskaźniki \nkształtowania zabudowy ora z zagospodarowania terenu:  \n1) maksymalna wysokość zabudowy:  \na) mieszkaniowej – do 3 kondygnacji nadziemnych - do 11 m,  \nb) usługowej – 1 kondygnacja nadziemna – do 6m,  \nc) gospodarczej, garaży – 1 kondygnacja",
  "kształtowania zabudowy ora z zagospodarowania terenu:  \n1) maksymalna wysokość zabudowy:  \na) mieszkaniowej – do 3 kondygnacji nadziemnych - do 11 m,  \nb) usługowej – 1 kondygnacja nadziemna – do 6m,  \nc) gospodarczej, garaży – 1 kondygnacja nadziemna – do 5 m,  \nd) dla istniejącej zabudowy wyższej lub pos iadającej większą liczbę kondygnacji \nnadziemnych plan ustala zakaz nadbudowy;  \n2) maksymalny wskaźnik powierzchni zabudowy: 30%;  \n3) maksymalny wskaźnik intensywności zabudowy:  \na) dla zabudowy jednorodzinnej wolnostojącej: 0,7,  \nb) dla zabudowy jednorodzinna bliźniaczej : 0,9;  \n4) minimalny udział powierzchni biologicznie czynnej na działce budowlanej: 40%;  \n5) geometria dachów:  \na) dla budynków mieszkalnych i usługowych: dwuspadowe lub wielospadowe o \nnachyleniu połaci dachowych od 15º do 45º,  \nb) dla wolnostojących garaży i budynków go spodarczych: jednospadowe, dwuspadowe \nlub wielospadowe o nachyleniu połaci dachowych od 15º do 45º oraz płaskie,  \nc) w istniejących budynkach w przypadku konieczności remontu lub wymiany pokrycia \ndachu plan dopuszcza zastosowanie pierwotnego kąta nachylenia po łaci; \n6) kolorystyka oraz materiał dachów, elewacji i ogrodzeń:  \na) dachy: dachówka ceramiczna lub inny rodzaj pokrycia dachowego imitujący \ndachów",
  "ach w przypadku konieczności remontu lub wymiany pokrycia \ndachu plan dopuszcza zastosowanie pierwotnego kąta nachylenia po łaci; \n6) kolorystyka oraz materiał dachów, elewacji i ogrodzeń:  \na) dachy: dachówka ceramiczna lub inny rodzaj pokrycia dachowego imitujący \ndachówkę, pokrycia bitumiczne lub z blachy, w kolorze ceglastym, brązowym, \nzielonym,  czerwonym, szarym lub czarnym ,  \n \n17 b) elewa cje: \n tynki w gamie kolorów pastelowych lub białym oraz kamień i drewno w barwach \nnaturalnych,  \n zakaz stosowania okładzin z tworzyw sztucznych,  \nc) ogrodzenia – kamień, cegła, drewno, metal.  \n4. Dla terenów o których mowa w pkt 1. plan ustala obowiązek spełnienia u staleń  dotyczących:  \n1) zasad ochrony i kształtowania ładu przestrzennego - §9; \n2) zasad lokalizacji i gabarytów ogrodzeń - §10; \n3) zasad tymczasowego zagospodarowania terenów - §11; \n4) zasad ochrony środowiska przyrodniczego - §12; \n5) parametrów i wskaźników kształtowani a zabudowy oraz zagospodarowania terenu - §13; \n6) szczegółowych zasad i warunków scalania i podziału nieruchomości - §14; \n7) zasad przebudowy, rozbudowy i budowy systemów infrastruktury technicznej – Rozdział \n3; \n8) zasad modernizacji, rozbudowy i budowy systemów ko munikacji – Rozdział 4 . \n \n \n§18.  \n1. Dla terenów zabud",
  "egółowych zasad i warunków scalania i podziału nieruchomości - §14; \n7) zasad przebudowy, rozbudowy i budowy systemów infrastruktury technicznej – Rozdział \n3; \n8) zasad modernizacji, rozbudowy i budowy systemów ko munikacji – Rozdział 4 . \n \n \n§18.  \n1. Dla terenów zabudowy usługowej i mieszkaniowej jednorodzinnej , oznaczonych na \nrysunku planu symbolami  od 1U,MN do 8U,MN plan ustala:  \n1) przeznaczenie podstawowe:   \na) zabudowa usługowa (usługi nieuciążliwe) w formie wolnostojącej lub ja ko \npomieszczenia usługowe w budynku mieszkalnym – nie więcej niż jeden budynek \nusługowy lub mieszkalno -usługowy na działce budowlanej,  \nb) zabudowa mieszkaniowa jednorodzinna wolnostojąca lub bliźniacza – nie więcej niż \njeden budynek mieszkalny na działce budo wlanej;  \n2) przeznaczenie dopuszczalne:  \na) zabudowania gospodarcze i garaże jako pomieszczenia usytuowane w budynku \nmieszkalnym i usługowym lub obiekty wolnostojące - nie więcej niż jeden budynek \ngospodarczy, garażowy lub gospodarczo -garażowy na działce budowlane j, \nb) urządzenia infrastruktury technicznej dla potrzeb lokalnych (stacje transformatorowe, \nprzepompownie ścieków, itp.).  \n2. Dla terenów o których mowa w pkt 1. plan ustala następujący charakter działań:  \n1) zachowanie istniejącej zabudowy, z możliwością odbudowy, r ozbudowy, nadbudowy, \nprzebudowy i remontu;  \n2) realizacja nowej zabudowy",
  "owe, \nprzepompownie ścieków, itp.).  \n2. Dla terenów o których mowa w pkt 1. plan ustala następujący charakter działań:  \n1) zachowanie istniejącej zabudowy, z możliwością odbudowy, r ozbudowy, nadbudowy, \nprzebudowy i remontu;  \n2) realizacja nowej zabudowy.  \n3. Dla terenów o których mowa w pkt 1. plan ustala następujące  parametry i wskaźniki \nkształtowania zabudowy oraz zagospodarowania terenu:  \n1) maksymalna wysokość zabudowy:  \na) usługowej, usługowo -mieszkaniowej i mieszkaniowej – do 3 kondygnacji \nnadziemnych - do 11 m,  \nb) gospodarczej, garaży – 1 kondygnacja nadziemna – do 5 m,  \nc) dla istniejącej zabudowy wyższej lub posiadającej większą liczbę kondygnacji \nnadziemnych plan ustala zakaz nadbudowy;  \n2) maksyma lny wskaźnik powierzchni zabudowy  – 40%;  \n \n18 3) maksymalny wskaźnik intensywności zabudowy – 1; \n4) minimalny udział powierzchni biologicznie czynnej na działce budowlanej:  30%;  \n5) geometria dachów:  \na) dla budynków usługowo -mieszkalnych i mieszkalnych: dwuspadowe lub \nwielospadowe o nachyleniu połaci dachowych od 15º do 45º,  \nb) dla budynków usługowych, wolnostojących garaży i budynków gospodarczych:  \njednospadowe, dwuspadowe lub wielospadowe o nachyleniu połaci dachowych od 15º \ndo 45º oraz płaskie,  \nc) w istniejących",
  "e o nachyleniu połaci dachowych od 15º do 45º,  \nb) dla budynków usługowych, wolnostojących garaży i budynków gospodarczych:  \njednospadowe, dwuspadowe lub wielospadowe o nachyleniu połaci dachowych od 15º \ndo 45º oraz płaskie,  \nc) w istniejących budynkach w przypadku konieczności remontu lub wymiany pokrycia \ndachu plan dopuszcza zastosowanie pierwotnego kąta nachylenia połaci;  \n6) kolorystyka oraz materiał dachów, elewacji i ogrodzeń:  \na) dachy: dachówka ceramiczna lub inny rodzaj pokrycia dachowego imitujący \ndachówk ę, pokrycia bitumiczne lub z blachy, w kolorze ceglastym, brązowym, \nczerwonym, zielonym, szarym lub czarnym , \nb) elewacje:  \n tynki w gamie kolorów pastelowych lub białym, oraz kamień i drewno w barwach \nnaturalnych;  \n zakaz stosowania okładzin z tworzyw sztucznych , \nc) ogrodzenia – kamień, cegła, drewno, metal.  \n4. Dla terenów o których mowa w pkt 1. plan ustala  obowiązek spełnienia ustaleń dotyczących:  \n1) zasad ochrony i kształtowania ładu przestrzennego - §9; \n2) zasad lokalizacji i gabarytów ogrodzeń - §10; \n3) zasad tymczasowego  zagospodarowania terenów - §11; \n4) zasad ochrony środowiska przyrodniczego - §12; \n5) parametrów i wskaźników kształtowania zabudowy oraz zagospodarowania terenu - §13; \n6",
  " - §9; \n2) zasad lokalizacji i gabarytów ogrodzeń - §10; \n3) zasad tymczasowego  zagospodarowania terenów - §11; \n4) zasad ochrony środowiska przyrodniczego - §12; \n5) parametrów i wskaźników kształtowania zabudowy oraz zagospodarowania terenu - §13; \n6) szczegółowych zasad i warunków scalania i podziału nieruchomości - §14; \n7) zasad przebudowy, roz budowy i budowy systemów infrastruktury technicznej – Rozdział \n3; \n8) zasad modernizacji, rozbudowy i budowy systemów komunikacji – Rozdział 4.  \n \n§19.  \n1. Dla terenu zabudowy usługowej , oznaczonego na rysunku planu symbolem  1U plan ustala:  \n1) przeznaczenie podstawowe:  zabudowa usługowa, w tym usługi z zakresu oświaty, kultury, \nsportu, zdrowia i opieki społecznej;  \n2) przeznaczenie dopuszczalne:  \na) zabudowania gospodarcze i garaże jako obiekty wolnostojące lub pomieszczenia \nusytuowane w budynku usługowym,  \nb) urządzenia infrastrukt ury technicznej dla potrzeb lokalnych (stacje transformatorowe, \nprzepompownie ścieków, itp.).  \n2. Dla terenów o których mowa w pkt 1. plan ustala następujący charakter działań:  \n1) zachowanie istniejącej zabudowy, z możliwością odbudowy, rozbudowy, nadbudowy, \nprzebudowy i remontu;  \n2) realizacja nowej zabudowy.  \n3. Dla terenów o których mowa w pkt 1. plan ustala następujące  parametry i wskaźniki \nksz",
  "pujący charakter działań:  \n1) zachowanie istniejącej zabudowy, z możliwością odbudowy, rozbudowy, nadbudowy, \nprzebudowy i remontu;  \n2) realizacja nowej zabudowy.  \n3. Dla terenów o których mowa w pkt 1. plan ustala następujące  parametry i wskaźniki \nkształtowania zabudowy oraz zagospodarowania terenu:  \n \n19 1) maksymalna wysokość zabudowy:  \na) usługowej – do 3 kondygnacji nadziemnych - do 11 m,  \nb) gospodarczej, garaży – 1 kondygnacja nadziemna – do 5 m,  \nc) dla istniejącej zabudowy wyższej lub posiadającej większą liczbę kondygnacji \nnadziemnych plan ustala zakaz nadbudowy;  \n2) maksymalny wskaźnik powierzchni zabudowy: 40%;  \n3) maksymalny wskaźnik inten sywności zabudowy: 1,2;  \n4) minimalny udział powierzchni biologicznie czynnej na działce budowlanej: 30%;  \n5) geometria dachów:  \na) dla budynków usługowych: dwuspadowe lub wielospadowe o nachyleniu połaci \ndachowych od 15º do 45º oraz płaskie,  \nb) dla wolnostojących garaży  i budynków gospodarczych: jednospadowe, dwuspadowe \nlub wielospadowe o nachyleniu połaci dachowych od 15º do 45º oraz płaskie,   \n6) kolorystyka oraz materiał dachów, elewacji i ogrodzeń:  \na) dachy płaskie – bez ograniczeń co do rodzaju pokrycia,  \nb) pozostałe dachy – dachówka ceramiczna lub inny rodzaj pokrycia dachowego \nimitują",
  " o nachyleniu połaci dachowych od 15º do 45º oraz płaskie,   \n6) kolorystyka oraz materiał dachów, elewacji i ogrodzeń:  \na) dachy płaskie – bez ograniczeń co do rodzaju pokrycia,  \nb) pozostałe dachy – dachówka ceramiczna lub inny rodzaj pokrycia dachowego \nimitujący dachówkę, pokrycia bitumiczne lub z blachy, w kolorze ceglastym, \nbrązowym, czerwonym, szarym lub czarnym ,  \nc) elewacje:  tynki w gamie kolorów pastelowych lub białym oraz kamień i drewno w \nbarwac h naturalnych,   \nd) ogrodzenia – kamień, cegła, drewno, metal.  \n4. Dla terenów o których mowa w pkt 1. plan ustala następujące warunki ochrony, nakazy, \nzakazy:  \n1) zakaz lokalizowania usług wymagających  obsługi przy pomocy transportu ciężkiego;  \n2) obowiązek spełnienia us taleń dotyczących:  \na) zasad ochrony i kształtowania ładu przestrzennego - §9; \nb) zasad lokalizacji i gabarytów ogrodzeń - §10; \nc) zasad tymczasowego zagospodarowania terenów - §11; \nd) zasad ochrony środowiska przyrodniczego - §12; \ne) parametrów i wskaźników kształtowania  zabudowy oraz zagospodarowania terenu - \n§13; \nf) szczegółowych zasad i warunków scalania i podziału nieruchomości - §14; \ng) zasad przebudowy, rozbudowy i budowy systemów infrastruktury technicznej – \nRozdział 3 ; \nh) zasad modernizacji, rozbudowy i budowy systemów kom",
  "towania  zabudowy oraz zagospodarowania terenu - \n§13; \nf) szczegółowych zasad i warunków scalania i podziału nieruchomości - §14; \ng) zasad przebudowy, rozbudowy i budowy systemów infrastruktury technicznej – \nRozdział 3 ; \nh) zasad modernizacji, rozbudowy i budowy systemów kom unikacji – Rozdział 4.  \n \n§20.  \n1. Dla terenu zabudowy usług oświaty,  oznaczonego na rysunku planu symbolem 1UO  plan \nustala:  \n1) przeznaczenie podstawowe: usługi oświaty, kultury, administracyjno -biurowe;  \n2) przeznaczenie dopuszczalne:  \na) terenowe obiekty sportowo -rekreacyjne , \nb) place zabaw,  \nc) zabudowania gospodarcze i garaże jako pomieszczenia usytuowane w budynku \n \n20 usługowym lub obiekty wolnostojące,  \nd) urządzenia infrastruktury technicznej dla potrzeb lokalnych (stacje transformatorowe, \nprzepompownie ścieków, itp.).  \n2. Dla terenów o k tórych mowa w pkt 1. plan ustala następujący charakter działań:  \n1) zachowanie istniejącej zabudowy, z możliwością odbudowy, rozbudowy, nadbudowy, \nprzebudowy i remontu;  \n2) realizacja nowej zabudowy.  \n3. Dla terenów o których mowa w pkt 1. plan ustala następujące  parametry i wskaźniki \nkształtowania zabudowy oraz zagospodarowania terenu:  \n1) maksymalna wysokość zabudowy:  \na) usługowej – do 2 kondygnacji nadziemnych - do 11 m,  \nb) gospodarczej",
  "  \n3. Dla terenów o których mowa w pkt 1. plan ustala następujące  parametry i wskaźniki \nkształtowania zabudowy oraz zagospodarowania terenu:  \n1) maksymalna wysokość zabudowy:  \na) usługowej – do 2 kondygnacji nadziemnych - do 11 m,  \nb) gospodarczej, garaży – 1 kondygnacja nadziemna – do 5 m;  \n2) maksymalny wskaźnik powierzchni zabudowy: 30 %; \n3) maksymalny wskaźnik intensywności zabudowy: 0,6;  \n4) minimalny udział powierzchni biologicznie czynnej na działce budowlanej: 50%;  \n5) geometria dachów:  \na)  jednospadowe, dwuspadowe lub wielospadowe o nachyleniu połaci dachowych od 15º \ndo 45º oraz płaskie,  \nb) dopuszc za się stosowanie innych rozwiązań o zmiennych kątach nachylenia połaci \ndachowych,  \nc) w istniejących budynkach w przypadku konieczności remontu lub wymiany pokrycia \ndachu plan dopuszcza zastosowanie pierwotnego kąta nachylenia połaci;  \n6) kolorystyka oraz materi ał dachów, elewacji i ogrodzeń:  \na) dachy płaskie – bez ograniczeń co do rodzaju pokrycia,  \nb) pozostałe dachy – dachówka ceramiczna lub inny rodzaj pokrycia dachowego \nimitujący dachówkę, pokrycia bitumiczne lub z blachy, w kolorze ceglastym, \nbrązowym, czerwonym, szarym lub czarnym,  \nc) elewacje białe lub w gamie kolorów pastelowych a także barwy naturalne (kamień i \n",
  "achówka ceramiczna lub inny rodzaj pokrycia dachowego \nimitujący dachówkę, pokrycia bitumiczne lub z blachy, w kolorze ceglastym, \nbrązowym, czerwonym, szarym lub czarnym,  \nc) elewacje białe lub w gamie kolorów pastelowych a także barwy naturalne (kamień i \ndrewno)  \nd) ogrodzenia – kamień, cegła, drewno, metal.  \n4. Dla terenów o których mowa w pkt 1. plan ustala następujące  warunki ochrony, nakazy, \nzakazy:  \n1) obowiązek p odjęcia stosownych przedsięwzięć z zakresu obrony cywilnej określonych w \nprzepisach odrębnych dotyczących obronności i bezpieczeństwa państwa;  \n2) obowiązek spełnienia ustaleń dotyczących:  \na) zasad ochrony i kształtowania ładu przestrzennego - §9, \nb) zasad lokalizac ji i gabarytów ogrodzeń - §10, \nc) zasad tymczasowego zagospodarowania terenów - §11, \nd) zasad ochrony środowiska przyrodniczego - §12, \ne) parametrów i wskaźników kształtowania zabudowy oraz zagospodarowania terenu - \n§13, \nf) szczegółowych zasad i warunków scalania i po działu nieruchomości - §14 \ng) zasad przebudowy, rozbudowy i budowy systemów infrastruktury technicznej – \nRozdział 3,  \nh) zasad modernizacji, rozbudowy i budowy systemów komunikacji  – Rozdział 4 . \n \n21  \n§21.  \n1. Dla terenu zabudowy usługowej oraz obiektów produkcyjnych, składów  i magaz",
  "14 \ng) zasad przebudowy, rozbudowy i budowy systemów infrastruktury technicznej – \nRozdział 3,  \nh) zasad modernizacji, rozbudowy i budowy systemów komunikacji  – Rozdział 4 . \n \n21  \n§21.  \n1. Dla terenu zabudowy usługowej oraz obiektów produkcyjnych, składów  i magazynów,  \noznaczonego na rysunku planu symbolem  1U,P  plan ustala:  \n1) przeznaczenie podstawowe: usługi, magazyny, składy, usytuowane w budynkach \nwolnostojących;  \n2) przeznaczenie dopuszczalne:  \na) produkcja nieuciążliwa,  \nb) zabudowania gospodarcze i garaże jako pomi eszczenia usytuowane w budynku \nusługowym, magazynowym, produkcyjnym bądź jako obiekty wolnostojące,  \nc) urządzenia infrastruktury technicznej dla potrzeb lokalnych (stacje transformatorowe, \nprzepompownie ścieków, itp.).  \n2. Dla terenów o których mowa w pkt 1. plan  ustala następujący charakter działań:  \n1) zachowanie istniejącej zabudowy, z możliwością odbudowy, rozbudowy, nadbudowy, \nprzebudowy i remontu;  \n2) realizacja nowej zabudowy.  \n3. Dla terenów o których mowa w pkt 1. plan ustala następujące  parametry i wskaźniki \nkształ towania zabudowy oraz zagospodarowania terenu:  \n1) maksymalna wysokość zabudowy:  \na) usługowej, magazynowej, produkcyjnej – do 2 kondygnacji nadziemnych - do 11 m,  \nb) gospodarczej, garaży – 1 kondygnacja nadzi",
  "pujące  parametry i wskaźniki \nkształ towania zabudowy oraz zagospodarowania terenu:  \n1) maksymalna wysokość zabudowy:  \na) usługowej, magazynowej, produkcyjnej – do 2 kondygnacji nadziemnych - do 11 m,  \nb) gospodarczej, garaży – 1 kondygnacja nadziemna – do 5 m,  \nc) dla istniejącej zabudowy wyższej lub posi adającej większą liczbę kondygnacji \nnadziemnych plan ustala zakaz nadbudowy;  \n2) maksymalny wskaźnik powierzchni zabudowy: 50%;  \n3) maksymalny wskaźnik intensywności zabudowy: 1;  \n4) minimalny udział powierzchni biologicznie czynnej na działce budowlanej: 30%;  \n5) geometr ia dachów:  \na) dla budynków usługowych oraz obiektów produkcyjnych, składów i magazynów: \ndwuspadowe lub wielospadowe o nachyleniu połaci dachowych od 15º do 45º oraz  \npłaskie,  \nb) dla garaży i budynków gospodarczych:  jednospadowe, dwuspadowe lub \nwielospadowe o na chyleniu połaci dachowych od 15º do 45º oraz płaskie;  \n6) kolorystyka oraz materiał dachów, elewacji i ogrodzeń:  \na) dachy płaskie – bez ograniczeń co do rodzaju pokrycia,  \nb) dachy strome – dachówka ceramiczna lub inny rodzaj pokrycia dachowego imitujący \ndachówkę, po krycia bitumiczne lub z blachy, w kolorze ceglastym, brązowym, \nczerwonym, szarym lub czarnym ,  \nc) elewacje – tynki w gamie kolor",
  "aju pokrycia,  \nb) dachy strome – dachówka ceramiczna lub inny rodzaj pokrycia dachowego imitujący \ndachówkę, po krycia bitumiczne lub z blachy, w kolorze ceglastym, brązowym, \nczerwonym, szarym lub czarnym ,  \nc) elewacje – tynki w gamie kolorów pastelowych lub białym, oraz kamień i drewno w \nbarwach naturalnych,  \nd) ogrodzenia – kamień, cegła, drewno, metal.  \n4. Dla terenów o któ rych mowa w pkt 1. plan ustala  obowiązek spełnienia ustaleń dotyczących:  \n1) zasad ochrony i kształtowania ładu przestrzennego - §9; \n2) zasad lokalizacji i gabarytów ogrodzeń - §10; \n3) zasad tymczasowego zagospodarowania terenów - §11; \n4) zasad ochrony środowiska przyr odniczego - §12; \n \n22 5) parametrów i wskaźników kształtowania zabudowy oraz zagospodarowania terenu - §13; \n6) szczegółowych zasad i warunków scalania i podziału nieruchomości - §14; \n7) zasad przebudowy, rozbudowy i budowy systemów infrastruktury technicznej – Rozdział \n3; \n8) zasad modernizacji, rozbudowy i budowy systemów komunikacji  – Rozdział 4 . \n \n§22.  \n1. Dla terenu infrastruktury elektroenergetycznej , oznaczonego na rysunku planu symbolem  \n1E plan ustala:  \n1) przeznaczenie podstawowe: infrastruktura elektroenergetyczna;  \n2) charakter dzi ałań: zachowanie istniejących urządzeń i obiektów z możliwością remontu, \npr",
  ".  \n1. Dla terenu infrastruktury elektroenergetycznej , oznaczonego na rysunku planu symbolem  \n1E plan ustala:  \n1) przeznaczenie podstawowe: infrastruktura elektroenergetyczna;  \n2) charakter dzi ałań: zachowanie istniejących urządzeń i obiektów z możliwością remontu, \nprzebudowy, rozbudowy, odbudowy.  \n2. Dla terenów o których mowa w pkt 1. plan ustala  obowiązek spełnienia ustaleń dotyczących:  \n1) zasad ochrony i kształtowania ładu przestrzennego - §9; \n2) zasad lokalizacji i gabarytów ogrodzeń - §10; \n3) zasad tymczasowego zagospodarowania terenów - §11; \n4) zasad ochrony środowiska przyrodniczego - §12; \n5) zasad przebudowy, rozbudowy i budowy systemów infrastruktury technicznej – Rozdział \n3; \n6) zasad modernizacji, rozbudowy  i budowy systemów komunikacji  – Rozdział 4 . \n \nDZIAŁ III  \nPRZEPISY KOŃCOWE  \n \n§23. Na obszarze objętym niniejszym planem traci moc uchwała Nr LII/243/2009 Rady Miejskiej w \nPiastowie z dnia 23 czerwca 2009 r. w sprawie uchwalenia miejscowego planu zagospodarowania \nprzestrzennego dla części Piastowa „Harcerska” (Dz. U. Woj. Maz. N154 poz. 4581 z 1 \npaździernika 2009 r.).  \n \n§24.  Ustala się następujące wysokości stawki procentowej służącej naliczaniu jednorazowej opłaty \nod wzrostu wartości nieruchomości związ",
  "zennego dla części Piastowa „Harcerska” (Dz. U. Woj. Maz. N154 poz. 4581 z 1 \npaździernika 2009 r.).  \n \n§24.  Ustala się następujące wysokości stawki procentowej służącej naliczaniu jednorazowej opłaty \nod wzrostu wartości nieruchomości związanej z uchwalenie m planu:  \n1)  5 % dla terenów oznaczonych symbolami MN; U,MN; U; U,P ; \n2) 0,1 % dla pozostałych terenów nie wymienionych w pkt. 1).  \n \n§25. Wykonanie niniejszej uchwały powierza się Burmistrzowi Miasta Piastowa.  \n \n§26. Uchwała wymaga ogłoszenia w Dzienniku Urzędowym Województw a Mazowieckiego.  \n \n§27. Uchwała wchodzi w życie po upływie 30 dni od dnia jej ogłoszenia w Dzienniku Urzędowym  \nWojewództwa Mazowieckiego.  \n \n \n \n23 ANALIZA PRZYJĘCIA MNIEJSZEJ SZEROKOŚCI ULICY NIŻ USTALONA  \nW §7 UST. 1 ROZPORZĄDZENIA MINISTRA TRANSPORTU I  \nGOSPODARKI MOR SKIEJ   \nZ DNIA 2 MARCA 1999 R. W SPRAWIE WARUNKÓW TECHNICZNYCH JAKIM \nPOWINNY ODPOWIADAĆ DROGI I ICH USYTUOWANIE  \n \nDla drogi dojazdowej publicznej oznaczonej symbolem 3KDD i 29KDD – ul. Godebskiego w \nmiejscowym planie zagospodarowania przestrzennego dla częś ci Piastowa „Dworcowa Południe” \nprzyjęto istniejący przebieg i parametry, które",
  " I ICH USYTUOWANIE  \n \nDla drogi dojazdowej publicznej oznaczonej symbolem 3KDD i 29KDD – ul. Godebskiego w \nmiejscowym planie zagospodarowania przestrzennego dla częś ci Piastowa „Dworcowa Południe” \nprzyjęto istniejący przebieg i parametry, które nie spełniają warunków określonych dla dróg \ndojazdowych w w/w rozporządzeniu (minimum 10 m szerokości drogi w liniach rozgraniczających).  \nDroga 3KDD i 29KDD na odcinku od ul. Dworcowej do ul. Orzeszkowej posiada szerokość \nzmienną od 9 m do 12 m, z czego w granicach planu znajduje się część drogi o szerokości od 3 m do \n6 m. Utrzymanie dotychczasowego przebiegu drogi ze zmienną szerokością i miejscowymi \nzawężeniami do 9 m  wynika z istniejącego zagospodarowania. Droga przebiega w wykształconym \nukładzie urbanistycznym, wzdłuż niej znajdują się działki zabudowane zabudową mieszkaniową z \ntrwałymi ogrodzeniami oraz nasadzenia w postaci wieloletnich drzew. Poszerzenie drogi do 10 m \nwiąz ałoby się więc z koniecznością wypłaty odszkodowań właścicielom działek położonych przy \ndrodze nie tylko za przejęcie fragmentu działki, ale również za wyburzenie ogrodzenia i zniszczenie \nzieleni.  \nDroga 3KDD i 29KDD jest całkowicie zrealizowana - posiada jezdnię asfaltową i pełną \ninfrastrukturę techniczną - na odcinku od ul. Dworcowej do ul.",
  "ch przy \ndrodze nie tylko za przejęcie fragmentu działki, ale również za wyburzenie ogrodzenia i zniszczenie \nzieleni.  \nDroga 3KDD i 29KDD jest całkowicie zrealizowana - posiada jezdnię asfaltową i pełną \ninfrastrukturę techniczną - na odcinku od ul. Dworcowej do ul. Orzeszkowej znajdują się: oświetlenie \nuliczne, linia energetyczna niskiego napięcia, wodociąg, kanał sanitarny, kanał deszczowy i gazociąg \nśredniego ciśnienia. Nie ma więc konieczności rezerwowania w granicach drogi przestrzeni pod \ninfrastrukturę.  \nZgodnie z ustaleniami planu miejscowego, droga 3KDD i 29KDD służy bezpośredniej \nobsłudze terenów mieszkaniowych oraz położonego przy niej przedszkola, które wprawdzie na \nomawi anym odcinku generuje największy ruch, ale ma jeszcze dostęp do dwóch innych dróg \npublicznych: ul. Orzeszkowej i ul. Kasprowicza.  \nDzięki dużemu zagęszczeniu sieci dróg publicznych na terenie objętym planem, uzupełnionych \nkilkoma drogami prywatnymi, zapewn iony jest dojazd do każdej działki budowlanej. Gwarantuje to \nsprawną obsługę obszaru bez konieczności poszerzania zawężonych fragmentów drogi 3KDD oraz \n29KDD do 10 m.",
  "ności poszerzania zawężonych fragmentów drogi 3KDD oraz \n29KDD do 10 m."
]