[
  "1 \n UCHWAŁA Nr IX.81.2015 \nRADY GMINY NADARZYN \nz dnia 24 czerwca 2015 r. \n \nw sprawie uchwalenia miejscowego planu zagospodarow ania przestrzennego dla \ncz ęś ci wsi Wolica w Gminie Nadarzyn dla obszarów I, II,  IV \n \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 m arca 1990 r. o samorz ądzie gminnym       \n(Dz. U. z 2013 r. poz. 594 ze zmianami), art. 20 us t. 1 ustawy z dnia 27 marca 2003 r.                  \no planowaniu i zagospodarowaniu przestrzennym (Dz. U. z 2015 r. poz. 199) oraz w zwi ązku \nz podjęciem Uchwały Nr XLVI/464/2014 z dnia 30 lipca 2014 r. w sprawie przyst ąpienia do \nsporz ądzenia miejscowego planu zagospodarowania przestrze nnego dla cz ęś ci wsi Wolica \nw Gminie Nadarzyn, Rada Gminy Nadarzyn uchwala, co nast ępuje: \n \n§1.  1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego dla  cz ęś ci wsi Wolica  \nw Gminie Nadarzyn dla obszarów I, II, IV, zwany dal ej „planem”, po stwierdzeniu że nie \nnarusza on ustale ń studium uwarunkowa ń i kierunków zagospodarowania przestrzennego \ngminy Nadarzyn uchwalonego Uchwał ą Nr XLII/420/2014 Rady Gminy Nadarzyn z dnia 26 \nmarca 2014 r. \n2. Załączniki do uchwały stanowi ą: \n1) cz ęś",
  " ustale ń studium uwarunkowa ń i kierunków zagospodarowania przestrzennego \ngminy Nadarzyn uchwalonego Uchwał ą Nr XLII/420/2014 Rady Gminy Nadarzyn z dnia 26 \nmarca 2014 r. \n2. Załączniki do uchwały stanowi ą: \n1) cz ęś ci graficzne, zwane dalej „rysunkami planu” w skali  1:1000: \na) obszar I, stanowi ący działki nr ew. 638/1, 638/2 i 641 oraz cz ęść  działek drogowych \nnr ew. 640/4 i 854 - zał ącznik nr 1, \nb) obszar II, przy ul. S ękocińskiej, którego granice wyznaczaj ą: północne granice działek \nnr ew. 795/1, 793/2, 794/2, wschodnia granica admin istracyjna Gminy Nadarzyn, \npółnocna i wschodnia granica działki drogowej nr ew . 781/4 oraz wschodnia granica \ndziałki drogowej nr ew. 781/3 - zał ącznik nr 2, \nc) obszar IV, stanowi ący działk ę nr ew. 471 - zał ącznik nr 3; \n2) rozstrzygni ęcie Rady Gminy Nadarzyn o sposobie rozpatrzenia nie uwzględnionych uwag \ndo projektu planu - zał ącznik nr 4; \n3) rozstrzygni ęcie Rady Gminy Nadarzyn o sposobie realizacji zapis anych w planie \ninwestycji z zakresu infrastruktury technicznej, kt óre nale żą  do zada ń własnych gminy \noraz zasadach ich finansowania, zgodnie z przepisam i o finansach publicznych",
  "cznik nr 4; \n3) rozstrzygni ęcie Rady Gminy Nadarzyn o sposobie realizacji zapis anych w planie \ninwestycji z zakresu infrastruktury technicznej, kt óre nale żą  do zada ń własnych gminy \noraz zasadach ich finansowania, zgodnie z przepisam i o finansach publicznych - \nzałącznik nr 5. \n \n§2. Ilekro ć  w niniejszej uchwale mowa o: \n1) terenie – nale ży przez to rozumie ć cz ęść  obszaru planu o okre ślonym przeznaczeniu, \nwyznaczon ą linią rozgraniczaj ącą oraz oznaczon ą symbolem literowym lub cyfrowo-\nliterowym na rysunku planu; \n2) nieprzekraczalnej linii zabudowy – nale ży przez to rozumie ć linię wyznaczającą minimaln ą \nodległo ść  od linii rozgraniczaj ącej drog ę lub teren, w jakiej mo żna sytuowa ć budynek; \n3) szyldzie – nale ży przez to rozumie ć oznaczenia jednostki organizacyjnej lub \nprzedsiębiorcy, ich siedzib lub miejsc wykonywanej działaln o ści; \n4) tablicy informacyjnej – nale ży przez to rozumie ć element systemu informacji gminnej, \ninformacji turystycznej, przyrodniczej lub edukacji  ekologicznej; \n5) budynku gara żowo-gospodarczym – nale ży przez to rozumie ć budynek przeznaczony do \nprzechowywania pojazdów oraz materiałów, narz ędzi i sprz ętu słu żą cych do obsługi \nbudynku mieszkalnego lub usługowego; \n2 \n 6) zieleni ozdob",
  "acji  ekologicznej; \n5) budynku gara żowo-gospodarczym – nale ży przez to rozumie ć budynek przeznaczony do \nprzechowywania pojazdów oraz materiałów, narz ędzi i sprz ętu słu żą cych do obsługi \nbudynku mieszkalnego lub usługowego; \n2 \n 6) zieleni ozdobnej –  nale ży przez to rozumie ć kształtowane przez człowieka skupiska \ndrzew i krzewów wraz z pozostałymi składnikami szat y ro ślinnej, podnosz ące walory \nestetyczne przestrzeni; \n7) zieleni niskiej - nale ży przez to rozumie ć trawy oraz krzewy i drzewa o wysoko ści do               \n1,5 m; \n8) zieleni izolacyjnej – nale ży przez to rozumie ć pasy zieleni wysokiej, średniej zło żone z \ndrzew i krzewów, głównie zimozielonych, o zwartej s trukturze i ukształtowane w taki \nsposób, aby minimalizowa ć uciąż liwo ści wynikające z zagospodarowania i przeznaczenia \nterenu; \n9) ogrodzeniu pełnym – nale ży przez to rozumie ć ogrodzenie, w którym udział powierzchni \nażurowej jest mniejszy ni ż 25%; \n10) sięgaczu dojazdowym – nale ży przez to rozumie ć wysuniętą cz ęść  działki o szeroko ści \nco najmniej 5,0 m i długo ści maksymalnie 60,0 m, przez któr ą odbywa się dost ęp z działki \nbudowlanej do drogi; \n11) infrastrukturze towarzysz ącej – nale ży przez to rozumie ć wszelkie urz ądzenia \ntechniczne, w",
  " cz ęść  działki o szeroko ści \nco najmniej 5,0 m i długo ści maksymalnie 60,0 m, przez któr ą odbywa się dost ęp z działki \nbudowlanej do drogi; \n11) infrastrukturze towarzysz ącej – nale ży przez to rozumie ć wszelkie urz ądzenia \ntechniczne, w tym mi ędzy innymi lokalne obiekty oczyszczania ścieków bytowych oraz \nprzyzakładowe obiekty podczyszczania ścieków przemysłowych, sieci i inne urz ądzenia \ninfrastruktury technicznej oraz dojazdy, place mane wrowe, place postojowe i parkingi \nzwiązane z u żytkowaniem obiektu budowlanego. \n \n§3. Ustala się nast ępujące przeznaczenie terenów: \n1) tereny zabudowy mieszkaniowej jednorodzinnej ozn aczone na rysunku planu symbolami \n1MN, 2MN; \n2) tereny zabudowy mieszkaniowej jednorodzinnej wra z z zabudow ą usługow ą oznaczone \nna rysunku planu symbolami 1MN/U, 2MN/U, 3MN/U; \n3) tereny zabudowy usługowej oraz obiektów produkcy jnych, składów i magazynów \noznaczone na rysunku planu symbolami 1U/P, 2U/P, 3U /P; \n4) teren wód powierzchniowych śródlądowych oznaczony na rysunku planu symbolem WS; \n5) tereny komunikacji: \na) teren drogi publicznej klasy zbiorczej oznaczony  na rysunku planu symbolem KDZ, \nb) tereny dróg publicznych klasy lokalnej oznaczone  na rysunku planu symbolami 1KDL, \n2KDL, \nc",
  "owych oznaczony na rysunku planu symbolem WS; \n5) tereny komunikacji: \na) teren drogi publicznej klasy zbiorczej oznaczony  na rysunku planu symbolem KDZ, \nb) tereny dróg publicznych klasy lokalnej oznaczone  na rysunku planu symbolami 1KDL, \n2KDL, \nc) teren drogi publicznej klasy dojazdowej oznaczon y na rysunku planu symbolem KDD, \nd) teren publicznego ci ągu pieszo-jezdnego oznaczony na rysunku planu symbo lem KDX. \n \n§4. W zakresie zasad ochrony i kształtowania ładu przes trzennego ustala si ę:  \n1) nakaz sytuowania budynków przy uwzgl ędnieniu nieprzekraczalnych linii zabudowy, \nzgodnie z rysunkiem planu z dopuszczeniem wysuni ęcia poza t ę linię na odległo ść  nie \nwiększ ą niż: \na) 1,5 m - okapów, gzymsów, balkonów, tarasów, scho dów zewn ętrznych, \nb) 3,0 m – pochylni i spoczników; \n2) dopuszczenie remontu, rozbudowy, przebudowy, nad budowy i odbudowy istniej ących \nobiektów budowlanych z zachowaniem parametrów okre ślonych w planie oraz rozbiórki; \n3) dopuszczenie zachowania liczby kondygnacji, geom etrii dachu oraz kolorystyki elewacji i \nkolorystyki pokrycia dachowego w przypadku rozbudow y; \n4) dopuszczenie remontów istniej ącej zabudowy poza nieprzekraczalnymi liniami zabudo wy; \n5) dopuszczenie lokalizacji",
  "órki; \n3) dopuszczenie zachowania liczby kondygnacji, geom etrii dachu oraz kolorystyki elewacji i \nkolorystyki pokrycia dachowego w przypadku rozbudow y; \n4) dopuszczenie remontów istniej ącej zabudowy poza nieprzekraczalnymi liniami zabudo wy; \n5) dopuszczenie lokalizacji si ęgaczy dojazdowych, doj ść , dojazdów, obiektów małej \narchitektury, sieci i innych urz ądze ń infrastruktury technicznej oraz zieleni ozdobnej; \n3 \n 6) dopuszczenie lokalizacji szyldów i tablic inform acyjnych na elewacjach budynków, \nwyłącznie na wysoko ści kondygnacji parteru, o powierzchni nie wi ększej niż 3,0 m 2 z \nzastrze żeniem pkt 7; \n7) na terenach 1U/P, 2U/P, 3U/P dopuszczenie lokali zacji szyldów i tablic informacyjnych na \nelewacjach budynków o powierzchni nie wi ększej niż 5,0 m 2; \n8) dopuszczenie lokalizacji wolnostoj ących tablic informacyjnych oraz szyldów                          \no powierzchni nie wi ększej niż 3,0 m 2 z zastrze żeniem pkt 9; \n9) na terenach 1U/P, 2U/P, 3U/P dopuszczenie lokali zacji wolnostoj ących tablic \ninformacyjnych oraz szyldów o powierzchni nie wi ększej niż 4,0 m 2; \n10) zakaz lokalizacji szyldów i tablic informacyjny ch na ogrodzeniach; \n11) zakaz lokalizacji reklam, w tym reklam na ogrod zeniach i budynkach oraz \nwolnostojących trwale zwi ą",
  "oj ących tablic \ninformacyjnych oraz szyldów o powierzchni nie wi ększej niż 4,0 m 2; \n10) zakaz lokalizacji szyldów i tablic informacyjny ch na ogrodzeniach; \n11) zakaz lokalizacji reklam, w tym reklam na ogrod zeniach i budynkach oraz \nwolnostojących trwale zwi ązanych z gruntem urz ądze ń reklamowych z zastrze żeniem              \npkt 12; \n12) dopuszczenie lokalizacji reklam wył ącznie w obr ębie witryn w budynkach na terenach \n1U/P, 2U/P, 3U/P, 1MN/U, 2MN/U, 3MN/U; \n13) zakaz realizacji ogrodze ń w odległo ści mniejszej ni ż 1,5 m od górnej skarpy rowu; \n14) zakaz stosowania ogrodze ń pełnych oraz prz ęseł wykonanych z prefabrykowanych \nelementów betonowych; \n15) maksymaln ą wysoko ść  ogrodze ń – 1,8 m za wyj ątkiem terenów 1U/P, 2U/P, 3U/P,                 \nna których dopuszcza si ę ogrodzenia o maksymalnej wysoko ści 2,0 m. \n \n§5. W zakresie zasad ochrony środowiska, przyrody i krajobrazu kulturowego ustala  się: \n1) nakaz stosowania rozwi ąza ń projektowo – budowlanych zapewniaj ących warunki \nakustyczne wewn ątrz budynków zgodne z obowi ązującymi normami; \n2) nakaz aby oddziaływanie wynikaj ące z przeznaczenia terenu nie powodowało \nprzekroczenia standardów jako ści środowiska okre ślonych w przepisach odr ębnych;",
  " zapewniaj ących warunki \nakustyczne wewn ątrz budynków zgodne z obowi ązującymi normami; \n2) nakaz aby oddziaływanie wynikaj ące z przeznaczenia terenu nie powodowało \nprzekroczenia standardów jako ści środowiska okre ślonych w przepisach odr ębnych; \n3) zakaz lokalizacji przedsi ęwzięć  mog ących zawsze znacz ąco oddziaływa ć na środowisko                          \nz dopuszczeniem inwestycji celu publicznego, \n4) dopuszczenie lokalizacji przedsi ęwzięć  mog ących potencjalnie znacz ąco oddziaływa ć na \nśrodowisko wył ącznie na terenach 1U/P, 2U/P, 3U/P z zastrze żeniem inwestycji celu \npublicznego, których lokalizacj ę dopuszcza si ę na całym obszarze obj ętym planem; \n5) zakaz zmian poziomu gruntu oraz zmiany kierunku odp ływu wód opadowych                            \ni roztopowych ze szkod ą dla gruntów s ąsiednich; \n6) w obszarze IV ze wzgl ędu na zło żone warunki hydrogeologiczne obowi ązują ustalenia \nprzepisów odr ębnych w zakresie wykonania bada ń geotechnicznych poprzedzaj ących \nrealizację inwestycji; \n7) nakaz realizacji zieleni izolacyjnej o szeroko ści co najmniej 4,0 m zgodnie z rysunkiem \nplanu; \n8) zakaz lokalizacji zakładów stwarzaj ących zagro żenie wyst ąpienia powa żnych awarii; \n9) zakaz prowadzenia działalno ści gospodarczej polegaj ą",
  "ycji; \n7) nakaz realizacji zieleni izolacyjnej o szeroko ści co najmniej 4,0 m zgodnie z rysunkiem \nplanu; \n8) zakaz lokalizacji zakładów stwarzaj ących zagro żenie wyst ąpienia powa żnych awarii; \n9) zakaz prowadzenia działalno ści gospodarczej polegaj ącej na odzysku                                    \ni unieszkodliwianiu odpadów, w tym ich składowaniu,  przeładunku, oraz na zbieraniu \nodpadów. \n \n§6.  W zakresie zasad ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury \nwspółczesnej ustala si ę: \n1) ochron ę stanowiska archeologicznego nr ewid. AZP 59-65/10,  wpisanego do \nwojewódzkiej ewidencji zabytków, w formie strefy oc hrony konserwatorskiej w granicach \nzgodnych z rysunkiem planu; \n4 \n 2) w granicach strefy ochrony konserwatorskiej naka z przeprowadzenia bada ń \narcheologicznych, na zasadach okre ślonych w przepisach odr ębnych dotycz ących \nochrony zabytków i opieki nad zabytkami. \n \n§7. W zakresie wymaga ń wynikających z potrzeb kształtowania przestrzeni publicznyc h nie \npodejmuje si ę ustale ń z uwagi na nie wyst ępowanie przestrzeni publicznych w studium \nuwarunkowa ń i kierunków zagospodarowania przestrzennego gminy Nadarzyn. \n \n§8.  W zakresie granic i sposobów zagospodarowania tere nów lub obiektów podlegaj ących \nochronie ustalonych na",
  " ę ustale ń z uwagi na nie wyst ępowanie przestrzeni publicznych w studium \nuwarunkowa ń i kierunków zagospodarowania przestrzennego gminy Nadarzyn. \n \n§8.  W zakresie granic i sposobów zagospodarowania tere nów lub obiektów podlegaj ących \nochronie ustalonych na podstawie odr ębnych przepisów, w tym terenów górniczych, a tak że \nnara żonych na niebezpiecze ństwo powodzi oraz zagro żonych osuwaniem si ę mas ziemnych \nnie podejmuje si ę ustale ń z uwagi na nie wyst ępowanie na obszarze planu. \n \n§9.  Dla terenów zabudowy mieszkaniowej jednorodzinnej oznaczonych na rysunku planu \nsymbolami 1MN, 2MN w zakresie zasad kształtowania z abudowy oraz wska źników \nzagospodarowania terenu ustala si ę: \n1) lokalizację budynków mieszkalnych jednorodzinnych wolnostoj ących lub w zabudowie \nbliźniaczej; \n2) lokalizację wyłącznie jednego budynku mieszkalnego jednorodzinnego na działce \nbudowlanej; \n3) dopuszczenie lokalizacji budynków gara żowo-gospodarczych wolnostoj ących lub \ndobudowanych do budynków mieszkalnych; \n4) maksymaln ą powierzchnię budynku gara żowo-gospodarczego - 100 m 2; \n5) minimalny wska źnik intensywno ści zabudowy na działce budowlanej:  \na) na terenie 1MN - 0,02, \nb) na terenie 2MN – 0,1; \n6) maksymalny wska źnik intensywno ści zabudowy na działce budowlane",
  " gara żowo-gospodarczego - 100 m 2; \n5) minimalny wska źnik intensywno ści zabudowy na działce budowlanej:  \na) na terenie 1MN - 0,02, \nb) na terenie 2MN – 0,1; \n6) maksymalny wska źnik intensywno ści zabudowy na działce budowlanej: 1,2; \n7) maksymaln ą powierzchni ę zabudowy w stosunku do powierzchni działki budowla nej: \n40%; \n8) minimalny udział powierzchni terenu biologicznie  czynnego w stosunku do powierzchni \ndziałki budowlanej: 50%; \n9) dachy dwu lub wielospadowe o k ącie nachylenia głównych połaci dachowych od 20° do \n45° dla budynków mieszkalnych;  \n10) dachy płaskie lub jedno lub dwu lub wielospadow e o k ącie nachylenia głównych połaci \ndachowych do 45° dla budynków gara żowo-gospodarczych; \n11) maksymaln ą wysoko ść : \na) budynków mieszkalnych – 12,0 m, \nb) budynków gara żowo-gospodarczych – 6,0 m; \n12) liczb ę kondygnacji: \na) budynków mieszkalnych – maksymalnie 3 kondygnacj e nadziemne, w tym poddasze \nużytkowe,                              \nb) budynków gara żowo-gospodarczych – 1 kondygnacja nadziemna; \n13) materiał pokrycia dachowego w przypadku dachu o  k ącie nachylenia połaci dachowych \npowy żej  20° – dachówka ceramiczna lub materiał j ą imitujący; \n14) kolor pokrycia dachowego w przypadku dachu o k ą",
  "ara żowo-gospodarczych – 1 kondygnacja nadziemna; \n13) materiał pokrycia dachowego w przypadku dachu o  k ącie nachylenia połaci dachowych \npowy żej  20° – dachówka ceramiczna lub materiał j ą imitujący; \n14) kolor pokrycia dachowego w przypadku dachu o k ącie nachylenia głównych połaci \ndachowych powy żej  20° – odcienie koloru czerwonego, br ązowego lub grafitowego; \n15) materiał i kolor elewacji: \na) tynk w kolorze białym, odcieniach be żu lub szaro ści, \n5 \n b) drewno, kamie ń naturalny, okładziny drewniane i ceramiczne w natu ralnych kolorach \nmateriałów budowlanych; \n16) w zakresie ochrony przed hałasem tereny 1MN, 2M N kwalifikowane s ą jako tereny \nzabudowy mieszkaniowej jednorodzinnej zgodnie z prz episami odr ębnymi; \n17) minimaln ą powierzchnię nowych działek budowlanych na terenach : \na) z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym - 1000 m 2, \nb) z budynkiem mieszkalnym jednorodzinnym w zabudow ie bliźniaczej - 500 m 2; \n18) dopuszczenie wydzielania działek dla lokalizacj i sieci oraz innych urz ądze ń infrastruktury \ntechnicznej, dla których nie okre śla się minimalnej powierzchni działki; \n19) dopuszczenie wydzielania dróg wewn ętrznych o szeroko ści w liniach rozgraniczaj ących \nnie mniejszej ni ż 8,0 m z dopuszczeniem sytuowania budynków",
  " sieci oraz innych urz ądze ń infrastruktury \ntechnicznej, dla których nie okre śla się minimalnej powierzchni działki; \n19) dopuszczenie wydzielania dróg wewn ętrznych o szeroko ści w liniach rozgraniczaj ących \nnie mniejszej ni ż 8,0 m z dopuszczeniem sytuowania budynków w odległ o ści co najmniej \n6,0 m od linii rozgraniczaj ących projektowanych dróg wewn ętrznych. \n \n§11. Dla terenów zabudowy mieszkaniowej jednorodzinnej wraz z zabudow ą usługow ą \noznaczonych na rysunku planu symbolami 1MN/U, 2MN/U , 3MN/U w zakresie zasad \nkształtowania zabudowy oraz wska źników zagospodarowania terenu ustala si ę: \n1) lokalizację budynków: \na) mieszkalnych jednorodzinnych wolnostoj ących, \nb) mieszkalnych jednorodzinnych w zabudowie bli źniaczej, \nc) mieszkalno-usługowych z dopuszczeniem przeznacze nia maksymalnie 50%  \npowierzchni u żytkowej budynku na funkcj ę usługow ą, \nd) wolnostojących budynków usługowych, w tym handlowych; \n2) lokalizację wyłącznie jednego budynku mieszkalnego jednorodzinnego na działce \nbudowlanej; \n3) maksymaln ą powierzchnię sprzeda ży w budynkach handlowych – 500 m 2; \n4) maksymaln ą powierzchnię sprzeda ży w budynkach mieszkalno-usługowych – 100 m 2; \n5) maksymaln ą powierzchnię magazynów lub placów składowych – 800 m 2; \n6) zak",
  "ymaln ą powierzchnię sprzeda ży w budynkach handlowych – 500 m 2; \n4) maksymaln ą powierzchnię sprzeda ży w budynkach mieszkalno-usługowych – 100 m 2; \n5) maksymaln ą powierzchnię magazynów lub placów składowych – 800 m 2; \n6) zakaz lokalizacji obiektów budowlanych zwi ązanych z ruchem transportu ci ęż kiego \npowy żej 3,5 t oraz składowisk opału i odpadów, złomowisk , handlu paliwami i gazem \npłynnym; \n7) dopuszczenie lokalizacji budynków gara żowo-gospodarczych wolnostoj ących lub \ndobudowanych do budynków mieszkalnych lub mieszkaln o-usługowych; \n8) maksymaln ą powierzchnię budynku gara żowo-gospodarczego - 100 m 2; \n9) minimalny wska źnik intensywno ści zabudowy na działce budowlanej: 0,1;  \n10) maksymalny wska źnik intensywno ści zabudowy na działce budowlanej: 1,35; \n11) maksymaln ą powierzchni ę zabudowy w stosunku do powierzchni działki budowla nej: \n45%; \n12) minimalny udział powierzchni terenu biologiczni e czynnego w stosunku do powierzchni \ndziałki budowlanej: 50%; \n13) dachy dwu lub wielospadowe o k ącie nachylenia głównych połaci dachowych od 20° do \n45° dla budynków mieszkalnych, mieszkalno-usługowyc h i usługowych;  \n14) dachy płaskie lub jedno lub dwu lub wielospadow e o k ącie nachylenia głównych połaci \ndachowych do ",
  "13) dachy dwu lub wielospadowe o k ącie nachylenia głównych połaci dachowych od 20° do \n45° dla budynków mieszkalnych, mieszkalno-usługowyc h i usługowych;  \n14) dachy płaskie lub jedno lub dwu lub wielospadow e o k ącie nachylenia głównych połaci \ndachowych do 45° dla budynków gara żowo-gospodarczych; \n15) maksymaln ą wysoko ść : \na) budynków mieszkalnych, mieszkalno-usługowych i u sługowych – 12,0 m, \nb) budynków gara żowo-gospodarczych – 6,0 m; \n16) liczb ę kondygnacji: \na) budynków mieszkalnych, mieszkalno-usługowych i u sługowych – maksymalnie 3 \n6 \n kondygnacje nadziemne, w tym poddasze u żytkowe,  \nb) budynków gara żowo-gospodarczych – 1 kondygnacja nadziemna; \n17) materiał pokrycia dachowego w przypadku dachu o  k ącie nachylenia połaci dachowych \npowy żej  20° – dachówka ceramiczna lub materiał j ą imitujący; \n18) kolor pokrycia dachowego w przypadku dachu o k ącie nachylenia głównych połaci \ndachowych powy żej  20° – odcienie koloru czerwonego, br ązowego lub grafitowego; \n19) materiał i kolor elewacji: \na) tynk, okładziny zewn ętrzne z blachy stalowej i aluminiowej oraz płyty wa rstwowe                    \nw okładzinach aluminiowych w kolorze białym, odcien iach be żu, br ązu lub szaro ści, \nb) szkło, drewno, kamie ń naturalny, okład",
  "ł i kolor elewacji: \na) tynk, okładziny zewn ętrzne z blachy stalowej i aluminiowej oraz płyty wa rstwowe                    \nw okładzinach aluminiowych w kolorze białym, odcien iach be żu, br ązu lub szaro ści, \nb) szkło, drewno, kamie ń naturalny, okładziny drewniane i ceramiczne w natu ralnych \nkolorach materiałów budowlanych; \n20) w zakresie ochrony przed hałasem tereny 1MN/U, 2MN/U, 3MN/U kwalifikowane s ą jako \ntereny mieszkaniowo-usługowe zgodnie z przepisami o dr ębnymi; \n21) minimaln ą powierzchnię nowych działek budowlanych: \na) z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym lub budynkiem mieszkalno-\nusługowym - 1000 m 2, \nb) z budynkiem mieszkalnym jednorodzinnym w zabudow ie bliźniaczej - 500 m 2, \nc) z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym lub w zabudowie bli źniaczej \ni wolnostojącym budynkiem usługowym - 3000 m 2, \nd) z wolnostoj ącym budynkiem usługowym - 3000 m 2; \n22) dopuszczenie realizacji zabudowy mieszkaniowej jednorodzinnej na działkach \nmniejszych ni ż okre ślone w uchwale, istniej ących w dniu wej ścia w życie planu; \n23) dopuszczenie wydzielania działek dla lokalizacj i sieci oraz innych urz ądze ń infrastruktury \ntechnicznej, dla których nie okre śla się minimalnej powierzchni działki; \n24) dopuszczenie realizacji nieutwardzonych",
  "re ślone w uchwale, istniej ących w dniu wej ścia w życie planu; \n23) dopuszczenie wydzielania działek dla lokalizacj i sieci oraz innych urz ądze ń infrastruktury \ntechnicznej, dla których nie okre śla się minimalnej powierzchni działki; \n24) dopuszczenie realizacji nieutwardzonych dróg ek sploatacyjnych o szeroko ści \nmaksymalnie 6,0 m od linii rozgraniczaj ącej terenu WS; \n25) dopuszczenie wydzielania dróg wewn ętrznych o szeroko ści w liniach rozgraniczaj ących \nnie mniejszej ni ż 8,0 m z dopuszczeniem sytuowania budynków w odległ o ści co najmniej \n6,0 m od linii rozgraniczaj ących projektowanych dróg wewn ętrznych. \n \n§12. Dla terenów zabudowy usługowej oraz obiektów produ kcyjnych, składów i magazynów \noznaczonych na rysunku planu symbolem 1U/P, 2U/P, 3 U/P w zakresie zasad kształtowania \nzabudowy oraz wska źników zagospodarowania terenu ustala si ę: \n1) lokalizację obiektów budowlanych zwi ązanych z prowadzeniem działalno ści produkcyjnej, \nmagazynowej, usługowej, w tym handlowej oraz składó w wraz z infrastruktur ą \ntowarzysz ącą z zastrze żeniem ustale ń §5; \n2) zakaz lokalizacji elektrowni wiatrowych; \n3) maksymaln ą powierzchnię sprzeda ży w budynkach handlowych – 1000 m 2; \n4) minimalny wska źnik intensywno ści zabudowy na",
  " infrastruktur ą \ntowarzysz ącą z zastrze żeniem ustale ń §5; \n2) zakaz lokalizacji elektrowni wiatrowych; \n3) maksymaln ą powierzchnię sprzeda ży w budynkach handlowych – 1000 m 2; \n4) minimalny wska źnik intensywno ści zabudowy na działce budowlanej: 0,1;  \n5) maksymalny wska źnik intensywno ści zabudowy na działce budowlanej: 3,5; \n6) maksymaln ą powierzchni ę zabudowy w stosunku do powierzchni działki budowla nej: \n70%; \n7) minimalny udział powierzchni terenu biologicznie  czynnego w stosunku do powierzchni \ndziałki budowlanej: 20%; \n8) dachy płaskie lub jednospadowe o k ącie nachylenia głównych połaci dachowych do 20°; \n9) maksymaln ą wysoko ść  budynków – 20,0 m; \n10) maksymaln ą wysoko ść  budowli – 20,0 m za wyj ątkiem budowli i urz ądze ń \ntelekomunikacyjnych oraz elektroenergetycznych; \n7 \n 11) elewacje w kolorze białym, odcieniach be żu, br ązu lub szaro ści oraz w naturalnych \nkolorach zastosowanych materiałów budowlanych; \n12) minimaln ą powierzchni ę nowych działek budowlanych – 3000 m 2, w tym dla \nzorganizowanych zespołów usługowo – handlowych skła dających się z indywidualnych, \nwydzielonych segmentów – nie mniej ni ż 200 m 2 na ka żdy segment; \n13) dopuszczenie wydzielania działek dla lokaliz",
  ") minimaln ą powierzchni ę nowych działek budowlanych – 3000 m 2, w tym dla \nzorganizowanych zespołów usługowo – handlowych skła dających się z indywidualnych, \nwydzielonych segmentów – nie mniej ni ż 200 m 2 na ka żdy segment; \n13) dopuszczenie wydzielania działek dla lokalizacj i sieci oraz innych urz ądze ń infrastruktury \ntechnicznej, dla których nie okre śla się minimalnej powierzchni działki; \n14) dopuszczenie wydzielania dróg wewn ętrznych o szeroko ści w liniach rozgraniczaj ących \nnie mniejszej ni ż 10,0 m z dopuszczeniem sytuowania budynków w odleg ło ści co najmniej \n6,0 m od linii rozgraniczaj ących projektowanych dróg wewn ętrznych. \n \n§13. Dla terenu wód powierzchniowych śródlądowych, oznaczonego na rysunku planu \nsymbolem WS ustala si ę: \n1) przeznaczenie – rów; \n2) dopuszczenie lokalizacji urz ądze ń wodnych oraz sieci i innych urz ądze ń infrastruktury \ntechnicznej; \n3) dopuszczenie lokalizacji: \na) mostów i kładek pieszych i rowerowych; \na) przejazdów, \nb) przepustów. \n \n§14. W zakresie szczególnych warunków zagospodarowania t erenów oraz ogranicze ń w ich \nużytkowaniu, w tym zakazu zabudowy ustala si ę: \n1) w granicach obszarów zdrenowanych, nakaz wykonan ia systemu zapewniaj ącego \nciągło ść  przepływu wód w przypadku przebudowy lub likwidacj i urz ądze ń",
  " zagospodarowania t erenów oraz ogranicze ń w ich \nużytkowaniu, w tym zakazu zabudowy ustala si ę: \n1) w granicach obszarów zdrenowanych, nakaz wykonan ia systemu zapewniaj ącego \nciągło ść  przepływu wód w przypadku przebudowy lub likwidacj i urz ądze ń drenarskich, \nzgodnie z przepisami odr ębnymi; \n2) w odległo ści 6,0 m w ka żdą stron ę od terenu WS: \na) nakaz realizacji zieleni niskiej, \nb) nakaz zapewnienia dost ępu do rowu dla przeprowadzenia robót zwi ązanych z \nutrzymywaniem wód; \n3) pas technologiczny dwutorowej napowietrznej lini i elektroenergetycznej najwy ższego \nnapięcia 220 kV relacji Mory-Piaseczno, Mory-Kozienice o  szeroko ści 50,0 m,                   \npo 25,0 m od osi linii w obu kierunkach, na terenie  którego ustala si ę: \na) dopuszczenie odbudowy, rozbudowy, przebudowy, mo dernizacji, remontu i \nkonserwacji istniej ących sieci i urz ądze ń elektroenergetycznych;  \nb) dopuszczenie budowy nowych sieci i urz ądze ń elektroenergetycznych, w tym linii \nelektroenergetycznej wielotorowej, wielonapi ęciowej po trasie istniej ącej linii \nelektroenergetycznej, \nc) zakaz realizacji obiektów budowlanych przeznaczo nych na pobyt ludzi, \nd) dopuszczenie lokalizacji obiektów budowlanych ni eprzeznaczonych na pobyt ludzi \nzgodnie z przepisami odr ębnymi,",
  "owej, wielonapi ęciowej po trasie istniej ącej linii \nelektroenergetycznej, \nc) zakaz realizacji obiektów budowlanych przeznaczo nych na pobyt ludzi, \nd) dopuszczenie lokalizacji obiektów budowlanych ni eprzeznaczonych na pobyt ludzi \nzgodnie z przepisami odr ębnymi, \ne) zakaz realizacji zieleni wysokiej w odległo ści 5,5 m od rzutu poziomego skrajnego \nprzewodu fazowego; \n4) strefy oddziaływania napowietrznych linii elektr oenergetycznych średniego napi ęcia 15kV             \nw oparciu o obowi ązujące przepisy prawa w tym zakresie. \n \n§15.  1. W zakresie zasad modernizacji, rozbudowy i budo wy systemów komunikacji ustala \nsię:  \n8 \n 1) dla terenu drogi publicznej klasy zbiorczej, ozn aczonej na rysunku planu symbolem KDZ: \na) szeroko ść  w liniach rozgraniczaj ących – zgodnie z rysunkiem planu, \nb) przeznaczenie pod poszerzenie drogi publicznej k lasy zbiorczej zlokalizowanej poza \nobszarem planu, \nc) dopuszczenie lokalizacji sieci i innych urz ądze ń infrastruktury technicznej, \nd) dopuszczenie lokalizacji miejsc postojowych, \ne) dopuszczenie realizacji zieleni ozdobnej oraz ch odników i ście żek rowerowych; \n2) dla terenów dróg publicznych klasy lokalnej, ozn aczonych na rysunku planu symbolami \n1KDL, 2KDL: \na) szeroko ść  w liniach rozgraniczaj ących – zgodnie z rysunkiem planu, \n",
  "uszczenie realizacji zieleni ozdobnej oraz ch odników i ście żek rowerowych; \n2) dla terenów dróg publicznych klasy lokalnej, ozn aczonych na rysunku planu symbolami \n1KDL, 2KDL: \na) szeroko ść  w liniach rozgraniczaj ących – zgodnie z rysunkiem planu, \nb) dopuszczenie lokalizacji sieci i innych urz ądze ń infrastruktury technicznej, \nc) dopuszczenie lokalizacji miejsc postojowych, \nd) dopuszczenie realizacji zieleni ozdobnej oraz ch odników i ście żek rowerowych; \n3) dla terenu drogi publicznej klasy dojazdowej, oz naczonej na rysunku planu symbolem \nKDD: \na) szeroko ść  w liniach rozgraniczaj ących – 3,5 m, \nb) przeznaczenie pod poszerzenie drogi publicznej k lasy dojazdowej zlokalizowanej poza \nobszarem planu, \nc) dopuszczenie lokalizacji sieci i innych urz ądze ń infrastruktury technicznej, \nd) dopuszczenie lokalizacji miejsc postojowych, \ne) dopuszczenie realizacji zieleni ozdobnej oraz ch odników i ście żek rowerowych; \n4) dla terenu publicznego ci ągu pieszo-jezdnego oznaczonego na rysunku planu sym bolem \nKDX: \na) szeroko ść  w liniach rozgraniczaj ących – zgodnie z rysunkiem planu, \nb) dopuszczenie lokalizacji sieci i innych urz ądze ń infrastruktury technicznej, \nc) zakaz lokalizacji miejsc postojowych, \nd) dopuszczenie poł ączenia strefy ruchu pieszego i kołowego lub rozdzie lenie wyłącznie",
  "iniach rozgraniczaj ących – zgodnie z rysunkiem planu, \nb) dopuszczenie lokalizacji sieci i innych urz ądze ń infrastruktury technicznej, \nc) zakaz lokalizacji miejsc postojowych, \nd) dopuszczenie poł ączenia strefy ruchu pieszego i kołowego lub rozdzie lenie wyłącznie \nzró żnicowan ą kolorystyk ą nawierzchni, \ne) dopuszczenie realizacji zieleni ozdobnej oraz ch odników; \n5) lokalizację terenów KDZ, 1KDL, 2KDL, KDD i KDX w granicach ter enów rozmieszczenia \ninwestycji celu publicznego o znaczeniu lokalnym; \n6) nakaz realizacji placu do zawracania o wymiarach  co najmniej 12,5 m x 12,5 m dla \nprojektowanych dróg wewn ętrznych o długo ści powy żej 60,0 m z jednym wł ączeniem do \ndrogi publicznej; \n7) nakaz realizacji trójk ątów widoczno ści o wymiarach co najmniej 5,0 m x 5,0 m przy \nprojektowanych drogach wewn ętrznych; \n8) nakaz zapewnienia miejsc postojowych na terenie działki budowlanej dla samochodów \nosobowych: \na) dla zabudowy mieszkaniowej jednorodzinnej – co n ajmniej 2 miejsca postojowe na \nlokal mieszkalny; \nb) dla usług handlu - co najmniej 3 miejsca postojo we na ka żde rozpocz ęte 100 m 2 \npowierzchni u żytkowej; \nc) dla usług biurowo - administracyjnych – co najmn iej 25 miejsc postojowe na 1000 m 2 \npowierzchni u żytkowej; \nd) dla usług finansowych",
  "; \nb) dla usług handlu - co najmniej 3 miejsca postojo we na ka żde rozpocz ęte 100 m 2 \npowierzchni u żytkowej; \nc) dla usług biurowo - administracyjnych – co najmn iej 25 miejsc postojowe na 1000 m 2 \npowierzchni u żytkowej; \nd) dla usług finansowych - co najmniej 4 miejsca po stojowe na 100 m 2 powierzchni \nużytkowej; \ne) dla usług zdrowia - co najmniej 2 miejsca postoj owe na 100 m 2 powierzchni u żytkowej \ni minimum 2 miejsca postojowe na 1 gabinet; \n9 \n f) dla usług o światy - co najmniej 5 miejsc postojowych na 10 zatr udnionych; \ng) dla usług kultury - co najmniej 2 miejsca postoj owe na 10 u żytkowników jednocze śnie; \nh) dla usług gastronomicznych - co najmniej 35 miej sc postojowych na 100 miejsc \nkonsumpcyjnych; \ni) dla obiektów zbiorowego zamieszkania - co najmni ej 3 miejsca postojowe na 100 \nłó żek; \nj) dla pozostałych usług – co najmniej 4 miejsca po stojowe na 100 m 2 powierzchni \nużytkowej, \nk) dla produkcji – w zale żno ści od specyfiki działalno ści: co najmniej 20 miejsc \npostojowych na 100 zatrudnionych lub co najmniej 3 miejsca postojowe na ka żde \nrozpocz ęte 100 m 2 powierzchni u żytkowej; \nl) dla magazynów - co najmniej 1 miejsce postojowe na ka żdego zatrudnionego; \nm) dla pojazdów zaopatrzonych w kart ę parkingow ą:",
  "100 zatrudnionych lub co najmniej 3 miejsca postojowe na ka żde \nrozpocz ęte 100 m 2 powierzchni u żytkowej; \nl) dla magazynów - co najmniej 1 miejsce postojowe na ka żdego zatrudnionego; \nm) dla pojazdów zaopatrzonych w kart ę parkingow ą: \n−  co najmniej 1 miejsca postojowego – je żeli łączna liczba miejsc postojowych wynosi              \nod 6 do 15, \n−  co najmniej 2 miejsc postojowych – je żeli łączna liczba miejsc postojowych wynosi             \nod 16 do 40, \n−  co najmniej 3 miejsc postojowych – je żeli łączna liczba miejsc postojowych wynosi             \nod 41 do 100, \n−  co najmniej 4% ogólnej liczby miejsc postojowych je żeli łączna liczba miejsc \npostojowych wynosi wi ęcej niż 100; \n9) nakaz zapewnienia na terenie działki budowlanej dla samochodów dostawczych               \nco najmniej 1 miejsca postojowego na 1000 m 2 powierzchni u żytkowej produkcyjnej                     \nlub usługowej. \n \n2. W zakresie zasad modernizacji, rozbudowy i budow y infrastruktury technicznej ustala si ę: \n1) nakaz lokalizacji sieci i innych urz ądze ń infrastruktury technicznej w granicach linii \nrozgraniczających terenów komunikacji, w tym projektowanych dróg  wewn ętrznych; \n2) dopuszczenie odst ępstwa od nakazu, o którym mowa w pkt. 1 w przypadku , gdy nie ma \ntechnicznej mo żliwo ści prowadzenia infrastruktury technicznej w granica ch linii \nrozgraniczających terenów komunikacji, w tym projektowanych dróg  w",
  ", w tym projektowanych dróg  wewn ętrznych; \n2) dopuszczenie odst ępstwa od nakazu, o którym mowa w pkt. 1 w przypadku , gdy nie ma \ntechnicznej mo żliwo ści prowadzenia infrastruktury technicznej w granica ch linii \nrozgraniczających terenów komunikacji, w tym projektowanych dróg  wewn ętrznych; \n3) dopuszczenie budowy, przebudowy, rozbudowy, odbu dowy, remontu i rozbiórki sieci                  \ni urz ądze ń infrastruktury technicznej zgodnie z przepisami od r ębnymi; \n4) w zakresie zaopatrzenia w wod ę ustala się: \na) zaopatrzenie w wod ę z istniejącej i projektowanej sieci wodoci ągowej,  \nb) dopuszczenie zaopatrzenia w wod ę z indywidualnych uj ęć , do czasu wybudowania \nsieci wodociągowej; \n5) w zakresie odprowadzania  ścieków komunalnych i przemysłowych ustala si ę: \na) nakaz odprowadzania ścieków komunalnych do projektowanej sieci kanalizac ji \nsanitarnej; \nb) dopuszczenie odprowadzania ścieków komunalnych do szczelnych zbiorników \nbezodpływowych lub indywidualnych obiektów oczyszcz ania ścieków, do czasu \nwybudowania kanalizacji sanitarnej, \nc) nakaz odprowadzania ścieków przemysłowych po ich wcze śniejszym podczyszczeniu \ndo projektowanej sieci kanalizacji sanitarnej, \nd) dopuszczenie odprowadzania ścieków przemysłowych do zbiorników bezodpływowych \nwyposa żonych w odpowiednie środki techniczne zgodnie z przepisami odr ę",
  "az odprowadzania ścieków przemysłowych po ich wcze śniejszym podczyszczeniu \ndo projektowanej sieci kanalizacji sanitarnej, \nd) dopuszczenie odprowadzania ścieków przemysłowych do zbiorników bezodpływowych \nwyposa żonych w odpowiednie środki techniczne zgodnie z przepisami odr ębnymi, \ne) dopuszczenie realizacji przyzakładowych obiektów  podczyszczania ścieków \n10 \n przemysłowych, \nf) dopuszczenie realizacji lokalnych przepompowni ścieków komunalnych i \nprzemysłowych; \n6) w zakresie odprowadzania wód opadowych i roztopo wych ustala si ę: \na) nakaz odprowadzania wód opadowych i roztopowych z terenów komunikacji zgodnie              \nz przepisami odr ębnymi, \nb) nakaz zagospodarowania wód opadowych i roztopowy ch z pozostałych terenów                       \nw granicach własnej działki budowlanej nie naruszaj ąc interesu osób trzecich lub \nodprowadzenie do rowów zgodnie z przepisami odr ębnymi z zastrze żeniem lit. c, \nc) nakaz podczyszczania wód opadowych i roztopowych  do warto ści zgodnych                        \nz przepisami odr ębnymi, z powierzchni utwardzonych na terenach 1U/P,  2U/P, 3U/P; \n7) w zakresie zaopatrzenia w gaz ziemny ustala si ę zasilanie z istniej ącej i projektowanej \nsieci gazowej; \n8) w zakresie zaopatrzenia w energi ę elektryczn ą ustala się: \na) podłączenie do istniej ącej i projektowanej sieci elektroenergetycznej, \nb) dopuszczenie sk",
  "7) w zakresie zaopatrzenia w gaz ziemny ustala si ę zasilanie z istniej ącej i projektowanej \nsieci gazowej; \n8) w zakresie zaopatrzenia w energi ę elektryczn ą ustala się: \na) podłączenie do istniej ącej i projektowanej sieci elektroenergetycznej, \nb) dopuszczenie skablowania istniej ącej sieci elektroenergetycznej, \nc) dopuszczenie lokalizacji sieci i innych urz ądze ń elektroenergetycznych, w tym stacji \ntransformatorowych; \n9) w zakresie zaopatrzenia w ciepło do celów grzewc zych i technologicznych ustala si ę \nstosowanie paliw charakteryzuj ących się niskimi wska źnikami emisyjnymi, takich jak: \npaliwa płynne, gazowe, energia elektryczna lub odna wialne źródła energii; \n10) nakaz gr omadzenia i zagospodarowania odpadów w sposób zgodn y                               \nz przepisami odr ębnymi. \n \n§16.  W zakresie szczegółowych zasad i warunków scalania  i podziału nieruchomo ści \nobjętych planem ustala si ę dopuszczenie scalania i podziałów działek, zgodnie  z przepisami \nodr ębnymi o gospodarce nieruchomo ściami, z zachowaniem nast ępujących zasad: \n1) minimalna powierzchnia nowo wydzielanych działek : \na) na terenach 1MN, 2MN: \n− z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym - 1000 m 2, \n− z budynkiem mieszkalnym jednorodzinnym w zabudowie  bliźniaczej - 500 m 2; \nb) na terenach 1MN/U, ",
  "ia nowo wydzielanych działek : \na) na terenach 1MN, 2MN: \n− z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym - 1000 m 2, \n− z budynkiem mieszkalnym jednorodzinnym w zabudowie  bliźniaczej - 500 m 2; \nb) na terenach 1MN/U, 2MN/U, 3MN/U: \n− z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym lub budynkiem \nmieszkalno-usługowym - 1000 m 2, \n− z budynkiem mieszkalnym jednorodzinnym w zabudowie  bliźniaczej - 500 m 2, \n− z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym lub w zabudowie \nbliźniaczej i wolnostoj ącym budynkiem usługowym - 3000 m 2, \n− z wolnostoj ącym budynkiem usługowym - 3000 m 2; \nc) na terenach 1U/P, 2U/P, 3U/P: \n− dla zabudowy usługowej, produkcyjnej i magazynowej  – 3000 m 2; \n2) minimalna szeroko ść  frontów działek: 20,0 m; \n3) kąt poło żenia granic działek do linii rozgraniczaj ących dróg: 75°–105°. \n \n§17.  W zakresie sposobu i terminu tymczasowego zagospod arowania, urz ądzania                     \ni u żytkowania terenów ustala si ę: \n1) nie okre śla się sposobu i terminu tymczasowego zagospodarowania, u rz ądzania                 \ni u żytkowania terenu; \n11 \n 2) dopuszczenie sytuowania tymczasowych obiektów bu dowlanych i urz ądze ń słu żą cych \nobsł",
  "ądzania                     \ni u żytkowania terenów ustala si ę: \n1) nie okre śla się sposobu i terminu tymczasowego zagospodarowania, u rz ądzania                 \ni u żytkowania terenu; \n11 \n 2) dopuszczenie sytuowania tymczasowych obiektów bu dowlanych i urz ądze ń słu żą cych \nobsłudze budowy. \n \n§18.  Ustala się stawk ę procentow ą słu żą cą naliczeniu jednorazowej opłaty od wzrostu \nwarto ści nieruchomo ści, o której mowa w art. 36 ust. 4 ustawy o planowa niu                                    \ni zagospodarowaniu przestrzennym, w wysoko ści: \n1) 20% dla terenów 1U/P, 2U/P, 3U/P; \n2) 10% dla terenów 1MN/U, 2MN/U, 3MN/U; \n3) 5% dla terenów 1MN, 2MN; \n4) 1% dla pozostałych terenów. \n \n§19.  Trac ą moc Uchwały Nr: \n1) XXXVI/636/2005 Rady Gminy Nadarzyn z dnia 27 kwi etnia 2005 r. zmieniona Uchwał ą Nr \nXXXIX/661/2005 Rady Gminy Nadarzyn z dnia 27 lipca 2005 r.; \n2) IX/75/2011 Rady Gminy Nadarzyn z dnia 14 lipca 2 011 r. \nw zakresie obj ętym granicami niniejszego opracowania. \n \n§20.  Wykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n \n§21.  Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienni ku \nUrz ędowym Województwa Mazowie",
  " \nw zakresie obj ętym granicami niniejszego opracowania. \n \n§20.  Wykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n \n§21.  Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienni ku \nUrz ędowym Województwa Mazowieckiego."
]