[
  "B U R M I S T R Z   G M I N Y  \nB R W I N Ó W  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n( plan do rozpowszechnienia )  \n \n \n \n \nOrgan sporządzający plan     .................................  \n \n \nJednostka projektowa:  \n \n \nProjektant:           mgr inż. arch. Ewa Murawska  \n \n \nOKRĘGOWA IZBA URBA NISTÓW  \nZ/S W WARSZAWIE  \nWA-138   upr. urb. 1259/92  \n \n \nBrwinów   2011 r.   \nZMIANA MIEJSCOWEGO PLANU \nZAGOSPODAROWANIA PRZESTRZENNEGO \nOBSZARU POŁOŻONEGO  \nWE WSI KANIE – (TEREN FABRYKI L’ OREAL)  \nPRACOWNIA URBANI STYCZNO -ARCHITEKTONICZNA  \nEWA MURAWSKA  \n96-100 SKIERNIEWICE   ul. Pradzyñskiego 13  \ntel/fax: (46) 834 81 23; kom. 603 -199-724 \ne-mail: archmurawska@friend.pl  Opublikowano w Dzienniku Urzędowym  \nWojewództwa Mazowieckiego nr 156,  \npoz. 4954 z dnia 29 sierpnia 2011 r.  \n \n1 Uchwała nr IX.76.2011  \nz dnia 15 czerwca 2011 r.  \nRady Miejskiej w Brwinowie  \n \n \nw sprawie uchwalenia zmiany miejscowego planu zagospodarowania przestrzennego \nobszaru położonego we wsi Kani e – (teren fabryki L’ Oreal )  \n \nNa podstawie art. 18 ust. 2 pkt 5, art.40 ust.1, art.41 ust.1 i art.42  ustawy z dnia 8 marca 1990 \nr. o samorządzie gminnym, (Dz. U. z 2001 r.",
  "ego \nobszaru położonego we wsi Kani e – (teren fabryki L’ Oreal )  \n \nNa podstawie art. 18 ust. 2 pkt 5, art.40 ust.1, art.41 ust.1 i art.42  ustawy z dnia 8 marca 1990 \nr. o samorządzie gminnym, (Dz. U. z 2001 r. nr 142 poz. 1591, z 2002 r. Nr 23, poz.220, Nr 62, \npoz. 558, Nr 113, poz. 984, Nr 153, poz.1271, Nr 214, poz. 1806, z 2003 r. Nr 80, poz.717, Nr \n162, poz.1568, z 2004 r. Nr 102, poz.1055, Nr 116, poz. 1203, Nr 167, poz. 1759, z 2005 r. Nr \n172, poz. 1441, Nr 175, poz. 1457, z 2006 r. Nr 17, poz. 128, Nr 181, poz.1337, z 2007 r. Nr 48, \npoz. 327, Nr 138, poz. 974, Nr 173, poz. 1218, z 2008 r. Nr 180, poz.1111, Nr 223, poz. 1458,  \n z 2009 r. Nr 52, poz. 420, Nr 157, poz.1241, z 2010 r. Nr 28, poz.142 i 146, Nr 40, poz. 230, Nr \n106, poz.675, z 2011 r. Nr 21, poz. 113 .), art. 20 ust. 1 i art. 2 9 ustawy z dnia 27 marca 2003 r. \no planowaniu i zagospodarowaniu przestrzennym (Dz. U. z 2003r. nr 80 poz. 71 , z 2004 r. Nr 6, \npoz. 41, Nr 141, poz.1492, z ",
  " poz. 113 .), art. 20 ust. 1 i art. 2 9 ustawy z dnia 27 marca 2003 r. \no planowaniu i zagospodarowaniu przestrzennym (Dz. U. z 2003r. nr 80 poz. 71 , z 2004 r. Nr 6, \npoz. 41, Nr 141, poz.1492, z 2005 r. Nr 113, poz.954, Nr 130, poz.1087, z 2006 r. Nr 45, poz. 319, \nNr 225, poz.1635, z 2008 r. Nr  123, poz.803, Nr 199, poz. 1227, Nr 201, poz.1237, Nr 220, \npoz.1413, z 2010 r. Nr 24, poz.124, Nr 75, poz. 474, Nr 106, poz. 675, Nr 119, poz. 804, Nr 130, \npoz. 871, Nr 149, poz,. 996, Nr 155, poz.1043, z 2011 r. Nr 32, poz.159)  oraz w wykonaniu \nUchwały  nr LXVIII/638/2010 z dnia 9 września  2010 r. Rady Miejskiej w Brwinowie w sprawie \nprzystąpienia do sporządzenia zmiany miejscowego planu zagospodarowania przestrzennego \nobszaru położonego we wsi Kanie – (teren fabryki L’Oreal) Rada Miejsk a w Brwinowie \nu c h w a l a, co następuje:  \n \n \nRozdział I  \nPrzepisy ogólne  \n§ 1 \n1. Uchwala się zmianę miejscow ego planu zagospodarowania przestrzennego \nobszaru położonego we wsi Kanie  – (teren fabryki L’Oreal)  gmina Brwinów  nazywan ą dalej \n„planem ”, stwierdz aj",
  "puje:  \n \n \nRozdział I  \nPrzepisy ogólne  \n§ 1 \n1. Uchwala się zmianę miejscow ego planu zagospodarowania przestrzennego \nobszaru położonego we wsi Kanie  – (teren fabryki L’Oreal)  gmina Brwinów  nazywan ą dalej \n„planem ”, stwierdz ając, iż plan jest zgodn y z ustale niami  studium uwarunkowań  \ni kierunków zagospodarowania przestrzennego gminy Brwinów .  \n2. Celem planu jest ustalenie przeznaczenia terenów, zasad i sposobów ich \nzagospodarowania oraz zabudowy.  \n3. Granice obszaru objętego plan em przedstawione zostały na załączniku \ngraficznym nr 1 do uchwały nr LXVIII/638/2010 Rady Miejskiej w Brwinowie  z dnia  \n9 września  2010 r. oraz zaznaczone odpowiednim symbolem na rysunku planu.   \n4. Załącznikami do niniejszej uchwały i jej integralnymi częściami  są: \n1) Rysunek planu (w skali 1:1000), będący załącznikiem nr 1 do niniejszej uchwały;  \n2) Rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu stanowiące załącznik \nnr 2 do niniejszej uchwały;  \n3) Rozstrzygnięcie o sposobie realizacji zapisanych w planie i nwestycji z zakresu \ninfrastruktury technicznej, które należą do zadań własnych gminy oraz zasadach ich \nfinansowania stanowiące załącznik nr 3 do niniejszej uchwały.  \n \n§ 2 \n1. Przepisy ogólne dotyczące podstawowych pojęć",
  "cie o sposobie realizacji zapisanych w planie i nwestycji z zakresu \ninfrastruktury technicznej, które należą do zadań własnych gminy oraz zasadach ich \nfinansowania stanowiące załącznik nr 3 do niniejszej uchwały.  \n \n§ 2 \n1. Przepisy ogólne dotyczące podstawowych pojęć i nazewnictwa stosowanych  \nw uchwale . Ilekroć jest mowa o:  \n \n2 1) uchwale – należy przez to rozumieć niniejszą uchwałę Rady Miejskiej w Brwinowie \nstanowiącą cześć tekstową planu , o ile z treści przepisu odrębnego nie wynika \ninaczej,  \n2) ustawie – należy przez to rozumieć aktualne przepisy ustawowe dotycz ące \nplanowania i zagospodarowania przestrzennego, o ile z treści przepisu odrębnego nie \nwynika inaczej,  \n3) rysunku planu – należy przez to rozumieć cześć graficzną planu sporządzoną w skali \n1: 1000, opisaną jako rysunek planu, będącą załącznikiem nr 1 do uchw ały, \nobrazując ym treść uchwały, w tym ustalenia planu dla poszczególnych terenów,  \n4) obszarze – należy przez to rozumieć obszar objęty planem w granicach przedstawionych  \nna rysunku planu,  o ile z treści przepisu odrębnego nie wynika inaczej,  \n5) przepisach odrębn ych – należy przez to rozumieć przepisy ustaw wraz z aktami \nwyko nawczymi (w tym przepisami prawa miejscowego, normami branżowymi) , \n6) terenie – należy przez to rozumieć część obsz",
  " planu,  o ile z treści przepisu odrębnego nie wynika inaczej,  \n5) przepisach odrębn ych – należy przez to rozumieć przepisy ustaw wraz z aktami \nwyko nawczymi (w tym przepisami prawa miejscowego, normami branżowymi) , \n6) terenie – należy przez to rozumieć część obszaru objętego planem o określonym \nprzeznaczeniu, oznaczonym symbolem cyfrowym i l iterowym, wydzieloną liniami \nrozgraniczającymi , \n7) przeznaczeniu podstawowym – należy przez to rozumieć określony w planie rodzaj  \nprzez naczenia, które powinno przeważać na danym terenie,  \n8) przeznaczeniu dopuszczonym – należy przez to rozumieć inne przeznaczeni e, które \nuzupełnia przeznaczenie podstawowe lub towarzyszy mu oraz – nie jest sprzeczne  \nz przeznaczeniem podstawowym (w sposób uniemożliwiający realizację przeznaczenia  \npodstawowego),  \n9) liniach rozgraniczających tereny o różnym przeznaczeniu lub różnych spo sobach \nzagospodarowania – należy przez to rozumieć linie oddzielające tereny o różnym \nprzeznaczeniu podstawowym,  \n10) liniach zabudowy nieprzekraczaln ych – należy przez to rozumieć  linie oznaczone \nodpowiednim symbolem na rysunku planu, określające najmniejszą dopuszczalną \nodległość zewnętrznego lica budynku w kondygnacjach nadziemnych od linii \nrozgraniczającej teren, z pominięciem takich elementów, jak: balkon, wykusz, \nschody wejściowe, podesty, pochy",
  "nim symbolem na rysunku planu, określające najmniejszą dopuszczalną \nodległość zewnętrznego lica budynku w kondygnacjach nadziemnych od linii \nrozgraniczającej teren, z pominięciem takich elementów, jak: balkon, wykusz, \nschody wejściowe, podesty, pochylnie i zadaszenia związane z wejściem do \nbudynku, przy zachow aniu przepisów odrębnych,  \n11) dostępnoś ci komunikacyjn ej – należy przez to rozumieć bezpośredni dostęp  \nz nieruchomości do drogi (ulicy) publicznej lub też dostęp do drogi publicznej \npoprzez drogę (ulicę) wewnętrzną lub dojazd (tj. wydzieloną z terenu działką , która \nna zasadach określonych w przepisach odrębnych pełni funkcję wewnętrznej \nniepublicznej drogi dojazdowej dla pozostałych działek do niej przylegających);  \nw sytuacjach braku technicznej możliwości realizacji ww. dróg dopuszcza się \nustanowienie służe bności dojścia i dojazdu do danej nieruchomości na działkach \nsąsiednich w trybie odrębnych przepisów,  \n12) układzie komunikacyjnym dróg wewnętrznych lub układzie dróg dojazdowych \nwewnętrznych – należy przez to rozumieć dopuszczone planem drogi wewnętrzne  \n(w ty m drogi o charakterze ciągów pieszo -jezdnych) oraz dojazdy do poszczególnych  \nnieruchomości tworzące ciągły system kołowych i pieszych powiązań \nkomunikacyjnych  zapewniający dostępność komunik",
  "ętrznych – należy przez to rozumieć dopuszczone planem drogi wewnętrzne  \n(w ty m drogi o charakterze ciągów pieszo -jezdnych) oraz dojazdy do poszczególnych  \nnieruchomości tworzące ciągły system kołowych i pieszych powiązań \nkomunikacyjnych  zapewniający dostępność komunikacyjną poszczególnych działek , \n13) terenie zainwestowanym – należy prz ez to rozumieć nieruchomość gruntową  \nz istniejącą zabudową , która nie jest samowolą budowlaną w myśl stosownych \nprzepisów Prawa Budowlanego,  \n14) obudowie biologicznej wód – należy przez to rozumieć roślinność  w postaci:  \nzadrzewienia, zakrzaczenia, zarośl i i roślinnoś ci trawiast ej towarzyszącą ciekom  \ni zbiornikom wodnym,  \n15) obiektach – należy przez to rozumieć zagospodarowanie terenu i zabudowę \nstanowiącą obiekt budowlany w rozumieniu przepisów odrębnych oraz elementy \n \n3 ukształtowania terenu (np: makroniwelacje, r owy, stawy, drzewa i trwałe  \nnasadzenia) określone jako naniesienia na aktualnych zasadniczych mapach \ngeodezyjnych przyjętych do państwowego zasobu geodezyjnego i kartograficznego,  \n16) realizacji – należy przez to rozumieć budowę i roboty (np. budowlane, ziemne )  \nw toku procesu inwestycyjnego, dotyczące nowych elementów zagospodarowania \nterenu , w tym  zabudowy (jeśli na danym terenie jest ona ustalona lub dopuszczona), \nukształtowanie",
  "ograficznego,  \n16) realizacji – należy przez to rozumieć budowę i roboty (np. budowlane, ziemne )  \nw toku procesu inwestycyjnego, dotyczące nowych elementów zagospodarowania \nterenu , w tym  zabudowy (jeśli na danym terenie jest ona ustalona lub dopuszczona), \nukształtowanie powierzchni terenu, budowę sieci i urządzeń infrastruktury \ntechnicznej a także z mianę sposobu użytkowania, rozbudowę, nadbudowę lub \nprzebudowę istniejących obiektów budowanych i zmianę sposobu użytkowania \nterenów w celu dostosowania ich do przeznaczenia ustalonego lub dopuszczonego \nplanem,  \n17) nieuciążliwych obiektach – należy przez to ro zumieć przedsięwzięcia nie zaliczane do \nmogących zawsze znacząco oddziaływać na środowisko w rozumieniu przepisów \nodrębnych,  \n18) rozwiązaniach lokalnych  – należy przez to rozumieć rozwiązania techniczno -\ntechnologiczne w zakresie infrastruktury towarzyszącej z abudowie i zagospodaro waniu  \nterenu, które obsługują poszczególne nieruchomości i tereny przeznaczone na cele \ninwestycyjne . \n2. Pozostałe pojęcia użyte w planie  należy rozumieć w znaczeniu określonym \nprzez stosowne przepisy odrębne.  \n \n \nRozdział II  \nUSTALENIA PLANU  \nUstalenia ogólne dotyczące całego obszaru objętego planem  \n \n§ 3 \nDla obszaru objętego planem ustala się:  \n1. Przeznaczenie terenów . \n2. Warunki zabudowy i zasady zagospodarowania",
  " stosowne przepisy odrębne.  \n \n \nRozdział II  \nUSTALENIA PLANU  \nUstalenia ogólne dotyczące całego obszaru objętego planem  \n \n§ 3 \nDla obszaru objętego planem ustala się:  \n1. Przeznaczenie terenów . \n2. Warunki zabudowy i zasady zagospodarowania terenu dotyczące:  \n1) zasad ochrony i kształtowania ładu przestrzennego, zasad kształ towania zabudowy  \noraz wskaźnik ów zagospodarowania terenu, intensywnoś ci zabudowy działki \nbudowlanej, minimaln ego udział u powierzchni biologicznie czynnej w odniesieniu \ndo powierzchni działki budowlanej, maksymaln ej wysokość zabudowy, minimaln ej \nliczb y miejsc do parkowania i spos obu ich realizacji oraz nieprzekraczaln ych linii \nzabudowy i gabaryt ów obiektów,  \n2) zasad ochrony środowiska, przyrody i krajobrazu kulturowego;  \n3) zasad i warunków ochrony dziedzictwa kulturowego i zabytków;  \n4) granic i sposob ów zagospodarow ania terenów i obiektów podlegających ochro -\nnie, ustalonych na podstawie przepisów odrębnych, w tym terenów narażonych \nna niebezpieczeństwo powodzi;  \n3. Zasady modernizacji, rozbudowy i budowy systemów komunikacji  \ni infra struktury  technicznej . \n4. Zasady i warunk i scalania i podziału nieruchomości objętych planem . \n5. Sposob y i termin y tymczasowego zagospodarowania i użytkowania \nterenów . \n6. Stawki procentowe, na podstaw",
  "  \n3. Zasady modernizacji, rozbudowy i budowy systemów komunikacji  \ni infra struktury  technicznej . \n4. Zasady i warunk i scalania i podziału nieruchomości objętych planem . \n5. Sposob y i termin y tymczasowego zagospodarowania i użytkowania \nterenów . \n6. Stawki procentowe, na podstawie których ustala się opłatę z tytułu wzrostu \nwartości nieruchomości związanej z uchwaleniem niniejszeg o planu.  \n \n§ 4 \nW planie nie ustala się, z uwagi na brak występowania problematyki w obszarze objętym  \n \n4 planem:  \n1) wymagań dotyczących kształtowania przestrzeni publicznej;  \n2) zasad i warunków ochrony dóbr kultury współczesnej;  \n3) granic i sposob ów zagospodarowania te renów i obiektów podlegających ochro -\nnie, ustalonych na podstawie przepisów odrębnych dotyczących terenów \ngórniczych oraz zagrożonych osuwaniem się mas ziemnych.  \n \n§ 5 \nNastępujące oznaczenia graficzne na rysunku planu są określone planem:   \n1) granice obszaru objętego zmianą planu;  \n2) linie rozgraniczające tereny o różnym przeznaczeniu  lub różnych zasadach \nzagospodarowania ; \n3) linie zabudowy nieprzekraczalne ; \n4) symbole cyfrowe i literowe terenów o różnym przeznaczeniu ustalonym planem.  \n5) granice strefy ekspozycji w krajo brazie zabytkowego założenia willowo -parkowego   \nw Helenówku;  \n6) granice strefy ochronnej pomników przyrody.  \n \n§ ",
  "ie zabudowy nieprzekraczalne ; \n4) symbole cyfrowe i literowe terenów o różnym przeznaczeniu ustalonym planem.  \n5) granice strefy ekspozycji w krajo brazie zabytkowego założenia willowo -parkowego   \nw Helenówku;  \n6) granice strefy ochronnej pomników przyrody.  \n \n§ 6 \nNastępujące o znaczenia graficzne odnoszące się do terenów przyległych do obszaru \nobjętego planem, stanowiące istotne dla ustaleń planu uwarunkowan ia zagospodarowania \nterenu mają charakter informacyjny:  \n1) granica zabytkowego założenia willowo -parkowego w Helenówku ; \n2) KDG – symbol  istniejącej drogi wojewódzkiej o nr 719  (ul. Warszawska) ; \n3) granica administracyjna gminy Brwinów ; \n4) tereny narażone na niebezpiec zeństwo powodzi (bezpośredniego zagrożenia \npowodzią) . \n \n§ 7 \nUstalenia ogólne  dotyczące podstawowego przeznaczenia (funkcji) poszczególnych \nterenów . \n1. Tereny komunikacji wewnętrznej (oznaczone symbolem ”K”) – prze-\nznaczone do użytkowania istniejących i  realiza cji nowych dróg,  ulic i dojazdów \nwewnętrznych, miejsc postojowych pojazdów w postaci parkingów  oraz obiektów \nobsługi transportu i miejsc postojowych , z dopuszczeniem sieci i urządzeń \ninfrastruktury technicznej.  \n2. Tereny zieleni urządzonej – parkowej (oznaczo ne symbolem \"ZP\")  – \nprzeznaczone do użytkowania istniejących obszarów zieleni komponowanej (parkowej)",
  " postaci parkingów  oraz obiektów \nobsługi transportu i miejsc postojowych , z dopuszczeniem sieci i urządzeń \ninfrastruktury technicznej.  \n2. Tereny zieleni urządzonej – parkowej (oznaczo ne symbolem \"ZP\")  – \nprzeznaczone do użytkowania istniejących obszarów zieleni komponowanej (parkowej) \noraz realizacji zagospodaro wania nowych terenów zieleni z możliwością realizacji \ndojść pieszych  oraz dojazdów do terenów sąsiednich, jak również obiektów małej \narchitektury oraz sieci i urządzeń infrastruktury technicznej  w sposób zgodny z prze -\npisami odrębnymi.  \n3. Tereny zieleni urządzonej – izolacyjnej  (oznaczone symbolem  „ZI”) – \nprzeznaczone do użytkowania istniejących i realizacji terenów zieleni urządzon ej  \no składzie gatunkowym i charakterze pozwalającym na zmniejszenie uciążliwości \nobiektów produk cyjnych i produkcyjno -usługowych oraz terenów  komunikacji kołowej .  \nW terenach tych dopuszcza się realizację dojść pieszych i dojazdów kołowych, \nobiektów małej  architektury i obsługi technicznej , sieci i urządzeń infrastruktury \ntechnicznej  oraz obiektów ochrony przeciwpowodziowej.   \n4. Tereny produkcyjne i produkcyjno –usługowe z dopuszczeniem komunikacji \nwewnętrznej (oznaczone symbolem  \"PU\" ) – przeznaczone do użytko wania, przebudowy, \nnadbudowy oraz rozbudowy obiektów istniejących także budowy nowych obiektów \n \n5 produkcyjnych, produkcyjno -usługowych wraz z nie",
  "ne i produkcyjno –usługowe z dopuszczeniem komunikacji \nwewnętrznej (oznaczone symbolem  \"PU\" ) – przeznaczone do użytko wania, przebudowy, \nnadbudowy oraz rozbudowy obiektów istniejących także budowy nowych obiektów \n \n5 produkcyjnych, produkcyjno -usługowych wraz z niezbędnymi technologicznie obiektami , \nsieciami i urządzeniami  infrastruktury technicznej, dojazdami i dojściami pie szymi, \nmiejscami postoju pojazdów, zielenią towarzyszącą oraz obiektami czynnej ochrony \nprzed uciążliwościami , z dopuszczeniem komunikacji wewnętrznej  oraz obiektów \nochrony przeciwpowodziowej.  \n \n \n§ 8 \nWarunki zabudowy i zasady zagospodarowania terenu dotycz ące zasad ochrony  \ni kształtowania ładu przestrzennego, zasad kształtowania zabudowy oraz wskaźników \nzagospodarowania terenu, intensywności zabudowy działki budowlanej, minimalnego \nudział powierzchni biologicznie czynnej w odniesieniu do powierzchni działk i budowlanej , \nmaksymalnej wysokość zabudowy, minimalnej liczby miejsc do parkowania i sposobu \nich realizacji oraz nieprzekraczalnych linii zabudowy i gabarytów obiektów . \n1. Ustala się, iż realizowane w obszarze objętym planem obiekt y i urządzenia \nprodukcyjne i produkcyjno –usługowe winny być  nieuciążliwe w rozumieniu niniejszego  \nplanu, o ewentualnym ponadnormatywnym oddziaływaniu ograniczonym do granic \nnieruchomości, do które j podmiot",
  "1. Ustala się, iż realizowane w obszarze objętym planem obiekt y i urządzenia \nprodukcyjne i produkcyjno –usługowe winny być  nieuciążliwe w rozumieniu niniejszego  \nplanu, o ewentualnym ponadnormatywnym oddziaływaniu ograniczonym do granic \nnieruchomości, do które j podmiot prowadzący działalność gospodarczą lub realizujący \nprzedsięwzięcie na tym ter enie posiada tytuł prawny.  \n2. Ustala się maksymalny wskaźnik powierzchni zabudowy w stosunku do \npowierzchni działki budowlanej, w następujący sposób:  \n1) w terenach oznaczonych symbolem PU – 75 %,  \n2) w terenach oznaczonych symbolem K – 25 % . \n3. Ustala się minimalny udział proce ntowy  powierzchni biologicznie czynnej \nw stosunku do powierzchni działki budowlanej w następujący sposób:  \n1) w terenach oznaczonych symbolem PU – 10 %,  \n2) w terenach oznaczonych symbolem K – 15 %,  \n4. Ustala się wskaźniki zagospodarowania terenów zieleni urządzonej, \noznaczonych symbolami ZP i ZI w następujący sposób:  \n1) maksymalny wskaźnik powierzchni zabudowy dopuszczonych obiektów budowlanych  \nw stosunku do powierzchni terenu oznaczonego symbolem ZP lub ZI zawierającego \nsię w poszczególnych działkach budowla nych – 5%,  \n2) minimalny udział procentowy powierzchni biologicznie czynnej w stosunku do \npowierzchni działki terenu oznaczonego symbolem ZP lub ZI zaw",
  "w stosunku do powierzchni terenu oznaczonego symbolem ZP lub ZI zawierającego \nsię w poszczególnych działkach budowla nych – 5%,  \n2) minimalny udział procentowy powierzchni biologicznie czynnej w stosunku do \npowierzchni działki terenu oznaczonego symbolem ZP lub ZI zawierającego się  \nw poszczególnych działkach budowlanych – 70 %. \n5. Ustala się , iż maksymaln a wysokość nowo reali zowanej zabudowy oraz \nnadbudowy, rozbudowy i prze budowy obiektów istniejących winna nie przekraczać \nrzędnej 1 2,0 m (mierzona od najwyższego punktu dachu do poziomu terenu bezpośrednio \nprzy budynku)  o ile ustalenia szczegółowe dla poszczególnych terenów nie  stanowią \ninaczej , z wyłączeniem urządzeń infrastruktury technicznej.  \n6. Ustala się dachy płaskie, tj. o spadkach – do 180 z dopuszczeniem dachów \nwysokich (o spadkach 300–450 akcentujących ważne elementy bryły budynku – jak strefy \nwejściowe, podziały na strefy funkcjonalne) .  \n7. W obszarze objętym planem ustala się zakaz realizacji usług komercyjnych \no powierzchni sprzedaży obiektów handlowych przekraczającej 1000 m2. \n8. Ustala się, iż linie rozgraniczające tereny komunikacji kołowej drogi \nwojewódzkiej nr 719 stanow ią jednocześnie linie ogrodzeń nieruchomości od strony  tej \ndrogi .  \n9. Ustala się zakaz realizacji nowych ogrodzeń pe",
  "któw handlowych przekraczającej 1000 m2. \n8. Ustala się, iż linie rozgraniczające tereny komunikacji kołowej drogi \nwojewódzkiej nr 719 stanow ią jednocześnie linie ogrodzeń nieruchomości od strony  tej \ndrogi .  \n9. Ustala się zakaz realizacji nowych ogrodzeń pełnych z wyjątkiem ogrodzeń \nstanowiących ekrany akustyczne od strony drogi wojewódzkiej nr 719. W pozostałych \nterenach dopuszcza się grodzenie d ziałek pod warunkiem, że maksymalna wysokość \nogrodzenia nie przekroczy 2, 5 m ponad poziom terenu; ogrodzenie powinno \n \n6 umożliwiać migrację drobnej fauny. Ustala się minimalną  odległość  ogrodzeń od górnej \nkrawędzi skarpy row ów melioracyjnych i rzeki Zimna Wod a na 1,5 m.  \n10. Nakazuje się stosowanie w obiektach budowlanych stonowanej kolorystyki \nbarw, zharmonizowanej z kolorystyką zabytkowej wilii w Helenówku, w szczególności \n– kolorystka dachów – terrakota, antracyt lub ciemny brąz, kolorystka elewacji – biel, \nkość słoniowa z dopuszczeniem akcentów kolorystycznych stanowiących informację \nwizualną lub reklamę.  \n11. Ustala się  zakaz realizacji nośników reklamowych o powierzchni reklam \nwiększej niż 1,5 m2, z wyłączeniem szyldów i nośników informacji wizualnej \ndotyczącej te renu, na którym nośniki te są zlokalizowane , jednak z zachowaniem \nwymogów, o których mowa",
  "ę.  \n11. Ustala się  zakaz realizacji nośników reklamowych o powierzchni reklam \nwiększej niż 1,5 m2, z wyłączeniem szyldów i nośników informacji wizualnej \ndotyczącej te renu, na którym nośniki te są zlokalizowane , jednak z zachowaniem \nwymogów, o których mowa w § 9 ust. 8 .  \n12. Ustala się linie zabudowy jako nieprzekraczalne – jak na rysunku planu.  \n13. Ustala się minimalną liczbę miejsc do parkowania pojazdów jako \nwskaźnik – minim um 1 miejsce postojowe na 3 zatrudnionych na jedną zmianę lub  \n1 miejsce postojowe na 100m2 powierzchni użytkowej budynków. Realizacja miejsc \npostojowych – w poziomie terenu.  \n \n§ 9 \nWarunki zabudowy i zasady zagospodarowania  terenu dotyczące zasad ochrony \nśrodowiska, przyrody i krajobrazu kulturowego, zasad i warunków ochrony dziedzictwa \nkulturowego i zabytków, granic i sposobów zagospodarowania terenów i obiektów \npodlegających ochronie, ustalonych na podstawie przepisów odrębnych, w tym terenów \nnarażonych na  niebezpieczeństwo powodzi.  \n1. W obszarze objętym planem jako położonym całkowicie w granicach \nWarszawskiego Obszaru Chronionego Krajobrazu ustala się zachowanie przy \nzagospodarowaniu terenu i jego zabudowie przepisów obowiązującego rozporządzenia \nWojewody Ma zowieckiego dotyczącego Warszawskiego Obszaru Chronionego Krajobrazu . \n2. Z chwilą uchylenia rozpor",
  "icie w granicach \nWarszawskiego Obszaru Chronionego Krajobrazu ustala się zachowanie przy \nzagospodarowaniu terenu i jego zabudowie przepisów obowiązującego rozporządzenia \nWojewody Ma zowieckiego dotyczącego Warszawskiego Obszaru Chronionego Krajobrazu . \n2. Z chwilą uchylenia rozporządzenia, o którym mowa w § 9, ust.1 uchwały  \nustala się zachowanie przepisów odrębnych dotyczących ochrony przyrody.  \n3. Ustala się zakaz realizacji  budynków w odle głości mniejszej niż 20,0 m od \ngórnej krawędzi skarpy rzeki Zimna Woda.  \n4. Ustala się, jako zasadę, iż w przypadku konieczności wycinki istniejącego \ndrzewostanu w związku z realizacją inwestycji należy dokonywać nasadzeń drzewami \nrekompensującymi wycinkę w o brębie terenu objętego planem lub w innych terenach \nwskazanych przez władze gminy.  \n5. Ustala się zakaz dokonywania zmian stosunków wodnych mogących \nspowodować obniżenie istniejącego poziomu zwierciadła wód gruntowych, powodujące \npogorszenie warunków siedlisk owych drzewostanu parkowego w obrębie sąsiedniego \nzabytkowego założenia willowo -parkowego w Helenówku.  \n6. Ustala się, iż zagospodarowanie terenów położonych w granicach strefy \nekspo zycji w krajobrazie zabytkowego założenia willowo –parkowego w Helenówku \n(oznac zonego odpowiednim symbolem na rysunku planu)  – winno uwzględniać – jako \ndominantę",
  " w Helenówku.  \n6. Ustala się, iż zagospodarowanie terenów położonych w granicach strefy \nekspo zycji w krajobrazie zabytkowego założenia willowo –parkowego w Helenówku \n(oznac zonego odpowiednim symbolem na rysunku planu)  – winno uwzględniać – jako \ndominantę przestrzenną obiekt willi w Helenówku  (wpisany do rejestru zabytków  – nr \nrejestru 1186A ) i otaczający ją park , granicząc y z obszarem  objętym planem. W strefie \ntej ustala się  zakaz zabudowy obiektami budowlanymi  o wysokości większej niż 6,0 m, \nz wyjątkiem urządzeń i sieci infrastruktury technicznej .  \n7. Ustala się, zgodnie z przepisami z zakresu ochrony środowiska, że obszar \nobjęty planem nie podlega ochronie akustycznej i nie ob owiązują dla niego  \ndopuszczalne poziomy hałasu ustalone w przepisach odrębnych.  \n8. Ustala się, w strefie o promieniu 15,0 m od istniejących drzew stanowiących \npomniki przyrody – tj. w granicach strefy ochronnej pomników przyrody zaznaczonej \nodpowiednim symbol em na rysunku planu – następujące zakazy: niszczenia lub \n \n7 uszkadzania drzewostanu, zanieczyszczania gleby, dokonywania zmian stosunków \nwodnych, dokonywania zmiany sposobu użytkowania terenu, która spowodowałaby \nszkody w drzewostanie, umieszczania tablic sta nowiących informację wizualną lub \nreklamę.  \n9. Dla całego",
  " lub \n \n7 uszkadzania drzewostanu, zanieczyszczania gleby, dokonywania zmian stosunków \nwodnych, dokonywania zmiany sposobu użytkowania terenu, która spowodowałaby \nszkody w drzewostanie, umieszczania tablic sta nowiących informację wizualną lub \nreklamę.  \n9. Dla całego obszaru objętego planem jako położonego w granicach obszaru \nbezpośredniego zagrożenia powodzią ( zasięg wód powodziowych o prawdopodobieństwie  \nwystępowania 1  % wg „Studium dla potrzeb ochrony przeciwpow odziowej – rzeka \nZimna Woda. Etap II”) ustala się ochronę przed zalaniem w sposób zgodny ze \nstosownym specjalistycznym planem ochrony przeciwpowodziowej  regionu wodnego  \noraz przy zachowaniu przepisów odrębnych wynikających z Prawa Wodnego.  \nW szczególności  ustala się zakaz realizacji urządzeń wodnych i obiektów budowlanych, \nzmiany ukształtowania terenu oraz składowania materiałów i wykonywania innych \nrobót, które mogą utrudnić ochronę przed powodzią, chyba, że właściwy Dyrektor \nRegionalnego Zarządu Gospodar ki Wodnej zwolni wykonywanie ww. robót i czynności \nz zakazów, o których mowa w Prawie Wodnym.  \n10. Ustala się ochronę lub przebudowę  urządzeń melioracji wodnych zgodnie \nz przepisami odrębny mi (Prawo Wodne), w szczególności ustala się minimalną \nodległość ustalon ej lub dopuszczonej planem zabudowy od górnej krawędzi skarpy \nrowu – 3",
  "rawie Wodnym.  \n10. Ustala się ochronę lub przebudowę  urządzeń melioracji wodnych zgodnie \nz przepisami odrębny mi (Prawo Wodne), w szczególności ustala się minimalną \nodległość ustalon ej lub dopuszczonej planem zabudowy od górnej krawędzi skarpy \nrowu – 3,0 m. Dopuszcza się zachowanie istniejącego stawu na potrzeby retencji.  \n \n§ 10 \nZasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury  \ntechnicznej.  \n1. Ustala się następ ujące zasady realizacji wyposażenia obszaru objętego planem \nw sieci i urządzenia infrastruktury technicznej:  \n1) Zaopatrzenie w energię elektryczną – poprzez realizację nowych i rozbudowę oraz \nprzebudow ę istniejących sieci elektroenergetycznych niskiego i śred niego napięcia wraz \nz ewentualnymi stacjami trafo w miarę wzrostu  zapotrzebowania na energię  \nw obszarze objętym planem – w sposób zgodny z przepisami odrębnymi i innymi \nustaleniami planu;  \n2) zaopatrzenie w wodę dla celów bytowych, działal ności gospodarczej o raz \nprzeciw poża rowych z istniejącej sieci wodociągowej poprzez jej sukcesywną \nrozbu dowę, z dopuszczeniem własnych ujęć wody dla celów awaryjnych i specjalnych , \n3) odprowadzenie ścieków sanitarnych i technologicznych – do kanalizacji sanitarnej  \na następnie do  oczyszczalni ścieków w Pruszkowi e; dopuszcza się lokalne \nrozwią zania w zakresie oczyszczania",
  "bu dowę, z dopuszczeniem własnych ujęć wody dla celów awaryjnych i specjalnych , \n3) odprowadzenie ścieków sanitarnych i technologicznych – do kanalizacji sanitarnej  \na następnie do  oczyszczalni ścieków w Pruszkowi e; dopuszcza się lokalne \nrozwią zania w zakresie oczyszczania ww. ścieków z zachowaniem innych ustaleń \nplanu i przepisów odrębnych,  \n4) odprowadzanie wód opadowych z obiektów budowlanych i terenów utwardzonych – \ndo istniejącej kanalizacji deszczowej odwadniającej teren zakładu, z zachowaniem \nprzepisów odręb nych dotyczących wprowadzania ścieków do środowiska, w tym \nochrony terenów sąsiednich i dróg  przed zalewaniem oraz ochrony gruntu, wód \npodziemnych i powierzchniowych przed zan ieczyszczeniem , \n5) zaopatrzenie w gaz – poprzez rozbudowę sieci gazowniczej i gazyfikację obszaru  \nw sposób zgodny z przepisami odrębnymi i przy zachowaniu warunku, iż gazociąg \nwinien przebiegać w odległości nie mniejszej niż 0,5 m. od linii ogrodzenia, a sza fki \ngazowe winny być lokalizowane w miejscu uzgodnionym z podmiotem zarządzającym \nsiecią gazową.  \n2. Ustala się zakaz odprowadzenia nie  oczyszczonych ścieków sanitarnych \nlub technologicznych do wód powierzchniowych i gruntu.  \n3. Dopuszcza się przebudowę istniejąc ych sieci i urządzeń infrastruktury \ntechnicznej oraz realizację nowych sieci i urządzeń infrastruktury techn",
  "cią gazową.  \n2. Ustala się zakaz odprowadzenia nie  oczyszczonych ścieków sanitarnych \nlub technologicznych do wód powierzchniowych i gruntu.  \n3. Dopuszcza się przebudowę istniejąc ych sieci i urządzeń infrastruktury \ntechnicznej oraz realizację nowych sieci i urządzeń infrastruktury technicznej w całym \nobszarze objętym  planem w sposób nie kolidujący z innymi ustaleniami planu oraz \n \n8 zgodny z przepi sami odrębnymi.  Ustala się, iż wszelki e sieci i urządzenia infrastruktury \ntechnicznej winny być wykonane jako  szczelne o ile przepisy odrębne nie stanowią inaczej.  \n4. Realizacja zabudowy i zagospodarowania terenu w terenach, w których \nznajdują się istniejące urządzenia melioracyjne winna następo wać po przebudowie tych \nurządzeń (jeśli jest to konieczne dla prawidłowej  realizacji inwestycji), z zachowaniem \nich drożności i sprawności funkcjonowania w sposób zgodny z przepisami odrębnymi . \n5. Realizacja skrzyżowania sieci infrastruktury technicznej z ist niejącymi \nurządzeniami  melioracyjnymi – z zachowaniem drożności i sprawności funkcjonowania \ntych urządzeń , w sposób zgodny z przepisami odrębnymi . \n6. Ustala się następujące zasady gospodarki odpadami:  \n1) w zakresie odpadów niebezpiecznych (o ile takie będą wystę powały) – w sposób \nokreślony  przez stosowne przepisy odrębne.  \n2) w zakresie pozostałych odpadów – zgodnie ze stosownymi przepisami gminnymi \ndotycząc ymi",
  " zasady gospodarki odpadami:  \n1) w zakresie odpadów niebezpiecznych (o ile takie będą wystę powały) – w sposób \nokreślony  przez stosowne przepisy odrębne.  \n2) w zakresie pozostałych odpadów – zgodnie ze stosownymi przepisami gminnymi \ndotycząc ymi utrzymania czystości i porządku w gminie Brwinów.  \n7. Ustala się obsługę telekomunikacyjną z wykorzystaniem ist niejącej \nsieci telekomunikacji przewodowej (poprzez jej sukcesywną rozbudowę w miarę \npotrzeb) a także w oparciu o telekomunikację bezprzewodową.  \n8. Ustala się zaopatrzenie w ciepło – w oparciu o indywidualne, nieuciążliwe \nw rozumieniu planu źródła ciepła, w szczególności: olej opałowy, energię elektryczną lub \ngaz, zgodnie ze szczegółowymi warunkami zaopatrzenia wydanymi przez zarządzającego  \nodpowiednio: siecią elektroenergetyczną lub gazową.  \n9. Ustala się zaopatrzenie w gaz – zgodnie ze szczegółowymi  warunkami \nzaopatrzenia wydanymi przez zarządzającego siecią gazową oraz w sposób zgodny  \nz innymi ustaleniami planu i przepisami odrębnymi.  \n10. W przypadkach kolizji planowanego zagospodarowania terenu i zabudowy  \nz istniejącą siecią lub urządzeniami infrastruktury tec hnicznej ustala się zasadę \nprzebudowy tych sieci lub urządzeń w sposób zgodny z przepisami odrębnymi. Ustala \nsię wymóg, przy realizacji zabudowy oraz sieci i urządzeń infra",
  "ach kolizji planowanego zagospodarowania terenu i zabudowy  \nz istniejącą siecią lub urządzeniami infrastruktury tec hnicznej ustala się zasadę \nprzebudowy tych sieci lub urządzeń w sposób zgodny z przepisami odrębnymi. Ustala \nsię wymóg, przy realizacji zabudowy oraz sieci i urządzeń infrastruktury technicznej, \nzachowania stref ochronnych, bezpieczeństwa oraz stref kontro lowanych od \nistniejących sieci i urządzeń zgodnych z przepisami odrębnymi.  \n11. W przypadkach : kolizji zagospodarowania terenu z rowami lub rzeką, \nodprowadzeni a wód opadowych z terenów przewidzianych pod zabudowę lub \nkomunikację kołową i pieszą z utwardzoną na wierzchnią , realizacj i zbiorników \nretencyjnych wód opadowych i zmian y przebiegu cieków , bądź wznoszenia budowli \nkomunikacyjnych na obszarze objętym planem jako zmeliorowanym wymaga  się \nzastosowania odpowiednich  przepisów odrębnych (Prawa Wodnego), w szczeg ólności \nuzyskania opinii właściwego zarządcy urządzeń melioracyjnych  na etapie realizacji \nposzczególnych przedsięwzięć . \n12. Linia rozgraniczająca tereny przyległe do drogi wojewódzkiej nr 719 od tej \ndrogi – wg stanu istniejącego.  \n13. Ustala się, że układ komunikac yjny dróg wewnętrznych  w obszarze \nobjętym planem tworzą istniejące i realizowane w miarę potrzeb drogi i dojazdy \nwewnętrzne (w tym drogi pożarowe oraz ciągi pieszo",
  " nr 719 od tej \ndrogi – wg stanu istniejącego.  \n13. Ustala się, że układ komunikac yjny dróg wewnętrznych  w obszarze \nobjętym planem tworzą istniejące i realizowane w miarę potrzeb drogi i dojazdy \nwewnętrzne (w tym drogi pożarowe oraz ciągi pieszo -jezdne) w terenach \nprzeznaczonych na cele inwestycyjne i w terenach zieleni urządzo nej i kom unikacji. \nDopuszcza się realizację dróg wewnętrznych p rzy zachowa niu innych  ustale ń planu oraz \nprzepis ów odrębn ych dotycząc ych warunków technicznych , jakim winny odpowiadać \ndrogi pożarowe oraz dojścia, dojazdy wewnętrzne i ścieżki rowerowe.  \n14. Ustala się, po wiązanie układu komunikacyjnego tworzonego przez drogi \nwewnętrzn e z zewnętrznym , ponadlokalnym układem komunikacyjnym dróg publicznych \n– poprzez istniejące skrzyżowanie  z drogą wojewódzką nr 719 (obsługujące obecnie \nobszar objęty planem). Dopuszcza się dod atkowe powiązanie układu komunikacyjnego \n \n9 dróg wewnętrznych  z zewnętrznym  ponadlokalnym układem komunikacyjnym dróg \npublicznych – realizowane w sposób zgodny z przepisami odrębnymi.  \n \n§ 11 \nZasady i warunki scalania i podziału nieruchomości objętych planem.  \n1. W terenach produkcyjno -usługowych oznaczonych symbolem PU ustala się \nminimalną powierzchnię nowo wydzielonej działki budowlanej",
  "publicznych – realizowane w sposób zgodny z przepisami odrębnymi.  \n \n§ 11 \nZasady i warunki scalania i podziału nieruchomości objętych planem.  \n1. W terenach produkcyjno -usługowych oznaczonych symbolem PU ustala się \nminimalną powierzchnię nowo wydzielonej działki budowlanej – 3000 m2. \n2. W terenach oznaczonych symbolem 2 K ustala się mini malną powierzchnię \nnowo wydzielonej działki budowlanej – 2000 m2. \n3. W przypadkach uzasadnionych koniecznością zachowania odległości \nzabudowy od urządzeń lub sieci infrastruktury technicznej i zieleni wysokiej dopuszcza \nsię zmniejszenie minimalnej wielkości działki budowlanej o 20 % w stosunku do \nustaleń planu zawartych pow yżej, o ile nie jest to sprzeczne z przepisami odrębnymi \ndotyczącymi terenów, na których planowana jest zabudowa.  \n4. Minimalna szerokość krótszego boku wydzielonych działek budowlanych \nnie powinna być mniejsza niż 25 m., przebieg granic nowo wydzielonej dział ki winien \nzapewnić zachowanie kąta 900, z tolerancją 150 pomiędzy granicą terenu komunikacji \n(w tym dróg wewnętrznych) a granicą nowo wydzielonej działki.  \n5. Ustala się zakaz podziału na samodzielne działki budowlane terenów \noznaczonych symbolami: ZI i ZP.  \n6. W przypadku działek budowlanych istniejących na dzień uchwalania planu \nustala się zachowania istniejących podziałów, wielkości i kształtu działek o ile zapewnia \nto funkcjonowanie ist",
  "  \n5. Ustala się zakaz podziału na samodzielne działki budowlane terenów \noznaczonych symbolami: ZI i ZP.  \n6. W przypadku działek budowlanych istniejących na dzień uchwalania planu \nustala się zachowania istniejących podziałów, wielkości i kształtu działek o ile zapewnia \nto funkcjonowanie istniejących na nich obiektów, urządzeń i sieci infrastruktury  w sposób \nzgodn y z przepisami  odrębnymi.  \n7. Warunkiem realizacji zabudowy na działkach nie speł niających wymogów \ndziałek budowlanych (tj. nie pozwalających na zgodną z przepisami odrębnymi  \ni ustaleniami planu lokalizację zabudowy i elementów zagospodarowania terenu) – \njest scalenie nieruchomości sąsiednich i  ich ewentualny wtórny podział z zachowaniem \nustaleń planu i przepisów odrębnych.  \n8. Ustala się zasadę, by wydzielone działki posiadały dostępność \nkomunikacyjną  w rozumieniu planu , jednak z zakazem wydzielenia działek pos iadających \ndojazd bezpośrednio z zewnętrznego ponadlokalnego układu komunikacyjnego dróg \npublicznych (w tym – z drogi wojewódzkiej nr 719).  \n9. Dopuszcza się wydzielenie działek zawierających tereny o różnym \nprzeznaczeniu, przy zachowaniu powyższych zasad pod ziału oraz innych ustaleń planu.  \n10. Podział terenów związany z wydzieleniem działek na cele realizacji układu \nkomunikacyjnego dróg wewnętrznych  może nastąpić pod warunkiem zacho wania \nminimalnej szerokości pasów terenu dla potrzeb realizacji inwestyc",
  "zeznaczeniu, przy zachowaniu powyższych zasad pod ziału oraz innych ustaleń planu.  \n10. Podział terenów związany z wydzieleniem działek na cele realizacji układu \nkomunikacyjnego dróg wewnętrznych  może nastąpić pod warunkiem zacho wania \nminimalnej szerokości pasów terenu dla potrzeb realizacji inwestycji drogow ych:  \n1) 6,0 m. – dla dojazdów wewnętrznych o charakterze ciągów pieszo -jezdnych,  \n2) 4,5 m . – dla dróg pożarowych,  \n3) 2,5 m . – dla ścieżek rowerowych z dopuszczonym ruchem pieszych,  \n4) 2,0 m . – dla dojść pieszych.  \n11. Przy podziałach terenu przyległego do istniejących dró g wewnętrznych \nnależy uwzględnić ustalenia ogólne i szczegółowe planu dotyczące szerokości dróg, ich \newen tualnych  poszerzeń oraz przebudowy.  \n \n§ 12 \nSposoby i terminy tymczasowego zagospodarowania i użytkowania terenów.  \n1. Dopuszcza się remonty, przebudowę, nad budowę i rozbudowę istniejących \nbudynków i budowli pod warunkiem zachowania funkcji dotychczasowych lub zmiany \nich przeznaczenia lub sposobu użytkowania na funkcje zgodne z ustaleniami planu,  \na także przy zachowaniu innych ustaleń planu oraz przepisów odr ębnych.  \n \n10 2. Dopuszcza się do czasu modernizacji terenów dróg wewnętrznych – \nzacho wanie ich wg stanu istniejącego.  \n \nRozdział III  \nUstalenia szczegółowe  dotyczące warunków zagospodarowania oraz zabudowy terenów  \no",
  "nych ustaleń planu oraz przepisów odr ębnych.  \n \n10 2. Dopuszcza się do czasu modernizacji terenów dróg wewnętrznych – \nzacho wanie ich wg stanu istniejącego.  \n \nRozdział III  \nUstalenia szczegółowe  dotyczące warunków zagospodarowania oraz zabudowy terenów  \no różnym przeznaczeniu  \n \n§ 13 \nDla terenu oznaczonego symbolem  1 ZI ustala się:   \n1) przeznaczenie podstawowe – teren zieleni urządzonej – izolacyjnej ; \n2) zakaz zabudowy budynkami , z wyjątkiem obiektów małej architektury oraz sieci  \ni urządzeń infrastruktury technicznej  realizowanych w sposób zgodny z przepisami \nodrębnymi , przy uwzględnieniu w szczególności § 9 ust.  9 uchwały ; \n3) istniejący układ przestrzenny zieleni wysokiej w postaci szpaleru drzew wzdłuż linii \nrozgraniczającej obszar objęty planem  – do zachowania, z możliwością przebudowy \ndrzewostanu ; \n4) dojazd – dojazd ami oraz drogami wewnętrznymi .  \n \n§ 14 \nDla terenu oznaczonego symbolem 2 K ustala się:  \n1) przeznaczenie podstawowe – teren komunikacji wewnętrznej kołowej i pieszej ,  \nw tym czasowych miejsc postojowych , położony częściowo w strefie ekspozycji  \nw krajobrazie z abytkowego założenia willowo –parkowego w Helenówku ;  \n2) dopuszcza się obiekty związane z obsługą miejsc postojowych i transportu  \no maksymalnej wysokości  nie przekraczającej 9,0 m, z zachowaniem",
  " tym czasowych miejsc postojowych , położony częściowo w strefie ekspozycji  \nw krajobrazie z abytkowego założenia willowo –parkowego w Helenówku ;  \n2) dopuszcza się obiekty związane z obsługą miejsc postojowych i transportu  \no maksymalnej wysokości  nie przekraczającej 9,0 m, z zachowaniem  \nnieprzekraczalnych linii zabudowy – jak na rysunku planu oraz in nych ustaleń planu , \nprzy uwzględnieniu w szczególności § 9 ust.9 uchwały;  \n3) dojazd – dojazdami oraz drogami dojazdowymi wewnętrznymi.  \n \n§ 15 \nDla terenu oznaczonego symbolem 3 ZP  ustala się:  \n1) przeznaczenie podstawowe – teren  zieleni urządzonej – parkowej , położony w strefie \nekspozycji w krajobrazie zabytkowego założenia willowo –parkowego w Helenówku  \noraz częściowo w strefie ochrony pomników przyrody (patrz  – § 9 ust. 8);  \n2) zakaz zabudowy budynkami, z wyjątkiem obiektów małej architektury oraz sieci  \ni urządzeń i nfrastruktury technicznej  realizowanych w sposób zgodny z przepisami \nodrębnymi, z zastrzeżeniem § 15 . pkt. 4, przy uwzględnieniu w szczególności   \n§ 9 ust.  9 uchwały ; \n3) dojazd – dojazdami oraz drogami dojazdowymi wewnętrznymi ; \n4) zagospodarowanie terenu winno uw zględniać powiązanie funkcjonalne i widokowe \nz historyczn ym założeni em willowo –parkow ym w Helen",
  " szczególności   \n§ 9 ust.  9 uchwały ; \n3) dojazd – dojazdami oraz drogami dojazdowymi wewnętrznymi ; \n4) zagospodarowanie terenu winno uw zględniać powiązanie funkcjonalne i widokowe \nz historyczn ym założeni em willowo –parkow ym w Helenówku  (patrz § 9 ust.   \n6 uchwały) . \n \n§ 16 \nDla terenu oznaczonego symbolem 4 PU ustala się:  \n1) przeznaczenie podstawowe – tereny produkcyjne i produkcyjno -usługowe ni euciążliwe  \nw rozumieniu planu, o ewentualnym ponadnormatywnym oddziaływaniu \nograniczonym do granic nieruchomości, do które j podmiot prowadzący \ndziałalność  gospodarczą na tym terenie posiada tytuł prawny ;  \n2) realizacja budynków stanowiących rozbudowę istnieją cego zakładu znajdującego \nsię w terenie oznaczonym symbolem 5 PU z zachowaniem nieprzekraczalnych linii \n \n11 zabudowy – jak na rysunku planu , przy uwzględnieniu w szczególności § 9 ust.   \n9 uchwały;  \n3) dojazd –dojazdami oraz drogami dojazdowymi wewnętrznymi.  \n \n \n§ 17 \nDla terenu oznaczonego symbolem 5 PU ustala się:  \n1) przeznaczenie podstawowe – tereny produkc yjne i produkcyjno -usługowe nie uciążliwe  \nw rozumieniu planu, o ewentualnym ponad normatywnym oddziaływaniu \nograniczonym do granic nieruchomości, do które j podmiot pro wadzący działalność \ngospodarczą na tym terenie posiada ty",
  ":  \n1) przeznaczenie podstawowe – tereny produkc yjne i produkcyjno -usługowe nie uciążliwe  \nw rozumieniu planu, o ewentualnym ponad normatywnym oddziaływaniu \nograniczonym do granic nieruchomości, do które j podmiot pro wadzący działalność \ngospodarczą na tym terenie posiada tytuł prawny ;  \n2) budowa budynków produkcyjnych, produkcyjno -usługowych lub usługowych  \na także rozbudowa, przebudowa i nadbudowa istniejących budynków produkcyjnych  \nz zacho waniem nieprzekraczalnych linii  zabudowy – jak na rysunku planu , przy \nuwzględnieniu w szczególności § 9 ust.  9 uchwały;  \n3) dojazd – dojazdami oraz drogami dojazdowymi wewnętrznymi.  \n \n§ 18 \nDla terenów oznaczonych symbolami: 6 ZI i 7 ZI  ustala się:   \n1) przeznaczenie podstawowe – teren zieleni ur ządzonej - izolacyjnej;  \n2) zakaz zabudowy budynkami, z wyjątkiem obiektów małej architektury oraz sieci  \ni urządzeń infrastruktury technicznej  realizowanych w sposób zgodny z przepisami \nodrębnymi , przy uwzględnieniu w szczególności § 9 ust.9 uchwały;  \n3) istniej ący układ przestrzenny zieleni wysokiej w postaci szpaleru drzew wzdłuż linii \nrozgraniczającej obszar objęty planem od zachodu – do przebudowy;  \n4) dojazd – dojazdami oraz drogami wewnętrznymi.  \n \n \nRozdział IV  \nPrzepisy końcowe  \n \n§ 19 \nUstala się,",
  "ład przestrzenny zieleni wysokiej w postaci szpaleru drzew wzdłuż linii \nrozgraniczającej obszar objęty planem od zachodu – do przebudowy;  \n4) dojazd – dojazdami oraz drogami wewnętrznymi.  \n \n \nRozdział IV  \nPrzepisy końcowe  \n \n§ 19 \nUstala się, iż w toku realiz acji planu oraz przy wydawa niu wszelkich decyzji \nadministracyjnych, postanowień, informacji itp., w których ustalenia planu są brane pod \nuwagę należy posługiwać się – odniesionymi do nieruchomości lub  obiektu, będących \nprzedmiotem postępowania – ustaleniam i ogólnymi oraz szczegółowymi planu , przy \nuwzględnieniu położenia nieruchomości (obiektu) w stosunku do innych obiektów  \ni terenów, w tym terenów podlegających ochronie (oznaczonych odpowiednim symbolem  \nna rysunku planu  lub oznaczeniem informacyjnym ), ewen tualnych uciążliwości  \ni oddziaływań, warunków zagospodarowania wynikających z istniejącego i planowanego \nzainwestowania nieruchomości i jej otoczenia oraz przepisów odrębnych  \n \n§ 20 \nOkreśla się stawkę procentową służącą naliczeniu opłaty z tytułu wzrostu wartości \nnieruchomości spowodowanego uchwaleniem planu w wysokości 30 %.  \n \n§ 21 \nUchyla się uchwałę nr LVII/566/2006 Rady Miejskiej w Brwinowie z dnia 29 czerwca \n2006 r. w granicach obszaru objętego niniejszym planem.  \n \n \n \n \n12 § 22 \nUchwa",
  "nieruchomości spowodowanego uchwaleniem planu w wysokości 30 %.  \n \n§ 21 \nUchyla się uchwałę nr LVII/566/2006 Rady Miejskiej w Brwinowie z dnia 29 czerwca \n2006 r. w granicach obszaru objętego niniejszym planem.  \n \n \n \n \n12 § 22 \nUchwała podlega ogłoszeniu w Dz ienniku Urzędowym Województwa  Mazowieckiego  \noraz na stronie internetowej Urzędu Gminy Brwinów . \n \n \n§ 23 \nUchwała wchodzi w życie po upływie 30 dni od dnia ogłoszenia w Dzienniku \nUrzędowym  Województwa Mazowieckiego."
]