[
  "UCHWAŁA Nr  LXV/591/2010  \nRADY MIEJSKIEJ W BRWINOWIE  \nz dnia 28 czerwca 2010  r. \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego fragmentu  \nobszaru gminy Brwinów – część obejmująca jednostkę administracyjną – miejscowość Domaniewek . \nNa podstawie art. 18 ust. 2 pkt 5, art. 40 ust. 1, art. 41 ust. 1 i art. 42 ustawy z  dnia 8  marca 1990 r. o sa-\nmorządzie gminnym, ( Dz.U.  z 2001 r. Nr 142 , poz. 1591, z  2002 r. Nr 23,  poz. 220, Nr 62, poz. 558, Nr 113, poz. \n984, Nr 153, poz. 1271, Nr 214, poz. 1806, z  2003 r. Nr 80, poz. 717, Nr 162, poz. 1568, z  2004 r. Nr 102, poz. \n1055, Nr 116, poz. 1203, Nr 167, poz. 1759, z  2005 r. Nr 172, poz. 1441, Nr 175, poz. 1457, z  2006 r. Nr 17 , poz. \n128, Nr 181, poz. 1337, z  2007 r. Nr 48, poz. 327, Nr 138, poz. 974, Nr 173, poz. 1218, z  2008 r. Nr 180, poz. \n1111, Nr 223, poz. 1458, z  2009 r. Nr 52, poz. 420, Nr 157, poz. 1241, z  2010 r. Nr 28, poz. 142 i  146, Nr 40, poz. \n230) oraz art. 20 ust. 1 art. 29 ustawy z  dnia 27 marca 200",
  " Nr 180, poz. \n1111, Nr 223, poz. 1458, z  2009 r. Nr 52, poz. 420, Nr 157, poz. 1241, z  2010 r. Nr 28, poz. 142 i  146, Nr 40, poz. \n230) oraz art. 20 ust. 1 art. 29 ustawy z  dnia 27 marca 2003 r. o planowaniu i  zagospodarowaniu przestrze n-\nnym ( Dz.U.  z 2003r. N r 80, poz. 717, z  2004 r. Nr 6, poz. 41, Nr 141, poz. 1492, z  2005 r. Nr 113, poz. 954, Nr \n130, poz. 1087, z  2006 r. Nr 45, poz. 319, Nr 225, poz. 1635, z  2008 r. Nr 123, poz. 803, Nr 199, poz. 1227, Nr \n201, poz. 1237, Nr 220, poz. 1413, z  2010 r. Nr 24, poz. 124) oraz w  wykonaniu §  1 ust. 1 pkt  1) uchwały nr \n379-III z dnia 28 czerwca 2002 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospod a-\nrowania przestrzennego części miasta i  gminy Brwinów, zmieniającego obowiązujący Miejscowy plan \nogólny zagospodarowania przestrzennego m iasta i  gminy Brwinów, przyjęty uchwałą Rady Miejskiej w  \nBrwinowie nr 29-II z dnia 28 listopada 1994 r. na tym obszarze oraz uchwały nr 141 -IV z 24 października \n2003 r. Rady Miejskiej w  Brwinowie w  sprawie zmiany uchwały nr 379 –III R",
  " gminy Brwinów, przyjęty uchwałą Rady Miejskiej w  \nBrwinowie nr 29-II z dnia 28 listopada 1994 r. na tym obszarze oraz uchwały nr 141 -IV z 24 października \n2003 r. Rady Miejskiej w  Brwinowie w  sprawie zmiany uchwały nr 379 –III Rady Miejskiej w  Brwinowie  z dnia \n28 czerwca 2002 r., w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania prz e-\nstrzennego części miasta i  gminy Brwinów, zmieniającego obowiązujący miejscowy plan ogólny zagosp o-\ndarowania przestrzennego miasta i  gminy Brwinów , przyjęty uchwałą Rady Miejskiej w  Brwinowie n r 29-II z \ndnia 28 listopada 1994 r. na tym obszarze Rada Miejska w  Brwinowie uchwala, co następuje:  \n§ 1. \n1. Uchwala się miejscowy plan zagospodarowania przestrzennego fragmentu obszaru gminy Brwinów \nobejmującego – część obejmująca jednostkę administracyjną – miejscowość Domaniewek.  \n2. Celem planu jest ustalenie przeznaczenia terenów, zasad i  sposobów ich zagospodarowania, w  tym z a-\nbudowy.  \n3. Granice obszaru objętego planem zostały określone w  uchwałach: nr 379 -III z dnia 28 czerwca 2002 r. \noraz nr 141 -IV z 24 października 2003 r. Rady Miejskiej w  Brwinowie w  sprawie przystąpienia do sporz ą-\ndzenia miejscowego planu zagospodarowania przestrzennego Gminy Brwinów a  także zostały o",
  "chwałach: nr 379 -III z dnia 28 czerwca 2002 r. \noraz nr 141 -IV z 24 października 2003 r. Rady Miejskiej w  Brwinowie w  sprawie przystąpienia do sporz ą-\ndzenia miejscowego planu zagospodarowania przestrzennego Gminy Brwinów a  także zostały oznacz o-\nne odpowiednim symbolem na rysunku planu . \n4. Załącznikami do niniejszej uchwały i  jej integralnymi częściami są:  \n1) Rysunek planu (w skali 1:2000) stanowiące załączniki nr 1  do niniejszej uchwały;  \n2) Stwierdzenie zgodności miejscowego planu z  ustaleniami studium uwarunkowań i  kierunków zag o-\nspoda rowania przestrzennego gminy Brwinów stanowiące załącznik nr 2  do niniejszej uchwały;  \n3) Rozstrzygnięcie o  sposobie rozpatrzenia uwag do projektu planu stanowiące załącznik nr 3  do ninie j-\nszej uchwały;  \n4) Rozstrzygnięcie o  sposobie realizacji zapisanych w  planie inwestycji z  zakresu infrastruktury technic z-\nnej, które należą do zadań własnych gminy oraz zasadach ich finansowania stanowiące załącznik nr 4  \ndo niniejszej uchwały.  \n5. Zakres rysunku planu zawiera następujące elementy będące ilustracją ustaleń planu : \n1) granica obszaru objętego planem,  \n2) linie rozgraniczające tereny o  różnym przeznaczeniu lub różnych zasadach zagospodarowania,  \n3) linie zabudowy nieprzekraczalne,  \n4) granice st",
  " Zakres rysunku planu zawiera następujące elementy będące ilustracją ustaleń planu : \n1) granica obszaru objętego planem,  \n2) linie rozgraniczające tereny o  różnym przeznaczeniu lub różnych zasadach zagospodarowania,  \n3) linie zabudowy nieprzekraczalne,  \n4) granice stref ochrony konserwatorskiej zabytków archeologicznych (stanowiska archeolo giczne),  \n5) zespoły zieleni wysokiej o  funkcji krajobrazowej – do ochrony,  \n6) symbole cyfrowe i  literowe funkcji (przeznaczenia) terenów.  \n6. Zakres rysunku planu obejmuje następujące elementy informacyjne:  \n1) granice Warszawskiego Obszaru Chronionego Krajo brazu (WOChK),  \n2) granice obszaru bezpośredniego zagrożenia powodzią,  \n3) granice administracyjne gminy Brwinów,  \n4) rzeki,  \n5) rowy melioracyjne objęte ewidencją WZMiUW,  \n6) rowy melioracyjne nie objęte ewidencją WZMiUW,  \n7) granice terenów zmeliorowanych,  \n8) zbiorniki wodne,  \n9) orientacyjne oznaczenia odległości w  zagospodarowaniu terenów,  \n10) linie rozgraniczające dróg znajdujących się poza obszarem objętym planem.  \nUstalenia planu  \nRozdział I.  \nPrzepisy (ustalenia) ogólne dotyczące całego obszaru objętego plane m \n§ 2. \nPrzepisy (ustalenia) ogólne dotyczące stosowanych w  planie pojęć.  \n1. Ilekroć w  niniejszej uchwale jest mowa o:  \n",
  " planem.  \nUstalenia planu  \nRozdział I.  \nPrzepisy (ustalenia) ogólne dotyczące całego obszaru objętego plane m \n§ 2. \nPrzepisy (ustalenia) ogólne dotyczące stosowanych w  planie pojęć.  \n1. Ilekroć w  niniejszej uchwale jest mowa o:  \n1) uchwale – należy przez to rozumieć niniejszą uchwałę Rady Miejskiej w  Brwinowie, o  ile z treści \nprzepisu odrębnego nie wynika inaczej,  \n2) ustawie – należy przez to rozumieć aktualne przepisy ustawowe dotyczące planowania przestrze n-\nnego w  gminie, o  ile z treści przepisu odrębnego nie wynika inaczej,  \n3) obszarze – należy przez to rozumieć obszar objęty planem w  granicach, o  których mowa w  § 1 ust. 3 \nuchwały,  \n4) przepisach odrębnych – należy przez to rozumieć przepisy ustaw wraz z  aktami wykonawczymi oraz \nograniczenia w  dysponowaniu terenem wynikające z  prawomocnych decyzji administracyjnych d o-\ntyczących obszaru objętego planem,  \n5) terenie – należy przez to rozumieć część obszaru objętego planem o  określonym przeznaczeniu, \noznaczonym symbolami cyfrowymi i  literowymi, wydzielony liniami rozgraniczającymi,  \n6) przeznaczeniu podstawowym – należy przez to rozumieć określony w  planie rodzaj przeznacz enia, \nktóre powinno przeważać na danym terenie wyznaczonym liniami rozgraniczającymi,  \n7) przeznaczeniu dopuszczonym",
  "rowymi i  literowymi, wydzielony liniami rozgraniczającymi,  \n6) przeznaczeniu podstawowym – należy przez to rozumieć określony w  planie rodzaj przeznacz enia, \nktóre powinno przeważać na danym terenie wyznaczonym liniami rozgraniczającymi,  \n7) przeznaczeniu dopuszczonym – należy przez to rozumieć inne przeznaczenie, które uzupełnia prz e-\nznaczenie podstawowe lub towarzyszy mu oraz nie jest kolizyjne z  przeznac zeniem podstawowym \nw sposób uniemożliwiający realizację przeznaczenia podstawowego,  \n8) liniach rozgraniczających – należy przez to rozumieć linie oddzielające tereny o  różnym przeznacz e-\nniu (funkcjach) lub zasadach zagospodarowania;  \n9) wskazaniach – należy przez to rozumieć ustalenia niniejszego planu dotyczące warunków zabudowy \ni zagospodarowania terenu wynikające z  istniejących uwarunkowań i  mające charakter dopuszczeń \nlub ograniczeń do uwzględnienia przy realizacji zagospodarowania terenu,  \n10) dostępności  komunikacyjnej – należy przez to rozumieć bezpośredni dostęp z  nieruchomości do \ndrogi (ulicy) publicznej lub też dostęp do drogi publicznej poprzez drogę (ulicę) wewnętrzną lub d o-\njazd – tj. wydzieloną z  terenu działką, która na zasadach określonych w  przepisach odrębnych pełni \nfunkcję wewnętrznej drogi dojazdowej dla pozostałych działek do niej przylegających; w  sytuacjach \nbraku technicznej możliwości realizacji ww",
  " d o-\njazd – tj. wydzieloną z  terenu działką, która na zasadach określonych w  przepisach odrębnych pełni \nfunkcję wewnętrznej drogi dojazdowej dla pozostałych działek do niej przylegających; w  sytuacjach \nbraku technicznej możliwości realizacji ww. dróg dopuszcza się ustanowienie służebności dojścia i  \ndojazdu do danej nieruchomości na dzi ałkach sąsiednich w  trybie przepisów odrębnych,  \n11) terenie zainwestowanym – należy przez to rozumieć działkę lub teren z  istniejącą zabudową, która \nnie jest samowolą budowlaną w  myśl stosownych przepisów Prawa Budowlanego,  \n12) obudowie biologicznej wód – należy przez to rozumieć roślinność leśną (łęgową i  olszową), zadrz e-\nwienia, zarośla i  roślinność trawiastą, zgodną z  lokalnymi warunkami siedliskowymi zbiorowiska r o-\nślinnego, towarzyszącą ciekom i  zbiornikom wodnym,  \n13) nieuciążliwych przedsięwzięciach (np . inwestycjach, obiektach i  urządzeniach, w  szczególności – \nusługowych lub produkcyjno -usługowych) – należy przez to rozumieć przedsięwzięcia (z wyłącz e-\nniem urządzeń infrastruktury, w  tym sieci, instalacji i  urządzeń infrastruktury technicznej oraz dróg, \nulic i obiektów transportu kołowego), które nie są zaliczane do mogących znacząco oddziaływać na \nśrodowisko w  rozum",
  " należy przez to rozumieć przedsięwzięcia (z wyłącz e-\nniem urządzeń infrastruktury, w  tym sieci, instalacji i  urządzeń infrastruktury technicznej oraz dróg, \nulic i obiektów transportu kołowego), które nie są zaliczane do mogących znacząco oddziaływać na \nśrodowisko w  rozumieniu przepisów odrębnych, dla których sporządzenie stosownego raportu o d-\ndziaływania na środowisko jest obowiązkowo wymagane; lub też – są do nich zaliczane, ale spełni a-\nją wszelkie wymogi ochrony środowiska oraz higieniczno – sanitarne określone przez przepisy o d-\nrębne; przedsięwzięcia te winny zachowywać przepisy odrębne dotyczące ochrony przyrody (w \nszczególności – dotyczące terenów położonych w Warszawskim Obszarze Chronionego Krajobrazu \n(WOChK), nie mogą poza tym powodować oddziaływania przekraczającego obowiązujące normy, w  \ntym: dopuszczalnego poziomu hałasu, wibracji, zakłóceń elektrycznych, promieniowania oraz p o-\nwodować zanieczyszczenia pow ietrza, gleby i  wody w  sposób przekraczający obowiązujące normy i  \nzasady określone w  przepisach odrębnych, poza teren, do którego podmiot realizujący przedsi ę-\nwzięcie posiada tytuł prawny.  \n14) realizacji inwestycji – należy przez to rozumieć wszystkie fazy procesu inwestycyjnego zmierzając e-\ngo do zagospodarowania terenu, w  szczególności – do zabudowy, w  sposób zgody",
  "ach odrębnych, poza teren, do którego podmiot realizujący przedsi ę-\nwzięcie posiada tytuł prawny.  \n14) realizacji inwestycji – należy przez to rozumieć wszystkie fazy procesu inwestycyjnego zmierzając e-\ngo do zagospodarowania terenu, w  szczególności – do zabudowy, w  sposób zgody z  planem i  prze-\npisami odrębnymi.  \n2. Pozostałe pojęcia i  określenia użyte w  planie należy rozumieć zgodnie z  odnoszącymi się do nich ob o-\nwiązującym i przepisami prawa.  \n§ 3. \nPrzepisy (ustalenia) ogólne dotyczące przeznaczenia (funkcji) poszczególnych terenów objętych planem.  \n1. Tereny rolne oznaczone symbolem „R” – przeznaczone do zagospodarowania rolniczego. Są to grunty \nrolne w  rozumieniu przepisów o drębnych, w  tym – tereny upraw polowych i  plantacji, drogi wewnętr z-\nne, tereny pod budynkami wchodzącymi w  skład gospodarstw rolnych (w tym pod zabudową zagrod o-\nwą) - do realizacji w  sposób określony w  planie, chyba, że w  ustaleniach szczegółowych zawarto za kaz \nzabudowy; tereny pod urządzeniami melioracji wodnych, stawy, tereny zrekultywowane dla potrzeb \nupraw polowych.  \n2. Tereny rolne z  przewagą trwałych użytków zielonych (oznaczone symbolem \"RZ\") – przeznaczone do \nzagospodarowania rolniczego w  postaci wyłąc znie: obudowy biologicznej wód, łąk, pastwisk wraz z",
  " stawy, tereny zrekultywowane dla potrzeb \nupraw polowych.  \n2. Tereny rolne z  przewagą trwałych użytków zielonych (oznaczone symbolem \"RZ\") – przeznaczone do \nzagospodarowania rolniczego w  postaci wyłąc znie: obudowy biologicznej wód, łąk, pastwisk wraz z  \ndrogami wewnętrznymi; z  dopuszczeniem realizacji obiektów gospodarki wodnej, w  tym retencji wodnej \ni ochrony przeciwpowodziowej, instalacji i  sieci infrastruktury technicznej oraz obsługi komunalnej (z z a-\nchowaniem wymogów ochrony przeciwpowodziowej oraz ochrony przyrody i  środowiska). W  terenach \ntych dopuszcza się realizację szlaków turystycznych (pieszych, hippicznych lub rowerowych).  \n3. Tereny zieleni urządzonej (oznaczone symbolem \"ZP\") – przeznaczone do realizacji zieleni urządzonej o  \nfunkcji parkowej wraz z: obiektami małej architektury, urządzeniami sportowymi, rekreacyjnymi, obsługi \nturystyki oraz obiektami retencji wodnej i  gospodarki wodnej. W  terenach tych dopuszcza się realizację \nmiejsc postojow ych dla potrzeb obsługi urządzeń sportowych, rekreacyjnych lub turystycznych, drogi \nwewnętrzne i  ścieżki rowerowe w  sposób zgodny z  przepisami odrębnymi.  \n4. Tereny produkcyjno – usługowe (oznaczone symbolem \"PU\") – przeznaczone do użytkowania istniej ą-\ncych oraz realizacji nowych obiektów i  zagospodarowania terenów na cele: produkcyjne, produkcy",
  "wewnętrzne i  ścieżki rowerowe w  sposób zgodny z  przepisami odrębnymi.  \n4. Tereny produkcyjno – usługowe (oznaczone symbolem \"PU\") – przeznaczone do użytkowania istniej ą-\ncych oraz realizacji nowych obiektów i  zagospodarowania terenów na cele: produkcyjne, produkcyjno -\nusługowe, składowe oraz obsługi transportu a  także obsługi rolnictwa wraz z  niezbędnymi urządzeniami \ninfrastruktury, obiektami administracyjnymi i  socjalnymi, dojś ciami pieszymi i  dojazdami wewnętrzn y-\nmi, miejscami postoju pojazdów, zielenią izolacyjną oraz innymi obiektami czynnej ochrony przed ucią ż-\nliwościami. W  terenach tych dopuszcza się realizację dróg wewnętrznych w  sposób zgodny z  przepisami \nodrębnymi.  \n5. Tere ny usług nieuciążliwych z  dopuszczeniem zabudowy mieszkaniowej jedn orodzinnej (oznaczone \nsymbolem „Um ”) – przeznaczone do użytkowania istniejących obiektów usługowych, usługowo -\nprodukcyjnych z  dopuszczeniem ich przebudowy, nadbudowy i  rozbudowy oraz – realizacji nowych \nusług niematerialnych (tj. nie związanych z  produkcją lub wymianą dóbr materialnych) oraz usług mat e-\nrialnych (tj. związanych z  produkcją lub wymianą dóbr materialnych) oraz usług obsługi rolnictwa wraz z  \nniezbędnymi dla ich funkcjonowania urz ądzeniami i  obiektami o  funkcji socjalnej, gospodarczej i  tech-\nnicznej, drogami wewnętrznymi, miejscami postoju poj",
  " usług mat e-\nrialnych (tj. związanych z  produkcją lub wymianą dóbr materialnych) oraz usług obsługi rolnictwa wraz z  \nniezbędnymi dla ich funkcjonowania urz ądzeniami i  obiektami o  funkcji socjalnej, gospodarczej i  tech-\nnicznej, drogami wewnętrznymi, miejscami postoju pojazdów, dojściami pieszymi oraz zielenią towarz y-\nszącą. Jako funkcję towarzyszącą dopuszcza się zabudowę mieszkaniową jednorodzinną. W  terenach \ntych dopuszcza się realizację dróg wewnętrznych w  sposób zgodny z  przepisami odrębnymi.  \n6. Tereny zabudowy mieszkaniowej jednorodzinnej i  usług nieuciążliwych oznaczone symbolem „MNu ” – \nprzeznaczone do realizacji zabudowy mieszkaniowej niskiej jednorodzinn ej (o jednym lub dwóch lok a-\nlach mieszkalnych) z  dopuszczeniem usług nieuciążliwych wraz z  niezbędnymi budynkami garażowo -\ngospodarczymi, garażowymi, dojazdami oraz drogami wewnętrznymi, dojściami jak również zielenią \ntowarzyszącą. W  terenach tych dopuszcza się realizację dróg (ulic) wewnętrznych w  sposób zgodny z  \nprzepisami odrębnymi.  \n7. Tereny zabudowy mieszkaniowej jednorodzinnej oznaczone symbolem \"MN\" – przeznaczone do realiz a-\ncji zabudowy mieszkaniowej jednorodzinnej niskiej wraz z  nie-zbędnymi do funkcj onowania gospoda r-\nstwa domowego budynkami garażowo  - gospodarczymi",
  "ami odrębnymi.  \n7. Tereny zabudowy mieszkaniowej jednorodzinnej oznaczone symbolem \"MN\" – przeznaczone do realiz a-\ncji zabudowy mieszkaniowej jednorodzinnej niskiej wraz z  nie-zbędnymi do funkcj onowania gospoda r-\nstwa domowego budynkami garażowo  - gospodarczymi, garażowymi, dojazdami i  drogami wewnętr z-\nnymi, dojściami jak również zielenią towarzyszącą.  \n8. Tereny komunikacji – przeznaczone do użytkowania istniejących i  realizacji nowych dróg (ulic) pub licz-\nnych wraz z  infrastrukturą towarzyszącą, w  tym niezbędnymi obiektami inżynierskimi, instalacjami, si e-\nciami i  urządzeniami związanymi z  komunikacją (ulicą), obsługą ruchu oraz infrastrukturą techniczną. T e-\nreny dróg publicznych zostały oznaczone symbolem  „KD” (stosownie do klas: KDZ, KDL i  KDD).  \n§ 4. \nPrzepisy (ustalenia) ogólne dotyczące zasad i  warunków zagospodarowania wynikające z  potrzeb ochrony i  \nkształtowania architektury i  ładu przestrzennego (w tym parametry kształtowania zabudowy i  zagospod a-\nrowan ia terenu) ochrony środowiska, przyrody, krajobrazu kulturowego, dziedzictwa kulturowego i  zaby t-\nków oraz dóbr kultury współczesnej.  \n1. Ustala się w  całym obszarze objętym planem jako zasadę realizację wszelkich przedsięwzięć (z wył ą-\nczeniem urządzeń infrast r",
  "rodowiska, przyrody, krajobrazu kulturowego, dziedzictwa kulturowego i  zaby t-\nków oraz dóbr kultury współczesnej.  \n1. Ustala się w  całym obszarze objętym planem jako zasadę realizację wszelkich przedsięwzięć (z wył ą-\nczeniem urządzeń infrast ruktury, w  tym: sieci, urządzeń i  instalacji infrastruktury technicznej, dróg i  ulic \noraz obiektów inżynierskich, gospodarki wodnej, zaopatrzenia w  wodę oraz obsługi komunalnej) jako \nnieuciążliwych w  rozumieniu planu z  zastrzeżeniem § 4 ust. 3. \n2. Ustala s ię w obszarze objętym planem a  położonym w  Warszawskim Obszarze Chronionego Krajobr a-\nzu (WOChK) zachowanie obowiązujących przepisów odrębnych dotyczących zagospodarowania obsz a-\nrów chronionych z  uwagi na walory przyrodnicze, w  szczególności stosownego rozpor ządzenia woj e-\nwody dot. WOChK; zaś – w przypadku uchylenia ww. rozporządzenia – zachowanie przepisów odrę b-\nnych dotyczących obszaru chronionego krajobrazu.  \n3. Ustala się w  obszarze objętym planem a  położonym w  WOChK jako zasadę, by realizowane przedsi ę-\nwzięci a (z wyjątkiem budowy nowych i  rozbudowy istniejących urządzeń infrastruktury, w  tym: sieci, \nurządzeń i  instalacji infrastruktury technicznej, dróg i  ulic oraz obiektów inżynierskich, gospodarki \nwodnej, zaopatrzenia w",
  " zasadę, by realizowane przedsi ę-\nwzięci a (z wyjątkiem budowy nowych i  rozbudowy istniejących urządzeń infrastruktury, w  tym: sieci, \nurządzeń i  instalacji infrastruktury technicznej, dróg i  ulic oraz obiektów inżynierskich, gospodarki \nwodnej, zaopatrzenia w  wodę oraz obsługi komunalnej) nie były  zaliczane do mogących znacząco o d-\ndziaływać na środowisko w  rozumieniu przepisów odrębnych, w  stosunku do których sporządzenie \nstosownego raportu oddziaływania na środowisko jest wymagane.  \n4. W terenach położonych granicach obszaru bezpośredniego zagrożeni a powodzią ustala się przy zag o-\nspodarowaniu terenu, realizacji robót i  przedsięwzięć - zachowanie wymogów ochrony przed powodzią \nokreślonych w  przepisach odrębnych.  \n5. Obszar objęty planem, z  wyjątkiem terenów oznaczonych symbolem: R oraz RZ stanowi zwarty  obręb \nwsi w  rozumieniu przepisów odrębnych dotyczących ochrony środowiska.  \n6. Ustala się, do czasu realizacji przeznaczenia ustalonego planem, zachowanie dotychczasowego spos o-\nbu użytkowania obiektów i  terenów z  dopuszczeniem remontów i  przebudowy istnieją cych obiektów, \nprzy zachowaniu przepisów odrębnych oraz innych ustaleń planu. Ustala się zakaz makroniwelacji w  \npostaci zasypywania nieużytków i  zagłębień terenu gruzem i  śmieciami a  także samowolnego nads y-\n",
  " dopuszczeniem remontów i  przebudowy istnieją cych obiektów, \nprzy zachowaniu przepisów odrębnych oraz innych ustaleń planu. Ustala się zakaz makroniwelacji w  \npostaci zasypywania nieużytków i  zagłębień terenu gruzem i  śmieciami a  także samowolnego nads y-\npywania lub obniżania powierzchni działek powyżej lub poniżej poziomu działek sąsiednich.  \n7. Dopuszcza się remont, rozbudowę, nadbudowę i  przebudowę istniejących budynków położonych w  \nterenach inwestycyjnych (tj. we wszystkich terenach z  wyłączeniem terenów rolnych i  terenów kom u-\nnikacji) poza ustalonymi p lanem nieprzekraczalnymi liniami zabudowy w  sposób zgodny z  innymi ust a-\nleniami planu (w tym nie kolidujący z  terenami komunikacji) oraz – z zachowaniem przepisów odrę b-\nnych. Przy lokalizacji wszelkich obiektów budowlanych (lub rozbudowie, nadbudowie lub prz ebudowie \nobiektów istniejących) wzdłuż dróg i  ulic o  ustalonej planem szerokości pasa drogowego (ulicznego) w  \nliniach rozgraniczających innej niż stan istniejący (wynikający z  aktualnego stanu władania gruntów) \nnależy brać pod uwagę szerokość pasa drogoweg o (ulicznego) ustaloną planem.  \n8. W terenach oznaczonych symbolem R dopuszcza się odbudowę, przebudowę rozbudowę i  nadbudowę \no nie więcej niż 50 % powierzchni użytkowej istniejących obiektów budowlanych zabudowy zag",
  "należy brać pod uwagę szerokość pasa drogoweg o (ulicznego) ustaloną planem.  \n8. W terenach oznaczonych symbolem R dopuszcza się odbudowę, przebudowę rozbudowę i  nadbudowę \no nie więcej niż 50 % powierzchni użytkowej istniejących obiektów budowlanych zabudowy zagrodowej \nw obrębie terenów oznaczonych na d zień uchwalenia planu symbolem B w  ewidencji gruntów, z  za-\nchowaniem przepisów odrębnych.  \n9. Dla zabudowy stanowiącej odbudowę, rozbudowę, przebudowę i  nadbudowę istniejących obiektów \nbudowlanych zabudowy zagrodowej, o  której mowa w  § 4. ust. 8 uchwały usta la się jeden budynek \nmieszkalny jednorodzinny wolnostojący na jednej działce zagrodowej. W  pozostałych terenach, w  któ-\nrych ustala się lub dopuszcza zabudowę mieszkaniową jednorodzinną ustala się jeden budynek mies z-\nkalny jednorodzinny na jednej działce budo wlanej lub jeden budynek mieszkalny jednorodzinny prz y-\npadający na powierzchnię terenu równą co najmniej minimalnej powierzchni działki budowlanej ust a-\nlonej w  § 6 niniejszej uchwały dla tych terenów.  \n10. Ochrona istniejących zespołów zieleni wysokiej o  funkcji krajobrazowej (w terenach oznaczonych o d-\npowiednim symbolem na rysunku planu) winna polegać na zachowaniu istniejącego układu prz e-\nstrzennego zieleni wysokiej w  krajobrazie, jej bieżącej pielęgnacji, z",
  "chrona istniejących zespołów zieleni wysokiej o  funkcji krajobrazowej (w terenach oznaczonych o d-\npowiednim symbolem na rysunku planu) winna polegać na zachowaniu istniejącego układu prz e-\nstrzennego zieleni wysokiej w  krajobrazie, jej bieżącej pielęgnacji, z  dopuszczeniem przebudowy drz e-\nwostanu.  \n11. Plan ustal a, by w  realizacji zagospodarowania poszczególnych nieruchomości nie zmniejszać p o-\nwierzchni istniejących zadrzewień i  zieleni wysokiej, w  tym zieleni wchodzącej w  skład obudowy biol o-\ngicznej wód; dopuszcza się wycinkę drzew jedynie pod realizację budynków i  urządzeń inżynierskich \noraz infrastruktury (w tym drogi, ulice i  dojazdy) w  sposób zgodny z  przepisami odrębnymi. Ustala się \nochronę istniejących zespołów zieleni wysokiej o  funkcji krajobrazowej (patrz § 4 ust. 10 uchwały). \nKażdorazowa wycinka drzewostan u winna być zrekompensowana nasadzeniami drzew w  obrębie p o-\nwierzchni biologicznie czynnej nieruchomości, na których dokonano wycinki.  \n12. Ustala się następujące zasady realizacji usług w  terenach oznaczonych symbolem MNu:  \n1) usługi winny być realizowane ja ko wbudowane lub dobudowane do budynku mieszkalnego (st a-\nnowiąc nie więcej niż 50 % jego powierzchni użytkowej) lub – wolnostojące (w tym jako obiekty s a-\nmodzielne bez funkcji mieszkaniowej), przy zach",
  "asady realizacji usług w  terenach oznaczonych symbolem MNu:  \n1) usługi winny być realizowane ja ko wbudowane lub dobudowane do budynku mieszkalnego (st a-\nnowiąc nie więcej niż 50 % jego powierzchni użytkowej) lub – wolnostojące (w tym jako obiekty s a-\nmodzielne bez funkcji mieszkaniowej), przy zachowaniu wysokości – nie przekraczającej wysokości \nustalonej  planem dla budynków mieszkalnych jednorodzinnych oraz – wskaźnika powierzchni bi o-\nlogiczne czynnej w  powierzchni każdej działki a  także innych ustaleń planu.  \n13. Ustala się następujące zasady realizacji usług w  terenach oznaczonych symbolem MN:  \n1) usługi w inny być realizowane jako wbudowane lub dobudowane do budynku mieszkalnego (st a-\nnowiąc nie więcej niż 30 % jego powierzchni użytkowej), przy zachowaniu wysokości usług dob u-\ndowanych do budynku mieszkalnego – nie przekraczającej wysokości ustalonej planem dla budy n-\nków mieszkalnych jednorodzinnych oraz wskaźnika powierzchni biologiczne czynnej w  po-wierzchni \nkażdej działki – ustalonych planem.  \n14. Ustala się w  całym obszarze objętym planem zakaz realizacji obiektów usług handlu o  powierzchni \nsprzedaży handlu det alicznego przekraczającej 400 m2, przy zachowaniu innych ustaleń planu i  przep i-\nsów odrębnych.  \n15. Ustala się, z  zastrzeżeniem § 6 ust. 8 uchwały, następujące wskaźniki dotyczące zachowania minima l-\nnego procentu powierzchni biologicznie czynnej w  obr",
  "raczającej 400 m2, przy zachowaniu innych ustaleń planu i  przep i-\nsów odrębnych.  \n15. Ustala się, z  zastrzeżeniem § 6 ust. 8 uchwały, następujące wskaźniki dotyczące zachowania minima l-\nnego procentu powierzchni biologicznie czynnej w  obrębie każ dej działki, w  terenach:  \n1) MN, MNu i  Um – 50%, \n2) PU – 20%, \n3) w pozostałych terenach (z wyłączeniem terenów komunikacji), w  których dopuszcza się zabudowę – \n80%. \n16. Ustala się następujące wskaźniki dotyczące zachowania maksymalnego procentu powierzchni zabu-\ndowy w  obrębie każdej działki, w  terenach:  \n1) MN, MNu i  Um – 30%, \n4) PU – 50%, \n6) w pozostałych terenach (z wyłączeniem terenów komunikacji), w  których dopuszcza się zabudowę – \n10%. \n17. Ustala się dla zabudowy realizowanej w  terenach MN i  MNu oraz zabu dowy, o  której mowa w  § 4 ust. \n8 – nakaz nieprzekraczania wysokości 2  kondygnacji nadziemnych (parter + poddasze użytkowe), rzę d-\nnej głównej kalenicy dachu nie  przekraczającej wysokości 10,0 m ponad poziom terenu, przy zastos o-\nwaniu dachów o  spadkach 28 -45 st opni.  \n18. Dla terenów zabudowy w  terenach MN i  MNu dopuszcza się w  przypadku szerokości działki mniejszej \nniż 18,0m lokalizację budynku w  odległości od granicy działek",
  "10,0 m ponad poziom terenu, przy zastos o-\nwaniu dachów o  spadkach 28 -45 st opni.  \n18. Dla terenów zabudowy w  terenach MN i  MNu dopuszcza się w  przypadku szerokości działki mniejszej \nniż 18,0m lokalizację budynku w  odległości od granicy działek 3,0m lub 1,5 m, przy zachowaniu innych \nustaleń niniejszego planu oraz przepisów odrębnych . \n19. Dla terenów MN dopuszczając ych zabudowę mieszkaniową jedno rodzinną bliźniaczą i  MNu – dopus z-\nczających zabudowę mieszkaniową jednorodzinną bliźniaczą lub szeregową ustala się lokalizację b u-\ndynków (mieszkalnych oraz innych) bezpośrednio przy granicy d ziałek, przy zachowaniu innych ustaleń \nplanu oraz przepisów odrębnych.  \n20. Dla terenów MN i  MNu – zabudowy mieszkaniowej jednorodzinnej wolnostojącej dopuszcza się lokal i-\nzację budynków garażowo -gospodarczych, i  garażowych w  granicy działki z  zachowaniem in nych ust a-\nleń planu i  przepisów odrębnych.  \n21. Dla zabudowy realizowanej w  pozostałych terenach (w szczególności w  terenach usługowo -\nprodukcyjnych) ustala się nakaz nie przekraczania wysokości 12,0m ponad poziom terenu, przy d o-\npuszczeniu dachów płaskich lub  o spadkach do 150. Ponadto do -puszcza się jako elementy akcentujące \nkompozycję bryły budynku – dachy o  spadkach 28 -45 stopni, chy",
  ") ustala się nakaz nie przekraczania wysokości 12,0m ponad poziom terenu, przy d o-\npuszczeniu dachów płaskich lub  o spadkach do 150. Ponadto do -puszcza się jako elementy akcentujące \nkompozycję bryły budynku – dachy o  spadkach 28 -45 stopni, chyba, że inna wysokość obiektów uz a-\nsadniona jest względami ochrony środowiska.  \n22. Nakazuje się stosowanie w  zabudowie form arch itektonicznych o  stonowanej kolorystyce.  \n23. Ustala się, iż linie rozgraniczające tereny dróg (ulic) stanowią jednocześnie linie ogrodzeń nieruchom o-\nści od strony tych dróg. Dopuszcza się cofnięcie w  głąb działki wjazdów bramowych przy drogach w e-\nwnętrznych oraz drogach publicznych o  nie więcej niż 6,0m.  \n24. Ustala się zakaz realizacji ogrodzeń z  prefabrykowanych elementów betonowych lub żelbetowych. Dla \nogrodzeń (o ile nie stanowią ekranów akustycznych od terenów dróg klasy Z) ustala się nakaz ich real i-\nzacji jako ażurowych na co najmniej ich 2/3 wysokości licząc od rzędnej górnej krawędzi ogrodzenia. \nMaksymalna wysokość ogrodzeń (z wyjątkiem ogrodzeń stanow iących ekrany akustyczne) – 1,8m po-\nnad poziom terenu. W  cokołach ogrodzeń należy przewidzieć otwory pozw alające na migrację drobnej \nfauny.  \n25. Plan ustala, zgodnie z  aktualnymi przepisami z  zakresu ochrony środowiska, nastę",
  "rodzeń stanow iących ekrany akustyczne) – 1,8m po-\nnad poziom terenu. W  cokołach ogrodzeń należy przewidzieć otwory pozw alające na migrację drobnej \nfauny.  \n25. Plan ustala, zgodnie z  aktualnymi przepisami z  zakresu ochrony środowiska, następujące rodzaje ter e-\nnów podlegających ochronie akustycznej:  \n1) Tereny oznaczone symbolem MN, MNu i  Um oraz tereny rolne, w  których istniej e zabudowa zagr o-\ndowa należy traktować jako tereny przeznaczone pod zabudowę mieszkaniową jednorodzinną,  \n2) Pozostałe tereny nie podlegają ochronie akustycznej.  \n26. W granicach stref ochrony konserwatorskiej zabytków archeologicznych określonych na rysunku planu \nspecjalnym symbolem i  oznaczonych numerami: ew. 57 -64/2, 57 -64/3, 57 -64/4, 57 -64/6, 57 -64/7, 57 -\n64/19 ustala się nakaz, przy wszelkich robotach ziemnych, w  tym – towarzyszących realizacji inwestycji, \nprzeprowadzenia ratowniczych wykopaliskowych badań  archeologicznych. Zmiana użytkowania terenu \ni realizacja inwestycji w  obrębie strefy ochrony konserwatorskiej zabytków archeologicznych wymaga \nuzyskania stosownego pozwolenia Wojewódzkiego Konserwatora Zabytków.  \n27. W obszarze objętym planem nie występują  dobra kultury współczesnej podlegające ochronie.  \n§ 5. \nPrzepisy (ustalenia) ogólne dotyczące zasad",
  "j zabytków archeologicznych wymaga \nuzyskania stosownego pozwolenia Wojewódzkiego Konserwatora Zabytków.  \n27. W obszarze objętym planem nie występują  dobra kultury współczesnej podlegające ochronie.  \n§ 5. \nPrzepisy (ustalenia) ogólne dotyczące zasad rozbudowy i  budowy systemów komunikacji i  infrastruktury \ntechnicznej.  \n1. Ustala się następujące zasady budowy i  rozbudowy sieci i  urządzeń infrastruktury tec hnicznej:  \n1) w zakresie zaopatrzenia w  energię elektryczną - realizacja sieci elektroenergetycznych niskiego i  \nśredniego napięcia wraz z  ewentualnymi stacjami trafo w  obrębie terenów przeznaczonych pod i n-\nwestycje lub w  obrębie terenów komunikacji albo w  terenach rolnych w  miarę wzrostu zapotrzeb o-\nwania na energię;  \n2) w zakresie zaopatrzenia w  wodę dla celów bytowych, działalności gospodarczej oraz przeciwpoż a-\nrowych i  awaryjnych – wykorzystanie własnych ujęć (realizowanych w  sposób zgodny z  przepisami \nodrębny mi) lub istniejącej sieci wodociągowej poprzez jej sukcesywną rozbudowę;  \n3) w zakresie zaopatrzenia w  gaz – docelowo wykorzystanie sieci gazowej średniego ciśnienia poprzez \njej sukcesywną rozbudowę (na podstawie stosownych porozumień pomiędzy dostawcą gazu  a od-\nbiorcą oraz po spełnieniu kryteriów ekonomicznej opłacalności dostaw g",
  " zakresie zaopatrzenia w  gaz – docelowo wykorzystanie sieci gazowej średniego ciśnienia poprzez \njej sukcesywną rozbudowę (na podstawie stosownych porozumień pomiędzy dostawcą gazu  a od-\nbiorcą oraz po spełnieniu kryteriów ekonomicznej opłacalności dostaw gazu) z  zachowaniem prz e-\npisów odrębnych dotyczących realizacji i  eksploatacji sieci i  urządzeń gazowych (w szczególności \nzacho wania odległości minimalnej 0,5 m ogrodzeń od gazociągu) ; w przypadku realizacji przyłączy \ngazowych w  terenach oznaczonych symbolem MN i  MNu ustala się obowiązek umieszczenia w  \nogrodzeniu szafki gazowej otwieranej od strony ulicy, zaś w  pozostałych terenach – umieszczenia \nszafki gazowej w  miejscu uzgodnionym z  zarządcą sieci gazowej;  \n4) w zakresie odprowadzenia ścieków bytowych i  komunalnych - docelowo wykorzystanie kanalizacji \nsanitarnej odprowadzającej ścieki do komunalnej oczyszczalni ścieków, zaś do czasu realizacji sieci \nkanalizacyjnych – odprowadzenie ście ków do szczelnych urządzeń do gromadzenia ścieków z  okre-\nsowym wywozem taborem asenizacyjnym do zlewni przy najbliższej oczyszczalni ścieków lub w  \noparciu o  lokalne urządzenia i  instalacje unieszkodliwiania ścieków sanitarnych realizowane w  spo-\nsób zgodny z  przepisami odrębnymi;  \n5) w zakresie odprowadzenia wód opadowych z  nawierzchni utwardzonych i  obiektów",
  "liższej oczyszczalni ścieków lub w  \noparciu o  lokalne urządzenia i  instalacje unieszkodliwiania ścieków sanitarnych realizowane w  spo-\nsób zgodny z  przepisami odrębnymi;  \n5) w zakresie odprowadzenia wód opadowych z  nawierzchni utwardzonych i  obiektów budowlanych – \nrealizacja lokalnych urządzeń odprowadzających wody opadowe na własną działkę, z  wykorzyst a-\nniem naturalnej chłonności terenu i  z zachowaniem  przepisów odrębnych dotyczących wprowadz a-\nnia ścieków do środowiska, w  tym ochrony terenów sąsiednich i  dróg przed zalewaniem oraz \nochrony gruntu, wód podziemnych i  powierzchniowych przed zanieczyszczeniem; ustala się zakaz \nodprowadzania wód opadowych, dre nażowych i  odwodnieniowych do sieci kanalizacji sanitarnej; \nustala się zakaz odprowadzania wód opadowych z  poszczególnych działek w  terenach inwestycy j-\nnych na działki sąsiednie i  drogi.  \n2. Dopuszcza się przebudowę istniejących sieci, instalacji i  urządzeń infrastruktury technicznej oraz b u-\ndowę nowych sieci, instalacji i  urządzeń infrastruktury technicznej w  całym obszarze objętym planem \nw sposób nie kolidujący z  innymi ustaleniami planu oraz zgodny z  przepisami odrębnymi.  \n3. Ustala się, iż wszelkie sieci i  urządzenia infrastruktury technicznej winny być wykonane jako szczelne o  \nile jest to technologicznie uzasadnione.  \n4. Realizacja zabudowy w  granicach terenów zmelior",
  " nie kolidujący z  innymi ustaleniami planu oraz zgodny z  przepisami odrębnymi.  \n3. Ustala się, iż wszelkie sieci i  urządzenia infrastruktury technicznej winny być wykonane jako szczelne o  \nile jest to technologicznie uzasadnione.  \n4. Realizacja zabudowy w  granicach terenów zmeliorowanych (oznaczonych odpowiednim symbolem na \nrysunku planu), winna następować z  zachowaniem wymogów ochrony istniejących rowów (oznacz o-\nnych na rysunku planu specjalnymi symbolami) i  urządzeń wynikającej ze stosownych przepisów o d-\nrębnych, w  tym przepisów Prawa Wodnego, a  pole-gającej w  szczególności na konieczności poprz e-\ndzenia inwestowania na tak im terenie przebudową urządzeń melioracyjnych (jeśli jest to konieczne dla \nprawidłowej realizacji inwestycji) z  dostosowaniem do zmiany przeznaczenia terenów, przy zachow a-\nniu kierunków odprowadzania wód systemem zbieraczy i  rowów melioracyjnych zbiorczych.  Przeb u-\ndowa urządzeń melioracyjnych jest możliwa przy zachowaniu ich drożności i  sprawności funkcjonow a-\nnia oraz – pod nadzorem właściwego zarządu melioracji i  urządzeń wodnych – WZMiUW w  Warszawie \nOddz. w  Warszawie – Inspektorat w  Grodzisku Mazowieckim.  \n5. Na etapie projektu zagospodarowania poszczególnych działek uzgodnieniu z  WZMiUW Oddz. W  War-\nszawie. Inspektorat w  Grodzisku Mazowieckim podlegają inwestycje w  zakresie: zmiany trasy rowów \n",
  " Warszawie – Inspektorat w  Grodzisku Mazowieckim.  \n5. Na etapie projektu zagospodarowania poszczególnych działek uzgodnieniu z  WZMiUW Oddz. W  War-\nszawie. Inspektorat w  Grodzisku Mazowieckim podlegają inwestycje w  zakresie: zmiany trasy rowów \noraz wznoszenia budowli komunikacyjnych, prowadzenia inwestycji lini owych w  terenie zmeliorow a-\nnym, odprowadzenia wód deszczowych z  terenów PU i  Um oraz usług w  terenach MNu, realizacja i  \nprzebudowa dróg (ulic) z  utwardzoną nawierzchnią.  \n6. Realizacja skrzyżowania sieci infrastruktury technicznej z  istniejącymi urządzeniami  melioracyjnymi – z \nzachowaniem drożności i  sprawności funkcjonowania tych urządzeń or az – pod nadzorem WZMiUW \nOddz. w  Warszawie  Inspektorat w  Grodzisku Mazowieckim.  \n7. Ustala się gospodarkę odpadami stałymi zgodnie z  zasadami utrzymania czystości i  porzą dku w  gmi-\nnie, wynikającymi ze stosownych przepisów gminnych oraz przepisów odrębnych. Ustala się gosp o-\ndarkę odpadami niebezpiecznymi – zgodne z  przepisami odrębnymi.  \n8. Ustala się obsługę telekomunikacyjną obszaru z  wykorzystaniem istniejącej sieci telekom unikacji \nprzewodowej (poprzez jej sukcesywną rozbudowę w  miarę potrzeb) i  – telekomunikacji bezprzewod o-\nwej. Dopuszcza się realizację stacji bazowych telefonii w  terenach przeznaczonych pod funkcje",
  " się obsługę telekomunikacyjną obszaru z  wykorzystaniem istniejącej sieci telekom unikacji \nprzewodowej (poprzez jej sukcesywną rozbudowę w  miarę potrzeb) i  – telekomunikacji bezprzewod o-\nwej. Dopuszcza się realizację stacji bazowych telefonii w  terenach przeznaczonych pod funkcje produ k-\ncyjno -usługowe z  zastrzeżeniem § 5 ust. 9 planu z  zachowaniem innych ustaleń planu i  przepisów o d-\nrębnych.  \n9. Ustala się zakaz realizacji stacji bazowych telefonii w  terenach oznaczonych symbolami: MN, MNu, ZP, \nRZ, R. \n10. Ustala się zaopatrzenie w  ciepło w  oparciu o  indywidualne, proekologiczne źródła ciepła , np. olej op a-\nłowy, energię elektryczną, gaz (zgodnie ze szczegółowymi warunkami zaopatrzenia wydanymi przez \npodmiot zarządzający siecią energetyczną lub gazową) lub – atestowane pod względem ekologicznym \ntechnologie spalania paliw stałych.  \n11. W przypadka ch kolizji planowanego zagospodarowania terenu i  zabudowy z  istniejącą siecią, instal a-\ncjami lub urządzeniami infrastruktury technicznej ustala się zasadę przebudowy sieci, instalacji lub \nurządzeń na podstawie szczegółowych warunków technicznych wydanych dl a każdego przypadku \nprzebudowy przez zarządcę sieci, instalacji lub urządzeń w  sposób zgodny z  przepisami odrębnymi. \nPodczas robót budowlanych związanych z  realizacją lub modernizacją dróg ustala się zasadę zabezpi e-\nczenia istnie",
  "zeń na podstawie szczegółowych warunków technicznych wydanych dl a każdego przypadku \nprzebudowy przez zarządcę sieci, instalacji lub urządzeń w  sposób zgodny z  przepisami odrębnymi. \nPodczas robót budowlanych związanych z  realizacją lub modernizacją dróg ustala się zasadę zabezpi e-\nczenia istniejących sieci, instalacji i  urządzeń infrastruktury technicznej oraz melioracji przed uszkodz e-\nniem.  \n12. Ustala się powiązanie lokalnych sieci, instalacji i  urządzeń infrastruktury technicznej z  zewnętrznym \nponadlokalnym układem infrastruktury technicznej w  przypadkach, gdy jest to nie zbędne dla ich fun k-\ncjonowania (np. dla sieci elektroenergetycznej) – w sposób określony przepisami odrębnymi, w  tym \nnormami branżowymi.  \n13. Plan ustala kierunek zasilania w  wodę zgodnie z  koncepcją wodociągowania gminy Brwinów.  \n14. Plan ustala kierunek odp rowadzania ścieków zgodnie z  koncepcją kanalizacji gminy Brwinów.  \n15. Ustala się, że układ komunikacyjny komunikacji kołowej w  obszarze objętym planem tworzą drogi p u-\nbliczne klas:  \n1) Z – istniejące i  projektowane drogi (ulice) klasy Z, w  tym fragment istni ejącej ulicy w  ciągu drogi \nwojewódzkiej nr 701,  \n2) L – drogi (ulice ) lokalne, w  tym poszerzenia istniejących dróg,  \n3) D – pozostałe drogi (ulice) publiczne (gminne) istniejące i  ustalone planem.  \n16. Ustala się, że układ",
  "  tym fragment istni ejącej ulicy w  ciągu drogi \nwojewódzkiej nr 701,  \n2) L – drogi (ulice ) lokalne, w  tym poszerzenia istniejących dróg,  \n3) D – pozostałe drogi (ulice) publiczne (gminne) istniejące i  ustalone planem.  \n16. Ustala się, że układ komunikacyjny dróg (ulic) publiczny ch uzupełnia układ dróg wewnętrznych do r e-\nalizacji w  miarę potrzeb i  w sposób zgodny z  przepisami odrębnymi.  \n17. Dla dróg (ulic) wewnętrznych dopuszcza się stosowanie parametrów jak dla dróg publicznych klasy D. \nPonadto dopuszcza się realizację dróg (ulic)  wewnętrznych jako ciągów pieszo -jezdnych w  przypadku, \ngdy jest to uzasadnione skomplikowanymi warunkami terenowymi lub istniejącym zainwestowaniem.  \n18. Ustala się powiązanie wewnętrznego układu komunikacyjnego, tj. dróg wewnętrznych, dojazdów oraz \nciągów pieszo -jezdnych z  zewnętrznym ponadlokalnym układem komunikacyjnym tj. drogami woj e-\nwódzkimi i  krajowymi – poprzez system dróg publicznych klasy D, L i  Z. \n19. Przy rozbudowie istniejącego układu komunikacyjnego należy zachować ustalenia planu oraz przepisy \nodrębne dotyczące warunków technicznych jakim winny odpowiadać drogi publiczne, drogi pożarowe \noraz dojścia, dojazdy wewnętrzne i  ścieżki rowerowe wraz z  urządzeniami towarzyszącymi.  \n",
  "go układu komunikacyjnego należy zachować ustalenia planu oraz przepisy \nodrębne dotyczące warunków technicznych jakim winny odpowiadać drogi publiczne, drogi pożarowe \noraz dojścia, dojazdy wewnętrzne i  ścieżki rowerowe wraz z  urządzeniami towarzyszącymi.  \n20. Ustala się realizację nowych dróg i  ulic a  także modernizację oraz pr zebudowę ulic i  dróg istniejących z  \nzachowaniem minimalnych parametrów ustalonych planem, jednak z  dopuszczeniem korekty tych p a-\nrametrów w  miejscach występowania zagrożeń bezpieczeństwa ruchu kołowego (np. łuki, rejony skrz y-\nżowań dróg i  zbliżeń do terenów i infrastruktury technicznej), przy zachowaniu przepisów odrębnych \noraz w  sposób nie naruszający interesów osób trzecich i  interesu publicznego.  \n21. Dopuszcza się realizację dojazdów, dojść, ścieżek rowerowych w  terenach prze -znaczonych pod inw e-\nstycje oraz  w terenach rolnych, terenach rolnych z  przewagą trwałych użytków zielonych i  terenach zi e-\nleni urządzonej przy zachowaniu pozostałych ustaleń planu i  przepisów odrębnych.  \n22. Ustala się minimalny wskaźnik miejsc parkingowych: minimum 1  stałe miejsce postoj owe oraz 1  cza-\nsowe miejsce postojowe na każda działkę budowlaną w  terenach oznaczonych symbolem MN i  MNu, a  \nw terenach pozostałych – nie mniej niż 2  miejsca postojowe na 10 użytkowników obiektu prze",
  "stala się minimalny wskaźnik miejsc parkingowych: minimum 1  stałe miejsce postoj owe oraz 1  cza-\nsowe miejsce postojowe na każda działkę budowlaną w  terenach oznaczonych symbolem MN i  MNu, a  \nw terenach pozostałych – nie mniej niż 2  miejsca postojowe na 10 użytkowników obiektu przeznacz o-\nnych na stały lub czasowy pobyt ludzi lub – nie mnie j niż 2  miejsca postojowe na każde 100 m2 po-\nwierzchni użytkowej obiektów realizowanych w  terenach pozostałych.  \n§ 6. \nPrzepisy (ustalenia) ogólne dotyczące zasad i  warunków scalania i  podziałów nieruchomości.  \n1. W terenach oznaczonych symbolami MN i  MNu usta la się dla zabudowy mieszkaniowej jednorodzinnej \nminimalną powierzchnię nowo tworzonej działki w  zabudowie wolnostojącej – 900m2, bliźniaczej – \n600m2, zaś dla dopuszczonej jedynie w  terenach oznaczonych symbole m MNu zabudowy szeregowej - \n450m2, przy zachow aniu minimalnej szerokości fr ontu działki, odpowiednio: 18,0 m dla zabudowy wo l-\nnostojącej, 13,0m dla zabudowy bliźniaczej i  9,0m – dla zabudowy szeregowej.  \n2. W terenach oznaczonych symbolami: R, i  RZ ustala się zakaz podziału terenów w  celu wydzielenia n o-\nwych, samodzielnych działek budowlanych zawierających się całkowicie w  tych terenach, z  wyjątkiem \ndziałek na potrzeby urządzeń i  instalacji infrastruktury oraz dróg.  \n3. W terenach oznaczonych symbolami Um",
  " R, i  RZ ustala się zakaz podziału terenów w  celu wydzielenia n o-\nwych, samodzielnych działek budowlanych zawierających się całkowicie w  tych terenach, z  wyjątkiem \ndziałek na potrzeby urządzeń i  instalacji infrastruktury oraz dróg.  \n3. W terenach oznaczonych symbolami Um i  PU ustala się minimalną powierzchnię działki 2000m2. \n4. W terenach oznaczonych symbolami MNu ustala się powierzchnię minimalną działki budowlanej w  \nzabudowie mieszkaniowo -usługowej i  usług – 1200m2. \n5. W przypadkach wyjątkowych, uzasadnionych istniejącą konfiguracją terenu, koniecznością zachowania \nodległ ości zabudowy od istniejących obiektów, urządzeń, sieci lub instalacji infrastruktury technicznej \nlub starodrzewu oraz wobec konieczności wydzielenia części nieruchomości pod drogi (w tym posz e-\nrzenia istniejących dróg) i  dojazdy wewnętrzne dopuszcza się zm niejszenie minimalnej powierzchni \nwydzielanej z  nieruchomości działki budowlanej o  20% w stosunku do ustaleń planu zawartych pow y-\nżej. \n6. W przypadku działek budowlanych istniejących na dzień uchwalania planu ustala się zachowanie is t-\nniejących podziałów z  dostosowania wielkości i  kształtu działek do potrzeb związanych z  funkcjonow a-\nniem obiektów i  urządzeń oraz przepisów odrębnych.  \n7. Z uwagi na istniejące uwarunkowania plan nie ustala terenów do objęcia scaleniem i  podziałem nier u-\nchomości. Dopuszcza",
  "ziałów z  dostosowania wielkości i  kształtu działek do potrzeb związanych z  funkcjonow a-\nniem obiektów i  urządzeń oraz przepisów odrębnych.  \n7. Z uwagi na istniejące uwarunkowania plan nie ustala terenów do objęcia scaleniem i  podziałem nier u-\nchomości. Dopuszcza się scal enie i  podział nieruchomości w  miarę potrzeb, tj. w  celu zachowania wa r-\ntości użytkowych (wynikających z  przeznaczenia ustalonego lub dopuszczonego planem) wszystkich \nfragmentów nieruchomości pozostałych po podziale, zapewnienia dostępności komunikacyjnej d o \ndziałek oraz fragmentów terenu powstałych w  wyniku podziału. Określa się kąt położenia granic nowo \nwydzielonych działek budowlanych w  stosunku do pasa drogowego (dróg i  ulic ustalonych planem) na \n60 – 90 stopni, z  dopuszczeniem innego kąta jeśli jest to uzasadnione istniejącą konfiguracją terenu lub \nistniejącym zainwestowaniem terenu (w szczególności istniejącymi urządzeniami infrastruktury tec h-\nnicznej, zabudową lub starodrzewem).  \n8. Dopuszcza się (o ile ustalenia szczegółowe na poszczególnych terenów nie  stanowią inaczej) wydziel e-\nnie działek zawierających w  swoim areale tereny o  różnym przeznaczeniu, przy zachowaniu powy ż-\nszych zasad podziału oraz zasady, iż minimalna powierzchnia biologicznie czynna w  obrębie działek tak \npowstałych wynosić powinna średnią  arytmetyczną minimalnej powierzchni biologicznie czynnej dla \n",
  "ierających w  swoim areale tereny o  różnym przeznaczeniu, przy zachowaniu powy ż-\nszych zasad podziału oraz zasady, iż minimalna powierzchnia biologicznie czynna w  obrębie działek tak \npowstałych wynosić powinna średnią  arytmetyczną minimalnej powierzchni biologicznie czynnej dla \nterenów o  różnym przeznaczeniu, z  tym, że dla działek stanowiących połączenie terenów przeznacz o-\nnych pod inwestycje i  sąsiednich terenów rolnych, terenów rolnych z  przewagą trwałych użytków zi e-\nlonych oraz zieleni ustala się zachowanie w  obrębie całości każdej tak powstałej nieruchomości min i-\nmum 70 % powierzchni biologicznie czynnej.  \n9. Podział terenów związany z  wydzieleniem działek przeznaczonych pod drogi ustalone planem (ulice) \npubliczne może n astąpić pod warunkiem zachowania minimalnej szerokości pasów drogowych (o ile \nustalenia szczegółowe nie stanowią inaczej):  \n1) 16,0m – dla dróg (ulic) klasy Z  lub w  przypadku zwymiarowania – jak na rysunku planu,  \n2) 10,0m – dla ulic publicznych klasy D lub w przypadku zwymiarowania – jak na rysunku planu.  \n3) jak na rysunku planu dla drogi klasy L (stanowiącej poszerzenie istniejącej drogi dojazdowej).  \nPrzy wydzieleniu terenu pod nowe drogi publiczne, modernizacje i  przebudowy istniejących dróg p u-\nblicznych kl asy Z  i L należy uwzględnić lokalizacje zatok przystankowych dla pojazdów transportu zbi o-\nrowego",
  " klasy L (stanowiącej poszerzenie istniejącej drogi dojazdowej).  \nPrzy wydzieleniu terenu pod nowe drogi publiczne, modernizacje i  przebudowy istniejących dróg p u-\nblicznych kl asy Z  i L należy uwzględnić lokalizacje zatok przystankowych dla pojazdów transportu zbi o-\nrowego w  obszarach dostępnych dla ruchu pieszego.  \n10. Przy podziale terenów dla celów wydzielenia dróg (ulic) wewnętrznych oraz dojazdów i  ścieżek row e-\nrowych – ustala się minimalne szerokości terenów komunikacji:  \n1) 10,0m - dla ulic dojazdowych wewnętrznych odpowiadających klasie D ulic publicznych,  \n2) 6,0m - dla dróg (ulic) wewnętrznych o  charakterze ciągów pieszo -jezdnych,  \n3) 5,0m - dla pozostałych dojazdów gospodarcz ych, \n4) 2,5m - dla ścieżek rowerowych z  dopuszczeniem ruchu pieszego.  \n11. Przy podziałach terenu przyległego do skrzyżowań dróg należy uwzględnić narożne ścięcia linii rozgr a-\nniczających lub wydzielenia o  długości boków minimum 5,0 m, chyba, że układ linii rozgraniczających \nzobrazowany na rysunku planu stanowi inaczej albo zmiana powyższych wielkości wynika z  przepisów \nodrębnych w  zakresie ochrony środowiska, przyrody lub zabytków.  \n12. Przy podziałach terenu przyległego do dróg należy uwzględnić ustalenia og ólne i  szczeg",
  "obrazowany na rysunku planu stanowi inaczej albo zmiana powyższych wielkości wynika z  przepisów \nodrębnych w  zakresie ochrony środowiska, przyrody lub zabytków.  \n12. Przy podziałach terenu przyległego do dróg należy uwzględnić ustalenia og ólne i  szczegółowe planu \ndotyczące szerokości dróg, ich poszerzeń oraz modernizacji.  \n§ 7. \nPrzepisy (ustalenia) ogólne dotyczące zasad kształtowania przestrzeni publicznej i  lokalizacji zabudowy w  \nodniesieniu do układu komunikacyjnego oraz infrastruktury te chnicznej.  \n1. W obszarze objętym planem nie występuje przestrzeń publiczna określona w  studium uwarunkowań i  \nkierunków zagospodarowania przestrzennego gminy.  \n2. Ustala się, iż zagospodarowanie dróg publicznych winno uwzględniać walory krajobrazowe obszaru.  W \nszczególności, ustala się zakaz realizacji reklam o  powierzchni większej niż 3,0 m2. \n3. Ustala się nieprzekraczalną linię zabudowy jak na rysunku planu. Dla dopuszczonej planem sytuacji o d-\nbudowy, przebudowy, nadbudowy lub rozbudowy istniejącej na dzień u chwalenia planu zabudowy z a-\ngrodowej w  terenach oznaczonych symbolem R, o  której mowa w  § 4. ust. 8 uchwały - ustala się min i-\nmalną odległość zabudowy od terenów dróg (ulic) publicznych klasy D – 8,0m oraz klasy L i  Z – 10m. \n4. Ustala się",
  "udowy z a-\ngrodowej w  terenach oznaczonych symbolem R, o  której mowa w  § 4. ust. 8 uchwały - ustala się min i-\nmalną odległość zabudowy od terenów dróg (ulic) publicznych klasy D – 8,0m oraz klasy L i  Z – 10m. \n4. Ustala się lokalizację zabudow y w stosunku do terenu komunikacji wewnętrznej (dróg lub ulic w e-\nwnętrznych, ciągów pieszo -jezdnych i  dojazdów) w  odległości minimum 5,0m – od granicy ww. terenu \nkomunikacji wewnętrznej.  \n5. Ustala się wymóg, przy realizacji zabudowy oraz innych obiektów, za chowania stref ochronnych od is t-\nniejących i  projektowanych sieci i  urządzeń:  \n1) w zakresie obiektów elektroenergetycznych – zachowanie pasa terenu położonego w  zasięgu oddzi a-\nływania linii energetycznej jako wolnego od zabudowy obiektami na pobyt ludzi, zaś  wszelkie inw e-\nstycje lub składowanie materiałów dokonywane w  zasięgu oddziaływania linii elektroenergetycznych \njak również roboty budowlane i  instalacyjne winny odbywać się w  sposób zgodny z  przepisami o d-\nrębnymi oraz – pod nadzorem właściwego zarządcy siec i i urządzeń elektroenergetycznych;  \n2) w zakresie sieci i  urządzeń gazownictwa – zagospodarowania pasa terenu w  strefie kontrolowanej \nokreślanej przepisami odrębnymi dotyczącymi instalacji i  urządzeń gazownictwa zgodnie z  przepis a-\nmi odrębnymi",
  "ządcy siec i i urządzeń elektroenergetycznych;  \n2) w zakresie sieci i  urządzeń gazownictwa – zagospodarowania pasa terenu w  strefie kontrolowanej \nokreślanej przepisami odrębnymi dotyczącymi instalacji i  urządzeń gazownictwa zgodnie z  przepis a-\nmi odrębnymi dotyczącym re alizacji sieci gazowych. W  szczególności dla strefy kontrolowanej ustala \nsię zakaz zabudowy budynkami, realizacji ogrodzeń oraz trwałych nasadzeń drzewami. Realizacja i n-\nnych obiektów wymaga uzgodnienia planowanej inwestycji z  podmiotem zarządzającym siecią  ga-\nzową.  \nRozdział II.  \nUstalenia szczegółowe  \n§ 8. \nPrzepisy (ustalenia) szczegółowe dotyczące warunków zagospodarowania oraz zabudowy w  poszczegó l-\nnych terenach objętych planem.  \n1. Dla terenu oznaczonego symbolem 1a R, 1bR, 1cR, 1dR ustala się:  \n1) przeznaczen ie podstawowe – tereny rolne położone częściowo w  granicach strefy ochrony konse r-\nwatorskiej zabytków archeologicznych (patrz – § 4 ust. 26); \n2) dojazd – istniejącymi oraz ustalonymi planem drogami (ulicami) publicznymi oraz istniejącymi i  do-\npuszczonymi pla nem drogami wewnętrznymi;  \n3) realizacja zagospodarowania dla potrzeb ewentualnej rekultywacji terenu na cele upraw polowych – \nna podstawie planu prac rekultywacyjnych uwzględniającego kwestie utrzymania istniejących \nzbiorn",
  "ulicami) publicznymi oraz istniejącymi i  do-\npuszczonymi pla nem drogami wewnętrznymi;  \n3) realizacja zagospodarowania dla potrzeb ewentualnej rekultywacji terenu na cele upraw polowych – \nna podstawie planu prac rekultywacyjnych uwzględniającego kwestie utrzymania istniejących \nzbiorników wodnych oraz obudowy biologic znej wód;  \n4) zakaz nowej zabudowy budynkami, z  wyjątkiem przypadków określonych w  § 4 ust. 8 uchwały, przy \nzachowaniu warunków określonych w  § 4. ust. 9, § 7 ust. 3 i 4 uchwały.  \n2. Dla terenów oznaczonych symbolami 2a MN, 2b MN i  5 MN ustala się:  \n1) przezn aczenie podstawowe – tereny zabudowy mieszkaniowej jednorodzinnej wolno -stojącej lub \nbliźniaczej;  \n2) dojazd – istniejącymi oraz ustalonymi planem drogami (ulicami) publicznymi lub istniejącymi i  do-\npuszczonymi planem drogami wewnętrznymi;  \n3) nieprzekraczaln a linia zabudowy – jak na rysunku planu, odległość zabudowy od te renów komun i-\nkacji wewnętrznej – zgodnie z  przepisami ogólnymi planu ( § 7 ust. 4). \n3. Dla terenu oznaczonych symbolem 3  MNu, 4  Mnu ustala się:  \n1) przeznaczenie podstawowe – tereny zabudowy mie szkaniowej jednorodzinnej wolno -stojącej, bli ź-\nniaczej lub szeregowej i  usług nieuciążliwych położone częściowo w  gran",
  " ust. 4). \n3. Dla terenu oznaczonych symbolem 3  MNu, 4  Mnu ustala się:  \n1) przeznaczenie podstawowe – tereny zabudowy mie szkaniowej jednorodzinnej wolno -stojącej, bli ź-\nniaczej lub szeregowej i  usług nieuciążliwych położone częściowo w  granicach strefy ochrony ko n-\nserwatorskiej zabytków archeologicznych (patrz – § 4 ust. 26); \n2) dojazd – istniejącymi oraz ustalonymi planem drog ami (ulicami) publicznymi lub istniejącymi i  do-\npuszczonymi planem drogami wewnętrznymi;  \n3) nieprzekraczalna linia zabudowy – jak na rysunku planu, odległość zabudowy od terenów komun i-\nkacji wewnętrznej – zgodnie z  przepisami ogólnymi planu ( § 7. ust. 4). \n4. Dla terenu oznaczonego symbolem 4a ZP, 4b ZP ustala się:  \n1) przeznaczenie podstawowe – tereny zieleni urządzonej;  \n2) dojazd – istniejącymi oraz ustalonymi planem drogami (ulicami) wewnętrznymi;  \n3) zakaz zabudowy budynkami.  \n5. Dla terenu oznaczonego symbol em 6  MNu ustala się:  \n1) przeznaczenie podstawowe – tereny zabudowy mieszkaniowej jednorodzinnej wolno stojącej, bli ź-\nniaczej lub szeregowej i  usług nieuciążliwych;  \n2) dojazd – istniejącymi oraz ustalonymi planem drogami (ulicami) publicznymi lub istniejącym i i do-\npuszczonymi planem drogami wewnętrzn",
  " – tereny zabudowy mieszkaniowej jednorodzinnej wolno stojącej, bli ź-\nniaczej lub szeregowej i  usług nieuciążliwych;  \n2) dojazd – istniejącymi oraz ustalonymi planem drogami (ulicami) publicznymi lub istniejącym i i do-\npuszczonymi planem drogami wewnętrznymi;  \n3) nieprzekraczalna linia zabudowy – jak na rysunku planu, odległość zabudowy od terenów komun i-\nkacji wewnętrznej – zgodnie z  przepisami ogólnymi planu ( § 7. ust. 4). \n6. Dla terenów oznaczonych symbolami 7  MN, 8 MN i  9 MN ustala się:  \n1) przeznaczenie podstawowe – tereny zabudowy mieszkaniowej jednorodzinnej wolno stojącej;  \n2) dojazd – istniejącymi oraz ustalonymi planem drogami (ulicami) publicznymi lub istniejącymi i  do-\npuszczonymi planem drogami wewnętrznymi;  \n3) nieprzekraczalna linia zabudowy – jak na rysunku planu, odległość zabudowy od terenów komun i-\nkacji wewnętrznej – zgodnie z  przepisami ogólnymi planu (§  7. ust. 4). \n7. Dla terenów oznaczonych symbolami: 10 MNu i  12 MNu ustala się:  \n1) przeznaczenie podstawo we – tereny zabudowy mieszkaniowej jednorodzinnej wolno -stojącej, bli ź-\nniaczej lub szeregowej i  usług nieuciążliwych położone częściowo w  granicach strefy ochrony ko n-\nserwatorskiej zabytków archeologicznych (patrz § 4 ust. ",
  ":  \n1) przeznaczenie podstawo we – tereny zabudowy mieszkaniowej jednorodzinnej wolno -stojącej, bli ź-\nniaczej lub szeregowej i  usług nieuciążliwych położone częściowo w  granicach strefy ochrony ko n-\nserwatorskiej zabytków archeologicznych (patrz § 4 ust. 26); \n2) dojazd – istniejącymi oraz ustalonymi planem drogami (ulicami) publicznymi lub istniejącymi i  do-\npuszczonymi planem drogami wewnętrznymi;  \n3) nieprzekraczalna linia zabudowy – jak na rysunku planu, odległość zabudowy od terenów komun i-\nkacji wewnętrznej – zgodnie z  przepisami ogólnymi p lanu ( § 7. ust. 4). \n8. Dla terenu oznaczonego symbolem 11 MN ustala się:  \n1) przeznaczenie podstawowe – tereny zabudowy mie szkaniowej jednorodzinnej wolno stojącej poł o-\nżone częściowo w  granicach strefy ochrony konserwatorskiej zabytków archeologicznych (pat rz – \n§ 4 ust. 26); \n2) dojazd – istniejącymi oraz ustalonymi planem drogami (ulicami) publicznymi lub istniejącymi i  do-\npuszczonymi planem drogami wewnętrznymi;  \n3) nieprzekraczalna linia zabudowy – jak na rysunku planu, odległość zabudowy od terenów komun i-\nkacji wewnętrznej – zgodnie z  przepisami ogólnymi planu (§.7. ust. 4). \n9. Dla terenu oznaczonego symbolem 13 MNu ustala się:  \n1) przeznaczenie podstawowe",
  "raczalna linia zabudowy – jak na rysunku planu, odległość zabudowy od terenów komun i-\nkacji wewnętrznej – zgodnie z  przepisami ogólnymi planu (§.7. ust. 4). \n9. Dla terenu oznaczonego symbolem 13 MNu ustala się:  \n1) przeznaczenie podstawowe – tereny zabudowy mieszkaniowej jednorodzinnej wolno stojącej, bli ź-\nniaczej lub szeregowej i  usług nieuci ążliwych;  \n2) dojazd – istniejącymi oraz ustalonymi planem drogami (ulicami) publicznymi lub istniejącymi i  do-\npuszczonymi planem drogami wewnętrznymi;  \n3) nieprzekraczalna linia zabudowy – jak na rysunku planu, odległość zabudowy od terenów komun i-\nkacji wewnę trznej – zgodnie z  przepisami ogólnymi planu ( § 7. ust. 4). \n10. Dla terenu oznaczonego symbolem 14 PU ustala się:  \n1) przeznaczenie podstawowe – tereny produkcyjno -usługowe nieuciążliwe w  rozumieniu planu poł o-\nżone częściowo w  granicach strefy ochrony konser watorskiej zabytków archeologicznych (patrz § 4 \nust. 26); \n2) dojazd – istniejącymi lub dopuszczonymi planem drogami (ulicami) publicznymi;  \n3) nieprzekraczalna linia zabudowy – jak na rysunku planu.  \n11. Dla terenu oznaczonego symbolem 15 Um ustala się:  \n1) przeznaczenie podstawowe – tereny usług nieuciążliwych z  dopuszczeniem zabudowy mieszkani o-\nwej jednorod",
  " drogami (ulicami) publicznymi;  \n3) nieprzekraczalna linia zabudowy – jak na rysunku planu.  \n11. Dla terenu oznaczonego symbolem 15 Um ustala się:  \n1) przeznaczenie podstawowe – tereny usług nieuciążliwych z  dopuszczeniem zabudowy mieszkani o-\nwej jednorodzinnej wolnostojącej;  \n2) dojazd – istniejącymi lub dopuszczonymi planem drogami (ulicami) publicznymi;  \n3) istniejące zespoły zieleni wysokiej o  funkcji kraj obrazowej i  obudowy biologicznej wód – do ochrony \n(patrz § 4 ust. 10 i 11); \n4) nieprzekraczalna linia zabudowy – jak na rysunku planu.  \n12. Dla terenu oznaczonego symbolem 16 RZ ustala się:  \n1) przeznaczenie podstawowe – tereny rolne z  przewagą trwałych użytk ów zielonych, zadrzewień oraz \nobudowy biologicznej wód; tereny położone częściowo w  WOChK oraz w  częściowo – w granicach \nobszaru bezpośredniego zagrożenia powodzią (patrz – §4 ust. 4) a także – częściowo w  granicach \nstrefy ochrony konserwatorskiej zabytków  archeologicznych (patrz § 4 ust. 26); \n2) dojazd – istniejącymi dojazdami, drogami wewnętrznymi oraz drogami publicznymi oznaczonymi \nsymbolami 17 KDZ i  18 KDZ.  \n3) zakaz zabudowy.  \n13. Dla terenu oznaczonego symbolem 17 KDZ ustala się:  \n1) przeznaczenie podst awowe – tereny komunikacji kołowej",
  "d – istniejącymi dojazdami, drogami wewnętrznymi oraz drogami publicznymi oznaczonymi \nsymbolami 17 KDZ i  18 KDZ.  \n3) zakaz zabudowy.  \n13. Dla terenu oznaczonego symbolem 17 KDZ ustala się:  \n1) przeznaczenie podst awowe – tereny komunikacji kołowej – ulica w  ciągu drogi publicznej klasy Z  \n(fragment istniejącej drogi wojewódzkiej nr 701) wraz z  obustronnym poszerzeniem istniejącej ulicy;  \n2) szerokość w  liniach rozgraniczających docelowo – 18,0m;  \n3) dopuszcza się tymc zasowo (do czasu modernizacji drogi) zachowanie linii rozgraniczających drogi \nwg istniejącego stanu władania;  \n4) minimalna szerokość jezdni 6,0m.  \n14. Dla terenu oznaczonego symbolem 18 KDZ ustala się:  \n1) przeznaczenie podstawowe – tereny komunikacji kołowe j – droga (ulica) publiczna klasy Z  (frag-\nment istniejącej drogi powiatowej),  \n2) szerokość w  liniach rozgraniczających – w istniejących granicach działki drogi;  \n3) realizacja zagospodarowania – z uwzględnieniem wymogów ochrony przeciwpowodziowej (patrz – \n§ 4 ust. 4); \n4) minimalna szerokość jezdni 6,0m.  \n15. Dla terenu oznaczonego symbolem 19 KDD ustala się:  \n1) przeznaczenie podstawowe – tereny komunikacji kołowej – droga (ulica) w  ciągu drogi publicznej \nklasy D (fragment istniejącej drogi), obustronne poszerz enie istniejącej drogi,  \n2) szer",
  " jezdni 6,0m.  \n15. Dla terenu oznaczonego symbolem 19 KDD ustala się:  \n1) przeznaczenie podstawowe – tereny komunikacji kołowej – droga (ulica) w  ciągu drogi publicznej \nklasy D (fragment istniejącej drogi), obustronne poszerz enie istniejącej drogi,  \n2) szerokość w  liniach rozgraniczających – jak na rysunku planu,  \n3) minimalna szerokość jezdni 6,0 m. \n16. Dla terenu oznaczonego symbolem 20 KDL ustala się:  \n1) przeznaczenie podstawowe – tereny komunikacji kołowej – przebudowa i  częściowe poszerzenie \nistniejącej drogi do klasy L;  \n2) szerokość w  liniach rozgraniczających istniejącej drogi wraz z  jej poszerzeniem na gruntach wsi \nDoma niewek – 8,0m; \n3) minimalna szerokość jezdni 6,0 m. \n17. Dla terenu oznaczonego symbolem 21 KDD ustala się:  \n1) przeznaczenie podstawowe – tereny komunikacji kołowej – droga (ulica) w  ciągu drogi publicznej \nklasy D (fragment istniejącej drogi), obustronne poszerzenie istniejącej drogi;  \n2) szerokość ulicy w  liniach rozgraniczających – 12,0m (jak na rysunku planu) ; \n3) minimalna szerokość jezdni 5,0 m. \n18. Dla terenu oznaczonego symbolem 22 KDD ustala się:  \n1) przeznaczenie podstawowe – tereny komunikacji kołowej – droga (ulica) w  ciągu drogi publicznej \nklasy D (fragment istniejącej drogi), teren położony częściowo w  granicach strefy",
  "okość jezdni 5,0 m. \n18. Dla terenu oznaczonego symbolem 22 KDD ustala się:  \n1) przeznaczenie podstawowe – tereny komunikacji kołowej – droga (ulica) w  ciągu drogi publicznej \nklasy D (fragment istniejącej drogi), teren położony częściowo w  granicach strefy ochrony konse r-\nwatorskiej zabytków archeologicznych (patrz § 4 ust. 26); obustronne poszerzenie istniejącej drogi;  \n2) szerokość ulicy w  liniach rozgraniczających – jak na rysunku planu;  \n3) minimalna szerokość  jezdni 5,0 m. \n19. Dla terenu ozn aczonego symbolem 23 KDD ustala się:  \n1) przeznaczenie podstawowe – tereny komunikacji kołowej – ulica w  ciągu drogi publicznej klasy D \n(fragment istniejącej drogi) wraz z  poszerzeniem istniejącej drogi,  \n2) szerokość w  istniejących liniach rozgraniczających  – 8,0m (jak na rysunku planu);  \n3) minimalna szerokość jezdni 5,0m.  \n20. Dla terenu oznaczonego symbolem 24 KDD ustala się:  \n1) przeznaczenie podstawowe – tereny komunikacji kołowej – ulica w  ciągu drogi publicznej klasy D – \nposzerzenie drogi na gruntach wsi  Domaniew,  \n2) szerokość w  istniejących liniach rozgraniczających – jak na rysunku planu;  \n3) minimalna szerokość jezdni 5,0 m. \nRozdział III.  \nPrzepisy końcowe  \n§ 9. \nUstala się, iż przy prowadzeniu postępowania w  toku realizacji planu oraz przy wy",
  "omaniew,  \n2) szerokość w  istniejących liniach rozgraniczających – jak na rysunku planu;  \n3) minimalna szerokość jezdni 5,0 m. \nRozdział III.  \nPrzepisy końcowe  \n§ 9. \nUstala się, iż przy prowadzeniu postępowania w  toku realizacji planu oraz przy wydawaniu wszelk ich dec y-\nzji administracyjnych, postanowień, informacji itp., w  których ustalenia planu są brane pod uwagę należy \nposługiwać ustaleniami szczegółowymi oraz ogólnymi planu, przy uwzględnieniu położenia obiektu (nier u-\nchomości), będącej przed miotem postępowan ia wobec obiektów i  terenów podlegających ochronie (w tym \noznaczonych odpowiednim symbolem na rysunku planu), ewentualnych oddziaływań wynikających z  ist-\nniejącego i  planowanego zainwestowania nieruchomości i  jej otoczenia.  \n§ 10. \nUstala się stawkę procentow ą służącą naliczeniu opłaty z  tytułu wzrostu wartości nieruchomości spow o-\ndowanego uchwaleniem niniejszego planu dla wszystkich terenów w  wysokości 15 %. \n§ 11. \nUchwała podlega ogłoszeniu w  Dzienniku Urzędowym Województwa Mazowieckiego oraz na stronie inte r-\nnetowej Urzędu Gminy Brwinów.  \n§ 12. \nUchwała wchodzi w  życie po upływie 30 dni od dnia ogłoszenia w  Dzienniku Urzędowym Województwa \nMazowieckiego.  \n \nPrzewodniczący Rady Miejskiej w Brwinowie : \nKrzysztof Falkowski",
  " na stronie inte r-\nnetowej Urzędu Gminy Brwinów.  \n§ 12. \nUchwała wchodzi w  życie po upływie 30 dni od dnia ogłoszenia w  Dzienniku Urzędowym Województwa \nMazowieckiego.  \n \nPrzewodniczący Rady Miejskiej w Brwinowie : \nKrzysztof Falkowski  \n \n \n \n \n \nZałącznik nr 2  \ndo uchwały nr LXV/591/2010  \nRady Miejskiej w Brwinowie  \nz dnia 28 czerwca 2010 r. \n \nStwierdzenie  zgodności miejscowego planu z  ustaleniami studium uwarunkowań  \ni zagospodarowania przestrzennego gminy Brwinów  \n \nStwierdza się zgodność miejscowego planu zagospodarowania przestrzen nego fragmentu obszaru gm i-\nny Brwinów – część obejmująca jednostkę administracyjną - miejscowość Domaniewek z  ustaleniami st u-\ndium uwarunkowań i  kierunków zagospodarowania przestrzennego gminy Brwinów, zwane dalej studium.  \nPlan realizuje zawarte w  studium ki erunki rozwoju struktury funkcjonalno - przestrzennej gminy oraz z a-\nsięg poszczególnych funkcji i  ich wzajemne powiązania określone w  studium.  \n\nPlan ustala przeznaczenie rolne dla terenów położonych w  obszarze niezurbanizowanym o  funkcji roln i-\nczo-produkcyjne j. Natomiast dla terenów położonych w  obrębie zabudowy miejscowości Domaniewek i  w \njej bezpośrednim sąsiedztwie - obszary o  wiodącej funkcji mieszkaniowej, zaś w  rejonie granicy z  Płochoc i-\nnem – obszar o  funkc",
  "  funkcji roln i-\nczo-produkcyjne j. Natomiast dla terenów położonych w  obrębie zabudowy miejscowości Domaniewek i  w \njej bezpośrednim sąsiedztwie - obszary o  wiodącej funkcji mieszkaniowej, zaś w  rejonie granicy z  Płochoc i-\nnem – obszar o  funkcji produkcyjno -usługowej. Plan zachowuje istniej ące łąki w  dolnie rzeki Utraty jako \ntereny otwarte – użytki zielone o  istotnej roli ekologicznej w  systemie przyrodniczym. Plan uwzględnia g e-\nneralną zasadę rozwoju zrównoważonego.  \n \nPrzewodniczący Rady Miejskiej w Brwinowie : \nKrzysztof Falkowski  \n \n \nZałącznik nr 3 \ndo uchwały nr LXV/591/2010  \nRady Miejskiej w Brwinowie  \nz dnia 28 czerwca 2010 r. \n \nRozstrzygnięcie  o sposobie rozpatrzenia uwag do projektu planu  \n \nProjekt miejscowego planu zagospodarowania przestrzennego fragmentu obszaru gminy Brwinów – \ncześć obejmując a miejscowość Domaniewek został wyłożony do publicznego wglądu wraz z  prognozą o d-\ndziaływania na środowisko w  Urzędzie Gminy Brwinów w  dniach od 7  grudnia 2009 r. do 8  styczna 2010 r. \nW dniu 21 grudnia 2009 r. odbyła się dyskusja publiczna nad przyjętymi w  projekcie zmiany planu rozwiąz a-\nniami.  \nW terminie określonym w  ogłoszeniu o  wyłożeniu projektu planu do publicznego wglądu, tj. w ",
  " r. do 8  styczna 2010 r. \nW dniu 21 grudnia 2009 r. odbyła się dyskusja publiczna nad przyjętymi w  projekcie zmiany planu rozwiąz a-\nniami.  \nW terminie określonym w  ogłoszeniu o  wyłożeniu projektu planu do publicznego wglądu, tj. w  okresie w y-\nłożenia oraz w  okresie 14 dni od zakończenia okresu wyłożenia zgłoszono uwagi do projektu planu, które \nzostały przez Bur mistrza Gminy Brwinów odrzucone. Do wyłożonej prognozy oddziaływania na środowisko \nnie zgłoszono uwag.  \nRada Miejska w  Brwinowie, po zapoznaniu się z  przedłożoną przez Burmistrza Gminy Brwinów listą ni e-\nuwzględnionych uwag zawartą w  kolumnach nr 1 -2 poniższe j tabeli oraz stanowiskiem Burmistrza Gminy \nBrwinów zawartym w  kolumnie 3  poniższej tabeli, rozstrzyga w  sposób zawarty w  kolumnie 4  poniższej \ntabeli, co następuje:  \n \n1 2 3 4 \nLp. Wnoszący uwagę  \n(imię i  nazwisko, l.dz. wpływu do UG \nBrwinów, oznaczenie nie ruchomości, \nktórej dotyczy, meritum pisma)  Stanowisko Burmistrza  \nGminy Brwinów  Rozstrzygnięcie  \nRady Miejskiej \nw Brwinowie  \n1. Aneta Tchórzewska  \nL.dz.986 z  dn. 27.01.2010 r. \ndot. działki o  nr ewid. 41 . \nAutorka  pisma jako spadkobierczyni \nwła",
  "isma)  Stanowisko Burmistrza  \nGminy Brwinów  Rozstrzygnięcie  \nRady Miejskiej \nw Brwinowie  \n1. Aneta Tchórzewska  \nL.dz.986 z  dn. 27.01.2010 r. \ndot. działki o  nr ewid. 41 . \nAutorka  pisma jako spadkobierczyni \nwłaściciela działki  nr 41 zgłasza prośbę o  \nnie poszerzanie drogi na granicy Dom a-\nniewa i  Domaniewka.  Burmistrz Gminy Brwinów postanowił uwagę odrz u-\ncić, gdyż przyjęta w  projekcie planu sze rokość drogi \n19 KDD - 12,0m pozwala na zgodną z  przepisami \nrealizację zagospodarowania te renu pasa gminnej \ndrogi publicznej oraz przeprowadzenie obecnie i  w \nprzyszłości niezbędnych sieci uzbrojenia techniczn e-\ngo terenu.  \nW stanie istniejącym przedmiotowa droga ma chara k-\nter drogi dojazdowej do pól o  szer. w  granicy działki \ndrogi – 3,0m i niespeł nia wymogów dla realizacji \nprawidłowego pod względem techniczno -\nfunkcjonalnym pasa drogowego. Ponadto na szer o-\nkości działki nr 41 poszerzenie drogi nie prze kracza \n1,0m. Uwagę odrzucić  \n2. Zbigniew Wall  \nL.dz. 780 z  21.01.2010 r. \ndot. działki o  nr. ewid. 66  \nAutor pisma wnioskuje o  poszerzenie w  \nplanie terenu zabudowy mieszkaniowej \njednoro -dzinnej i  usług nieuciążliwych w  \nkierunku granicy Warszawskiego Obsz a-\nru",
  " Zbigniew Wall  \nL.dz. 780 z  21.01.2010 r. \ndot. działki o  nr. ewid. 66  \nAutor pisma wnioskuje o  poszerzenie w  \nplanie terenu zabudowy mieszkaniowej \njednoro -dzinnej i  usług nieuciążliwych w  \nkierunku granicy Warszawskiego Obsz a-\nru Chronionego Krajobrazu.  Burmistrz Gminy Brwinów postanowił uwagę odrz u-\ncić (uwaga w  swej treści stanowi  wniosek do planu \nzłożony po terminie) ze względu na brak zgodności \nwnioskowanego przeznaczenia gruntów z  obowiąz u-\njącym studium uwarunkowań i  kierunków zagosp o-\ndarowania przestrzennego gminy Brwinów. Wyzn a-\nczony w  projekcie planu teren 12 MNu wyczerpuje \nwyzn aczony w  studium gminy Brwinów obszar o  \nwiodącej funkcji mieszkaniowej w  ramach terenów \nurbanizowanych. Natomiast teren wnioskowanego Uwagę odrzucić  \nposzerzenia obejmowałby wyznaczone w  studium \ntereny nieurbanizowane – łąki szczególnie cenne oraz \nbędące elementem ciągów ekologicznych, a  więc \nprzeznaczenie ich pod zabudowę MNu byłaby ni e-\nzgodne ze studium.  \nWymóg zachowania zgodności planu miej scowego z  \nobowiązującym studium uwarunkowań i  kierunków \nzagospodarowania przestrzennego gminy narzucony \nzostał przepisami ustawy z  dnia 27 marca 2003 r. o \nplanowaniu i  zagospodarowaniu prze strzennym \n(Dz.U. N r 80, poz. ",
  " planu miej scowego z  \nobowiązującym studium uwarunkowań i  kierunków \nzagospodarowania przestrzennego gminy narzucony \nzostał przepisami ustawy z  dnia 27 marca 2003 r. o \nplanowaniu i  zagospodarowaniu prze strzennym \n(Dz.U. N r 80, poz. 717, z  późn. zmianami).  \n3. Marand Sp.z o.o.  i Stanisław Jastrzębski  \nL.dz. 580 z  18.01.2010 r. \ndot. działki o  nr. ewid. 51/14  \nAutorzy pisma wnioskują o  wyłącz enie z  \nopracowania działki o  nr 51/14, na którą \nzostał opracowany projekt budowy 45 \nbudynków mieszkalnych jednorodzi n-\nnych wolnostoją -cych wraz z  obiektami \ntowarzyszącymi.  Burmistrz Gminy Brwinów postanowił uwagę odrz u-\ncić (uwaga w  swej treści stanowi wniose k do planu \nzłożony po terminie) ze względu na brak zgodności z  \nuchwałą o  przystąpieniu do sporządzania miejscow e-\ngo planu zagospodarowania  przestrzennego, która \nnakładała na organ sporządzający projekt planu w y-\nmóg opracowywania  go z podziałem na poszczególn e \njednostki administracyjne (z wyłączeniem jedynie \nterenów objętych odrębnymi planami uchwalonymi \nwcześniej lub odrębnymi proce -durami planistyc z-\nnymi będącymi w  toku).  \nPonadto, wniosek jest - w części położonej poza \nwyznaczonym w  projekcie planu terenem 1 3 MN",
  "łączeniem jedynie \nterenów objętych odrębnymi planami uchwalonymi \nwcześniej lub odrębnymi proce -durami planistyc z-\nnymi będącymi w  toku).  \nPonadto, wniosek jest - w części położonej poza \nwyznaczonym w  projekcie planu terenem 1 3 MNu – \nniezgodny z  obowiązującym studium uwarunkowań i  \nkierunków zagospodarowania przestrzennego gminy \nBrwinów. Wyznaczony w  projekcie planu teren 13 \nMNu wyczerpuje wyznaczony w  studium gminy \nBrwinów obszar o  wiodącej funkcji mieszkaniowej w  \nramach terenó w urbanizowanych. Natomiast teren \nwnioskowanego poszerzenia obejmowałby wyzn a-\nczone w  studium tereny nieurbanizowane – łąki \nszczególnie cenne oraz będące elementem ciągów \nekologicznych, a  więc przeznaczenie ich pod zabud o-\nwę MNu byłaby niezgodne ze studium.  \nWymóg zachowania zgodności planu miejscowego  z \nobowiązującym studium uwarunkowań i  kierunków \nzagospodarowania przestrzennego gminy narzucony \nzostał przepisami ustawy z  dnia 27 marca 2003 r. o \nplanowaniu i  zagospodarowaniu przestrzennym \n(Dz.U. nr 80, poz. 717, z późn. zmianami).  Uwagę odrzucić  \n4. Joanna Małgorzata Stokowska i  Jan \nStokowski  \nL.dz. 146 z  06.01.2010 r. \ndot. działki o  nr. ewid. 31/3.  \nAutorzy pisma wnioskują o  zmianę \npr",
  ". nr 80, poz. 717, z późn. zmianami).  Uwagę odrzucić  \n4. Joanna Małgorzata Stokowska i  Jan \nStokowski  \nL.dz. 146 z  06.01.2010 r. \ndot. działki o  nr. ewid. 31/3.  \nAutorzy pisma wnioskują o  zmianę \nprzeznaczenia  działki o  nr 31/3 z  terenu \nrolnego na teren usług nieuciążliwych w  \npostaci realizacji zamkniętego pionow e-\ngo tunelu aerodynamicznego  na potrzeb \nćwiczeń skoczków spadochronowych . Burmistrz Gminy Brwinów postanowił uwagę odrz u-\ncić(uwaga w  swej treści stanowi wniosek do planu \nzłożony po terminie) ze względu na brak zgodności \nwnioskowanego przeznaczenia gruntów z  obowiąz u-\njącym studium uwarunkowań  i kierunków zagosp o-\ndarowania przestrzennego  gminy Brwinów. Wyzn a-\nczony w  projekcie planu teren rolny 1aR wyczerpuje \nwyznaczony w  studium gminy Brwinów obszar o  \nwiodącej funkcji rolnej w  ramach terenów niezurban i-\nzowanych o  funkcji rolniczo -produkcyjnej. Występ u-\njące tu grunty rolne, zgodnie z  ewidencją gruntów, \nznajdują się w  kompleksach gleb klasy IIIb, chroni o-\nnych przed zmianą przeznaczenia na nierolnicze.  \nWymóg zachowania zgodności planu  miejscowego  z \nobowiązującym studium uwarunkowań i  kierunków \nzagospodarowania przestrzennego gminy narzucony \nzostał przepis",
  " \nznajdują się w  kompleksach gleb klasy IIIb, chroni o-\nnych przed zmianą przeznaczenia na nierolnicze.  \nWymóg zachowania zgodności planu  miejscowego  z \nobowiązującym studium uwarunkowań i  kierunków \nzagospodarowania przestrzennego gminy narzucony \nzostał przepisami ustawy z  dnia 27 marca 2003 r. o \nplanowaniu i  zagospodarowaniu przestrzennym \n(Dz.U. nr 80, poz. 717, z  późn. zmianami).  Uwagę odr zucić  \n5. Grzegorz i  Teresa Gunerka  \nL.dz. 161 z  06.01.2010 r. \ndot. działek o  nr ewid. 13, 14, 17 i  18 \nAutorzy pisma wnoszą o  odrolnienie \nww. działek z  przeznaczeniem pod z a-\nbudowę jedno -rodzinną. Ponadto kw e-Burmistrz Gminy Brwinów postanowił uwagę odrz u-\ncić, gdyż przyjęta w  projekcie planu szerokość drogi \n21KDD - 12,0m pozwal a na zgodną z  przepisami \nrealizację zagospodarowania  terenu pasa gminnej \ndrogi publicznej oraz przeprowadzenie obecnie i  w \nprzyszłości niezbędnych sieci uzbrojenia techniczn e-Uwagę odrzucić  \nstionują szerokość pasa drogowego \ndrogi 21 KDD i  stwierdzają, że dotyc h-\nczasowe poszerzenie istniejącej drogi na \ndziałce o  nr ewid.14 do szer. 5,0m  po-\nzwala na prawidłowy dojazd do działek.  go terenu.  \nW stanie istniejącym przedmiotowa droga ma chara",
  "ują szerokość pasa drogowego \ndrogi 21 KDD i  stwierdzają, że dotyc h-\nczasowe poszerzenie istniejącej drogi na \ndziałce o  nr ewid.14 do szer. 5,0m  po-\nzwala na prawidłowy dojazd do działek.  go terenu.  \nW stanie istniejącym przedmiotowa droga ma chara k-\nter drogi dojazdowej do pól o  szer. w  granicy działki \ndrogi – 5,0m i nie spełnia wymogów dla realizacji \nprawidłowego pod względem techniczno -\nfunkcjonalnym pasa drogowego.  \nW projekcie planu część działki o  nr ewid. 18 (obecnie \ndziałki o  nr ewid.18/1 i  18/2) została włączona do  \nterenu oznaczonego symbolem MN, a  część działki o  \nnr ewid. 13 została włączona do terenu oznaczonego \nsymbolem 4MNu i  jest tam możliwa realizacja zab u-\ndowy mieszkaniowej jednorodzinnej w  sposób ust a-\nlony planem i  przepisami odrębnymi.  \nPozostała część działk i o nr ewid. 13 i  działka o  nr \newid. 17 nie mogą być przeznaczone pod wniosk o-\nwaną zabudowę mieszkaniową jedno -rodzinną, gdyż \ntakie przeznaczenie nie byłoby zgodnie z  obowiązuj ą-\ncym studium uwarunkowań  i kierunków zagospod a-\nrowania przestrzennego  gminy Brwinó w. Wyznacz o-\nny w  projekcie planu teren rolny 1aR wyczerpuje \nwyznaczony w  studium gminy Brwinów obszar o  \nwiodącej funkcji rolnej w  ramach terenów niez",
  "ym studium uwarunkowań  i kierunków zagospod a-\nrowania przestrzennego  gminy Brwinó w. Wyznacz o-\nny w  projekcie planu teren rolny 1aR wyczerpuje \nwyznaczony w  studium gminy Brwinów obszar o  \nwiodącej funkcji rolnej w  ramach terenów niezurban i-\nzowanych o  funkcji rolniczo -produkcyjnej. Studium \nnie przewiduje tu funkcji zabudowy mieszkaniowej.  \n6. Roman Smuszkiewicz  \nL.dz. 134 z  05.01.2009 r. \ndot. działek o  nr. ewid. 59,  57/3 i  sąsie d-\nnich \nAutor pisma wnioskuje o  poszerzenie \nstrefy zabudowy oraz wyeliminowanie \ndodatkowej strefy wyłączonej z  zabu-\ndowy przy rowie melioracyjnym.  Burmistrz Gminy Brwinów postanowił uwagę odrz u-\ncić ze względu na brak zgodności wnioskowanego  \nprzeznaczenia gruntów z  obowiązującym  studium \nuwarunkowań i  kierunków zagospodarowania prz e-\nstrzennego gminy Brwinów.  \nWyznaczony w  projekcie planu tereny 12 MNu i  13 \nMNu wycz erpują wyznaczony w  obowiązującym  \nstudium gminy Brwinów obszar o  wiodącej funkcji \nmieszkaniowej w  ramach terenów urbanizowanych. \nNatomiast teren wnioskowanego poszerzenia obe j-\nmowałby wyznaczone w  studium tereny nieurban i-\nzowane – łąki szczególnie cenne oraz  będące eleme n-\ntem ciągów ekologicznych, a  więc przeznaczenie ich \npod zabudowę MNu był",
  "ji \nmieszkaniowej w  ramach terenów urbanizowanych. \nNatomiast teren wnioskowanego poszerzenia obe j-\nmowałby wyznaczone w  studium tereny nieurban i-\nzowane – łąki szczególnie cenne oraz  będące eleme n-\ntem ciągów ekologicznych, a  więc przeznaczenie ich \npod zabudowę MNu byłaby niezgodne ze studium.  \nStudium włącza do terenów nieurbanizowanych łąk \nistniejący, zbiorczy rów wraz z  jego obudową biol o-\ngiczną. Rów ten pełni istotną rolę w  systemie u rzą-\ndzeń wodnych odwadniających grunty rolne w  obrę-\nbie wsi Domaniewek i  terenach przyległych.  \nWymóg zachowania zgodności planu miejsco -wego z  \nobowiązującym studium uwarunkowań i  kierunków \nzagospodarowania przestrzennego gminy narzucony \nzostał przepisami ust awy z  dnia 27 marca 2003 r. o \nplanowaniu i  zagospodarowaniu  przestrzennym \n(Dz.U. nr 80, poz. 717, z  późn. zmianami).  Uwagę odrzucić  \n7. Iwona i  Paweł Kuszelewscy  \nL.dz. 1710 z  16.02.2010 r. \ndot. działki o  nr. ewid. 2/19.  \nAutorzy pisma nie zgadzają się na pro-\nponowanie  w projekcie planu przezn a-\nczenie ich działki na teren rolny, wni o-\nskując o  zabudowę nierolniczą.  Burmistrz Gminy Brwinów postanowił uwagę odrz u-\ncić(uwaga w  swej treści stanowi wniosek do",
  "19.  \nAutorzy pisma nie zgadzają się na pro-\nponowanie  w projekcie planu przezn a-\nczenie ich działki na teren rolny, wni o-\nskując o  zabudowę nierolniczą.  Burmistrz Gminy Brwinów postanowił uwagę odrz u-\ncić(uwaga w  swej treści stanowi wniosek do planu \nzłożony po terminie) ze względu na brak zgodności \nwniosk owanego przeznaczenia gruntów z  obowiąz u-\njącym studium uwarunkowań  i kierunków zagosp o-\ndarowania przestrzennego  gminy Brwinów. Wyzn a-\nczony w  projekcie planu teren rolny 1dR wyczerpuje \nwyznaczony w  studium gminy Brwinów obszar o  \nwiodącej funkcji rolnej w  ramac h terenów niezurban i-\nzowanych o  funkcji rolniczo -produkcyjnej.  \nWymóg zachowania zgodności planu miejscowego z  \nobowiązującym studium uwarunkowań i  kierunków \nzagospodarowania przestrzennego gminy narzucony \nzostał przepisami ustawy z  dnia 27 marca 2003 r. o \nplanowaniu i  zagospodarowaniu przestrzennym \n(Dz.U. nr 80, poz. 717, z  późn. zmianami).  Uwagę odrzucić  \nPrzewodniczący Rady Miejskiej w Brwinowie : \nKrzysztof Falkowski  \n \n \nZałącznik nr 4 \ndo uchwały nr LXV/591/2010  \nRady Miejskiej w Brwinowie  \nz dnia 28 czerwca 201 0r. \n \nRozstrzygnięcie  o sposobie realizacji, zapisanych w  miejscowym planie zagospod",
  "ady Miejskiej w Brwinowie : \nKrzysztof Falkowski  \n \n \nZałącznik nr 4 \ndo uchwały nr LXV/591/2010  \nRady Miejskiej w Brwinowie  \nz dnia 28 czerwca 201 0r. \n \nRozstrzygnięcie  o sposobie realizacji, zapisanych w  miejscowym planie zagospodarowania przestrzennego \ninwestycji z  zakresu infrastruktury technicznej, które należą do zadań własnych gm iny oraz zasad  \nich finansowania  \n \n1. W związku z  uchwaleniem  miejsco wego planu zagospodarowania przestrzennego fragmentu gminy \nBrwinów – część obejmująca jednostkę administracyjną - miejscowość Domaniewek  zostaną wyznacz o-\nne tereny pod zabudowę: mieszkaniową jednorodzinną, mieszkaniowo -usługową, zabudowę produkcy j-\nno-usługow ą a także drogi i  ulice (stanowiące rozbudowę istniejącego układu drogowo -ulicznego). \nZgodnie z  przepisami art. 7 ustawy z  dnia 8  marca 1990r. o  samorządzie gminnym (Dz.U. z  2001r. Nr 142, \npoz. 1591 z  późn. zm.) zaspokajanie zbiorowych potrzeb wspólnoty na leży do zadań własnych gminy. W  \nzakresie inwestycji dot. infrastruktury technicznej do zadań własnych gminy należą:  \n- budowa gminnych dróg, ulic, mostów, placów (w tym jezdni i  chodników), oświetlenie ulic;  \n- budowa wodociągów i  urządzeń zaopatrzenia w  wodę oraz budowa kanaliz",
  "akresie inwestycji dot. infrastruktury technicznej do zadań własnych gminy należą:  \n- budowa gminnych dróg, ulic, mostów, placów (w tym jezdni i  chodników), oświetlenie ulic;  \n- budowa wodociągów i  urządzeń zaopatrzenia w  wodę oraz budowa kanalizacji (deszczowej i  sanita r-\nnej). \n2. W konsekwencji uchwalenia planu miejscowego powstanie konieczność realizacji zadań inwestycyjnych \nzwiązanych z  przystosowaniem terenu do zabudowy w  postaci rozbudowy sieci wodo ciągowych. Z  \nuwagi jedn ak na już istniejące zainwestowanie w  tym zakresie, ewentualna rozbudowa sieci będzie mi a-\nła charakter ograniczony. Sieci te działają w  oparciu o  istniejące urządzenia służące zbiorowemu zaop a-\ntrzeniu w  wodę z  uwzględnieniem ich rozbudowy.  \n3. Plan ustala alt ernatywne rozwiązania w  zakresie gospodarki ściekowej, wskazując, jako  docelowe - sieci \nkanalizacyjne, a  także, w  zależności od warunków gruntowo -wodnych, realizację lokalnych, przydom o-\nwych oczyszczalni ścieków lub szczelnych zbiorników do gromadzenia niecz ystości z  okresowym wyw o-\nzem taborem asenizacyjnym do zlewni przy oczyszczalni ścieków.  \n4. Realizacja nowych dróg (ulic) w  terenach zabudowy a  także modernizacja i  rozbudowa układu komun i-\nkacyjnego spowoduje konieczność sukcesywnej realizacji sieci oświetlen ia ulicznego",
  "owym wyw o-\nzem taborem asenizacyjnym do zlewni przy oczyszczalni ścieków.  \n4. Realizacja nowych dróg (ulic) w  terenach zabudowy a  także modernizacja i  rozbudowa układu komun i-\nkacyjnego spowoduje konieczność sukcesywnej realizacji sieci oświetlen ia ulicznego w  porozumieniu z  \ngestorem sieci energetycznej.  \n5. Zasady modernizacji, rozbudowy i  budowy systemów infrastruktury technicznej zostały określone w  par. \n5 uchwały stanowiącej tekst planu. Zasady te dotyczą także inwestycji w  zakresie infrastrukt ury tec h-\nnicznej należących do zadań własnych gminy. Inwestycje te mają charakter rozbudowy istniejących sy s-\ntemów infrastrukturalnych obsługujących gminę Brwinów. Zaleca się, aby w  realizacji infrastruktury \ntechnicznej uwzględniać jej powiązanie z  systemami  ponadlokalnymi oraz systemami infrastruktury \ntechnicznej obsługującymi sąsiednie miejscowości.  \n6. Wskazane, aby budowa lub rozbudowa (w miarę potrzeb) infrastruktury technicznej wymienionej w  \npkt 2 i 3 umieszczona była w  odpowiednich programach inwestycyj nych, w  szczególności w  programie i  \nkoncepcji wodociągowania i  kanalizowania gminy Brwinów. W  ślad za tym, poszczególne zadania inw e-\nstycyjne dot. infrastruktury technicznej będą sukcesywnie umieszczane w  zadaniach rzeczowych budżetu \ngminy na kolejne lata. Finansowanie realizacji inwestycji w  zakresie infrastruktury technicznej od",
  "ania i  kanalizowania gminy Brwinów. W  ślad za tym, poszczególne zadania inw e-\nstycyjne dot. infrastruktury technicznej będą sukcesywnie umieszczane w  zadaniach rzeczowych budżetu \ngminy na kolejne lata. Finansowanie realizacji inwestycji w  zakresie infrastruktury technicznej odbywać \nsię będzie przy pełnym lub częściowym udziale środków budżetu gminy. Podstawę przyjęcia tych inw e-\nstycji do realizacji, w  tym terminów przystąpienia i  zakończenia prac, stanowi ć będą zapisy Wieloletni e-\ngo Programu Inwestycyjnego powiązanego z  Planem Rozwoju Lokalnego. Uznaje się za wskazane poz y-\nskiwanie zewnętrznych źródeł finansowania ww. zadań, w  szczególności dla inwestycji proekologic z-\nnych, sprzyjających ochronie środowiska.  \n \nPrzewodniczący Rady Miejskiej w Brwinowie : \nKrzysztof Falkowski"
]