[
  "UCHWAŁA NR XXVI/314/ 2017  \nRADY GMINY MICHAŁOWI CE \nz dnia 14 września 2017 r.  \nw sprawie miejscowego planu zagospodarowania przestrzennego obszaru „Opacz Mała”  \nNa podstawie art.  18 ust. 2 pkt. 5, art.  40 ust. 1 ustawy z  dnia 8  marca 1990  r. o samorządzie gmi nnym \n(Dz. U. z 2016  r. poz.  446 ze zmianami) oraz art.  20 ust. 1 ustawy z  dnia 27  marca 2003  r. o planowaniu \ni zagospodarowaniu przestrzennym (  Dz. U. z 2017 r. poz. 1073), w  zwią zku z  uchwałą Nr XIII/139/2012 Rady \nGminy Michałowice z  dnia  9 lutego 2012  r. w sprawie przystąpienia do sporządzenia miejscowego planu \nzagospodarowania przestrzennego Gminy Michałowice obszaru „Opacz Mała”, po stwierdzeniu, że projekt \nplanu nie  narusza u staleń studium uwarunkowań i  kierunków zagospodarowania przestrzennego Gminy \nMichałowice, uchwala się co następuje:  \nRozdział 1.  \nPrzepisy ogólne  \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego Gminy Michałowice obszaru \n„Opacz Mała”, zwany  dalej „planem”.  \n2.  Granice terenu objętego planem obejmują część obrębu geodezyjnego wieś Opacz Mała z  wyjątkiem \nfragmentu obszaru tego obrębu, położonego na południe od ul. Parkowej.  \n§ 2. ",
  "ego Gminy Michałowice obszaru \n„Opacz Mała”, zwany  dalej „planem”.  \n2.  Granice terenu objętego planem obejmują część obrębu geodezyjnego wieś Opacz Mała z  wyjątkiem \nfragmentu obszaru tego obrębu, położonego na południe od ul. Parkowej.  \n§ 2. 1. Integralną częścią uchwały jest:  \n1) załącznik nr 1  do uchwały zawierający rysunek planu;  \n2) załącznik nr 2  do uchwały zawierający rozstrzygnięcie w  sprawie rozpatrzenia nieuwzględnionych uwag do \nprojektu planu;  \n3) załącznik nr 3  do uchwały zawierający rozstrzygnięcie o  sposobie realizacji, zapisanych w  planie, \ninwest ycji z  zakresu infrastruktury technicznej, które należą do zadań własnych gminy oraz zasadach ich \nfinansowania, zgodnie z  przepisami o  finansach publicznych.  \n2. Część tekstowa uchwały składa się z  następujących rozdziałów:  \n1) Rozdział 1  – Przepisy ogólne;  \n2) Rozdział 2  – Ustalenia ogólne dotyczące całego obszaru objętego planem;  \n3) Rozdział 3  – Ustalenia szczegółowe dla terenów elementarnych;  \n4) Rozdział 4  – Zasady modernizacji, rozbudowy i  budowy systemów komunikacji;  \n5) Rozdział 5  – Zasady modernizacji, r ozbudowy i  budowy systemów infrastruktury technicznej;  \n6) Rozdział 6  – Przepisy końcowe.  \nDZIENNIK URZĘDOWY\nWO",
  "4) Rozdział 4  – Zasady modernizacji, rozbudowy i  budowy systemów komunikacji;  \n5) Rozdział 5  – Zasady modernizacji, r ozbudowy i  budowy systemów infrastruktury technicznej;  \n6) Rozdział 6  – Przepisy końcowe.  \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 31 października 2017 r.\nPoz. 9642\n§ 3. 1. Obszar objęty planem dzieli się na tereny wyróżnione na rysunku planu liniami rozgraniczającymi \ntereny o  różnym przeznaczeniu lub różnych zasadach zagospodarow ania, które  oznaczone są w  tekście \ni na rysunku planu symbolem, zawierającym kolejny numer terenu i  oznaczenie przeznaczenia terenu.  \n2. Dla każdego terenu wyodrębnionego liniami rozgraniczającymi obowiązują równocześnie ustalenia \nogólne i  ustalenia szczegó łowe.  \n§ 4. Rysunek planu, stanowiący załącznik nr 1  do uchwały, zawiera następujące oznaczenia:  \n1) granice planu;  \n2) linie rozgraniczające tereny o  różnym przeznaczeniu lub różnych zasadach zagospodarowania;  \n3) nieprzekraczalne linie zabudowy;  \n4) odcinki i stniejących rowów melioracyjnych do przykrycia;  \n5) symbole cyfrowe i  literowe określające przeznaczenie terenów wyodrębnionych liniami rozgraniczającymi:  \na) MN – tereny zabudowy mieszkaniowej jednorodzinnej,  \nb) MNU – tereny zabudowy",
  " zabudowy;  \n4) odcinki i stniejących rowów melioracyjnych do przykrycia;  \n5) symbole cyfrowe i  literowe określające przeznaczenie terenów wyodrębnionych liniami rozgraniczającymi:  \na) MN – tereny zabudowy mieszkaniowej jednorodzinnej,  \nb) MNU – tereny zabudowy mieszkaniowej jednorodz innej oraz tereny zabudowy usługowej,  \nc) USM/MN - tereny zabudowy usługowej, składów, magazynów oraz tereny zabudowy mieszkaniowej \njednorodzinnej,  \nd) UP – teren zabudowy usługowej oraz obiektów produkcyjnych, składów i  magazynów,  \ne) K – tereny infrastruktur y kanalizacyjnej,  \nf) KDS – teren drogi publicznej klasy ekspresowej,  \ng) KDL – tereny dróg publicznych klasy lokalnej,  \nh) KDD – tereny dróg publicznych klasy dojazdowej,  \ni) KDW – tereny dróg wewnętrznych,  \nj) WR – tereny rowów melioracyjnych;  \n6) zasady ochro ny dziedzictwa kulturowego i  zabytków oraz dóbr kultury współczesnej: archeologiczna strefa \nochrony konserwatorskiej;  \n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu: granica obszaru \nograniczonego użytkowania.  \nRozdział 2.  \nUstalenia ogólne dotyczące całego obszaru objętego planem  \n§ 5. Ustala się przeznaczenie terenów:  \n1) dla terenów oznaczonych w  planie symbolem MN ustala się przeznaczenie: tereny zabudowy \nmieszkaniowej jednorodzinnej, dla  których ob",
  "owania.  \nRozdział 2.  \nUstalenia ogólne dotyczące całego obszaru objętego planem  \n§ 5. Ustala się przeznaczenie terenów:  \n1) dla terenów oznaczonych w  planie symbolem MN ustala się przeznaczenie: tereny zabudowy \nmieszkaniowej jednorodzinnej, dla  których obowiązuje:  \na) zakaz sytuo wania na działce budowlanej więcej niż jednego budynku mieszkalnego jednorodzinnego \nwolnostojącego lub w  zabudowie bliźniaczej,  \nb) dopuszcza się realizację garaży i  budynków gospodarczych;  \n2) dla terenów oznaczonych w  planie jako MNU  ustala się przeznaczen ie: tereny zabudowy mieszkaniowej \njednorodzinnej oraz  tereny zabudowy usługowej, dla których obowiązuje:  \na) na jednej działce budowlanej mogą być lokalizowane funkcje mieszkaniowe albo funkcje mieszkaniowe \ni usługowe albo funkcje usługowe,  \nb) zakaz lokaliz acji obiektów handlowych o  powierzchni większej niż 200  m2, \nc) na jednej działce budowlanej wyklucza się sytuowanie więcej niż jednego budynku mieszkalnego \njednorodzinnego,  \nd) dopuszcza się realizację garaży i  budynków gospodarczych,  Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 9642\ne) wyklucza się lokali zację przedsięwzięć mogących znacząco oddziaływać na środowisko,  \nf) wyklucza się lokalizowanie zakładów o  zwiększonym lub dużym ryzyku wystąpienia poważnych awarii, \no których mowa w ",
  "ództwa Mazowieckiego – 2 – Poz. 9642\ne) wyklucza się lokali zację przedsięwzięć mogących znacząco oddziaływać na środowisko,  \nf) wyklucza się lokalizowanie zakładów o  zwiększonym lub dużym ryzyku wystąpienia poważnych awarii, \no których mowa w  przepisach odrębnych,  \ng) zakaz lokalizacji funkcji usługowych innych niż f unkcje usługowe nieuciążliwe; jako funkcje usługowe \nnieuciążliwe rozumie się działalność usługową wywołującą nieszkodliwe uciążliwości dla środowiska \nw rozumieniu przepisów o  ochronie środowiska, tzn. dana działalność nie  jest źródłem zagrożeń \ndla jakości środowiska i  zdrowia człowieka poza granicami terenu realizacji inwestycji, do której \ninwestor posiada tytuł prawny;  \n3)  dla terenów oznaczonych w  planie jako USM/MN  ustala się przeznaczenie: tereny zabudowy usługowej, \nskładów, magazynów oraz tereny zabudo wy mieszkaniowej jednorodzinnej, dla których obowiązuje:  \na) na jednej działce budowlanej mogą być lokalizowane funkcje usługowe albo funkcje mieszkaniowe \ni usługowe,  \nb) zakaz lokalizacji obiektów handlowych o  powierzchni większej niż 400  m2, \nc) zakaz lokal izacji funkcji usług takich jak komisy samochodowe, związanych ze sprzedażą pojazdów \nciężarowych, sprzętu budowlanego i  rolniczego,  \nd) na jednej działce budowlanej wyklucza się sytuowanie więcej niż jednego budynku mieszkalnego \nj",
  "ierzchni większej niż 400  m2, \nc) zakaz lokal izacji funkcji usług takich jak komisy samochodowe, związanych ze sprzedażą pojazdów \nciężarowych, sprzętu budowlanego i  rolniczego,  \nd) na jednej działce budowlanej wyklucza się sytuowanie więcej niż jednego budynku mieszkalnego \njednorodzinnego,  \ne) dopuszcz a się realizację garaży i  budynków gospodarczych,  \nf) wyklucza się lokalizowanie zakładów o  zwiększonym lub dużym ryzyku wystąpienia poważnych awarii, \no których mowa w  przepisach odrębnych,  \ng) zakaz lokalizacji funkcji usługowych innych niż funkcje usługowe  nieuciążliwe; jako funkcje usługowe \nnieuciążliwe rozumie się działalność usługową wywołującą nieszkodliwe uciążliwości dla środowiska \nw rozumieniu przepisów o  ochronie środowiska, tzn. dana działalność nie  jest źródłem zagrożeń \ndla jakości środowiska i  zdrowia człowieka poza granicami terenu realizacji inwestycji, do której \ninwestor posiada tytuł prawny;  \n4) dla terenu oznaczonego w  planie jako UP ustala się przeznaczenie: teren zabudowy usługowej oraz \nobiektów produkcyjnych, składów i  magazynów, dla któreg o obowiązuje:  \na) zakaz lokalizacji funkcji przemysłowych innych niż funkcje przemysłowe nieuciążliwe; jako funkcje \nprzemysłowe nieuciążliwe rozumie się działalność produkcyjną wywołującą nieszkodliwe uciążliwości \ndla środowiska w  rozumieniu prz",
  "ów, dla któreg o obowiązuje:  \na) zakaz lokalizacji funkcji przemysłowych innych niż funkcje przemysłowe nieuciążliwe; jako funkcje \nprzemysłowe nieuciążliwe rozumie się działalność produkcyjną wywołującą nieszkodliwe uciążliwości \ndla środowiska w  rozumieniu przepisów o  ochronie środowiska, tzn. dana produkcja i  zastosowane \ntechnologie nie  są źródłem zagrożeń dla  jakości środowiska i  zdrowia człowieka poza granicami terenu \nrealizacji inwestycji, do której inwestor posiada tytuł prawny,  \nb) dopuszcza się lokalizację funkcji ob sługi komunikacji,  \nc) dopuszcza się realizację garaży i  budynków gospodarczych,  \nd)  dopuszcza się lokalizowanie obiektów handlowych o  powierzchni sprzedaży powyżej 400  m2, \ne) wyklucza się lokalizowanie zakładów o  zwiększonym lub dużym ryzyku wystąpienia po ważnych awarii, \no których mowa w  przepisach odrębnych;  \n5) dla terenów oznaczonych w  planie jako WR ustala się przeznaczenie: rowy melioracyjne, dla  których \nobowiązuje:  \na) dopuszczenie realizacji urządzeń technicznych niezbędnych do ich funkcjonowania, pod warunkiem \nuwzględnienia obowiązujących w  tym zakresie przepisów odrębnych,  \nb) dopuszczenie miejscowego przekrycia w  celu zapewnienia dojazdu do działek budowlanych i  uzbrojenia \nich w  infrastrukturę techniczna, pod warunkiem uwzględnienia obowiązujących w  tym zakres",
  "unkiem \nuwzględnienia obowiązujących w  tym zakresie przepisów odrębnych,  \nb) dopuszczenie miejscowego przekrycia w  celu zapewnienia dojazdu do działek budowlanych i  uzbrojenia \nich w  infrastrukturę techniczna, pod warunkiem uwzględnienia obowiązujących w  tym zakresie \nprzepisów odrębnych;  \n6) dla terenów komunikacji oznaczonych w  planie jako KDS  ustala się przeznaczenie: teren drogi publicznej \nklasy ekspresowej, dla którego obowiązuje dopuszczenie realizacji obiektów i  urządzeń związanych \nz funkcjonowaniem dr ogi; Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 9642\n7) dla terenów komunikacji oznaczonych w  planie jako KDL  ustala się przeznaczenie: tereny dróg \npublicznych klasy lokalnej;  \n8) dla terenów komunikacji oznaczonych w  planie jako KDD  ustala się przeznaczenie: tereny dróg \npublicznych klasy dojazdowej,  \n9) dla terenów komunikacji oznaczonych w  planie jako KDW  ustala się przeznaczenie: tereny dróg \nwewnętrznych;  \n10) dla terenów określonych w  pkt. 7, 8  i 9 dopuszcza się realizację obiektów i  urządzeń związanych \nz funkcjonowaniem dróg, obsługą transportu zbioro wego, w  tym wiaty przystankowe, pod warunkiem \nzachowania zgodności z  przepisami odrębnymi w  zakresie bezpieczeństwa ruchu drogowego;  \n11) dla terenów oznaczonych w  planie jako K ustala się przeznaczenie: tereny",
  "anych \nz funkcjonowaniem dróg, obsługą transportu zbioro wego, w  tym wiaty przystankowe, pod warunkiem \nzachowania zgodności z  przepisami odrębnymi w  zakresie bezpieczeństwa ruchu drogowego;  \n11) dla terenów oznaczonych w  planie jako K ustala się przeznaczenie: tereny infrastruktury kanalizacyjnej, \ndla których obo wiązuje:  \na) na terenach oznaczonych symbolami 20K, 21K dopuszczenie realizacji przepompowni ścieków, wraz \nz przynależnym zagospodarowaniem i  obiektami niezbędnymi do ich funkcjonowania,  \nb) na terenach oznaczonych symbolami 22K, 23K, 24K dopuszczenie realiz acji urządzeń związanych \nz odwodnieniem drogi ekspresowej, wraz z  przynależnym zagospodarowaniem i  obiektami niezbędnymi \ndo ich funkcjonowania,  \nc) na terenach oznaczonych symbolami 22K, 23K, 24K dopuszczenie realizacji obiektów socjalnych, \ntechnicznych i  gospodarczych oraz garaży związanych z  funkcjonowaniem terenów oraz obiektów \nzwiązanych z  obsługą techniczną drogi ekspresowej.  \n§ 6. Ustala się zasady ochrony i  kształtowania ładu przestrzennego:  \n1) Na terenie objętym planem, jako termin „nieprzekraczalna l inia zabudowy” użyty w  planie, należy \nrozumieć wyznaczone na rysunku planu linie określające najmniejszą dopuszczalną odległość ściany \nbudynku oraz innych obiektów budowlanych od linii rozgranicz",
  "1) Na terenie objętym planem, jako termin „nieprzekraczalna l inia zabudowy” użyty w  planie, należy \nrozumieć wyznaczone na rysunku planu linie określające najmniejszą dopuszczalną odległość ściany \nbudynku oraz innych obiektów budowlanych od linii rozgraniczających drogi, od innych obiektów lub \ngranic działki, linie z abudowy nieprzekraczalne nie  dotyczą:  \na) realizacji elementów termomodernizacji,  \nb) części podziemnych budynków,  \nc) wykraczających poza obrys budynku, nie  więcej niż 1,5  m, takich części budynków, jak: balkony, loggie, \nwerandy, wykusze, tarasy na gruncie, okapy i  nadwieszenia dachu, schody zewnętrzne,  \nd) parterowych portierni, kiosków, śmietników,  \ne) infrastruktury technicznej, miejsc do parkowania i  dróg wewnętrznych niewyznaczonych na  rysunku \nplan;  \n2) W zakresie realizacji tablic i  urządzeń reklamowych us tala się:  \na) zakazuje się umieszczania tablic i  urządzeń reklamowych:  \n- w terenach elementarnych oznaczonych symbolami MN, WR, K, KDS, KDL, KDD i  KDW,  \n- w miejscach i  w sposób zastrzeżony dla znaków drogowych lub w  sposób utrudniający ich \nodczytywanie,  \n- w szpalerach drzew, na drzewach, a  także w  sposób powodujący pogorszenie warunków \nwegetatywnych drzew,  \n- na ogrodzeniach,  \n- na urządzeniach naziemnych infrastruktury technicznej, takich jak: szafki",
  " dla znaków drogowych lub w  sposób utrudniający ich \nodczytywanie,  \n- w szpalerach drzew, na drzewach, a  także w  sposób powodujący pogorszenie warunków \nwegetatywnych drzew,  \n- na ogrodzeniach,  \n- na urządzeniach naziemnych infrastruktury technicznej, takich jak: szafki energetyczne, gazowe, \ntelekomunikacyjne, na słupach trakcji  elektrycznych, stacjach transformatorowych,  \n- na obiektach małej architektury, chyba że urządzenia i  obiekty te są projektowane specjalnie jako \nnośniki reklamy,  \n \n Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 9642\nb) na terenach poza wymienionymi w  lit. a, dopuszcza się lokalizowanie:  \n- tablic, o  powierzc hni informacyjnej do 2  m2 i do maksymalnej wysokości 6  m, z  wyłączeniem \nnarożnych ścięć linii ogrodzeń, co  najmniej 1m od tego skosu w  każdą stronę,  \n- tablic i  urządzeń reklamowych na elewacjach i  dachach budynków,  \n- słupów ogłoszeniowych i  szyldów oraz pi onowych proporców reklamowych na  konstrukcji masztów \nlub latarń,  \nc) reklamy świetlne, posiadające własne wewnętrzne źródło światła i  podświetlane, posiadające własne \nzewnętrzne źródło światła oraz oświetlenie wystaw nie  powinny być uciążliwe dla użytkownik ów \nsąsiadujących budynków oraz  powodować olśnienia przechodniów i  użytkowników jezdni.",
  " wewnętrzne źródło światła i  podświetlane, posiadające własne \nzewnętrzne źródło światła oraz oświetlenie wystaw nie  powinny być uciążliwe dla użytkownik ów \nsąsiadujących budynków oraz  powodować olśnienia przechodniów i  użytkowników jezdni. Nośniki \nreklamowe ze zmienną ekspozycją obrazu lub  oświetlenia, którego czas zmiany ekspozycji byłby krótszy \nniż 10  sekund (w tym obraz telewizyjny), mogą być umieszczan e w odległości większej niż 50m od \nkrawędzi ulicy i  100 m od skrzyżowania ulic,  \nd) płaszczyzny ekspozycyjne reklam należy sytuować prostopadle lub równolegle do elementów \nistniejącego zagospodarowania, takich jak: oś lub krawędź jezdni, elewacje budynków, linia ogrodzenia;  \n4) obowiązują następujące zasady realizacji ogrodzeń:  \na) nakazuje się odsunięcie ogrodzeń od gazociągów średniego i  niskiego ciśnienia na  odległość określoną \nw przepisach odrębnych,  \nb) dopuszcza się lokowanie otwieranych na zewnątrz szafe k gazowych w  linii ogrodzeń,  \nc) ustala się maksymalną wysokość ogrodzenia na 2,2 m od urządzonego poziomu terenu za  wyjątkiem: \nbram i  furtek,  \nd) zabrania się sytuowania bram i  furtek otwieranych na zewnątrz działki budowlanej,  \ne) nakazuje się ogrodzenia aż urowe minimum w  50%, z  c",
  " się maksymalną wysokość ogrodzenia na 2,2 m od urządzonego poziomu terenu za  wyjątkiem: \nbram i  furtek,  \nd) zabrania się sytuowania bram i  furtek otwieranych na zewnątrz działki budowlanej,  \ne) nakazuje się ogrodzenia aż urowe minimum w  50%, z  cokołem pełnym maksymalnie do  wysokości 0,6  m \nnad urządzony poziom terenu,  \nf) zakazuje się ogrodzeń od strony terenów publicznych z  prefabryk owanych elementów betonowych \n(z wyjątkiem elementów słupów i  cokołów);  \n5) na całym obszarze planu dopuszcza się realizację urządzeń budowlanych, zieleni urządzonej, obiektów \nmałej architektury, urządzeń i  obiektów infrastruktury technicznej, ścieżek rowerowych, ciągów pieszych, \nmiejsc parkingowych oraz dróg wewnętrznych nieoznaczonych na rysunku planu, pod warunkiem \nzachowania zgodności z  innymi ustaleniami planu i  obowiązującymi przepisami odrębnymi,  \n6) Dla działek budowlanych, które w  wyniku podziału dokonanego na cele publiczne (drogi publiczne, ścieżki \nrowerowe, chodniki, sieci i  urządzenia in frastruktury technicznej, tereny sportowe i  rekreacyjne, inne \ntereny publiczne, itp.) nie  spełniają parametrów minimalnej powierzchni działki budowlanej, dopuszcza się \nrealizację zabudowy (budowy, rozbudowy, przebudowy, nadbudowy, remontów, zmiany sposobu \nużytkowania, itp.) pod warunkiem uwzględnienia parametrów i",
  "kreacyjne, inne \ntereny publiczne, itp.) nie  spełniają parametrów minimalnej powierzchni działki budowlanej, dopuszcza się \nrealizację zabudowy (budowy, rozbudowy, przebudowy, nadbudowy, remontów, zmiany sposobu \nużytkowania, itp.) pod warunkiem uwzględnienia parametrów i  wskaźników zabudowy i  zagospodarowania \nterenu, określonych dla poszczególnych terenów wydzielonych w  planie liniami rozgraniczającymi..  \n§ 7. Ustala się zasady ochrony środowiska, przyrody i  krajob razu:  \n1) na terenie objętym miejscowym planem zagospodarowania przestrzennego nie  występują obszary i  obiekty \nobjęte ochroną na podstawie przepisów dotyczących ochrony przyrody;  \n2) cały teren położony jest w  otoczeniu lotniska, w  odległości mniejszej niż 5  km od jego granicy \ni obowiązują zakazy wynikające z  przepisów odrębnych:  \na) zakaz budowy lub rozbudowy obiektów budowlanych, które mogą stanowić źródło żerowania ptaków,  \nb) zakaz hodowania ptaków mogących stanowić zagrożenie dla ruchu lotniczego;  \n3) w zak resie ochrony wód powierzchniowych i  podziemnych ustala się:  \na) zakaz lokalizacji obiektów mogących pogorszyć stan czystości wód powierzchniowych i  podziemnych,  \nb) zapewnienie należytej ochrony przed przedostawaniem się zanieczyszczeń z  terenów komunikacyj nych \ni utwardzonych poprzez separację zanieczyszczeń i  unik",
  "emnych ustala się:  \na) zakaz lokalizacji obiektów mogących pogorszyć stan czystości wód powierzchniowych i  podziemnych,  \nb) zapewnienie należytej ochrony przed przedostawaniem się zanieczyszczeń z  terenów komunikacyj nych \ni utwardzonych poprzez separację zanieczyszczeń i  unikanie zrzutów wód opadowych bezpośrednio \ndo rowów odwadniających,  Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 9642\n4) w zakresie ochrony powietrza ustala się zakaz lokalizacji obiektów powodujących ponadnormatywną \nemisję zanieczyszczeń do  atmosfer y, która  jest szkodliwa dla zdrowia ludzi lub stanu środowiska, \npowoduje szkodę w  dobrach materialnych lub  koliduje z  innymi, uzasadnionymi sposobami korzystania \nze środowiska, produkcja ciepła winna się odbywać się w  oparciu o  niskoemisyjne źródła ciepła;  \n5) w zakresie ochrony przed hałasem:  \na) kwalifikacja terenów w  zakresie przestrzegania dopuszczalnych poziomów hałasu –zgodnie z  przepisami \nodrębnymi dotyczącymi ochrony środowiska;  \nb) fragment obszaru objętego planem położony jest w  obszarze ograniczoneg o użytkowania wokół Portu \nLotniczego im.  Fryderyka Chopina w  Warszawie, wyznaczonego na mocy Uchwały Sejmiku \nWojewództwa Mazowieckiego; odnoszą się tu ustalenia zawarte w  paragrafie 9, dotyczącym sposobów \nzagospodarowania ter",
  "ony jest w  obszarze ograniczoneg o użytkowania wokół Portu \nLotniczego im.  Fryderyka Chopina w  Warszawie, wyznaczonego na mocy Uchwały Sejmiku \nWojewództwa Mazowieckiego; odnoszą się tu ustalenia zawarte w  paragrafie 9, dotyczącym sposobów \nzagospodarowania terenów lub obiektów podlegających  ochronie na podstawie przepisów odrębnych.  \n§ 8. Ustala się zasady ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury współczesnej : \n1) ustala się, oznaczone na rysunku planu jako AZP 58 -65/48 oraz AZP 58 -65/36, dwie archeologiczne strefy \nochrony konserwatorskiej. W  granicach archeologicznych stref ochrony konserwatorskiej, obowiązuje \nochrona zabytków archeologicznych, zgodnie z  obowiązującymi w  tym zakresie przepisami odrębnymi \ndotyczącymi ochrony zabytków;  \n2) na terenie objętym planem nie  występu ją dobra kultury współczesnej.  \n§ 9. Sposoby zagospodarowania terenów lub obiektów podlegających ochronie na podstawie \nprzepisów odrębnych : \n1) teren objęty planem położony jest w  sąsiedztwie lotniska im. F. Chopina w  Warszawie, wokół którego \nustalono obszar  ograniczonego użytkowania wokół Portu Lotniczego im.  Fryderyka Chopina w  Warszawie, \nna mocy Uchwały Sejmiku Województwa Mazowieckiego. Granice obszaru ograniczonego użytkowania \noz",
  " jest w  sąsiedztwie lotniska im. F. Chopina w  Warszawie, wokół którego \nustalono obszar  ograniczonego użytkowania wokół Portu Lotniczego im.  Fryderyka Chopina w  Warszawie, \nna mocy Uchwały Sejmiku Województwa Mazowieckiego. Granice obszaru ograniczonego użytkowania \noznaczono na rysunku planu;  \n2) na terenie objętym planem występują ograniczeni a wysokości obiektów budowlanych oraz naturalnych \nwynoszące od  140 m nad poziom morza do 145  m nad poziom morza, ustalone ze względu \nna prawidłowość funkcjonowania lotniska im. F. Chopina w  Warszawie oraz urządzeń lotniczych \nnaziemnych i  wynikające z  przep isów odrębnych;  \n3) na obszarze objętym planem nie  występują tereny i  obiekty ustalone na podstawie odrębnych przepisów: \ntereny górnicze, obszary szczególnego zagrożenia powodzią oraz obszary osuwania się mas ziemnych;  \n4) wskazuje się odcinki istniejących r owów melioracyjnych do przykrycia, przy zachowaniu obowiązujących \nw tym zakresie przepisów odrębnych z  zakresu Prawa Wodnego;  \n5) wskazuje się, że cały obszar planu znajduje się w  zasięgu terenów zdrenowanych;  \n6) w granicach terenów, o  których mowa w  pkt. 5, obowiązuje nakaz przebudowy lub likwidacji urządzeń \ndrenarskich zgodnie z  przepisami odrębnymi prawa wodnego.  \n§ 10. Ustala się szczegółowe zasady i  warunki scalania",
  "asięgu terenów zdrenowanych;  \n6) w granicach terenów, o  których mowa w  pkt. 5, obowiązuje nakaz przebudowy lub likwidacji urządzeń \ndrenarskich zgodnie z  przepisami odrębnymi prawa wodnego.  \n§ 10. Ustala się szczegółowe zasady i  warunki scalania i  podziału nieruchomości objętych planem  \nmiejscowym:  \n1) na obszarze objętym planem nie  określa się granic obszarów wymagających przeprowadzenia procedur \nscalania i  podziałów nieruchomości;  \n2) ustala się zasady i  warunki scalania i  podziału nieruchomości:  \na) minimalna powierzchnia działki:  \n- w terenach, dla których w  Rozdziale 3  określono minim alną wielkość nowo wydzielanych działek \nbudowlanych ustala się minimalną powierzchnię działki taką jak ustalona minimalna wielkość nowo \nwydzielanych działek budowlanych,  \n- w przypadku wydzielania działek pod infrastrukturę techniczną i  drogową: 10  m2,  \n \n Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 9642\nb) minimalna szerokość frontu działki:  \n- 20 m dla działki w  zabudowie mieszkalnej jednorodzinnej wolnostojącej,  \n- 12 m dla działki w  zabudowie mieszkalnej jednorodzinnej bliźniaczej,  \n- 1 m dla pozostałych terenów;  \nc) kąt położenia granicy działki w  stosunku  do pasa drogowego: od 15  º do 165º.  \n§ 11. Ustala się stawkę procentową służącą ustaleniu opłaty, o  której mowa",
  " mieszkalnej jednorodzinnej bliźniaczej,  \n- 1 m dla pozostałych terenów;  \nc) kąt położenia granicy działki w  stosunku  do pasa drogowego: od 15  º do 165º.  \n§ 11. Ustala się stawkę procentową służącą ustaleniu opłaty, o  której mowa w  art. 36 ust. 4 ustawy \no planowaniu i  zagospodarowaniu przestrzennym w  wysokości:  \na) 0% dla terenów oznaczonych symbolami KDS, KDL, KDD, KDW, K , \nb) 30 % dla terenów niewymienionych w  lit. a.  \nRozdział 3.  \nUstalenia szczegółowe dla terenów elementarnych  \n§ 12. Dla terenu oznaczonego w  planie jako 1MN o przeznaczeniu tereny zabudowy mieszkaniowej \njednorodzinnej, ustala się:  \n1) Zasady kształtowania zab udowy oraz wskaźniki zagospodarowania terenu:  \na) budynki mieszkalne jednorodzinne mogą być lokalizowane w  formie budynków wolnostojących \ni bliźniaczych;  \nb) nieprzekraczalne linie zabudowy, oznaczone na rysunku planu wyznaczone:  \n- w odległości 5  m od granic y dróg oznaczonych w  planie jako 28KDL, 40KDD,  \n- w odległości 5  m od północno - zachodniej granicy terenu,  \n- w odległości 8  m od granicy drogi oznaczonej w  planie jako 26KDL,  \nc) dopuszcza się zachowanie istniejącej zabudowy zlokalizowanej poza wyznaczonymi  nieprzekraczalnymi \nliniami zab",
  ",  \n- w odległości 5  m od północno - zachodniej granicy terenu,  \n- w odległości 8  m od granicy drogi oznaczonej w  planie jako 26KDL,  \nc) dopuszcza się zachowanie istniejącej zabudowy zlokalizowanej poza wyznaczonymi  nieprzekraczalnymi \nliniami zabudowy. Dopuszcza się roboty budowlane i  remonty, nadbudowę, przebudowę, zmianę \nsposobu użytkowania oraz rozbudowę, ale bez powiększenia powierzchni zabudowy w  kierunku linii \nrozgraniczającej dróg tej części istniejącej zabudo wy, która usytuowana jest w  pasie terenu pomiędzy \nliniami rozgraniczającymi drogi, a  nieprzekraczalną linią zabudowy. W  przypadku wymiany budynków \nnależy uwzględniać nieprzekraczalne linie zabudowy,  \nd) powierzchnia zabudowy: nie  więcej niż 35% powierzchni działki budowlanej,  \ne) maksymalna intensywność zabudowy: 0,6,  \nf) minimalna intensywność zabudowy: 0,01,  \ng) udział powierzchni biologicznie czynnej: nie  mniej niż 60% powierzchni działki budowlanej,  \nh) maksymalna wysokość zabudowy:  \n- budynków mieszkalnych - 12 m, \n- budynków gospodarczych i  garaży - 6 m, \n- pozostałych obiektów budowlanych - 12 m, \ni) rodzaj dachu: dachy strome dwuspadowe lub wielospadowe o  nachyleniu połaci 30o-45o, półpłaskie \no nachyleniu połaci 20o-30o lub płaskie o",
  " budynków gospodarczych i  garaży - 6 m, \n- pozostałych obiektów budowlanych - 12 m, \ni) rodzaj dachu: dachy strome dwuspadowe lub wielospadowe o  nachyleniu połaci 30o-45o, półpłaskie \no nachyleniu połaci 20o-30o lub płaskie o  nachyleniu połaci do 120, \nj) kolorystykę dachów: dachy w  tonacji naturalnej dachówki ceramicznej, czerni lub  szarości,  \nk)  minimalna powierzchnia nowo wydzielanych działek budowlanych - 1000  m2, \nl) dopuszcza się sytuowanie zabudowy bezpośrednio przy granicy sąsiedniej działki budo wlanej \nlub w odległości 1,5 m od tej granicy;  \n \n Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 9642\n2) Obsługa komunikacyjna terenu:  \na) z dróg znaczonych w  planie jako 26KDL, 40KDD,  \nb) z drogi przebiegającej poza granicami planu, której poszerzenie stanowi teren drogi oznaczony w  planie \njako 28KDL,  \nc) z dro gi przebiegającej poza północno - zachodnią granicą terenu.  \n3) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu: obowiązuje \nzakaz lokalizacji tymczasowych obiektów budowlanych, za wyjątkiem obiektów do  urządzania ogrodów \ni miejsc przeznaczonych dla rekreacji mieszkańców.  \n§ 13. Dla terenu oznaczonego w  planie jako 2MN o przeznaczeniu tereny zabudowy mieszkaniowej \njednor",
  " obowiązuje \nzakaz lokalizacji tymczasowych obiektów budowlanych, za wyjątkiem obiektów do  urządzania ogrodów \ni miejsc przeznaczonych dla rekreacji mieszkańców.  \n§ 13. Dla terenu oznaczonego w  planie jako 2MN o przeznaczeniu tereny zabudowy mieszkaniowej \njednorodzinnej, ustala się:  \n1) Zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) budynki miesz kalne jednorodzinne mogą być lokalizowane w  formie budynków wolnostojących \ni bliźniaczych;  \nb) nieprzekraczalne linie zabudowy, oznaczone na rysunku planu wyznaczone:  \n- w odległości 5  m od granicy dróg oznaczonych w  planie jako 27KDL, 28KDL, 40KDD,  \n- w odległości 8  m od granicy drogi oznaczonej w  planie jako 26KDL,  \nc) dopuszcza się zachowanie istniejącej zabudowy zlokalizowanej poza wyznaczonymi nieprzekraczalnymi \nliniami zabudowy. Dopuszcza się roboty budowlane i  remonty, nadbudowę, przebudowę, zmianę \nsposo bu użytkowania oraz rozbudowę, ale bez powiększenia powierzchni zabudowy w  kierunku linii \nrozgraniczającej dróg tej części istniejącej zabudowy, która usytuowana jest w  pasie terenu pomiędzy \nliniami rozgraniczającymi drogi, a  nieprzekraczalną linią zabudow y. W  przypadku wymiany budynków \nnależy uwzględniać nieprzekraczalne linie zabudowy,  \nd) powierzchnia zabudowy",
  " części istniejącej zabudowy, która usytuowana jest w  pasie terenu pomiędzy \nliniami rozgraniczającymi drogi, a  nieprzekraczalną linią zabudow y. W  przypadku wymiany budynków \nnależy uwzględniać nieprzekraczalne linie zabudowy,  \nd) powierzchnia zabudowy: nie  więcej niż 35% powierzchni działki budowlanej,  \ne) maksymalna intensywność zabudowy - 0,6, \nf) minimalna intensywność zabudowy - 0,01,  \ng) udział  powierzchni biologicznie czynnej: nie  mniej niż 60% powierzchni działki budowlanej,  \nh) maksymalna wysokość zabudowy:  \n- budynków mieszkalnych - 12 m, \n- budynków gospodarczych i  garaży - 6 m, \n- pozostałych obiektów budowlanych - 12 m, \ni) rodzaj dachu: dachy  strome dwuspadowe lub wielospadowe o  nachyleniu połaci 30o- 45o, półpłaskie \no nachyleniu połaci 20o-30o lub płaskie o  nachyleniu połaci do 120, \nj) kolorystykę dachów: dachy w  tonacji naturalnej dachówki ceramicznej, czerni lub  szarości,  \nk) minimalna powie rzchnia nowo wydzielanych działek budowlanych - 1000  m2, \nl) dopuszcza się sytuowanie zabudowy bezpośrednio przy granicy sąsiedniej działki budowlanej \nlub w odległości 1,5 m od tej granicy;  \n2) Obsługa komunikacyjna terenu:  \na) z dróg znaczonych w  planie jako  26KDL, 27KDL, 40KDD,",
  "1000  m2, \nl) dopuszcza się sytuowanie zabudowy bezpośrednio przy granicy sąsiedniej działki budowlanej \nlub w odległości 1,5 m od tej granicy;  \n2) Obsługa komunikacyjna terenu:  \na) z dróg znaczonych w  planie jako  26KDL, 27KDL, 40KDD,  \nb) z drogi przebiegającej poza granicami planu, której poszerzenie stanowi teren drogi oznaczony w  planie \njako 28KDL;  \n3) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu:  \na) obowiązuje zakaz lokalizacji tymczasowych obiektów budowlanych, za wyjątkiem obiektów \ndo urządzania ogrodów i  miejsc przeznaczonych dla rekreacji mieszkańców,  Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 9642\nb) dla istniejącej zabudowy zagrodowej:  \n- dopuszcza się rozbudowę istniejących oraz  lokalizację nowych obiektów budowlanych zw iązanych \nz funkcjonowaniem istniejących gospodarstw rolnych,  \n- wyklucza się lokalizację nowej zabudowy zagrodowej, rozumianej jako nowe siedlisko na  odrębnej \ndziałce.  \n§ 14. Dla terenu oznaczonego w  planie jako 3MN o przeznaczeniu tereny zabudowy mieszkanio wej \njednorodzinnej, ustala się:  \n1) Zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) budynki mieszkalne jednorodzinne mogą być lokalizowane w  formie budynków wolnostojących \ni bliźniaczych,  \nb) nie",
  " przeznaczeniu tereny zabudowy mieszkanio wej \njednorodzinnej, ustala się:  \n1) Zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) budynki mieszkalne jednorodzinne mogą być lokalizowane w  formie budynków wolnostojących \ni bliźniaczych,  \nb) nieprzekraczalne linie zabudowy, oznaczon e na rysunku planu wyznaczone: w  odległości 5  m od granicy \ndróg oznaczonych w  planie jako 27KDL, 29KDL, 41KDW,  \nc) powierzchnia zabudowy: nie  więcej niż 20% powierzchni działki budowlanej,  \nd) maksymalna intensywność zabudowy - 0,3, \ne) minimalna intensywność  zabudowy - 0,01,  \nf) udział powierzchni biologicznie czynnej: nie  mniej niż 70% powierzchni działki budowlanej,  \ng) maksymalna wysokość zabudowy:  \n- budynków mieszkalnych - 10 m, \n- budynków gospodarczych i  garaży - 6 m, \n- pozostałych obiektów budowlanych - 10 m, \nh) rodzaj dachu: dachy strome dwuspadowe lub wielospadowe o  nachyleniu połaci 30o- 45o, półpłaskie \no nachyleniu połaci 20o-30o lub płaskie o  nachyleniu połaci do 120, \ni) kolorystykę dachów: dachy w  tonacji naturalnej dachówki ceramicznej, czerni lub  szarości,  \nj) minimalna powierzchnia nowo wydzielanych działek budowlanych - 1000  m2, \nh) dopuszcza się sytuowanie zabudowy bezpo",
  "o lub płaskie o  nachyleniu połaci do 120, \ni) kolorystykę dachów: dachy w  tonacji naturalnej dachówki ceramicznej, czerni lub  szarości,  \nj) minimalna powierzchnia nowo wydzielanych działek budowlanych - 1000  m2, \nh) dopuszcza się sytuowanie zabudowy bezpośrednio przy granicy sąsiedniej działki budowlanej \nlub w odległości 1,5 m od tej granicy;  \n2) Obsługa komunikacyjna terenu: z dróg znaczonych w  planie jako 27KDL, 29KDL;  \n3)  Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu: obowiązuje \nzakaz lokalizacji tymczasowych obiektów budowlanych, za wyjątkiem obiektów do  urządzania ogrodów \ni miejsc przeznaczonych dla rekreacji mieszkańców.  \n§ 15. Dla terenu oznaczonego w  planie jako 4MN o przeznaczeniu tereny zabudowy mieszkaniowej \njednorodzinnej, ustala się:  \n1) Zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) budynki mieszkalne jednorodzinne  mogą być lokalizowane w  formie budynków wolnostojących \ni bliźniaczych,  \nb) nieprzekraczalne linie zabudowy, oznaczone na rysunku planu wyznaczone:  \n- w odległości 5  m od granicy drogi oznaczonej w  planie jako 27KDL,  \n- w odległości 8  m od granicy drogi oznac zonej w  planie jako 34KDD,  \nc) dopuszcza się zachowanie istniejącej zabudowy zlokalizowanej poza wyznacz",
  "ysunku planu wyznaczone:  \n- w odległości 5  m od granicy drogi oznaczonej w  planie jako 27KDL,  \n- w odległości 8  m od granicy drogi oznac zonej w  planie jako 34KDD,  \nc) dopuszcza się zachowanie istniejącej zabudowy zlokalizowanej poza wyznaczonymi nieprzekraczalnymi \nliniami zabudowy. Dopuszcza się roboty budowlane i  remonty, nadbudowę, przebudowę, zmianę \nsposobu użytkowania oraz rozbudowę, al e bez powiększenia powierzchni zabudowy w  kierunku linii \nrozgraniczającej dróg tej części istniejącej zabudowy, która usytuowana jest w  pasie terenu pomiędzy \nliniami rozgraniczającymi drogi, a  nieprzekraczalną linią zabudowy. W  przypadku wymiany budynków \nnależy uwzględniać nieprzekraczalne linie zabudowy,  Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 9642\nd) powierzchnia zabudowy: nie  więcej niż 20% powierzchni działki budowlanej,  \ne) maksymalna intensywność zabudowy - 0,3, \nf) minimalna intensywność zabudowy - 0,01,  \ng) udział powierzchni biologicznie czynnej : nie mniej niż 60% powierzchni działki budowlanej,  \nh) maksymalna wysokość zabudowy:  \n- budynków mieszkalnych - 10 m, \n- budynków gospodarczych i  garaży - 6 m, \n- pozostałych obiektów budowlanych - 10 m, \ni) rodzaj dachu: dachy strome dwuspadowe lub wielospado we o",
  "% powierzchni działki budowlanej,  \nh) maksymalna wysokość zabudowy:  \n- budynków mieszkalnych - 10 m, \n- budynków gospodarczych i  garaży - 6 m, \n- pozostałych obiektów budowlanych - 10 m, \ni) rodzaj dachu: dachy strome dwuspadowe lub wielospado we o  nachyleniu połaci 30o- 45o, półpłaskie \no nachyleniu połaci 20o-30o lub płaskie o  nachyleniu połaci do 120, \nj) kolorystykę dachów: dachy w  tonacji naturalnej dachówki ceramicznej, czerni lub  szarości,  \nk) minimalna powierzchnia nowo wydzielanych działek  budowlanych - 2000  m2, \nl) dopuszcza się sytuowanie zabudowy bezpośrednio przy granicy sąsiedniej działki budowlanej \nlub w odległości 1,5 m od tej granicy;  \n2) Obsługa komunikacyjna terenu: z dróg znaczonych w  planie jako 27KDL, 34KDD;  \n3) Szczególne warunki  zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu:  \na) obowiązuje zakaz lokalizacji tymczasowych obiektów budowlanych, za wyjątkiem obiektów \ndo urządzania ogrodów i  miejsc przeznaczonych dla rekreacji mieszkańców,  \nb) dla istniejącej zabudowy zag rodowej:  \n- dopuszcza się rozbudowę istniejących oraz  lokalizację nowych obiektów budowlanych związanych \nz funkcjonowaniem istniejących gospodarstw rolnych,  \n- wyklucza się lokalizację nowej zabudowy zagrodowej, rozumianej jako nowe siedlisko na  o",
  " dla istniejącej zabudowy zag rodowej:  \n- dopuszcza się rozbudowę istniejących oraz  lokalizację nowych obiektów budowlanych związanych \nz funkcjonowaniem istniejących gospodarstw rolnych,  \n- wyklucza się lokalizację nowej zabudowy zagrodowej, rozumianej jako nowe siedlisko na  odrębnej \ndziałce. \n§ 16. Dla terenu oznaczonego w  planie jako 5MN o przeznaczeniu tereny zabudowy mieszkaniowej \njednorodzinnej, ustala się:  \n1) Zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) budynki mieszkalne jednorodzinne mogą być lokalizowan e w formie budynków wolnostojących \ni bliźniaczych,  \nb) nieprzekraczalne linie zabudowy, oznaczone na rysunku planu wyznaczone: w  odległości 8  m od granicy \ndrogi oznaczonej w  planie jako 36KDD,  \nc) powierzchnia zabudowy: nie  więcej niż 20% powierzchni działki  budowlanej,  \nd) maksymalna intensywność zabudowy - 0,3, \ne) minimalna intensywność zabudowy - 0,01,  \nf) udział powierzchni biologicznie czynnej: nie  mniej niż 60% powierzchni działki budowlanej,  \ng) maksymalna wysokość zabudowy:  \n- budynków mieszkalnych - 10 m, \n- budynków gospodarczych i  garaży - 6 m, \n- pozostałych obiektów budowlanych - 10 m, \nh) rodzaj dachu: dachy strome dwuspadowe lub wielospadowe o  nachyleniu połaci 30o- 45o,",
  "ymalna wysokość zabudowy:  \n- budynków mieszkalnych - 10 m, \n- budynków gospodarczych i  garaży - 6 m, \n- pozostałych obiektów budowlanych - 10 m, \nh) rodzaj dachu: dachy strome dwuspadowe lub wielospadowe o  nachyleniu połaci 30o- 45o, półpłaskie \no nachyleniu połaci 20o-30o lub płaskie o  nachyleniu połaci do 120; \n Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 9642\ni) kolorystykę dachów: dachy w  tonacji naturalnej dachówki ceramicznej, czerni lub  szarości,  \nj) minimalna powierzchnia nowo wydzielanych działek budowlanych - 2000  m2, \nk) dopuszcza się sytuowanie zabudowy bezpośrednio przy granicy sąsiedniej działki budowlan ej \nlub w odległości 1,5 m od tej granicy;  \n2) Obsługa komunikacyjna terenu: z drogi oznaczonej w  planie jako 36KDD;  \n3) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu:  \na) obowiązuje zakaz lokalizacji tymczasowych obiektów bu dowlanych, za wyjątkiem obiektów \ndo urządzania ogrodów i  miejsc przeznaczonych dla rekreacji mieszkańców,  \nb) dopuszcza się rozbudowę oraz  lokalizację nowych obiektów budowlanych związanych \nz funkcjonowaniem istniejącego zakładu produkcyjnego.  \n§ 17. Dla ter enu oznaczonego w  planie jako 6MN o przeznaczeniu tereny zabudowy mieszkaniowej \njednorodzinnej, ust",
  "ców,  \nb) dopuszcza się rozbudowę oraz  lokalizację nowych obiektów budowlanych związanych \nz funkcjonowaniem istniejącego zakładu produkcyjnego.  \n§ 17. Dla ter enu oznaczonego w  planie jako 6MN o przeznaczeniu tereny zabudowy mieszkaniowej \njednorodzinnej, ustala się:  \n1) Zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) budynki mieszkalne jednorodzinne mogą być lokalizowane w  formie budynków  wolnostojących \ni bliźniaczych,  \nb) nieprzekraczalne linie zabudowy, oznaczone na rysunku planu wyznaczone:  \n- w odległości 4  m od granicy drogi oznaczonej w  planie jako 45KDW,  \n- w odległości 5  m od granicy drogi oznaczonej w  planie jako 37KDD,  \n- w odległośc i 8 m od granicy drogi oznaczonej w  planie jako 36KDD,  \nc) dopuszcza się zachowanie istniejącej zabudowy zlokalizowanej poza wyznaczonymi nieprzekraczalnymi \nliniami zabudowy. Dopuszcza się roboty budowlane i  remonty, nadbudowę, przebudowę, zmianę \nsposobu uż ytkowania oraz rozbudowę, ale bez powiększenia powierzchni zabudowy w  kierunku linii \nrozgraniczającej dróg tej części istniejącej zabudowy, która usytuowana jest w  pasie terenu pomiędzy \nliniami rozgraniczającymi drogi, a  nieprzekraczalną linią zabudowy. W  przypadku wymiany budynków \nnależy uwzględniać nieprzek",
  " zabudowy w  kierunku linii \nrozgraniczającej dróg tej części istniejącej zabudowy, która usytuowana jest w  pasie terenu pomiędzy \nliniami rozgraniczającymi drogi, a  nieprzekraczalną linią zabudowy. W  przypadku wymiany budynków \nnależy uwzględniać nieprzekraczalne linie zabudowy,  \nd) powierzchnia zabudowy: nie  więcej niż 20% powierzchni działki budowlanej,  \ne) maksymalna intensywność zabudowy - 0,3, \nf) minimalna intensywność zabudowy - 0,01,  \ng) udział powi erzchni biologicznie czynnej: nie  mniej niż 60% powierzchni działki budowlanej,  \nh) maksymalna wysokość zabudowy:  \n- budynków mieszkalnych - 10 m, \n- budynków gospodarczych i  garaży - 6 m, \n- pozostałych obiektów budowlanych - 10 m, \ni) rodzaj dachu: dachy stro me dwuspadowe lub wielospadowe o  nachyleniu połaci 30o- 40o, półpłaskie \no nachyleniu połaci 20o-30o lub płaskie o  nachyleniu połaci do 120, \nj) kolorystykę dachów: dachy w  tonacji naturalnej dachówki ceramicznej, czerni lub  szarości,  \nk) minimalna powierzchn ia nowo wydzielanych działek budowlanych - 2000  m2, \nl) dopuszcza się sytuowanie zabudowy bezpośrednio przy granicy sąsiedniej działki budowlanej \nlub w odległości 1,5 m od tej granicy;  \n2) Obsługa komunikacyjna terenu: z dróg oznaczonych w  planie",
  " minimalna powierzchn ia nowo wydzielanych działek budowlanych - 2000  m2, \nl) dopuszcza się sytuowanie zabudowy bezpośrednio przy granicy sąsiedniej działki budowlanej \nlub w odległości 1,5 m od tej granicy;  \n2) Obsługa komunikacyjna terenu: z dróg oznaczonych w  planie jako 36KDD,  37KDD;  \n3) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu: obowiązuje \nzakaz lokalizacji tymczasowych obiektów budowlanych, za wyjątkiem obiektów do  urządzania ogrodów \ni miejsc przeznaczonych dla rekreacji mieszkańców.  Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 9642\n§ 18. Dla terenu oznaczonego w  planie jako 7MN o przeznaczeniu tereny zabudowy mieszkaniowej \njednorodzinnej, ustala się:  \n1) Zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) budynki mieszkalne jednorodzinne mogą być lokalizowane w  formie budynków wolnostojących \ni bliźniaczych;  \nb) nieprzekraczalne linie zabudowy, oznaczone na rysunku planu wyznaczone:  \n- w odległości 5  m od granicy dróg oznaczonych w  planie jako 27KDL, 41KDW,  \n- w odległości 8  m od granicy drogi oznaczonej w  planie jako 34KDD  oraz wskazanym na rysunku \nplanu zbliżeniem do granicy drogi na odległość 6  m, \nc) dopuszcza się zachowanie istniejącej zabudowy zlokaliz",
  "  planie jako 27KDL, 41KDW,  \n- w odległości 8  m od granicy drogi oznaczonej w  planie jako 34KDD  oraz wskazanym na rysunku \nplanu zbliżeniem do granicy drogi na odległość 6  m, \nc) dopuszcza się zachowanie istniejącej zabudowy zlokalizowanej poza wyznaczonymi nieprzekraczalnymi \nliniami zabudowy. Dopuszcza się roboty budowlane i  remonty, nadbudowę, przeb udowę, zmianę \nsposobu użytkowania oraz rozbudowę, ale bez powiększenia powierzchni zabudowy w  kierunku linii \nrozgraniczającej dróg tej części istniejącej zabudowy, która usytuowana jest w  pasie terenu pomiędzy \nliniami rozgraniczającymi drogi, a  nieprzekrac zalną linią zabudowy. W  przypadku wymiany budynków \nnależy uwzględniać nieprzekraczalne linie zabudowy,  \nd) powierzchnia zabudowy: nie  więcej niż 20% powierzchni działki budowlanej,  \ne) maksymalna intensywność zabudowy - 0,3, \nf) minimalna intensywność zabudow y - 0,01,  \ng) udział powierzchni biologicznie czynnej: nie  mniej niż 60% powierzchni działki budowlanej,  \nh) maksymalna wysokość zabudowy:  \n- budynków mieszkalnych - 10 m, \n- budynków gospodarczych i  garaży - 6 m, \n- pozostałych obiektów budowlanych - 10 m, \ni) rodzaj dachu: dachy strome dwuspadowe lub wielospadowe o  nachyleniu połaci 30o- 45o, półp",
  " wysokość zabudowy:  \n- budynków mieszkalnych - 10 m, \n- budynków gospodarczych i  garaży - 6 m, \n- pozostałych obiektów budowlanych - 10 m, \ni) rodzaj dachu: dachy strome dwuspadowe lub wielospadowe o  nachyleniu połaci 30o- 45o, półpłaskie \no nachyleniu połaci 20o-30o lub płaskie o  nachyleniu połaci do 120, \nj) kolorystykę dachów: dachy w  tonacji naturalnej dachówki ceramicznej, czerni lub  szarości,  \nk) minimalna powierzchnia nowo wydzielanych działek budowlanych - 2000  m2, \nl) dopuszcza się sytuowanie zabudowy bezpośrednio przy granicy sąsiedniej działki budowlanej \nlub w odległości 1,5 m od tej granicy,  \n2) Obsługa komunikacyjna terenu: z dróg znaczony ch w  planie jako 27KDL, 34KDD,  \n3) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu:  \na) obowiązuje zakaz lokalizacji tymczasowych obiektów budowlanych, za wyjątkiem obiektów \ndo urządzania ogrodów i  miejsc przeznaczonych dla re kreacji mieszkańców,  \nb) dla istniejącej zabudowy zagrodowej:  \n- dopuszcza się rozbudowę istniejących oraz lokalizację nowych obiektów budowlanych związanych \nz funkcjonowaniem istniejących gospodarstw rolnych,  \n- wyklucza się lokalizację nowej zabudowy zagrod owej, rozumianej jako nowe siedlisko na  odrębnej \ndziałce.  \n§ 19. Dla terenu oznac",
  "udowę istniejących oraz lokalizację nowych obiektów budowlanych związanych \nz funkcjonowaniem istniejących gospodarstw rolnych,  \n- wyklucza się lokalizację nowej zabudowy zagrod owej, rozumianej jako nowe siedlisko na  odrębnej \ndziałce.  \n§ 19. Dla terenu oznaczonego w  planie jako 8MNU o przeznaczeniu tereny zabudowy mieszkaniowej \njednorodzinnej oraz tereny zabudowy usługowej, ustala się:  \n1) Zasady kształtowania zabudowy oraz wskaźni ki zagospodarowania terenu:  \na) budynki mieszkalne jednorodzinne mogą być lokalizowane w  formie budynków wolnostojących,  Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 9642\nb) nieprzekraczalne linie zabudowy, oznaczone na rysunku planu wyznaczone: w  odległości 8  m od granicy \ndrogi oznaczonej w  planie jako 26 KDL,  \nc) dopuszcza się zachowanie istniejącej zabudowy zlokalizowanej poza wyznaczonymi nieprzekraczalnymi \nliniami zabudowy. Dopuszcza się roboty budowlane i  remonty, nadbudowę, przebudowę, zmianę \nsposobu użytkowania oraz rozbudowę, ale bez powiększenia pow ierzchni zabudowy w  kierunku linii \nrozgraniczającej dróg tej części istniejącej zabudowy, która usytuowana jest w  pasie terenu pomiędzy \nliniami rozgraniczającymi drogi, a  nieprzekraczalną linią zabudowy. W  przypadku wymiany budynków \nnależy uwzględniać niep rzek",
  "udowy w  kierunku linii \nrozgraniczającej dróg tej części istniejącej zabudowy, która usytuowana jest w  pasie terenu pomiędzy \nliniami rozgraniczającymi drogi, a  nieprzekraczalną linią zabudowy. W  przypadku wymiany budynków \nnależy uwzględniać niep rzekraczalne linie zabudowy,  \nd) powierzchnia zabudowy: nie  więcej niż 35% powierzchni działki budowlanej,  \ne) maksymalna intensywność zabudowy - 0,6, \nf) minimalna intensywność zabudowy - 0,01,  \ng) udział powierzchni biologicznie czynnej: nie  mniej niż 60% po wierzchni działki budowlanej,  \nh) maksymalna wysokość zabudowy:  \n- budynków mieszkalnych i  usługowych - 12 m, \n- budynków gospodarczych i  garaży - 6 m, \n- pozostałych obiektów budowlanych - 12 m, \ni) rodzaj dachu: dachy strome dwuspadowe lub wielospadowe o  nach yleniu połaci 30o- 45o, półpłaskie \no nachyleniu połaci 20o-30o lub płaskie o  nachyleniu połaci do 120, \nj) kolorystykę dachów: dachy w  tonacji naturalnej dachówki ceramicznej, czerni lub  szarości,  \nk) minimalna powierzchnia nowo wydzielanych działek budowlan ych - 1000  m2, \nl) dopuszcza się sytuowanie zabudowy bezpośrednio przy granicy sąsiedniej działki budowlanej \nlub w odległości 1,5 m od tej granicy;  \n2) Obsługa komunikacyjna terenu: z drogi oznac",
  ",  \nk) minimalna powierzchnia nowo wydzielanych działek budowlan ych - 1000  m2, \nl) dopuszcza się sytuowanie zabudowy bezpośrednio przy granicy sąsiedniej działki budowlanej \nlub w odległości 1,5 m od tej granicy;  \n2) Obsługa komunikacyjna terenu: z drogi oznaczonej w  planie jako 26KDL;  \n3) Szczególne warunki zagospodarowan ia terenów oraz ograniczenia w  ich użytkowaniu:  \na) obowiązuje zakaz lokalizacji tymczasowych obiektów budowlanych, za wyjątkiem obiektów do \nurządzania ogrodów i  miejsc przeznaczonych dla rekreacji mieszkańców.  \nb) dopuszcza się rozbudowę oraz lokalizację n owych obiektów budowlanych związanych \nz funkcjonowaniem istniejącego zakładu produkcyjnego.  \n§ 20. Dla terenu oznaczonego w  planie jako 9MNU o przeznaczeniu tereny zabudowy mieszkaniowej \njednorodzinnej oraz tereny zabudowy usługowej, ustala się:  \n1) Zasady k ształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) budynki mieszkalne jednorodzinne mogą być lokalizowane w  formie budynków wolnostojących,  \nb) nieprzekraczalne linie zabudowy, oznaczone na rysunku planu wyznaczone:  \n- w odległości 5  m od grani cy drogi oznaczonej w  planie jako 27KDL,  \n- w odległości 8  m od granicy drogi oznaczonej w  planie jako 26KDL,  \nc) dopuszcza się zachowanie istniejącej zabudowy zlokalizowanej poza wyznaczonymi nie",
  "u wyznaczone:  \n- w odległości 5  m od grani cy drogi oznaczonej w  planie jako 27KDL,  \n- w odległości 8  m od granicy drogi oznaczonej w  planie jako 26KDL,  \nc) dopuszcza się zachowanie istniejącej zabudowy zlokalizowanej poza wyznaczonymi nieprzekraczalnymi \nliniami zabudowy. Dopuszcza się roboty budowla ne i remonty, nadbudowę, przebudowę, zmianę \nsposobu użytkowania oraz rozbudowę, ale bez powiększenia powierzchni zabudowy w  kierunku linii \nrozgraniczającej dróg tej części istniejącej zabudowy, która usytuowana jest w  pasie terenu pomiędzy \nliniami rozgrani czającymi drogi, a  nieprzekraczalną linią zabudowy. W  przypadku wymiany budynków \nnależy uwzględniać nieprzekraczalne linie zabudowy,  \nd) powierzchnia zabudowy: nie  więcej niż 35% powierzchni działki budowlanej,  \ne) maksymalna intensywność zabudowy - 0,6, \nf) minimalna intensywność zabudowy - 0,01,  Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 9642\ng) udział powierzchni biologicznie czynnej: nie  mniej niż 60% powierzchni działki budowlanej,  \nh) maksymalna wysokość zabudowy:  \n- budynków mieszkalnych i  usługowych - 12 m, \n- budynków gospodarczych i  garaży - 6 m, \n- pozostałych obiektów budowlanych - 12 m, \ni) rodzaj dachu: dachy strome dwuspadowe lub wielospadow",
  "chni działki budowlanej,  \nh) maksymalna wysokość zabudowy:  \n- budynków mieszkalnych i  usługowych - 12 m, \n- budynków gospodarczych i  garaży - 6 m, \n- pozostałych obiektów budowlanych - 12 m, \ni) rodzaj dachu: dachy strome dwuspadowe lub wielospadowe o  nachyleniu połaci 30o- 45o, półpłaskie \no nachyleniu połaci 20o-30o lub płaskie o  nachyleniu połaci do 120, \nj) kolorystykę dachów: dachy w  tonacji naturalnej  dachówki ceramicznej, czerni lub  szarości,  \nk) minimalna powierzchnia nowo wydzielanych działek budowlanych - 1000  m2, \nl) dopuszcza się sytuowanie zabudowy bezpośrednio przy granicy sąsiedniej działki budowlanej \nlub w odległości 1,5 m od tej granicy;  \n2) Obsługa komunikacyjna terenu:  \na) z drogi oznaczonej w  planie jako 26KDL, 27KDL,  \nb) z drogi przebiegającej poza północno -zachodnią granicą terenu;  \n3) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu: obowiązuje \nzakaz lokalizacji  tymczasowych obiektów budowlanych, za wyjątkiem obiektów do  urządzania ogrodów \ni miejsc przeznaczonych dla rekreacji mieszkańców.  \n§ 21. Dla terenu oznaczonego w  planie jako 10MNU o przeznaczeniu tereny zabudowy mieszkaniowej \njednorodzinnej oraz tereny zab udowy usługowej, ustala się:  \n1) Zasady kształ",
  " obiektów do  urządzania ogrodów \ni miejsc przeznaczonych dla rekreacji mieszkańców.  \n§ 21. Dla terenu oznaczonego w  planie jako 10MNU o przeznaczeniu tereny zabudowy mieszkaniowej \njednorodzinnej oraz tereny zab udowy usługowej, ustala się:  \n1) Zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) budynki mieszkalne jednorodzinne mogą być lokalizowane w  formie budynków wolnostojących,  \nb) nieprzekraczalne linie zabudowy, oznaczone na rysunku planu  wyznaczone: w  odległości 5  m od granicy \ndrogi oznaczonej w  planie jako 41KDW;  \nc) powierzchnia zabudowy: nie  więcej niż 40% powierzchni działki budowlanej,  \nd) maksymalna intensywność zabudowy - 0,8, \ne) minimalna intensywność zabudowy - 0,01,  \nf) udział powi erzchni biologicznie czynnej: nie  mniej niż 40% powierzchni działki budowlanej,  \ng) maksymalna wysokość zabudowy:  \n- budynków mieszkalnych i  usługowych - 12 m, \n- budynków gospodarczych i  garaży - 6 m, \n- pozostałych obiektów budowlanych - 12 m, \nh) rodzaj dach u: dachy strome dwuspadowe lub wielospadowe o  nachyleniu połaci 30o- 45o, półpłaskie \no nachyleniu połaci 20o-30o lub płaskie o  nachyleniu połaci do 120, \ni) kolorystykę dachów: dachy w  tonacji naturalnej dachówki ceramicznej,",
  " u: dachy strome dwuspadowe lub wielospadowe o  nachyleniu połaci 30o- 45o, półpłaskie \no nachyleniu połaci 20o-30o lub płaskie o  nachyleniu połaci do 120, \ni) kolorystykę dachów: dachy w  tonacji naturalnej dachówki ceramicznej, czerni lub  szarości,  \nj) minimal na powierzchnia nowo wydzielanych działek budowlanych - 1000  m2, \nk) dopuszcza się sytuowanie zabudowy bezpośrednio przy granicy sąsiedniej działki budowlanej \nlub w odległości 1,5 m od tej granicy,  \n2) Obsługa komunikacyjna terenu: z drogi oznaczonej w  plani e jako 41KDW,  \n3) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu:   \na) obowiązuje zakaz lokalizacji tymczasowych obiektów budowlanych, za wyjątkiem obiektów \ndo urządzania ogrodów i  miejsc przeznaczonych dla rekreacji mieszka ńców,  Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 9642\nb) dla istniejącej zabudowy zagrodowej:  \n- dopuszcza się rozbudowę istniejących oraz lokalizację nowych obiektów budowlanych związanych \nz funkcjonowaniem istniejących gospodarstw rolnych,  \n- wyklucza się lokalizację nowej zabudowy zagrodowej, rozumiane j jako nowe siedlisko na odrębnej \ndziałce.  \n§ 22. Dla terenu oznaczonego w  planie jako 11MNU o przeznaczeniu tereny zabudowy mieszkaniowej \njednorodzinnej oraz tereny zabudowy usług",
  "w rolnych,  \n- wyklucza się lokalizację nowej zabudowy zagrodowej, rozumiane j jako nowe siedlisko na odrębnej \ndziałce.  \n§ 22. Dla terenu oznaczonego w  planie jako 11MNU o przeznaczeniu tereny zabudowy mieszkaniowej \njednorodzinnej oraz tereny zabudowy usługowej, ustala się:  \n1) Zasady kształtowania zabudowy oraz wskaźniki zagospodaro wania terenu:  \na) budynki mieszkalne jednorodzinne mogą być lokalizowane w  formie budynków wolnostojących;  \nb) nieprzekraczalne linie zabudowy, oznaczone na rysunku planu wyznaczone:  \n- w odległości 5  m od granicy drogi oznaczonej w  planie jako 44KDW,  \n- w odległości 6  m od granicy drogi oznaczonej w  planie jako 25KDS,  \n- w odległości 8  m od granicy drogi oznaczonej w  planie jako 36KDD,  \nc) dopuszcza się zachowanie istniejącej zabudowy zlokalizowanej poza wyznaczonymi nieprzekraczalnymi \nliniami zabudowy. Dopuszcz a się roboty budowlane i  remonty, nadbudowę, przebudowę, zmianę \nsposobu użytkowania oraz rozbudowę, ale bez powiększenia powierzchni zabudowy w  kierunku linii \nrozgraniczającej dróg tej części istniejącej zabudowy, która usytuowana jest w  pasie terenu pomię dzy \nliniami rozgraniczającymi drogi, a  nieprzekraczalną linią zabudowy. W  przypadku wymiany budynków \nnależy uwzględniać nieprzekraczalne linie",
  "unku linii \nrozgraniczającej dróg tej części istniejącej zabudowy, która usytuowana jest w  pasie terenu pomię dzy \nliniami rozgraniczającymi drogi, a  nieprzekraczalną linią zabudowy. W  przypadku wymiany budynków \nnależy uwzględniać nieprzekraczalne linie zabudowy,  \nd) powierzchnia zabudowy: nie  więcej niż 40% powierzchni działki budowlanej,  \ne) maksymalna intensywność  zabudowy - 0,8, \nf) minimalna intensywność zabudowy - 0,01,  \ng) udział powierzchni biologicznie czynnej: nie  mniej niż 40% powierzchni działki budowlanej,  \nh) maksymalna wysokość zabudowy:  \n- budynków mieszkalnych i  usługowych - 12 m, \n- budynków gospodarczych  i garaży - 6 m, \n- pozostałych obiektów budowlanych - 12 m, \ni) rodzaj dachu: dachy strome dwuspadowe lub wielospadowe o  nachyleniu połaci 30o- 45o, półpłaskie \no nachyleniu połaci 20o-30o lub płaskie o  nachyleniu połaci do 120, \nj) kolorystykę dachów: dachy w tonacji naturalnej dachówki ceramicznej, czerni lub  szarości,  \nk) minimalna powierzchnia nowo wydzielanych działek budowlanych - 1000  m2, \nl) dopuszcza się sytuowanie zabudowy bezpośrednio przy granicy sąsiedniej działki budowlanej \nlub w odległości 1,5 m o d tej granicy;  \n2) Obsługa komunikacyjna terenu: z dróg oznaczonych w  planie jako ",
  "ierzchnia nowo wydzielanych działek budowlanych - 1000  m2, \nl) dopuszcza się sytuowanie zabudowy bezpośrednio przy granicy sąsiedniej działki budowlanej \nlub w odległości 1,5 m o d tej granicy;  \n2) Obsługa komunikacyjna terenu: z dróg oznaczonych w  planie jako 36KDD, 44KDW;  \n3) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu:   \na) obowiązuje zakaz lokalizacji tymczasowych obiektów budowlanych, za wyjąt kiem obiektów \ndo urządzania ogrodów i  miejsc przeznaczonych dla rekreacji mieszkańców,  \nb) dla istniejącej zabudowy zagrodowej:  \n- dopuszcza się rozbudowę istniejących oraz lokalizację nowych obiektów budowlanych związanych \nz funkcjonowaniem istniejących gos podarstw rolnych,  \n- wyklucza się lokalizację nowej zabudowy zagrodowej, rozumianej jako nowe siedlisko na odrębnej \ndziałce.  Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 9642\n§ 23. Dla terenu oznaczonego w  planie jako 12MNU o przeznaczeniu tereny zabudowy mieszkaniowej \njednorodzinnej oraz tereny zabudowy u sługowej, ustala się:  \n1) Zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) budynki mieszkalne jednorodzinne mogą być lokalizowane w  formie budynków wolnostojących,  \nb) nieprzekraczalne linie zabudowy, oznaczone na rysunku planu wyznac zone:  \n- w odległości 3",
  " Zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) budynki mieszkalne jednorodzinne mogą być lokalizowane w  formie budynków wolnostojących,  \nb) nieprzekraczalne linie zabudowy, oznaczone na rysunku planu wyznac zone:  \n- w odległości 3  m od granicy terenu oznaczonego w  planie jako 47WR,  \n- w odległości 5  m od granicy drogi oznaczonej w  planie jako 27KDL,  \n- w odległości 8  m od granicy drogi oznaczonej w  planie jako 26KDL,  \nc) dopuszcza się zachowanie istniejącej zabud owy zlokalizowanej poza wyznaczonymi nieprzekraczalnymi \nliniami zabudowy. Dopuszcza się roboty budowlane i  remonty, nadbudowę, przebudowę, zmianę \nsposobu użytkowania oraz rozbudowę, ale bez powiększenia powierzchni zabudowy w  kierunku linii \nrozgraniczające j dróg tej części istniejącej zabudowy, która usytuowana jest w  pasie terenu pomiędzy \nliniami rozgraniczającymi drogi, a  nieprzekraczalną linią zabudowy. W  przypadku wymiany budynków \nnależy uwzględniać nieprzekraczalne linie zabudowy,  \nd) powierzchnia zabud owy: nie  więcej niż 40% powierzchni działki budowlanej,  \ne) maksymalna intensywność zabudowy - 0,8, \nf) minimalna intensywność zabudowy - 0,01,  \ng) udział powierzchni biologicznie czynnej: nie  mniej niż 40% powierzchni działki budowlanej,  \n",
  " zabud owy: nie  więcej niż 40% powierzchni działki budowlanej,  \ne) maksymalna intensywność zabudowy - 0,8, \nf) minimalna intensywność zabudowy - 0,01,  \ng) udział powierzchni biologicznie czynnej: nie  mniej niż 40% powierzchni działki budowlanej,  \nh) maksymalna wysoko ść zabudowy:  \n- budynków mieszkalnych i  usługowych - 12 m, \n- budynków gospodarczych i  garaży - 6 m, \n- pozostałych obiektów budowlanych - 12 m, \ni) rodzaj dachu: dachy strome dwuspadowe lub wielospadowe o  nachyleniu połaci 30o- 45o, półpłaskie \no nachyleniu po łaci 20o-30o lub płaskie o  nachyleniu połaci do 120, \nj) kolorystykę dachów: dachy w  tonacji naturalnej dachówki ceramicznej, czerni lub  szarości,  \nk) minimalna powierzchnia nowo wydzielanych działek budowlanych - 1000  m2, \nl) dopuszcza się sytuowanie zabudow y bezpośrednio przy granicy sąsiedniej działki budowlanej \nlub w odległości 1,5 m od tej granicy;  \n2) Obsługa komunikacyjna terenu: z dróg oznaczonych w  planie jako 26KDL, 27KDL;  \n3) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowa niu:   \na) obowiązuje zakaz lokalizacji tymczasowych obiektów budowlanych, za wyjątkiem obiektów \ndo urządzania ogrodów i  miejsc przeznaczonych dla rekreacji mieszkańców,  \nb) dla istniejącej zab",
  "  \n3) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowa niu:   \na) obowiązuje zakaz lokalizacji tymczasowych obiektów budowlanych, za wyjątkiem obiektów \ndo urządzania ogrodów i  miejsc przeznaczonych dla rekreacji mieszkańców,  \nb) dla istniejącej zabudowy zagrodowej:  \n- dopuszcza się rozbudowę istniejących oraz lok alizację nowych obiektów budowlanych związanych \nz funkcjonowaniem istniejących gospodarstw rolnych,  \n- wyklucza się lokalizację nowej zabudowy zagrodowej, rozumianej jako nowe siedlisko na  odrębnej \ndziałce.  \n§ 24. Dla terenu oznaczonego w  planie jako 13MNU o przeznaczeniu tereny zabudowy mieszkaniowej \njednorodzinnej oraz tereny zabudowy usługowej, ustala się:  \n1) Zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) budynki mieszkalne jednorodzinne mogą być lokalizowane w  formie budynków wol nostojących;  \n Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 9642\nb) nieprzekraczalne linie zabudowy, oznaczone na rysunku planu wyznaczone:  \n- w odległości 3  m od granicy terenu oznaczonego w  planie jako 47WR,  \n- w odległości 5  m od granicy dróg oznaczonych w  planie jako 27KDL, 39KDD,  \n- w odległości 8  m od g ranicy drogi oznaczonej w  planie jako 26KDL,  \nc) powierzchnia zabudowy: nie  więcej niż 40% pow",
  "znaczonego w  planie jako 47WR,  \n- w odległości 5  m od granicy dróg oznaczonych w  planie jako 27KDL, 39KDD,  \n- w odległości 8  m od g ranicy drogi oznaczonej w  planie jako 26KDL,  \nc) powierzchnia zabudowy: nie  więcej niż 40% powierzchni działki budowlanej,  \nd) maksymalna intensywność zabudowy - 0,8, \ne) minimalna intensywność zabudowy - 0,01,  \nf) udział powierzchni biologicznie czynnej: nie  mniej niż 40% powierzchni działki budowlanej,  \ng) maksymalna wysokość zabudowy:  \n- budynków mieszkalnych i  usługowych - 12 m, \n- budynków gospodarczych i  garaży - 6 m, \n- pozostałych obiektów budowlanych - 12 m, \nh) rodzaj dachu: dachy strome dwuspadowe lub wie lospadowe o  nachyleniu połaci 30o- 45o, półpłaskie \no nachyleniu połaci 20o-30o lub płaskie o  nachyleniu połaci do 120, \ni) kolorystykę dachów: dachy w  tonacji naturalnej dachówki ceramicznej, czerni lub  szarości,  \nj) minimalna powierzchnia nowo wydzielanych działek budowlanych - 1000  m2, \nl) dopuszcza się sytuowanie zabudowy bezpośrednio przy granicy sąsiedniej działki budowlanej \nlub w odległości 1,5 m od tej granicy;  \n2) Obsługa komunikacyjna terenu: z dróg oznaczonych w  planie jako 26KDL, 27KDL, 39KDD;  \n3) Szczególne war",
  " \nl) dopuszcza się sytuowanie zabudowy bezpośrednio przy granicy sąsiedniej działki budowlanej \nlub w odległości 1,5 m od tej granicy;  \n2) Obsługa komunikacyjna terenu: z dróg oznaczonych w  planie jako 26KDL, 27KDL, 39KDD;  \n3) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu:   \na) obowiązuje zakaz lokalizacji tymczasowych obiektów budowlanych, za wyjątkiem obiektów \ndo urządzania ogrodów i  miejsc przeznaczonych dla rekreacji mieszkańców,  \nb) w zagospoda rowaniu terenu należy uwzględnić strefę kontrolowaną od istniejącego gazociągu średniego \nciśnienia DN300, zgodnie z  obowiązującymi w  tym zakresie przepisami odrębnymi,  \nc) dla istniejącej zabudowy zagrodowej:  \n- dopuszcza się rozbudowę istniejących oraz loka lizację nowych obiektów budowlanych związanych \nz funkcjonowaniem istniejących gospodarstw rolnych,  \n- wyklucza się lokalizację nowej zabudowy zagrodowej, rozumianej jako nowe siedlisko na  odrębnej \ndziałce.  \n§ 25. Dla terenu oznaczonego w  planie jako 14MNU o przeznaczeniu tereny zabudowy mieszkaniowej \njednorodzinnej oraz tereny zabudowy usługowej, ustala się:  \n1) Zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) budynki mieszkalne jednorodzinne mogą być lokalizowane w  formie budynków woln ostojących,  \nb) nieprzekraczal",
  " zabudowy mieszkaniowej \njednorodzinnej oraz tereny zabudowy usługowej, ustala się:  \n1) Zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) budynki mieszkalne jednorodzinne mogą być lokalizowane w  formie budynków woln ostojących,  \nb) nieprzekraczalne linie zabudowy, oznaczone na rysunku planu wyznaczone: w  odległości 8  m od granicy \ndrogi oznaczonej w  planie jako 34KDD,  \nc) dopuszcza się zachowanie istniejącej zabudowy zlokalizowanej poza wyznaczonymi nieprzekraczalnymi \nliniami zabudowy. Dopuszcza się roboty budowlane i  remonty, nadbudowę, przebudowę, zmianę \nsposobu użytkowania oraz rozbudowę, ale bez powiększenia powierzchni zabudowy w  kierunku linii \nrozgraniczającej dróg tej części istniejącej zabudowy, która usytuowana j est w  pasie terenu pomiędzy \nliniami rozgraniczającymi drogi, a  nieprzekraczalną linią zabudowy. W  przypadku wymiany budynków \nnależy uwzględniać nieprzekraczalne linie zabudowy,  \nd) powierzchnia zabudowy: nie  więcej niż 40% powierzchni działki budowlanej,  \ne) maksymalna intensywność zabudowy - 0,8, Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 9642\nf) minimalna intensywność zabudowy - 0,01,  \ng) udział powierzchni biologicznie czynnej: nie  mniej niż 45% powierzchni działki budowlanej,  \nh) maksymal",
  "ywność zabudowy - 0,8, Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 9642\nf) minimalna intensywność zabudowy - 0,01,  \ng) udział powierzchni biologicznie czynnej: nie  mniej niż 45% powierzchni działki budowlanej,  \nh) maksymalna wysokość zabudowy:  \n- budynków mieszkalnych i  usługowych - 12 m, \n- budynków gospodarczych i  garaży - 6 m, \n- pozostałych obiektów budowlanych - 12 m, \ni) rodzaj dachu: dachy strome dwuspadowe lub wielospadowe o  nachyleniu połaci 30o- 45o, półpłaskie \no nachyleniu połaci 20o-30o lub płaskie o  nachyleniu połaci do 120, \nj) kolorystykę dachów: dachy w  tonacji naturalnej dachówki ceramicznej, czerni lub  szarości,  \nk) minimalna powierzchnia nowo wydzielanych działek budowlanych - 1000  m2, \nl) dopuszcza się sytuowanie zabudowy bezpośrednio przy granicy sąsiedniej działki budowlanej \nlub w odległości 1,5 m od tej granicy;  \n2) Obsługa komunikacyjna terenu: z drogi oznaczonej w  planie jako 34KDD;  \n3) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu:   \na) obowiązuje zakaz lokalizacji tymczasowych obiektów budo wlanych, za wyjątkiem obiektów \ndo urządzania ogrodów i  miejsc przeznaczonych dla rekreacji mieszkańców,  \nb) dla istniejącej zabudowy zagrodowej:  \n- dopuszcza",
  "ospodarowania terenów oraz ograniczenia w  ich użytkowaniu:   \na) obowiązuje zakaz lokalizacji tymczasowych obiektów budo wlanych, za wyjątkiem obiektów \ndo urządzania ogrodów i  miejsc przeznaczonych dla rekreacji mieszkańców,  \nb) dla istniejącej zabudowy zagrodowej:  \n- dopuszcza się rozbudowę istniejących oraz lokalizację nowych obiektów budowlanych związanych \nz funkcjonowaniem  istniejących gospodarstw rolnych,  \n- wyklucza się lokalizację nowej zabudowy zagrodowej, rozumianej jako nowe siedlisko na  odrębnej \ndziałce.  \n§ 26. Dla terenu oznaczonego w  planie jako 15USM/MN  o przeznaczeniu tereny zabudowy usługowej, \nskładów, magazynów o raz tereny zabudowy mieszkaniowej jednorodzinnej, ustala się:  \n1) Zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) nieprzekraczalne linie zabudowy, oznaczone na rysunku planu wyznaczone: w  odległości 5  m od granicy \ndróg oznaczonych w  planie jako 27KDL, 35KDD, 41KDW,  \nb) powierzchnia zabudowy: nie  więcej niż 60% powierzchni działki budowlanej,  \nc) maksymalna intensywność zabudowy - 1,2, \nd) minimalna intensywność zabudowy - 0,01,  \ne) udział powierzchni biologicznie czynnej: nie  mniej niż 2 0% powierzchni działki budowlanej,  \nf) maksymalna wysokość zabudowy:  \n- budynków mieszkalnych i  usługowych, mag",
  " intensywność zabudowy - 1,2, \nd) minimalna intensywność zabudowy - 0,01,  \ne) udział powierzchni biologicznie czynnej: nie  mniej niż 2 0% powierzchni działki budowlanej,  \nf) maksymalna wysokość zabudowy:  \n- budynków mieszkalnych i  usługowych, magazynów - 12 m, \n- budynków gospodarczych i  garaży - 6 m, \n- pozostałych obiektów budowlanych - 12 m, \ng) rodzaj dachu: dachy strome dwuspadowe lub wie lospadowe o  nachyleniu połaci 30o- 40o, półpłaskie \no nachyleniu połaci 20o-30o lub płaskie o  nachyleniu połaci do 120, \nh) kolorystykę dachów: dachy w  tonacji naturalnej dachówki ceramicznej, czerni lub  szarości,  \ni) minimalna powierzchnia nowo wydzielanych działek budowlanych - 1000  m2, \n2) Obsługa komunikacyjna terenu: z dróg oznaczonych w  planie jako 27KDL, 35KDD;  \n Dziennik Urzędowy Województwa Mazowieckiego – 18 – Poz. 9642\n3) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu: dla istniejącej \nzabudowy zagrodowej:  \n- dopuszcza się rozbudo wę istniejących oraz lokalizację nowych obiektów budowlanych związanych \nz funkcjonowaniem istniejących gospodarstw rolnych,  \n- wyklucza się lokalizację nowej zabudowy zagrodowej, rozumianej jako nowe siedlisko na  odrębnej \ndziałce.  \n§ 27. Dla",
  "uszcza się rozbudo wę istniejących oraz lokalizację nowych obiektów budowlanych związanych \nz funkcjonowaniem istniejących gospodarstw rolnych,  \n- wyklucza się lokalizację nowej zabudowy zagrodowej, rozumianej jako nowe siedlisko na  odrębnej \ndziałce.  \n§ 27. Dla terenu oznaczone go w  planie jako 16USM/MN  o przeznaczeniu tereny zabudowy usługowej, \nskładów, magazynów oraz tereny zabudowy mieszkaniowej jednorodzinnej, ustala się:  \n1) Zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) nieprzekraczalne linie zabudo wy, oznaczone na rysunku planu wyznaczone:  \n- w odległości 3  m od granicy terenu oznaczonego w  planie jako 48WR,  \n- w odległości 5  m od granicy dróg oznaczonych w  planie jako 27KDL, 41KDW,  \nb) powierzchnia zabudowy: nie  więcej niż 60% powierzchni działki budo wlanej,  \nc) maksymalna intensywność zabudowy - 1,2, \nd) minimalna intensywność zabudowy - 0,01,  \ne) udział powierzchni biologicznie czynnej: nie  mniej niż 20% powierzchni działki budowlanej,  \nf) maksymalna wysokość zabudowy:  \n- budynków mieszkalnych i  usługowyc h, magazynów - 12 m, \n- budynków gospodarczych i  garaży - 6 m, \n- pozostałych obiektów budowlanych - 12 m, \ng) rodzaj dachu: dachy strome dwuspadowe lub wielospadowe o  nachylen",
  "ymalna wysokość zabudowy:  \n- budynków mieszkalnych i  usługowyc h, magazynów - 12 m, \n- budynków gospodarczych i  garaży - 6 m, \n- pozostałych obiektów budowlanych - 12 m, \ng) rodzaj dachu: dachy strome dwuspadowe lub wielospadowe o  nachyleniu połaci 30o- 40o, półpłaskie \no nachyleniu połaci 20o-30o lub płaskie o  nachyleniu  połaci do 120, \nh) kolorystykę dachów: dachy w  tonacji naturalnej dachówki ceramicznej, czerni lub  szarości,  \ni) minimalna powierzchnia nowo wydzielanych działek budowlanych - 1000  m2, \n2) Obsługa komunikacyjna terenu: z dróg oznaczonych w  planie jako 27KDL,  35KDD, 41KDW;  \n3) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu:  \nw zagospodarowaniu terenu należy uwzględnić strefę kontrolowaną od istniejącego gazociągu średniego \nciśnienia DN300, zgodnie z  obowiązującymi w  tym zakresie przepisami odrębnymi.  \n§ 28. Dla terenu oznaczonego w  planie jako 17USM/MN  o przeznaczeniu tereny zabudowy usługowej, \nskładów, magazynów oraz tereny zabudowy mieszkaniowej jednorodzinnej, ustala się:  \n1) Zasady kształtowania zabudowy oraz wskaźniki zagospoda rowania terenu:  \na) nieprzekraczalne linie zabudowy, oznaczone na rysunku planu wyznaczone: w  odległości",
  " usługowej, \nskładów, magazynów oraz tereny zabudowy mieszkaniowej jednorodzinnej, ustala się:  \n1) Zasady kształtowania zabudowy oraz wskaźniki zagospoda rowania terenu:  \na) nieprzekraczalne linie zabudowy, oznaczone na rysunku planu wyznaczone: w  odległości 5  m od granicy \ndróg oznaczonych w  planie jako 32KDL, 37KDD,  \nb) powierzchnia zabudowy: nie  więcej niż 60% powierzchni działki budowlanej,  \nc) maksymalna intensywność zabudowy - 1,2, \nd) minimalna intensywność zabudowy - 0,01,  \ne) udział powierzchni biologicznie czynnej: nie  mniej niż 20% powierzchni działki budowlanej,  \nf) maksymalna wysokość zabudowy:  \n- budynków mieszkalnych i  usługowych, magazynów - 12 m, \n- budynków gospodarczych i  garaży - 6 m, \n- pozostałych obiektów budowlanych - 12 m, Dziennik Urzędowy Województwa Mazowieckiego – 19 – Poz. 9642\ng) rodzaj dachu: dachy strome dwuspadowe lub wielospadowe o  nachyleniu połaci 30o- 40o, półpłaskie \no nachyleniu połaci 20o-30o lub płaskie o  nachyleniu połaci do 120, \nh) kolorystykę dachów: dachy w  tonacji naturalnej dachówki ceramicznej, czerni lub  szarości,  \ni) minimalna powierzchnia nowo wydzielanych działek budowlanych - 1000  m2, \n2) Obsługa komunikacyjna terenu: z drogi oznaczonej",
  " o  nachyleniu połaci do 120, \nh) kolorystykę dachów: dachy w  tonacji naturalnej dachówki ceramicznej, czerni lub  szarości,  \ni) minimalna powierzchnia nowo wydzielanych działek budowlanych - 1000  m2, \n2) Obsługa komunikacyjna terenu: z drogi oznaczonej w  planie jako 37KDD.  \n§ 29. Dla terenu ozna czonego w  planie jako 18USM/MN  o przeznaczeniu tereny zabudowy usługowej, \nskładów, magazynów oraz tereny zabudowy mieszkaniowej jednorodzinnej, ustala się:  \n1) Zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) nieprzekraczalne linie zabudowy, oznaczone na rysunku planu wyznaczone:  \n- w odległości 5  m od granicy dróg oznaczonych w  planie jako 32KDL, 37KDD, 38KDD,  \n- w odległości 6  m od granicy drogi oznaczonej w  planie jako 25KDS,  \nb) powierzchnia zabudowy: nie  więcej niż 60% powierzchni działki budowlanej,  \nc) maksymalna intensywność zabudowy - 1,2, \nd) minimalna intensywność zabudowy - 0,01,  \ne) udział powierzchni biologicznie czynnej: nie  mniej niż 20% powierzchni działki budowlanej,  \nf) maksymalna wysokość zabudowy:  \n- budynków mieszkalnych  i usługowych, magazynów - 12 m, \n- budynków gospodarczych i  garaży - 6 m, \n- pozostałych obiektów budowlanych do: nie  więcej niż 12  m, \n",
  "  mniej niż 20% powierzchni działki budowlanej,  \nf) maksymalna wysokość zabudowy:  \n- budynków mieszkalnych  i usługowych, magazynów - 12 m, \n- budynków gospodarczych i  garaży - 6 m, \n- pozostałych obiektów budowlanych do: nie  więcej niż 12  m, \ng) rodzaj dachu: dachy strome dwuspadowe lub wielospadowe o  nachyleniu połaci 30o- 40o, półpłaskie \no nachyleniu połaci 20o-30o lub płaskie o  nachyleniu połaci do 120, \nh) kolorystykę dachów: dachy w  tonacji naturalnej dachówki ceramicznej, czerni lub  szarości,  \ni) minimalna powierzchnia nowo wydzielanych działek budowlanych - 1000  m2, \n2) Obsługa komunikacyjna terenu: z dróg ozn aczonych w  planie jako 32KDL, 37KDD, 38KDD.  \n§ 30. Dla terenu oznaczonego w  planie jako 19UP  o przeznaczeniu teren zabudowy usługowej oraz \nobiektów produkcyjnych, składów i  magazynów, ustala się:  \n1) Zasady kształtowania zabudowy oraz wskaźniki zagospodarowa nia terenu:  \na) nieprzekraczalne linie zabudowy, oznaczone na rysunku planu wyznaczone:  \n- w odległości 3  m od granicy terenu oznaczonego w  planie jako 49WR,  \n- w odległości 5  m od granicy dróg oznaczonych w  planie jako 32KDL, 33KDL, 38KDD,  \nb) powierzchnia z abudowy: nie  więcej niż 60% pow",
  "unku planu wyznaczone:  \n- w odległości 3  m od granicy terenu oznaczonego w  planie jako 49WR,  \n- w odległości 5  m od granicy dróg oznaczonych w  planie jako 32KDL, 33KDL, 38KDD,  \nb) powierzchnia z abudowy: nie  więcej niż 60% powierzchni działki budowlanej;  \nc) maksymalna intensywność zabudowy - 1,5, \nd) minimalna intensywność zabudowy - 0,01,  \ne) udział powierzchni biologicznie czynnej: nie  mniej niż 20% powierzchni działki budowlanej,  \nf) maksymalna wy sokość zabudowy:  \n- budynków usługowych, obiektów produkcyjnych, magazynów - 12 m, \n- budynków gospodarczych i  garaży - 6 m, \n- pozostałych obiektów budowlanych - 12 m, \ng) rodzaj dachu: dachy strome dwuspadowe lub wielospadowe o  nachyleniu połaci 30o- 40o, półpłaskie \no nachyleniu połaci 20o-30o lub płaskie o  nachyleniu połaci do 120, Dziennik Urzędowy Województwa Mazowieckiego – 20 – Poz. 9642\nh) kolorystykę dachów: dachy w  tonacji naturalnej dachówki ceramicznej, czerni lub  szarości,  \ni) minimalna powierzchnia nowo wydzielanych działek budowlanych - 1000  m2, \n2)  Obsługa  komunikacyjna terenu: z dróg oznaczonych w  planie jako 32KDL, 33KDL, 38KDD.  \n§ 31. Dla terenu oznaczonego w  planie jako 20K",
  "i lub  szarości,  \ni) minimalna powierzchnia nowo wydzielanych działek budowlanych - 1000  m2, \n2)  Obsługa  komunikacyjna terenu: z dróg oznaczonych w  planie jako 32KDL, 33KDL, 38KDD.  \n§ 31. Dla terenu oznaczonego w  planie jako 20K  o przeznaczeniu teren infrastruktury kanalizacyjnej, \nustala się:  \n1) Zasady kształtowania zabudowy oraz wskaźniki zagospodarowania te renu:  \na) nieprzekraczalne linie zabudowy, oznaczone na rysunku planu,  \nb) powierzchnia zabudowy: nie  więcej niż 90% powierzchni działki budowlanej,  \nc) maksymalna intensywność zabudowy - 1,0, \nd) minimalna intensywność zabudowy - 0,01,  \ne) udział powierzchni biologicznie czynnej: nie  mniej niż 5% powierzchni działki budowlanej,  \nf) maksymalna wysokość zabudowy - 7 m, \n2) Obsługa komunikacyjna terenu: z dróg oznaczonych w  planie jako 26KDL, 40KDD;  \n3) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu:   dopuszczenie \nrealizacji obiektów i  urządzeń infrastruktury technicznej innej niż związane z  systemem kanalizacyjnym, \npod warunkiem, że nie  będą one kolidować z  przeznaczeniem podstawowym terenu.  \n§ 32. Dla terenu oznaczonego w  planie jako  21K o przeznaczeniu teren infrastruktury kanalizacyjnej, \nustala się:  \n1) Zasady kształtowania zabud",
  "wiązane z  systemem kanalizacyjnym, \npod warunkiem, że nie  będą one kolidować z  przeznaczeniem podstawowym terenu.  \n§ 32. Dla terenu oznaczonego w  planie jako  21K o przeznaczeniu teren infrastruktury kanalizacyjnej, \nustala się:  \n1) Zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) nieprzekraczalne linie zabudowy, oznaczone na rysunku planu,  \nb) powierzchnia zabudowy: nie  więcej niż 90% pow ierzchni działki budowlanej,  \nc) maksymalna intensywność zabudowy - 1,0, \nd) minimalna intensywność zabudowy - 0,01,  \ne) udział powierzchni biologicznie czynnej: nie  mniej niż 5% powierzchni działki budowlanej,  \nf) maksymalna wysokość zabudowy - 7 m, \n2) Obsług a komunikacyjna terenu: z dróg oznaczonych w  planie jako 37KDD, 38KDD,  \n3) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu:  dopuszczenie \nrealizacji obiektów i  urządzeń infrastruktury technicznej innej niż związane z  systemem kanalizacyjnym, \npod warunkiem, że nie  będą one kolidować z  przeznaczeniem podstawowym terenu.  \n§ 33. Dla terenu oznaczonego w  planie jako 22K  o przeznaczeniu teren infrastruktury kanalizacyjnej, \nustala się:  \n1) Zasady kształtowania zabudowy oraz wskaźniki za gospodarowania terenu:  \na) nieprzekraczalne linie zabudowy, oznaczone na",
  " terenu.  \n§ 33. Dla terenu oznaczonego w  planie jako 22K  o przeznaczeniu teren infrastruktury kanalizacyjnej, \nustala się:  \n1) Zasady kształtowania zabudowy oraz wskaźniki za gospodarowania terenu:  \na) nieprzekraczalne linie zabudowy, oznaczone na rysunku planu wyznaczone: w  odległości 5  m od granicy \ndróg oznaczonych w  planie jako 41KDW, 42KDW,  \nb) powierzchnia zabudowy: nie  więcej niż 90% powierzchni działki budowlanej,  \nc) maks ymalna intensywność zabudowy - 1,5, \nd) minimalna intensywność zabudowy - 0,01,  \ne) udział powierzchni biologicznie czynnej: nie  mniej niż 5% powierzchni działki budowlanej,  \nf) maksymalna wysokość zabudowy - 10 m, \ng) rodzaj dachu: dachy strome dwuspadowe lub  wielospadowe o  nachyleniu połaci 30o- 40o, półpłaskie \no nachyleniu połaci 20o-30o lub płaskie o  nachyleniu połaci do 120, \nh) kolorystykę dachów: dachy w  tonacji naturalnej dachówki ceramicznej, czerni lub  szarości,  \n Dziennik Urzędowy Województwa Mazowieckiego – 21 – Poz. 9642\n2) Obsługa komunikacyjna terenu: z dróg  oznaczonych w  planie jako 41KDW, 42KDW;  \n3) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu:  dopuszczenie \nrealizacji obiektów i  urządzeń infrastr",
  " Mazowieckiego – 21 – Poz. 9642\n2) Obsługa komunikacyjna terenu: z dróg  oznaczonych w  planie jako 41KDW, 42KDW;  \n3) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu:  dopuszczenie \nrealizacji obiektów i  urządzeń infrastruktury technicznej innej niż związane z  systemem kanalizacyjnym, \npod warunkiem, że nie  będą one kolidować z  przeznaczeniem podstawowym terenu.  \n§ 34. Dla terenu oznaczonego w  planie jako 23K  o przeznaczen iu teren infrastruktury kanalizacyjnej, \nustala się:  \n1) Zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) nieprzekraczalne linie zabudowy, oznaczone na rysunku planu wyznaczone:  \n- w odległości 3  m od granicy terenu oznaczonego w  planie jako 48WR,  \n- w odległości 3  - 5 m od granicy drogi oznaczonej w  planie jako 41KDW,  \nb) powierzchnia zabudowy: nie  więcej niż 90% powierzchni działki budowlanej,  \nc) maksymalna intensywność zabudowy - 1,5, \nd) minimalna intensywność zabudowy - 0,01,  \ne) udział powierzchni biologicznie czynnej: nie  mniej niż 05% powierzchni działki budowlanej,  \nf) maksymalna wysokość zabudowy - 10 m, \ng) rodzaj dachu: dachy strome dwuspadowe lub wielospadowe o  nachyleniu połaci 30o- 40o, półpłaskie \no nachyleniu połaci 20",
  "ologicznie czynnej: nie  mniej niż 05% powierzchni działki budowlanej,  \nf) maksymalna wysokość zabudowy - 10 m, \ng) rodzaj dachu: dachy strome dwuspadowe lub wielospadowe o  nachyleniu połaci 30o- 40o, półpłaskie \no nachyleniu połaci 20o-30o lub płaskie o  nachyleniu połaci do 120, \nh) kolorystykę dachów: dachy w  tonacji naturalnej dachówki ceramicznej, czerni lub  szarości,  \n2) Obsługa komunikacyjna terenu: z drogi oznaczonej w  planie jako 41KDW;  \n3) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu:  dopuszczenie \nrealizacji obiektów i  urządzeń infrastruktury technicznej innej niż związane z  systemem kanalizacyjnym, \npod warunkiem, że nie  będą one kolidować z  przeznaczeniem podstawowym terenu.  \n§ 35. Dla terenu oznaczonego w planie jako 24K  o przeznaczeniu teren infrastruktury kanalizacyjnej, \nustala się:  \n1) Zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) nieprzekraczalne linie zabudowy, oznaczone na rysunku planu wyznaczone: w  odległości 3  - 5 m od \ngranicy drogi oznaczonej w  planie jako 46KDW,  \nb) powierzchnia zabudowy: nie  więcej niż 90% powierzchni działki budowlanej,  \nc) maksymalna intensywność zabudowy - 1,5, \nd) minimalna intensywność zabudowy - 0,01,  \ne",
  "ści 3  - 5 m od \ngranicy drogi oznaczonej w  planie jako 46KDW,  \nb) powierzchnia zabudowy: nie  więcej niż 90% powierzchni działki budowlanej,  \nc) maksymalna intensywność zabudowy - 1,5, \nd) minimalna intensywność zabudowy - 0,01,  \ne) udział powierzchni biologicznie czynnej: nie  mniej niż 5% powierzchni działki budowlanej,  \nf) maksymalna wysokość zabudowy - 10 m, \ng) rodzaj dachu: dachy strome dwuspadowe lub wielospadowe o  nachyleniu połaci 30o- 40o, półpłaskie \no nachyleniu połaci 20o-30o lub płaskie o  nachyleniu połaci do 120, \nh) kolorystykę dachów: dachy w  tonacji naturalnej dachówki ceramicznej, czerni lub  szarości,  \n2) Obsługa komunikacyjna terenu: z drogi oznaczonej w  planie jako 46KDW;  \n3) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu:  dopuszcze nie \nrealizacji obiektów i  urządzeń infrastruktury technicznej innej niż związane z  systemem kanalizacyjnym, \npod warunkiem, że nie  będą one kolidować z  przeznaczeniem podstawowym terenu.  \n \n Dziennik Urzędowy Województwa Mazowieckiego – 22 – Poz. 9642\n§ 36. Dla terenu drogi, oznaczonego w  planie jako 25KDS o przeznacze niu droga publiczna klasy \nekspresowej, ustala się:  \n1) parametry i  wyposażenie: szerokość pasa drogowego w  liniach roz",
  "ziennik Urzędowy Województwa Mazowieckiego – 22 – Poz. 9642\n§ 36. Dla terenu drogi, oznaczonego w  planie jako 25KDS o przeznacze niu droga publiczna klasy \nekspresowej, ustala się:  \n1) parametry i  wyposażenie: szerokość pasa drogowego w  liniach rozgraniczających - nieregularna  \n54 – 86 m, zgodnie z  rysunkiem planu,  \n2) szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu: zakaz realizacji \ninfrastruktury technicznej niezwiązanej z  funkcjonowaniem drogi.  \n§ 37. Dla terenów dróg, oznaczonych w  planie jako 26KDL, 27KDL, 28KDL, 29KDL, 30KDL, 31KDL, \n32KDL, 33KDL o przeznaczeniu drogi publiczne klasy lokalnej, ustala s ię: \n1) szerokość pasa drogowego w  liniach rozgraniczających:  \na) dla drogi 26KDL - nieregularna 7  - 13 m, zgodnie z  rysunkiem planu, przy czym na odcinku plan \nwskazuje jedynie część pasa drogowego drogi o  normatywnej szerokości 12  m, \nb) dla drogi 27KDL – 12 m, \nc) dla drogi 28KDL - nieregularna 2  - 9 m, zgodnie z  rysunkiem planu, przy czym plan wskazuje jedynie \nczęść pasa drogowego drogi o  normatywnej szerokości 12  m, \nd) dla drogi 29KDL - 3 m, przy czym plan wskazuje jedynie część pasa drogowego drogi o  norm atywnej \nszerokości 12  m, \n",
  " m, zgodnie z  rysunkiem planu, przy czym plan wskazuje jedynie \nczęść pasa drogowego drogi o  normatywnej szerokości 12  m, \nd) dla drogi 29KDL - 3 m, przy czym plan wskazuje jedynie część pasa drogowego drogi o  norm atywnej \nszerokości 12  m, \ne) dla drogi 30KDL - nieregularna 4  - 6 m, zgodnie z  rysunkiem planu, przy czym na odcinku plan \nwskazuje jedynie część pasa drogowego drogi o  normatywnej szerokości 12  m, \nf) dla drogi 31KDL - nieregularna 50  - 69 m, zgodnie z  rysun kiem planu,  \ng) dla drogi 32KDL - 6 m, przy czym plan wskazuje jedynie część pasa drogowego drogi o  normatywnej \nszerokości 12  m, \nh) dla drogi 33KDL - 6 m, przy czym plan wskazuje jedynie część pasa drogowego drogi o  normatywnej \nszerokości 12  m, \n2) szczególn e warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu: dopuszczenie \nrealizacji infrastruktury technicznej, w  tym niezwiązanej z  funkcjonowaniem dróg, pod warunkiem \nzachowania obowiązujących w  tym zakresie przepisów odrębnych.  \n§ 38. Dla ter enów dróg, oznaczonych w  planie jako 34KDD, 35KDD, 36KDD, 37KDD, 38KDD, 39KDD, \n40KDD o przeznaczeniu drogi publiczne klasy dojazdowej, ustala się:  \n1) szerokość pasa drogowego w  liniach rozgranicz",
  ".  \n§ 38. Dla ter enów dróg, oznaczonych w  planie jako 34KDD, 35KDD, 36KDD, 37KDD, 38KDD, 39KDD, \n40KDD o przeznaczeniu drogi publiczne klasy dojazdowej, ustala się:  \n1) szerokość pasa drogowego w  liniach rozgraniczających:  \na) dla drogi 34KDD - nieregularna 8  - 10 m, zgodnie  z rysunkiem planu,  \nb) dla drogi 35KDD – 10 m, \nc) dla drogi 36KDD – 9 m, \nd) dla drogi 37KDD – nieregularna 8  - 10 m, zgodnie z  rysunkiem planu,  \ne) dla drogi 38KDD – nieregularna 10  -12 m, zgodnie z  rysunkiem planu,  \nf) dla drogi 39KDD – nieregularna 5  - 7 m, zgodnie z  rysunkiem planu, przy czym plan wskazuje jedynie \nczęść pasa drogowego drogi o  normatywnej szerokości 10  m, \ng) dla drogi 40KDD – 8 m, \n2) szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu: dopuszczenie \nrealizacji inf rastruktury technicznej, w  tym niezwiązanej z  funkcjonowaniem dróg, pod warunkiem \nzachowania obowiązujących w  tym zakresie przepisów odrębnych.  \n \n \n Dziennik Urzędowy Województwa Mazowieckiego – 23 – Poz. 9642\n§ 39. Dla terenów dróg, oznaczonych w  planie jako 41KDW, 42KDW, 43KDW, 44KDW, 45KDW, \n46KDW o przeznaczen",
  "  tym zakresie przepisów odrębnych.  \n \n \n Dziennik Urzędowy Województwa Mazowieckiego – 23 – Poz. 9642\n§ 39. Dla terenów dróg, oznaczonych w  planie jako 41KDW, 42KDW, 43KDW, 44KDW, 45KDW, \n46KDW o przeznaczeniu dr ogi wewnętrzne stanowiące drogi serwisowe przy drodze ekspresowej, ustala się:  \n1) szerokość pasa drogowego w  liniach rozgraniczających:  \na) dla drogi 41KDW - nieregularna 3  - 46 m, zgodnie z  rysunkiem planu, przy czym na odcinku plan \nwskazuje jedynie część  pasa drogowego drogi o  normatywnej szerokości 15  m, \nb) dla drogi 42KDW – nieregularna 5  - 9 m, zgodnie z  rysunkiem planu,  \nc) dla drogi 43KDW – 7 m, przy czym plan wskazuje jedynie część pasa drogowego drogi o  normatywnej \nszerokości 10  m, \nd) dla drogi 44KD W – nieregularna 9  - 19 m, zgodnie z  rysunkiem planu,  \ne) dla drogi 45KDW – nieregularna 13  - 16 m, zgodnie z  rysunkiem planu,  \nf) dla drogi 46KDW – nieregularna 6  - 21 m, zgodnie z  rysunkiem planu, przy czym na odcinku plan \nwskazuje jedynie część pasa drogo wego drogi o  normatywnej szerokości 12  m; \n2) szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu: dopuszczenie \nrealizacji infrastruktury",
  "6  - 21 m, zgodnie z  rysunkiem planu, przy czym na odcinku plan \nwskazuje jedynie część pasa drogo wego drogi o  normatywnej szerokości 12  m; \n2) szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu: dopuszczenie \nrealizacji infrastruktury technicznej, w  tym niezwiązanej z  funkcjonowaniem dróg, pod warunkiem \nzachowania obowiązują cych w  tym zakresie przepisów odrębnych.  \n§ 40. Dla terenu oznaczonego w  planie jako 47WR  o przeznaczeniu rowy melioracyjne wraz \nz urządzeniami technicznymi niezbędnymi do ich funkcjonowania, ustala się:  \n1)  Obsługa komunikacyjna terenu: z dróg oznaczonych w planie jako 26KDL i  27KDL;  \n2)  Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu:  dopuszczenie \nrealizacji urządzeń infrastruktury technicznej związanych z  ochroną przeciwpowodziową oraz gospodarką \nwodno – kanalizacyjną, pod warunkiem zachowania zgodności z  przepisami odrębnymi z  zakresu Prawa \nWodnego.  \n§ 41. Dla terenu oznaczonego w  planie jako 48WR  o przeznaczeniu rowy melioracyjne wraz \nz urządzeniami technicznymi niezbędnymi do ich funkcjonowania, ustala się:  \n1) Obsługa komu nikacyjna terenu: z dróg oznaczonych w  planie jako 27KDL i  35KDD;  \n2) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu:  dopuszc",
  "ne wraz \nz urządzeniami technicznymi niezbędnymi do ich funkcjonowania, ustala się:  \n1) Obsługa komu nikacyjna terenu: z dróg oznaczonych w  planie jako 27KDL i  35KDD;  \n2) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu:  dopuszczenie \nrealizacji urządzeń infrastruktury technicznej związanych z  ochroną przeciwpowodziową oraz go spodarką \nwodno – kanalizacyjną, pod warunkiem zachowania zgodności z  przepisami odrębnymi z  zakresu Prawa \nWodnego.  \n§ 42. Dla terenu oznaczonego w  planie jako 49WR  o przeznaczeniu rowy melioracyjne wraz \nz urządzeniami technicznymi niezbędnymi do ich funkcjo nowania, ustala się:  \n1) Obsługa komunikacyjna terenu: z dróg oznaczonych w  planie jako 32KDL i, 38KDD;  \n2) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu:  dopuszczenie \nrealizacji urządzeń infrastruktury technicznej związanyc h z ochroną przeciwpowodziową oraz gospodarką \nwodno – kanalizacyjną, pod warunkiem zachowania zgodności z  przepisami odrębnymi z  zakresu Prawa \nWodnego.  \nRozdział 4.  \nZasady modernizacji, rozbudowy i  budowy systemów komunikacji  \n§ 43. W zakresie zasad moderniz acji, rozbudowy i  budowy systemów komunikacji ustala się:  \n1) ustalony w  planie układ komunikacyjny umożliwia obsługę wszystkich terenów objętych jego granicami \noraz zapew",
  " 4.  \nZasady modernizacji, rozbudowy i  budowy systemów komunikacji  \n§ 43. W zakresie zasad moderniz acji, rozbudowy i  budowy systemów komunikacji ustala się:  \n1) ustalony w  planie układ komunikacyjny umożliwia obsługę wszystkich terenów objętych jego granicami \noraz zapewnia połączenia z  układem komunikacyjnym miasta i  ponadlokalnym układem komunikacyjnym;  \n2) drogi oznaczone jako KDS, KDL, KDD stanowią publiczny układ komunikacyjny;  \n3) droga oznaczona jako KDS stanowi ponadlokalny układ komunikacyjny, niesłużący bezpośredniej \nobsłudze komunikacyjnej terenów wydzielonych w  planie;  \n Dziennik Urzędowy Województwa Mazowieckiego – 24 – Poz. 9642\n4) dopuszcza się realizacj ę dróg wewnętrznych niewydzielonych na rysunku planu, pod warunkiem spełnienia \nnastępujących wymagań:  \na) szerokość pasów drogowych dojazdów niewydzielonych winna być nie  mniejsza niż 5  m dla dojazdów \no maksymalnej długości 50  m i 8 m dla dojazdów o  długośc i przekraczającej 50  m; \nb) dla dojazdów niewydzielonych bez obustronnego przejazdu (zakończonych „ślepo”) obowiązuje nakaz \nrealizacji placów manewrowych umożliwiających dostęp pojazdom ratownictwa do wszystkich \nobsługiwanych przez nie  działek budowlanych, przy czym minimalne parametry placu manewrowego \nnie mogą być mniejsze niż 12,5 m",
  "ch bez obustronnego przejazdu (zakończonych „ślepo”) obowiązuje nakaz \nrealizacji placów manewrowych umożliwiających dostęp pojazdom ratownictwa do wszystkich \nobsługiwanych przez nie  działek budowlanych, przy czym minimalne parametry placu manewrowego \nnie mogą być mniejsze niż 12,5 m x 12,5 m;  \n5) ustala się zasady obsługi parkingowej:  \na) obowiązuje zapewnienie wszystkich potrzeb parkingowych związanych z  projektowaną zabudową \nw granicach nieruchomości, na których jest ona realizowana,  \nb) minimalne wskaźniki parkingowe, w  tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych \nw kartę parkingową w  ilości i  miejscach określonych w  obowiązujących w  tym zakresie przepisach \nodrębnych, z  dopuszczeniem zabez pieczenia miejsc do parkowania w  garażu:  \n- dla zabudowy mieszkaniowej jednorodzinnej oraz zabudowy zagrodowej: co najmniej 2  miejsca do \nparkowania na jeden lokal mieszkalny,  \n- dla usług i  handlu detalicznego – 30 miejsc do parkowania na 1000m2 powierzchni użytkowej,  \n- dla handlu ekspozycyjnego - 20 miejsc do parkowania na 1000m2 powierzchni użytkowej,  \n- dla innych obiektów handlowych - 50 miejsc do parkowania na 1000m2 powierzchni użytkowej,  \n- dla obiektów biurowych - 15 miejsc do parkowania na 1000m2 powierzchni użytkowej,  \n- dla magazynów i  obiektów produkcyjnych – 15 miejsc do parkowania na 1000m2 powierzchni \nużytkowej,  \n- dla usług oświaty i  o",
  " do parkowania na 1000m2 powierzchni użytkowej,  \n- dla obiektów biurowych - 15 miejsc do parkowania na 1000m2 powierzchni użytkowej,  \n- dla magazynów i  obiektów produkcyjnych – 15 miejsc do parkowania na 1000m2 powierzchni \nużytkowej,  \n- dla usług oświaty i  ochrony zdrowia – 10 miejsc do parkowania na 1000m2 powierzchni użytkowej,  \n- dla stacji obsługi samochodów i  warsz tatów - 5 miejsc do parkowania na 1000m2 powierzchni \nużytkowej.  \nRozdział 5.  \nZasady modernizacji, rozbudowy i  budowy systemów infrastruktury technicznej  \n§ 44. 1. Sieci i  urządzenia systemów infrastruktury technicznej należy lokalizować w  liniach \nrozgranicza jących dróg; ustalenie nie  dotyczy budowy przyłączy do obiektów budowlanych, realizowanych \nzgodnie z  przepisami odrębnymi; dopuszcza się lokalizację poza liniami rozgraniczającymi dróg, pod \nwarunkiem, że nie  koliduje to z  innymi ustaleniami planu i  przepis ami odrębnymi obowiązującymi w  tym \nzakresie.  \n2. Ustala się następujące zasady modernizacji, rozbudowy i  budowy systemu zaopatrzenia w  wodę:  \n1) teren objęty planem zaopatrywany jest w  wodę z  centralnego układu wodociągowego miasta  Warszawy;  \n2) zaopatrzenie w wodę istniejącej i  projektowanej zabudowy z  warszawskiej magistrali wodociągowej \nØ1000  mm prowadzącej do Pruszkowa, powiązanej z",
  " objęty planem zaopatrywany jest w  wodę z  centralnego układu wodociągowego miasta  Warszawy;  \n2) zaopatrzenie w wodę istniejącej i  projektowanej zabudowy z  warszawskiej magistrali wodociągowej \nØ1000  mm prowadzącej do Pruszkowa, powiązanej z  układem wodociągowym obszaru objętego planem \npoprzez sieć wodociągową Ø220 zlokalizowaną w  drogach wyznaczonych w  planie;  \n3) zaopatrzenie istniejącej oraz projektowanej zabudowy na całym obszarze objętym planem z  sieci \nwodociągowej o  średnicach od Ø90 do Ø220 po jej rozbudowie, w  układzie zapewniającym ciągłą dostawę \nwody pitnej odpowiedniej jakości wszystkim odbiorcom korzystaj ącym z  systemu dystrybucji wody;  \n4) do czasu wybudowania sieci wodociągowej dopuszcza się lokalizowanie studni na działkach budowlanych;  \n5) podłączenie do wodociągu winno się odbywać za pomocą przyłączy do budynków o  średnicy min. 25mm, \nw zależności od zap otrzebowania użytkowników na wodę do celów bytowych;  \n6) obowiązuje nakaz zapewnienia zaopatrzenia terenów w  wodę do celów przeciwpożarowych.  \n Dziennik Urzędowy Województwa Mazowieckiego – 25 – Poz. 9642\n3. Ustala się następujące zasady modernizacji, rozbudowy i  budowy systemu kanalizacji sanitarnej:  \n1) sieć kanaliza cji sanitarnej w  obszar objętym planem powiązana jest z ",
  "iwpożarowych.  \n Dziennik Urzędowy Województwa Mazowieckiego – 25 – Poz. 9642\n3. Ustala się następujące zasady modernizacji, rozbudowy i  budowy systemu kanalizacji sanitarnej:  \n1) sieć kanaliza cji sanitarnej w  obszar objętym planem powiązana jest z  układem zewnętrznym zbiorowego \nodprowadzania ścieków poprzez kanalizacją grawitacyjno -ciśnieniową tj. kanały grawitacyjne oraz \nprzepompownie ścieków wraz z  kanałami tłocznymi; ścieki komunalne z  teren u objętego planem \nmiejscowym odprowadzane są do miejskiej oczyszczalni ścieków w  Pruszkowie;  \n2) obowiązuje pełne skanalizowanie w  systemie grawitacyjno – ciśnieniowym obszarów  przeznaczonych pod \nzabudowę, z  odprowadzeniem ścieków komunalnych poprzez główny  kolektor sanitarny „A” dn  600mm do \nistniejącej oczyszczalni ścieków w  Pruszkowie;  \n3) sieć kanalizacji sanitarnej należy realizować w  systemie grawitacyjno -ciśnieniowym o  średnicy przewodów \nod 63  do 250 mm; odprowadzanie ścieków komunalnych z  budynków za p omocą przyłączy o  średnicy \nminimalnej 160  mm dla  kanałów grawitacyjnych lub mniejszej średnicy dla kanałów tłocznych \nw przypadku przydomowych przepompowni ścieków;  \n4) dla terenów o  niekorzystnych warunkach terenowych i  niewielkim zainwestowaniu dopuszcza s ię budow",
  "ą przyłączy o  średnicy \nminimalnej 160  mm dla  kanałów grawitacyjnych lub mniejszej średnicy dla kanałów tłocznych \nw przypadku przydomowych przepompowni ścieków;  \n4) dla terenów o  niekorzystnych warunkach terenowych i  niewielkim zainwestowaniu dopuszcza s ię budowę \nsieci kanalizacji sanitarnej w  systemie kanalizacji ciśnieniowej;  \n5) do czasu wybudowania sieci kanalizacji sanitarnej dopuszcza się lokalizowanie szamb szczelnych na \ndziałkach budowlanych.  \n4. Ustala się następujące zasady odprowadzania wód deszc zowych i  roztopowych:  \n1) obowiązuje odprowadzenie wód opadowych i  roztopowych do kanalizacji deszczowej (otwartej \nlub zamkniętej), po jej wybudowaniu. W  przypadku braku możliwości przyłączenia do kanalizacji \ndeszczowej dopuszcza się zagospodarowanie wód op adowych i  roztopowych w  granicach własnej działki;  \n2) zastosowanie retencji lub infiltracji deszczu do gruntu jako podstawowego rozwiązania dla nowych \nterenów budowlanych oraz  przy modernizacji istniejących systemów;  \n3) wody opadowe i  roztopowe z  terenów k omunikacji drogowej, z  powierzchni placów utwardzonych \nzwiązanych z  obsługą transportu oraz terenów o  innym użytkowaniu powodującym zanieczyszczenie wód \nopadowych i  roztopowych – przed odprowadzeniem do gruntu i  wód powierzchniowych wymagają \noczyszczenia z godnie z  obowiązującymi przepisami;  \n4) dla terenów wymagających wyposażenia w  urządzenia do",
  "ą transportu oraz terenów o  innym użytkowaniu powodującym zanieczyszczenie wód \nopadowych i  roztopowych – przed odprowadzeniem do gruntu i  wód powierzchniowych wymagają \noczyszczenia z godnie z  obowiązującymi przepisami;  \n4) dla terenów wymagających wyposażenia w  urządzenia do oczyszczania wód opadowych i  roztopowych \nobowiązuje lokalizacja urządzeń podczyszczających na działce inwestora;  \n5) minimalna średnica nowobudowanych przewodów desz czowych nie  może być mniejsza niż 200  mm. \n5. Ustala się następujące zasady modernizacji, rozbudowy i  budowy systemu zaopatrzenia w  gaz: \n1) przez północną część obszaru opracowania przebiega nitka gazociągu średniego ciśnienia DN300 ze stacji \n„Reguły” w  kierunku Raszyna;  \n2) istniejąca zabudowa zaopatrywana jest w  gaz ziemny z  sieci gazowej średniego ciśnienia o  średnicy min. \n50 mm; \n3) projektowana zabudowa zaopatrywana będzie w  gaz sieciowy po rozbudowie istniejącego systemu \nzaopatrzenia w  gaz z  sieci, o  której mowa w  pkt.2.  \n7. Ustala się następujące zasady modernizacji, rozbudowy i  budowy systemu zaopatrzenia w  ciepło: \nobowiązuje zaopatrzenie w  ciepło z  indywidualnych źródeł, spełniających normy ochrony środowiska.  \n8. Ustala się następujące zasady modernizac ji, rozbudowy i  budowy systemu zaopatrzenia w  energię \nelektrycz",
  "owy systemu zaopatrzenia w  ciepło: \nobowiązuje zaopatrzenie w  ciepło z  indywidualnych źródeł, spełniających normy ochrony środowiska.  \n8. Ustala się następujące zasady modernizac ji, rozbudowy i  budowy systemu zaopatrzenia w  energię \nelektryczną:  \n1) do obsługi terenu objętego planem obowiązuje rozbudowa linii elektroenergetycznych średniego napięcia \n15kV oraz  budowa nowych stacji transformatorowych 15/0,4kV lub przebudowa istniejący ch, w  zakresie \nwynikającym z  potrzeb odbiorców energii elektrycznej;  \n2) dopuszcza się likwidację istniejących napowietrznych linii elektroenergetycznych 15  kV oraz  słupowych \nstacji transformatorowych i  zastąpienie ich liniami kablowymi prowadzonymi w  liniach rozgraniczających \nistniejących i  planowanych układów komunikacyjnych z  małogabarytowymi stacjami kontenerowymi;  Dziennik Urzędowy Województwa Mazowieckiego – 26 – Poz. 9642\n3) obowiązuje rozbudowa sieci i  urządzeń przesyłu energii elektrycznej w  zakresie niezbędnym do \nzaopatrzenia w  energię elektryczną zabudowy n a całym terenie objętym planem miejscowym;  \n4) dopuszcza się budowę nowych stacji transformatorowych poza wyznaczonymi w  niniejszym planie, o  ile \nbędzie to  wynikało z  potrzeb odbiorców energii elektrycznej;  \n5) dla odbiorców zasilanych niskim napięciem - poprzez istnieją",
  "enie objętym planem miejscowym;  \n4) dopuszcza się budowę nowych stacji transformatorowych poza wyznaczonymi w  niniejszym planie, o  ile \nbędzie to  wynikało z  potrzeb odbiorców energii elektrycznej;  \n5) dla odbiorców zasilanych niskim napięciem - poprzez istniejącą lub projektowaną sieć elektroenergetyczną \ni przyłącza niskiego napięcia z  zastosowaniem skrzynek złączowo - pomiarowych usytuowanych w  linii \nogrodzenia lub poza nią w  granicy działki budowlanej.  \n9. Ustala się następujące zasady modernizacji , rozbudowy i  budowy infrastruktury teletechnicznej:  \n1) dopuszcza się rozbudowę i  modernizację infrastruktury światłowodowej;  \n2) ustala się rozwój systemów telekomunikacyjnych i  teleinformatycznych przewodowych \ni bezprzewodowych stosownie do  wzrostu zapotr zebowania na usługi telekomunikacyjne \ni teleinformatyczne;  \n3) w zakresie telekomunikacji zakłada się pełną dostępność do łączy telekomunikacyjnych, rozwój sieci \nteleinformatycznych;  \n4) dopuszcza się lokalizacje inwestycji celu publicznego z  zakresu łącznoś ci publicznej, w  tym \nw szczególności stacje bazowe telefonii komórkowej.  \nRozdział 6.  \nPrzepisy końcowe  \n§ 45. Na terenie objętym planem tracą moc:  \n1) miejscowy plan zagospodarowania przestrzennego obszaru Michałowic - osiedle Michałowice w  gminie \nMichałowice , uchwalonego uchwałą Nr XLVIII/354/200",
  "órkowej.  \nRozdział 6.  \nPrzepisy końcowe  \n§ 45. Na terenie objętym planem tracą moc:  \n1) miejscowy plan zagospodarowania przestrzennego obszaru Michałowic - osiedle Michałowice w  gminie \nMichałowice , uchwalonego uchwałą Nr XLVIII/354/2001 Rady Gminy Michałowice z  dnia 20 grudnia \n2001  r. w  sprawie zatwierdzenia miejscowego planu zagospodarowania przestrzennego obszaru \nMichałowic - osiedle Michałowice, w  gminie Michałowice;  \n2) miejscowy plan zagospodar owania przestrzennego dla terenu we wsi Opacz Mała uchwalony uchwałą \nNr XXVIII/170/2000 Rady Gminy Michałowice z  dnia 9  czerwca 2000  r. w sprawie miejscowego planu \nzagospodarowania przestrzennego Gminy Michałowice.  \n§ 46. Wykonanie uchwały powierza się Wójt owi Gminy Michałowice.  \n§ 47. Uchwała wchodzi w  życie po upływie 14  dni od dnia jej ogłoszenia w  Dzienniku Urzędowym \nWojewództwa  Mazowieckiego.  \n  \n Przewodnicząca Rady Gminy Michałowice : \nElżbieta  Biczyk  Dziennik Urzędowy Województwa Mazowieckiego – 27 – Poz. 9642\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 28 – Poz. 9642\nZałącznik Nr  2 \ndo uchwały Nr XXVI/314/2017  \nRady G miny Michałowice  \nz dnia 14  września 2017  r. \n \nRozstrzygnięcie",
  " Mazowieckiego – 27 – Poz. 9642\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 28 – Poz. 9642\nZałącznik Nr  2 \ndo uchwały Nr XXVI/314/2017  \nRady G miny Michałowice  \nz dnia 14  września 2017  r. \n \nRozstrzygnięcie o  sposobie rozpatrzenia uwag wniesionych do wyłożonego do publicznego wglądu projektu planu.  \n§ 1.  \nNa podstawie art.  20 ust. 1 ustawy z  dnia 27  marca 2003  r. o planowaniu i  zagospodarowaniu przes trzennym (Dz.  U. z 2017  r. poz.  1073) Rada Gminy Michałowice \nrozstrzyga o  sposobie rozpatrzenia nieuwzględnionych uwag wniesionych do projektu miejscowego planu zagospodarowania przestrzennego obszaru „Opacz \nMała” w trakcie jego wyłożenia do publicznego wg lądu wraz z  prognozą oddziaływania na środowisko:  \nLp. Data wpływu \nuwagi  Nazwisko i  imię, \nnazwa jednostki \norganizacyjnej   \ni adres \nzgłaszającego uwagi  Treść uwagi  Oznaczenie \nnieruchomości \nktórej dotyczy \nuwaga  Ustalenia projektu planu  \ndla nieruchomości  \nktóre j dotyczy uwaga  Rozstrzygnięcie Wójta Gminy Michałowice \nw sprawie rozpatrzenia uwag  Rozstrzygnięcie Rady Gminy Michałowice \nw sprawie rozpatrzenia uwag  Uzasadnienie  \nUwaga uwzględniona  Uwaga nieuwzględniona  Uwaga uwzględniona  Uwaga nie",
  " dotyczy uwaga  Rozstrzygnięcie Wójta Gminy Michałowice \nw sprawie rozpatrzenia uwag  Rozstrzygnięcie Rady Gminy Michałowice \nw sprawie rozpatrzenia uwag  Uzasadnienie  \nUwaga uwzględniona  Uwaga nieuwzględniona  Uwaga uwzględniona  Uwaga nieuwzględniona  \n1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. \nI WYŁOŻENIE  \n1. 08-08-2016  Osoby fizyczne  Składający uwagę \nnie wyrażają zgody na \nposzerzenie ul. \nSłonecznikowej - droga \noznaczona w  planie jako \n09.KD.D. Propozycja \ninnego przebiegu na \ndziałce zaniedbanej, \nktórej właścicie l zmarł, \nprowadzonej wzdłuż \nekranów przy drodze \n28.KD.S -W. Działka nr 176  Par. 57  ust.12. „Dla terenu drogi, \noznaczonego w  planie jako \n09.KD.D, o   przeznaczeniu droga \npubliczna  klasy D (dojazdowa) \nw terenie zabudowanym, ustala \nsię  parametry i  wyposażenie : \n1) szerokość pasa drogowego \nw liniach rozgraniczających: co \nnajmniej 10  m - zgodnie \nz rysunkiem planu”  + \nw zakresie  \nposzerzenia ulicy do \n8 m na wysokości \nistniejących \nzabudowań na działce \nnr ewid. 176  + \nw zakresie  \npozostawienia \nposzerzenia ul. \nSłonecznik owej  + \nw zakresie  \nposzerzenia ulicy do \n8 m na wysokości \n",
  " \nz rysunkiem planu”  + \nw zakresie  \nposzerzenia ulicy do \n8 m na wysokości \nistniejących \nzabudowań na działce \nnr ewid. 176  + \nw zakresie  \npozostawienia \nposzerzenia ul. \nSłonecznik owej  + \nw zakresie  \nposzerzenia ulicy do \n8 m na wysokości \nistniejących \nzabudowań na działce \nnr ewid. 176  + \nw zakresie  \npozostawienia \nposzerzenia ul. \nSłonecznikowej  Przy projektowaniu w  planie \nmiejscowym dla obszaru „Opacz Mała” \nukładu dróg publicznych wzięto pod \nuwagę istniejące drogi przebiegające na \ndziałkach stanowiących własność gminy \nMichałowice. W  rejonie wsi Opacz \nMała, położonym na wschód od nowej \ndrogi krajowej – trasy S8 i  na północ od \nul. Targowej, gmina Michałowice \nnie posiada działek gruntu będący ch jej \nwłasnością.  \nDziałka gmina ma obecnie szerokość ok. \n3 m. Droga przebiegająca na tej działce, \nstanowi w  chwili obecnej dojazd do \ndziałek stanowiących użytki rolne \ni jednej działki zabudowanej budynkiem \nmieszkalnym jednorodzinnym.  Jako \nelement układu dróg publicznych dla \nnowego zagospodarowania innego niż \nużytkowanie rolnicze w  rejonie wsi \nOpacz Mała, droga ta musi zostać \nposzerzona do parametrów drogi \npublicznej klasy technicznej D -\ndojazdowa, tj. co najmniej 10  m. Jednak, \nuwzględniając w  części uwagę , na \nwysoko",
  "ospodarowania innego niż \nużytkowanie rolnicze w  rejonie wsi \nOpacz Mała, droga ta musi zostać \nposzerzona do parametrów drogi \npublicznej klasy technicznej D -\ndojazdowa, tj. co najmniej 10  m. Jednak, \nuwzględniając w  części uwagę , na \nwysokości istniejących zabudowań na \ndziałce nr ewid. 176  ulicę projektuje się \no szerokości 8  m w liniach \nregulacyjnych.  \n \n Dziennik Urzędowy Województwa Mazowieckiego – 29 – Poz. 9642\n2. 08-08-2016  Osoba fizyczna  Składający uwagę wnosi \no zmianę przeznaczenia \nterenu z  26.UG/MN, \n27.U/ZU na zabudowę \njednorodzinną oraz \nw całości usunięcie terenu \nzielonego. Wnosi \no przeniesienie drogi \nKD.W w  inne miejsce tak, \nby nie  przebiegała przez \ndziałkę składającej \nuwagę.  Cześć działki nr \n128 obręb Opacz \nMała.  \nDziałka \no szerokości ok.  \n3,5 m i  długości ok. \n141 m. 20.KD.W - teren drogi \nwewnętrznej,  \n26.UG/MN - tereny zabudowy \nusługowej, tereny zabudowy \nskładów, magazynów, baz oraz \ntereny zabudowy mieszkaniowej \njednorodzinnej,  \n27.U/ZU - tereny zabudowy \nusługowej oraz tereny zieleni \nurządzonej.  \n„teren zielony” - to \nPar.39 pkt  1 lit. b: „ wzdłuż \ngranicy terenu elementarnego \nz terenami elementarnymi \noznaczonymi w  planie jako \n28.MN",
  " zabudowy mieszkaniowej \njednorodzinnej,  \n27.U/ZU - tereny zabudowy \nusługowej oraz tereny zieleni \nurządzonej.  \n„teren zielony” - to \nPar.39 pkt  1 lit. b: „ wzdłuż \ngranicy terenu elementarnego \nz terenami elementarnymi \noznaczonymi w  planie jako \n28.MN oraz 29.MN, wyznacza \nsię pasy terenu o  szerokości \n20 m, zgodnie z  rysunkiem planu, \nw których:  \n- obowiązuje jego \nzagospodarowanie w  formie \nzwartej kompozycji drzew \ni krzewów,  \n- dopuszcza się urządzenie \ndojazdów i  przejść pieszych \nniezbędnych dla  komunikacji na \ndziałce budowlanej;”  + \nw zakresie:  \n1) usunięcia drogi \nwewnętrznej \noznaczonej w  proj. \nplanu jako 20.KD.W ; \n2) usunięcia „terenu \nzielonego” - czyli \nwyznaczonego w  proj. \nmpzp pasa terenu \no szerokości 20  m, \nzgodnie z  rysunkiem \nplanu, w  których m.in.  \n- obowiązuje jego \nzagospodarowanie \nw formie zwartej \nkompozycji drzew \ni krzewów.  \n3) zmiany \nprzeznaczenia terenu \nz 26.UG/MN, \n27.U/ZU na \nzabudowę \njednorodzinną oraz \nusługową (MN/U lub \nUG/MN)  + \nw zakresie zmiany \nprzeznaczenia terenu \nz 26.UG/MN, 27.U/ZU \nwyłącznie na zabudowę \njednorodzinną.  + \nw zakresie:  \n1) usunięcia drogi \nwewnętrznej \noz",
  "ę \njednorodzinną oraz \nusługową (MN/U lub \nUG/MN)  + \nw zakresie zmiany \nprzeznaczenia terenu \nz 26.UG/MN, 27.U/ZU \nwyłącznie na zabudowę \njednorodzinną.  + \nw zakresie:  \n1) usunięcia drogi \nwewnętrznej \noznaczonej w  proj. \nplanu jako 20.KD.W ; \n2) usunięcia „terenu \nzielonego” - czyli \nwyznaczonego w  proj. \nmpzp pasa terenu \no szerokości 20  m, \nzgodnie z  rysunkiem \nplanu, w  których m.in.  \n- obowiązuje jego \nzagospodarowanie \nw formie zwartej \nkompozycji drzew \ni krzewów.  \n3) zmiany \nprzeznaczenia terenu \nz 26.UG/MN, \n27.U/ZU na \nzabudowę \njednorodzinną oraz \nusługową (MN /U lub \nUG/MN)  + \nw zakresie zmiany \nprzeznaczenia terenu \nz 26.UG/MN, 27.U/ZU \nwyłącznie na zabudowę \njednorodzinną.  W projekcie planu miejscowego zostaną \nwprowadzone zmiany polegające na:  \n- zmianie przeznaczenia terenu \nelementarnego oznaczonego 27.U/ZU - \n„tere ny zabudowy usługowej oraz tereny \nzieleni urządzonej”  na przeznaczenie \ntereny zabudowy mieszkaniowej \njednorodzinnej i  usługowej (MN/U) lub \ntereny zabudowy usługowej, tereny \nzabudowy składów (UG/MN),  \n- likwidacji drogi wewnętrznej \noznaczonej w  planie jako  20.KD.W;  \n- likwidacji pasa terenu \nzagosp",
  "  na przeznaczenie \ntereny zabudowy mieszkaniowej \njednorodzinnej i  usługowej (MN/U) lub \ntereny zabudowy usługowej, tereny \nzabudowy składów (UG/MN),  \n- likwidacji drogi wewnętrznej \noznaczonej w  planie jako  20.KD.W;  \n- likwidacji pasa terenu \nzagospodarowanego w  formie zwartej \nkompozycji drzew i  krzewów.  \nProjekt planu miejscowego wójt gminy \nsporządza – zgodnie z  zapisami studium \n(art. 15 ust.1 ustawy o  pizp) oraz Rada \nGminy uchwala plan miejscowy po \nstwierdzen iu, że nie  narusza on ustaleń \nstudium (art.  20 ust. 1 ustawy o  pizp). \nA w studium dopuszcza się wyłącznie \nzagospodarowanie w  postaci zabudowy \nmieszkaniowej jednorodzinnej i  usług \n(MU).  \nZatem nie  jest możliwe przeznaczenie \nterenów położonych w  miejscowości \nOpacz Mała na północ od ul. Targowej \noraz na zachód od ul. Czystej (poza \nnieruchomościami które są obecnie już \nzagospodarowane z  zabudową \nmieszkaniową) wyłącznie na MN - \ntereny zabudowy mieszkaniowej \njednorodzinnej.  \n3. 05-08-2016  Osoby fizyczne  Składający  uwagę \ndomagają się zapisu \npozwalającego na \nrealizację budownictwa \nusługowego z  ewentualną \nmożliwością \nwybudowania mieszkania \n(UG/MN).  \nSkładający uwagę wnoszą \no likwidacje terenów \nzielonych .  Działki o  nr ewid. \n179",
  "  Składający  uwagę \ndomagają się zapisu \npozwalającego na \nrealizację budownictwa \nusługowego z  ewentualną \nmożliwością \nwybudowania mieszkania \n(UG/MN).  \nSkładający uwagę wnoszą \no likwidacje terenów \nzielonych .  Działki o  nr ewid. \n179, 180, 181, \n182 położone \nw miejscowości \nOpacz Mała przy \nul. Targowej  Par. 5  „dla terenów \nelementarnych oznaczonych \nw planie jako MN ustala się \nprzeznaczenie: tereny zabudowy \nmieszkaniowej jednorodzinnej, \ndla których obowiązuje:  \na) na jednej działce wyklucza się \nsytuowanie więcej niż jednego \nbudynk u mieszkalnego \njednorodzinnego wolnostojącego;  \nb) na jednej działce dopuszcza się \nlokalizację nie  więcej niż dwóch \nlokali mieszkalnych lub jednego \nlokalu mieszkalnego i  jednego \nlokalu użytkowego;”  \nPar. 36:  \n„23.UG/MN o  przeznaczeniu \ntereny zabudowy usługowe j, \ntereny zabudowy składów, \nmagazynów, baz oraz tereny \nzabudowy mieszkaniowej \njednorodzinnej;:  \n \n + \nw zakresie  usunięcia \nterenu zielonego.  + \nw zakresie zmiany \nprzeznaczenia terenu \noznaczonego w  proj. \nmpzp jako 21.MN \nwyłącznie na UG/MN  \n(na południowo - \nwschodniej części \ndziałek wymienionych \nw uwadze)  + \nw zakresie  usunięcia \nterenu zielonego.  + \nw zakresie zmiany \nprzezna czenia terenu \noz",
  " terenu \noznaczonego w  proj. \nmpzp jako 21.MN \nwyłącznie na UG/MN  \n(na południowo - \nwschodniej części \ndziałek wymienionych \nw uwadze)  + \nw zakresie  usunięcia \nterenu zielonego.  + \nw zakresie zmiany \nprzezna czenia terenu \noznaczonego w  proj. \nmpzp jako 21.MN \nwyłącznie na UG/MN  \n(na południowo - \nwschodniej części \ndziałek wymienionych \nw uwadze)  Fragmenty działek o  nr ewid. 179, 180, \n181 i 182 położonych w  m. Opacz Mała, \nktóre w  wyłożonym do publicznego \nwglądu proj.  mpzp znajdują się \nw granicach terenu oznaczonego jako \n21.MN o  przeznaczeniu tereny \nzabudowy mieszkaniowej \njednorodzinnej. W  projekcie planu \nmiejscowego zostaną wprowadzone \nzmiany polegające na:  \n- zmianie przeznaczenia na tereny \nzabudowy mieszkaniowej \njednorodzinnej i  usługowej (MN/U) lub \ntereny zabudowy usługowej, tereny \nzabudowy składów (UG/MN),  \n- likwidacji pasa terenu \nzagospodarowanego w  formie zwartej \nkompozycji drzew i  krzewów.  Dziennik Urzędowy Województwa Mazowieckiego – 30 – Poz. 9642\nPar. 36  pkt. 1 Lit b):  \n„ wzdłuż granicy terenu \nelementarnego z  terenami \nelementarnymi oznaczonymi \nw planie jako 21.MN oraz \n20.MN/U, wyznacza się pasy \nterenu o  szerokości 20  m, \nzgodnie z  rys",
  "ztwa Mazowieckiego – 30 – Poz. 9642\nPar. 36  pkt. 1 Lit b):  \n„ wzdłuż granicy terenu \nelementarnego z  terenami \nelementarnymi oznaczonymi \nw planie jako 21.MN oraz \n20.MN/U, wyznacza się pasy \nterenu o  szerokości 20  m, \nzgodnie z  rysunkiem planu, \nw których:  \n- obowiązuje jego \nzagospodarowanie w  formie \nzwartej kompozycji drzew \ni krzewów,  \n- dopuszcza się urządzenie \ndojazdów i  przejść pieszych \nniezbędnych dla  komunikacji na \ndziałce budowlanej;”  \n4. 04-08-2016  Osoby fizyczne  Składający uwagę wnosi \no zmianę przeznaczeni a \nterenu w  całości na \nUG/MN i  likwidacje \nterenów zielonych.  Dz. o  nr 183, \n185 położone w  m. \nOpacz Mała przy \nul. Targowej  Teren oznaczony w  proj. mpzp \njako 21.MN oraz 23.UG/MN.  \nPar. 5  „dla terenów \nelementarnych oznaczonych \nw planie jako MN ustala się \nprzezn aczenie: tereny zabudowy \nmieszkaniowej jednorodzinnej, \ndla których obowiązuje:  \na) na jednej działce wyklucza się \nsytuowanie więcej niż jednego \nbudynku mieszkalnego \njednorodzinnego wolnostojącego;  \nb) na jednej działce dopuszcza się \nlokalizację nie  więcej ni ż dwóch \nlokali mieszkalnych lub jednego \nlokalu mieszkalnego i  jednego \nlokalu użytkowego;”  \nPar. 36:  \n„23.UG/MN o  przeznaczeniu \ntereny",
  " \nbudynku mieszkalnego \njednorodzinnego wolnostojącego;  \nb) na jednej działce dopuszcza się \nlokalizację nie  więcej ni ż dwóch \nlokali mieszkalnych lub jednego \nlokalu mieszkalnego i  jednego \nlokalu użytkowego;”  \nPar. 36:  \n„23.UG/MN o  przeznaczeniu \ntereny zabudowy usługowej, \ntereny zabudowy składów, \nmagazynów, baz oraz tereny \nzabudowy mieszkaniowej \njednorodzinnej;:  \nPar. 36  pkt. 1 Lit b):  \n„ wzdłuż granicy terenu \nelementarnego z  terenami \nelementarnymi oznaczonymi \nw planie jako 21.MN oraz \n20.MN/U, wyznacza się pasy \nterenu o  szerokości 20  m, \nzgodnie z  rysunkiem planu, \nw których:  \n- obowiązuje jego \nzagospodarowanie w  formie \nzwartej ko mpozycji drzew \ni krzewów,  \n- dopuszcza się urządzenie \ndojazdów i  przejść pieszych \nniezbędnych dla  komunikacji na \ndziałce budowlanej;”  + \nw zakresie  usunięcia \nterenu zielonego.  + \nw zakresie zmiany \nprzeznaczenia terenu \noznaczonego w  proj. \nmpzp jako 21.MN \nwyłąc znie na UG/MN  \n(na południowo - \nwschodniej części \ndziałek wymienionych \nw uwadze)  + \nw zakresie  usunięcia \nterenu zielonego.  + \nw zakresie zmiany \nprzeznaczenia terenu \noznaczonego w  proj. \nmpzp jako 21.MN \nwyłącznie na UG/MN  \n(na południowo - \nwschodniej części \ndz",
  "niej części \ndziałek wymienionych \nw uwadze)  + \nw zakresie  usunięcia \nterenu zielonego.  + \nw zakresie zmiany \nprzeznaczenia terenu \noznaczonego w  proj. \nmpzp jako 21.MN \nwyłącznie na UG/MN  \n(na południowo - \nwschodniej części \ndziałe k wymienionych \nw uwadze)  Fragmenty działek o  nr ewid. 183  i 185 \npołożonych w  m. Opacz Mała, które \nw wyłożonym do publicznego wglądu \nproj. mpzp znajdują się w  granicach \nterenu oznaczonego jako 21.MN \no przeznaczeniu tereny zabudowy \nmieszkaniowej jednorodzinn ej. \nW projekcie planu miejscowego zostaną \nwprowadzone zmiany polegające na:  \n- zmianie przeznaczenia na tereny \nzabudowy mieszkaniowej \njednorodzinnej i  usługowej (MN/U) lub \ntereny zabudowy usługowej, tereny \nzabudowy składów (UG/MN),  \n- likwidacji pasa terenu \nzagospodarowanego w  formie zwartej \nkompozycji drzew i  krzewów.  Dziennik Urzędowy Województwa Mazowieckiego – 31 – Poz. 9642\n5. 29-07-2016  Osoby fizyczne  Składający uwagę wnoszą \no zmianę przeznaczenia \nterenu z  MN i  MN/U na \nUG/MN.  Dz. nr ewid. 289/3 \nw Opaczy Małej \nprzy ul. Targowej  Na terenie działki w  proj. mpzp \nzostały wyznaczone tereny \no przeznaczeniu oznaczonym \njako 17.MN, 16.MN/U  + \nw zakresie zmiany \npr",
  "enu z  MN i  MN/U na \nUG/MN.  Dz. nr ewid. 289/3 \nw Opaczy Małej \nprzy ul. Targowej  Na terenie działki w  proj. mpzp \nzostały wyznaczone tereny \no przeznaczeniu oznaczonym \njako 17.MN, 16.MN/U  + \nw zakresie zmiany \nprzeznaczenia terenu \noddziałki w  całości na \nMN/U  + \nw zakresie zmiany \nprzeznaczenia terenu \ndziałki wyłącznie na \nUG/MN  + \nw zakresie zmiany \nprzeznaczenia terenu \noddziałk i w całości na \nMN/U  + \nw zakresie zmiany \nprzeznaczenia terenu \ndziałki wyłącznie na \nUG/MN  W projekcie planu zostaną wprowadzone \nzmiany polegające na zmianie \nprzeznaczenia działki w  całości na tereny \nzabudowy mieszkaniowej \njednorodzinnej i  usługowej (MN/U).  \n6. 29-07-2016  Osoba fizyczna  Składająca uwagę wnosi \no zmianę przeznaczenia \ndziałki z  MN na UG/MN  Dz. o  nr 290   Na terenie działki w  proj. mpzp \nzostały wyznaczone teren \no przeznaczeniu oznaczonym \njako 17.MN, 16.MN/U  + \nw zakresie zmiany \nprzeznaczenia terenu \ndziałki w  całości na \nMN/U  + \nw zakresie zmiany \nprzeznaczenia terenu \ndziałki wyłącznie na \nUG/MN  + \nw zakresie zmiany \nprzeznaczenia terenu \ndziałki w  całości na \nMN/U  + \nw zakresie zmiany \nprzeznaczenia terenu \ndziałki wyłącznie na \nUG/MN",
  " w  całości na \nMN/U  + \nw zakresie zmiany \nprzeznaczenia terenu \ndziałki wyłącznie na \nUG/MN  + \nw zakresie zmiany \nprzeznaczenia terenu \ndziałki w  całości na \nMN/U  + \nw zakresie zmiany \nprzeznaczenia terenu \ndziałki wyłącznie na \nUG/MN  W projekcie planu zostaną w prowadzone \nzmiany polegające na zmianie \nprzeznaczenia działki w  całości na tereny \nzabudowy mieszkaniowej \njednorodzinnej i  usługowej (MN/U).  \n7. 08-08-2016  Osoba fizyczna  Składający uwagę \nprotestuje przeciw:  \n1) szerokości ul. Czystej \n02.KD.L,  \n2) szerokości ul. \n13.KD.D,  \n3) budowa drogi \n20.KD.W,  \n4) budowa części drogi \n22 KD.W na odcinku od \nul. Czystej do drogi \n22.KD.W cześć północ - \npołudnie  \n5) linie nieprzekraczal nej \nlinii zabudowy zbyt \ndaleko od granic działki  \n6) obszar \nzagospodaro wany \nw formie zwartej \nkomp ozycji drzew \ni krzewów na terenach \nprywatnych.  Dz. nr ewid. 39/1 -\n39/5 Działki położone w  granicach \nwyznaczonych w  proj. planu \nmiejscowego terenów \noznaczonych jako 20.KD.W, \n13.KD.D, 26.UG/MN, 27.U/ZU, \n29.MN, 31.UG/MN, 02.KD.L, \n23.KD.S -L, 25.KD.S -W. + \nw zakr esie:  \n1) szerokości drogi \n02.KD.L - ul. \nC",
  " \nmiejscowego terenów \noznaczonych jako 20.KD.W, \n13.KD.D, 26.UG/MN, 27.U/ZU, \n29.MN, 31.UG/MN, 02.KD.L, \n23.KD.S -L, 25.KD.S -W. + \nw zakr esie:  \n1) szerokości drogi \n02.KD.L - ul. \nCzysta,3) drogi \n20.KD.W,  \n5) linie zabudowy \nzbyt daleko granic \ndziałki,  \n4) części drogi \n22.KD.W na odc. od \nul. Czystej do \n22.KD.W część \npółnoc -południe,  \n6) obszaru \nzagospodarowanego \nw formie zwartej \nkompozycji drzew \ni krzewów  + \nw zakresie:  \n2) szerokości ul. \n13.KD.D  + \nw zakresie:  \n1) szerokości drogi \n02.KD.L - ul. \nCzysta,3) drogi \n20.KD.W,  \n5) linie zabudowy \nzbyt daleko granic \ndziałki,  \n4) części drogi \n22.KD.W na odc. od \nul. Czystej do \n22.KD.W część \npółnoc -południe,  \n6) obszar u \nzagospodarowanego \nw formie zwartej \nkompozycji drzew \ni krzewów  + \nw zakresie:  \n2) szerokości ul. \n13.KD.D  W projekcie planu zostaną wprowadzone \nzmiany wynikające ze sposobu \nrozpatrzenia uwagi. Szerokość ul. \nCzystej oraz linie nieprzekraczalnej \nzabudowy zosta ną ustalone na podstawie \nanalizy wynikającej \nz art. 7 ust. 2 rozporządzenia Ministra \nTransportu i  Gospodarki Morskiej z  dnia \n2 marca 1999 ",
  "y wynikające ze sposobu \nrozpatrzenia uwagi. Szerokość ul. \nCzystej oraz linie nieprzekraczalnej \nzabudowy zosta ną ustalone na podstawie \nanalizy wynikającej \nz art. 7 ust. 2 rozporządzenia Ministra \nTransportu i  Gospodarki Morskiej z  dnia \n2 marca 1999  r. w sprawie warunków \ntechnicznych, jakim powinny \nodpowiadać drogi publiczne i  ich \nusytuowanie.  \nAd. 2) projektowana w  planie \nmiejscowym droga publiczna oznaczona \njako 13.KD.D ma szerokość ok. 10  m . \nJej przebieg został zaprojektowany \nz uwzględnieniem istniejących \npodziałów geodezyjnych w  taki sposób, \nby zapewnić możliwość obsługi \nkomunikacyjnej z  dróg publicznych \nnowych terenów przeznaczonych pod \nzabudowę w  części na północ od ul. \nTargowej i  na wschód od ul. Czystej. \nZgodnie z  przepisami dotyczącymi dróg \npublicznych (Ustawa z  dn. 21.03.1985  r. \no drogach publicznych), najmniejsza \nszerokość w  liniach rozgraniczających \nulicy  klasy D - dojazdowa (w terenie \nzabudowy) o  przekroju \njednojezdniowym nie  może być mniejsza \nniż 10  m. \n8. 08-08-2016  Osoba fizyczna  Składający uwagę wnosi \no zmianę przeznaczenia \nterenów obszaru \n33,35,36,37 i  39 \nz UG/MN na MN oraz \n38 z U./ZU na MN.  Tereny o bszarów \noz",
  "owym nie  może być mniejsza \nniż 10  m. \n8. 08-08-2016  Osoba fizyczna  Składający uwagę wnosi \no zmianę przeznaczenia \nterenów obszaru \n33,35,36,37 i  39 \nz UG/MN na MN oraz \n38 z U./ZU na MN.  Tereny o bszarów \noznaczonych \nw projekcie MPZP \ndla Opacz Malej \njako 33, 35, 36, 37, \n39 oraz 38,  \nw tym działka o  nr \newid. 1.  1) tereny elementarne oznaczone \nw proj. mpzp jako 33.UG/MN, \n35.UG/MN, 36.UG/MN, \n37.UG/MN, 39.UG/MN \no przeznaczeniu tereny zabudowy \nusługowej, tereny zabudowy \nskładów, magazynów, baz oraz \ntereny zabudowy mieszkaniowej \njednorodzinnej;  \n2) teren elementarny oznaczony \njako 38.U/ZU o  przeznaczeniu \ntereny zabudowy usługowej \noraz tereny  ziele -ni urządzonej.  + \nw zakresie  \nzmiany przeznaczenia \nna MN/U \nz wprowadzeniem \nzróżnicowania \nrodzaju usług \nw zależności od ich \nlokalizacji w  stosunku \ndo istniejącej \nzabudowy \nmieszkaniowej \n(MN/U i  UG/MN)  + \nw zakresie  \nzmiany przeznaczenia na \nMN + \nw zakresie  \nzmiany przeznaczenia \nna MN/U \nz wprowadzeniem \nzróżnicowania \nrodza ju usług \nw zależności od ich \nlokalizacji w  stosunku \ndo istniejącej \nzabudowy \nmieszkaniowej \n(MN/U i  UG/MN)  + \nw zak",
  "resie  \nzmiany przeznaczenia na \nMN + \nw zakresie  \nzmiany przeznaczenia \nna MN/U \nz wprowadzeniem \nzróżnicowania \nrodza ju usług \nw zależności od ich \nlokalizacji w  stosunku \ndo istniejącej \nzabudowy \nmieszkaniowej \n(MN/U i  UG/MN)  + \nw zakresie  \nzmiany przeznaczenia na \nMN Tereny oznaczone w  wyłożonym do \npublicznego wglądu proj. mpzp jako \n33.UG/MN, 35.UG/MN, 36.UG/MN, \n37.UG/MN, 39. UG/MN o  przeznaczeniu \ntereny zabudowy usługowej, tereny \nzabudowy składów. W  projekcie planu \nmiejscowego zostaną wprowadzone \nzmiany polegające na zmianie \nprzeznaczenia na tereny zabudowy \nmieszkaniowej jednorodzinnej \ni usługowej (MN/U) zgodnie \nz ustaleniami studium uikzp gminy (linia \nprzerywana pomiędzy terenami MU \ni UG/M dopuszczająca również \npowyższe przeznaczenie w  planie).  \n \n Dziennik Urzędowy Województwa Mazowieckiego – 32 – Poz. 9642\nProjekt planu miejscowego wójt gminy \nsporządza zgodnie z  zapisami studium \n(art. 15 ust.1 ustawy o  pizp) oraz Rada \nGminy uchwala plan m iejscowy po \nstwierdzeniu, że nie  narusza on ustaleń \nstudium (art.  20 ust.1 ustawy o  pizp). \nA w studium dopuszcza się wyłącznie \nzagospodarowanie w  postaci zabudowy \nmieszkaniowej jednorodzinnej i  usług \n(MU lub UG/M",
  " \nGminy uchwala plan m iejscowy po \nstwierdzeniu, że nie  narusza on ustaleń \nstudium (art.  20 ust.1 ustawy o  pizp). \nA w studium dopuszcza się wyłącznie \nzagospodarowanie w  postaci zabudowy \nmieszkaniowej jednorodzinnej i  usług \n(MU lub UG/M).  \nZatem nie  jest możliwe przeznaczenie \nterenów położonych w  miejscowości \nOpacz Mała na północ od ul. Targowej \noraz na zachód od ul. Czystej (poza \nnieruchomościami, które są obecnie już \nzagospodarowane z  zabudową \nmieszkaniową) wyłącznie na MN - \ntereny zabudowy mieszkaniowej \njednorodzinnej.  \n9. 08-08-2016  Osoba fizyczna  Składający uwagę wnosi \no: 1) zmianę \nprzeznaczenia:  \ndla dz. 189, 219, 250,27, \n46, 9/2, 9/4, 90/2, 90/4, \n268/5, 293/2 na zapis \numożliwiający rozbudowę \nsiedliska rolniczego, \nstawiania nowych \nbudynków gospodarczych \nw ramach gospodarstwa \nistniejącego.  \n2) zmianę opisu \nnieruchomości dla działki \nnr 219  na siedlisko \nrolnicze z  zabudową \nzagrodową.  Dz. nr ewid. \n219 położona przy \nul. Parkowej 53,  \nDz. o  nr 189, 219, \n250,27, 46, 9/2, 9/4, \n90/2, 90/4, 268/5, \n293/2  Dz. nr 198 - znajduje się \nw granicach terenów \noz",
  "zagrodową.  Dz. nr ewid. \n219 położona przy \nul. Parkowej 53,  \nDz. o  nr 189, 219, \n250,27, 46, 9/2, 9/4, \n90/2, 90/4, 268/5, \n293/2  Dz. nr 198 - znajduje się \nw granicach terenów \noznaczonych w  proj. planu jako \n01.MN, 05.KD.L  \nDz. nr 219/1 i  291/2 - znajdują się \nw granicach terenów \noznaczonych w  proj. planu jako \n04.MN, 04.KD.L, 05.KD.L  \nDz. nr 250 - znajduje się \nw granicach terenów \noznaczonych w  proj. planu jako \n08.MN, 19.KD.W, 06.KD.L,  \nDz.nr 268/5 - - znajduje się \nw granicach terenów \noznaczonych w  proj. planu jako \n12.MN/U, 14.MN/U, 15.MN/U, \n19.KD.W.  \nDz. 293/2 - znajduje się \nw granicach terenów \noznaczonych w  proj. planu jako \n17.MN, 16.MN/U,  \nDz. nr 90/4 - znajduje się \nw granicach ter enów \noznaczonych w  proj. planu jako \n24.UG/MN, 09.KD.D, 10.KD.D,  \nDz. nr 90/2  - znajduje się \nw granicach terenów \noznaczonych w  proj. planu jako \n25.U/P, 10.KD.D, 12.KD.L  \nDz. nr 46 - - znajduje się \nw granicach terenu oznaczonego \nw proj. planu jako 30.UG/MN  \nDz. nr 27 - - znajduje się \nw granicach terenów \nozn",
  " się \nw granicach terenów \noznaczonych w  proj. planu jako \n25.U/P, 10.KD.D, 12.KD.L  \nDz. nr 46 - - znajduje się \nw granicach terenu oznaczonego \nw proj. planu jako 30.UG/MN  \nDz. nr 27 - - znajduje się \nw granicach terenów \noznaczonych w  proj. planu jako \n39.UG/MN, 16.KD.D,  \n \n \n + \nw zakresie prośby \no zmianę \nprzeznaczenia \nzapisów \numożliwiają cych \nrozbudowę siedliska \nrolniczego, stawiania \nnowych budynków \ngospodarczych \nw ramach \ngospodarstwa \nistniejącego w  części \ndotyczącej działek \nz istniejącą ob ecnie \nzabudową siedliskową \ntj. działek o  nr \n219 i 268/5  + \nw zakresie prośby \no zmianę zapisów \numożliwiają cych \nrozbudowę siedliska \nrolniczego, stawiania \nnowych budynków \ngospodar czych \nw ramach gospodarstwa \nistniejącego w  części \ndotyczącej działek bez \nistnie jącej obecnie \nzabudowy rolniczej \ntj. działek o  nr 198, 250, \n293/2, 90/2, 90/4, 46, \n27 i 9/2 + \nw zakresie prośby \no zmianę \nprzeznaczenia \nzapisów \numożliwiają cych \nrozbudowę siedliska \nrolniczego, stawiania \nnowych budynków \ngospodarczych \nw ramach \ngospodarstwa \nistniejącego w  części \ndotyczącej działek \nz istniejącą ob",
  " + \nw zakresie prośby \no zmianę \nprzeznaczenia \nzapisów \numożliwiają cych \nrozbudowę siedliska \nrolniczego, stawiania \nnowych budynków \ngospodarczych \nw ramach \ngospodarstwa \nistniejącego w  części \ndotyczącej działek \nz istniejącą obecnie \nzabudową siedliskową \ntj. działek o  nr \n219 i 268/5  + \nw zakresie prośby \no zmianę zapisów \numożliwiają cych \nrozbudowę siedliska \nrolniczego, stawiania \nnowych budynków \ngospodar czych \nw ramach gospodarst wa \nistniejącego w  części \ndotyczącej działek bez \nistniejącej obecnie \nzabudowy rolniczej \ntj. działek o  nr 198, 250, \n293/2, 90/2, 90/4, 46, \n27 i 9/2 Na działkach o  nr ewid. 198, 250, 293/2, \n90/2, 90/4, 46, 27  i 9/2 obecnie nie  ma \nżadnych budynków brak jest \njakiejkolwiek zabudowy rolniczej. \nOmawiane działki są położone \nw obszarach oznaczonych w  Studium \nuikzp symbolami M1, M2, MU, UG/M \noraz U/P. Dla tych obszarów \nwyznaczając kierunki rozwoju \nprzestrzennego w  Studium uikzp gminy \nMichałowice nie  przewidziano \nmożli wości lokalizacji nowej zabudowy \nzagrodowej.  \nProjekt planu miejscowego wójt gminy \nsporządza – zgodnie z  zapisami studium \n(art. 15 ust",
  "zarów \nwyznaczając kierunki rozwoju \nprzestrzennego w  Studium uikzp gminy \nMichałowice nie  przewidziano \nmożli wości lokalizacji nowej zabudowy \nzagrodowej.  \nProjekt planu miejscowego wójt gminy \nsporządza – zgodnie z  zapisami studium \n(art. 15 ust.1 ustawy o  pizp) oraz Rada \nGminy uchwala plan miejscowy po \nstwierdzeniu, że nie  narusza on ustaleń \nstudium (art.  20 ust.1 ustawy o  pizp).  \nUwaga w  części, która dotyczy zmiany \nopisu nieruchomości dla działki nr ewid. \n219 na siedlisko rolnicze z  zabudową \nzagrodową nie  dotyczy ustaleń projektu \nplanu miejscowego. Dotyczy \n„Uzasadnienia do projektu planu \nmiejscowego Gminy Michałowi ce \nobszaru Opacz Mała” w  części I  - \nUżytkowanie terenu w  granicach planu.  \n \n Dziennik Urzędowy Województwa Mazowieckiego – 33 – Poz. 9642\nDz. nr 9/4 - - znajduje się \nw granicach terenów \noznaczonych w  proj. planu jako \n33.UG/MN, 04.KD.L, 22.KD.W,  \nDz. nr 9/2 - znajduje się \nw granicach terenów \noznaczonych w proj. planu jako \n35.UG/MN, 36.UG/MN, \n37.UG/MN, 16.KD.D, 21.KD.W  \nDla terenów elementarnych \noznaczonych w  planie jako \n03.MN, 04.MN, 05.MN, 10.MN, \n17.MN, 19.MN, 21.MN, \n26.UG/M",
  "onych w proj. planu jako \n35.UG/MN, 36.UG/MN, \n37.UG/MN, 16.KD.D, 21.KD.W  \nDla terenów elementarnych \noznaczonych w  planie jako \n03.MN, 04.MN, 05.MN, 10.MN, \n17.MN, 19.MN, 21.MN, \n26.UG/MN, 28.MN, 29.MN, \n31.UG/MN, 32.MN, 33.UG/MN, \n34.MN/U, 37.UG/MN zawarte są \nustalenia  „dla istniejącej \nzabudowy zagrodowej:  \n- dopuszcza się rozbudowę \nistniejących oraz  lokalizację \nnowych obiektów budowlanych \nzwiązanych z  funkcjonowa niem \nistniejących gospodarstw \nrolnych,  \n- wyklucza się lokalizację nowej \nzabudowy zagrodowej, \nrozumianej jako  nowe siedlisko \nna odrębnej działce.”  \n10. 08-08-2016  Osoba fizyczna  Składający uwagę prosi o:  \n1) zagwaranto wanie jako \nrolnikowi, swobodnego \nprowadzenia działalności \nrolniczej;  \n2) zmianę przeznaczenia \nz mieszkaniowej na \nmieszkaniowo - usługową \nlub usługowo - \nmieszkaniową \ngwarantującą swobodne \ndziałanie i  rozwijanie \ngospodarstwa.  Dz. o  nr ewid. \n219 oraz 250  obręb \newid. Opacz Mała  Dz. nr 219 - znajduje się \nw granicach terenów \noznaczonych w  proj. planu jako \n05.KD.L oraz 04.M N, gdzie:  \n„dla istniejącej zabudowy \nzagrodowej:  \n- dopuszcza się rozbudow",
  "  Dz. o  nr ewid. \n219 oraz 250  obręb \newid. Opacz Mała  Dz. nr 219 - znajduje się \nw granicach terenów \noznaczonych w  proj. planu jako \n05.KD.L oraz 04.M N, gdzie:  \n„dla istniejącej zabudowy \nzagrodowej:  \n- dopuszcza się rozbudowę \nistniejących oraz  lokalizację \nnowych obiektów budowlanych \nzwiązanych z  funkcjonowa niem \nistniejących gospodarstw \nrolnych,  \n- wyklucza się lokalizację nowej \nzabudowy zagrodowej, \nrozumi anej jako nowe siedlisko \nna odrębnej działce.”  \nDz. nr 250 - znajduje się \nw granicach terenów \noznaczonych w  proj. planu jako \n08.MN, 19.KD.W, 06.KD.L.  + \nw zakresie prośby \no zagwarantowa nie \nswobodnego \nprowadzenia \ndziałalności rolniczej.  + \nw zakresie prośby \no zmianę przeznaczenia \nz mieszkaniowej na \nmieszkaniowo - \nusługową lub usługowo - \nmieszkaniową . + \nw zakresie prośby \no zagwarantowa nie \nswobodnego \nprowadzenia \ndziałalności rolniczej.  + \nw zakresie prośby \no zmianę przeznaczenia \nz mieszkaniowej na \nmieszkaniowo - \nusługową lub usługowo - \nmieszkaniową . 1) Art. 35  ustawy z  dnia 27  marca \n2003  r. o planowaniu \ni zagospodarowaniu przestrzennym \ndopuszcza wykorzystywanie \nnieruchomości w  dotychczasowy sposób \ndo czasu zagospodarowania tych \nnieruchomości zgodnie z",
  "ową lub usługowo - \nmieszkaniową . 1) Art. 35  ustawy z  dnia 27  marca \n2003  r. o planowaniu \ni zagospodarowaniu przestrzennym \ndopuszcza wykorzystywanie \nnieruchomości w  dotychczasowy sposób \ndo czasu zagospodarowania tych \nnieruchomości zgodnie z  ustaleniami \nplanu miejscowego.  \nNa działce o  nr 250  nie ma obecnie \nżadnej zabudowy i  według ewidencji \ngruntów stanowi użytki rolne oznaczone \njako RIIIb i  RIIIa, które są \nwykorzystywane jako uprawy rolne (w \ntym ogrodnicze).  \nNa działce nr 219  znajduje się zabudowa \n(budynek m ieszkalny i  gospodarczy) \ni dla tego terenu w  proj. mpzp \nprzewidziano możliwość rozbudowy \nistniejącej zabudowy w  ramach \nistniejącego gospodarstwa rolnego.  \n2) Działki nr ewid. 219  i 250 znajdują się \nw granicach obszarów oznaczonych \nw Studium uikzp gm. Michał owice \nodpowiednio symbolami M1 i  M2 - \ntereny zabudowy jednorodzinnej \nintensywnej i  krajobrazowej, \nekstensywnej. Zgodnie z  kierunkami \nzagospodarowania przestrzennego \nwyznaczonymi w  Studium uikzp  \n Dziennik Urzędowy Województwa Mazowieckiego – 34 – Poz. 9642\ngm. Michałowice na działkach o  nr \n250 i 219 w  Opaczy Małej nie  jest \nprzewidziane przeznaczenie terenów na \nmieszane funkcje mieszkaniowo - \nusługowe lub usługowo -mieszkaniowe.  \nProjekt planu",
  "ziennik Urzędowy Województwa Mazowieckiego – 34 – Poz. 9642\ngm. Michałowice na działkach o  nr \n250 i 219 w  Opaczy Małej nie  jest \nprzewidziane przeznaczenie terenów na \nmieszane funkcje mieszkaniowo - \nusługowe lub usługowo -mieszkaniowe.  \nProjekt planu miejscowego wójt gminy \nsporządza zgodnie z  zapisami studium \n(art. 15 ust.1 ustawy o  pizp) oraz Rada \nGminy uchwala plan miejscowy po  \nstwierdzeniu, że nie  narusza on ustaleń \nstudium (art.  20 ust.1 ustawy o  pizp).  \n11. 08-08-2016  Osoba fizyczna  Składający uwagę zgłasza \nprośbę, aby przy \nplanowaniu \ni projektowaniu \nprzebudowy ul. T. \nBorowskiego, został \nzachowany rów \nmelioracyjny.  Dz. o  nr ewid. 51  \nOpacz Mała  \noraz ul. Czystej - \nteren drogi \npublicznej \noznaczonej w  proj. \nplanu jako \n02.KD.D  Teren drogi publicznej 02.KD.L - \nul. Borowskiego.   +  + \nUwag nie  dotyczy rozwiązań przyjętych \nw projekcie planu miejscowego. Uwaga \ndotyczy projektu budowy i  przebudowy \nul. Borowskiego.  \n12. 08-08-2016  Osoba fizyczna  Składająca uwagi wnosi \no zmianę przeznaczenia \nterenu obszarów 33, 35, \n36 z UG/MN na MN oraz \n38 U/ZU na MN  Tereny obszarów \noznaczo nych \nw projekcie MPZP \ndla Opacz Malej \njako 33, 35, 36,",
  " 08-08-2016  Osoba fizyczna  Składająca uwagi wnosi \no zmianę przeznaczenia \nterenu obszarów 33, 35, \n36 z UG/MN na MN oraz \n38 U/ZU na MN  Tereny obszarów \noznaczo nych \nw projekcie MPZP \ndla Opacz Malej \njako 33, 35, 36, \noraz 38, w  tym \ndziałka o  nr ewid. \n3. 1) tereny elementarne oznaczone \nw proj. mpzp jako 33.UG/MN, \n35.UG/MN, 36.UG/MN, \no przeznaczeniu tereny zabudowy \nusługowej, tereny zabudowy \nskładów, magazynów, baz oraz \ntereny zabudowy mieszkaniowej \njednorodzinnej;  \n2) teren element arny oznaczony \njako 38.U/ZU o  przeznaczeniu \ntereny zabudowy usługowej \noraz tereny  ziele -ni urządzonej.  + \nw zakresie  \nzmiany przeznacze nia \nna MN/U \nz wprowadze niem \nzróżnicowania \nrodzaju usług \nw zależności od ich \nlokalizacji w  stosunku \ndo istniejącej \nzabudo wy \nmieszkanio wej \n(MN/U i  UG/MN)  + \nw zakresie  \nzmiany przeznaczenia na \nMN + \nw zakresie  \nzmiany przeznacze nia \nna MN/U \nz wprowadze niem \nzróżnicowania \nrodzaju usług \nw zależności od ich \nlokalizacji w  stosunku \ndo istniejącej \nzabudowy \nmieszkanio wej \n(MN/U i  UG/MN)  + \nw zakresie  \nzmiany przeznaczenia na \nMN Tereny oznaczone w  wyłożonym do \npublicznego wglądu proj. mpzp jako",
  "óżnicowania \nrodzaju usług \nw zależności od ich \nlokalizacji w  stosunku \ndo istniejącej \nzabudowy \nmieszkanio wej \n(MN/U i  UG/MN)  + \nw zakresie  \nzmiany przeznaczenia na \nMN Tereny oznaczone w  wyłożonym do \npublicznego wglądu proj. mpzp jako \n33.UG/MN, 35.UG/MN, 36.UG/MN \no przeznaczeniu tereny zabudowy \nusługowej, tereny zabudowy składów. \nW projekcie planu miejscowego zostaną \nwprowadzo ne zmiany polegające na \nzmianie przeznaczenia na tereny \nzabudowy mieszkaniowej \njednorodzinnej i  usługowej (MN/U) \nzgodnie z  ustaleniami studium uikzp \ngminy (linia przerywana pomiędzy \nterenami MU i  UG/M dopuszczająca \nrównież powyższe przeznaczenie \nw planie).  \nProjekt planu miejscowego wójt gminy \nsporządza – zgodnie z  zapisami studium \n(art. 15 ust.1 ustawy o  pizp) oraz Rada \nGminy uchwala plan miejscowy po \nstwierdzeniu, że nie  narusza on ustaleń \nstudium (art.  20 ust.1 ustawy o  pizp). \nA w studium dopuszcza się wy łącznie \nzagospodarowanie w  postaci zabudowy \nMU lub UG/M.  \nZatem nie  jest możliwe przeznaczenie \nterenów położonych w  miejscowości \nOpacz Mała na północ od ul. Targowej \noraz na zachód od ul. Czystej (poza \nnieruchomościami, które są obecnie już \nzagospodarowane z zabudową \nmieszkaniową) wyłącznie na MN - \nter",
  "G/M.  \nZatem nie  jest możliwe przeznaczenie \nterenów położonych w  miejscowości \nOpacz Mała na północ od ul. Targowej \noraz na zachód od ul. Czystej (poza \nnieruchomościami, które są obecnie już \nzagospodarowane z zabudową \nmieszkaniową) wyłącznie na MN - \ntereny zabudowy mieszkaniowej \njednorodzinnej.  \n \n \n \n Dziennik Urzędowy Województwa Mazowieckiego – 35 – Poz. 9642\n13. 08-08-2016  Osoba fizyczna  Składający uwagi prosi o:  \n1)  korekty rozwiązań \nkomunikacyj nych - \nprzesunięcia \nskrzyżowania 22.KD.W \nz 04.KD.L,  \n2) wprowadzenie na \nczęśc i obszaru \n35.UG/MN oraz \n33.UG/MN zapisów \nograniczają cych \nmożliwość zabudowy \nprodukcyjnej , której \nuciążliwość wykracza \npoza granice terenu \ninwestycji oraz \no wprowadzenie na części \nww. obszarów \nsąsiadującej z  terenami \nmieszkanio wymi \nmożliwości zabudowy \nusługowej wyłącznie \nstopnia podstawowe -go \n3) wprowadzenie \nzróżnicowania rodzaju \nusług w  zależności od ich \nlokalizacji.  Dz. nr 215  obręb \newid. 9  Opacz Mała  \n- uwaga dotyczy \ntrenów oznaczony \nw proj. mpzp jako \n04.KD.L, \n22.KD.W, \n33.UG/MN, \n35.UG/MN.  - uwaga dotycz y terenów dróg \noznaczonych w  proj. mpzp jako \n04.KD.L - o przeznaczeniu droga \npubliczna klasy L -lo",
  " Opacz Mała  \n- uwaga dotyczy \ntrenów oznaczony \nw proj. mpzp jako \n04.KD.L, \n22.KD.W, \n33.UG/MN, \n35.UG/MN.  - uwaga dotycz y terenów dróg \noznaczonych w  proj. mpzp jako \n04.KD.L - o przeznaczeniu droga \npubliczna klasy L -lokalnej, \n22.KD.W -o przeznaczeniu droga \nwewnętrzna, oraz tereny \nelementarne 33.UG/MN \ni 35.UG/M o  przeznaczeniu \ntereny zabudowy usługowej, \ntereny zabudowy składów,  \nmagazynów, baz oraz tereny \nzabudowy mieszkaniowej \njednorodzinnej.  + \nw zakresie  \n1) korekty rozwiązań \nkomunikacyj nych - \nprzesunięcia \nskrzyżowania \n22.KD.W z  04.KD.L  \n3) zmiany \nprzeznacze nia na \nMN/U \nz wprowadze niem \nzróżnicowania \nrodzaju usług \nw zależności  od ich \nlokalizacji w  stosunku \ndo istniejącej \nzabudowy \nmieszkaniowej \n(MN/U i  UG/MN)  + \nw zakresie  \n2) wprowadzenia \nzapisów ograniczają cych \nmożliwość zabudowy \nprodukcyjnej, której \nuciążliwość wykracza \npoza granice terenu \ninwestycji  + \nw zakresie  \n1) korekty  rozwiązań \nkomunikacyj nych - \nprzesunięcia \nskrzyżowania \n22.KD.W z  04.KD.L  \n3) zmiany \nprzeznacze nia na \nMN/U \nz wprowadze niem \nzróżnicowania \nrodzaju usług \nw zależności od ich \nlokalizacji w  stosunku \ndo ist",
  "  \n1) korekty  rozwiązań \nkomunikacyj nych - \nprzesunięcia \nskrzyżowania \n22.KD.W z  04.KD.L  \n3) zmiany \nprzeznacze nia na \nMN/U \nz wprowadze niem \nzróżnicowania \nrodzaju usług \nw zależności od ich \nlokalizacji w  stosunku \ndo istniejącej \nzabudowy \nmieszkaniowej \n(MN/U i  UG/MN)  + \nw zakr esie  \n2) wprowadzenia \nzapisów ograniczają cych \nmożliwość zabudowy \nprodukcyjnej, której \nuciążliwość wykracza \npoza granice terenu \ninwestycji  3) Tereny oznaczone w  wyłożonym do \npublicznego wglądu proj. mpzp jako \n33.UG/MN i  35.UG/MN \no przeznaczeniu tereny zabu dowy \nusługowej, tereny zabudowy składów. \nW projekcie planu miejscowego zostaną \nwprowadzone zmiany polegające na \nzmianie przeznaczenia na tereny \nzabudowy mieszkaniowej \njednorodzinnej i  usługowej (MN/U) \nzgodnie z  ustaleniami studium uikzp \ngminy (linia przery wana pomiędzy \nterenami MU i  UG/M dopuszczająca \nrównież powyższe przeznaczenie \nw planie).  \nProjekt planu miejscowego wójt gminy \nsporządza – zgodnie z  zapisami studium \n(art. 15 ust.1 ustawy o  pizp) oraz Rada \nGminy uchwala plan miejscowy po \nstwierdzeniu, ze ni e narusza on ustaleń \nstudium (art.  20 ust.1 ustawy o  pizp). \nA w studium dopuszcza się wyłącznie \nzagospodarowanie",
  " zgodnie z  zapisami studium \n(art. 15 ust.1 ustawy o  pizp) oraz Rada \nGminy uchwala plan miejscowy po \nstwierdzeniu, ze ni e narusza on ustaleń \nstudium (art.  20 ust.1 ustawy o  pizp). \nA w studium dopuszcza się wyłącznie \nzagospodarowanie w  postaci zabudowy \nMU lub UG/M.  \n2) Zgodnie z  przepisami z  zakresu \nochrony środowiska, uciążliwość \nprowadzonej działalności na danej \nnieruchomoś ci musi być ograniczona do \ngranic tej nieruchomości. Nie może \nzatem taki zapis stanowić ustalenia planu \nmiejscowego. Zgodnie z   \n§ 137  Rozporządzenia Prezesa Rady \nMinistrów z  dnia 20  czerwca 2002  r. \nw sprawie zasad techniki prawodawczej \nw uchwale i  zarządze niu nie  powtarza \nsię przepisów ustaw, ratyfikowanych \numów międzynarodowych \ni rozporządzeń.  \n14 08-08-2016  Osoba fizyczna  Składająca uwagi:  \n1) Dla dz. nr 288/5 - \ncałkowitą zamianę na \nMN/U;  \n2) dla dz. o  nr 86/1 - prosi \no zajęcie pasa zieleni,  \n3) dla dz. o  nr ewid. 184  – \ncałkowitą zamianę na \nUG/MN,  \n4) dla działki o  nr ewid. \n262/4 całkowitą zamianę \nna MN/U \nz pozostawie niem drogi \n19.KD.W.  Dz. nr 86/1, 184, \n262, 288/5 \npołożone w   \nOpaczy Małej  dz. nr 288/5",
  "całkowitą zamianę na \nUG/MN,  \n4) dla działki o  nr ewid. \n262/4 całkowitą zamianę \nna MN/U \nz pozostawie niem drogi \n19.KD.W.  Dz. nr 86/1, 184, \n262, 288/5 \npołożone w   \nOpaczy Małej  dz. nr 288/5 - w granicach \nterenów oznaczonych w  proj. \nmpzp jako16.MN/U i  17.MN ;  \nczęść dz. o  nr 86/1 - w granicach \nterenu elementarnego \noznaczonego jako 25.UP - \nfragment terenu, dla którego \nw proj. mpzp został wyznaczony \n„pas terenu o  szerokości 20  m, \nzgodnie z  rysunkiem planu, \nw których:  \n- obowiązuje jego \nzagospodarowa nie w  formie \nzwartej kompozycji drzew \ni krzewów,  \n- dopuszcza się urządzenie \ndojazdów i  przejść pieszych \nniezbędnych dla  komunikacji na \ndziałce budowlanej;”  \n + \nw zakresie:  \n1) Dla dz. nr 288/5 - \ncałkowitej zamiany na  \nMN/U;  \n2) dla dz. o  nr 86/1 \nlikwidacji pasa \nzieleni;  \n3) dla dz. o  nr ewid. \n184 zmianie \nprzeznaczenia na \nMN/U lub UG /MN  \n4) dla działki o  nr \newid. 262/4 \ncałkowitej zamiany na \nMN/U.  + \nw zakresie:  \n3) dla dz. o  nr ewid. \n184 całkowitej zmiany \nna UG/MN,  \n4) dla działki o  nr ewid. \n262/4 pozostawienia \ndrogi 19.KD.W.  + \nw zakresie:  \n1",
  " nr \newid. 262/4 \ncałkowitej zamiany na \nMN/U.  + \nw zakresie:  \n3) dla dz. o  nr ewid. \n184 całkowitej zmiany \nna UG/MN,  \n4) dla działki o  nr ewid. \n262/4 pozostawienia \ndrogi 19.KD.W.  + \nw zakresie:  \n1) Dla dz. nr 288/5 - \ncałkowite zamiany na \nMN/U;  \n2) dla dz. o  nr 86/1 \nlikwidacji pasa \nzieleni;  \n3) dla dz. o  nr ewid. \n184 zmianie \nprzeznaczenia na \nMN/U lub UG/MN  \n4) dla działki o  nr \newid. 262/4 \ncałkowitej zamiany na \nMN/U.  + \nw zakresie:  \n3) dla dz. o  nr ewid. \n184 całkowitej zmiany \nna UG/MN,  \n4) dla działki  o nr ewid. \n262/4 pozostawienia \ndrogi 19.KD.W.  W projekcie planu miejscowego zostaną \nwprowadzone zmiany polegające na:  \n1) zmianie przeznaczenia działki \nw całości na tereny zabudowy \nmieszkaniowej jednorodzinnej \ni usługowej (MN/U);  \n2) likwidacji pasa terenu \nzagospodarowanego w  formie zwartej \nkompozycji drzew i  krzewów ; \n3) zmianie przeznaczenia na tereny \nzabudowy mieszkaniowej \njednorodzinnej i  usługowej (MN/U) lub \ntereny zabudowy usługowej, tereny \nzabudowy składów (UG/MN),  \n4) zmianie przeznaczenia działki \nw całości na tereny zabudowy \nmieszkaniowej jednorodzinnej \ni usługowej (MN/U).  \nJednocześnie nie  uwzgl",
  " mieszkaniowej \njednorodzinnej i  usługowej (MN/U) lub \ntereny zabudowy usługowej, tereny \nzabudowy składów (UG/MN),  \n4) zmianie przeznaczenia działki \nw całości na tereny zabudowy \nmieszkaniowej jednorodzinnej \ni usługowej (MN/U).  \nJednocześnie nie  uwzględniono:  \n4) działka o  nr ewid. 262/4 położona jest Dziennik Urzędowy Województwa Mazowieckiego – 36 – Poz. 9642\ndz. o  nr ewid. 184  – w granicach \nterenów oznaczonych w  proj. \nmpzp jako 21.MN, 23.UG/MN, \n09.KD.D,  \ndz. o  nr ew id. 262/4 - \nw granicach terenów \noznaczonych w  proj. mpzp jako \n09.MN, 15.MN/U, 19.KDW  w granicach terenów oznaczonych \nw proj. mpzp jako 09.MN, 15.MN/U \ni 19.KDW.  \nW projekcie planu zostanie prowadz ona \nzmiana dotycząca rezygnacji z  drogi \nwewnętrznej oznaczonej jako 19.KD.W. \nNie jest to droga publiczna i  bez tej drogi \ndo każdej z  istniejących działek \nbudowlanych jest zapewniony dostęp do \ndrogi publicznej. Podczas okresu \nwyłożenia projektu planu miejsc owego \ndo publicznego wglądu oraz okresu \nskładania uwag do tego projektu, zostało \nzłożonych kilka uwag od właścicieli \ndziałek gruntu, na których wyznaczono \ndrogę 19.KD.W, w  których wnoszono \no usunięcie z  projektu planu tej drogi \nwewnętrznej. Nic",
  " owego \ndo publicznego wglądu oraz okresu \nskładania uwag do tego projektu, zostało \nzłożonych kilka uwag od właścicieli \ndziałek gruntu, na których wyznaczono \ndrogę 19.KD.W, w  których wnoszono \no usunięcie z  projektu planu tej drogi \nwewnętrznej. Nic nie  stoi je dnak na \nprzeszkodzie w  powstaniu tej drogi \npoprzez podział działek w  terminie \npóźniejszym.  \nII WYŁOŻENIE  \n1. 19-07-2017  Osoby fizyczne  Wprowadzenie ustaleń \nogólnych w  zakresie \ndopuszczenia zabudowy \njuż istniejących działek \nbudowlanych \no powierzchni minimum  \n800 m2 dla obszaru planu \nlub tylko terenu 2MN  Obszar planu  Obszar planu, teren 2MN   +  + Z ustaleń projektu planu wyraźnie \nwynika, że minimalna powierzchnia \ndziałki budowlanej powstałej z  podziału \nnieruchomości dotyczy wyłącznie \ndziałek nowowydzielanych. Tym samym \nprojekt planu nie  ogranicza możliwości \nrealizacji zabudowy na działkach \nwydzielonych wcześniej, w  tym działek, \nktórych powierzchnia, jest mniejsza od \nustalonego parametru powierzchni \nnowowydzielanej działki budowlanej. \nUstalona minimalna powierzc hna \nnowowydzielanej działki jest \npowierzchnią standardowo przyjętą do \nstosowania w  planach miejscowych na \nobszarze całej gminny Michałowice. \nZagęszczanie zagospodarowania terenów \nw strefie ekstensywnej zabudowy \npodmiejskiej nie  ma uzasadnienia \nplanist",
  "alona minimalna powierzc hna \nnowowydzielanej działki jest \npowierzchnią standardowo przyjętą do \nstosowania w  planach miejscowych na \nobszarze całej gminny Michałowice. \nZagęszczanie zagospodarowania terenów \nw strefie ekstensywnej zabudowy \npodmiejskiej nie  ma uzasadnienia \nplanistyczne go. W  projekcie planu \nnie zakazuje się realizacji zabudowy na \ndziałkach niespełniających parametru \nminimalnej powierzchni działki, które \nzostały wydzielone przed wejściem \nw życie ustaleń planu. Realizacja \nzabudowy jest możliwa w  takim \nprzypadku, pod warunk iem \nuwzględnienia innych parametrów \ni wskaźników urbanistycznych \nustalonych w  planie.  \n \n \n \n Dziennik Urzędowy Województwa Mazowieckiego – 37 – Poz. 9642\n2. 17-07-2017  Osoba fizyczna  Zmiana minimalnej \npowierzchni działki \nbudowlanej w  terenie \n2MN na 800  m2 \nz ustalonej w  projekcie \nplanu na 1000  m2 Teren 2MN  Teren 2MN   +  + Ustalona minimalna powierzchna \nnowowydzielanej działki jest \npowierzchnią standardowo przyjęto do \nstosowania w  planach miejscowych na \nobszarze całej gminny Michałowice. \nZagęszczanie zagospodarowania terenów \nw strefie ekstensywnej zabudowy \npodmiejskiej nie  ma uzasadnienia \nplanistycznego. W  projekcie planu \nnie zakazuje się realizacji zabudowy na \ndziałkach niespełniających parametru \nminimalnej powierzchni działki, które \nzostały wydzielone przed",
  "agęszczanie zagospodarowania terenów \nw strefie ekstensywnej zabudowy \npodmiejskiej nie  ma uzasadnienia \nplanistycznego. W  projekcie planu \nnie zakazuje się realizacji zabudowy na \ndziałkach niespełniających parametru \nminimalnej powierzchni działki, które \nzostały wydzielone przed wejściem \nw życie ustaleń planu. Realizacja \nzabudowy jest możliwa w  takim \nprzypadku, pod warunkiem \nuwzględnienia innych parametrów \ni wskaźników urbanistycznych \nustalonych w  planie.  \n3. 17-07-2017  Osoba fizyczna  Zmiana minimalnej \npowierzchni działki \nbudowlanej w  terenie \n2MN na 800  m2 \nz ustalonej w  projekcie \nplanu na 1000  m2 Teren 2MN  Teren 2MN   +  + Ustalona minimalna powierzchna \nnowowydzielanej działki jest \npowierzchnią standardowo przyjęto do \nstosowania w  planach miejscowych na \nobszarze całej gminny Michałowice. \nZagęszczanie zagospodarowania terenów \nw strefie ekstensywnej zabudowy \npodmiejskiej nie  ma uzasadnienia \nplanistycznego. W  projekcie planu \nnie zakazuje się realizacji zabudowy na \ndziałkach niespełniających parametru \nminimalnej powierzchni działki, które \nzostały wydzielone przed wejściem \nw życie ustaleń planu. Realizac ja \nzabudowy jest możliwa w  takim \nprzypadku, pod warunkiem \nuwzględnienia innych parametrów \ni wskaźników urbanistycznych \nustalonych w  planie.  \n4. 17-07-2017  Osoba fizycz",
  "ki, które \nzostały wydzielone przed wejściem \nw życie ustaleń planu. Realizac ja \nzabudowy jest możliwa w  takim \nprzypadku, pod warunkiem \nuwzględnienia innych parametrów \ni wskaźników urbanistycznych \nustalonych w  planie.  \n4. 17-07-2017  Osoba fizyczna  Zmiana minimalnej \npowierzchni działki \nbudowlanej w  terenie \n2MN na 800  m2 \nz ustalonej w  projekcie \nplanu na 1000  m2 234/4, 235/5  \nOpacz Mała  Teren 2MN   +  + Ustalona minimalna powierzchna \nnowowydzielanej działki jest \npowierzchnią standardowo przyjęto do \nstosowania w  planach miejscowych na \nobszarze całej gminny Michałowice. \nZagęszczanie zagospo darowania terenów \nw strefie ekstensywnej zabudowy \npodmiejskiej nie  ma uzasadnienia \nplanistycznego. W  projekcie planu \nnie zakazuje się realizacji zabudowy na \ndziałkach niespełniających parametru \nminimalnej powierzchni działki, które \nzostały wydzielone przed  wejściem \nw życie ustaleń planu. Realizacja \nzabudowy jest możliwa w  takim \nprzypadku, pod warunkiem \nuwzględnienia innych parametrów \ni wskaźników urbanistycznych \nustalonych w  planie.  \n Dziennik Urzędowy Województwa Mazowieckiego – 38 – Poz. 9642\n5. 17-07-2017  Osoba fizyczna  Zmiana minimalnej \npowierzchni działki \nbudowla nej w  terenie \n2MN na 800  m2 \nz ustalonej w  projekcie \nplanu na 1000 ",
  "onych w  planie.  \n Dziennik Urzędowy Województwa Mazowieckiego – 38 – Poz. 9642\n5. 17-07-2017  Osoba fizyczna  Zmiana minimalnej \npowierzchni działki \nbudowla nej w  terenie \n2MN na 800  m2 \nz ustalonej w  projekcie \nplanu na 1000  m2 234/4, 235/5 Opacz \nMała  Teren 2MN   +  + Ustalona minimalna powierzchna \nnowowydzielanej działki jest \npowierzchnią standardowo przyjęto do \nstosowania w  planach miejscowych na \nobszarze całej  gminny Michałowice. \nZagęszczanie zagospodarowania terenów \nw strefie ekstensywnej zabudowy \npodmiejskiej nie  ma uzasadnienia \nplanistycznego. W  projekcie planu \nnie zakazuje się realizacji zabudowy na \ndziałkach niespełniających parametru \nminimalnej powierzchn i działki, które \nzostały wydzielone przed wejściem \nw życie ustaleń planu. Realizacja \nzabudowy jest możliwa w  takim \nprzypadku, pod warunkiem \nuwzględnienia innych parametrów \ni wskaźników urbanistycznych \nustalonych w  planie.  \n6. 17-07-2017  Osoba fizyczna  Zmia na minimalnej \npowierzchni działki \nbudowlanej w  terenie \n2MN na 800  m2 \nz ustalonej w  projekcie \nplanu na 1000  m2 Teren 2MN  Teren 2MN   +  + Ustalona minimalna powierzchna \nnowowydzielanej działki jest \npowierzchnią standardowo przyjęto do \nstosowania w  planach mi ejscowych na \nobszarze całej gminny Michałowice. \nZag",
  "800  m2 \nz ustalonej w  projekcie \nplanu na 1000  m2 Teren 2MN  Teren 2MN   +  + Ustalona minimalna powierzchna \nnowowydzielanej działki jest \npowierzchnią standardowo przyjęto do \nstosowania w  planach mi ejscowych na \nobszarze całej gminny Michałowice. \nZagęszczanie zagospodarowania terenów \nw strefie ekstensywnej zabudowy \npodmiejskiej nie  ma uzasadnienia \nplanistycznego. W  projekcie planu \nnie zakazuje się realizacji zabudowy na \ndziałkach niespełniających para metru \nminimalnej powierzchni działki, które \nzostały wydzielone przed wejściem \nw życie ustaleń planu. Realizacja \nzabudowy jest możliwa w  takim \nprzypadku, pod warunkiem \nuwzględnienia innych parametrów \ni wskaźników urbanistycznych \nustalonych w  planie.  \n7. 17-07-2017  Osoba fizyczna  Zmiana minimalnej \npowierzchni działki \nbudowlanej w  terenie \n2MN na 800  m2 \nz ustalonej w  projekcie \nplanu na 1000  m2 234/4, 235/5  \nOpacz Mała  Teren 2MN   +  + Ustalona minimalna powierzchna \nnowowydzielanej działki jest \npowierzchnią standa rdowo przyjęto do \nstosowania w  planach miejscowych na \nobszarze całej gminny Michałowice. \nZagęszczanie zagospodarowania terenów \nw strefie ekstensywnej zabudowy \npodmiejskiej nie  ma uzasadnienia \nplanistycznego. W  projekcie planu \nnie zakazuje się realizacji za budowy na \ndziałkach niespełniających param",
  "  planach miejscowych na \nobszarze całej gminny Michałowice. \nZagęszczanie zagospodarowania terenów \nw strefie ekstensywnej zabudowy \npodmiejskiej nie  ma uzasadnienia \nplanistycznego. W  projekcie planu \nnie zakazuje się realizacji za budowy na \ndziałkach niespełniających parametru \nminimalnej powierzchni działki, które \nzostały wydzielone przed wejściem \nw życie ustaleń planu. Realizacja \nzabudowy jest możliwa w  takim \nprzypadku, pod warunkiem \nuwzględnienia innych parametrów \ni wskaźników urb anistycznych \nustalonych w  planie.  \n Dziennik Urzędowy Województwa Mazowieckiego – 39 – Poz. 9642\n8. 17-07-2017  Osoba fizyczna  Zmiana minimalnej \npowierzchni działki \nbudowlanej w  terenie \n2MN na 800  m2 \nz ustalonej w  projekcie \nplanu na 1000  m2 234/4, 235/5  \nOpacz Mała  Teren 2MN   +  + Ustalona minimalna powierzchna \nnowowyd zielanej działki jest \npowierzchnią standardowo przyjęto do \nstosowania w  planach miejscowych na \nobszarze całej gminny Michałowice. \nZagęszczanie zagospodarowania terenów \nw strefie ekstensywnej zabudowy \npodmiejskiej nie  ma uzasadnienia \nplanistycznego. W  proje kcie planu \nnie zakazuje się realizacji zabudowy na \ndziałkach niespełniających parametru \nminimalnej powierzchni działki, które \nzostały wydzielone przed wejściem \nw życie ustaleń planu. Realizacja \nzabudowy jest możliwa w ",
  "miejskiej nie  ma uzasadnienia \nplanistycznego. W  proje kcie planu \nnie zakazuje się realizacji zabudowy na \ndziałkach niespełniających parametru \nminimalnej powierzchni działki, które \nzostały wydzielone przed wejściem \nw życie ustaleń planu. Realizacja \nzabudowy jest możliwa w  takim \nprzypadku, pod warunkiem \nuwzględ nienia innych parametrów \ni wskaźników urbanistycznych \nustalonych w  planie.  \n9. 17-07-2017  Osoba fizyczna  Zmiana minimalnej \npowierzchni działki \nbudowlanej w  terenie \n2MN na 800  m2 \nz ustalonej w  projekcie \nplanu na 1000  m2 234/4, 235/5  \nOpacz Mała  Teren 2MN   +  + Ustalona minimalna powierzchna \nnowowydzielanej działki jest \npowierzchnią standardowo przyjęto do \nstosowania w  planach miejscowych na \nobszarze całej gminny Michałowice. \nZagęszczanie zagospodarowania terenów \nw strefie ekstensywnej zabudowy \npodmiejskiej ni e ma uzasadnienia \nplanistycznego. W  projekcie planu \nnie zakazuje się realizacji zabudowy na \ndziałkach niespełniających parametru \nminimalnej powierzchni działki, które \nzostały wydzielone przed wejściem \nw życie ustaleń planu. Realizacja \nzabudowy jest możliwa  w takim \nprzypadku, pod warunkiem \nuwzględnienia innych parametrów \ni wskaźników urbanistycznych \nustalonych w  planie.  \n10. 17-07-2017  Osoba fizyczna  Zmiana minimalnej \npowierzchni działki \nbudowlanej",
  " życie ustaleń planu. Realizacja \nzabudowy jest możliwa  w takim \nprzypadku, pod warunkiem \nuwzględnienia innych parametrów \ni wskaźników urbanistycznych \nustalonych w  planie.  \n10. 17-07-2017  Osoba fizyczna  Zmiana minimalnej \npowierzchni działki \nbudowlanej w  terenie \n2MN na 800  m2 \nz ustalonej w  projekcie \nplanu na 100 0 m2 234/4, 235/5  \nOpacz Mała  Teren 2MN   +  + Ustalona minimalna powierzchna \nnowowydzielanej działki jest \npowierzchnią standardowo przyjęto do \nstosowania w  planach miejscowych na \nobszarze całej gminny Michałowice. \nZagęszczanie zagospodarowania terenów \nw strefie ekstensywnej zabudowy \npodmiejskiej nie  ma uzasadnienia \nplanistycznego. W  projekcie planu \nnie zakazuje się realizacji zabudowy na \ndziałkach niespełniających parametru \nminimalnej powierzchni działki, które \nzostały wydzielone przed wejściem \nw życie ustal eń planu. Realizacja \nzabudowy jest możliwa w  takim \nprzypadku, pod warunkiem \nuwzględnienia innych parametrów \ni wskaźników urbanistycznych \nustalonych w  planie.  \n Dziennik Urzędowy Województwa Mazowieckiego – 40 – Poz. 9642\n11. 17-07-2017  Osoba fizyczna  Zmiana minimalnej \npowierzchni działki \nbudowlanej w  terenie \n2MN na 8 00 m2 \nz ustalonej w  projekcie \nplanu na 1000  m2 Teren 2MN  Teren 2MN   +  + Ust",
  "ztwa Mazowieckiego – 40 – Poz. 9642\n11. 17-07-2017  Osoba fizyczna  Zmiana minimalnej \npowierzchni działki \nbudowlanej w  terenie \n2MN na 8 00 m2 \nz ustalonej w  projekcie \nplanu na 1000  m2 Teren 2MN  Teren 2MN   +  + Ustalona minimalna powierzchna \nnowowydzielanej działki jest \npowierzchnią standardowo przyjęto do \nstosowania w  planach miejscowych na \nobszarze całej gminny Michałowice. \nZagęszczanie za gospodarowania terenów \nw strefie ekstensywnej zabudowy \npodmiejskiej nie  ma uzasadnienia \nplanistycznego. W  projekcie planu \nnie zakazuje się realizacji zabudowy na \ndziałkach niespełniających parametru \nminimalnej powierzchni działki, które \nzostały wydzielone przed wejściem \nw życie ustaleń planu. Realizacja \nzabudowy jest możliwa w  takim \nprzypadku, pod warunkiem \nuwzględnienia innych parametrów \ni wskaźników urbanistycznych \nustalonych w  planie.  \n12. 07-07-2017  Osoba fizyczna  1. Zmiana przeznaczenia \ndziałek z  teren ów MN \n(zabudowa mieszkaniowa \nJednorodzinna) na MNU \n(zabudowa mieszkaniowa \njednorodzinna \ni usługowa).  293/2, 219   \nOpacz Mała  Tereny 11MNU, 5MN, 2MN   +  + Zmiany są niezgodne z  obowiązującym \nstudium uwarunkowań i  kierunków \nzagospodarowania przestrzennego gmin y \nMichałowice. Część działki \n",
  "odzinna \ni usługowa).  293/2, 219   \nOpacz Mała  Tereny 11MNU, 5MN, 2MN   +  + Zmiany są niezgodne z  obowiązującym \nstudium uwarunkowań i  kierunków \nzagospodarowania przestrzennego gmin y \nMichałowice. Część działki \n219 przeznaczona na cele zabudowy \nmieszkaniowej bez usług położona jest \nstrefie funkcjonalno -przestrzennej M3 \n(tereny zabudowy mieszkaniowej \nsiedliskowej na bazie dawnych wsi), \nw której lokalizacja usług jest znacznie \nograniczo na. Wskazane w  studium m.in. \ndla działki 293/2 doprecyzowanie granic \npomiędzy strefami M3 i  MU zostało już \nwykonane. Dalsze poszerzanie strefy \nMU stanowiłoby nadmierne odstępstwo \nod ustaleń studium. Zmiana jest również \nniezgodna z  wolą mieszkańców wsi \nwyra żoną w  innych uwagach złożonych \nw trakcie wyłożenia projektu planu do \npublicznego wglądu.  \n13. 05.07.17  Osoby fizyczne  Zmiana przeznaczenia \nterenu z  MNU (zabudowa \nmieszkaniowa \njednorodzinna \ni usługowa) na MN \n(zabudowa mieszkaniowa \njednorodzinna)  Teren 11MN U Teren 11MNU   +  + W projekcie planu ograniczono zasięg \nterenów mieszkaniowo –usługowych. \nDalsze ograniczanie powierzchni tych \nterenów, szczególnie w  terenach \nsąsiadujących bezpośrednio z  drogą \nekspresową nie  ma uz",
  ")  Teren 11MN U Teren 11MNU   +  + W projekcie planu ograniczono zasięg \nterenów mieszkaniowo –usługowych. \nDalsze ograniczanie powierzchni tych \nterenów, szczególnie w  terenach \nsąsiadujących bezpośrednio z  drogą \nekspresową nie  ma uzasadnienia.  Dziennik Urzędowy Województwa Mazowieckiego – 41 – Poz. 9642\nZałącznik Nr  3 do uchwały  Nr XXVI/314/2017  \nRady Gminy Michałowice  \nz dnia 14  września 2017  r. \n \nRozstrzygnięcie o  sposobie realizacji zapisanych w  planie inwestycji  \nz zakresu infrastruktury technicznej, które należą do zadań własnych gminy,   \noraz zasadach ich finansowania, zgodnie z  przepisami o  finansach publicznych.  \n§ 1. Zgodnie z  art. 20 ust. 1 ustawy z  dnia 27  marca 2003  r. o  planowaniu i  zagospodarowaniu \nprzestrzennym (Dz.  U. z 2017  r. poz.  1073) Rada Gminy Michałowice postanawia co następuje:  \n1) na obszarze objętym miejscowym pl anem zagospodarowania przestrzennego obszaru „Opacz Mała”  \nprzewiduje się następujące inwestycje z  zakresu komunikacji i  infrastruktury technicznej, które należą do \nzadań własnych gminy:  \na) przebudowę istniejących dróg publicznych i  budowę projektowanych dr óg publicznych stanowiących \ntereny oznaczone symbolami od 26KDL do 29KDL, ",
  "uje się następujące inwestycje z  zakresu komunikacji i  infrastruktury technicznej, które należą do \nzadań własnych gminy:  \na) przebudowę istniejących dróg publicznych i  budowę projektowanych dr óg publicznych stanowiących \ntereny oznaczone symbolami od 26KDL do 29KDL, 32KDL, 33KDL oraz 35KDD i  od 37KDD do \n40KDD,  \nb) budowę i  przebudowę sieci i  urządzeń infrastruktury technicznej w  granicach terenów określonych  \nw lit. a,  \n2) nie określa się harmonogr amu realizacji wymienionych w  pkt. 1 inwestycji;  \n3) inwestycje, o  których mowa w  pkt. 1 będą finansowane z  budżetu Gminy Michałowice, a  także ze środków \nzewnętrznych.  \n \n \n Dziennik Urzędowy Województwa Mazowieckiego – 42 – Poz. 9642"
]