[
  "UCHWAŁA NR XXX.320.2017\nRADY  MIEJSKIEJ W PRUSZKOWIE\nz dnia  30 marca  2017 r.\nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego  części obszaru\nŻbików-Bąki w Pruszkowie – Obszar III\nNa podstawie art. 18 ust. 2 pkt 5  ustawy z dnia 8 marca 1990 r. o samorządzie  gminnym (tekst jednolity Dz. U.  z 2016 r.  \npoz. 446 z późn.  zm.1) ), art. 20 ust. 1 ustawy  z dnia  27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (tekst  \njednolity Dz. U. z 2016 r. poz. 778 z późn.  zm.2) ) w związku  z art. 12 ust.  3 ustawy  z dnia  24 kwietnia  2015 r.  o zmianie \nniektórych ustaw w związku ze wzmocnieniem narzędzi ochrony krajobrazu (Dz. U.  z 2015 r.  poz. 774 z  późn. zm.3) ), \nw wykonaniu uchwały Nr XV/135/2011  Rady Miejskiej w Pruszkowie z dnia 24 listopada 2011 r. w sprawie przystąpienia do \nsporządzenia zmiany miejscowego  planu zagospodarowania przestrzennego części obszaru Żbików-Bąki w  Pruszkowie, \nzmienionej uchwałą Nr XXXIII/299/2013  Rady Miejskiej w Pruszkowie z dnia  25 kwietnia 2013 r., uchwałą Nr \nXLV/425/2014 Rady Miejskiej  w Pr",
  "  planu zagospodarowania przestrzennego części obszaru Żbików-Bąki w  Pruszkowie, \nzmienionej uchwałą Nr XXXIII/299/2013  Rady Miejskiej w Pruszkowie z dnia  25 kwietnia 2013 r., uchwałą Nr \nXLV/425/2014 Rady Miejskiej  w Pruszkowie z dnia  29 maja  2014 r.  oraz uchwałą Nr XXIV.261.2016 Rady Miejskiej  \nw Pruszkowie z dnia  27 października 2016 r.  stwierdzając, że zapisy planu nie naruszają ustaleń „Studium uwarunkowań  \ni kierunków zagospodarowania przestrzennego Miasta Pruszkowa” uchwalonego uchwałą  Nr XXVIII/309/2000 Rady \nMiejskiej w Pruszkowie  z dnia  16 listopada 2000 r., uchwala się,  co następuje:\nDZIAŁ I.\nPRZEPISY OGÓLNE\nRozdział 1.\nZakres obowiązywania  planu\n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego  części  obszaru Żbików-Bąki w Pruszkowie – Obszar  \nIII, zwany dalej  planem.\n§ 2. 1. Granica planu, określona na rysunku planu,  przebiega następująco:\n1) od północy: od północno-zachodniego narożnika  działki  ewidencyjnej nr 155/2  obr. 10, w kierunku wschodnim wzdłuż \npółnocnej granicy  ewidencyjnej działki nr 155/2 do przecięcia z projektowaną  linią rozgraniczającą  przedłużenia ul. \nR",
  ") od północy: od północno-zachodniego narożnika  działki  ewidencyjnej nr 155/2  obr. 10, w kierunku wschodnim wzdłuż \npółnocnej granicy  ewidencyjnej działki nr 155/2 do przecięcia z projektowaną  linią rozgraniczającą  przedłużenia ul. \nRozbrat poprowadzoną  w odległości  13 m, w kierunku zachodnim, od wschodniej  granicy działki  ewidencyjnej nr 209/11,  \nnastępnie od wschodu: w kierunku  południowym,  z uwzględnieniem narożnego ścięcia  linii rozgraniczających 5 m na 5 m, \ndo północnej linii rozgraniczającej  projektowanego przedłużenia ul.  Jana Brzechwy;\n2) ponownie  od północy:  wzdłuż północnej  linii rozgraniczającej projektowanego przedłużenia  ul. Jana Brzechwy w kierunku \nwschodnim do przecięcia z zachodnią  granicą  działki ewidencyjnej nr 467, z uwzględnieniem  narożnych  ścięć linii \nrozgraniczających 5 m na 5 m, następnie w kierunku południowym z przejściem przez ul. Jana Brzechwy do punktu \nprzecięcia z południową linią rozgraniczającą tej ulicy na działce  ewidencyjnej nr 348/8 i dalej w kierunku wschodnim \nwzdłuż tej linii rozgraniczającej wspólnej  z granicami  północnymi  działek ewidencyjnych nr  384/9  i 164/3;\n3) od wschodu: wzdłuż granic działek ewidencyjnych ",
  "zającą tej ulicy na działce  ewidencyjnej nr 348/8 i dalej w kierunku wschodnim \nwzdłuż tej linii rozgraniczającej wspólnej  z granicami  północnymi  działek ewidencyjnych nr  384/9  i 164/3;\n3) od wschodu: wzdłuż granic działek ewidencyjnych  nr 164/3  i 164/7  do przecięcia z północną linią rozgraniczającą \nprojektowanego nowego  korytarza ulicy Warsztatowej  (oznaczonej symbolem  KDZ-5);\n4) od południa:  od narożnika ewidencyjnej działki  nr 164/3 wzdłuż południowej  granicy ewidencyjnej  działki nr 164/3 obr. \n10, następnie  z przejściem przez  ewidencyjną  działkę  nr 384/9  obr.10   i dalej  wzdłuż  południowych granic ewidencyjnych \ndziałek nr 162/2 obr. 10, 162/1  obr. 10 i 160/4 obr 10 do przecięcia ze wschodnią  granicą  ewidencyjnej działki nr 209/10 \nobr. 10, następnie wzdłuż wschodniej granicy ewidencyjnej działki  nr 209/10, wzdłuż  granic ewidencyjnej działki nr 152/6  \noraz zachodniej granicy ewidencyjnej działki nr 207/2 wszystkie z obrębu  10 i dalej z przejściem  prostopadłym przez \nczęść ulicy Warsztatowej  na ewidencyjnej działce nr 1 obr. 12, następnie wzdłuż  granic terenu  KDW-1  wyznaczonego na \newidencyjnej działce  nr 121/4  obr. 12 (wzdłuż boków tr",
  " z obrębu  10 i dalej z przejściem  prostopadłym przez \nczęść ulicy Warsztatowej  na ewidencyjnej działce nr 1 obr. 12, następnie wzdłuż  granic terenu  KDW-1  wyznaczonego na \newidencyjnej działce  nr 121/4  obr. 12 (wzdłuż boków trapezu o wymiarach 30 m,  14 m i 30 m) do przecięcia  \nz południową granicą  ewidencyjnej  działki  nr 1 obr. 12, dalej  w kierunku północno –zachodnim z przejściem \nprostopadłym przez  ulicę Warsztatową na ewidencyjnej działce nr 1 obr.  12 i nr 411/22  obr. 9 do narożnika  ewidencyjnej \ndziałki nr 406 obr. 9, następnie w kierunku północnym wzdłuż zachodniej  granicy  działki ewidencyjnej nr 406 obr.  9 do \nnarożnika tej działki ewidencyjnej  nr 406 obr 9 , dalej w kierunku północno-zachodnim  wzdłuż  południowej  granicy ulicy \nDługiej na  ewidencyjnej  działce nr 58/6 obr. 9 do narożnika  ewidencyjnej działki  nr 473/2 obr. 9;\n5) od zachodu:  w kierunku północnym od narożnika  ewidencyjnej działki   nr 473/2  obr 9 z przejściem przez ulicę Długą na \newidencyjnej działce nr 58/6 obr. 9 i ewidencyjnej działce  nr 152/7 obr. 10 do narożnika ewidencyjnej działki nr 149/15 \nobr. 10, a następnie 70 m od południowego narożnika działki",
  " działki   nr 473/2  obr 9 z przejściem przez ulicę Długą na \newidencyjnej działce nr 58/6 obr. 9 i ewidencyjnej działce  nr 152/7 obr. 10 do narożnika ewidencyjnej działki nr 149/15 \nobr. 10, a następnie 70 m od południowego narożnika działki ewidencyjnej nr 149/15  wzdłuż  linii równoległej do \n1) Zmiany tekstu jednolitego  wymienionej ustawy zostały ogłoszone w  Dz. U z 2016 r.  poz. 1579, 1948.\n2) Zmiany tekstu jednolitego  wymienionej ustawy zostały ogłoszone w  Dz. U z 2016 r.  poz. 904, 961, 1250, 1579.\n3) Zmiany tekstu wymienionej ustawy zostały ogłoszone   w Dz.  U. z 2015 r. poz.1688.\nId: 0B7A28E0-0334-42A1-8B0B-727DCEAE7C1D. Podpisany Strona 1\nwschodniej  granicy  ewidencyjnej działki  nr 149/15 (oddalonej od tej granicy  o 6m z uwzględnieniem  narożnego  ścięcia \nlinii rozgraniczających  przy ul. Długiej) następnie  w kierunku wschodnim wzdłuż linii prostopadłej do zachodniej  \ngranicy działki  ewidencyjnej nr 153/6 obr. 10 do przecięcia z zachodnią  granicą  działki  ewidencyjnej nr 156, następnie \nw kierunku północnym wzdłuż zachodniej  granicy działek ewidencyjnych nr 156 i  155/2 do narożnika działki \newidencyj",
  "łej do zachodniej  \ngranicy działki  ewidencyjnej nr 153/6 obr. 10 do przecięcia z zachodnią  granicą  działki  ewidencyjnej nr 156, następnie \nw kierunku północnym wzdłuż zachodniej  granicy działek ewidencyjnych nr 156 i  155/2 do narożnika działki \newidencyjnej nr 155/2.\n2. Rysunek planu  w skali  1: 2000 stanowi załącznik nr 1 do niniejszej uchwały.\n3. Rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu z listą uwag nieuwzględnionych przez Prezydenta \nMiasta Pruszkowa stanowi załącznik nr 2 do niniejszej  uchwały.\n4. Rozstrzygnięcie o sposobie realizacji  zapisanych w planie inwestycji z zakresu  infrastruktury  technicznej, które należą \ndo zadań  własnych gminy oraz zasadach ich finansowania stanowi  załącznik  nr 3 do niniejszej uchwały.\n§ 3. 1. W planie określa się:\n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu  lub różnych zasadach  zagospodarowania;\n2) zasady  ochrony i kształtowania ładu  przestrzennego;\n3) zasady  ochrony środowiska, przyrody i krajobrazu kulturowego;\n4) zasady  kształtowania zabudowy oraz wskaźniki zagospodarowania terenu,  maksymalną i minimalną intensywność  \nzabudowy jako wskaźnik powierzchni  całkowitej zabudowy w odniesieniu do powierzchni działki budowlanej, minimalny \nudział procentowy",
  "jobrazu kulturowego;\n4) zasady  kształtowania zabudowy oraz wskaźniki zagospodarowania terenu,  maksymalną i minimalną intensywność  \nzabudowy jako wskaźnik powierzchni  całkowitej zabudowy w odniesieniu do powierzchni działki budowlanej, minimalny \nudział procentowy powierzchni  biologicznie czynnej  w odniesieniu do powierzchni działki budowlanej, maksymalną \nwysokość zabudowy, minimalną  liczbę miejsc do parkowania w tym miejsca przeznaczone na parkowanie pojazdów  \nzaopatrzonych w kartę parkingową i sposób ich realizacji oraz linie zabudowy i  gabaryty  obiektów;\n5) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem;\n6) szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz zabudowy;\n7) zasady  modernizacji,  rozbudowy i budowy systemów komunikacji i infrastruktury technicznej;\n8) sposób i termin  tymczasowego zagospodarowania,  urządzania i  użytkowania  terenów;\n9) stawki procentowe, na podstawie których ustala się opłatę, o której  mowa w art. 36 ust. 4 ustawy o planowaniu \ni zagospodarowaniu przestrzennym.\n2. W planie nie określa się:\n1) zasad  ochrony dziedzictwa kulturowego i zabytków oraz dóbr kultury  współczesnej oraz granic i sposobów \nzagospodarowania terenów lub obiektów podlegających ochronie, ustalonych  na podstawie przepisów  odrębnych, w tym \nterenów górniczych, a",
  "śla się:\n1) zasad  ochrony dziedzictwa kulturowego i zabytków oraz dóbr kultury  współczesnej oraz granic i sposobów \nzagospodarowania terenów lub obiektów podlegających ochronie, ustalonych  na podstawie przepisów  odrębnych, w tym \nterenów górniczych, a także  obszarów  szczególnego zagrożenia powodzią i obszarów osuwania się mas ziemnych, \nponieważ takie tereny nie  występują  w granicach planu;\n2) wymagań wynikających z potrzeb kształtowania przestrzeni  publicznych, ponieważ takie  przestrzenie nie zostały \nwskazane na obszarze objętym planem  w Studium uwarunkowań i kierunków zagospodarowania przestrzennego Miasta  \nPruszkowa.\n§ 4. 1. Następujące oznaczenia  graficzne  na rysunku planu są obowiązującymi ustaleniami planu:\n1) granica  obszaru  objętego  planem;\n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania;\n3) nieprzekraczalne linie zabudowy;\n4) tereny  wyposażone w ścieżki rowerowe;\n5) wybrane  odległości elementów zagospodarowania podane w metrach;\n6) symbole  przeznaczenia terenów  funkcjonalnych.\n2. Pozostałe oznaczenia graficzne na rysunku planu są oznaczeniami o charakterze informacyjnym.\n§ 5. Ilekroć  w niniejszej  uchwale jest  mowa  o:\n1) adaptacji budynków – należy przez to rozumieć możliwość zachowania  istniejących budynków  w dotychczasowym \nu",
  "jonalnych.\n2. Pozostałe oznaczenia graficzne na rysunku planu są oznaczeniami o charakterze informacyjnym.\n§ 5. Ilekroć  w niniejszej  uchwale jest  mowa  o:\n1) adaptacji budynków – należy przez to rozumieć możliwość zachowania  istniejących budynków  w dotychczasowym \nużytkowaniu z możliwością ich remontu i przebudowy; rozbudowa, nadbudowa lub zmiana sposobu  użytkowania tych \nbudynków jest możliwa wyłącznie przy zachowaniu zgodności z ustaleniami planu  dotyczącymi terenu,  na którym te \nbudynki są położone;\n2) dachu płaskim  – należy przez to rozumieć  dach o kącie nachylenia głównych  połaci dachowych  od 0º  do 12º;\nId: 0B7A28E0-0334-42A1-8B0B-727DCEAE7C1D. Podpisany Strona 2\n3) istniejących budynkach – należy przez to rozumieć  budynki, istniejące w dniu wejścia  w życie  planu lub te, dla których \nwydano ostateczne pozwolenie na budowę przed dniem  wejścia  w życie planu;\n4) nieprzekraczalnych liniach  zabudowy – należy  przez to rozumieć wyznaczone na rysunku planu  linie ograniczające \nobszar, na którym  dopuszcza  się lokalizowanie  budynków oraz określonych  w ustaleniach  planu rodzajów budowli \nnadziemnych niebędących  elementami infrastruktury technicznej; linie te mogą być przekroczone, o ile ustalenia  \nszczegółowe planu tak  stanowią  i na warunkach  ustalony",
  ", na którym  dopuszcza  się lokalizowanie  budynków oraz określonych  w ustaleniach  planu rodzajów budowli \nnadziemnych niebędących  elementami infrastruktury technicznej; linie te mogą być przekroczone, o ile ustalenia  \nszczegółowe planu tak  stanowią  i na warunkach  ustalonych  w planie. Nieprzekraczalne  linie  zabudowy nie dotyczą:\na) realizacji  elementów termomodernizacji,\nb) części  podziemnych  budynków,\nc) wykraczających poza  obrys budynku,  nie więcej niż 1,5 m, takich części budynków, jak: balkony,  werandy, tarasy  na \ngruncie, okapy  i nadwieszenia  dachu, schody zewnętrzne, rampy,\nd) obiektów  małej architektury,\ne) infrastruktury technicznej;\n5) modernizacji – należy przez to rozumieć wykonywanie robót  budowlanych  polegających  na trwałym ulepszeniu, \nunowocześnieniu, zwiększeniu  użyteczności lub podniesieniu  standardu  istniejącego już obiektu budowlanego  lub \ndostosowanie do przepisów  szczególnych, a zwłaszcza  przepisów przeciwpożarowych, dostępności dla osób \nniepełnosprawnych; modernizacją  może być: remont, przebudowa i rozbudowa,  a w przypadku budynków – również \nnadbudowa;\n6) nadbudowie  – należy przez  to rozumieć rodzaj budowy, w wyniku której powstaje nowa część istniejącego już obiektu \nbudowlanego i zwiększają  się jego parametry takie  jak: wysokość, powierzchnia użytk",
  "ont, przebudowa i rozbudowa,  a w przypadku budynków – również \nnadbudowa;\n6) nadbudowie  – należy przez  to rozumieć rodzaj budowy, w wyniku której powstaje nowa część istniejącego już obiektu \nbudowlanego i zwiększają  się jego parametry takie  jak: wysokość, powierzchnia użytkowa  czy kubatura,  ale nie zwiększa \nsię powierzchnia zabudowy obiektu;\n7) powierzchni  biologicznie czynnej  – należy przez to rozumieć  teren biologicznie czynny zdefiniowany w przepisach \nodrębnych z  zakresu  prawa budowlanego;\n8) przeznaczeniu podstawowym – należy  przez to rozumieć rodzaj przeznaczenia, które zostało  ustalone jako jedyne lub \nprzeważające na działce  budowlanej,  przy czym powierzchnia użytkowa obiektów o przeznaczeniu  podstawowym lub \npowierzchnia tego przeznaczenia nie może być mniejsza  niż 60% powierzchni  użytkowej wszystkich obiektów na działce \nbudowlanej, a w odniesieniu do przeznaczenia  o charakterze niekubaturowym nie mniejsza niż 60% powierzchni działki \nbudowlanej;\n9) przeznaczeniu dopuszczalnym  – należy przez to rozumieć przeznaczenie inne niż podstawowe, dopuszczone  na \nwarunkach określonych w planie, przy czym powierzchnia użytkowa obiektów  o przeznaczeniu dopuszczalnym nie może \nbyć większa niż 40% powierzchni użytkowej wszystkich obiektów  na działce budowlanej,  a w odniesieniu  do \nprzeznaczenia o charakterze niekubaturowym – nie większa niż ",
  "reślonych w planie, przy czym powierzchnia użytkowa obiektów  o przeznaczeniu dopuszczalnym nie może \nbyć większa niż 40% powierzchni użytkowej wszystkich obiektów  na działce budowlanej,  a w odniesieniu  do \nprzeznaczenia o charakterze niekubaturowym – nie większa niż 40% powierzchni  działki  budowlanej, chyba  że ustalenia \nszczegółowe stanowią  inaczej;\n10) tunelach ekologicznych – należy przez to rozumieć otwory w ogrodzeniach, umożliwiające migracje  drobnych zwierząt, \nrealizowane z zastosowaniem  jednego  z poniższych rozwiązań: fundamentów  punktowych, ogrodzeń bez podmurówek,  \nogrodzeń z podmurówką niewystającą  ponad powierzchnię terenu, zachowania  przerw w podmurówce w postaci  otworów \no minimalnej średnicy 15 cm  lub rozmiarze 15 cm na 15 cm  w rozstawie co 10 m, umieszczonych na wysokości poziomu \nterenu;\n11) uciążliwościach – należy przez to rozumieć emisje będące  skutkiem działalności człowieka,  przekraczające standardy  \nemisyjne, a w szczególności  wprowadzane do: powietrza,  wody, gleby lub ziemi substancje i energie takie  jak: ciepło, \nhałas, wibracje, pola elektromagnetyczne,  jak również  zanieczyszczenie ściekami i odpadami, przekraczające \nobowiązujące normy zawarte w przepisach  odrębnych  z zakresu  ochrony  środowiska;\n12) usługach nieuci",
  " energie takie  jak: ciepło, \nhałas, wibracje, pola elektromagnetyczne,  jak również  zanieczyszczenie ściekami i odpadami, przekraczające \nobowiązujące normy zawarte w przepisach  odrębnych  z zakresu  ochrony  środowiska;\n12) usługach nieuciążliwych – należy przez to rozumieć  usługi, które zgodnie z przepisami odrębnymi  nie są zaliczane  do \nprzedsięwzięć mogących zawsze znacząco  oddziaływać na środowisko oraz których ewentualna  uciążliwość lub obszar \noddziaływania zamyka  się w granicach działki budowlanej lub lokalu, do którego prowadzący działalność  posiada  tytuł \nprawny.\nDZIAŁ II.\nUSTALENIA  OGÓLNE\nRozdział 2.Ogólne  zasady użytkowania, zagospodarowania i zabudowy\nobszaru objętego ustaleniami planu\n§ 6. Wyznacza się liniami rozgraniczającymi, określonymi na rysunku  planu, następujące  tereny o różnym przeznaczeniu  \nlub różnych zasadach zagospodarowania oznaczone odpowiednio symbolami terenów:\n1) teren zabudowy mieszkaniowej jednorodzinnej oznaczony  symbolem MN-1;\nId: 0B7A28E0-0334-42A1-8B0B-727DCEAE7C1D. Podpisany Strona 3\n2) tereny  zabudowy mieszkaniowej wielorodzinnej oznaczone symbolami: MW-1, MW-2 ;\n3) teren zabudowy mieszkaniowej wielorodzinnej i usług  oznaczony  symbolem MWU-1;\n",
  "7A28E0-0334-42A1-8B0B-727DCEAE7C1D. Podpisany Strona 3\n2) tereny  zabudowy mieszkaniowej wielorodzinnej oznaczone symbolami: MW-1, MW-2 ;\n3) teren zabudowy mieszkaniowej wielorodzinnej i usług  oznaczony  symbolem MWU-1;\n4) tereny  dróg  publicznych oznaczone symbolami: KDZ-1, KDL-1;\n5) teren placu publicznego oznaczony  symbolem  KDPP-1;\n6) teren drogi  wewnętrznej oznaczony symbolem KDW-1.\n§ 7. 1. Wyznacza się teren drogi  publicznej,  oznaczony symbolem KDL-1, jako teren  inwestycji celu publicznego oraz \nokreśla się jego linie rozgraniczające jako  granice terenu rozmieszczenia inwestycji celu publicznego o znaczeniu  lokalnym.\n2. Wyznacza się teren drogi  publicznej  i teren placu publicznego, oznaczone  symbolami: KDZ-1 i KDPP-1, jako tereny  \ninwestycji celu publicznego oraz określa się ich linie rozgraniczające, jako granice  terenów inwestycji celu publicznego \no znaczeniu ponadlokalnym.\nRozdział 3.\nZasady  ochrony środowiska,  przyrody i krajobrazu kulturowego\n§ 8. W zakresie ochrony środowiska, prawidłowego gospodarowania zasobami przyrody oraz zachowania  zdrowia \ni bezpieczeństwa ludzi ustala  się, że wszelkie uciążliwości wytwarzane  przez inwestora muszą zamykać się na terenie działki \nbudowlanej, na jakiej są w",
  "urowego\n§ 8. W zakresie ochrony środowiska, prawidłowego gospodarowania zasobami przyrody oraz zachowania  zdrowia \ni bezpieczeństwa ludzi ustala  się, że wszelkie uciążliwości wytwarzane  przez inwestora muszą zamykać się na terenie działki \nbudowlanej, na jakiej są wytwarzane  i do której  inwestor  posiada tytuł  prawny.\n§ 9. Na całym obszarze objętym planem zakazuje się lokalizowania zakładów stwarzających zagrożenie  dla życia lub \nzdrowia ludzi,  a w szczególności zakładów o zwiększonym lub dużym ryzyku wystąpienia  poważnych  awarii.\n§ 10. 1. Ustala się następujące zasady  ochrony środowiska przed hałasem i  wibracjami:\n1) należy dążyć do ograniczenia uciążliwości akustycznych pochodzących  ze źródeł  hałasu o natężeniu ponadnormatywnym,  \ngłównie na  obszarach  zamieszkałych,  poprzez zabezpieczenia techniczne lub  zmianę technologii i  urządzeń;\n2) hałas i wibracje przekraczające dopuszczalne poziomy nie mogą  sięgać  poza obręb działki budowlanej, na której są \nwytwarzane.\n2. Pod względem dopuszczalnego hałasu w środowisku przyporządkowuje się tereny  według następującej  klasyfikacji, \nzgodnie z przepisami odrębnymi z zakresu ochrony środowiska:\n1) teren oznaczony symbolem MN-1 należy traktować  jako teren zabudowy mieszkaniowej jednorodzinnej;\n2) ter",
  "nego hałasu w środowisku przyporządkowuje się tereny  według następującej  klasyfikacji, \nzgodnie z przepisami odrębnymi z zakresu ochrony środowiska:\n1) teren oznaczony symbolem MN-1 należy traktować  jako teren zabudowy mieszkaniowej jednorodzinnej;\n2) tereny  oznaczone symbolami MW-1, MW-2 należy traktować jako tereny  zabudowy mieszkaniowej wielorodzinnej  \ni zamieszkania zbiorowego;\n3) teren oznaczony symbolem MWU-1 należy traktować  jako teren mieszkaniowo-usługowy.\nRozdział 4.\nZasady ochrony i kształtowania ładu przestrzennego\n§ 11. 1. W celu kształtowania  ładu przestrzennego wyznacza się teren  o charakterze przestrzeni publicznej,  jest to teren  \nplacu publicznego oznaczonego symbolem KDPP-1.\n2. Teren  o charakterze przestrzeni publicznej należy zagospodarować z wykorzystaniem małej  architektury oraz \nróżnorodnych form nawierzchni,  kompozycji  roślinnych  i oświetlenia podkreślających cechy miejsca.\n§ 12. Ustala się następujące zasady  realizacji ogrodzeń:\n1) zakazuje  się wykonywania ogrodzeń z prefabrykowanych elementów  betonowych,  przy czym dopuszcza  się \nwykorzystanie betonowych elementów prefabrykowanych wyłącznie w  formie słupów, cokołów  i fundamentów;\n2) nakazuje się, aby  ogrodzenia były ażurowe, co  najmniej w 50% powierzchni każdego metra  bieżącego swojej dł",
  " elementów  betonowych,  przy czym dopuszcza  się \nwykorzystanie betonowych elementów prefabrykowanych wyłącznie w  formie słupów, cokołów  i fundamentów;\n2) nakazuje się, aby  ogrodzenia były ażurowe, co  najmniej w 50% powierzchni każdego metra  bieżącego swojej długości;\n3) nakazuje się, przy realizacji ogrodzeń, wykonanie w nich tuneli ekologicznych;\n4) maksymalna wysokość ogrodzeń nie może przekraczać 1,6 m, z wyjątkiem ogrodzeń boisk sportowych, gdzie dopuszcza \nsię wysokość wymaganą  technologią  obiektu oraz za wyjątkiem bram i  furtek;\n5) maksymalna wysokość cokołu nie może  przekraczać: 0,4 m;\n6) odległość ogrodzenia  od zewnętrznej ścianki gazociągu lub rury ochronnej  gazociągu  nie może być  mniejsza niż: 0,5 m.\n§ 13. 1. Ustala się następujące zasady  sytuowania i rozmieszczania reklam:\n1) zakazuje  się realizacji tablic  i urządzeń reklamowych na terenach  dróg  publicznych;\n2) na terenach funkcjonalnych,  położonych w sąsiedztwie  dróg publicznych,  lokalizowanie tablic i urządzeń reklamowych \nnależy realizować z uwzględnieniem przepisów odrębnych z zakresu  dróg publicznych;\nId: 0B7A28E0-0334-42A1-8B0B-727DCEAE7C1D. Podpisany Strona 4\n3) zakazuje  się stosowania tablic i urządzeń reklamowych w formie ekspozycji dynamicznej  skierowanych do użytkowników \n",
  "iem przepisów odrębnych z zakresu  dróg publicznych;\nId: 0B7A28E0-0334-42A1-8B0B-727DCEAE7C1D. Podpisany Strona 4\n3) zakazuje  się stosowania tablic i urządzeń reklamowych w formie ekspozycji dynamicznej  skierowanych do użytkowników \ndróg publicznych;\n4) maksymalna wysokość tablic  i urządzeń  reklamowych nie może przekraczać 6 m;\n5) dopuszcza  się lokalizowanie  tablic i urządzeń reklamowych  w formie:\na) tablic i urządzeń reklamowych „o małym formacie powierzchni ekspozycyjnej”  - do 3 m2,\nb) ekspozycji dynamicznej z zastrzeżeniem  pkt 3,\nc) słupów ogłoszeniowo-reklamowych z zadaszeniem w formie walca o średnicy od 1,2 m do 1,5 m, o wysokości od 2,7 m \ndo 3,6 m dla  części ekspozycyjnej  i maksymalnej wysokości nieprzekraczającej  4,5 m;\n6) tablice i urządzenia  reklamowe umieszczane  na elewacjach budynków nie mogą  mieć  więcej  niż 0,5 m2 powierzchni,  przy \nczym dopuszcza  się stosowanie tablic i urządzeń reklamowych „o małym formacie  powierzchni ekspozycyjnej” \nw sytuacji, gdy miejsce  na reklamę zostało wyznaczone w projekcie budowlanym budynku;\n7) dopuszcza  się lokalizację tablic i urządzeń reklamowych w powiązaniu z małą  architekturą z uwzględnieniem \nodpowiednio ustaleń pkt 1-5.\n2. Sytuowanie",
  "ozycyjnej” \nw sytuacji, gdy miejsce  na reklamę zostało wyznaczone w projekcie budowlanym budynku;\n7) dopuszcza  się lokalizację tablic i urządzeń reklamowych w powiązaniu z małą  architekturą z uwzględnieniem \nodpowiednio ustaleń pkt 1-5.\n2. Sytuowanie szyldów  dopuszcza się wyłącznie  na elewacjach budynków  na wszystkich  terenach, z zastrzeżeniem  \nust. 1 pkt  1, przy czym powierzchnia  pojedynczego  szyldu  nie może być większa niż 2 m2.\nRozdział 5.\nZasady modernizacji, rozbudowy  i budowy systemów  komunikacji\n§ 14. 1. Jako podstawową sieć komunikacji  drogowej obsługującą obszar objęty  planem ustala  się teren  wyznaczony  \nliniami rozgraniczającymi  i oznaczony symbolem terenu: KDL-1.\n2. Jako sieć dróg służących do powiązań  z zewnętrznym układem drogowym  ustala się tereny  wyznaczone liniami  \nrozgraniczającymi i oznaczone symbolami  terenów: KDZ-1, KDL-1 i KDPP-1.\n§ 15. 1. Jako uzupełniającą  komunikację ustala się teren drogi wewnętrznej oznaczonej symbolem  KDW-1 .\n2. Dopuszcza się realizację, poza wyznaczonymi na rysunku planu: dróg wewnętrznych, dróg rowerowych,  ciągów  pieszo-\njezdnych, dróg dla rowerów  lub ścieżek rowerowych na poszczególnych terenach funkcjonalnych zgodnie z ustaleniami planu  \ni",
  "  KDW-1 .\n2. Dopuszcza się realizację, poza wyznaczonymi na rysunku planu: dróg wewnętrznych, dróg rowerowych,  ciągów  pieszo-\njezdnych, dróg dla rowerów  lub ścieżek rowerowych na poszczególnych terenach funkcjonalnych zgodnie z ustaleniami planu  \ni przepisami odrębnymi  z zakresu  prawa budowlanego, z zakresu  dróg  publicznych oraz z zakresu ruchu drogowego.\n§ 16. Dostęp do dróg publicznych  dla istniejących i nowo wydzielanych  działek  budowlanych  należy realizować \nodpowiednio z dróg oznaczonych  symbolami: KDL-1 i KDW-1  oraz dróg przylegających do obszaru planu  z uwzględnieniem \nprzepisów odrębnych z zakresu dróg publicznych,  przy czym dopuszcza  się obsługę komunikacyjną działek budowlanych na \ndotychczasowych warunkach.\n§ 17. 1. Ustala się realizację miejsc do parkowania, w tym  miejsc przeznaczonych na parkowanie pojazdów  zaopatrzonych \nw kartę parkingową na terenie  działki budowlanej, na której realizowana jest inwestycja, przy czym za miejsca do parkowania \nrozumie się także stanowiska w garażach, na parkingach naziemnych  i podziemnych.  Dopuszcza się zatoki  postojowe \nrealizowane na terenach dróg publicznych,  zgodnie z przepisami odrębnymi  z zakresu dróg  publicznych.\n2. Ustala się następujące warunki zaspokojenia potrzeb parkingowych:\n1) dla niżej  wymienionych funkcji należy zapewnić miejsca do parkowania w najwię",
  "za się zatoki  postojowe \nrealizowane na terenach dróg publicznych,  zgodnie z przepisami odrębnymi  z zakresu dróg  publicznych.\n2. Ustala się następujące warunki zaspokojenia potrzeb parkingowych:\n1) dla niżej  wymienionych funkcji należy zapewnić miejsca do parkowania w największej liczbie całkowitej, nie mniejszej  \nniż 1, wynikającej  z jednego z następujących  wskaźników:\na) dla funkcji usług handlu  detalicznego  – co najmniej  1 miejsce do parkowania na 10 m2 powierzchni  sprzedaży,  przy \nczym nie mniej niż 3,\nb) dla funkcji usług z zakresu gastronomii – co najmniej 2 miejsca do parkowania na 10 miejsc konsumenckich, przy czym \nnie mniej niż  3,\nc) dla pozostałych funkcji  usługowych – co najmniej  1 miejsce do parkowania na każde rozpoczęte 100 m2 powierzchni \nużytkowej usług, co  najmniej 2 miejsca  do parkowania na każde 10 stanowisk pracy, przy czym nie  mniej niż 3,\nd) dla zabudowy  mieszkaniowej jednorodzinnej – co najmniej 2 miejsca  do parkowania na jeden budynek  mieszkalny, \nprzy czym co  najmniej 1 miejsce  do parkowania na 1 lokal  mieszkalny,\ne) dla zabudowy mieszkaniowej wielorodzinnej i mieszkaniowej wielorodzinnej  z usługami:\n- co najmniej  1 miejsce do parkowania na 1 lokal mieszkalny  o powierzchni użytkowej do 60 m2,\n- co najmniej  1,3 miejsca do parkowania na 1 lokal mieszkalny  o powierzchni użytkowej powyżej 60 m2;\n2)",
  " mieszkaniowej wielorodzinnej i mieszkaniowej wielorodzinnej  z usługami:\n- co najmniej  1 miejsce do parkowania na 1 lokal mieszkalny  o powierzchni użytkowej do 60 m2,\n- co najmniej  1,3 miejsca do parkowania na 1 lokal mieszkalny  o powierzchni użytkowej powyżej 60 m2;\n2) miejsca do parkowania  przeznaczone na parkowanie  pojazdów zaopatrzonych w kartę parkingową należy realizować \nzgodnie z przepisami odrębnymi z zakresu dróg publicznych, przy czym na terenach przeznaczonych pod zabudowę  \nId: 0B7A28E0-0334-42A1-8B0B-727DCEAE7C1D. Podpisany Strona 5\nusługową i mieszkaniową  wielorodzinną część miejsc do parkowania należy urządzić jako miejsca przeznaczone na \nparkowanie pojazdów  zaopatrzonych w kartę parkingową, zgodnie z następującymi ustaleniami:\na) co najmniej 1 miejsce przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową,  jeżeli liczba \nstanowisk wynosi 6-15,\nb) co najmniej  2 miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę  parkingową, jeżeli  liczba \nstanowisk wynosi 16-40,\nc) co najmniej 3 miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową,  jeżeli liczba \nstanowisk wynosi 41-100,\nd) co najmniej  4 miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę  parkingową, jeżeli  liczba \nstanowisk wynosi więcej niż 100;\n3) wska",
  " miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową,  jeżeli liczba \nstanowisk wynosi 41-100,\nd) co najmniej  4 miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę  parkingową, jeżeli  liczba \nstanowisk wynosi więcej niż 100;\n3) wskaźniki określone w pkt 1 i pkt 2 nie dotyczą  inwestycji związanych z istniejącymi budynkami niezmieniających liczby \nlokali mieszkalnych i powierzchni  usług, a w przypadku handlu  – powierzchni  sprzedaży;\n4) dla zabudowy  mieszkaniowej wielorodzinnej, co najmniej 3% miejsc  do parkowania  powinno być projektowanych \nodpowiednio na  powierzchni terenu MW lub MWU.\nRozdział 6.\nZasady modernizacji,  rozbudowy i budowy infrastruktury technicznej\n§ 18. 1. Sieci  i urządzenia  infrastruktury technicznej należy lokalizować na terenach przeznaczonych  na cele publiczne,  \nw szczególności  na terenach dróg publicznych.\n2. Dopuszcza się prowadzenie sieci infrastruktury technicznej poza  terenami  przeznaczonymi na cele publiczne,  a w \nszczególności przez tereny dróg  wewnętrznych oraz pomiędzy linią  rozgraniczającą,  a nieprzekraczalną linią  zabudowy.\n3. Ustala się zaopatrzenie  w infrastrukturę techniczną z zakresu zaopatrzenia  w wodę,  odprowadzania  ścieków,  \nzaopatrzenia w gaz  i energię  elektryczną poprzez istniejące  i nowo  realizowane  sieci oraz obiekty  znajdujące",
  "przekraczalną linią  zabudowy.\n3. Ustala się zaopatrzenie  w infrastrukturę techniczną z zakresu zaopatrzenia  w wodę,  odprowadzania  ścieków,  \nzaopatrzenia w gaz  i energię  elektryczną poprzez istniejące  i nowo  realizowane  sieci oraz obiekty  znajdujące się w obszarze  \nplanu, w powiązaniu z zewnętrznym układem  tych sieci zrealizowanym poza  obszarem planu, przy czym dopuszcza się \nzachowanie i realizację  indywidualnych rozwiązań.\n§ 19. Ustala się następujące zasady  obsługi w zakresie infrastruktury technicznej działek budowlanych i budynków:\n1) wszystkie  budynki z pomieszczeniami  przeznaczonymi na pobyt ludzi powinny posiadać przyłącze elektroenergetyczne \numożliwiające pobór energii elektrycznej w stopniu wystarczającym dla obsługi funkcji i sposobu zagospodarowania  \ni zabudowy;\n2) nakazuje się zaopatrzenie  obiektów budowlanych, na terenie objętym planem  z istniejącej  i projektowanej sieci \nelektroenergetycznej na warunkach zgodnych z przepisami  odrębnymi z  zakresu prawa  energetycznego i budowlanego;\n3) sieć  elektroenergetyczna średniego  i niskiego napięcia powinna być  realizowana jako podziemna;\n4) wszystkie  budynki z pomieszczeniami przeznaczonymi na pobyt ludzi powinny posiadać  przyłącze  wodociągowe \numożliwiające pobór  wody zgodny z funkcją i sposobem zagospodarowania,  przy czym  dop",
  "  i niskiego napięcia powinna być  realizowana jako podziemna;\n4) wszystkie  budynki z pomieszczeniami przeznaczonymi na pobyt ludzi powinny posiadać  przyłącze  wodociągowe \numożliwiające pobór  wody zgodny z funkcją i sposobem zagospodarowania,  przy czym  dopuszcza się zachowanie \ni realizację indywidualnych ujęć wody;\n5) zasilanie  w wodę z  wodociągu  – z przewodów wodociągowych  o średnicy  nie mniejszej  niż 80 mm;\n6) wszystkie  budynki z pomieszczeniami przeznaczonymi  na pobyt  ludzi powinny posiadać przyłącze  kanalizacyjne  \numożliwiające odprowadzenie  ścieków bytowych w stopniu wystarczającym dla obsługi funkcji budynku, przy czym \ndopuszcza się zachowanie i realizację indywidualnych rozwiązań w formie szczelnych zbiorników bezodpływowych \nzgodnie z przepisami  odrębnymi z zakresu prawa budowlanego  i z zakresu  utrzymania  czystości  i porządku w gminach;\n7) odprowadzanie wód opadowych i roztopowych należy realizować na teren,  do którego inwestor posiada tytuł prawny,  \nprzez infiltrację  do ziemi lub do  zbiorników retencyjnych  na działkach budowlanych z  zastrzeżeniem pkt:  8, 9, 10;\n8) odprowadzanie wód opadowych i roztopowych z powierzchni  parkingów, dróg i innych  powierzchni potencjalnie  \nzanieczyszczonych wymaga podczyszczania,  zgodnie z przepisami odrębnymi z zakresu  pr",
  " działkach budowlanych z  zastrzeżeniem pkt:  8, 9, 10;\n8) odprowadzanie wód opadowych i roztopowych z powierzchni  parkingów, dróg i innych  powierzchni potencjalnie  \nzanieczyszczonych wymaga podczyszczania,  zgodnie z przepisami odrębnymi z zakresu  prawa  wodnego i z zakresu  \nochrony środowiska;\n9) dopuszcza  się odprowadzanie wód opadowych i roztopowych  do istniejącej i planowanej sieci kanalizacji deszczowej  \no minimalnej średnicy 0,30 m;\n10) dopuszcza  się dotychczasowy sposób odprowadzania wód opadowych i roztopowych dla istniejących obiektów \nbudowlanych i dla aktualnego  zagospodarowania;\n11) wszystkie  budynki  z pomieszczeniami przeznaczonymi na pobyt  ludzi muszą posiadać  źródła  dostarczania ciepła  \nw stopniu  wystarczającym  dla prawidłowego  użytkowania  zgodnego z funkcją;\nId: 0B7A28E0-0334-42A1-8B0B-727DCEAE7C1D. Podpisany Strona 6\n12) dopuszcza  się dostarczanie ciepła do budynków z indywidualnych źródeł ciepła z wykorzystaniem paliw  płynnych, \nz urządzeń kogeneracyjnych, ze źródeł energii odnawialnej  z wyjątkiem turbin  wiatrowych; dopuszcza się dostarczanie \nciepła również z  innych źródeł, których  stosowanie  jest zgodne  z przepisami odrębnymi  z zakresu  ochrony  środowiska;\n13) dopuszcza  się zaopatrzenie  obiektów bud",
  "ł energii odnawialnej  z wyjątkiem turbin  wiatrowych; dopuszcza się dostarczanie \nciepła również z  innych źródeł, których  stosowanie  jest zgodne  z przepisami odrębnymi  z zakresu  ochrony  środowiska;\n13) dopuszcza  się zaopatrzenie  obiektów budowlanych, na terenie objętym planem z istniejącej  i projektowanej sieci gazowej \no minimalnej średnicy 32 mm,  przy czym dopuszcza się zachowanie i realizację  indywidualnych rozwiązań, zgodnie \nz przepisami odrębnymi z  zakresu  prawa budowlanego.\n§ 20. Dopuszcza  się lokalizację stacji bazowych telefonii  komórkowej i innych inwestycji  z zakresu łączności publicznej \nna całym  obszarze  planu, pod warunkiem, że nie będą wymagały realizacji wolnostojących  masztów antenowych.\n§ 21. 1. Gospodarowanie odpadami należy realizować  zgodnie z przepisami odrębnymi z zakresu  gospodarki  odpadami \noraz z  zakresu utrzymania czystości i porządku w gminach.\n2. W zakresie magazynowania odpadów – dopuszcza  się wyłącznie wstępne  magazynowanie  odpadów przez  ich \nwytwórcę.\n3. Na całym obszarze objętym planem zakazuje  się lokalizacji składowisk odpadów oraz obiektów służących \nprzetwarzaniu odpadów.\nRozdział 7.\nSposób  i termin  tymczasowego zagospodarowania,  urządzania  i użytkowania terenów\n§ 22. 1. Do czasu zagospodarowania  terenów zgodnie z ustaleniami plan",
  "ym planem zakazuje  się lokalizacji składowisk odpadów oraz obiektów służących \nprzetwarzaniu odpadów.\nRozdział 7.\nSposób  i termin  tymczasowego zagospodarowania,  urządzania  i użytkowania terenów\n§ 22. 1. Do czasu zagospodarowania  terenów zgodnie z ustaleniami planu,  dopuszcza się ich użytkowanie w sposób \ndotychczasowy oraz w formie  terenów  zieleni,  terenów rolnych oraz parkingów.\n2. Zakazuje się lokalizacji  obiektów tymczasowych z wyjątkiem  obiektów niezbędnych  w czasie budowy  i modernizacji \noraz obiektów  tymczasowych  służących realizacji funkcji sportowo-rekreacyjnej, na wybranych  terenach, na zasadach \nokreślonych w ustaleniach  szczegółowych planu.\nRozdział  8.Szczegółowe zasady i warunki scalania i podziału nieruchomości\nobjętych planem\n§ 23. Ustala się następujące szczegółowe zasady i warunki scalania i podziału nieruchomości:\n1) minimalną szerokość frontu działki  określa się w ustaleniach  szczegółowych  planu;\n2) minimalną powierzchnię działki określa się w ustaleniach szczegółowych planu;\n3) kąt położenia  granic działki w stosunku do pasa  drogowego: 60º-120º;\n4) zasady  i warunki,  o których  mowa w pkt 1, 2 i 3 nie dotyczą działek  wydzielanych pod budowę infrastruktury technicznej \ni pod drogi.\nDZIAŁ III.\nUSTALENIA SZCZEGÓŁOWE\nRozdział 9.Przeznaczenie, zag",
  "gowego: 60º-120º;\n4) zasady  i warunki,  o których  mowa w pkt 1, 2 i 3 nie dotyczą działek  wydzielanych pod budowę infrastruktury technicznej \ni pod drogi.\nDZIAŁ III.\nUSTALENIA SZCZEGÓŁOWE\nRozdział 9.Przeznaczenie, zagospodarowanie  i zabudowa terenu  zabudowy mieszkaniowej jednorodzinnej\noznaczonego symbolem MN-1\n§ 24. 1. Na terenie oznaczonym symbolem  MN-1  ustala się przeznaczenie podstawowe: zabudowa mieszkaniowa \njednorodzinna wolnostojąca.\n2. Na terenie oznaczonym symbolem  MN-1, w każdym budynku mieszkalnym, dopuszcza  się realizację  lokalu \nużytkowego o funkcji usług nieuciążliwych o powierzchni całkowitej nieprzekraczającej 30% powierzchni  całkowitej budynku \nzgodnie z przepisami odrębnymi z zakresu prawa budowlanego.\n3. Na terenie oznaczonym  symbolem MN-1 dopuszcza  się realizację zagospodarowania towarzyszącego przeznaczeniu \npodstawowemu, a w szczególności: garaży, miejsc do parkowania, infrastruktury  technicznej, budynków gospodarczych,  dojść  \ni dojazdów, dróg wewnętrznych, ogrodzeń i małej architektury.\n§ 25. Na terenie oznaczonym symbolem   MN-1   ustala się zakaz:\n1) lokalizowania obiektów lub instalacji mogących powodować uciążliwości;\n2) realizacji  usług, które  zgodnie z przepisami odrębnymi są zaliczane do przedsię",
  "ewnętrznych, ogrodzeń i małej architektury.\n§ 25. Na terenie oznaczonym symbolem   MN-1   ustala się zakaz:\n1) lokalizowania obiektów lub instalacji mogących powodować uciążliwości;\n2) realizacji  usług, które  zgodnie z przepisami odrębnymi są zaliczane do przedsięwzięć  mogących potencjalnie znacząco \noddziaływać na  środowisko;\n3) lokalizowania wszelkiej działalności: hurtowej, składowej, magazynowej,  wytwórczej lub produkcyjnej, a w szczególności \nzabrania się dystrybucji  takich  towarów jak: gaz, paliwa płynne i inne  substancje niebezpieczne.\nId: 0B7A28E0-0334-42A1-8B0B-727DCEAE7C1D. Podpisany Strona 7\n§ 26. Na terenie  oznaczonym  symbolem MN-1  ustala  się szczegółowe zasady i warunki  „scalania i podziału” \nnieruchomości zgodnie z  § 23 oraz zgodnie z następującymi zasadami:\n1) minimalna powierzchnia działki: 800 m2;\n2) minimalna szerokość frontu działki:  15 m.\n§ 27. Na terenie oznaczonym  symbolem  MN-1 ustala się następujące  szczegółowe  warunki, zasady i standardy  \nkształtowania zabudowy  oraz zagospodarowania  terenu:\n1) budynki należy lokalizować z uwzględnieniem  nieprzekraczalnych  linii zabudowy określonych na rysunku  planu;\n2) dopuszcza  się adaptację budynków, pod warunkiem zachowania ustaleń pkt  1 oraz ",
  " standardy  \nkształtowania zabudowy  oraz zagospodarowania  terenu:\n1) budynki należy lokalizować z uwzględnieniem  nieprzekraczalnych  linii zabudowy określonych na rysunku  planu;\n2) dopuszcza  się adaptację budynków, pod warunkiem zachowania ustaleń pkt  1 oraz  3-6;\n3) dopuszcza  się dachy  spadziste o pochyleniu głównych  połaci dachowych od 12º do 40º, a w przypadku budynków \ngospodarczych i  garaży także  dachy płaskie;\n4) pokrycie  dachów  spadzistych  - dachówką ceramiczną lub materiałami dachówkopodobnymi  w palecie kolorów  \nnaturalnych od brązu  do ceglastej  czerwieni;\n5) kolorystyka  elewacji powinna zawierać  się w palecie kolorów pastelowych od bieli do brązu oraz w  odcieniach  szarości;\n6) zasady  obsługi komunikacyjnej zgodnie z § 16.\n§ 28. Na terenie oznaczonym symbolem MN-1 ustala  się następujące wskaźniki liczbowe dotyczące warunków, zasad \ni standardów kształtowania  zabudowy oraz zagospodarowania terenu dla  każdej działki budowlanej:\n1) minimalna powierzchnia nowo wydzielonej działki budowlanej tak jak  w § 26 pkt  1;\n2) maksymalna intensywność zabudowy: 1,2;\n3) minimalna intensywność zabudowy: 0,01;\n4) maksymalna wysokość zabudowy:\na) 12  m dla budynków mieszkalnych,\nb) 6 m dla budynków gospodarczych i garaży,\n",
  " budowlanej tak jak  w § 26 pkt  1;\n2) maksymalna intensywność zabudowy: 1,2;\n3) minimalna intensywność zabudowy: 0,01;\n4) maksymalna wysokość zabudowy:\na) 12  m dla budynków mieszkalnych,\nb) 6 m dla budynków gospodarczych i garaży,\nc) 5 m dla obiektów małej architektury,\nd) 15 m dla pozostałych  obiektów budowlanych, z zastrzeżeniem § 12 pkt  4 oraz § 13 ust. 1 pkt 4;\n5) minimalna powierzchnia biologicznie czynna na każdej działce budowlanej: 40%;\n6) minimalna liczba miejsc do parkowania zgodnie  z § 17.\nRozdział 10.\nPrzeznaczenie, zagospodarowanie i zabudowa terenów zabudowy mieszkaniowej wielorodzinnej oznaczonych \nsymbolami:  MW-1, MW-2\n§ 29. 1. Na terenach oznaczonych symbolami: MW-1, MW-2 ustala się:\n1) przeznaczenie podstawowe: zabudowa mieszkaniowa wielorodzinna;\n2) przeznaczenie dopuszczalne: zabudowa  usług  nieuciążliwych.\n2. Na terenach oznaczonych symbolami: MW-1, MW-2 dopuszcza się realizację zagospodarowania towarzyszącego \nprzeznaczeniu podstawowemu,  a w szczególności: garaży,  miejsc do parkowania, infrastruktury  technicznej, dojść i dojazdów,  \ndróg wewnętrznych, ogrodzeń i małej  architektury, urządzeń sportu i rekreacji.\n3. Na terenach oznaczonych symbolami:  MW-1, MW-2 dopuszcza się lokalizację obie",
  " szczególności: garaży,  miejsc do parkowania, infrastruktury  technicznej, dojść i dojazdów,  \ndróg wewnętrznych, ogrodzeń i małej  architektury, urządzeń sportu i rekreacji.\n3. Na terenach oznaczonych symbolami:  MW-1, MW-2 dopuszcza się lokalizację obiektów  tymczasowych  służących \nrealizacji funkcji  sportowo-rekreacyjnej, a w szczególności: przekryć  namiotowych  i powłok pneumatycznych.\n§ 30. Na terenach oznaczonych  symbolami: MW-1, MW-2 ustala się zakaz:\n1) lokalizowania zabudowy jednorodzinnej;\n2) lokalizowania usług z zakresu handlu  o powierzchni sprzedaży większej  niż 400 m2;\n3) lokalizowania budynków gospodarczych;\n4) lokalizowania obiektów lub instalacji mogących powodować uciążliwości;\n5) lokalizowania wszelkiej działalności:  hurtowej, składowej,  magazynowej, wytwórczej lub produkcyjnej,  a w szczególności  \nzabrania się dystrybucji  takich  towarów jak: gaz, paliwa płynne i inne  substancje niebezpieczne.\n§ 31. Na terenach oznaczonych symbolami: MW-1, MW-2 ustala się szczegółowe zasady i warunki  „scalania i podziału”  \nnieruchomości zgodnie z  § 23 oraz zgodnie z następującymi zasadami:\nId: 0B7A28E0-0334-42A1-8B0B-727DCEAE7C1D. Podpisany Strona 8\n1) minimalna powierzchnia działki: 1000 m2;\n2) minimalna szerokość frontu działki:  ",
  "”  \nnieruchomości zgodnie z  § 23 oraz zgodnie z następującymi zasadami:\nId: 0B7A28E0-0334-42A1-8B0B-727DCEAE7C1D. Podpisany Strona 8\n1) minimalna powierzchnia działki: 1000 m2;\n2) minimalna szerokość frontu działki:  17 m.\n§ 32. Na terenach oznaczonych symbolami: MW-1, MW-2 ustala się następujące szczegółowe  warunki, zasady  \ni standardy kształtowania  zabudowy  oraz zagospodarowania terenu:\n1) funkcja  usługowa,  w postaci usług nieuciążliwych,  może być realizowana  wyłącznie jako lokale  użytkowe  wbudowane \nw budynek mieszkalny i nie  może  stanowić więcej niż  30%  powierzchni całkowitej  budynku;\n2) dopuszcza  się realizację  parkingów podziemnych i kondygnacji podziemnych;\n3) budynki należy lokalizować z uwzględnieniem  nieprzekraczalnych  linii zabudowy określonych na rysunku  planu;\n4) dopuszcza  się adaptację budynków pod warunkiem zachowania ustaleń pkt  1-3 oraz  5-8;\n5) dopuszcza  się dachy płaskie  i spadziste o pochyleniu  głównych połaci dachowych  do 40º;\n6) pokrycie  dachów spadzistych dachówką  ceramiczną lub materiałami  dachówkopodobnymi w palecie kolorów  naturalnych \nod brązu do ceglastej  czerwieni;\n7) kolorystyka  elewacji powinna zawierać  się w palecie kolorów pastelowych od bieli do brązu oraz w ",
  "6) pokrycie  dachów spadzistych dachówką  ceramiczną lub materiałami  dachówkopodobnymi w palecie kolorów  naturalnych \nod brązu do ceglastej  czerwieni;\n7) kolorystyka  elewacji powinna zawierać  się w palecie kolorów pastelowych od bieli do brązu oraz w  odcieniach  szarości;\n8) zasady  obsługi komunikacyjnej zgodnie z § 16.\n§ 33. Na terenach  oznaczonych symbolami: MW-1, MW-2 ustala  się następujące wskaźniki liczbowe dotyczące  \nwarunków, zasad  i standardów kształtowania zabudowy oraz zagospodarowania terenu  dla każdej działki budowlanej:\n1) minimalna powierzchnia nowo wydzielonej działki budowlanej tak jak  w § 31 pkt  1;\n2) maksymalna intensywność zabudowy: 3,7;\n3) minimalna intensywność zabudowy: 0,2;\n4) maksymalna wysokość zabudowy:\na) 15  m dla budynków mieszkalnych,\nb) 6 m dla garaży,\nc) 5 m dla obiektów małej architektury,\nd) 20 m dla pozostałych  obiektów budowlanych, z zastrzeżeniem § 12 pkt  4 oraz § 13 ust. 1 pkt 4;\n5) maksymalna liczba kondygnacji  nadziemnych zabudowy: 4;\n6) minimalna liczba kondygnacji nadziemnych zabudowy: 2;\n7) minimalna powierzchnia biologicznie czynna na każdej działce budowlanej: 25%;\n8) minimalna liczba miejsc do parkowania zgodnie  z § 17.\nRozdział 11.Przeznaczenie, zagospodarowanie i  zab",
  " nadziemnych zabudowy: 4;\n6) minimalna liczba kondygnacji nadziemnych zabudowy: 2;\n7) minimalna powierzchnia biologicznie czynna na każdej działce budowlanej: 25%;\n8) minimalna liczba miejsc do parkowania zgodnie  z § 17.\nRozdział 11.Przeznaczenie, zagospodarowanie i  zabudowa terenu zabudowy mieszkaniowej\nwielorodzinnej  z usługami oznaczonego symbolem  MWU-1\n§ 34. 1. Na terenie oznaczonym symbolem  MWU-1  ustala się:\n1) przeznaczenie podstawowe: zabudowa mieszkaniowa wielorodzinna;\n2) przeznaczenie dopuszczalne: zabudowa  usług  nieuciążliwych.\n2. Na terenie oznaczonym  symbolem MWU-1 dopuszcza  się realizację zagospodarowania towarzyszącego przeznaczeniu \npodstawowemu, a w szczególności: garaży, miejsc do parkowania,  infrastruktury  technicznej, dojść i dojazdów,  dróg \nwewnętrznych, ogrodzeń i małej  architektury,  urządzeń sportu i rekreacji.\n3. Na terenie oznaczonym  symbolem  MWU-1 dopuszcza się lokalizację obiektów tymczasowych służących realizacji  \nfunkcji sportowo-rekreacyjnej,  a w szczególności: przekryć namiotowych i powłok pneumatycznych.\n§ 35. Na terenie oznaczonym symbolem  MWU-1  ustala się zakaz:\n1) lokalizowania zabudowy jednorodzinnej;\n2) lokalizowania usług z zakresu handlu  o powierzchni sprzedaży większej  niż 400 m2;\n3) lokalizowania budynków gospodarczych;\n4) lokal",
  "owych i powłok pneumatycznych.\n§ 35. Na terenie oznaczonym symbolem  MWU-1  ustala się zakaz:\n1) lokalizowania zabudowy jednorodzinnej;\n2) lokalizowania usług z zakresu handlu  o powierzchni sprzedaży większej  niż 400 m2;\n3) lokalizowania budynków gospodarczych;\n4) lokalizowania obiektów lub instalacji mogących powodować uciążliwości;\nId: 0B7A28E0-0334-42A1-8B0B-727DCEAE7C1D. Podpisany Strona 9\n5) lokalizowania wszelkiej działalności:  hurtowej, składowej,  magazynowej, wytwórczej lub produkcyjnej,  a w szczególności  \nzabrania się dystrybucji  takich  towarów jak: gaz, paliwa płynne i inne  substancje niebezpieczne.\n§ 36. Na terenie oznaczonym symbolem MWU-1  ustala  się szczegółowe  zasady i warunki  „scalania i podziału” \nnieruchomości zgodnie z  § 23 oraz zgodnie z następującymi zasadami:\n1) minimalna powierzchnia działki: 1000 m2;\n2) minimalna szerokość frontu działki:  17 m.\n§ 37. Na terenie oznaczonym symbolem MWU-1 ustala się następujące szczegółowe warunki, zasady i standardy \nkształtowania zabudowy  oraz zagospodarowania  terenu:\n1) funkcja  usługowa, w postaci  usług nieuciążliwych, może być realizowana jako wbudowana  w budynek  mieszkalny oraz \njako budynki wolnostojące;\n2) dopuszcza  się realizację  parkingów podziemnych i kondygnacji podziemnych;\n3)",
  "towania zabudowy  oraz zagospodarowania  terenu:\n1) funkcja  usługowa, w postaci  usług nieuciążliwych, może być realizowana jako wbudowana  w budynek  mieszkalny oraz \njako budynki wolnostojące;\n2) dopuszcza  się realizację  parkingów podziemnych i kondygnacji podziemnych;\n3) budynki należy lokalizować z uwzględnieniem  nieprzekraczalnych  linii zabudowy określonych na rysunku  planu;\n4) dopuszcza  się adaptację budynków pod warunkiem zachowania ustaleń pkt  1-3 oraz  5-8;\n5) dopuszcza  się dachy płaskie  i spadziste o pochyleniu  głównych połaci dachowych  do 40º;\n6) pokrycie  dachów spadzistych dachówką  ceramiczną lub materiałami  dachówkopodobnymi w palecie kolorów  naturalnych \nod brązu do ceglastej  czerwieni;\n7) kolorystyka  elewacji powinna zawierać  się w palecie kolorów pastelowych od bieli do brązu oraz w  odcieniach  szarości;\n8) zasady  obsługi komunikacyjnej zgodnie z § 16.\n§ 38. Na terenie oznaczonym symbolem MWU-1 ustala się następujące wskaźniki liczbowe dotyczące warunków, zasad \ni standardów kształtowania  zabudowy oraz zagospodarowania terenu dla  każdej działki budowlanej:\n1) minimalna powierzchnia nowo wydzielonej działki budowlanej tak jak  w § 36 pkt  1;\n2) maksymalna intensywność zabudowy: 3,7;\n3) minimalna intensywność zabudowy: 0,",
  "ów kształtowania  zabudowy oraz zagospodarowania terenu dla  każdej działki budowlanej:\n1) minimalna powierzchnia nowo wydzielonej działki budowlanej tak jak  w § 36 pkt  1;\n2) maksymalna intensywność zabudowy: 3,7;\n3) minimalna intensywność zabudowy: 0,2;\n4) maksymalna wysokość zabudowy:\na) 15  m dla budynków: mieszkalnych,\nb) 6 m dla garaży,\nc) 5 m dla obiektów małej architektury,\nd) 20 m dla pozostałych  obiektów budowlanych, z zastrzeżeniem § 12 pkt  4 oraz § 13 ust. 1 pkt 4;\n5) maksymalna liczba kondygnacji  nadziemnych zabudowy: 4;\n6) minimalna liczba kondygnacji nadziemnych zabudowy: 2;\n7) minimalna powierzchnia biologicznie czynna na każdej działce budowlanej: 25%;\n8) minimalna liczba miejsc do parkowania zgodnie  z § 17.\nRozdział 12.Przeznaczanie  i zagospodarowanie terenów dróg publicznych oznaczonych symbolami:\nKDZ-1, KDL-1 i KDPP-1\n§ 39. Na terenach oznaczonych symbolami: KDZ-1, KDL-1 i KDPP-1 ustala  się przeznaczenie podstawowe: drogi \npubliczne.\n§ 40. Na terenach dróg  publicznych ustala się następujący podział:\n1) teren drogi  publicznej klasy drogi zbiorczej oznaczony  symbolem KDZ-1;\n2) teren drogi  publicznej klasy drogi lokalnej oznaczony symbolem KDL-1;\n3) teren placu publicznego, w ciągu  drogi publicznej  kl",
  "enach dróg  publicznych ustala się następujący podział:\n1) teren drogi  publicznej klasy drogi zbiorczej oznaczony  symbolem KDZ-1;\n2) teren drogi  publicznej klasy drogi lokalnej oznaczony symbolem KDL-1;\n3) teren placu publicznego, w ciągu  drogi publicznej  klasy drogi zbiorczej,  oznaczony symbolem  KDPP-1.\n§ 41. Na terenie oznaczonym symbolem KDZ-1 (ul. Długa) ustala się następujące  warunki,  zasady i standardy  \nzagospodarowania terenu:\n1) szerokość  w liniach rozgraniczających: 23 m oraz zgodnie z rysunkiem planu i przepisami odrębnymi  z zakresu dróg \npublicznych;\nId: 0B7A28E0-0334-42A1-8B0B-727DCEAE7C1D. Podpisany Strona 10\n2) określa się szerokość jezdni  nie mniejszą niż 7 m, dopuszczając mniejszą szerokość  jezdni  na warunkach określonych \nw przepisach odrębnych  z zakresu  dróg publicznych  lub jeśli  ruch będzie jednokierunkowy;\n3) nakazuje się realizację  ścieżek rowerowych, dróg dla rowerów zgodnie z § 47.\n§ 42. Na terenie oznaczonym symbolem  KDL-1 (ul. Brzechwy) ustala się następujące warunki, zasady i standardy \nzagospodarowania terenu:\n1) szerokość  w liniach rozgraniczających: od 12 m do 18 m oraz zgodnie z rysunkiem planu i przepisami odrębnymi  \nz zakresu  dróg publicznych;\n2) ok",
  "  KDL-1 (ul. Brzechwy) ustala się następujące warunki, zasady i standardy \nzagospodarowania terenu:\n1) szerokość  w liniach rozgraniczających: od 12 m do 18 m oraz zgodnie z rysunkiem planu i przepisami odrębnymi  \nz zakresu  dróg publicznych;\n2) określa się szerokość jezdni  nie mniejszą niż 6 m, dopuszczając mniejszą szerokość  jezdni  na warunkach określonych \nw przepisach odrębnych  z zakresu  dróg publicznych  lub jeśli  ruch będzie jednokierunkowy.\n§ 43. Na terenie oznaczonym  symbolem KDPP-1  ustala się następujące warunki, zasady i standardy  zagospodarowania \nterenu:\n1) szerokość  terenu w liniach rozgraniczających: zmienna  do 59 m oraz zgodnie z rysunkiem  planu  i przepisami  odrębnymi \nz zakresu  dróg publicznych;\n2) określa się szerokość jezdni  nie mniejszą niż 7 m, dopuszczając mniejszą szerokość  jezdni  na warunkach określonych \nw przepisach odrębnych  z zakresu  dróg publicznych  lub jeśli  ruch będzie jednokierunkowy;\n3) nakazuje się realizację  ścieżek rowerowych, dróg dla rowerów zgodnie z § 47;\n4) dopuszcza  się realizację  parkingu podziemnego.\nRozdział  13.Przeznaczenie  i zagospodarowanie terenu drogi wewnętrznej oznaczonego  symbolem  KDW-1,\nterenów dróg wewnętrznych wydzielanych na  terenach funkcjonalnych\noraz",
  "erów zgodnie z § 47;\n4) dopuszcza  się realizację  parkingu podziemnego.\nRozdział  13.Przeznaczenie  i zagospodarowanie terenu drogi wewnętrznej oznaczonego  symbolem  KDW-1,\nterenów dróg wewnętrznych wydzielanych na  terenach funkcjonalnych\noraz terenów wyposażonych w ścieżki rowerowe\n§ 44. 1. Teren  oznaczony symbolem  KDW-1 przeznacza się na realizację i utrzymanie  drogi wewnętrznej.\n2. Na terenie oznaczonym symbolem  KDW-1 zakazuje  się wprowadzania wszelkich  urządzeń,  budowli  za wyjątkiem:\n1) urządzeń pomocniczych  związanych  z prowadzeniem, organizacją i obsługą ruchu  drogowego;\n2) sieci i  urządzeń infrastruktury technicznej.\n§ 45. Na terenie  drogi wewnętrznej  oznaczonej  symbolem terenu KDW-1  ustala  się następujące warunki, zasady \ni standardy zagospodarowania terenu:\n1) szerokość  terenu w liniach rozgraniczających: zmienna do 23 m zgodnie z rysunkiem planu  i przepisami odrębnymi \nz zakresu  prawa budowlanego;\n2) jezdnie muszą spełniać warunki niezbędne dla ruchu kołowego, w tym dla pojazdów  ratowniczo-gaśniczych, na \nwarunkach określonych w przepisach odrębnych z zakresu  ochrony przeciwpożarowej;\n3) dopuszcza  się drogi bez wyodrębnienia jezdni i chodników.\n§ 46. Dla nowo wydzielanych ",
  "uchu kołowego, w tym dla pojazdów  ratowniczo-gaśniczych, na \nwarunkach określonych w przepisach odrębnych z zakresu  ochrony przeciwpożarowej;\n3) dopuszcza  się drogi bez wyodrębnienia jezdni i chodników.\n§ 46. Dla nowo wydzielanych  dróg wewnętrznych, nie wyznaczonych na rysunku planu, realizowanych na terenach \nfunkcjonalnych, ustala  się następujące warunki, zasady i standardy  zagospodarowania terenu:\n1) dopuszcza  się wydzielanie  działek pod drogi wewnętrzne o szerokości nie mniejszej  niż 8 m;\n2) jezdnie muszą spełniać warunki niezbędne dla ruchu kołowego, w tym dla pojazdów  ratowniczo-gaśniczych, na \nwarunkach określonych w przepisach odrębnych z zakresu  ochrony przeciwpożarowej;\n3) dopuszcza  się drogi bez wyodrębnienia jezdni i chodników.\n§ 47. Wskazuje się, na rysunku planu, oznaczeniem graficznym „tereny wyposażone  w ścieżki  rowerowe”, drogi, które \nmuszą być wyposażone w drogi dla rowerów  realizowane w postaci: ścieżek  rowerowych, ciągów  pieszo-rowerowych lub \npasów ruchu dla  rowerów zgodnie z przepisami  odrębnymi z zakresu dróg publicznych i prawa  o ruchu drogowym.\nDZIAŁ IV.\nPRZEPISY PRZEJŚCIOWE I KOŃCOWE\nRozdział 14.\nUstalenia przejściowe i  końcowe\n§ 48",
  " lub \npasów ruchu dla  rowerów zgodnie z przepisami  odrębnymi z zakresu dróg publicznych i prawa  o ruchu drogowym.\nDZIAŁ IV.\nPRZEPISY PRZEJŚCIOWE I KOŃCOWE\nRozdział 14.\nUstalenia przejściowe i  końcowe\n§ 48. Ustala się, dla terenów objętych ustaleniami planu,  stawkę procentową  służącą naliczeniu  jednorazowej opłaty, \no której mowa w art.  36, ust. 4 ustawy o planowaniu i zagospodarowaniu przestrzennym, w wysokości – 30% dla terenów \noznaczonych symbolami: MN,  MW, MWU oraz 0% dla terenów oznaczonych symbolami: KDZ, KDL,  KDW i KDPP .\nId: 0B7A28E0-0334-42A1-8B0B-727DCEAE7C1D. Podpisany Strona 11\n§ 49. Na obszarze objętym planem tracą  moc ustalenia  miejscowego planu zagospodarowania przestrzennego części  \nobszaru Żbików-Bąki uchwalonego  uchwałą Nr XLIV/410/10 Rady Miejskiej w Pruszkowie z dnia  25 marca  2010 r. \nopublikowaną w Dzienniku Urzędowym Województwa Mazowieckiego z  dnia  21 września  2010 r. Nr 166, poz. 4100.\n§ 50. Wykonanie uchwały powierza się Prezydentowi Miasta Pruszkowa.\n§ 51. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa  Mazowieckiego i wchodzi w życie  po upły",
  " z  dnia  21 września  2010 r. Nr 166, poz. 4100.\n§ 50. Wykonanie uchwały powierza się Prezydentowi Miasta Pruszkowa.\n§ 51. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa  Mazowieckiego i wchodzi w życie  po upływie \n14 dni od dnia ogłoszenia.\n§ 52. Uchwała podlega publikacji na  stronie  internetowej Miasta Pruszkowa.\n \nPrzewodniczący Rady Miejskiej \nw Pruszkowie\nKrzysztof Biskupski\nId: 0B7A28E0-0334-42A1-8B0B-727DCEAE7C1D. Podpisany Strona 12\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e",
  "\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e \u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\nId: 0B7A28E0-0334-42A1-8B0B-727DCEAE7C1D. Podpisany Strona 1\n1 \n                                                                                                 \n                                                                                        Załącznik nr 2 do  \n                                                                                                                                           Uchwały Nr  XXX.320.2017  \n                                                                                                                  Rady Miejs",
  "\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\nId: 0B7A28E0-0334-42A1-8B0B-727DCEAE7C1D. Podpisany Strona 1\n1 \n                                                                                                 \n                                                                                        Załącznik nr 2 do  \n                                                                                                                                           Uchwały Nr  XXX.320.2017  \n                                                                                                                  Rady Miejskiej w Pruszkowie                                                                                                                \n                                                                                                                                       z dnia  30 m arca  2017 r.  \n \n \nRozstrzy gnięcie o sposobie rozpatrzenia uwag wniesionych do projektu „Miejscowego planu zagospodarowania przestrzennego  części obszaru Żbików -Bąki \nw Pruszkowie – Obszar III”  \n \nNa podstawie art. 20, ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu  i zagospodarowa niu przestrzennym ( tj. Dz. U. z 2016 r., poz. 778 z późn. zm. ) \nRada Miejska w Pruszkowie rozstrzyga o sposobie rozpatrzenia uwag wniesion ych do projektu miejscowego planu zagospodarowania przestrzennego części \nobszaru Żbików -Bąki w  Pruszkowie – Obszar III,   który był wyłożony do publicznego wglądu trzykrotnie:  \nI wyłożenie, w terminie :  od dnia 2 listopada 2015 r. do dnia 2 grudnia 2015 r. z nieprzekraczalnym terminem składania uwag do dnia 17 grudnia 2015 r.  \n(termin dyskusji publicznej 30 listopada  2015  r.) \n \nII wyłożenie, w terminie :  od dnia 11 kwietnia 2016 r. do dnia 2 maja 2016 r. z nieprzekraczalnym terminem",
  "2015 r. z nieprzekraczalnym terminem składania uwag do dnia 17 grudnia 2015 r.  \n(termin dyskusji publicznej 30 listopada  2015  r.) \n \nII wyłożenie, w terminie :  od dnia 11 kwietnia 2016 r. do dnia 2 maja 2016 r. z nieprzekraczalnym terminem składania uwag do dnia 16 maja 2016 r.                   \n(termin dyskusji publicznej 25 kwietnia  2016  r.) \n \nIII wyłożenie, w terminie :  od dnia 18 lipca 2016 r. do dnia 16 sierpnia 2016 r. z nieprzekraczalnym terminem składania uwag do dnia 30 sierpnia 2016 r.  \n(termin dyskusji publicznej 8 sierpnia  2016  r.) \n \nLp\n.  Data \nwpływu \nuwagi  Nazwisko i \nimię,  \nnazwa \njednostki \norganizacyj\nnej i adres \nzgłaszające\ngo uwagi  \n Treść uwagi  Oznaczenie \nnieruchomoś\nci, której \ndotyczy \nuwaga  \n Ustalenia  \nprojektu \nplanu dla \nnieruchom\ności, której \ndotyczy \nuwaga  Rozstrzygniecie \nPrezydenta miasta \nw sprawie rozpatrzenia \nuwagi  Rozstrzygniecie Rady \nMiejskiej w  Pruszkowie \nzałącznik do u chwały nr             \nXXX.320.2017 z dnia                     \n30 marca 2017 r.  Uwagi  \n \nuwaga \nuwzględnion\na uwaga \nnieuwzględnio\nna uwaga \nuwzględniona  uwaga \nnieuwzględnio\nna \n1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. \nI wyłożenie, w",
  "                     \n30 marca 2017 r.  Uwagi  \n \nuwaga \nuwzględnion\na uwaga \nnieuwzględnio\nna uwaga \nuwzględniona  uwaga \nnieuwzględnio\nna \n1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. \nI wyłożenie, w terminie :  od dnia 2 listop ada 2015 r. do dnia 2 grudnia 2015 r. z nieprzekraczalnym terminem składania uwag do dnia 17 grudnia 2015 r.  (termin \ndyskusji publicznej 30 listopada  2015  r.) \n \nId: 0B7A28E0-0334-42A1-8B0B-727DCEAE7C1D. Podpisany Strona 1\n2 \n 1.1 19.11. \n2015  \nNr \nrejestru  \n10637  \nOraz \n16.12.                 \n2015r  \nNr \nrejestru  \n11257  \n 3 Osoby  \nfizyczne  \nuwaga \nJedno - \n-brzmiąca  1.1. Wnoszą o:  \nzmianę \nmaksymalnej \nintensywności \nzabudowy z 4  np. \nna 2 (jak na \nterenach \nsąsiednich),  MWU -1,  \nMW-1, MW -2, \nMW-3, MW -4, \nMW-5 MWU -1, \nMW-1, \n MW-2, \nMW-3, \nMW-4,  \nMW-5  Uwaga \nnieuwzględnio\nna \n  Uwaga \nnieuwzględnio\nna zgodn ie ze \nstanowiskiem  \nPrezydenta  \n j.n. \n Uzasadnienie nieuwzględnienia:  \nAd.1.1.  \nTeren MWU -1 nie przylega do terenu MN -1. Działki wokół nieruch",
  "  \nMW-5  Uwaga \nnieuwzględnio\nna \n  Uwaga \nnieuwzględnio\nna zgodn ie ze \nstanowiskiem  \nPrezydenta  \n j.n. \n Uzasadnienie nieuwzględnienia:  \nAd.1.1.  \nTeren MWU -1 nie przylega do terenu MN -1. Działki wokół nieruchomości składających uwagę są przeznaczone i  zabudowywane zabudową mieszkaniową \nwielorodzinną. W sąsiedztwie, na te renach MW nie występuje wskaźnik intensywności 2. Parametry zabudowy ustalone w projekcie planu zostały określone w \ntaki sposób, aby nie mogły stanowić przyczyny do  wystąpienia o odszkodowanie właścicieli nieruchomości  w związku ze zmienio nymi parametram i zabudowy \nw stosunku do ustaleń dotychczas obowiązujących planów  zagospodarowania .  \n1.2 j.w. j.w. 1.2. Wnoszą, o:  \nwprowadzenie \nograniczenia \ndługość elewacji do \n40m.  MWU -1,  \nMW-1, MW -2, \nMW-3, MW -4, \nMW-5 MWU -1, \nMW-1,  \nMW-2, \n MW-3, \nMW-4,  \nMW-5  Uwaga \nnieuw zględnio\nna  Uwaga \nnieuwzględnio\nna zgodnie ze \nstanowiskiem  \nPrezydenta  \n j.n. \n Uzasadnienie nieuwzględnienia:  \nAd.1.2.   \nDziałki wokół nieruchomości składających uwagę są przeznaczone i  zabudowywane zabudową mieszkaniową wielorodzinną.  Parametr y zabudowy us talone \nw projekcie plan",
  "nie ze \nstanowiskiem  \nPrezydenta  \n j.n. \n Uzasadnienie nieuwzględnienia:  \nAd.1.2.   \nDziałki wokół nieruchomości składających uwagę są przeznaczone i  zabudowywane zabudową mieszkaniową wielorodzinną.  Parametr y zabudowy us talone \nw projekcie planu zostały określone w taki sposób, aby nie mogły stanowić przyczyny do  wystąpienia o odszkodowanie właścicie li nieruchomości  w związku \nze zmienionymi parametrami zabudowy w stosunku do ustaleń dotychczas obowiązujących planów   zag ospodarowania.  \n1.3 \nj.w. j.w. 1.3. Wnoszą o:  \nzmianę powierzchni \nbiologicznie czynnej  \nz 25% na 50%  MWU -1,  \nMW-1, MW -2, \nMW-3, MW -4, \nMW-5 MWU -1, \nMW-1,  \nMW-2,  \nMW-3,  \nMW-4,  \nMW-5  Uwaga \nnieuwzględnio\nna  Uwaga \nnieuwzględnio\nna zgodnie ze \nstanowiskiem  \nPrezydent a \n j.n. \n Uzasadnienie nieuwzględnienia:  \nAd.1.3.   \nDziałki wokół nieruchomości składających uwagę są przeznaczone i  zabudowywane zabudową mieszkaniową wielorodzinną.  Parametr y zabudowy ustalone \nw projekcie planu zostały określone w taki sposób, aby nie mo gły stanowić przyczyny do  wystąpienia o odszkodowanie właścicieli nieruchomości  w związku \nze zmienionymi parametrami zabudowy w stosunku do ustaleń dotychczas obowiąz",
  "orodzinną.  Parametr y zabudowy ustalone \nw projekcie planu zostały określone w taki sposób, aby nie mo gły stanowić przyczyny do  wystąpienia o odszkodowanie właścicieli nieruchomości  w związku \nze zmienionymi parametrami zabudowy w stosunku do ustaleń dotychczas obowiązujących planów   zagospodarowania.  \nId: 0B7A28E0-0334-42A1-8B0B-727DCEAE7C1D. Podpisany Strona 2\n3 \n 1.4 \nj.w. j.w. 1.4. Kwestionują  \nważność operatu \nszacu nkowego \nzłożonego przez  \nwłaściciela jednej z \ndziałek w obszarze \nplanu.  \n MWU -1,  MWU -1,  \n Uwaga \nnieuwzględnio\nna  Uwaga \nnieuwzględnio\nna zgodnie ze \nstanowiskiem  \nPrezydenta  \n j.n. \n Uzasadnienie nieuwzględnienia:  \nAd.1.4.   \nParametry zabudowy ustalone w projekc ie planu zostały określone w taki sposób, aby nie mogły stanowić przyczyny do  wystąpienia o odszkodowanie \nwłaścicieli nieruchomości  w związku ze zmienionymi parametrami zabudowy w stosunku do ustaleń dotychczas obowiązujących plan ów   zagospodarowania. \nProblematyka odszkodowania  nie jest  i nie może być przedmiotem ustaleń planu.  \n2. \n07.12.  \n2015  \nNr \nrejestru  \n10998   11 Osób \nfizycznych \nuwaga \nJedno - \n-brzmiąca   Wnoszą, o:  \nzachowanie  w \nterenach MW i MWU \nustaleń i \nws",
  "Problematyka odszkodowania  nie jest  i nie może być przedmiotem ustaleń planu.  \n2. \n07.12.  \n2015  \nNr \nrejestru  \n10998   11 Osób \nfizycznych \nuwaga \nJedno - \n-brzmiąca   Wnoszą, o:  \nzachowanie  w \nterenach MW i MWU \nustaleń i \nwskaźników z \nobowiązującego \nplanu uchwalonego  \nuchwałą Nr \nXLIV/410/10 Rady \nMiejskiej  \nw Pruszkowie z dnia \n25 marca 2010 r. \nopublikowaną w \nDzienniku \nUrzędowym \nWojewództwa \nMazowieckiego z \ndnia 21 września \n2010 r. Nr 166, poz. \n4100.  \nCzyli:  \n1 - wysokość \nzabudowy 12m  i do \nIII kondygnacji  \n2 -pbc. 30%  \n3- długość budynku \ndo 40m,  \n4- 9 lokali w Obszar planu  MW-\n1,2,3,4,5,  \nMWU -1 \n Uwaga \nnieuwzględnio\nna   Uwaga \nnieuwzględnio\nna zgodnie ze \nstanowiskiem  \nPrezydenta  \n j.n. \nId: 0B7A28E0-0334-42A1-8B0B-727DCEAE7C1D. Podpisany Strona 3\n4 \n budynku  \n5- pow. działki min. \n1200m2 \n Uzasadnienie nieuwzględnienia:  \nWzdłuż ul. Konotopskiej miejs cowy plan zagospodarowania przestrzennego  dla  Obszaru  III obejmuje również  działkę ew. nr 153/6. Parametry zabudowy \nustalone w projekcie planu zostały określone w taki sposób, aby nie mogły stanowić",
  "0m2 \n Uzasadnienie nieuwzględnienia:  \nWzdłuż ul. Konotopskiej miejs cowy plan zagospodarowania przestrzennego  dla  Obszaru  III obejmuje również  działkę ew. nr 153/6. Parametry zabudowy \nustalone w projekcie planu zostały określone w taki sposób, aby nie mogły stanowić przyczyny do  wystąpienia o odszkodowanie właścicieli  nieruchomości  w \nzwiązku ze zmienionymi parametrami zabudowy w stosunku do ustaleń dotychczas obowiązujących planów zagospodarowania. Ustala s ię: max intensywność \nzabudowy na 3,7; max wysokość zabudowy mieszkaniowej  na 15m i IV kondygnacje oraz  pbc. na 25%. Nie ustala się  maksymalnej długości elewacji i \nmaksymalnej liczby lokali mieszkalnych w budynku. Obszar miejscowego planu zagospodarowania przestrzennego części obszaru Żbi ków Bąki w Pruszkowie - \nObszar III  -nie obejmuje terenu MW -5. Obszar miejscowe go planu zagospodarowania przestrzenne części obszaru Żbików Bąki w Pruszkowie - Obszar III   \nobejmuje niewielki fragment działki ew. nr 153/6  w narożniku ulic Konotopskiej i Długiej. Budynki w zabudowie wielorodzinnej , zrealizowane w otoczeniu ul. \nRozbrat , mają wysokość zabudowy do IV kondygnacji. W mpzp z 2002 r. i z 2010 r. nie było obowiązku ustalania max intensywności zabud owy. \n3.1 14.12.  \n2015  \nNr \nrejestru  \n12470  Osoba \nfizyczna  \n 3.",
  " zrealizowane w otoczeniu ul. \nRozbrat , mają wysokość zabudowy do IV kondygnacji. W mpzp z 2002 r. i z 2010 r. nie było obowiązku ustalania max intensywności zabud owy. \n3.1 14.12.  \n2015  \nNr \nrejestru  \n12470  Osoba \nfizyczna  \n 3.1. Wnosi o:  \nNie zmienian e \nustaleń wokół \nosiedla przy ul. \nGałczyńskiego róg \nRozbrat w stosunku \ndo ustaleń planu z \n2010 r.  Działka ew. nr \n153/3  \nobr. 10  MW \n Uwaga \nnieuwzględnio\nna  Uwaga \nnieuwzględnio\nna zgodnie ze \nstanowiskiem  \nPrezydenta  \n j.n. \n Uzasadnienie nieuwzględnienia:  \nParam etry zabudowy ustalone w projekcie planu zostały określone w taki sposób, aby nie mogły stanowić przyczyny do  wystąpienia o odszkodowanie \nwłaścicieli nieruchomości  w związku ze zmienionymi parametrami zabudowy w stosunku do ustaleń dotychczas obowiązując ych planów zagospodarowania . \nBudynki w zabudowie wielorodzinnej, zrealizowane w otoczeniu ul. Rozbrat, mają wysokość zabudowy do IV kondygnacji. W mpzp z 2002 r. i z 2010 r. nie \nbyło obowiązku ustalania max intensywności zabudowy. .  \n3.2 Jw. Jw. 3.2.Wnosi , o: \nbudowę oświetlenia  \ni utwardzenia ulicy \nRozbrat  Ul. Rozbrat  KDL-2 \n Uwaga \nnieuwzględnio\nna  Uwaga \nnieuwzgl",
  " r. nie \nbyło obowiązku ustalania max intensywności zabudowy. .  \n3.2 Jw. Jw. 3.2.Wnosi , o: \nbudowę oświetlenia  \ni utwardzenia ulicy \nRozbrat  Ul. Rozbrat  KDL-2 \n Uwaga \nnieuwzględnio\nna  Uwaga \nnieuwzględnio\nna zgodnie ze \nstanowiskiem  \nPrezydenta  \n j.n. \n Uzasadnienie nieuwzględnienia:  \nSprawa terminów realizacji infrastruktury technicznej i dróg nie  należy do przedmiotu ustaleń planu.  \n4.1 16.12.  \n2015  \nNr \nrejestru  \n12 706  Osoba \nfizyczna  \n 4.1. Wnosi o:  \nzmianę minimalnej \npowierzchni \nbiologicznie czynnej \nz 25% do 30%   MW-1, MW -2, \nMW-3, MW -4, \nMW-5 MW-1,  \nMW-2,  \nMW-3,  \nMW-4, \n MW-5  Uwaga \nnieuwzględnio\nna  Uwaga \nnieuwzględnio\nna zgodnie ze \nstanowiskiem  \nPrezydenta  \n j.n. \n Uzasadnienie nieuwzględnienia:  \nAd.4.1.  \nId: 0B7A28E0-0334-42A1-8B0B-727DCEAE7C1D. Podpisany Strona 4\n5 \n Działki wokół nieruchomości składającego uwagę są przeznaczone i  zabudowywane również zabudową mieszkaniową wielorodzinną. N a  terenach MW \nprzyjmuje się  powierzchnie biologicznie czynne  na poziomie 25%.  Parametry zabudowy ustalone w projekcie planu zostały określone w taki",
  "ieruchomości składającego uwagę są przeznaczone i  zabudowywane również zabudową mieszkaniową wielorodzinną. N a  terenach MW \nprzyjmuje się  powierzchnie biologicznie czynne  na poziomie 25%.  Parametry zabudowy ustalone w projekcie planu zostały określone w taki sp osób, aby nie \nmogły stanowić przyczyny do  wystąpienia o odszkodowanie właścicieli nieruchomości  w związku ze zmienionymi paramet rami zabudowy w stosunku do \nustaleń dotychczas obowiązujących planów zagospodarowania. W Obszarze III planu pozostaje jedynie  część terenu MWU -1 w narożniku ulic Konotopskiej i \nDługiej.  \n4.2 Jw. Jw. 4.2. Wnosi o:  \nzmianę wysokości \nzabudowy z 17m na \n12m MW-1, MW -2, \nMW-3, MW -4, \nMW-5 MW-1,  \nMW-2,  \nMW-3,  \nMW-4,  \nMW-5  Uwaga \nnieuwzględnio\nna  Uwaga \nnieuwzględnio\nna zgodnie ze \nstanowiskiem  \nPrezydenta  \n j.n. \n Uzasadnienie nieuwzględnienia:  \nAd.4.2.  \nDziałki wokół nieruchomości składającego uwagę są przeznaczone i  za budowywane również zabudową mieszkaniową wielorodzinną. Na  terenach MW \nprzyjmuje się wysokość zabudowy na IV kondygnacje i 15m.  Parametry zabudowy ustalone w projekcie planu zostały określone w t aki sposób, aby nie mogły \nstanowić przyczyny do  wystąpieni a o odszk",
  " budowywane również zabudową mieszkaniową wielorodzinną. Na  terenach MW \nprzyjmuje się wysokość zabudowy na IV kondygnacje i 15m.  Parametry zabudowy ustalone w projekcie planu zostały określone w t aki sposób, aby nie mogły \nstanowić przyczyny do  wystąpieni a o odszkodowanie właścicieli nieruchomości  w związku ze zmienionymi parametrami zabudowy w stosunku do ustaleń \ndotychczas obowiązujących planów zagospodarowania .  \n5.1 17.12.  \n2015  \nNr \nrejestru  \n12 781  Osoba \nfizyczna  5.1.Wnosi o:  \nNie  pogorszenie \nkorzystani a ze \nswojej \nnieruchomości w \nsposób \ndotychczasowy \n(domy \njednorodzinne) w \nwyniku umożliwienia \npowstania w \nnajbliższym \nsąsiedztwie 5 -\nkodygnacyjnej i 17 \nm wysokości \nzabudowy \nusługowo -\nmieszkaniowej.  MWU -1 MWU -1 \n Uwaga \nnieuwzględnio\nna  Uwaga \nnieuwzględnio\nna zgod nie ze \nstanowiskiem  \nPrezydenta  \n j.n. \n Uwaga nieuwzględniona:  \nAd.5.1 .Na terenie MWU -1 ustala się wysokość zabudowy do IV kondygnacji i 15m wysokości  \nId: 0B7A28E0-0334-42A1-8B0B-727DCEAE7C1D. Podpisany Strona 5\n6 \n 5.2 jw jw 5.2.Wnosi o:  \no ograniczenie \nterenu zabudowy \nusługowej zgodnie z \nplanem wcześniej \nobowiązującym.  MWU",
  "okości  \nId: 0B7A28E0-0334-42A1-8B0B-727DCEAE7C1D. Podpisany Strona 5\n6 \n 5.2 jw jw 5.2.Wnosi o:  \no ograniczenie \nterenu zabudowy \nusługowej zgodnie z \nplanem wcześniej \nobowiązującym.  MWU -1 MWU -1 \n Uwaga \nnieuwzględnio\nna  Uwaga \nnieuwzględnio\nna zgodnie ze \nstanowiskiem  \nPrezydenta  \n j.n. \n Uzasadnienie nieuwzględnienia:  \nAd.5.2. Na terenie MWU -1 ustala się dopuszczenie zabudowy usługowej  do 40%  powierzchni użytkowej wszystkich obiektów na d ziałce budowlanej.  \nZabudowa usługowa wbudowana lub w oddzielnym obiekcie..  Parametry zabudowy ustalone w projekcie planu zostały określone w ta ki sposób, aby nie mogły \nstanowić przyczyny do  wystąpienia o odszkodowanie właścicieli nieruchomości  w związk u ze zmienionymi parametrami zabudowy w stosunku do ustaleń \ndotychczas obowiązujących planów zagospodarowania.  \nII wyłożenie, w terminie :  od dnia 11 kwietnia 2016 r. do dnia 2 maja 2016 r. z nieprzekraczalnym terminem składania uwag do dnia 16 maja 2016 r . (termin \ndyskusji publicznej 25 kwietnia  2016  r.) \n \n1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. \n1. 12.04.  \n2016  \nNr \nrejestru  \n12 781  11 Osób \nfizycznych  \nuwaga \n",
  "nia 16 maja 2016 r . (termin \ndyskusji publicznej 25 kwietnia  2016  r.) \n \n1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. \n1. 12.04.  \n2016  \nNr \nrejestru  \n12 781  11 Osób \nfizycznych  \nuwaga \njedno - \n-brzmiąca   \n \n Wnoszą, o:  \nutrzymanie \nobowiązującego \nplanu \nzagospodarowania \nprzestrzennego, \nokreślając ego \nzabudowę \nwielorodzinną z \nbudynkami do \ntrzech kondygnacji i \nograniczeniem do \ndziewięciu lokali w \nbudynku  Teren  \nwzdłuż ul. \nKonotopskiej \nna całej \ndługości  MW-1,  \nMW-3, \nMW-5 , \nMWU -1 \n Uwaga \nnieuwzględnio\nna  Uwaga \nnieuwzględnio\nna zgodnie ze \nstanowiskiem  \nPrezydenta  \n j.n. \n Uzasadnienie nieuwzględnienia:  \nNa części terenu  przy ul. Konotopskiej  oznaczonego symbolem MWU -1  ustala się wysokość zabudowy na 15m i IV kondygnacje. Nie ustala się ograniczenia \nliczby lokali mieszkalnych w budynku.   W Obszarze III pla nu pozostaje jedynie  część terenu MWU -1 w narożniku ulic Konotopskiej i Długiej. Parametry \nzabudowy ustalone w projekcie planu zostały określone w taki sposób, aby nie mogły stanowić przyczyny do  wystąpienia o odszk odowanie właścicieli \nnieruchomości  w z wiązku ze zmienionymi parametrami zabudowy w stos",
  " -1 w narożniku ulic Konotopskiej i Długiej. Parametry \nzabudowy ustalone w projekcie planu zostały określone w taki sposób, aby nie mogły stanowić przyczyny do  wystąpienia o odszk odowanie właścicieli \nnieruchomości  w z wiązku ze zmienionymi parametrami zabudowy w stosunku do ustaleń dotychczas obowiązujących planów zagospodarowania.  \n2. 16.05.  \n2016  \nNr \nrejestru  \n7288  Osoba \nfizyczna  Wnosi, o:  \nograniczenie \ndługości elewacji \nbudynku do 40m.  MWU -1 MWU -1 \n Uwaga \nnieuwzględnio\nna  Uwaga \nnieuwzględnio\nna zgodnie ze \nstanowiskiem  \nPrezydenta  \n j.n. \nId: 0B7A28E0-0334-42A1-8B0B-727DCEAE7C1D. Podpisany Strona 6\n7 \n  Uzasadnienie nieuwzględnienia:  \nParametry zabudowy ustalone w projekcie planu zostały określone w taki sposób, aby nie mogły stanowić przyczyny do  wystąpien ia o odszkodowanie \nwłaścicieli ni eruchomości  w związku ze zmienionymi parametrami zabudowy w stosunku do ustaleń dotychczas obowiązujących planów zagospodaro wania.  \n \n \nIII wyłożenie, w terminie :  od dnia 18 lipca 2016 r. do dnia 16 sierpnia 2016 r. z nieprzekraczalnym terminem składania u wag do dnia 30 sierpnia 2016 r.  termin \ndyskusji publicznej 8 sierpnia  2016  r.) \n \n1. 2. 3. 4. ",
  "łożenie, w terminie :  od dnia 18 lipca 2016 r. do dnia 16 sierpnia 2016 r. z nieprzekraczalnym terminem składania u wag do dnia 30 sierpnia 2016 r.  termin \ndyskusji publicznej 8 sierpnia  2016  r.) \n \n1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. \n UWAGA PO TERMINIE  \n1. 31.08.  \n2016  \nNr \nrejestru  \n13504  11 Osób \nfizycznych  \nuwaga \njedno - \n-brzmiąca   \n \n Wnoszą, o:  \nutrzymanie \nobowiązującego \nplanu \nzagospodarowania \nprzestrzennego, \nokreślającego \nzabudowę \nwielorodzinną z \nbudynkami do \ntrzech kondygnacji i \nograniczeniem do \ndziewięciu lokali w \nbudynku  Teren  \n wzdłuż ul. \nKonotopskiej \nna całej \ndługości  MW-1,  \nMW-3, \nMW-5 \nMWU -1 \n Uwaga \nnieuwzględnio\nna  Uwag a \nnieuwzględnio\nna zgodnie ze \nstanowiskiem  \nPrezydenta  \n  \n Uzasadnienie nieuwzględnienia:  \nNa części terenu  przy ul. Konotopskiej  oznaczonego symbolem MWU -1  ustala się wysokość zabudowy na 15m i IV kondygnacje. Nie ustala się ograniczenia \nliczby lokali mi eszkalnych w budynku.  Parametry zabudowy ustalone w projekcie planu zostały określone w taki sposób, aby nie mogły stanowić przyczyny do  \nwystąpienia o odszkodowanie właścicieli nieruchomości  w",
  "okość zabudowy na 15m i IV kondygnacje. Nie ustala się ograniczenia \nliczby lokali mi eszkalnych w budynku.  Parametry zabudowy ustalone w projekcie planu zostały określone w taki sposób, aby nie mogły stanowić przyczyny do  \nwystąpienia o odszkodowanie właścicieli nieruchomości  w związku ze zmienionymi parametrami zabudowy w stosunku do us taleń dotychczas \nobowiązujących planów zagospodarowania. W Obszarze III planu pozostaje jedynie  część terenu MWU -1 w narożniku ulic Konotopskiej i Długiej.  \n  \n   \nPrzewodniczący  \n        Rady Miejskiej w Pruszkowie  \n                                                    \n                                                                  Krzysztof Biskupski  \nId: 0B7A28E0-0334-42A1-8B0B-727DCEAE7C1D. Podpisany Strona 7\n Załącznik nr 3  \ndo uchwały Nr  XXX.320.2017  \nRady Miejskiej w Pruszkowie  \nz dnia 30 marca 2017 r.  \n \nRozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania, zgodnie z przepisami o finansach \npublicznych  do miejscowego planu zagospodarowania przestrzennego  części obszaru Żbików -Bąki w \nPruszkowie – Obszar III  \n \nW związku z art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarow aniu  przestrzennym       \n(tj. Dz.U. z 2016 r. poz. 778 z późn. zm.) Rada",
  "  części obszaru Żbików -Bąki w \nPruszkowie – Obszar III  \n \nW związku z art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarow aniu  przestrzennym       \n(tj. Dz.U. z 2016 r. poz. 778 z późn. zm.) Rada Miejska w Pruszkowie rozstrzyga co następuje:  \n \n§1.Inwestycje z zakresu infrastruktury technicznej zapisane w „Miejscowym planie zagospodarowania \nprzestrzennego  części obszaru Żbików -Bąki w Pruszkowie – Obszar III , obejmują:  \n1) inwestycje w liniach rozgraniczających poszczególnych dróg publicznych, w tym prowadzenie robót \nbudowlanych obejmujących drogi, infrastrukturę techniczną i zieleń;  \n2) inwestycje realizowane poza liniami rozgraniczając ymi dróg.  \n§2. Inwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy to realizacja robót \nbudowlanych obejmujących gminne drogi publiczne przeznaczone w planie pod taką funkcj ę oraz realizacja \nsieci wodociągowej, kanalizacyjnej i oświetlenia.  \n§3.Opis sposobu realizacji inwestycji wskazanych w § 2.  \n1) realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami , w tym między innymi \nustawą : prawo budowlane, o zamówieniach publicznych,  o samorządzie gminnym, o gospodarce \nkomunalnej i o ochronie środowiska;  \n2) sposób realizacji inwestycji określony w § 2 może u",
  " przebiegać będzie zgodnie z obowiązującymi przepisami , w tym między innymi \nustawą : prawo budowlane, o zamówieniach publicznych,  o samorządzie gminnym, o gospodarce \nkomunalnej i o ochronie środowiska;  \n2) sposób realizacji inwestycji określony w § 2 może ulegać modyfikacji wraz z dokonującym się \npostępem techniczno -technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej techniki o ile \nnie stanowi to naruszenia ustaleń planu;  \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub ciepła \nrealizowane będą w sposób określony w przepisach ustawy Prawo energetyczne z dnia  10 kwietnia \n1997 r. (t.j. Dz. U. z 201 7 r. poz. 220 z późn. zm.);  \n4) realizacja i finansowanie inwestycji w zakresie infrastruktury technicznej nie wyszczególnionych w § 2 \nodbywać się będzie na podstawie umowy zainteresowanych stron.  \n \n§4.Finansowanie inwestycji z zakresu infrastruktury technicznej, które należ ą do zadań własnych gminy, \nujętych w niniejszym planie podlega przepisom ustawy z dnia 27 sierpnia 2009 r. o finansach publicznych                \n(t. j. Dz. U. z 2016 poz. 1870 z późn. zm.)  przy czym wydatki inwestycyjne finansowane z budżetu miasta \nPruszk ów uchwala się w uchwale budżetowej.  \n§ 5.1.Zadania z zakresu realizacji robót budowlanych przy drog",
  " r. o finansach publicznych                \n(t. j. Dz. U. z 2016 poz. 1870 z późn. zm.)  przy czym wydatki inwestycyjne finansowane z budżetu miasta \nPruszk ów uchwala się w uchwale budżetowej.  \n§ 5.1.Zadania z zakresu realizacji robót budowlanych przy drogach gminnych finansowane będą z budżetu \ngminy lub na podstawie porozumień z innym podmiotami.  \n2. Zadanie z zakresu budowy sieci wodociągowej i kanalizacyjnej  finansowane będą na podstawie art. 15 ust. 1 \nustawy o zbiorowym zaopatrzeniu w wodę i zbiorowym odprowadzaniu ścieków z dnia 7 czerwca 2001 r.                 \n(t. j. z 20 17 r. poz. 328.) na podstawie wieloletnich planów inwestycyjnych.  \n3. Zadania z zakresu  budowy sieci energetycznych i gazowych finansowane będą na podstawie przepisów \nustawy prawo energetyczne z dnia 10 kwietnia 1997 r .  (t.j. Dz. U. z 201 7 r. poz. 220 z późn. zm.).  \n \n    \n     Przewodniczący  \n         Rady Miejskiej w Pruszkowie  \n  \n                        Krzysztof Biskupski  \nId: 0B7A28E0-0334-42A1-8B0B-727DCEAE7C1D. Podpisany Strona 1",
  "CEAE7C1D. Podpisany Strona 1"
]