[
  "UCHWAŁA Nr XXVIII/349/12  \nRady Gminy Raszyn  \nz dnia 27 listopada 2012 r.  \nw sprawie miejscowego planu zagospodarowania przestrzennego dla części terenów \npołożonych we wsi Raszyn, po wschodniej stronie Alei Krakowskiej, rejo n ul. \nMickiewicza - część II  \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. \nU. z 2001 r. Nr 142, poz. 1591 z późn. zm.1)), art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o \nplanowaniu i zagospodarowaniu przestrzen nym (Dz. U. Nr 80, poz. 717 z późn. zm. 2)), \nuchwały nr LI/839/10 Rady Gminy Raszyn z dnia 7 października 2010 r. w sprawie \nprzystąpienia do sporządzania zmiany miejscowego planu zagospodarowania przestrzennego \ndla terenów położonych we wsi Raszyn, po wsch odniej stronie Alei Krakowskiej - rejon ul. Unii \nEuropejskiej, ul. Szkolnej i ul. Poniatowskiego oraz rejon ulicy Mickiewicza, zmienionej \nuchwałą nr XXI1/288/12 Rady Gminy Raszyn z dnia 31 maja 2012 r. oraz uchwałą nr \nXXVII/335/12 z dnia 30 października 20 12 r., stwierdzając zgodność z ustaleniami Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Raszyn przyjętego \nuchwałą nr 76/XIX/99 Rady Gminy Raszyn z dnia",
  "2 r. oraz uchwałą nr \nXXVII/335/12 z dnia 30 października 20 12 r., stwierdzając zgodność z ustaleniami Studium \nuwarunkowań i kierunków zagospodarowania przestrzennego gminy Raszyn przyjętego \nuchwałą nr 76/XIX/99 Rady Gminy Raszyn z dnia 16 grudnia 1999 r. Rada Gminy Raszyn \nuchwala co następuje:  \nRozdział 1 Zakres re gulacji planu  \n§1. \nUchwala się „Miejscowy plan zagospodarowania przestrzennego dla części terenów \npołożonych we wsi Raszyn po wschodniej stronie Alei Krakowskiej rejon ul. Mickiewicza - \nczęść II”, zwany dalej w treści niniejszej uchwał y planem, obejmujący obszar wyznaczony na \nrysunku planu sporządzonym w skali 1:1000, stanowiącym załącznik nr 1 do niniejszej \nuchwały:  \n1) plan części II obejmuje dwa obszary znajdujące się w obrębie działek ewidencyjnych o \nnumerach 274 i 275, położone pom iędzy Al. Krakowską i ulicą Mickiewicza,  \n2) granice obszarów objętych planem przebiegają po:  \na) obszar pierwszy (południowy):  \n- od zachodu po zachodniej granicy działki nr ew. 275,  \n- od północy po północnej granicy działki nr ew. 275;  \n- od wschodu po wschodniej granicy działki nr ew. 275;  \n- od południa po południowej granicy działki nr ew. 275  \nb) obszar drugi (północny):  \n- od zachodu po zachodniej granicy działki nr ew. 274;  \n",
  "275,  \n- od północy po północnej granicy działki nr ew. 275;  \n- od wschodu po wschodniej granicy działki nr ew. 275;  \n- od południa po południowej granicy działki nr ew. 275  \nb) obszar drugi (północny):  \n- od zachodu po zachodniej granicy działki nr ew. 274;  \n- od północy po północnej granicy działki nr ew. 274;  \n- od wschodu po wschodniej granicy działki nr ew. 274;  \n- od południa w odległości 5,Om od północnej granicy działki nr ew. 275.  \n1) zmiany tekstu jednolitego wymienionej ustawy zostały ogłoszone w Dz. U. z 2002 r. Nr 23, poz. 220. Nr 62, poz. 558.  \nNr 113, poz. 984. Nr 153, poz. 1271 i Nr 214, poz. 1806, z 2003 r. Nr 80, poz. 717 i Nr 162, poz. 1568, z 2004 r. Nr 102, poz . \n1055, Nr 116, poz. 1203 i Nr 167, poz. 1759, z 2005 r. Nr 172, poz. 1441 i Nr 175, poz. 1457, z 2006 r. Nr 17, poz. 128 i Nr 181, \npoz. 1337, z 2007 r. Nr 48, poz. 327, Nr 138, poz. 974 i Nr 173, poz. 1218, z 2008 r. Nr 180, poz. 1111 i Nr 223, poz. 1458,  \nz 2009 r. Nr 52, poz. 420, Nr157, poz. 1241, z 2010 r Nr 28, poz. 142 i 146, Nr 40, poz. 230 i Nr 106, poz. 675; z 2011  \nNr ",
  ", poz. 1218, z 2008 r. Nr 180, poz. 1111 i Nr 223, poz. 1458,  \nz 2009 r. Nr 52, poz. 420, Nr157, poz. 1241, z 2010 r Nr 28, poz. 142 i 146, Nr 40, poz. 230 i Nr 106, poz. 675; z 2011  \nNr 21, poz . 113. Nr 117, poz. 679. Nr 134, DOZ. 777, Nr 149, poz. 887 i Nr 217, poz.1281 orazz2012r. poz. 567.  \n21 i ekst jednolity Dz. U z 2012 r. . poz. 647.  \n \n\n§2. \nZałącznikami do niniejszej uchwały i jej integralnymi częściami są:  \n1) rysunek planu w skali 1:1000 - załącznik nr 1 do niniejszej uchwały;  \n2) rozstrzygnięcie o sposobie rozpatrzenia uw ag do projektu planu -załącznik nr 2 do \nniniejszej uchwały;  \n3) rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu \ninfrastruktury technicznej, które należą do zadań własnych gminy oraz zasadach ich \nfinansowania - załącznik nr 3 do niniejszej uchwały.  \n§3. \n1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do obszaru objętego planem.  \n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:  \n1) granice obszaru objętego  planem;  \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;  \n3) zwym",
  "aru objętego planem.  \n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:  \n1) granice obszaru objętego  planem;  \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;  \n3) zwymiarowane wzajemne odległości elementów zagospodarowania;  \n4) przeznaczenie terenów oznaczone symbolem literowym i numerem;  \n5) nieprzekraczalne i obowiązujące linie zabudowy.  \n3. Pozostałe oznaczenia graficzne mają charakter informacyjny.  \n4.  Liniowe oznaczenia graficzne takie jak: granica obszaru objętego planem, biegnące na \nrysunku planu wzdłuż linii rozgraniczających tereny o r óżnym przeznaczeniu lub różnych \nzasadach zagospodarowania, należy traktować jako oznaczenia biegnące po tych liniach.  \n§4. \n1. W pianie określa się:  \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub \nróżnych zasadach zagospodarowania;  \n2) zasady ochrony i kształtowania ładu przestrzennego;  \n3) zasady ochrony środowiska i przyrody;  \n4) parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu, w tym \nlinie zabudowy, gabaryty obiektów, wskaź niki intensywności zabudowy;  \n5) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem \nmiejscowym;  \n6) szczególne warunki zagospodarowania",
  "ształtowania zabudowy oraz zagospodarowania terenu, w tym \nlinie zabudowy, gabaryty obiektów, wskaź niki intensywności zabudowy;  \n5) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem \nmiejscowym;  \n6) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, \nw tym zakaz zabudowy;  \n7) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury \ntechnicznej;  \n8) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów;  \n9) stawki procentowe, na podstawie, których ustala się opłatę, o której mowa w art. 36 \nust. 4 ustawy . \n2. Nie określa się, ponieważ nie występują w obszarze planu:  \n1) zasad ochrony krajobrazu kulturowego;  \n2) zasad ochrony dziedzictwa kulturowego i zabytków oraz dóbr kultury współczesnej;  \n3) wymagań wynikających z potrzeb kształ towania przestrzeni publicznych;  \n4) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, \nustalonych na podstawie przepisów odrębnych, w tym terenów górniczych, a także \nobszarów narażonych na niebezpi eczeństwo powodzi oraz zagrożonych osuwaniem \nsię mas ziemnych.  \n3. Plan określony jest jako perspektywiczny, bez sprecyzowania terminu jego  \nobowiązywania.  \n§5. \n1. Ilekroć w niniejszej uchwale jest mowa o:  \n1) działce budowlanej - należ y przez to",
  " niebezpi eczeństwo powodzi oraz zagrożonych osuwaniem \nsię mas ziemnych.  \n3. Plan określony jest jako perspektywiczny, bez sprecyzowania terminu jego  \nobowiązywania.  \n§5. \n1. Ilekroć w niniejszej uchwale jest mowa o:  \n1) działce budowlanej - należ y przez to rozumieć pojęcie zgodne z definicją określoną w \nustawie o planowaniu i zagospodarowaniu przestrzennym;  \n2) ekologicznych paliwach - należy przez to rozumieć paliwa, które nie powodują \nzanieczyszczenia środowiska, a ich zasoby odnawiają się we wz ględnie krótkim \nczasie. Czyli należą do odnawialnych źródeł energii, wykorzystujących energię słońca, \nenergię geotermalną albo odnawialne źródła energii stałe, których stosowanie jest \nzgodne z przepisami prawa ochrony środowiska;  \n3) kiosku - należy przez to rozumieć obiekt budowlany tymczasowy o funkcji handlowej \nlub handlowo -usługowej, posiadający maksymalnie jedną kondygnację nadziemną, \nniepodpiwniczony, o wysokości nie większej niż 3,5 m, z dachem płaskim \nzapewniającym swoim okapem ochronę przed opadami  bez konieczności stosowania \ndodatkowych daszków i o powierzchni zabudowy nie większej niż 10m2; \n4) infrastrukturze technicznej - należy przez to rozumieć sieci przesyłowe (podziemne, \nnaziemne lub nadziemne), urządzenia i związane z nimi obiekty służące w  \nszczególności do obs",
  "czności stosowania \ndodatkowych daszków i o powierzchni zabudowy nie większej niż 10m2; \n4) infrastrukturze technicznej - należy przez to rozumieć sieci przesyłowe (podziemne, \nnaziemne lub nadziemne), urządzenia i związane z nimi obiekty służące w  \nszczególności do obsługi obszaru objętego planem, w zakresie zaopatrzenia w wodę, \nenergię elektryczną i paliwa gazowe, odprowadzania i oczyszczania ścieków, \nusuwania odpadów i telekomunikacji;  \n5) kwalifikacji terenów w zakresie dopuszczalnych poziomów ha łasu w środowisku \n- należy przez to rozumieć zróżnicowany poziom hałasu dla różnych rodzajów terenów \nw rozumieniu przepisów odrębnych z zakresu ochrony środowiska;  \n6) linii rozgraniczającej tereny - należy przez to rozumieć granice terenów \nprzedstawione n a rysunku planu linią ciągłą, dzielące obszar planu na tereny  \n0 różnym przeznaczeniu lub różnych zasadach zagospodarowania;  \n7) maksymalnym wskaźniku intensywności zabudowy - należy przez to rozumieć \nmaksymalną wartość liczbową, wyrażającą  stosunek sumy powierzchni całkowitej w \nobrysie zewnętrznym wszystkich kondygnacji nadziemnych budynków zlokalizowanych \nna działce budowlanej do powierzchni tej działki;  \n8) nieprzekraczalnej linii zabudowy - należy przez to rozumieć wyznaczoną na rysunku \nplanu lub ustaloną linię określającą najmniejszą dopuszcz",
  "ie zewnętrznym wszystkich kondygnacji nadziemnych budynków zlokalizowanych \nna działce budowlanej do powierzchni tej działki;  \n8) nieprzekraczalnej linii zabudowy - należy przez to rozumieć wyznaczoną na rysunku \nplanu lub ustaloną linię określającą najmniejszą dopuszczalną odległość budynku od \nlinii rozgraniczającej drogi, od innych obiektów lub granic działki, która może być \nprzekroczona, o ile ustalenia szczegółowe planu tak stanowią i na warunkach \nustalonych w planie, bez uwzględniania: balkonów, loggii, werand, wykuszy, tarasów \nna kolumnach, okapów  \n1 nadwieszeń wysuniętych poza obrys budynku nie więcej niż 1,5 m oraz elementów \nwejść do budynków (schodów zewnętrznych, ramp), sezonowych ogrodów \nkawiarnianych, in frastruktury technicznej i miejsc parkingowych;  \n \n\n9) nośnikach reklamowych - należy przez to rozumieć obiekty składające się z \nkonstrukcji nośnej oraz urządzenia reklamowego, takiego jak tabli ca, neon, symbol \nprzestrzenny, a także wszelkie znaki i napisy pozwalające powiązać ich znaczenie z \nokreśloną firmą, przedsiębiorstwem lub inną formą prowadzonej działalności \ngospodarczej, jak również produktami, wyrobami i usługami;  \n10) obowiązującej lin ii zabudowy - należy przez to rozumieć wyznaczoną na rysunku \nplanu linię, wzdłuż której obowiązuje sytuowanie lica ścian frontowych budynków, przy \nczym linie te nie dotyczą:  \na",
  "ności \ngospodarczej, jak również produktami, wyrobami i usługami;  \n10) obowiązującej lin ii zabudowy - należy przez to rozumieć wyznaczoną na rysunku \nplanu linię, wzdłuż której obowiązuje sytuowanie lica ścian frontowych budynków, przy \nczym linie te nie dotyczą:  \na) części podziemnych zabudowy,  \nb) cofniętych parterów usługowych  do 1,5 m, jako podcień,  \nc) cofniętych ostatnich kondygnacji budynków do 1,2 m,  \nd) wysuniętych poza wyznaczoną obowiązującą linię zabudowy na odległość nie \nwiększą niż 1,5 m elementów nadwieszeń, takich jak: balkony, loggie, wykusze,  \ne) wysunię tych poza wyznaczoną obowiązującą linię zabudowy na odległość nie \nwiększą niż 1,5 m elementów wejść do budynków, takich jak: schody, podesty, \nzadaszenia,  \nf) wjazdów na parkingi podziemne;  \n11) powierzchni  biologicznie czynnej - należy przez to rozumieć czę ść działki \nbudowlanej, z nawierzchnią ziemną urządzoną w sposób zapewniający naturalną \nwegetację, która pozostaje niezabudowana, nieutwardzona - wyrażoną jako \nprocentowy udział powierzchni biologicznie czynnej w powierzchni terenu działki \nbudowlanej. Typow ą powierzchnią biologicznie czynną są tereny zieleni towarzyszącej \nzabudowie, w tym zadrzewienia, zakrzewienia, trawniki, powierzchniowe zbiorniki \nwodne;  \n12) powierzchni",
  "procentowy udział powierzchni biologicznie czynnej w powierzchni terenu działki \nbudowlanej. Typow ą powierzchnią biologicznie czynną są tereny zieleni towarzyszącej \nzabudowie, w tym zadrzewienia, zakrzewienia, trawniki, powierzchniowe zbiorniki \nwodne;  \n12) powierzchni  użytkowej liczonej dla potrzeb określenia liczby miejsc parkingowych - \nnależy przez to  rozumieć powierzchnie pomieszczeń na wszystkich kondygnacjach \nsłużących do zaspokojenia potrzeb związanych bezpośrednio z funkcją będącą \nprzeznaczeniem całego budynku lub jego części;  \n13) powierzchni  zabudowy - należy przez to rozumieć obszar wyznaczony p rzez rzut \npionowy zewnętrznych krawędzi wszystkich budynków na powierzchnię terenu działki \nbudowlanej w stanie wykończonym:  \na) do powierzchni zabudowy wlicza się powierzchnię prześwitów, przejść i \nprzejazdów (bramy), ganki,  \nb) do powierzchni zabudowy nie  wlicza się schodów na gruncie, powierzchni \nbudynków lub ich części znajdujących się pod powierzchnią terenu, studzienek \nlub okienek piwnicznych, daszków, okapów dachowych, nadwieszonych części \nbudynków, ścieżek, utwardzonych podjazdów, miejsc parkingowych , miejsc na \nśmietniki;  \n14) przeznaczeniu  dopuszczalnym - należy przez to rozumieć, że na każdej  \ndziałce budowlanej  położonej  w obrębie wyodrębnionego  liniami  \nrozgraniczającymi terenu o określonym prze",
  "ek, utwardzonych podjazdów, miejsc parkingowych , miejsc na \nśmietniki;  \n14) przeznaczeniu  dopuszczalnym - należy przez to rozumieć, że na każdej  \ndziałce budowlanej  położonej  w obrębie wyodrębnionego  liniami  \nrozgraniczającymi terenu o określonym przeznaczeniu, zajmuje ono nie więcej  \nniż 40% powierzchni  tej działki,  a w odniesieniu do funkcji  obiektu,  \nże określona funkcja zajmuje nie więcej niż 40% jego powierzchni całkowitej;  \n15) przeznaczeniu  podstawowym - należy przez to rozumieć, że na każdej  \ndziałce budowlanej  położonej  w obrębie wyodrębnionego  liniami \nrozgraniczającymi terenu o określonym przeznaczeniu, zajmuje ono  \nco najmniej 60% powierzchni tej działki, a w odniesieniu do funkcji obiektu, że \nokreślona funkcja zajmuje co najmniej 60% jego powierzchni całkowitej;  \n16) przeznaczeniu  uzupełniającym - należy przez to rozumieć ustalone w planie \nkategorie przeznaczenia terenu, w tym mieszczące się w danym przeznaczeniu \nfunkcje obiektu, uzupełniające i wzbogacające przeznaczenie podstawowe w zakresie \nokreślonym w ustaleniach szczegółowych dla terenów;  \n17) terenie  - należy przez to rozumieć część obszaru planu wyznaczoną na \nrysunku planu liniami rozgraniczającymi, o określonym przeznaczeniu i o określonych \nzasadach zagospodarowania,",
  "zenie podstawowe w zakresie \nokreślonym w ustaleniach szczegółowych dla terenów;  \n17) terenie  - należy przez to rozumieć część obszaru planu wyznaczoną na \nrysunku planu liniami rozgraniczającymi, o określonym przeznaczeniu i o określonych \nzasadach zagospodarowania, oznaczoną na rysunku planu symbolem literowym ; \n18) usługach  nieuciążliwych - należy przez to rozumieć wszelką działalność, która nie \npowoduje przekroczenia standardów jakości środowiska w zakresie hałasu, \nzanieczyszczeń powietrza, zanieczyszczenia ziemi, emisji pól elektromagnetycznych, \npoza terenem,  do którego prowadzący działalność posiada tytuł prawny, a jeśli \ndziałalność jest prowadzona w lokalu usytuowanym w budynku mieszkalno -usługowym \n- poza tym lokalem. Warunek ograniczenia obszaru oddziaływania obiektu nie dotyczy \ninwestycji celu publicznego z zakresu łączności publicznej, jeżeli taka inwestycja jest \nzgodna z przepisami odrębnymi;  \n19) zabudowie w pierzei - należy przez to rozumieć budynki lub zespoły budynków, \nktórych stykające się elewacje frontowe tworzą ściany placu lub ulic, przy czym: \nzabudowa w pierzei ciągłej oznacza, że ściana elewacji frontowej nie ma przerw na \nodcinkach oznaczonych na rysunku planu, a zabudowa w pierzei nieciągłej oznacza \ndopuszczalne ryzality lub przerwy pomiędzy budynkami",
  " lub ulic, przy czym: \nzabudowa w pierzei ciągłej oznacza, że ściana elewacji frontowej nie ma przerw na \nodcinkach oznaczonych na rysunku planu, a zabudowa w pierzei nieciągłej oznacza \ndopuszczalne ryzality lub przerwy pomiędzy budynkami usytuowanymi jedynie w \njednej linii.  \n2. Inne pojęcia i definicje wymienione w planie należy rozumieć zgodnie z treścią  \nstosownych przepisów odrębnych.  \nRozdział 2 Ustalenia ogólne planu  \n§6. \nUstala się następujące rodzaje przeznaczenia terenów wyznaczonych liniami \nrozgraniczają cymi oznaczonych na rysunku planu symbolem literowym przeznaczenia terenu:  \n1) tereny usług - oznaczone na rysunku planu symbolem U;  \n2) tereny drogi publicznej klasy głównej - oznaczone na rysunku planu symbolem KDG.  \n§7. \n1. Ustala się  zasady modernizacji, rozbudowy i budowy infrastruktury technicznej.  \n2. W zakresie zasad uzbrojenia terenu ustala się:  \n1) zaopatrzenie wszystkich terenów przeznaczonych w planie na cele zabudowy w \ninfrastrukturę techniczną w ramach istniejącego i rozbudo wanego zbiorowego systemu \nuzbrojenia w:  \na) komunalną gminną sieć wodociągową,  \nb) gminną sieć kanalizacji komunalnej oraz kanalizacji deszczowej,  \nc) sieć gazową,  \nd)  sieci elektroenergetyczne średniego i niskiego napięcia,  \ne)  indywidualny lub zb",
  " zbiorowego systemu \nuzbrojenia w:  \na) komunalną gminną sieć wodociągową,  \nb) gminną sieć kanalizacji komunalnej oraz kanalizacji deszczowej,  \nc) sieć gazową,  \nd)  sieci elektroenergetyczne średniego i niskiego napięcia,  \ne)  indywidualny lub zbiorczy system zaopatrzenia w ciepło,  \nf) sieci telekomunikacyjne;  \n2) dopuszczenie, że istniejące podziemne sieci infrastruktury technicznej mogą być \nprzebudowane, rozbudowane, przełożone, a sieci napowietrzne zamienione na \npodziemne;  \n3) dopuszczenie lokowania obiektów infrastruktury technicznej, takich jak stacje \ntransformatorowe, podziemne przepompownie ścieków;  \n4) nakaz projektowania infrastruktury technicznej z uwzględnieniem docelowych \nparametrów technicznych umożliwiających obsł ugę planowanego zagospodarowania \noraz dostępności dla odpowiednich operatorów pod warunkiem, że nie będzie to \nkolidowało z zabudową i zagospodarowaniem terenu.  \n§8. \nW zakresie zaopatrzenia w wodę ustala się obję cie obszaru planu systemem gminnej sieci \nwodociągowej.  \n§9- \n1. W zakresie odprowadzenia ścieków bytowo - komunalnych z obszaru planu  \nustala się:  \n1)  odprowadzenie ścieków kanalizacją grawitacyjną lub płytką kanalizacją grawitacyjno -\nciśnieniową , w systemie rozdzielczym;  \n2) jako odbiornik ścieków oczyszczalnię ścieków „Falenty” zlokalizowanej poza obszarem \nplanu;  \n3)",
  "ala się:  \n1)  odprowadzenie ścieków kanalizacją grawitacyjną lub płytką kanalizacją grawitacyjno -\nciśnieniową , w systemie rozdzielczym;  \n2) jako odbiornik ścieków oczyszczalnię ścieków „Falenty” zlokalizowanej poza obszarem \nplanu;  \n3)  dopuszczenie sytuowania lokalnych urządzeń zbiornikowo tłocznych (pompowni).  \n2. W zakresie odprowadzenia wód opadowych lub roztop owych ustala się:  \n1) odwodnienie terenów do kanalizacji deszczowej;  \n2) zakaz odprowadzania wód opadowych, wód drenażowych i odwodnieniowych do sieci \nkanalizacji ścieków bytowo - komunalnych albo na jezdnie dróg;  \n3) odprowadzenie podczyszczonych wó d opadowych z terenu dróg KDG zgodnie z \nprzepisami odrębnym w zakresie prawa wodnego.  \n§10. \nZasilanie w energię elektryczną (stosownie do potrzeb dla wszystkich potencjalnych \nodbiorców) do oświetlenia, zasilania urządzeń oraz ogrzewania po mieszczeń) z istniejącej lub \nwybudowanej odpowiedniej infrastruktury energetycznej z istniejącej RPZ zlokalizowanej poza \nobszarem planu:  \n1) na działkach budowlanych dla zaopatrzenia lokowanych budynków i budowli w energię \nelektryczną, a także oświetlenia terenu, dopuszcza się lokowanie linii, stacji i przyłączy \noraz innych niezbędnych urządzeń infrastruktury elektroenergetycznej;  \n2) dopuszcza się rozbudowę sieci energetycznej napowietrznej i kablowej średniego i",
  "ynków i budowli w energię \nelektryczną, a także oświetlenia terenu, dopuszcza się lokowanie linii, stacji i przyłączy \noraz innych niezbędnych urządzeń infrastruktury elektroenergetycznej;  \n2) dopuszcza się rozbudowę sieci energetycznej napowietrznej i kablowej średniego i \nniskiego napięcia oraz budowę nowych stacji  transformatorowych SN/nn dla całego \nobszaru objętego planem;  \n3) dopuszcza się przebudowę kolizyjnych z projektowaną zabudową linii energetycznych;  \n4) ustala się w zagospodarowaniu terenu udostępnienie służbom energetycznym \nwszystkich urządzeń  energetycznych występujących na terenie w cel  \nprzeprowadzenia prac związanych z bezpośrednią i prawidłową eksploatacją w/w \nurządzeń.  \n§11. \nZasilanie w gaz przewodowy obiektów znajdujących się w obszarze planu poprzez sieć \ngazową sytuowaną w drodze KDG (tereny 1KDG i 2KDG) lub w ulicy poza obszarem planu, \nalbo na działkach budowlanych, w tym:  \n1) zasilanie obiektów budowlanych w gaz z sieci średniego ciśnienia za pośrednictwem \nszafkowych punktów redukcyjno - pomiarowych;  \n2) zachowanie wzdłuż gazociągu średniego ciśnienia odpowiednich stref bezpieczeństwa \n(odległości podstawowych lub stref kontrolowanych) z zakazem lokowania budynków i \nsadzenia drzew (linia środkowa strefy pokrywa się z osią gazociągu);  \n3) dopuszcza się wykorzystanie gazu w istniejących",
  " zachowanie wzdłuż gazociągu średniego ciśnienia odpowiednich stref bezpieczeństwa \n(odległości podstawowych lub stref kontrolowanych) z zakazem lokowania budynków i \nsadzenia drzew (linia środkowa strefy pokrywa się z osią gazociągu);  \n3) dopuszcza się wykorzystanie gazu w istniejących i planowanych urządzeniach \nwytwarzających ciepło.  \n§12. \nObsługa w zakresie telekomunikacji z wykorzystaniem istniejącej sieci telekomunikacji \nprzewodowej (poprzez jej sukcesywną rozbudowę w m iarę potrzeb)  \ni bezprzewodowej. Dopuszcza się lokalizowanie inwestycji celu publicznego z zakresu \nłączności publicznej, jeżeli taka inwestycja jest zgodna z przepisami odrębnymi.  \n§ 13.  \nZaopatrzenie w energię cieplną z indywidualnych źródeł ciepł a, poprzez zasilanie w \nszczególności: paliwem gazowym, energią elektryczną, odnawialnymi źródłami energii \nwykorzystującymi energię słońca lub energię geotermalną albo stałymi źródłami energii, \nktórych stosowanie jest zgodne z przepisami odrębnymi z zakresu  ochrony środowiska i z \ndopuszczeniem kominków wyłącznie jako dodatkowego źródła ogrzewania.  \n§ 14.  \nUstala się usuwanie odpadów stałych poza obszarem planu, a w szczególności:  \n1) ustala się zorganizowany i o powszechnej dostępnoś ci w obszarze planu system \nselektywnego zbierania i wywozu odpadów komunalnych na składowisko poza \nobszarem plan",
  "�ródła ogrzewania.  \n§ 14.  \nUstala się usuwanie odpadów stałych poza obszarem planu, a w szczególności:  \n1) ustala się zorganizowany i o powszechnej dostępnoś ci w obszarze planu system \nselektywnego zbierania i wywozu odpadów komunalnych na składowisko poza \nobszarem planu;  \n2) na działkach budowlanych należy zapewnić miejsca na place pod śmietniki \nzapewniające możliwość segregacji odpadów; dopuszcza się wyposaże nie kilku \nnieruchomości we wspólne urządzenia do czasowej selektywnej zbiórki odpadów;  \n3) ustala się, że zawiesiny, tłuszcze i oddzielone produkty naftowe z separatorów będą \nusuwane i unieszkodliwiane z zachowaniem przepisów odrębnych.  \nRozdział 3  \nUstalenia szczegółowe dla terenów o różnym przeznaczeniu  \n§1 5.  \nDia terenów zabudowy usługowej, oznaczonych na rysunku planu symbolami 1U i 2U, \nustala się:  \n1) przeznaczenie terenu:  \na) przeznaczenie podstawowe:  usługi, a w szczególności:  usługi  \nadministracji - biura, usługi kultury (w tym biblioteka), apteka, usługi  \nturystyki, hotel, usługi łączności, usługi pocztowe, usługi finansowe - bank, usługi \nhandlu detalicznego, usługi zdrowia (z wyjątkiem szpitali),  \nb) przez naczenie uzupełniające: urządzenia budowlane, garaże (wolno stojące, \nwbudowane, podziemne), zieleń urządzona, obiekty małej architektury, \ninfrastr",
  " finansowe - bank, usługi \nhandlu detalicznego, usługi zdrowia (z wyjątkiem szpitali),  \nb) przez naczenie uzupełniające: urządzenia budowlane, garaże (wolno stojące, \nwbudowane, podziemne), zieleń urządzona, obiekty małej architektury, \ninfrastruktura techniczna,  \nc) przeznaczenie dopuszczalne:  wbudowana funkcja mieszkaniowa  \n(od strony ul. Mickiewicza),  drogi wewnętrzne, sezonowe ogródki kawiarniane, \nkioski,  \nd) zakazuje się lokalizacji stacji paliw, składów, magazynów, usług napraw \npojazdów, stacji diagnostycznych, myjni samochodowych i stacji autogaz;  \n2) zasady ochrony i kształtowania ładu przestrzenn ego, polegające na:  \na) połączeniu poszczególnych obiektów usługowych zewnętrznym ciągiem pieszym \nwzdłuż Alei Krakowskiej i ulicy Mickiewicza, wyposażonym w obiekty małej \narchitektury oraz kompozycje roślinności niskiej,  \nb) stosowaniu ujednoliconej formy obiektów małej architektury zaprojektowanych \nindywidualnie dla wszystkich obszarów U, co najmniej dla poszczególnych działek \nbudowlanych,  \nc) dostosowaniu ciągów pieszych do potrzeb osób niepełnosprawnych, w tym \npoprzez wprowadzenie odpowiedniego wejś cia do budynków w sposób \numożliwiający zjazd i wjazd osobie poruszającej się na wózku, wprowadzenie \nnawierzchni anty -poślizgowej w rejonach prze",
  "c) dostosowaniu ciągów pieszych do potrzeb osób niepełnosprawnych, w tym \npoprzez wprowadzenie odpowiedniego wejś cia do budynków w sposób \numożliwiający zjazd i wjazd osobie poruszającej się na wózku, wprowadzenie \nnawierzchni anty -poślizgowej w rejonach przejścia dla pieszych;  \n3) zasady ochrony środowiska i przyrody, w tym:  \na) ustala się zachowanie, co najmniej 10% powierzchni działki budowlanej jako \npowierzchni biologicznie czynnej, realizowanej w szczególności w formie \nurządzonej zieleni niskiej,  \nb) zakazuje się samowolnego podwyższania lub obniżania powierzchni terenu \npowyżej lub poniżej poziomu terenu działek są siednich oraz zmiany stanu wody \nna gruncie, a zwłaszcza kierunku odpływu znajdującej się na tym gruncie wody \nopadowej i kierunku odpływu ze źródeł ze szkodą dla gruntów sąsiednich;  \n4) parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania  \nterenu: \na) nakazuje się sytuowanie nowej zabudowy z uwzględnieniem obowiązującej i \nnieprzekraczalnej linii zabudowy,  \nb) dopuszcza się wycofanie zabudowy w głąb działki, od strony ul. Mickiewicza,  \nc) wzdłuż obowiązującej linii zabudowy dopuszcza się  sytuowanie zabudowy w \npierzei nieciągłej z przejściami bramowymi,  \nd) dopuszcza się sytuowanie zabudowy przy granicy działek budowlanych lub w \nodległości",
  "owy w głąb działki, od strony ul. Mickiewicza,  \nc) wzdłuż obowiązującej linii zabudowy dopuszcza się  sytuowanie zabudowy w \npierzei nieciągłej z przejściami bramowymi,  \nd) dopuszcza się sytuowanie zabudowy przy granicy działek budowlanych lub w \nodległości 1,5 m od tej granicy. Dopuszcza się etapową (niejednoczesną) budowę \ni rozbudowę budynków przy tej gra nicy, jako docelową zabudowę przy granicy,  \ne) ustala się:  \n- maksymalną powierzchnię zabudowy na 80% powierzchni działki budowlanej,  \n- maksymalny wskaźnik intensywności zabudowy na 3,2,  \n- maksymalną wysokość budynków usł ugowych na 4 kondygnacje nadziemne i \nnie więcej niż 16 m,  \n- maksymalną wysokość obiektów budowlanych na nie więcej niż 150 m n. p. m.,  \n- dachy płaskie (o nachyleniu połaci do 10°),  \n- dopuszczenie dachów o nachyleniu poł aci od 10 do 35°;  \nf) nakazuje się utrzymanie stonowanej kolorystyki elewacji budynków: okładziny z \nmateriałów naturalnych lub na elewacjach tynkowanych stosowanie barw \npastelowych (odcienie beżu, szarości, bieli i koloru zbliżonego do piaskowca) z \ndopuszc zeniem szklanych elewacji (narożniki lub całe ryzality),  \ng) ustala się dachy w kolorach od brązu poprzez czerwień do grafitu,  \nh) zakazuje się stosowania na elewacjach okładzin typu siding oraz płytek glazury",
  " bieli i koloru zbliżonego do piaskowca) z \ndopuszc zeniem szklanych elewacji (narożniki lub całe ryzality),  \ng) ustala się dachy w kolorach od brązu poprzez czerwień do grafitu,  \nh) zakazuje się stosowania na elewacjach okładzin typu siding oraz płytek glazury,  \ni) dopuszcza się nośniki  reklamowe: jako szyldy lub napisy na elewacji budynków w \nformie pasa reklamowego, a na terenie jako słupy ogłoszeniowo - reklamowe lub \ntablice informacyjne, w formie napisów wzdłuż gzymsu, proporców reklamowych \nna konstrukcji masztów lub latarń,  \nj) dopusz cza się grodzenie działek budowlanych z zachowaniem następujących \nwarunków:  \n- ogrodzenia poszczególnych działek budowlanych lokowane w liniach \nrozgraniczających tereny 1U i 2U, ale nie bliżej niż 0,5 m od gazociągów \nśredniego ciśnienia,  \n- dopuszcza się m iejscowe wycofanie ogrodzeń w głąb działek budowlanych,  \n- ustala się maksymalną wysokość ogrodzenia na 1,8 m nad poziom terenu (z \nwyjątkiem bram i furtek); ogrodzenia ażurowe w 80% z cokołem pełnym \nmaksymalnie do wysokości 0,6 m nad poziom terenu,  \n- dopuszcza się stosowanie prefabrykowanych elementów betonowych do \nbudowy ogrodzeń wyłącznie jako elementów słupów i podmurówek,  \n- ustala się lokowanie szafek gazowych w ogrodzeniach,  \nk) jako obiekty małej architektury dopuszcza się w szczególności: pojemn iki z zi",
  " nad poziom terenu,  \n- dopuszcza się stosowanie prefabrykowanych elementów betonowych do \nbudowy ogrodzeń wyłącznie jako elementów słupów i podmurówek,  \n- ustala się lokowanie szafek gazowych w ogrodzeniach,  \nk) jako obiekty małej architektury dopuszcza się w szczególności: pojemn iki z zielenią, \nmurki, ławki, miejsca lub obudowy na pojemniki na śmieci;  \n5) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem \nmiejscowym:  \na) ustala się parametry działek uzyskiwanych w wyniku scalenia i podziału \nnieruchomoś ci: \n- minimalną powierzchnię nowo wydzielanej działki na 500 m2, \n- minimalną szerokość frontu działki na 18 m (od ul. Mickiewicza),  \n- kąt położenia granic działki w stosunku do pasa drogowego w zakresie 70°- \n110°,  \nb) dopuszcza się nowo wydzielane dział ki o powierzchni mniejszej niż określone w \nlit. a wyłącznie dla potrzeb lokalizacji infrastruktury technicznej lub jako \nposzerzenia dróg;  \n6) szczególne warunki zagospodarowania terenu oraz ograniczenia w \nużytkowaniu w tym zakaz zabudowy:  \na) ustala się oc hronę funkcjonowania lotniska im Fryderyka Chopina w Warszawie, \npoprzez ograniczenie wysokości zabudowy do 150 m nad poziom morza,  \nb) zabrania się lokalizowania obiektów budowlanych, które mogą stanowić źródło \nżerowania ptakó w, \nc) ustala się zagospodarowanie terenów 1U i 2U i realizację zabudowy w sposób \nograniczający em",
  "ie, \npoprzez ograniczenie wysokości zabudowy do 150 m nad poziom morza,  \nb) zabrania się lokalizowania obiektów budowlanych, które mogą stanowić źródło \nżerowania ptakó w, \nc) ustala się zagospodarowanie terenów 1U i 2U i realizację zabudowy w sposób \nograniczający emisję hałasu poprzez zabezpieczenia techniczne lub odpowiedni \ndobór technologii i urządzeń (zasięg oddziaływania komunikacji kołowej od \nskrajnej jezdni drogi K DG (tereny 1KDG i 2KDG). Ustala się zakaz lokalizowania \nbudynków przeznaczonych na stały lub czasowy pobyt dzieci i młodzieży oraz \nzastosowanie odpowiednich rozwiązań technicznych zapewniających właściwe \nwarunki akustyczne w budynku z funkcją mieszkalną;  \n7) zasady obsługi komunikacyjnej terenu:  \na) ustala się bezpośrednią obsługę komunikacyjną od strony ulicy Mickiewicza poza \nobszarem planu oraz zakazuje obsługi od strony Al. Krakowskiej - tereny KDG,  \nb) na działkach budowlanych  ustala się urządzenie, co najmniej 10 miejsc \nparkingowych na 1000 m2 powierzchni biurowej, 20 miejsc parkingowych na 1000 \nm2 powierzchni użytkowej usług (użytkownicy i zatrudnieni),  \n2 miejsca parkingowe na jeden lokal mieszkalny, 80 miejsc parkingowych n a 200 \nłóżek hotelowych (goście i obsługa),  \nc) ustala się sytuowanie miejsc parkingowych na terenie, w garażu podziemnym lub \nnadziemnym (do 2 kondygnacji);  \n8) zasady obsługi terenu w infrastrukturę techniczną:  \nustala się  odpowied",
  "ca parkingowe na jeden lokal mieszkalny, 80 miejsc parkingowych n a 200 \nłóżek hotelowych (goście i obsługa),  \nc) ustala się sytuowanie miejsc parkingowych na terenie, w garażu podziemnym lub \nnadziemnym (do 2 kondygnacji);  \n8) zasady obsługi terenu w infrastrukturę techniczną:  \nustala się  odpowiednio zgodnie z ustaleniami zapisanymi w § 7, §8, §9, §10, §11, \n§12, §13 i  §14;  ^ ................................ ...............................   .......................  \n  \n9) sposób i termin tymczasowego zagospodarowania, urządzania i \nużytkowania terenu:  \ndo czasu realizacji przeznaczenia podstawowego, uzupełniając ego i dopuszczalnego \ndopuszcza się zachowanie dotychczasowego sposobu zagospodarowania i \nużytkowania terenu;  \n10) stawki procentowe, stanowiące podstawę do określenia opłaty, o któ rej mowa w art. 36 \nust. 4 ustawy o planowaniu i zagospodarowaniu przestrzennym:  \nokreśla się stawkę procentową w wysokości 1%.  \n§16.  \nDia terenów drogi publicznej klasy głównej, oznaczonych na rysunku planu symbolami 1KDG i \n2KDG, ustala się:  \n1) przeznaczenie  terenu:  \na) przeznaczenie podstawowe: komunikacja drogowa - część drogi głównej w ciągu \npublicznej drogi krajowej (nr 7),  \nb) przeznaczenie uzupełniające: sieci i obiekty infrastruktury technicznej związanej z \ndrogą, zieleń urządzona, chodnik, ścież ka rowerowa,  \nc) przeznaczenie dopuszczalne: sieci i obiekty infrastruktury techn",
  " w ciągu \npublicznej drogi krajowej (nr 7),  \nb) przeznaczenie uzupełniające: sieci i obiekty infrastruktury technicznej związanej z \ndrogą, zieleń urządzona, chodnik, ścież ka rowerowa,  \nc) przeznaczenie dopuszczalne: sieci i obiekty infrastruktury technicznej nie \nzwiązane z drogą;  \n2) zasady ochrony i kształtowania ładu przestrzennego, ochrony środowiska i przyrody, \nparametry i wskaźniki kształtowania zabudowy oraz zagospoda rowania terenu:  \na) wyznacza się części terenu pod poszerzenie drogi KDG o szerokości zgodnie z \nrysunkiem planu oraz ich wschodnią linię rozgraniczającą,  \nb) ustala się zakaz umieszczania nośników reklamowych,  \nc) dopuszcza się  budowę, roboty budowlane (remont) istniejących budowli \ndrogowych;  \n3) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu, \nw tym zakaz zabudowy:  \nzakazuje się realizacji obiektów nie związanych z drogą, nie związanych z \ninfrastruktur ą techniczną, nie związanych z komunikacją pieszą i rowerową;  \n4) zasady obsługi infrastrukturą techniczną:  \nustala się odpowiednio zgodnie z ustaleniami zapisanymi w §7, §8, §9, §10, §11, §12, \n§13 i §14;  \n5) sposób i termin tymczasowego  zagospodarowania, urządzania i użytkowania \nterenu:  \ndo czasu realizacji przeznaczenia podstawowego, uzupełniającego  \ni dopuszczalnego dopuszcza się zachowanie dotychczasowego sposob",
  "iami zapisanymi w §7, §8, §9, §10, §11, §12, \n§13 i §14;  \n5) sposób i termin tymczasowego  zagospodarowania, urządzania i użytkowania \nterenu:  \ndo czasu realizacji przeznaczenia podstawowego, uzupełniającego  \ni dopuszczalnego dopuszcza się zachowanie dotychczasowego sposobu \nzagospodarowania i użytkowania terenu oraz realizację  miejsc parkingowych;  \n6) stawki procentowe, stanowiące podstawę do określenia opłaty, o której mowa w \nart. 36 ust 4 ustawy o planowaniu i zagospodarowaniu przestrzennym:  \nokreśla się stawkę procentową w wysokości 1%.  \nRozdział 4 Przepisy przejściowe i koń cowe  \n§1 7.  \nZ dniem wejścia w życie niniejszego planu na obszarze planu tracą moc obowiązującą \nustalenia „Miejscowego planu zagospodarowania przestrzennego dla terenów położonych we \nwsi Raszyn po wschodniej stronie Alei Krakowskiej”, uchwalonego uchwałą Nr LXI/1003/05 \nRady Gminy Raszyn z dnia 15 grudnia 2005 r. opublikowaną w Dzienniku Urzędowym \nWojewództwa Mazowieckiego z dnia 6 lutego 2006 r. Nr 24, poz. 823.  \n§1 8.  \nWykonanie uchwały powierza się Wójtowi Gminy Raszyn.  \n§1 9.  \n1. Uchwała wchodzi w życie po upływ ie 30 dni od dnia jej ogłoszenia w Dzienniku \nUrzędowym Województwa Mazowieckiego.  \n2. Uchwała podlega publikacji na stronie",
  "§1 8.  \nWykonanie uchwały powierza się Wójtowi Gminy Raszyn.  \n§1 9.  \n1. Uchwała wchodzi w życie po upływ ie 30 dni od dnia jej ogłoszenia w Dzienniku \nUrzędowym Województwa Mazowieckiego.  \n2. Uchwała podlega publikacji na stronie internetowej Biuletynu Informacji Publicznej gminy \nRaszyn.  \n \n\nZAŁĄCZNIK NR 2 do uchwały \nNr XXVII/349/12 Rady Gminy \nRaszyn z dnia 27 listopada \n2012 r.  \nRozstrzygnięcie o sposobie rozpatrzenia uwag do projektu miejscowego planu \nzagospodarowania przestrzenn ego dla części terenów położonych we wsi Raszyn po \nwschodniej stronie Al. Krakowskiej - rejon ul. Mickiewicza - część II  \nNa podstawie art. 20 ust. 1 w związku z art. 17 pkt 14 ustawy z dnia 27 marca 2003 r.  \no planowaniu i zagospodarowaniu przestrzennym (t jedn. Dz. U. z 2012 r. poz. 647), Rada \nGminy Raszyn stwierdza, że: w wyznaczonym terminie składania uwag podczas wyłożenia \nprojektu planu do publicznego wglądu i 14 dni od dnia zakończenia okresu wyłożenia - od dnia \n24 maja 2011 r. do dnia 6 lipca 2011 r. nie wniesiono uwag.  \nW związku z powyższym nie zachodzi konieczność rozstrzygania o sposobie rozpatrzenia \nuwag.  \n \n\nZałącznik Nr 3 do uchwały Nr \nXXVI11/349/12 Rady Gminy \nRaszyn z dnia 27",
  " maja 2011 r. do dnia 6 lipca 2011 r. nie wniesiono uwag.  \nW związku z powyższym nie zachodzi konieczność rozstrzygania o sposobie rozpatrzenia \nuwag.  \n \n\nZałącznik Nr 3 do uchwały Nr \nXXVI11/349/12 Rady Gminy \nRaszyn z dnia 27 listopada \n2012 r.  \nSposób realizacji, inwestycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gmi ny, oraz zasady ich finansowania zapisanych w miejscowym planie \nzagospodarowania przestrzennego dla części terenów położonych we wsi Raszyn po \nwschodniej stronie Alei Krakowskiej - rejon ul. Mickiewicza - część II  \nNa podstawie art. 20 ustawy z dnia  27 marc a 2003 r. o planowaniu  \ni zagospodarowaniu przestrzennym (tekst jedn. Dz. U. z 2012 r. poz. 647), określa się \nnastępujący sposób realizacji oraz zasady finansowania inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy, zapisanych w miejscowym planie zagospodarowania  przestrzennego dla części terenów  \npołożonych we wsi Raszyn po wschodniej stronie Alei Krakowskiej - rejon ul. Mickiewicza - \nczęść II:  \n§1- \n1. Inwestycje z zakresu infrastruktury technicznej służą ce zaspokojeniu zbiorowych  \npotrzeb mieszkańców stanowią - zgodnie z art. 7 ust. 1 ustawy z dnia 8 marca 1990 r. o \nsamorządzie gminnym (Dz. U z  2001r",
  "część II:  \n§1- \n1. Inwestycje z zakresu infrastruktury technicznej służą ce zaspokojeniu zbiorowych  \npotrzeb mieszkańców stanowią - zgodnie z art. 7 ust. 1 ustawy z dnia 8 marca 1990 r. o \nsamorządzie gminnym (Dz. U z  2001r. Nr 142, poz. 1591 z późn. zm.) - \nzadania własne gminy.  \n2. Inwestycje z zakresu infrastruktury  technicznej zapisane w niniejszym planie obejmują \ninwestycje realizowane samodzielnie przez Gminę, zlokalizowane w obszarze planu lub \npoza nim w liniach rozgraniczającymi dróg gminnych.  \n§2. \n1. Inwestycje z zakresu infrastruktury techn icznej należące do zadań własnych gminy to \nroboty budowlane obejmujące realizację sieci wodociągowej, kanalizacyjnej i oświetlenia.  \n2. Inwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy w \nodniesieniu do niniejszego planu to:  \n1) utrzymanie sieci wodociągowej, kanalizacyjnej i budowa przyłączy do nowych \nobiektów;  \n2) przebudowa lub utrzymanie oświetlenia i zieleni znajdujących się na terenie objętym \nniniejszą uchwałą;  \n3) planowanie i organizacja zaopatrzenia w ciepło, energię  elektryczną i paliwa gazowe.  \n§3. \nOpis sposobu realizacji inwestycji wskazanych w § 2.  \n1) realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami w tym \nmi",
  " \nniniejszą uchwałą;  \n3) planowanie i organizacja zaopatrzenia w ciepło, energię  elektryczną i paliwa gazowe.  \n§3. \nOpis sposobu realizacji inwestycji wskazanych w § 2.  \n1) realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami w tym \nmiędzy innymi ustawą Prawo budowlane, ustawą Prawo zamówień pub licznych, ustawą \no samorządzie gminnym, ustawą o gospodarce komunalnej i ustawą Prawo ochrony \nśrodowiska;  \n2) sposób realizacji inwestycji określony w § 2 może ulegać modyfikacji wraz z \ndokonującym się postępem techniczno -technologicznym, zgodnie z zasadą stosowania \nnajlepszej dostępnej techniki (określonej w ustawie z dnia 27 kwietnia 2001 r. Prawo \nochrony środowiska (tekst jedn. Dz. U. z 2008 r, Nr 25, poz. 150 z późn. zm.), o ile nie \nstanowi to naruszenia ustaleń planu;  \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub \nciepła realizowane będą w sposób określony w przepisach ustawy Prawo energetyczne \nz dnia 10 kwietnia 1997 r. (tekst jedn. Dz. U. z 2012 r. , poz. 1059);  \n4) realizacja i finansowanie inwestycji w zakresie infrastruktury technicznej nie \nwyszczególnionych w § 2 odbywać się będzie na podstawie umowy zainteresowanych \nstron.  \n§4. \nFinansowanie inwestycji z zakresu infra",
  ". (tekst jedn. Dz. U. z 2012 r. , poz. 1059);  \n4) realizacja i finansowanie inwestycji w zakresie infrastruktury technicznej nie \nwyszczególnionych w § 2 odbywać się będzie na podstawie umowy zainteresowanych \nstron.  \n§4. \nFinansowanie inwestycji z zakresu infrastruktury technicznej, które n ależą do zadań własnych \ngminy, ujętych w niniejszym planie podlega przepisom ustawy z dnia 27 sierpnia 2009 r. o \nfinansach publicznych ( Dz. U. z 2009 r. , Nr 157, poz. 1240 z późn. zm.) przy czym;  \n1) wydatki majątkowe gminy określa uchwała Rady Gminy;  \n2) wydatki inwestycyjne finansowane z budżetu gminy uchwala się w uchwale budżetowej;  \n3) inwestycje, których okres realizacji przekracza jeden rok budżetowy ujmowane są w \nwykazie stanowiącym załącznik do uchwały budżetowej lub w wieloletnim programie \ninwes tycyjnym.  \n§5. \n1. Zadanie z zakresu budowy sieci wodociągowej i kanalizacyjnej finansowane będą na \npodstawie art. 15 ust. 1 ustawy o zbiorowym zaopatrzeniu w wodę i zbiorowym \nodprowadzaniu ściekó w z dnia 7 czerwca 2001 r.( tekst jedn. Dz. U. z 2006 r. Nr 123 , poz. \n858 z późn. zm.) w oparciu o wieloletnie programy inwestycyjne.  \n2. Zadania z zakresu budowy sieci energetycznych i gazowych finans",
  "owym \nodprowadzaniu ściekó w z dnia 7 czerwca 2001 r.( tekst jedn. Dz. U. z 2006 r. Nr 123 , poz. \n858 z późn. zm.) w oparciu o wieloletnie programy inwestycyjne.  \n2. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na \npodstawie przepisów ustawy prawo energet yczne z dnia 10 kwietnia 1997 r. (t. jedn. Dz. U. \nz 2012r, poz. 1059).  \n \n\n \nUzasadnienie  \nMiejscowy plan zagospodarowania przestrzennego dla części terenów położ onych we wsi Raszyn, po \nwschodniej stronie Alei Krakowskiej rejon ul. Mickiewicza - część II’ sporządzony został na podstawie uchwały \nNr LI/839/10 Rady Gminy Raszyn z dnia 7 października 2010 r. w sprawie przystąpienia do sporządzenia \nzmiany miejscowego pl anu zagospodarowania przestrzennego, dla terenów położonych we wsi Raszyn po \nwschodniej stronie Alei Krakowskiej - rejon ul. Unii Europejskiej, ul. Szkolnej i ul. Poniatowskiego oraz rejon ul. \nMickiewicza.  \nCelem sporządzonego planu był o przede wszystkim powiększenie terenu zabudowy usługowej na \ndziałce gminnej (dz. nr ew. 274).  \nProcedura planu została przeprowadzona zgodnie z art. 17 ustawy z dnia 27 marca 2003 r. o \nplanowaniu i zagospodarowaniu przestrzennym, w brzmieniu przed wejściem  w życie ustawy z dnia 25 \nczerwca 2010 r. o zm",
  "ce gminnej (dz. nr ew. 274).  \nProcedura planu została przeprowadzona zgodnie z art. 17 ustawy z dnia 27 marca 2003 r. o \nplanowaniu i zagospodarowaniu przestrzennym, w brzmieniu przed wejściem  w życie ustawy z dnia 25 \nczerwca 2010 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym, ustawy o Państwowej \nInspekcji Sanitarnej oraz ustawy o ochronie zabytków i opiece nad zabytkami (Dz. U. Nr 130 poz. 871 z późn. \nzm.) z uwzględnieniem przepisów ustawy z dnia 3 października 2008 r. o udostępnieniu informacji o \nśrodowisku i jego ochronie, udziale społeczeństwa w ochronie środowiska oraz ocenach oddziaływania na \nśrodowisko (Dz. U. nr 199, poz. 1227 z późn. zm.). Działając na podstawie w/w uchwały sporządzono projekt \nplanu dla dwóch obszarów, projekt planu wraz z prognozą oddziaływania sporządzoną do tego projektu planu \nzostał poddany opiniowaniu i uzgodnieniom oraz wyłożony do wglądu publicznego.  \nW granicach uchwalanego planu do projektu pl anu ani w ramach strategicznej oceny oddziaływania na \nśrodowisko podczas wyłożenia do wglądu publicznego nie zgłoszono uwag. Stanowisko w tej sprawie zawarte \njest w załączniku nr 2 do uchwały.  \nUchwałą Nr XXI/288/12 Rady Gminy Raszyn z dnia 31 maja 2012 r. w sprawie zmiany uchwa",
  "ziaływania na \nśrodowisko podczas wyłożenia do wglądu publicznego nie zgłoszono uwag. Stanowisko w tej sprawie zawarte \njest w załączniku nr 2 do uchwały.  \nUchwałą Nr XXI/288/12 Rady Gminy Raszyn z dnia 31 maja 2012 r. w sprawie zmiany uchwały Nr \nLI/839/10 Rady Gminy Raszyn z dnia 7 października 2010 r., w sprawie przystąpienia do sporządzenia zmiany \nmiejscowego planu zagospodarowania przestrzennego, dla terenów położonych we wsi Raszyn po wschodniej \nstronie Alei Krakows kiej - rejon ul. Unii Europejskiej, ul. Szkolnej i ul. Poniatowskiego oraz rejon ul. Mickiewicza \nobszar planu wyznaczony uchwałą Nr LI/839/10 z dnia 7 października 2010 r. podzielono na dwa obszary i \ndopuszczono do uchwalania w odrębnych częściach.  \nNastępn ie uwzględniając stanowisko Rady Gminy Raszyn na podstawie uchwały nr XXVII/335/12 z \ndnia 30 października 2012r. „część II” podzielono na dwa kolejne obszary, które zostały rozdzielone 5m pasem \nterenu (teren, dla którego odstąpiono od sporządzania planu). Przedłożony do uchwalenia miejscowy plan \nobejmuje działkę ewidencyjna nr 275 i część działki ewidencyjnej nr 274 położone pomiędzy ulicą Mickiewicza i \nAl. Krakowską. Część ewidencyjnej działki nr 274 jest działką Gminy Raszyn  \nW obszarze sporządzonego planu",
  "ania planu). Przedłożony do uchwalenia miejscowy plan \nobejmuje działkę ewidencyjna nr 275 i część działki ewidencyjnej nr 274 położone pomiędzy ulicą Mickiewicza i \nAl. Krakowską. Część ewidencyjnej działki nr 274 jest działką Gminy Raszyn  \nW obszarze sporządzonego planu  tereny przeznacza się pod:  \n1) tereny usług - oznaczone na rysunku planu symbolem 1U; i 2U;  \n2) teren drogi publicznej klasy głównej - dwa tereny oznaczone na rysunku planu symbolem  \n1KDG i 2KDG.  \nZmiana granic sporządzenia „ Miejscowy plan zagospodarowania przestrzennego dla części terenów \npołożonych we wsi Raszyn, po wschodniej stronie Alei Krakowskiej rejon ul. Mickiewicza - część II’ nie \nwymagała ponowienia w niezbędnym zakresie czynności wynikających z art. 17 ustawy z dni a 27 marca 2003r, \no planowaniu i zagospodarowaniu przestrzennym (t. j. Dz. U. z 2012 r. poz. 647).  \nSporządzony plan zmienia fragment obszaru Miejscowego planu zagospodarowania przestrzennego \ndla terenów położonych we wsi Raszyn po wschodniej stronie Alei K rakowskiej”, uchwalonego uchwałą Nr \nLXI/1003/05 Rady Gminy Raszyn z dnia 15 grudnia 2005 r. opublikowaną w Dzienniku Urzędowym \nWojewództwa Mazowieckiego z dnia 6 lutego 2006 r. Nr 24, poz. 823.  \nZgodnie z art. 20 ust. 1 ustawy",
  "walonego uchwałą Nr \nLXI/1003/05 Rady Gminy Raszyn z dnia 15 grudnia 2005 r. opublikowaną w Dzienniku Urzędowym \nWojewództwa Mazowieckiego z dnia 6 lutego 2006 r. Nr 24, poz. 823.  \nZgodnie z art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o plan owaniu i zagospodarowaniu \nprzestrzennym (t. jedn. Dz. U. z 2012 r. poz. 647), stwierdza się, że przewidywane funkcje są zgodne z \nustaleniami Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Raszyn przyjętego \nuchwałą Nr 76/XIX/99 Rady G miny Raszyn z dnia 16 grudnia 1999 r. ponieważ obszar objęty sporządzanym \nplanem w Studium wskazany jest pod funkcje usługową.  \nTeren objęty sporządzanym planem położony jest na gruntach zainwestowanych, dla których \nuzyskano zgody na przeznaczenie na cele n ierolnicze do miejscowego planu ogólnego zagospodarowania \nprzestrzennego Gminy Raszyn, przyjętego Uchwałą Nr 23/94 Rady Gminy Raszyn z dnia 9 listopada 1994 r. \nogłoszoną w Dzienniku Urzędowym Województwa Warszawskiego Nr 24 poz. 821 z dnia 5 grudnia 1994 r . \nUwzględniając aspekty środowiskowe oraz położenie w obszarze zurbanizowanym ustalenia planu nie \nzakłócą ładu przestrzenengo ani zrównoważonego rozwoju, który jest podstawą działań",
  "ództwa Warszawskiego Nr 24 poz. 821 z dnia 5 grudnia 1994 r . \nUwzględniając aspekty środowiskowe oraz położenie w obszarze zurbanizowanym ustalenia planu nie \nzakłócą ładu przestrzenengo ani zrównoważonego rozwoju, który jest podstawą działań gminy Raszyn."
]