[
  "UCHWAŁA NR LVI/262/2009  \nRADY MIEJSKIEJ W PIASTOWIE  \nz dnia 13 października 2009 r.  \n \nw sprawie: zmiany  miejscowego planu zagospodarowania przestrzennego części \npółnocnego Piastowa  „Warszawska”    \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r . o samorządzie gminnym \n(tekst jednolity Dz. U. z 2001 r. Nr 142, poz. 1591 z e zm.), art. 20 ust. 1 ustawy z dnia 27 \nmarca 2003 r. o planowaniu i zagospodarowaniu przestr zennym (Dz. U. Nr 80 poz. 717 ze \nzm.) oraz w wykonaniu uchwały N r XL/183/2008   Rady Mi ejskiej w Piastowie  z dnia 28 \npaździernika 2008 r.  w sprawie przystąpienia do sporządzenia  zmiany  miejscowego planu \nzago spodarowania przestrzennego części północnego  Piastowa  „Warszawska” , po zbadaniu i \nstwierdzeniu zgodności niniejszego planu z zapisami s tudium uwarunkowań i kierunków \nzagospodarowania miasta Piastowa,  Rada Miejska w Piastowie uchwala, co następuje:  \n \n \nROZDZIAŁ I  \nUSTALENIA OGÓLNE  \n \n§1 \nOBSZAR OBJĘTY PLANEM  \n \n1. W miejscowym planie zagospodarowania przestrzennego części północnego Piastowa \n„Warszaw ska” uchwalonego uchwałą Nr LXIV/316/2006 Rady Miejskiej w Piastowie z \ndnia 7 marca 2006 r.  dokonuje się zmiany na ter",
  " \n§1 \nOBSZAR OBJĘTY PLANEM  \n \n1. W miejscowym planie zagospodarowania przestrzennego części północnego Piastowa \n„Warszaw ska” uchwalonego uchwałą Nr LXIV/316/2006 Rady Miejskiej w Piastowie z \ndnia 7 marca 2006 r.  dokonuje się zmiany na terenach oznaczonych w planie \nsymbolami U/P/S1, U1, U2, U/MW i U/MN  \n2. Objęte niniejszą uchwałą ustalenia w granicach terenów określonych  jw., zwane są dalej \nmiejscowym planem zagospodarowania przestrzennego części północnego \nPiastowa  „Warszawska” , a w skrócie planem.  \n3. Integralnymi częściami uchwały są:  \n1) rysunek planu w skali 1:1000, stanowiący załącznik nr 1 do niniejszej uchwały - \nrysunek planu p okazuje granice obszaru objętego planem,  \n2) rozstrzygnięcie o sposobie realizacji, zapisanych w planie inwestycji z zakresu \ninfrastruktury technicznej, które należą do zadań własnych gminy oraz zasadach ich \nfinanso wania, stanowiące załącznik nr 2  do niniejsze j uchwały.  \n \n§2 \nZAKRES STANOWIENIA RYSUNKU PLANU  \n \n1. Następujące oznaczenia na rysunku planu są obowiązującymi ustaleniami planu:  \n \ngranice  obszaru objętego planem  \n \n \nlinia rozgraniczająca tereny  o różnych funkcjach i różnych zasadach \nzagospodarowania  \n \nobowiązująca linia zabudowy  \n \n \nnieprzekracz",
  "  \n \n1. Następujące oznaczenia na rysunku planu są obowiązującymi ustaleniami planu:  \n \ngranice  obszaru objętego planem  \n \n \nlinia rozgraniczająca tereny  o różnych funkcjach i różnych zasadach \nzagospodarowania  \n \nobowiązująca linia zabudowy  \n \n \nnieprzekraczalna linia zabudowy  \n \n \nTereny  o różnych funkcjach i różnych zasadach zagospodarowania:   \n \n \n \n\n \n 2 \n \nteren usług dopuszczeniem zabudowy mieszkaniowej wielorodzinnej  \n \n \nteren usług z dopuszczeniem zabudowy mieszkaniowe j jednorodzinnej  \n \nteren usług  \n \n \nteren y usług, produkcji, drobnej wytwórczości, magazynów i h urtowni  \n \n \nteren dróg publicznych – ulica lokalna  \n \n \nteren drogi wewnętrznej  \n \n \nWymiary:  \nwymiar terenu  drogi publicznej  w liniach rozgraniczających  \n \n \nodległoś ci linii zabudowy od linii rozgra niczających  \n \n \nodległości linii zabudowy od krawędzi jezdni  \n \n \nwymiar drogi wewnętrznej w liniach rozgraniczających  \n \n  \n2. Następujące oznaczenia na rysunku planu są elementami informacyjnymi planu (nie \npodlegają uchwaleniu):  \n \noś i jezdnia ulicy  \n \n \norientacyjny zasięg uciążliwego oddziaływania  linii kolejowej  \n \n \n orientacyjny zasięg uciążliwego oddziaływania głównych ulic   \n \nlinie rozgraniczające ulic położonych poza obszarem objętym planem  \n \n \npostulowany ksz tałt zabudowy oraz położenie przejść pieszych  \n \n \n3. Ponadto",
  "g uciążliwego oddziaływania  linii kolejowej  \n \n \n orientacyjny zasięg uciążliwego oddziaływania głównych ulic   \n \nlinie rozgraniczające ulic położonych poza obszarem objętym planem  \n \n \npostulowany ksz tałt zabudowy oraz położenie przejść pieszych  \n \n \n3. Ponadto charakter informacyjny mają symbole i oznaczenia geodezyjne zawarte na \nmapie sytuacyjno – wysokościowej, na której wykonany został rysunek planu.  \n U/MW  \nU/MN   \n \nU \nU/P/S \nKDL \nKDW  \n \n \n \n \n \n \n \n \n \n \n 3 \n§3 \nWYJAŚNIENIE POJĘĆ ZAWARTYCH W TEKŚCIE UCHWAŁY  \n \nIlekroć w uchwale jest mowa o:  \n1. przeznaczeniu podstawowym – należy przez to rozumieć takie przeznaczenie, które \npowinno przeważać na danym terenie, wyznaczo nym liniami rozgraniczającymi,  \n2. przeznaczeniu dopuszczonym  – należy przez to rozumieć rodzaje przeznaczen ia inne niż \npodstawowe, które uzupe łniają przeznaczenie podstawowe,  \n3. usługach – należy przez to rozumieć samodzielne obiekty budowlane lub pomieszczenia \nw budynkach o innych funkcjach niż usługowe i urządzenia służące działalności, której \ncelem jest zaspaka janie potrzeb ludności, a nie wytwarzającej bezpośrednio metodami \nprzemysłowymi, dóbr materialnych. Usługi mogą występować jako:  \n1) nieuciążliwe – to jest usługi o charakterze bytowym, których uciążliwość nie \nwykracza poza granice działki i nie będące przedsi ę",
  "lem jest zaspaka janie potrzeb ludności, a nie wytwarzającej bezpośrednio metodami \nprzemysłowymi, dóbr materialnych. Usługi mogą występować jako:  \n1) nieuciążliwe – to jest usługi o charakterze bytowym, których uciążliwość nie \nwykracza poza granice działki i nie będące przedsi ęwzięciami mogącymi znacząco \noddziaływać na środo wisko, wymienionymi w obowiązują cych przepisach prawa \noraz nie zaliczane w myśl obowiązujących przepisów do inwestycji mogących \npotencjalnie znacząco oddziaływać na środowisko – pod warunkiem, że nie \npowoduj ą wzrostu poziomu hałasu oraz zanieczyszczeń pyłowych i gazowych (w \ntym odorów) poza terenem, do którego prowadzący usługi ma tytuł prawny – \nprowadzenie usług nieuciążliwych nie może powodować wprowadzenia ruchu \ntransportu ciężkiego,  \n2) o ograniczonej uciążli wości – to jest nie spełniające wyżej wymienionych wymogów \nlub mogące potencjalnie znacząco oddziaływać na środowisko , to znaczy  będące \nprzedsięwzięciami dla których obowiązek wykonania raportu o oddziaływaniu na \nśrodowisko może być wymagany, zgodnie z obo wiązującymi przepisami prawa – \npod warunkiem ograniczenia uciążliwości do granic działki własnej , \n3) uciążliwe – to jest mogące znacz ąco oddział ywać na środowisko lub  mogące \npotencjalnie znacząco oddziaływać na środowisko,  będące przedsięwzi",
  " obo wiązującymi przepisami prawa – \npod warunkiem ograniczenia uciążliwości do granic działki własnej , \n3) uciążliwe – to jest mogące znacz ąco oddział ywać na środowisko lub  mogące \npotencjalnie znacząco oddziaływać na środowisko,  będące przedsięwzięciami, dla \nktóryc h obowiązek wykonania raportu o oddziaływaniu na środowisko jest \nwymagany, zgodnie z obowiązującymi przepisami prawa , \n4. liniach rozgraniczających tereny o różnym przeznaczeniu i różnych zasadach \nzagospodarowania  – należy przez to rozumieć granicę pomiędzy te renami o \nprzeznaczeniach jednoznacznie określonych właściwym sobie symbolem, zgodnie z \nrysunkiem planu,  \n5. nieprzekraczalnych liniach zabudowy – należy przez to rozumieć wyznaczone na rysunku \nplanu linie, określające najmniejszą dopuszczalną odległość zasadni czej bryły budynku w \nparte rze od ulicy, granicy działki lub innego obiektu – poza ww. linią mogą znaleźć się \njedynie takie fragmenty bu dynku jak balkony, wykusze, nadwieszone frag menty \nwyższych kondygnacji, okapy i tym podobne oraz elementy wejść i wjaz dów do \nbudynków jak schody, pochylnie zadaszenia wejść i wjazdów – nieprzekraczalne linie \nzabudowy nie dotyczą elementów malej architektury,  \n6. obowiązujących liniach zabudowy – należy przez to rozumieć linię określającą \nob",
  " oraz elementy wejść i wjaz dów do \nbudynków jak schody, pochylnie zadaszenia wejść i wjazdów – nieprzekraczalne linie \nzabudowy nie dotyczą elementów malej architektury,  \n6. obowiązujących liniach zabudowy – należy przez to rozumieć linię określającą \nobligatoryjną odległość projektowanych  budynków od krawędzi jezdni lub od linii \nrozgraniczającej tereny o różnym przeznaczeniu i różnych zasadach zagospodarowania  \n– poza ww. linią nie mogą się znajdować żadne fragmenty budynku ani żadne elementy \nwejść i wjazdów . \n7. zabudowie zwartej – należy prze z to rozumieć  ciągłą zabudowę z możliwością \npozostawienia niezbędnych bramowych przejść i przejazdów,  \n8. pierzei drogi publicznej – należy przez to rozumieć  „ściany” drogi  lub placu, które tworzą  \nzamykające przestrzeń obiekty pionowe,  \n9. przestrzeni wewnętrzne j – należy przez to rozumieć wewnętrzny dziedziniec, zawarty \npomiędzy ścianami budynków, których fronty stanowią zabudowę pierzejową,  \n10. przyległej lokalizacji – należy przez to rozumieć teren położony w tym samym kwartale \nulic, albo teren położony przy tej s amej drodze publicznej, albo teren położony przy \n \n 4 \nnajbliższych sąsiednich drogach publicznych, krzyżujących się z drogą publiczną przy \nktórej położona jest działka w odległości nie większej niż 100 m od ",
  " kwartale \nulic, albo teren położony przy tej s amej drodze publicznej, albo teren położony przy \n \n 4 \nnajbliższych sąsiednich drogach publicznych, krzyżujących się z drogą publiczną przy \nktórej położona jest działka w odległości nie większej niż 100 m od  jej granic,  \n11. maksymalnej wysokości zabudowy – należy p rzez to rozumieć ustalony planem  \nnieprzekraczalny pionowy wymiar budynku w metrach, mierzony zgod nie z \nobowiązującymi przepisami prawa , \n12. minimalnej wysokości zabudowy – należy przez to rozumieć ustalony planem  \nnajmniejszy możliwy  pionowy wymiar budynku w me trach , mierzony jak w pkt. 9,  \n13. strefach uciążliwości – należy przez to rozumieć ustanowione w planie strefy, \nzaznaczone na rysunku planu, w których oddziaływanie istniejących i projektowanych \nobiektów i terenów stanowi uciążliwość dla terenów sąsiednich, w szczególności strefami \ntakimi są:  \n1) strefy oddziaływania pól elektromagnetycznych od linii elektroenergetycznych,  \n2) strefy oddziaływan ia hałasu od linii kolejowej , \n3) strefy oddziaływania hałasu od dróg publicznych,  \n4) strefy oddziaływania terenów U/P/S, z tym że ic h granice pokrywają się z liniami \nrozgraniczającymi te tereny.  \n \n§4 \nUSTALENIA DOTYCZĄCE PRZEZNACZENIA TERENÓW  \n \n1. Ustala się następujący podział na tereny o różnym",
  "łasu od dróg publicznych,  \n4) strefy oddziaływania terenów U/P/S, z tym że ic h granice pokrywają się z liniami \nrozgraniczającymi te tereny.  \n \n§4 \nUSTALENIA DOTYCZĄCE PRZEZNACZENIA TERENÓW  \n \n1. Ustala się następujący podział na tereny o różnym przeznaczeniu i różnych zasadach \nzagospodarowania:  \n1) U/MW – teren usług dopuszczeniem zabudowy mie szkaniowej wielorodzinnej  \n2) U/MN – teren  usług z dopuszczeniem zabudowy mieszkaniowej jednorodzinnej,  \n3) U – teren usług,  \n4) U/P/S  – teren y usług , produkcji,  drobnej wytwórczości, magazynów i h urtowni ,  \n5) KDL – teren d rogi publicznej – ulica lokalna,  \n6) KDW – teren dro gi wewnętrznej  \n2. Linie rozgraniczające ww. tereny zgodnie z rysunkiem planu.  \n \n§5 \nUSTALENIA W ZAKRESIE SPOSOBU ZAGOSPODAROWANIA  \n \n1. Plan dopuszcza realizację obiektów i funkcji zgodnych z przeznaczeniem i warunkami \nzagospodarowania terenów określonymi w rozdzial e II oraz z obowiązującymi przepisami \nprawa.  \n2. Ustala się, ze na całym obszarze  objętym planem można lokalizować zadania dla \nrealizacji  inwestycji celu publicznego o znaczeniu lokalnym (gminnym) , w zakresie \nbudowy i utrzymywania publicznych urządzeń służąc ych do zaopatrzenia ludności w \nwodę, gromadzenia, przesyłania, oczyszczania i odprowadz",
  "ze  objętym planem można lokalizować zadania dla \nrealizacji  inwestycji celu publicznego o znaczeniu lokalnym (gminnym) , w zakresie \nbudowy i utrzymywania publicznych urządzeń służąc ych do zaopatrzenia ludności w \nwodę, gromadzenia, przesyłania, oczyszczania i odprowadzania ścieków . \n3. Dopuszcza się dotychczasowy sposób użytkowania terenów do czasu realizacji \nzagospodarowania zgodnego z ustaleniami niniejszego planu dla poszczególnych \nterenów.  \n4. W przypadku budynków i obiektów, powstałych przed wejściem w życie niniejszego \nplanu:  \n1) dopuszcza się ich remonty i przebudowę, także w sytuacji, jeśli usytuowane są \nniezgodnie z  nieprzekraczalną  linią zabudowy wyznaczoną na rysunku planu,  \n2) dopuszcza si ę ich rozbudowę  i nadbudowę  pod warunkiem, że:  \na) nie spowoduje  ona przekroczenia parametrów określonych ustaleniami \nszczegółowymi dla poszczególnych terenów,  \nb) w przypadku  budynków i obiektów usytuowanych niezgodnie z wyznaczoną na \nrysunku planu  nieprzekraczal ną linią zabudowy, rozbudowa nie spowoduje \nprzybliżenia budynku czy obiektu do linii rozgraniczającej terenu.  \n5. Na terenach objętych planem zasady kształtowania zabudowy określa się następująco:  \n \n 5 \n1) ustala się maksymalną lub minimalną i maksymalną wysokość nowej  zabudowy \nzgodnie ze wskaźnikami",
  "liżenia budynku czy obiektu do linii rozgraniczającej terenu.  \n5. Na terenach objętych planem zasady kształtowania zabudowy określa się następująco:  \n \n 5 \n1) ustala się maksymalną lub minimalną i maksymalną wysokość nowej  zabudowy \nzgodnie ze wskaźnikami określonymi dla poszczególnych terenów,  \n2) dopuszcza się zwiększenie maksymalnej wysokości dla punktowych obiektów \nbudowlanych, nie będących budynkami, związanych z  technologią produkcji oraz z  \ninfrastrukturą, jak maszty, ante ny oraz inne obiekty o podobnym charakterze,  \n3) ustala się, że wymagania dotyczące wysokości budynków nie dotyczą budynków \npowstałych przed uchwaleniem niniejszego planu,  \n4) nie dopuszcza się nadbudowy istniejących budynków powyżej maksymalnej \nwysokości określon ej niniejszym planem dla terenu, na którym budynek się znajduje,  \n5) ustala się, że wymagan ia dotyczące minimalnej wielkości działki nie dotyczą działek \npowstałych w wyniku podziałów dokonanych przed uchwaleniem niniejszego planu,  \n6) ustala się, że wymagania doty czące:  \na) wielkości powierzchni biologicznie czynnej,  \nb) ilości miejsc postojowych dla samochodów , \nc) odprowadzenia wód opadowych,  \nd) miejsc dla pojemników na odpady,  \ne) uciążliwości obiektów,  \nodnoszą się do terenu działki budowlanej, z wyjątkiem przypadków określonych w  \nustaleniach szczegółowych,  \n7) dopuszcza się powstanie budynków, budow",
  " samochodów , \nc) odprowadzenia wód opadowych,  \nd) miejsc dla pojemników na odpady,  \ne) uciążliwości obiektów,  \nodnoszą się do terenu działki budowlanej, z wyjątkiem przypadków określonych w  \nustaleniach szczegółowych,  \n7) dopuszcza się powstanie budynków, budowli i urządzeń obsługi inżynieryjnej, \ndodatkowych elementów układu komunikacyjnego tzn: ciągów pieszo -jezdnych, \nciągów pieszych, parkingów, ścieżek rowerowych, ew. poszerzeń terenu komunikac ji \noraz zieleni towarzyszącej i obiektów małej architektury, nie oznaczonych na rysunku \nplanu a niezbędnych dla prawidłowego funkcjonowania ww. terenu.  \n6. Stwierdza się, że na obszarze objętym planem nie występują tereny lub obiekty \npodlegające ochronie, na p odstawie przepisów odrębnych, w tym: nie występują tereny \ngórnicze, tereny narażone na niebezpieczeństwo powodzi oraz tereny zagrożone \nosuwaniem się mas ziemnych.  \n7. Ustala się obowiązek zapewnienia miejsc postojowych dla samochodów  w obrębie \nwłasnej działki . \n8. Ustala się następujące minimalne wskaźniki miejsc postojowych  dla poszczególnych \nfunkcji:  \n1) dla zabudowy usługowej – 3 miejsca postojowe  na każde 100 m2 powierzchni \nużytkowej, dla obiektów o mniejszej powierzchni użytkowej nie mniej niż 2 miejsca \npostojowe , \n2) dla zabudowy mieszkaniowej: jednorodzinnej – 2 miejsca postojowo  –",
  "ególnych \nfunkcji:  \n1) dla zabudowy usługowej – 3 miejsca postojowe  na każde 100 m2 powierzchni \nużytkowej, dla obiektów o mniejszej powierzchni użytkowej nie mniej niż 2 miejsca \npostojowe , \n2) dla zabudowy mieszkaniowej: jednorodzinnej – 2 miejsca postojowo  – garażowe na \njedno mieszkanie, wielorodzinnej 1,2 miejsca postojowo  – garażowego na jedno \nmieszkanie,  \n3) dla zabudowy usługowo – mieszkaniowej, miejsca postojowe  należy zapewnić \noddzielnie dla  każdej funkcji,  \n4) dopuszcza się dla zabudowy mieszkaniowej wielorodzinnej i usługowej usytuowanie \nmiejsc postojowych  w innej przyległej lokalizacji, z wyjątkiem terenów położonych w \nliniach rozgraniczających ulic,  pod warunkiem wykazania prawa do dysponowan ia \nww. terenem.   \n \n§6 \nZASADY OCHRONY I KSZTAŁTOWANIA ŁADU PRZESTRZENNEGO  \n \n1. Ustala się, że elementami zagospodarowania przestrzennego, których cechy wymagają \nochrony i ukształtowania są:  \n1) pierzeje dróg publicznych , położonych na terenie wskazanym przez studiu m na \nwykształcenie centrum miasta  – ulicy oznaczonej na rysunku planu symbolem KDL \noraz ulic położonych poza obszarem objętym planem, bezpośrednio przy jego \ngranicy,  \n2) pierzeja ul. Warszawskiej, położonej poza obszarem objętym planem.  \n \n 6 \n2. Ustala się, że",
  " miasta  – ulicy oznaczonej na rysunku planu symbolem KDL \noraz ulic położonych poza obszarem objętym planem, bezpośrednio przy jego \ngranicy,  \n2) pierzeja ul. Warszawskiej, położonej poza obszarem objętym planem.  \n \n 6 \n2. Ustala się, że : \n1) na ter enie wskazanym przez studium na wykształcenie centrum miasta pierzeje dróg \npublicznych należy kształtować zgodnie z obowiązującymi liniami zabudowy, stosując \nzabudowę zwartą , \n2)  pierzeje ul. Warszawskiej, przy nowej zabudowie, należy kształt ować zgodnie z \nliniami zabudowy.  \n3. Zakazuje  się: \n1) lokalizowania tymczasowych obiektów handlowo – usługowych,  \n2) lokalizowania nośników reklamowych na drzewach, na obiektach małej architektury \noraz na urządzeniach technicznych takich jak szafki energetyczne, gazowe i \ntelekomunika cyjne, stacje transformatorowe i inne urządzenia związane z \ninfrastrukturą techniczną , \n3) realizacji ogrodzeń wzdłuż: wschodniej strony ul. Bohaterów Wolności, wzdłuż ul. J. \nHallera, oraz wzdłuż ulicy Warszawskiej na odcinku pomiędzy ulicą Bohaterów \nWolności a ulicą J. Hallera.  \n4. Nakazuje się dostosowanie  usytuowania obiektów małej architektury do wymagań \nochrony wartościowych pojedynczych drzew,  \n5. Ustala się następujące wymagania realizacji ogrodzeń:   \n1) ogrodzenia od strony ulic powinny być sytuowane w",
  " Bohaterów \nWolności a ulicą J. Hallera.  \n4. Nakazuje się dostosowanie  usytuowania obiektów małej architektury do wymagań \nochrony wartościowych pojedynczych drzew,  \n5. Ustala się następujące wymagania realizacji ogrodzeń:   \n1) ogrodzenia od strony ulic powinny być sytuowane w linii rozgr aniczającej, z tym że \ndopuszcza się ich miejscowe wycofanie w głąb działki w przypadku konieczności \nominięcia istniejących przeszkód oraz w miejscach sytuowania bram wjazdowych,  \n2) ogrodzenia od strony ulic powinny spełniać następujące warunki:  \na) maksymalna wys okość ogrodzenia nie może przekraczać 2,0 m od poziomu \nterenu dla terenu MN/U, 2,5 m dla terenów U/P/S oraz U, z wyjątkiem ogrodzeń od \nstrony terenów kolejowych, gdzie dopuszcza się ogrodzenia bez ograniczenia \nwysokości , \nb) ogrodzenia pełne (nie ażurowe) nie mogą być wyższe niż 0,6 m od poziomu \nterenu, z wyjątkiem ogrodzeń na terenach U/S/P, gdzie dopuszcza się pełne \nogrodzenia na całej wysokości , \nc) zakazuje się realizacji ogrodzeń z prefabrykatów betonowych,  \n3) zakazuje się przekraczania przez linie ogrodzeń linii  rozgraniczających ulic, \nustalonych planem.  \n  \n§7 \nZASADY OCHRONY ŚRODOWISKA I PRZYRODY  \n \n1. Stwierdza się, że na obszarze objętym planem nie występują szczególne formy ochrony \nprzyrody w rozumieniu obowiązujących przepisów ",
  " linii  rozgraniczających ulic, \nustalonych planem.  \n  \n§7 \nZASADY OCHRONY ŚRODOWISKA I PRZYRODY  \n \n1. Stwierdza się, że na obszarze objętym planem nie występują szczególne formy ochrony \nprzyrody w rozumieniu obowiązujących przepisów  prawa .  \n2. Stwierdza się, że przeznaczeni a terenów nie naruszają ustaleń:  \n1) Rozporządzenia Ministra Środowiska w sprawie określenia rodzajów siedlisk \nprzyrodniczych podlegających ochronie (Dz.  U. z 2001 r. Nr 92, poz. 1029),  \n2) Rozporządzenia Ministra Środowiska w sprawie gatunków dziko występujących \nzwierząt objętych ochroną (Dz.  U. z 2004 r. Nr 220, poz. 2237),  \n3) Rozporządzenia Ministra Środowiska w sprawie gatunków dziko występujących roślin \nobjętych ochroną (Dz. U. z 2004 r. Nr 168, poz. 1764),  \n4) Rozporządzenia Ministra Środowiska w sprawie gatunków dz iko występujących \ngrzybów objętych ochroną (Dz.  U. z 2004 r. Nr 168, poz. 1765).  \n3. Stwierdza się, że na obszarze objętym planem nie występują obszary ograniczonego \nużytkowania w rozumieniu obowiązujących przepisów prawa.  \n4. Ustala się, że jeżeli w trakcie real izacji ustaleń planu dany obszar zostanie uznany za \nobszar ograniczonego użytkowania, to wszelkie prace na ww. obszarze wolno prowadzić \nty",
  "em nie występują obszary ograniczonego \nużytkowania w rozumieniu obowiązujących przepisów prawa.  \n4. Ustala się, że jeżeli w trakcie real izacji ustaleń planu dany obszar zostanie uznany za \nobszar ograniczonego użytkowania, to wszelkie prace na ww. obszarze wolno prowadzić \ntylko w uzgodnieniu z właściwym w sprawie organem.  \n5. Stwierdza się, że na obszarze objętym planem nie występują strefy och ronne ujęć wody \ni obszary ochronne zbiorników wód podziemnych.  \n \n 7 \n6. Ustala się, że uciążliwość obiektów istniejących  i projektowanych, w tym uciążliwość \nhałasem,  musi zamykać się w granicach działki.  \n7. Zalicza się tereny, określone w ustaleniach szczegółowych  do terenów z dopuszczalnym \npoziomem hałas u jak dla terenów mieszkaniowo - usługowych , zgodnie z \nobowiązującymi przepisami prawa.  \n8. Ustala się, że niedopuszczalne jest likwidowanie i uszkadzanie istniejących \npojedynczych drzew z wyjątkiem przypadków wycinki wyni kającej z konieczności \nrealizacji ustaleń planu oraz z wyjątkiem przypadków, dla których obowiązujące przepisy \nprawa odstępują od pobierania opłat za usunięcie drzew.  \n \n§8 \nZASADY OCHRONY DZIEDZICTWA KULTUROWEGO I ZABYTKÓW, KRAJOBRAZU \nKULTUROWEGO ORAZ DÓBR K ULTURY WSPÓŁCZESNEJ  \n \nStwierdza się, że",
  "episy \nprawa odstępują od pobierania opłat za usunięcie drzew.  \n \n§8 \nZASADY OCHRONY DZIEDZICTWA KULTUROWEGO I ZABYTKÓW, KRAJOBRAZU \nKULTUROWEGO ORAZ DÓBR K ULTURY WSPÓŁCZESNEJ  \n \nStwierdza się, że na obszarze objętym planem:  \n1) nie występują zabytki w rozumieniu obowiązujących przepisów,  \n2) nie został utworzony park kulturowy, w rozumieniu obowiązujących przepisów, ani \nnie została podjęta przez Radę Miejską w Piastow ie uchwała w sprawie jego \nutworzenia,  \n3) nie występuje lokalny krajobraz kulturowy wskazany do objęcia ochroną,  \n \n§9 \nWYMAGANIA WYNIKAJĄCE Z POTRZEB KSZTAŁTOWANIA PRZESTRZENI \nPUBLICZNYCH  \n \nStwierdza się, że na obszarze objętym planem nie występują obszary przest rzeni \npublicznych w rozumieniu ustawy o planowaniu i zagospodarowaniu przestrzennym.  \n \n§10 \nZASADY I WARUNKI SCALANIA I PODZIAŁU NIERUCHOMOŚCI  \n \n1. Ustala się że przy dokonywaniu podziału na działki budowlane muszą być spełnione \nnastępujące warunki:  \n1) dopuszcza si ę wydzielenie nowych działek budowlanych, zgodnie z normatywami \nustalonymi dla poszczególnych terenów,  \n2) nakazuje się wydzielenie niezbędnych dróg wewnętrznych do obsługi działek, w \nsposób zapewniają",
  " spełnione \nnastępujące warunki:  \n1) dopuszcza si ę wydzielenie nowych działek budowlanych, zgodnie z normatywami \nustalonymi dla poszczególnych terenów,  \n2) nakazuje się wydzielenie niezbędnych dróg wewnętrznych do obsługi działek, w \nsposób zapewniający dostęp do drogi publicznej dla każdej wydzielanej działk i, w \nwyniku podziału terenu na działki budowlane należy zachować wartości użytkowe, \nzgodnie z przeznaczeniem w planie wszystkich fragmentów terenu, pozostałych po \npodziale, z zachowaniem innych ustaleń planu.  \n3) należy zachować wartości użytkowe wszystkich po wstałych w wyniku podziału \ndziałek, zgodnie z ustaleniami planu.  \n2. Dopuszcza się wydzielenie działek o powierzchni mniejszej w przypadku:  \n1) potrzeby powiększenia sąsiedniej nieruchomości, pod warunkiem że działka z której \nzostanie wydzielony teren zachowa powi erzchnię nie mniejszą, niż  minimalna  \nokreślona dla terenu, na którym się znajduje,  \n2) w celu lokalizowania obiektów infrastruktury technicznej,  \n3. Działki należy wyznaczać w granicach linii rozgraniczających terenów  o różnym \nprzeznaczeniu i różnych zasadach zago spodarowania.  \n4. Ustala się następujące zasady wydzielania terenów dla wewnętrznego układu \nkomunikacyjnego:  \n1) ulice wewnętrzne powinny być wyznaczone w sposób umożliwiający dogodną \nobsługę wszystkich działek, które do nich przylegają,  \n2) szerokość wydzielanych uli c",
  "  \n4. Ustala się następujące zasady wydzielania terenów dla wewnętrznego układu \nkomunikacyjnego:  \n1) ulice wewnętrzne powinny być wyznaczone w sposób umożliwiający dogodną \nobsługę wszystkich działek, które do nich przylegają,  \n2) szerokość wydzielanych uli c wewnętrznych nie powinna być mniejsza niż 5 m,  \n \n 8 \n3) w przypadku nieprzelotowej ulicy wewnętrznej, dłuższej niż 50 m (sięgacza), \nzawrotka nie może mieć mniejszych wymiarów niż 12, 5 m X 12,5 m.  \n5. Ustala się , że scaleń działek w celu zwiększenia powierzchni nieru chomości można \ndokonywać jedynie pod warunkiem, że działka powstała w wyniku scalenia będzie \npołożona w granicach jednego terenu, wyznaczonego liniami rozgraniczającymi.  \n6. Ustala się , że scaleń działek w celu dokonania ich podziału można dokonywać pod \nwarunk iem, że:  \n1) albo scalane działki są położone w granicach tego samego terenu wyznaczonego \nliniami rozgraniczającymi,  \n2) albo scalane działki są położone w granicach sąsiadujących terenów wyznaczonych \nliniami rozgraniczającymi, ale wszystkie działki powstałe w wyn iku późniejszego  \npodziału znajdą się w całości w granicach terenów, wyznaczonego liniami \nrozgraniczającymi.  \n7. Ustala się, że dla działek powstałych w wyniku podziałów nieruchomości, że kąt \npołożenia ich granic w stosunku do pasa drogowego nie może różnić si ę więcej niż",
  "ku późniejszego  \npodziału znajdą się w całości w granicach terenów, wyznaczonego liniami \nrozgraniczającymi.  \n7. Ustala się, że dla działek powstałych w wyniku podziałów nieruchomości, że kąt \npołożenia ich granic w stosunku do pasa drogowego nie może różnić si ę więcej niż 100 \nw stosunku do istniejących na danym terenie podziałów.  \n8. Parametry działek zgodnie z rozdziałem „Ustalenia szczegółowe”.  \n \n§11 \nZASADY MODERNIZACJI, ROZBUDOWY I BUDOWY  SYSTEMÓW KOMUNIKACJI  \n I INFRASTRUKTURY TECHNICZNEJ  \n \n1. Ustala się obowiązek po wiązania układu komunikacyjnego objętego niniejszym planem z \nukładem istniejącym i układem ustalonym w miejscowych planach zagospodarowania \nprzestrzennego miasta Piastowa . \n2. Ustala się dla całego obszaru objętego planem wykonanie pełnego uzbrojenia terenu \ntzn.: \n1) sieci wodociągowej z uzbrojeniem ppoż.,  \n2) sieci kanalizacyjnej sanitarnej,  \n3) sieci gazowej średniego i niskiego ciśnienia dla potrzeb bytowo – socjalnych oraz \ncelów grzewczych,  \n4) sieci energetycznej (zasilającej średniego i niskiego napięcia oraz oświetlenio wej),  \n5) sieci telefonicznej kablowej podziemnej,  \n6) sieci kanalizacji deszczowej,  \n7) innego uzbrojenia, jeśli zaistnieje taka konieczność.  \n3. Ustala się obowiązek podłączenia wszystkich obiektów budowlanych przeznaczonych na \npobyt",
  "cia oraz oświetlenio wej),  \n5) sieci telefonicznej kablowej podziemnej,  \n6) sieci kanalizacji deszczowej,  \n7) innego uzbrojenia, jeśli zaistnieje taka konieczność.  \n3. Ustala się obowiązek podłączenia wszystkich obiektów budowlanych przeznaczonych na \npobyt ludzi do:  \n1) sieci wodociągowej,  \n2) sieci kanalizacji sanitarnej,  \n3) sieci energetycznej,  \n4) sieci gazowej, tam gdzie ww. sieć istnieje.  \n4. W zakresie zaopatrzenia w wodę:  \n1) ustala się, że źródłem zaopatrzenia w wodę obszaru objętego planem jest magistrala \nwodociągowa D N 400 mm  w ulicy  Bohaterów Wolności  oraz sieć rozbiorcza DN 200 \nmm w ulicy Warszawskiej i DN 150 w ulicy J. Hallera,  \n2) ustala się, niezbędną przebudowę i rozbudowę sieci wodociągowej rozbiorczej, \nopartej o ww. magistrale wodociągowe.  \n5. W zakresie wód opadowych:  \n1) ustala się obowiązek odprowadzenia wó d opadowych do kanalizacji deszczowej,  \n2) Ustala się, że głównym odbiornikiem wód opadowych będzie kolektor w ul. H. \nWieniawskiego.  \n3) dopuszcza się odprowadzenie wód opadowych na teren do czasu niezbędnej \nrozbudowy ww. kanalizacji, z obowiązkiem zagospodarowani a wód opado wych na \nterenie własnej działki oraz z obowiązkiem uprzedniego podczyszczenia wód \nopadowych z jezdni i parkingów.  \n \n 9 \n6",
  " dopuszcza się odprowadzenie wód opadowych na teren do czasu niezbędnej \nrozbudowy ww. kanalizacji, z obowiązkiem zagospodarowani a wód opado wych na \nterenie własnej działki oraz z obowiązkiem uprzedniego podczyszczenia wód \nopadowych z jezdni i parkingów.  \n \n 9 \n6. W zakresie odprowadzenia ściekó w bytowo -gospodarczych:  \n1) ustala się, że ścieki będą odprowadzane do istniejących kanałów sanitarnych w \nulicach Warszawskiej, Bohaterów Wolności, Kilińskiego i Poniatowskiego,  po \nrozbudowie kanalizacji drugorzędnej,  \n2) ustala się, że rozbudowa sieci kanalizacji będzie prowadzona w oparciu o warunki \ntechniczne ustalone przez Miejskie Przedsiębiorstwo Wodociągó w i Kanalizacji w m. \nst. Warszawie S. A. oraz zgodnie z projektami budowlano wykonawczymi \nuzgodnionymi przez ww. instytucję lub jej następców prawnych,  \n3) dopuszcza się wykonanie uzbrojenia tymczasowego, w tym szczelnych szamb do \nczasu realizacji pełnego uzb rojenia docelowego,  \n4) ustala się obowiązek likwidacji szamba i podłączenia do sieci kanalizacji po oddaniu \ndo eksploatacji sieci kanalizacyjnej w przyległej do działki ulicy,  \n5) ustala się obowiązek podczyszczania ścieków technologicznych  z obiektów \nusługowych przed wprowadzeniem  ich do kanalizacji ogólnej , \n6) na terenach przemysłowych  ustala się  obowiązek podczyszczania ścieków \nopadowych poc hodzących z powierzchni utward",
  "łej do działki ulicy,  \n5) ustala się obowiązek podczyszczania ścieków technologicznych  z obiektów \nusługowych przed wprowadzeniem  ich do kanalizacji ogólnej , \n6) na terenach przemysłowych  ustala się  obowiązek podczyszczania ścieków \nopadowych poc hodzących z powierzchni utwardzo nych  oraz z dachów , \n7) nakłada się na inwestora obowiązek dostarczenia umowy na odbiór ścieków, przed \nprzystąpieniem do  użytkowania  obiektu  – umowa powinna być zawarta z właściwą \njednostką eksploatacyjną,  \n7. W zakresie usuwania odpadów stałych:  \n1) ustala się wywóz nieczystości stałych na wysypisko poza obszar objęty planem, \nzgodnie z przyjętym przez Radę G miny planem gospodarki odpadami,  \n2) ustala się, że selektywna zbiórka odpadów jest realizowana w wyznaczonych na ten cel \nmiejscach miasta,  \n3) ustala się, że zagospodarowanie odpadów powstających w sektorze gospodarczym \nnależy do obowiązków wytwórców odpadów,  \n4) nakłada się na inwestora obowiązek dostarczenia umowy na wywóz śmieci, przed \nprzystąpieniem do  użytkowania  obiektu  – umowa powinna być zawarta z właściwą \njednostką eksploatacyjną.  \n8. W zakresie zaopatrzenia w ciepło:  \n1) ustala się możliwość wyboru źródła ciepła: po dłączenie do sieci c.o. lub \nindywidualny system grzewczy,  \n2) w przypadku stosowania indywidualnych systemów grzewczy",
  "na być zawarta z właściwą \njednostką eksploatacyjną.  \n8. W zakresie zaopatrzenia w ciepło:  \n1) ustala się możliwość wyboru źródła ciepła: po dłączenie do sieci c.o. lub \nindywidualny system grzewczy,  \n2) w przypadku stosowania indywidualnych systemów grzewczych ustala się czynniki \ngrzewcze: gaz, olej o niskiej zawartości siarki, elektryczność lub odnawialne źródła \nenergii,  \n3) dopuszcza się inne ogrzewa nie budynków i budowli, w tym paliwami stałymi, pod \nwarunkiem że urządzenia do ich spalania posiadają certyfikat potwierdzający \nspełnienie wymagań obowiązujących norm w zakresie bezpieczeństwa \nekologicznego.  \n9. W zakresie zaopatrzenia w energię elektryczną:  \n1) ustala się, że rozwój systemu zaopatrzenia w energię elektryczną polegać będzie na \nodbudowie, przebudowie i modernizacji istniejących linii elektroenergetycznych oraz \nbudowie nowych linii elektroenergetycznych a także na odbudowie, przebudowie, \nmodernizacji  i wymianie istniejących stacji rozdzielczych, transformatorowych i \ntransformatorowo – rozdzielczych oraz budowie nowych stacji,  \n2) ustala się prowadzenie linii elektroenergetycznych o różnych napięciach po \noddzielnych trasach,  \n3) dopuszcza się w technicznie lub  ekonomicznie uzasadnionych przypadkach \nprowadzenie elektroenergetycznych napowietrznych linii SN i NN na wspólnych \nsłupach,  \n4) ustala się stosowanie linii elektroenergetycznych w wykonaniu napowietrznym  i \n",
  "nych napięciach po \noddzielnych trasach,  \n3) dopuszcza się w technicznie lub  ekonomicznie uzasadnionych przypadkach \nprowadzenie elektroenergetycznych napowietrznych linii SN i NN na wspólnych \nsłupach,  \n4) ustala się stosowanie linii elektroenergetycznych w wykonaniu napowietrznym  i \nkablowym  oraz stacji transformatorowych SN /NN w wyko naniu słupowym  i \nwnętrzowym , \n \n 10 \n5) postuluje się zamianę istniejących napowietrznych sieci energetycznych niskiego i \nśredniego i wysokiego napięcia na sieci podziemne oraz stacje w wykonaniu \nwnętrzowym,  \n6) ustala się obowiązek uzgadniania z właściwym operatorem sie ci wszelkich \nprzyłączeń obiektów do sieci elektroenergetycznej oraz przebudowy urządzeń \nelektroenergetycznych,  \n7) ustala się, że zasięg strefy szkodliwego oddziaływania linii elektr oenergetycznej \nśredniego napięcia wynosi po 5 m w każdą stronę od osi linii,  \n8) strefy oddziaływania linii elekt roenergetycznych średniego napię cia, wynikające ze \nszkodliwego oddziaływania pola elektromagnetycznego, mogą być weryfikowane w \ndecyzjach o pozwoleniu na budowę w trybie i na zasadach określonych w \nprzepisach odrębnych, w uzg odnieniu z zarządzającym siecią,  \n9) ustala się zakaz nasadzeń pod napowietrznymi liniami energetycznymi drzew i \nkrzewów tych gatunków, których naturalna wysokość może przekroc",
  "oleniu na budowę w trybie i na zasadach określonych w \nprzepisach odrębnych, w uzg odnieniu z zarządzającym siecią,  \n9) ustala się zakaz nasadzeń pod napowietrznymi liniami energetycznymi drzew i \nkrzewów tych gatunków, których naturalna wysokość może przekroczyć 3 m,  \n10) ustala się nakaz przycinania drzew i krzewów rosnących pod napowietrznymi l iniami \nenergetycznymi, tak aby ich wysokość nie przekraczała 3 m.  \n10. W zakresie zaopatrzenia w gaz:  \n1) warunki jakim powinny odpowiadać sieci gazowe określa Rozporządzenie Ministra \nGospodarki z dnia 30 lipca 2001 r. w sprawie warunków technicznych, jakim \npowinny  odpowiadać sieci gazowe (Dz. U. Nr 97 poz. 1055) – dla gazociągów \nwybudowanych po 12. 12. 2001 r. oraz Rozporządzenie Ministra Przemysłu i Handlu  \nz dnia 14 listopada 1995 r. (Dz. U. Nr 139 poz. 686) – dla gazociągów \nwybudowanych przed 12. 12. 2001 r.  \n2) w liniach rozgraniczających dró g publicznych i niepublicznych należy rezerwować \ntrasy dla sieci gazowych,  \n3) linia ogrodzeń winna przebiegać min. 0,5 m od gazociągu,  \n4) dla budownictwa jednorodzinnego szafki gazowe, otwierane na zewnątrz od strony \nulicy, winny być lokalizowane w linii ogrodzeń, w pozostałych przypadkach w \nmiejscu uzgodnionym z zarządzającym siecią gazową,  \n5",
  "biegać min. 0,5 m od gazociągu,  \n4) dla budownictwa jednorodzinnego szafki gazowe, otwierane na zewnątrz od strony \nulicy, winny być lokalizowane w linii ogrodzeń, w pozostałych przypadkach w \nmiejscu uzgodnionym z zarządzającym siecią gazową,  \n5) gazociągi, które w wyniku modernizacji ulic znalazłyby się pod jezdnią, należy \nprzenieść w pas drogowy poza jezdnią na koszt inwestora budowy,  \n6) podczas prowa dzenia prac modernizacyjnych dró g należy zabezpieczyć istniejące \ngazociągi przez uszkodzeniem przez ciężki sprzęt budowlany i samochody.  \n11. Ustala się, że sieci energetyczne, w tym przyłącza oraz wszelkie inne obiekty związane \nz energetyką oraz siec i gazowe, w tym przyłącza oraz wszelkie inne obiekty związane z \ngazownictwem muszą spełniać warunki określone obowiązującymi przepisami prawa i \nnormami a w szczególności warunki określone w:  \n1) założeniach do planu zaopatrzenia w ciepło, energię elektryczną i  paliwa gazowe, w \nrozumieniu ustawy prawo energetyczne od momentu wejścia w życie w/w założeń,  \n2) planie zaopatrzenia w ciepło, energie elektryczną i paliwa gazowe w rozumieniu \nustawy prawo energetyczne od momentu wejścia w życie ww. planu,  \n3) planie rozwoju w z akresie zaspokojenia obecnego i przyszłego zapotrzebowania na \npaliwa gazowe lub energię elektryczną w rozumieniu u",
  "atrzenia w ciepło, energie elektryczną i paliwa gazowe w rozumieniu \nustawy prawo energetyczne od momentu wejścia w życie ww. planu,  \n3) planie rozwoju w z akresie zaspokojenia obecnego i przyszłego zapotrzebowania na \npaliwa gazowe lub energię elektryczną w rozumieniu ustawy prawo energetyczne od \nmomentu wejścia w życie ustawy ww. planu.  \n \n§12 \nTYMCZASOWE ZAGOSPODAROWANIE, URZĄDZANIE I UŻYTKOWANIE TERENÓW  \n \n1. Dopu szcza się dotychczasowe użytkowanie terenów do czasu realizacji ustaleń \nniniejszego planu.  \n2. Ustala się obowiązek zmiany przeznaczenia i zagospodarowania terenu jeżeli:  \n1) działalność prowadzona na terenie działki jest źródłem uciążliwości wykraczających \npoza t eren działki,  \n2) dotychczasowe przeznaczenie lub sposób zagospodarowania terenu uniemożliwia \nwprowadzenie  ustaleń planu na działkach sąsiednich.  \n \n 11 \n \n§13 \nSTAWKA PROCENTOWA  \n \nWysokość stawki procentowej służącej naliczaniu opłat związanych ze wzrostem wartości \nnieruchomości ustala się:  \n1) dla terenów U/MW , U/MN  i U na poziomie 15%,  \n2) dla pozostałych terenów na poziomie 0%.  \n \n \nROZDZIAŁ II  \nUSTALENIA SZCZEGÓŁOWE  \n \n§14 \nU/MW - TEREN USŁUG Z DOPUSZCZENIEM ZABUD OWY MIESZKANIOWEJ \nWIELORODZINNEJ  \n \n1. Ustala się",
  "15%,  \n2) dla pozostałych terenów na poziomie 0%.  \n \n \nROZDZIAŁ II  \nUSTALENIA SZCZEGÓŁOWE  \n \n§14 \nU/MW - TEREN USŁUG Z DOPUSZCZENIEM ZABUD OWY MIESZKANIOWEJ \nWIELORODZINNEJ  \n \n1. Ustala się przeznaczenie podstawowe : usługi nieuciążliwe, w tym usługi handlu, \nadministracji, zdrowia i opieki społecznej, gastronomii, kultury i kultu, nauki i oświaty i \nrzemiosła nie produkcyjnego.  \n2. Dopuszcza się zabudowę wielorodzinną pod warunkiem łączenia funkcji usługowej i \nmieszkalnej  w jednym budynku.  \n3. Ustala się realizację zwartej zabudowy, tworzącej pierzeje uliczne, z pozostawieniem \nwewnętrznej przestrzeni.  \n4. Ustala się, że w wyniku realizacji musi powstać kompleks o jednolitym charakterze.  \n5. Dopuszcza się stopniową realizację kompleksu  przez różnych inwestorów, z \nzastrzeżeniem, że poszczególne budynki muszą być realizowane z uwzględnieniem \nmożliwości dalszej rozbudowy kompleksu.  \n6. Ustala się, że w przypadku dokonania podziałów działki i realizacji kompleksu przez \nróżnych inwestorów, każdy  inwestor ma obowiązek realizacji fragmentu przestrzeni \nwewnętrznej.  \n7. Dopuszcza się podniesienie poziomu przestrzeni wewnętrznej ponad poziom terenu w \nprzypadku nie możliwości zbilansowania miejsc parkingowych w kondygnacji \npodziemnej. Należy w takim",
  "nych inwestorów, każdy  inwestor ma obowiązek realizacji fragmentu przestrzeni \nwewnętrznej.  \n7. Dopuszcza się podniesienie poziomu przestrzeni wewnętrznej ponad poziom terenu w \nprzypadku nie możliwości zbilansowania miejsc parkingowych w kondygnacji \npodziemnej. Należy w takim przypa dku tak ukształtować zejścia do poziomu terenu, aby \nzachować powiązanie przejściami pieszymi z trenem U/MN  i z ulicą Bohaterów \nWolności.  \n8. Ustala się obowiązek przeznaczenia co najmniej jednej kondygnacji  na usługi.  \n9. Dla pierzei od strony ulicy Bohaterów Wol ności ustala się obowiązek nawiązywania \nformą do tradycyjnej zabudowy Piastowa, tzn. z zaznaczeniem w budynkach \npojedynczej lub podwójnej osi elewacji.  \n10. Ustala się obowiązek uwzględnienia potrzeb osób niepełnosprawnych.  \n11. Ustala się stosowanie dachów dwu lub wielospadowych o kątach nachylenia od 30o do \n45o. \n12. Ustala się całkowity zakaz realizacji ogrodzeń.  \n13. Ustala się  następujące parametry dla  nowych  działek:   \n1) minimalna  wielkość działki  1000 m2 , \n2) minimalna szerokość frontu działki 20 m.  \n14. Ustala się następujące par ametry i wskaźniki zabudowy:  \n1) maksymalna wysokość budynków 18,0 m,  \n2) minimalna wysokość budynków 14 m,  \n3) maksymalna powierzchnia zabudowy 72%,  \n4) maksymalna intensywn",
  ") minimalna szerokość frontu działki 20 m.  \n14. Ustala się następujące par ametry i wskaźniki zabudowy:  \n1) maksymalna wysokość budynków 18,0 m,  \n2) minimalna wysokość budynków 14 m,  \n3) maksymalna powierzchnia zabudowy 72%,  \n4) maksymalna intensywność  zabudowy  4,0, \n5) minimalna powierzchnia biologicznie czynna 10%,  \n15. Ustala się następujące zasady za gospodarowania w zakresie ochrony środowiska i \nzdrowia ludzi:  \n \n 12 \n1) Zalicza się teren U/MW  do terenów z dopuszczalnym poziomem hałas u jak dla \nterenów mieszkaniowo - usługowych . \n2) Dla części terenu położonego w strefach uciążliwości od linii kolejowe oraz o d ul. \nWarszawskiej i wiaduktu im gen. L. Okulickiego  ustala się obowiązek stosowania w \nbudynkach lub w częściach budynków  przeznaczonych na pobyt ludzi, izolacyjności \nprzegród zewnętrznych (ścian zewnętrznych, okien i drzwi w ścianach zewnętrznych, \ndachów, stropod achów) zgodnie z Polskimi Normami dotyczącymi izolacyjności \nakustycznej przegród w budynkach oraz izolacyjności akustycznej elementów \nbudowlanych.  \n3) Dopuszcza się odstąpienie od ustaleń pkt. 2 pod warunkiem wykonania odpowiednich \nbadań, których wyniki wykażą , że na badanym terenie nie zachodzi przekroczenie \ndopuszczalnych poziomów hałasu.  \n16. Dla terenu U/MW  obowią",
  "acyjności akustycznej elementów \nbudowlanych.  \n3) Dopuszcza się odstąpienie od ustaleń pkt. 2 pod warunkiem wykonania odpowiednich \nbadań, których wyniki wykażą , że na badanym terenie nie zachodzi przekroczenie \ndopuszczalnych poziomów hałasu.  \n16. Dla terenu U/MW  obowiązują ustalenia ogólne niniejszej uchwały a w szczególności:  \n1) w zakresie pojęć zawartych w tekście uchwały obowiązują ustalenia §3, \n2) w zakresie sposobu za gospodarowania obowiązują ustalenia §5 ust. 1  – 3, ust. 5, \nust.7  – 8, \n3) w zakresie ochrony i kształtowania ładu przestrzennego obowiązują ustalenia §6 \nust.1 –3, \n4) w zakresie ochrony przyrody i środowiska obowiązują ustalenia §7 ust.4 , ust.6  – 8,  \n5) w zakresie za sad i warunków scalania i podziału nieruchomości obowiązują ustalenia \n§10, \n6) w zakresie modernizacji i budowy systemów komunikacji i infrastruktury technicznej \nobowiązują ustalenia §11, \n7) w zakresie tymczasowego zagospodarowania terenu obowiązują ustalenia §12, \n8) W zakresie stawki procentowej służącej naliczaniu opłat związanych ze wzrostem \nwartości nieruchomości obowiązują ustalenia §13. \n \n§15 \nU/MN - TEREN USŁUG Z DOPUSZCZENIEM ZABUDOWY JEDNORODZINNEJ  \n \n1. Ustala się przeznaczenie podstawowe: usługi nieuciążliwe",
  " służącej naliczaniu opłat związanych ze wzrostem \nwartości nieruchomości obowiązują ustalenia §13. \n \n§15 \nU/MN - TEREN USŁUG Z DOPUSZCZENIEM ZABUDOWY JEDNORODZINNEJ  \n \n1. Ustala się przeznaczenie podstawowe: usługi nieuciążliwe, w t ym usługi handlu, \nadministracji, zdrowia i opieki społecznej, gastronomii, kultury i kultu, nauki i oświaty i \nrzemiosła nie produkcyjnego.  \n2. Dopuszcza się przeznaczenie pod parkingi.  \n3. Dopuszcza się zabudowę jednorodzinną pod warunkiem łączenia funkcji usługow ej i \nmieszkalnej w jednym budynku.  \n4. Ustala się realizację zwartej zabudowy, tworzącej pierzeje uliczne.  \n5. Dla pierzei od strony ulicy J. Hallera ustala się  dla zabudowy mieszkaniowej i usługowej  \nobowiązek nawiązywania formą do tradycyjnej zabudowy Piastowa, t zn. z zaznaczeniem \nw budynkach pojedyn czej lub podwójnej osi elewacji.  \n6. Ustala się obowiązek uwzględnienia potrzeb osób niepełnosprawnych.  \n7. Ustala się  dla zabudowy mieszkaniowej i usługowej  stosowanie dachów dwu lub \nwielospadowych o kątach nachylenia od 30o do 45o. \n8. Ustala się całkowity zakaz realizacji ogrodzeń.  \n9. Dopusz cza się  realizację parkingu  wielopoziomowe go, pod warunkiem uzbrojenia go w \nkanalizację deszczową, z urządzeniami podczyszczającymi ścieki.  \n10",
  "ych o kątach nachylenia od 30o do 45o. \n8. Ustala się całkowity zakaz realizacji ogrodzeń.  \n9. Dopusz cza się  realizację parkingu  wielopoziomowe go, pod warunkiem uzbrojenia go w \nkanalizację deszczową, z urządzeniami podczyszczającymi ścieki.  \n10. Dopuszcza się zachowanie istniejącej zabudowy jednorod zinnej i jej remonty.  \n11. Dopuszcza się rozbudowę i nadbudowę istniejących budynków jednorodzinnych tylko \npod warunkiem, że rozbudowa będzie prowadziła do stworzenia pierzei ulicznej.  \n12. Ustala się  następujące parametry dla nowych działek:  \n1) minimalna wielkość dzia łki  1000 m2 , \n2) minimalna szerokość frontu działki 20 m.  \n13. Ustala się następujące parametry i wskaźniki zabudowy : \n1) maksymalna wysokość budynków 14,0 m,  \n2) minimalna wysokość budynków 11,0 m , \n \n 13 \n3) maksymalna powierzchnia zabudowy 56%,  \n4) maksymalna intensywność zabudowy  2,5, \n5) minimalna powierzchnia biologicznie czynna 30%,    \n14. Ustala się następujące zasady zagospodarowania w zakresie ochrony środowiska i \nzdrowia ludzi:  \n1) Zalicza się teren U/MN  do terenów z dopuszczalnym poziomem hałas u jak dla \nterenów mieszkaniowo - usługowych  \n2) Dla części terenu położonego w Stefach uciążliwości od linii kolejowej oraz o d ul. \nWarszawskiej i wiaduktu im. gen. L. Okulickiego ",
  "  \n1) Zalicza się teren U/MN  do terenów z dopuszczalnym poziomem hałas u jak dla \nterenów mieszkaniowo - usługowych  \n2) Dla części terenu położonego w Stefach uciążliwości od linii kolejowej oraz o d ul. \nWarszawskiej i wiaduktu im. gen. L. Okulickiego  ustala się obowiązek stosowania w \nbudynkach lub w częściach budynków  przeznaczonych na pobyt ludzi, izolacyjności \nprzegród zew nętrznych (ścian zewnętrznych, okien i drzwi w ścianach zewnętrznych, \ndachów, stropodachów) zgodnie z Polskimi Normami dotyczącymi izolacyjności \nakustycznej przegród w budynkach oraz izolacyjności akustycznej elementów \nbudowlanych.  \n3) Dopuszcza się odstąpieni e od ustaleń pkt. 2 pod warunkiem wykonania odpowiednich \nbadań, których wyniki wykażą, że na badanym terenie nie zachodzi przekroczenie \ndopuszczalnych poziomów hałasu.  \n15. Dla terenu U/MN  obowiązują ustalenia ogólne niniejszej uchwały a w szczególności:  \n1) w zakresie pojęć zawartych w tekście uchwały obowiązują ustalenia §3 ust 1 – 8, ust \n10 –13, \n2) w zakresie sposobu zagospodarowania obowiązują ustalenia §5 ust. 1 – 5, ust. 7 –  \n8, \n3) w zakresie ochrony i kształtowania ładu przestrzennego obowiązują ustalenia §6 ust \n1 – 3, \n4) w zakresie ochrony przyrody i środowiska obowiązują ustalen",
  "obu zagospodarowania obowiązują ustalenia §5 ust. 1 – 5, ust. 7 –  \n8, \n3) w zakresie ochrony i kształtowania ładu przestrzennego obowiązują ustalenia §6 ust \n1 – 3, \n4) w zakresie ochrony przyrody i środowiska obowiązują ustalenia §7 ust.4, ust6 – 8, \n5) w zakresie zasad i warunków scalania i podziału nieruchomości obowiązują ustalenia \n§10, \n6) w zakresie modernizacji i budowy systemów komunikacji i infrastruktury techniczne j \nobowiązują ustalenia §11, \n7) w zakresie tymczasowego zagospodarowania terenu obowiązują ustalenia §12, \n8) w zakresie stawki procentowej służącej naliczaniu opłat związanych ze wzrostem \nwartości nieruchomości obowiązują ustalenia §13. \n  \n§16 \nU – TEREN USŁUG  \n \n1. Ustala się przeznaczenie podstawowe: usługi nieuciążliwe, w tym usługi handlu, \nadministracji, zdrowia i opieki społecznej, gastronomii, kultury i kultu, nauki i oświaty i \nrzemiosła nie produkcyjnego.  \n2. Dopuszcza się zabudowę zamieszkania zbiorowego, lub adaptac ję istniejącej zabudowy \nz przeznaczeniem na zamieszkanie zbiorowe.  \n3. Zakazuje się lokalizowania zabudowy mieszkaniowej.  \n4. Ustala się realizację usług w budynkach wolnostojących na ten cel przeznaczonych.  \n5. Ustala się możliwość adaptacji istniejącej zabudowy zgod nie z przeznaczeniem terenu.  \n6. Ustala się obowiązek uw",
  " zamieszkanie zbiorowe.  \n3. Zakazuje się lokalizowania zabudowy mieszkaniowej.  \n4. Ustala się realizację usług w budynkach wolnostojących na ten cel przeznaczonych.  \n5. Ustala się możliwość adaptacji istniejącej zabudowy zgod nie z przeznaczeniem terenu.  \n6. Ustala się obowiązek uwzględnienia potrzeb osób niepełnosprawnych.  \n7. Ustala się stosowanie dachów o kątach nachylenia połaci od 3o do 30o. \n8. Ustala się  następujące parametry dla nowych działek:  \n1) minimalna wielkość działki 400 m2 , \n2) minimalna szerokość frontu działki 12 m.   \n9. Dopuszcza się lokalizowanie inwestycji na działkach mniejszych w przypadku działek, \nktóre powstały przed wejściem w życie niniejszego planu.  \n10. Ustala się następujące parametry i wskaźniki nowej zabudowy:  \n1) maksymalna wysokość budynków 22,0 m . \n2) maksymalna powierzchnia zabudowy 56%,  \n3) maksymalna intensywność zabudowy  3,9, \n \n 14 \n4) minimalna powierzchnia biologicznie czynna 30%,   \n11. Ustala się następujące zasady zagospodarowania w zakresie ochrony środowiska i \nzdrowia ludzi:  \n1) W przypadku r ealizacji usług zdrowia i opieki społecznej zalicza się teren U do \nterenów z dopuszczalnym poziomem hałas u jak dla terenów przeznaczonych pod \nszpitale i domy opieki społecznej.  \n2) Ze względu na położenie w strefach uciążliwości od linii kolejowej oraz",
  "ku r ealizacji usług zdrowia i opieki społecznej zalicza się teren U do \nterenów z dopuszczalnym poziomem hałas u jak dla terenów przeznaczonych pod \nszpitale i domy opieki społecznej.  \n2) Ze względu na położenie w strefach uciążliwości od linii kolejowej oraz o d ul. \nWarszawskiej ustala się obowiązek stosowania w budynkach lub w częściach \nbudynków  przeznaczonych na szpitale i domy opieki społecznej , izolacyjności \nprzegród zewnętrznych (ścian zewnętrznych, okien i drzwi w ścianach zewnętrznych, \ndachów, stropodachów) zgo dnie z Polskimi Normami dotyczącymi izolacyjności \nakustycznej przegród w budynkach oraz izolacyjności akustycznej elementów \nbudowlanych.  \n3) Dopuszcza się odstąpienie od ustaleń pkt. 2 pod warunkiem wykonania odpowiednich \nbadań, których wyniki wykażą, że na ba danym terenie nie zachodzi przekroczenie \ndopuszczalnych poziomów hałasu . \n12. Dla terenu U obowiązują ustalenia ogólne niniejszej uchwały a w szczególności:  \n1) w zakresie pojęć zawartych w tekście uchwały obowiązują ustalenia §3 ust1 – 5, \nust.10 – 11, ust. 13, \n2) w zakresie sposobu zagospodarowania obowiązują ustalenia §5 ust.1 – 5, ust. 7 –  8, \n3) w zakresie ochrony i kształtowania ładu przestrzennego obowiązują ustalenia §6 ust \n4, \n4) w zakresie",
  " \nust.10 – 11, ust. 13, \n2) w zakresie sposobu zagospodarowania obowiązują ustalenia §5 ust.1 – 5, ust. 7 –  8, \n3) w zakresie ochrony i kształtowania ładu przestrzennego obowiązują ustalenia §6 ust \n4, \n4) w zakresie ochrony przyrody i środowiska obowiązują ustalenia §7 ust.4 , ust. 6, ust. 8, \n5) w zakresie zasad i warunków scalania i podziału nieruchomości obowiązują ustalenia \n§10, \n6) w zakresie modernizacji i budowy systemów komunikacji i infrastruktury technicznej \nobowiązują ustalenia §11, \n7) w zakresie tymczasowego zagospodarowania terenu obowiązują ust alenia §12, \n8) w zakresie stawki procentowej służącej naliczaniu opłat związanych ze wzrostem \nwartości nieruchomości obowiązują ustalenia §13.       \n \n§17 \n1U/P/S  – 2U/P/S - TEREN Y USŁUG,   PRODUKCJI,  DROBNEJ WYTWÓRCZOŚCI, \nMAGAZYNÓW  I HURTOWNI  \n \n1. Ustala się przez naczenie podstawowe: usługi wszystkich typów , w tym hotelowe i  \nadministracja,  przemysł, działalność produkcyjna, magazyny i hurtownie . \n2. Dopuszcza się ww. przeznaczenie tylko pod warunkiem ograniczenia uciążliwości każdej \nz funkcji do granic własnej lokaliz acji. \n3. Ustala się realizację budynków i obiektów budowlanych o funkcji zgodnej z \nprzeznaczeniem terenu.  \n4. Dopuszcza się adaptację istnie",
  "ownie . \n2. Dopuszcza się ww. przeznaczenie tylko pod warunkiem ograniczenia uciążliwości każdej \nz funkcji do granic własnej lokaliz acji. \n3. Ustala się realizację budynków i obiektów budowlanych o funkcji zgodnej z \nprzeznaczeniem terenu.  \n4. Dopuszcza się adaptację istniejących budynków, ich przebudowę i rozbudowę.  \n5. Ustala się obowiązek ograniczenia uciążliwości do granic własnej lokalizacji.  \n6. Ustala się stosowanie dachów o kątach nachylenia połaci od 3o do 30o. \n7. Ustala się  następujące parametry dla nowych działek:  \n1) minimalna wielkość działki 1000 m2 , \n2) minimalna szerokość frontu działki 20 m.  \n8. Dopuszcza się lokalizowanie inwestycji na działkach mnie jszych w przypadku działek, \nktóre powstały przed wejściem w życie niniejszego planu.  \n9. Ustala  się następujące parametry i wskaźniki nowej zabudowy:  \n1) maksymalna wysokość budynków 22,0 m , \n2) maksymalna powierzchnia zabudowy 72%,  \n3) maksymalna intensywność zabudowy  3,9, \n4) minimalna powierzchnia biologicznie czynna 1 0%.  \n \n 15 \n10. Ustala się następujące zasady zagospodarowania w zakresie ochrony środowiska i \nzdrowia ludzi:  \n1) W przypadku realizacji usług hotelowych , zalicza się teren U/P/S do terenów z \ndopuszczalnym poziomem hałas u ja k dla terenów przeznaczonych  na cele \nrekreacyjno -wypoczynkowe",
  " następujące zasady zagospodarowania w zakresie ochrony środowiska i \nzdrowia ludzi:  \n1) W przypadku realizacji usług hotelowych , zalicza się teren U/P/S do terenów z \ndopuszczalnym poziomem hałas u ja k dla terenów przeznaczonych  na cele \nrekreacyjno -wypoczynkowe.  \n2) W przypadku realizacji ww. usług na części terenu znajdującym się w strefie \nuciążliwości od linii kolejowej lub w strefie uciążliwości od ul. Warszawskiej ustala się \nobowiązek stosowania w budy nkach lub w częściach budynków  przeznaczonych na \nusługi hotelowe , izolacyjności przegród zewnętrznych (ścian zewnętrznych, okien i \ndrzwi w ścianach zewnętrznych, dachów, stropodachów) zgodnie z Polskimi Normami \ndotyczącymi izolacyjności akustycznej przegró d w budynkach oraz izolacyjności \nakustycznej elementów budowlanych . \n3) Dopuszcza się odstąpienie od ustaleń pkt. 2 pod warunkiem wykonania odpowiednich \nbadań, których wyniki wykażą, że na badanym terenie nie zachodzi przekroczenie \ndopuszczalnych poziomów hała su. \n11. Dla terenu U/P/S obowiązują ustalenia ogólne niniejszej uchwały a w szczególności:  \n1) w zakresie pojęć zawartych w tekście uchwały obowiązują ustalenia §3 ust.1 – 5, \nust.10 - 11, ust. 13, \n2) w zakresie sposobu zagospodarowania obowiązują ustalenia §5 ust.1 – 5, ust. 7 –  8, \n3) w",
  " szczególności:  \n1) w zakresie pojęć zawartych w tekście uchwały obowiązują ustalenia §3 ust.1 – 5, \nust.10 - 11, ust. 13, \n2) w zakresie sposobu zagospodarowania obowiązują ustalenia §5 ust.1 – 5, ust. 7 –  8, \n3) w zakresie ochrony i kształtowania ładu przestrzennego obowiązują ustalenia §6 ust \n4, \n4) w zakresie ochrony przyrody i środowiska obowiązują ustalenia §7 ust.4 , ust. 6 – 8, \n5) w zakresie zasad i warunków scalania i podziału nieruchomości obowiązują  ustalenia \n§10, \n6) w zakresie modernizacji i budowy systemów komunikacji i infrastruktury technicznej \nobowiązują ustalenia §11, \n7) w zakresie tymczasowego zagospodarowania terenu obowiązują ustalenia §12, \n8) w zakresie stawki procentowej służącej naliczaniu opłat z wiązanych ze wzrostem \nwartości nieruchomości obowiązują ustalenia §13. \n \n§18 \nKDL – TEREN DROGI PUBLICZNEJ, ULICA LOKALNA  \n \n1. Ustala się przeznaczenie i  zasady zagospodarowania terenu  zgodnie z rysunkiem planu, \noraz innymi ustaleniami zawartymi w niniejszej uch wale a w szczególności:  \n1) w zakresie pojęć zawartych w tekście uchwały obowiązują ustalenia §3, ust.1, ust. 4,  \n2) w zakresie sposobu zagospodarowania obowiązują ustalenia §5 ust.1  – 3, \n3) w zakresie ochrony",
  "ymi w niniejszej uch wale a w szczególności:  \n1) w zakresie pojęć zawartych w tekście uchwały obowiązują ustalenia §3, ust.1, ust. 4,  \n2) w zakresie sposobu zagospodarowania obowiązują ustalenia §5 ust.1  – 3, \n3) w zakresie ochrony przyrody i środowiska obowiązują ustalenia §7 ust.6, ust. 8, \n4) w zakresie zasad i warunków scalania i podziału nieruchomości obowiązują ustalenia \n§10 ust. 3,  \n5) w zakresie modernizacji i budowy systemów komunikacji i infrastruktury technicznej \nobowiązują ustalenia §11, \n6) w zakresie tymczasowego zagospodarowania terenu o bowiązują ustalenia §12, \n7) w zakresie stawki procentowej służącej naliczaniu opłat związanych ze wzrostem \nwartości nieruchomości obowiązują ustalenia §13. \n2. Ustala się, że uzbrojenie inżynieryjne tz n. sieć kanalizacji sanitarnej,  wodociągowej  i \ndeszczowej , sieć gazo wa, linia średniego i niskiego napięcia, oświetlenia ulicznego, \ninfrastruktura telekomunikacyjna , mieści się w l iniach rozgraniczających terenu . \n3. Ustala się, że wody opado we z terenu  odprowadzane są do kanalizacji deszczowej.  \n4. Dopuszcza się odpro wadzan ie wód opadowych z terenu  po podczyszczeniu do gruntu, \ndo czasu realizacji kanalizacji deszczowej.  \n5. Ustala się możliwość parkowania i prowadzenia ścieżek rowerowych w liniach",
  " wody opado we z terenu  odprowadzane są do kanalizacji deszczowej.  \n4. Dopuszcza się odpro wadzan ie wód opadowych z terenu  po podczyszczeniu do gruntu, \ndo czasu realizacji kanalizacji deszczowej.  \n5. Ustala się możliwość parkowania i prowadzenia ścieżek rowerowych w liniach \nrozgraniczających.  \n6. Ustala się obowiązek zastosowania odpowiednich środków technicz nych, mających na \ncelu ograniczenie powstawania hałasu i wibracji o poziomie przekraczającym poziom \n \n 16 \ndopuszczalny obowiązującymi przepisami prawa i normami oraz zapobieżenie \nprzenikaniu ich na tereny sąsiednie.  \n \n§19 \nKDW - TEREN DROGI  WEWNĘTRZN EJ \n \n1. Ustala się  przeznaczenie i zasady zagospodarowania terenu zgodnie z rysunkiem planu, \noraz innymi ustaleniami zawartymi w niniejszej uchwale a w szczególności:  \n1) w zakresie pojęć zawartych w tekście uchwały obowiązują ustalenia §3, ust.1, ust.4,  \n2) w zakresie sposobu zago spodarowania obowiązują ustalenia §5 ust.1  –.3, \n3) w zakresie ochrony przyrody i środowiska obowiązują ustalenia §7 ust.6 , ust. 8, \n4) w zakresie zasad i warunków scalania i podziału nieruchomości obowiązują ustalenia \n§10 ust. 3,  \n5) W zakresie zasad modernizacji i bu dowy systemów komunikacji i infrastruktury \ntechnicznej obowiązują ustalenia §11, \n6) w zakresie tymczasowego zagospodarowania",
  ". 8, \n4) w zakresie zasad i warunków scalania i podziału nieruchomości obowiązują ustalenia \n§10 ust. 3,  \n5) W zakresie zasad modernizacji i bu dowy systemów komunikacji i infrastruktury \ntechnicznej obowiązują ustalenia §11, \n6) w zakresie tymczasowego zagospodarowania terenu obowiązują ustalenia §12, \n7) w zakresie stawki procentowej służącej naliczaniu opłat związanych ze wzrostem \nwartości nieruchomości  obowiązują ustalenia §13. \n2. Ustala się, że wody opadowe z terenu odprowadzane są do kanalizacji deszczowej.  \n3. Dopuszcza się odprowadzanie wód opadowych z terenu po podczyszczeniu do gruntu, \ndo czasu realizacji kanalizacji deszczowej.  \n4. Ustala się  szerokość w li niach rozgraniczających 10 m  \n  \n \nROZDZIAŁ III  \nUSTALENIA KOŃCOWE  \n \n§20 \n \n1. W granicach objętych zmianą miejscowego planu  zagospodarowania przestrzennego \nczęści  północnego  Piastowa „ Warszawska ” przestają obowiązywać ustalenia miejscowego \nplanu zagospodarowania pr zestrzennego części  północnego  Piastowa , uchwalonego  \nuchwałą Nr LXIV/316/2006  Rady Miejskiej w Piastowie z dnia 7 marca 2006  roku.  \n2. W ich miejsce wprowadza się ustalenia stanowiące treść niniejszej uchwały  \n \n§21 \n \n1. Wykonanie uchwały powierza się Burmistrzowi M iasta Piastowa.  \n2. Do spraw z zakresu zagospodarowania przestrzennego wszcz",
  " Miejskiej w Piastowie z dnia 7 marca 2006  roku.  \n2. W ich miejsce wprowadza się ustalenia stanowiące treść niniejszej uchwały  \n \n§21 \n \n1. Wykonanie uchwały powierza się Burmistrzowi M iasta Piastowa.  \n2. Do spraw z zakresu zagospodarowania przestrzennego wszczętych przed dniem \nwejścia w życie niniejszej uchwały, a nie zakończonych decyzją ostateczną, stosuje się \nustalenia niniejszego planu.  \n3. Uchwała wchodzi w życie po upływie 30 dni od dnia ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego."
]