[
  "UCHWAŁA NR XLV.538.2022 \nRADY MIEJSKIEJ W BRWINOWIE \nz dnia 24 lutego 2022 r. \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego dla obszaru położonego we \nwsi Żółwin, gm. Brwinów \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz.U.2021.1372 \nz późn. zm.#) oraz art. 20 ust. 1 i art. 67a ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz.U. z 2021 r. poz. 741 z późn. zm.#) wykonując ustalenia uchwały nr XXIX.318.2020 z dnia \n26 listopada 2020 r. Rady Miejskiej w Brwinowie w sprawie przystąpienia do sporządzenia miejscowego planu \nzagospodarowania przestrzennego dla obszaru położonego we wsi Żółwin, gm. Brwinów  Rada Miejska \nw Brwinowie uchwala co następuje: \n§ 1.  \nUchwala się miejscowy plan zagospodarowania przestrzennego dla obszaru położonego we wsi Żółwin, gm. \nBrwinów, zwany dalej „Planem”, stwierdzając, że nie narusza on ustaleń Studium Uwarunkowań i Kierunków \nZagospodarowania Przestrzennego miastai gminy Brwinów, uchwalonego Uchwałą Rady Miejskiej \nw Brwinowie Nr 159-III z dnia 14 kwietnia 2000 r. \nRozdział 1. \nZakres obowiązywania Planu – przepisy ogólne \n",
  " Uwarunkowań i Kierunków \nZagospodarowania Przestrzennego miastai gminy Brwinów, uchwalonego Uchwałą Rady Miejskiej \nw Brwinowie Nr 159-III z dnia 14 kwietnia 2000 r. \nRozdział 1. \nZakres obowiązywania Planu – przepisy ogólne \n§ 2.  \n1. Celem Planu jest ustalenie przeznaczenia terenów, zasad i sposobów ich zagospodarowania i zabudowy \nw związku z potrzebą dostosowania Planu do obowiązujących przepisów. \n1) granice obszaru objętego Planem oznaczone są odpowiednim symbolem na rysunku Planu w skali \n1:1000 i obejmują obszar stanowiący część działki o nr ew. 22/51, oznaczony symbolem 28-ZC w uchwale \nnr V.59.2015 z dnia 11 lutego 2015 r. Rady Miejskiej w Brwinowie w sprawie uchwalenia zmiany \nmiejscowego planu zagospodarowania przestrzennego terenu położonego w Gminie Brwinów część \nobszaru wsi Żółwin – działki nr ew. 22/3 i 22/4 uchwalonego uchwałą Rady Miejskiej w Brwinowie nr \n173-III z dnia 2 czerwca 2000 r. \n2. Załącznikami do niniejszej uchwały i jej integralnymi częściami są: \n1) rysunek Planu (w skali 1:1000) stanowiący załącznik nr 1, \n2) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu Planu, stanowiące załącznik nr 2, \n3) rozstrzygnięcie o sposobie realizacji zapisanych w Planie inwestyc",
  "nymi częściami są: \n1) rysunek Planu (w skali 1:1000) stanowiący załącznik nr 1, \n2) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu Planu, stanowiące załącznik nr 2, \n3) rozstrzygnięcie o sposobie realizacji zapisanych w Planie inwestycji z zakresu infrastruktury technicznej, \nktóre należy do zadań własnych Gminy oraz zasadach ich finansowania, stanowiące załącznik nr 3, \n4) dane przestrzenne miejscowego planu zagospodarowania przestrzennego obejmujące: lokalizację \nprzestrzenną obszaru objętego aktem w postaci wektorowej w obowiązującym państwowym systemie \nodniesień przestrzennych, atrybuty zawierające informacje o akcie, część graficzną aktu w postaci cyfrowej \nreprezentacji z nadaną georeferencją w obowiązującym państwowym systemie odniesień przestrzennych, \nzapisane w postaci elektronicznej, stanowiące załącznik nr 4. \n3. Plan ustala: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzennego; \n3) zasady ochrony środowiska, przyrody i krajobrazu; \n4) zasady kształtowania krajobrazu; \n–––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––\nId: 4E9FE94F-215F-4949-8A23-A",
  "asady ochrony środowiska, przyrody i krajobrazu; \n4) zasady kształtowania krajobrazu; \n–––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––\nId: 4E9FE94F-215F-4949-8A23-A12583B8514B. Podpisany\nStrona 1\n5) zasady ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych, oraz dóbr \nkultury współczesnej; \n6) wymagania wynikające z potrzeb kształtowania przestrzeni publicznych; \n7) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową \ni sposób ich realizacji oraz linie zabudowy i gabaryty obiektów; \n8) granice i sposoby zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych, krajobrazów priorytetowych określonych w audycie krajobrazowym oraz \nw planach zagospodarowania przestrzenn",
  "któw podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych, krajobrazów priorytetowych określonych w audycie krajobrazowym oraz \nw planach zagospodarowania przestrzennego województwa; \n9) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych Planem; \n10) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy; \n11) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej; \n12) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów; \n13) stawki procentowe, na podstawie których ustala się opłatę związaną ze wzrostem wartości \nnieruchomości w związku z uchwaleniem Planu. \n14) minimalną powierzchnię nowo wydzielonych działek budowlanych. \n4. Zakres rysunku Planu obejmuje następujące elementy, będące ilustracją obowiązujących ustaleń Planu: \n1) granice obszaru objętego Planem, \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania oraz ich \noznaczenia, \n3) linie zabudowy oraz oznaczenia elementów zagospodarowania przestrzennego terenu, \n4) obowiązujące wymiary w metrach. \n5. Zakres rysunku Planu obejmuje następujące elementy informacyjne niebędące ustaleniami Planu: \n1) granice stref ochronnych od cmentarza",
  "naczenia, \n3) linie zabudowy oraz oznaczenia elementów zagospodarowania przestrzennego terenu, \n4) obowiązujące wymiary w metrach. \n5. Zakres rysunku Planu obejmuje następujące elementy informacyjne niebędące ustaleniami Planu: \n1) granice stref ochronnych od cmentarza 50 m i 150 m, \n2) informacyjne wymiary w metrach. \n§ 3.  \n1. Ilekroć w niniejszej uchwale jest mowa o: \n1) terenie - należy przez to rozumieć część obszaru objętego Planem, o określonym przeznaczeniu, \noznaczonego symbolem cyfrowym i literowym, wydzielonego liniami rozgraniczającymi, \n2) przeznaczeniu podstawowym - należy przez to rozumieć określony w Planie rodzaj przeznaczenia, \nktóre powinno przeważać na danym terenie, \n3) przeznaczeniu dopuszczalnym - należy przez to rozumieć inne przeznaczenie, które uzupełnia lub \nwzbogaca przeznaczenie podstawowe lub towarzyszy mu oraz nie jest kolizyjne z przeznaczeniem \npodstawowym w sposób uniemożliwiający realizację przeznaczenia podstawowego, \n4) liniach rozgraniczających - należy przez to rozumieć linie oddzielające tereny o różnym przeznaczeniu \n(funkcji) lub różnych zasadach zagospodarowania, \n5) nieprzekraczalnych liniach zabudowy - należy przez to rozumieć wyznaczone na rysunku Planu linie, \nograniczające teren wyłącznie na którym możliwe jest wznoszenie nadziemnych części budynków. \n6) gabarytach - należy przez to",
  " \n(funkcji) lub różnych zasadach zagospodarowania, \n5) nieprzekraczalnych liniach zabudowy - należy przez to rozumieć wyznaczone na rysunku Planu linie, \nograniczające teren wyłącznie na którym możliwe jest wznoszenie nadziemnych części budynków. \n6) gabarytach - należy przez to rozumieć parametry określające rozmiary obiektu budowlanego, \n–––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––\nId: 4E9FE94F-215F-4949-8A23-A12583B8514B. Podpisany\nStrona 2\n7) minimalnym udziale powierzchni biologicznie czynnej – należy przez to rozumieć wartość wyrażoną \nw procentach stosunku powierzchni terenu biologicznie czynnego działki budowlanej do całkowitej \npowierzchni tej działki. \n2. Pozostałe pojęcia użyte w Planie należy rozumieć w znaczeniu określonym przez stosowne przepisy \nodrębne. \nRozdział 2. \nUstalenia ogólne \n§ 4.  \n1. Na obszarze Planu, ustala się teren oznaczony symbolem 1-ZC – jako teren cmentarza komunalnego. \n2. Plan ustala, że obszar Planu będzie powiązany komunikacyjne z istniejącą siecią drogową poprzez tereny \nwyznaczone w sąsiednim planie „zmiana miejscowego planu zagospodarowania przestrzennego terenu \npołożonego w Gminie Brwinów część obszaru wsi Żółwin – działki nr ew. 22/3 i 22/4 uchwalonego uchwa",
  " komunikacyjne z istniejącą siecią drogową poprzez tereny \nwyznaczone w sąsiednim planie „zmiana miejscowego planu zagospodarowania przestrzennego terenu \npołożonego w Gminie Brwinów część obszaru wsi Żółwin – działki nr ew. 22/3 i 22/4 uchwalonego uchwałą \nRady Miejskiej w Brwinowie nr 173-III z dnia 2 czerwca 2000 r.” uchwalonego uchwałą nr V.59.2015 Rady \nMiejskiej w Brwinowie z dn. 11 lutego 2015 r. Teren 29-ZCP na działce nr ew. 22/51 przeznaczony \nw sąsiadującym planie jako „teren cmentarza komunalnego - obszar parkingowo-komunikacyjny z zielenią \ntowarzyszącą” oraz tereny przeznaczone w sąsiednim planie jako drogi publiczne. \n§ 5.  \nW zakresie ochrony i kształtowania ładu przestrzennego Plan ustala: \n1) w zakresie kolorystyki zabudowy Plan ustala, że winna ona być stonowana w charakterze barw ciepłych, \nnawiązujących do tradycyjnych materiałów budowlanych. \n2) Plan ustala nieprzekraczalne linie zabudowy dla nowej zabudowy zgodnie z rysunkiem Planu. \n3) na obszarze Planu obowiązują odległości oraz nieprzekraczalne linie zabudowy wynikające z przepisów \nodrębnych i szczególnych. \n§ 6.  \nW zakresie sposobu i terminu tymczasowego zagospodarowania, urządzenia i użytkowania terenu Plan \nustala, tereny na obszarze Planu, do czasu realizacji przewidywanego w Planie przezn",
  " odległości oraz nieprzekraczalne linie zabudowy wynikające z przepisów \nodrębnych i szczególnych. \n§ 6.  \nW zakresie sposobu i terminu tymczasowego zagospodarowania, urządzenia i użytkowania terenu Plan \nustala, tereny na obszarze Planu, do czasu realizacji przewidywanego w Planie przeznaczenia terenu mogą być \nzagospodarowane, urządzone i użytkowane jak w dotychczasowy sposób pod warunkiem dostosowania \nsposobu zagospodarowania, urządzenia i użytkowania do obowiązujących na terenie norm oraz przepisów \nodrębnych i szczególnych w szczególności w zakresie nie kolidowania z przeznaczeniem terenu ustalonym \nw Planie. \n§ 7.  \nW zakresie ochrony i kształtowania przestrzeni publicznych Plan ustala, że wszelkie obiekty małej \narchitektury, nośników reklamowych, urządzeń technicznych i zieleni winny być lokalizowane z zachowaniem \nobowiązujących trybów prawnych, przepisów odrębnych i szczególnych, w sposób niezakłócający \nfunkcjonowania oraz nieobniżający estetyki przestrzeni publicznej. \n§ 8.  \nW zakresie obiektów lub terenów podlegających ochronie, ustalonych na podstawie odrębnych \nprzepisów Plan ustala: \n1) w zakresie przepisów o ochronie zabytków i opieki nad zabytkami Plan ustala: \na) na obszarze Planu nie występują obiekty zabytkowe prawnie chronione w rozumieniu przepisów \nodrębnych i szczególnych, \nb) Plan nie wyznacza obiektów do objęcia ochroną, \n––––––––––––",
  " przepisów o ochronie zabytków i opieki nad zabytkami Plan ustala: \na) na obszarze Planu nie występują obiekty zabytkowe prawnie chronione w rozumieniu przepisów \nodrębnych i szczególnych, \nb) Plan nie wyznacza obiektów do objęcia ochroną, \n–––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––\nId: 4E9FE94F-215F-4949-8A23-A12583B8514B. Podpisany\nStrona 3\n2) Plan nie wyznacza terenów zamkniętych, obszarów szczególnego zagrożenia powodzią, terenów \ni obszarów górniczych oraz zagrożonych osuwaniem się mas ziemnych w rozumieniu przepisów odrębnych \ni szczególnych – takie na obszarze Planu nie istnieją, \n3) wobec niesporządzenia przez zarząd województwa i nieuchwalenia przez sejmik województwa audytu \nkrajobrazowego Plan nie wyznacza krajobrazów priorytetowych określonych w audycie krajobrazowym \noraz w planie zagospodarowania przestrzennego województwa. \n§ 9.  \nW zakresie ochrony środowiska, przyrody i krajobrazu oraz zasad kształtowania krajobrazu Plan \nustala: \n1) Plan ustala w zakresie istniejącego drzewostanu nieleśnego: \na) celowość wykorzystania naturalnego istniejącego zadrzewienia w urządzeniu terenów, \nb) dopuszczenie likwidacji istniejących zadrzewień. \n2) w ustaleniach szczegółowych Plan ustala niezbędn",
  "u Plan \nustala: \n1) Plan ustala w zakresie istniejącego drzewostanu nieleśnego: \na) celowość wykorzystania naturalnego istniejącego zadrzewienia w urządzeniu terenów, \nb) dopuszczenie likwidacji istniejących zadrzewień. \n2) w ustaleniach szczegółowych Plan ustala niezbędną do zachowania minimalną powierzchnię \nbiologicznie czynną terenu (teren biologicznie czynny). \n3) Plan zakazuje lokalizowania obiektów i urządzeń o ponadnormatywnym oddziaływaniu na środowisko, \nw szczególności, których uciążliwość ponadnormatywnie przekracza granice własności. \n4) Plan nakazuje ochronę powietrza przed uciążliwymi emisjami, podstawowe źródło zaopatrzenia w ciepło \nnależy przewidzieć z wykorzystaniem proekologicznych źródeł energii takich jak gaz, olej opałowy \nniskosiarkowy lub źródeł energii odnawialnej jako czynnika grzewczego ewentualnie innych źródeł energii \nprzy zastosowaniu systemów nie powodujących ponadnormatywnej emisji szkodliwych substancji do \nśrodowiska, \n5) Plan ustala, zgodnie z przepisami z zakresu ochrony środowiska, następujące rodzaje terenów \npodlegających ochronie środowiska, dla których obowiązują dopuszczalne poziomy hałasu ustalone \nw przepisach odrębnych: \na) tereny wyznaczone w Planie nie podlegają ochronie akustycznej w rozumieniu przepisów odrębnych \nw sprawie dopuszczalnych poziomów hałasu w środowisku. \n",
  "ie środowiska, dla których obowiązują dopuszczalne poziomy hałasu ustalone \nw przepisach odrębnych: \na) tereny wyznaczone w Planie nie podlegają ochronie akustycznej w rozumieniu przepisów odrębnych \nw sprawie dopuszczalnych poziomów hałasu w środowisku. \n6) wokół granic projektowanego cmentarza stanowiącego cały obszar Planu – terenu – 1-ZC w sąsiednim \nplanie „zmiana miejscowego planu zagospodarowania przestrzennego terenu położonego w Gminie \nBrwinów część obszaru wsi Żółwin – działki nr ew. 22/3 i 22/4 uchwalonego uchwałą Rady Miejskiej \nw Brwinowie nr 173-III z dnia 2 czerwca 2000 r.” uchwalonego uchwałą nr V.59.2015 Rady Miejskiej \nw Brwinowie z dn. 11 lutego 2015 r. zostały określone: \na) strefa 50 m od cmentarza, \nb) strefa 150 m od cmentarza. \n§ 10.  \nW zakresie ochrony dziedzictwa kulturowego i zabytków w tym krajobrazów kulturowych oraz dóbr \nkultury współczesnej Plan ustala: \n1) w zakresie przepisów o ochronie zabytków i opieki nad zabytkami Plan ustala: \na) na obszarze Planu nie występują obiekty zabytkowe prawnie chronione w rozumieniu przepisów \nodrębnych i szczególnych, \nb) Plan nie wyznacza obiektów do objęcia ochroną, \n2) stwierdza się, że na obszarze objętym Planem: \na) nie wystę",
  " Plan ustala: \na) na obszarze Planu nie występują obiekty zabytkowe prawnie chronione w rozumieniu przepisów \nodrębnych i szczególnych, \nb) Plan nie wyznacza obiektów do objęcia ochroną, \n2) stwierdza się, że na obszarze objętym Planem: \na) nie występuje lokalny krajobraz kulturowy wskazany do objęcia ochroną, \nb) nie został utworzony park kulturowy, w rozumieniu obowiązujących przepisów, ani nie została \npodjęta przez Radę Miejską w Brwinowie uchwała w sprawie jego utworzenia, \n–––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––\nId: 4E9FE94F-215F-4949-8A23-A12583B8514B. Podpisany\nStrona 4\nc) nie występują dobra kultury współczesnej. \n§ 11.  \n1. W zakresie zasad modernizacji, rozbudowy i budowy systemów infrastruktury technicznej Plan \nustala: \n1) zaopatrzenie w wodę – ustala się w oparciu o wodociąg komunalny. Dopuszcza się lokalizację ujęć \nindywidualnych (studni) do czasu realizacji wodociągu jedynie do celów gospodarczych \nniekonsumpcyjnych. \n2) kanalizacja sanitarna – ustala się w oparciu o system kanalizacji sanitarnej, rozbudowywany w miarę \npotrzeb. Ustala się zakaz odprowadzania nieoczyszczonych ścieków sanitarnych do wód powierzchniowych \ni gruntu. Dopuszcza się lokalizację szczelnych zbiorn",
  "konsumpcyjnych. \n2) kanalizacja sanitarna – ustala się w oparciu o system kanalizacji sanitarnej, rozbudowywany w miarę \npotrzeb. Ustala się zakaz odprowadzania nieoczyszczonych ścieków sanitarnych do wód powierzchniowych \ni gruntu. Dopuszcza się lokalizację szczelnych zbiorników bezodpływowych (szamb) do czasu realizacji \nkanalizacji sanitarnej. \n3) wody opadowe i roztopowe – ustala się, że odbiornikiem wód opadowych i roztopowych na obszarze \nPlanu będzie przede wszystkim teren własny. Ustala się, że odprowadzenie wód opadowych i roztopowych \npowinno być prowadzone w dopuszczalny prawem sposób z zachowaniem przepisów odrębnych oraz \nprawem procedur formalno-prawnych, dotyczących wprowadzania ich do środowiska, ochrony terenów \nsąsiednich przed zalewaniem oraz ochroną gruntu, wód podziemnych i powierzchniowych przed \nzanieczyszczeniem. Plan ustala, że wody opadowe i roztopowe z dróg, parkingów, placów manewrowych \ni postojowych i innych terenów wywołujących ich zanieczyszczenia winny być podczyszczone z zawiesin \ni substancji ropopochodnych oraz innych zanieczyszczeń do stanu wymaganego przepisami odrębnymi \nw granicach własnych. W przypadku braku możliwości odprowadzania wody wód opadowych \ni roztopowych bezpośrednio do systemu odprowadzania wód deszczowych (wynikającej z bilansu \nzagospodarowania i odprowadzania wód opadowych i roztopowych) należy zastosować zbiornik retencyjny \nlub inne urządzenia rozsą",
  "ach własnych. W przypadku braku możliwości odprowadzania wody wód opadowych \ni roztopowych bezpośrednio do systemu odprowadzania wód deszczowych (wynikającej z bilansu \nzagospodarowania i odprowadzania wód opadowych i roztopowych) należy zastosować zbiornik retencyjny \nlub inne urządzenia rozsączające spełniające wymagania przepisów odrębnych. Zbiorniki retencyjne \ni urządzenia podczyszczające mogą być wykorzystywane jako elementy zagospodarowania terenu i małej \narchitektury. \n4) zaopatrzenie w gaz – ustala się w oparciu o sieć gazową, rozbudowywaną w miarę potrzeb. \n5) ciepłownictwo – Plan ustala, że podstawowe źródło zaopatrzenia w ciepło należy przewidzieć \nz wykorzystaniem proekologicznych źródeł energii takich jak gaz, olej opałowy niskosiarkowy lub źródeł \nenergii odnawialnej jako czynnika grzewczego ewentualnie innych źródeł energii przy zastosowaniu \nsystemów nie powodujących ponadnormatywnej emisji szkodliwych substancji do środowiska, \n6) telekomunikacja – ustala się obsługę telekomunikacyjną obszaru Planu z wykorzystaniem sieci \ntelekomunikacji przewodowej i bezprzewodowej (poprzez jej budowę w miarę potrzeb), \na) zaopatrzenie w łącza telefoniczne z istniejącej i projektowanej sieci telekomunikacji przewodowej, \nb) dopuszcza się lokalizację inwestycji celu publicznego z zakresu łączności publicznej na warunkach \nokreślonych w przepisach odr",
  "rzez jej budowę w miarę potrzeb), \na) zaopatrzenie w łącza telefoniczne z istniejącej i projektowanej sieci telekomunikacji przewodowej, \nb) dopuszcza się lokalizację inwestycji celu publicznego z zakresu łączności publicznej na warunkach \nokreślonych w przepisach odrębnych, \n7) elektroenergetyka – Plan ustala sukcesywną rozbudowę sieci energetycznych oraz ewentualną budowę \nnowych stacji transformatorowych, w dostosowaniu do potrzeb programowych w sposób zgodny \nz przepisami odrębnymi. Realizacja obiektów służących wytwarzaniu energii z odnawialnych źródeł energii \ndopuszczalna jest na obszarze Planu zgodnie z przepisami odrębnymi i szczególnymi oraz ustaleniami \nPlanu. Ustala się zakaz realizacji elektrowni wiatrowych. \n2. Dopuszcza się lokalizowanie obiektów infrastruktury technicznej takich jak stacje transformatorowe, \npodziemne przepompownie ścieków czy stacje telekomunikacyjne na całym obszarze Planu. \n3. Plan dopuszcza prowadzenie uzbrojenia poza liniami rozgraniczającymi dróg. \n4. Ustala się minimalne parametry dla nowej sieci: wodociągowej – DN 80, kanalizacyjnej grawitacyjnej – DN \n150, kanalizacyjnej tłocznej – DN 50, gazowej – DN 32, elektroenergetycznej – 0,23 kV. \n5. Zasady przebudowy, rozbudowy i budowy systemów infrastruktury technicznej zgodnie z przepisami \nodrębnymi i szczególnymi. \n––––––––––––––––––––––––––––––––––––––",
  "izacyjnej tłocznej – DN 50, gazowej – DN 32, elektroenergetycznej – 0,23 kV. \n5. Zasady przebudowy, rozbudowy i budowy systemów infrastruktury technicznej zgodnie z przepisami \nodrębnymi i szczególnymi. \n–––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––\nId: 4E9FE94F-215F-4949-8A23-A12583B8514B. Podpisany\nStrona 5\n§ 12.  \n1. W zakresie usuwania odpadów stałych, utrzymania porządku oraz ochrony przeciwpożarowej Plan \nustala: \n1) zasady utrzymania porządku i czystości na obszarze Planu wynikają z obowiązujących przepisów na \nterenie Gminy Brwinów, \n2) ustala się postępowanie z odpadami stałymi w sposób wynikający z przepisów odrębnych i stosownych \nprzepisów o utrzymaniu porządku i czystości w gminie. Postępowanie z ewentualnymi odpadami \nniebezpiecznymi winno być zgodne z przepisami odrębnymi. \n2. Plan ustala obowiązek dostosowania planowanego zainwestowania do ogólnych wymagań ochrony \nprzeciwpożarowej wynikających z obowiązujących przepisów w tym zakresie. \n§ 13.  \n1. W zakresie zasad modernizacji, rozbudowy i budowy systemów komunikacji Plan ustala powiązanie \nkomunikacyjne z istniejącą siecią drogową poprzez tereny wyznaczone w sąsiednim planie „zmiana \nmiejscowego planu zagospodarowania przestrzenn",
  "cych przepisów w tym zakresie. \n§ 13.  \n1. W zakresie zasad modernizacji, rozbudowy i budowy systemów komunikacji Plan ustala powiązanie \nkomunikacyjne z istniejącą siecią drogową poprzez tereny wyznaczone w sąsiednim planie „zmiana \nmiejscowego planu zagospodarowania przestrzennego terenu położonego w Gminie Brwinów część obszaru \nwsi Żółwin – działki nr ew. 22/3 i 22/4 uchwalonego uchwałą Rady Miejskiej w Brwinowie nr 173-III z dnia \n2 czerwca 2000 r.” uchwalonego uchwałą nr V.59.2015 Rady Miejskiej w Brwinowie z dn. 11 lutego 2015 r. \nTeren 29-ZCP na działce nr ew. 22/51 przeznaczony w sąsiadującym planie jako „teren cmentarza \nkomunalnego - obszar parkingowo-komunikacyjny z zielenią towarzyszącą” oraz tereny przeznaczone \nw sąsiednim planie jako drogi publiczne. \n2. Plan ustala jako minimalny wskaźnik miejsc do parkowania: \n1) dla terenu 1-ZC min. 7 miejsc do parkowania na 1ha powierzchni grzebalnej cmentarza, \n2) miejsca do parkowania dla pojazdów wyposażonych w kartę parkingową dla terenu 1-ZC winny być \nrealizowane w ramach określonych wymaganych miejsc do parkowania w ilości zgodnej z rozeznanym \nzapotrzebowaniem oraz przepisami odrębnymi, \n3) potrzeby parkingowe mogą być realizowane poza obszarem Planu na terenach bezpośrednio \nprzylegających do granic Planu. \n§ 14.  \nW zakresie szczegółowych zasad i war",
  "reślonych wymaganych miejsc do parkowania w ilości zgodnej z rozeznanym \nzapotrzebowaniem oraz przepisami odrębnymi, \n3) potrzeby parkingowe mogą być realizowane poza obszarem Planu na terenach bezpośrednio \nprzylegających do granic Planu. \n§ 14.  \nW zakresie szczegółowych zasad i warunków scalania i podziału nieruchomości objętych Planem, Plan \nustala: \n1) Plan nie wskazuje terenów do objęcia obowiązkiem scalania i podziału nieruchomości. \n2) Plan dopuszcza scalenia i podziały nieruchomości niesprzeczne z ustaleniami Planu, zmierzające do \nrealizacji ustaleń Planu. \n3) Plan ustala minimalne szerokości frontów działek uzyskiwanych w wyniku scalenia i podziału dla terenu \n1-ZC – min. 50 m. \n4) Plan określa kąt położenia granic działek powstałych w wyniku scalenia i podziału nieruchomości \nw stosunku do pasa drogowego w przedziale kąta 0O - 90O.  \n5) minimalną powierzchnię działek powstałych w wyniku scalenia i podziału nieruchomości zgodną \nz powierzchnią terenu w obrębie jego linii rozgraniczających. \nRozdział 3. \nUstalenia szczegółowe dotyczące zasad kształtowania zabudowy, parametrów \ni wskaźników zagospodarowania terenów, linii zabudowy i gabarytów obiektów oraz dotyczące \nwarunków zagospodarowania oraz zabudowy terenów o różnym przeznaczeniu \n§ 15.  \n1. Na terenie oznaczonym na rysunku Planu symbolem 1-ZC Plan ustala: \n––––––––––––––",
  " \ni wskaźników zagospodarowania terenów, linii zabudowy i gabarytów obiektów oraz dotyczące \nwarunków zagospodarowania oraz zabudowy terenów o różnym przeznaczeniu \n§ 15.  \n1. Na terenie oznaczonym na rysunku Planu symbolem 1-ZC Plan ustala: \n–––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––\nId: 4E9FE94F-215F-4949-8A23-A12583B8514B. Podpisany\nStrona 6\n1) przeznaczenie podstawowe – teren cmentarza komunalnego – groby ziemne i murowane, kolumbaria, \nzieleń izolacyjna i dekoracyjna (niska i wysoka), miejsca przeznaczone na gromadzenie i segregację \nodpadów, punkty czerpalne wody, dom przedpogrzebowy, dojazdy, place, ciągi piesze, ciągi pieszo-jezdne, \nzaplecze sanitarne cmentarza (w tym ogólnodostępne ustępy) w formie budynków wolnostojących lub \nw formie wbudowanej w inne budynki. \n2) przeznaczenie dopuszczalne – budynek kostnicy, budynek kaplicy, place postojowe i parkingi dla \nobsługi cmentarza, budynki zaplecza administracyjno-gospodarczego oraz urządzenia sieci i instalacje \ninfrastruktury technicznej. \n3) nieprzekraczalne linie zabudowy zgodnie z rysunkiem Planu. \n4) w zakresie zasad kształtowania zabudowy, parametrów i wskaźników zagospodarowania terenu oraz \ngabarytów obiektów dla zabudowy o przeznaczeniu podstawowym i",
  "ci i instalacje \ninfrastruktury technicznej. \n3) nieprzekraczalne linie zabudowy zgodnie z rysunkiem Planu. \n4) w zakresie zasad kształtowania zabudowy, parametrów i wskaźników zagospodarowania terenu oraz \ngabarytów obiektów dla zabudowy o przeznaczeniu podstawowym i dopuszczalnym Plan ustala: \na) minimalna powierzchnia nowo wydzielanej działki budowlanej – zgodna z powierzchnią terenu \nw obrębie jego linii rozgraniczających, \nb) intensywność zabudowy – minimalna 0,0001 - maksymalna – 0,1, \nc) maksymalna powierzchnia zabudowy działki budowlanej – 1500 m2, \nd) minimalny udział powierzchni biologicznie czynnej – 10%, \ne) maksymalna wysokość zabudowy – 10 m, \nf) geometria dachów: \n- dachy dwuspadowe lub wielospadowe, \n- spadek dachu od 5O do 50O (9% - 120%) z dopuszczeniem dachów płaskich;  \ng) gabaryty obiektów: \n- maksymalna szerokość elewacji frontowej – 50 m, \n- Plan nie ogranicza szczegółowych gabarytów obiektów oprócz wyżej określonych oraz \nwynikających z przepisów odrębnych i szczególnych, \nh) ponadto obowiązują ustalenia §14 Planu. \n5) w zakresie obsługi komunikacyjnej terenu Plan ustala: \na) dojazd – powiązanie komunikacyjne z istniejącą siecią drogową poprzez tereny wyznaczone \nw sąsiednim planie „zmiana miejscowego planu zagospodarowania przestrzennego terenu po",
  "adto obowiązują ustalenia §14 Planu. \n5) w zakresie obsługi komunikacyjnej terenu Plan ustala: \na) dojazd – powiązanie komunikacyjne z istniejącą siecią drogową poprzez tereny wyznaczone \nw sąsiednim planie „zmiana miejscowego planu zagospodarowania przestrzennego terenu położonego \nw Gminie Brwinów część obszaru wsi Żółwin – działki nr ew. 22/3 i 22/4 uchwalonego uchwałą Rady \nMiejskiej w Brwinowie nr 173-III z dnia 2 czerwca 2000 r.” uchwalonego uchwałą nr V.59.2015 Rady \nMiejskiej w Brwinowie z dn. 11 lutego 2015 r. Teren 29-ZCP na działce nr ew. 22/51 przeznaczony \nw sąsiadującym planie jako „teren cmentarza komunalnego - obszar parkingowo-komunikacyjny \nz zielenią towarzyszącą” oraz tereny przeznaczone w sąsiednim planie jako drogi publiczne. \nb) ilość miejsc do parkowania określa się według wskaźników w Rozdziale II, §13 ust. 2. \n6) realizacja cmentarza powinna być prowadzona w oparciu o projekt uwzględniający wszelkie elementy \njego zagospodarowania, ogrodzenia, zieleni izolacyjnej, komunikacji oraz powiązania komunikacyjne \nz terenem 29-ZCP na działce nr ew. 22/51 przeznaczonym w sąsiadującym planie „zmiana miejscowego \nplanu zagospodarowania przestrzennego terenu położonego w Gminie Brwinów część obszaru wsi Żółwin \n– działki nr ew. 22/3 i 22/4 uch",
  "iązania komunikacyjne \nz terenem 29-ZCP na działce nr ew. 22/51 przeznaczonym w sąsiadującym planie „zmiana miejscowego \nplanu zagospodarowania przestrzennego terenu położonego w Gminie Brwinów część obszaru wsi Żółwin \n– działki nr ew. 22/3 i 22/4 uchwalonego uchwałą Rady Miejskiej w Brwinowie nr 173-III z dnia 2 czerwca \n2000 r.” uchwalonego uchwałą nr V.59.2015 Rady Miejskiej w Brwinowie z dn. 11 lutego 2015 r. jako \n„teren cmentarza komunalnego - obszar parkingowo-komunikacyjny z zielenią towarzyszącą”. \n7) Plan dopuszcza na terenie sukcesywną realizację cmentarza oraz zmianę w czasie zakresu terenu \nogrodzonego. \n8) Plan ustala, że sposób ogrodzenia, elementy małej architektury, wprowadzona zieleń towarzysząca \npowinny mieć wysokie walory estetyczne, pasować do leśno-parkowego charakteru rejonu i uwzględniać \npołożenie cmentarza w wyeksponowanym krajobrazowo terenie, w przestrzeni publicznej. \n–––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––\nId: 4E9FE94F-215F-4949-8A23-A12583B8514B. Podpisany\nStrona 7\n2. Obowiązują ustalenia ogólne zawarte w Rozdziale II. \nRozdział 4. \nPrzepisy końcowe \n§ 16.  \nOkreśla się stawkę procentową służącą naliczeniu",
  " 4E9FE94F-215F-4949-8A23-A12583B8514B. Podpisany\nStrona 7\n2. Obowiązują ustalenia ogólne zawarte w Rozdziale II. \nRozdział 4. \nPrzepisy końcowe \n§ 16.  \nOkreśla się stawkę procentową służącą naliczeniu opłaty z tytułu wzrostu wartości nieruchomości \nspowodowanego uchwaleniem niniejszego Planu w wysokości 30%, \n§ 17.  \nUchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa Mazowieckiego i na stronie internetowej \nUrzędu Gminy w Brwinowie. \n§ 18.  \nW dniu wejścia w życie niniejszej uchwały traci moc plan „zmiana miejscowego planu zagospodarowania \nprzestrzennego terenu położonego w Gminie Brwinów część obszaru wsi Żółwin – działki nr ew. 22/3 i 22/4 \nuchwalonego uchwałą Rady Miejskiej w Brwinowie nr 173-III z dnia 2 czerwca 2000 r.” uchwalony uchwałą \nnr V.59.2015 Rady Miejskiej w Brwinowie z dn. 11 lutego 2015 r. w granicach obowiązywania niniejszego \nPlanu, \n§ 19.  \nUchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienniku Urzędowym Województwa \nMazowieckiego. \n \n   \nPrzewodniczący Rady \nMiejskiej w Brwinowie \n \n \nSławomir Rakowiecki \n \n––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––",
  " 14 dni od dnia ogłoszenia w Dzienniku Urzędowym Województwa \nMazowieckiego. \n \n   \nPrzewodniczący Rady \nMiejskiej w Brwinowie \n \n \nSławomir Rakowiecki \n \n–––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––\nId: 4E9FE94F-215F-4949-8A23-A12583B8514B. Podpisany\nStrona 8\nZałącznik Nr 1 do Uchwały Nr XLV.538.2022\nRady Miejskiej w Brwinowie \nz dnia 24 lutego 2022 r.\n––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––\nId: 4E9FE94F-215F-4949-8A23-A12583B8514B. Podpisany\nStrona 1\n \n \n \n \nW sprawie rozstrzygnięcia o sposobie rozpatrzenia uwag złożonych do projektu miejscowego \nplanu zagospodarowania przestrzennego  dla obszaru położonego we wsi Żółwin, gm. \nBrwinów.  \n \n \nNa podstawie art. 20, ust. 1 ustawy z 27 marca 2003  r. o planowaniu i zagosp odarowaniu \nprzestrzennym (Dz. U. 2021 , poz. 741 z późn. zm.) Rada Miejska w",
  "  dla obszaru położonego we wsi Żółwin, gm. \nBrwinów.  \n \n \nNa podstawie art. 20, ust. 1 ustawy z 27 marca 2003  r. o planowaniu i zagosp odarowaniu \nprzestrzennym (Dz. U. 2021 , poz. 741 z późn. zm.) Rada Miejska w Brwinowie rozstrzyga o sposobie \nrozpatrzenia uwag wniesionych do projektu planu.  \n \nMiejscowy plan zagospodarowania przestrzennego był wyłożony do publicznego wglądu w terminie \nod 28 października 2021  r. do 30 listopada 2021  r. Termin składania uwag upłynął 10 grudnia 2021r.  \n \nDo projektu miejscowego planu zagospodarowania przestrzennego nie wpłynęły uwagi.  \n \n \n \n \nZałącznik Nr 2 do Uchwały Nr XLV.538.2022\nRady Miejskiej w Brwinowie \nz dnia 24 lutego 2022 r.\n–––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––\nId: 4E9FE94F-215F-4949-8A23-A12583B8514B. Podpisany\nStrona 1\n \n \n \n \nRozstrzygnięcie o sposobie realizacji, zapisanych w miejscowym planie zagospodarowania przestrzennego dla obszaru położonego we wsi Żółwin, gm. \nBrwinów inwestycji z zakresu infrastruktury tec hnicznej, które należą do zadań własnych gminy oraz o zasadach ic h finansowania zgodnie  \nz przepisami o finansach publicznych.  \n \nNa podstawie art. 20 ust. 1 ustawy z",
  " dla obszaru położonego we wsi Żółwin, gm. \nBrwinów inwestycji z zakresu infrastruktury tec hnicznej, które należą do zadań własnych gminy oraz o zasadach ic h finansowania zgodnie  \nz przepisami o finansach publicznych.  \n \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (t.j. Dz.  U. 2021.741 z dn. 22.04 .2021) oraz art. 7  ust. 1, \npkt 2 i 3 ustawy z dnia 8 ma rca 1990 r. o samorządzie gminnym (t.j. Dz.  U. 2021.1372 z dn. 27.07.2021) i ustawy z dnia 27 sierpnia 2009 r.  \no finansach publicznych (t.j. Dz.  U. 2021.305 z dn. 18.02.2021) Rada Miejska w Brwinowie rozstrzyga co następuje:  \n \nInwestycje z zakresu \ninfrastr uktury \ntechnicznej  Sposób realizacji  Zasady finansowania  \nForma:  \n1. zadanie \nkrótkookre\nsowe \n2. zadanie \nwieloletnie  Tryb: \n1. zgodnie z ustawą o gospodarce \nnieruchomościami  \n2. zgodnie z art. 15 ust. 1 ustawy o \nzbiorowym zaopatrzeniu w wodę i \nzbiorowym odprowadzaniu ście ków \n3. zgodnie z wieloletnim planem \nrozwoju i modernizacji urządzeń \nwodociągowych i urządzeń \nkanalizacyjnych (art. 21 ww. \nustawy  \n4. zgodnie z ustawą prawo zamówień \npublicznych",
  " o \nzbiorowym zaopatrzeniu w wodę i \nzbiorowym odprowadzaniu ście ków \n3. zgodnie z wieloletnim planem \nrozwoju i modernizacji urządzeń \nwodociągowych i urządzeń \nkanalizacyjnych (art. 21 ww. \nustawy  \n4. zgodnie z ustawą prawo zamówień \npublicznych  \n5. inne Odpowiedzialni \nza realizację:  \n1.burmistrz  \n2.przedsiębiorstwo \nwodociągowo -\nkanalizacyjne  \n3.wykonawca  \n4.inne Prognozowane źródła finansowania:  \n1. dochody własne gminy  \n2. środki własne przedsiębiorstwa \nwodociągowo -kanalizacyjnego  \n3. dotacje, w tym dotacje lub subw encje \nudzielane przez instytucje \ndysponujące środkami  finansowymi \nna inwestycje infrastrukturalne i \nochrony środowiska  \n4. kredyty i pożyczki komercyjne  \n5. kredyty i pożyczki preferencyjne  \n6. obligacje komunalne  \n7. prywatyzacja majątku komunalnego  \n8. nadwyżki budżetu z la t poprzednich  \n9. inne Potencjalny udział \ninnych inwestor ów w \nfinansowaniu zadania:  \n1. fundacje i \norganizacje \nwspomagające  \n2. inwestorzy \nzewnętrzni  \n3. inne \n wodociągi  1, 2 2, 3, 4, 5  1, 2, 3  1, 2, 3, 4, 9  1, 2, 3  \nkanalizacja  1, 2 2, 3, 4, 5  1, 2, 3  1, 2, 3, 4",
  " inne \n wodociągi  1, 2 2, 3, 4, 5  1, 2, 3  1, 2, 3, 4, 9  1, 2, 3  \nkanalizacja  1, 2 2, 3, 4, 5  1, 2, 3  1, 2, 3, 4, 9  1, 2, 3 \nbudowa  1, 2 4, 5 1, 2, 3, 4  1, 2, 3, 4  1, 2, 3  \ndrogi publiczne  Nie występują na obszarze Planu  \n \n \n \nZałącznik Nr 3 do Uchwały Nr XLV.538.2022\nRady Miejskiej w Brwinowie \nz dnia 24 lutego 2022 r.\n––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––\nId: 4E9FE94F-215F-4949-8A23-A12583B8514B. Podpisany\nStrona 1\n \nZałącznik Nr 4 do Uchwały Nr XLV.538.2022 \nRady Miejskiej w Brwinowie  \nz dnia 24 lutego 2022 r. \nZalacznik4.xml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2020 r. poz. 293 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę \n––––––––––––––––––––––––––––––––––––––",
  "3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2020 r. poz. 293 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę \n–––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––––\nId: 4E9FE94F-215F-4949-8A23-A12583B8514B. Podpisany\nStrona 1"
]