[
  "UCHWAŁA NR XX/248/2020 \nRADY GMINY MICHAŁOWICE \n  z dnia 23 czerwca 2020 r. \n \nw sprawie miejscowego planu zagospodarowania przest rzennego gminy Michałowice \nobszaru „Wiejska – cz ęść  2” na terenie obr ębu geodezyjnego Reguły, \nfragment „A”  \n \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorz ądzie \ngminnym (Dz. U. z 2020 r. poz. 713) oraz art. 20 us t. 1 ustawy z dnia 27 marca 2003 r. o \nplanowaniu i zagospodarowaniu przestrzennym (Dz. U.  z 2020 r. poz. 293 ze zmianami), w \nzwi ązku z uchwał ą nr XXXIX/370/2014 Rady Gminy Michałowice z dnia 10  czerwca 2014 r. \nw sprawie przyst ąpienia do sporz ądzenia miejscowego planu zagospodarowania \nprzestrzennego gminy Michałowice obszaru „Wiejska –  cz ęść  2” na terenie obr ębu \ngeodezyjnego Reguły oraz uchwał ą nr XX/247/2020 Rady Gminy Michałowice z dnia 23 \nczerwca 2020 r. w sprawie zmiany uchwały nr XXXIX/3 70/2014 Rady Gminy Michałowice z \ndnia 10 czerwca 2014 r. w sprawie przyst ąpienia do sporz ądzenia miejscowego planu \nzagospodarowania przestrzennego gminy Michałowice o bszaru „Wiejska – cz ęść  2”, Rada \nGminy Michałowice stwierdzaj ąc, że",
  "2014 Rady Gminy Michałowice z \ndnia 10 czerwca 2014 r. w sprawie przyst ąpienia do sporz ądzenia miejscowego planu \nzagospodarowania przestrzennego gminy Michałowice o bszaru „Wiejska – cz ęść  2”, Rada \nGminy Michałowice stwierdzaj ąc, że plan nie narusza ustale ń studium uwarunkowa ń i \nkierunków zagospodarowania przestrzennego Gminy Mic hałowice przyj ętego uchwał ą nr \nV/26/2011 Rady Gminy Michałowice z dnia 28 marca 20 11 r. Rada Gminy Michałowice \nuchwala, co nast ępuje: \nRozdział 1 \nUstalenia ogólne \n \n§ 1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego gmi ny Michałowice \nobszaru „Wiejska – cz ęść  2”  na terenie obr ębu geodezyjnego Reguły, fragment „A”, zwany \ndalej „planem”. \n \n§ 2. Zał ącznikami do uchwały s ą: \n1) zał ącznik nr 1 – rysunek planu wykonany na mapie zasadn iczej w skali 1:1000;   \n2) zał ącznik nr 2 – rozstrzygni ęcie o sposobie rozpatrzenia uwag wniesionych do \nwyło żonego do publicznego wgl ądu projektu planu; \n3) zał ącznik nr 3 – rozstrzygni ęcie o sposobie realizacji, zapisanych w planie inwe stycji \nz zakresu infrastruktury technicznej, które nale żą  do zada ń własnych gminy oraz \nzasadach ich finansowania, zgodnie z przepisami o f inansach",
  " wgl ądu projektu planu; \n3) zał ącznik nr 3 – rozstrzygni ęcie o sposobie realizacji, zapisanych w planie inwe stycji \nz zakresu infrastruktury technicznej, które nale żą  do zada ń własnych gminy oraz \nzasadach ich finansowania, zgodnie z przepisami o f inansach publicznych. \n \n§ 3. 1. Ustalenia zawarte w tek ście planu oraz na rysunku planu obowi ązuj ą ł ącznie, w \nzakresie okre ślonym uchwał ą. \n \n2.  Tre ści ą zał ącznika graficznego s ą: \n1) granice planu;  \n2) linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach \nzagospodarowania;  \n3) nieprzekraczalne linie zabudowy;  \n4) obszary podlegaj ące ochronie, wyznaczone na podstawie przepisów odr ębnych: \ngranice strefy ochrony konserwatorskiej zabytkowego  parku dworskiego w Regułach; \n5) symbole cyfrowe i literowe okre ślaj ące przeznaczenie terenów wyodr ębnionych \nliniami rozgraniczaj ącymi. \n \n3. Wskazuje si ę, że cały obszar planu znajduje si ę w granicach Głównego Zbiornika Wód \nPodziemnych GZWP – 2151 „Subniecka Warszawska (cz ęść  centralna)”. \n \n2 \n 4. Brak w planie ustale ń wymaganych art. 15 ust. 2 i ust. 3 ustawy z dnia 2 7 marca 2003 r. \no planowaniu i zagospodarowaniu przestrzennym oznac za",
  " Wód \nPodziemnych GZWP – 2151 „Subniecka Warszawska (cz ęść  centralna)”. \n \n2 \n 4. Brak w planie ustale ń wymaganych art. 15 ust. 2 i ust. 3 ustawy z dnia 2 7 marca 2003 r. \no planowaniu i zagospodarowaniu przestrzennym oznac za, że nie wyst ępuje potrzeba ich \nustalenia, w szczególno ści dotyczy to:  \n1) terenów górniczych, obszarów szczególnego zagro żenia powodzi ą i obszarów \nosuwania si ę mas ziemnych, ze wzgl ędu na brak wyst ępowania ich w granicach \nplanu; \n2) wymaga ń wynikaj ących z potrzeb kształtowania przestrzeni publicznyc h, ze wzgl ędu \nna brak w granicach planu obszarów przestrzeni publ icznych okre ślonych w studium \nuwarunkowa ń i kierunków zagospodarowania przestrzennego Gminy Michałowice; \n3) krajobrazów priorytetowych okre ślonych w audycie krajobrazowym oraz w planach \nzagospodarowania przestrzennego województwa, ze wzg l ędu na brak okre ślenia ich \nw granicach planu. \n \n§ 4.  Ilekro ć w niniejszej uchwale jest mowa o: \n1) uchwale – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Michałowice;  \n2) planie – nale ży przez to rozumie ć ustalenia tekstowe i graficzne b ędące przedmiotem \nuchwały;  \n3) przepisach odr ębnych – nale ży przez to rozumie ć obowi ązuj ące przep",
  "umie ć niniejsz ą uchwał ę Rady Gminy Michałowice;  \n2) planie – nale ży przez to rozumie ć ustalenia tekstowe i graficzne b ędące przedmiotem \nuchwały;  \n3) przepisach odr ębnych – nale ży przez to rozumie ć obowi ązuj ące przepisy ustaw wraz \nz aktami wykonawczymi; \n4) terenie – nale ży przez to rozumie ć teren wyznaczony na rysunku planu liniami \nrozgraniczaj ącymi, oznaczony symbolem cyfrowym i literowym okre ślaj ącym jego \nprzeznaczenie; \n5) liniach rozgraniczaj ących – nale ży przez to rozumie ć linie ustalone na rysunku planu, \nwyznaczaj ące granice terenów o ró żnym przeznaczeniu lub ró żnych zasadach \nzabudowy i zagospodarowania; \n6) przeznaczeniu – nale ży przez to rozumie ć rodzaj przeznaczenia, które zostało \nustalone, jako jedyne lub przewa żaj ące na terenie wyznaczonym liniami \nrozgraniczaj ącymi; \n7) nieprzekraczalnych liniach zabudowy – nale ży przez to rozumie ć linie wyznaczone na \nrysunku planu, okre ślaj ące dopuszczalne zbli żenie budynków oraz innych obiektów \nbudowlanych do linii rozgraniczaj ącej teren, z dopuszczeniem wysuni ęcia przed \nwyznaczon ą lini ę elementów architektonicznego ukształtowania budynk ów: okapów, \ngzymsów, schodów, pochylni, ryzalitów wej ściowych i wjaz",
  "iektów \nbudowlanych do linii rozgraniczaj ącej teren, z dopuszczeniem wysuni ęcia przed \nwyznaczon ą lini ę elementów architektonicznego ukształtowania budynk ów: okapów, \ngzymsów, schodów, pochylni, ryzalitów wej ściowych i wjazdowych, ganków, \nprzedsionków, architektonicznych elementów akcentuj ących wej ścia lub wjazdy: \nschodów, daszków, balkonów, wykuszy, tarasów, przy czym elementy te nie mog ą \npomniejsza ć tej odległo ści o wi ęcej ni ż 1,5 metra; \n8) dachu płaskim – nale ży przez to rozumie ć dach o k ącie nachylenia połaci dachowych \nnie wi ększym ni ż 12 0 w stosunku do płaszczyzny poziomej; \n9) nowo wydzielanej działce budowlanej – nale ży przez to rozumie ć działk ę budowlan ą \nwydzielon ą geodezyjnie po wej ściu w życie niniejszej uchwały; \n \nRozdział 2 \nPrzeznaczenia terenów w planie  \n \n§ 5. Użyte w uchwale i na rysunku planu symbole przeznacze nia terenu oznaczaj ą:  \n1) ZP - teren zieleni urz ądzonej; \n2) KDZ - teren drogi publicznej klasy zbiorczej; \n \nRozdział 3 \nZasady ochrony i kształtowania ładu przestrzennego \n \n§ 6. 1.  Ustala si ę, oznaczone i zwymiarowane na rysunku planu, nieprz ekraczalne linie \nzabudowy dla",
  "j; \n2) KDZ - teren drogi publicznej klasy zbiorczej; \n \nRozdział 3 \nZasady ochrony i kształtowania ładu przestrzennego \n \n§ 6. 1.  Ustala si ę, oznaczone i zwymiarowane na rysunku planu, nieprz ekraczalne linie \nzabudowy dla nowych budynków oraz innych obiektów b udowlanych realizowanych zgodnie \nz przeznaczeniem terenów. \n \n3 \n 2. Ustala si ę, że linie, o których mowa w ust. 1 nie dotycz ą sieci infrastruktury technicznej i \nurz ądze ń z nimi zwi ązanych oraz parkingów i miejsc do parkowania, dojaz dów i doj ść . \n \n§ 7. Na całym obszarze planu ustala si ę: \n1) obowi ązuj ącą kolorystyk ę zabudowy: \na) stosowanie na elewacji budynków wył ącznie barw stonowanych i pastelowych, \nb) stosowanie na elewacjach budynków maksymalnie 4 barw w sposób \nodzwierciedlaj ący tektonik ę (rozrze źbienie) elewacji budynku oraz podkre ślaj ący \ndetal architektoniczny, \nc) stosowanie pokrycia dachów w odcieniach br ązu i czerwieni, w tym barw \nceglastych oraz zieleni i szaro ści, \n2) dopuszczenie realizacji miejsc parkingowych, parkin gów, doj ść  pieszych i dojazdów \nniewydzielonych do obiektów budowlanych, ście żek rowerowych, zieleni urz ądzonej, \npod warunkiem zachowania zgodno ści z innymi ustaleniami planu i obowi ązuj ącymi \npr",
  "ści, \n2) dopuszczenie realizacji miejsc parkingowych, parkin gów, doj ść  pieszych i dojazdów \nniewydzielonych do obiektów budowlanych, ście żek rowerowych, zieleni urz ądzonej, \npod warunkiem zachowania zgodno ści z innymi ustaleniami planu i obowi ązuj ącymi \nprzepisami odr ębnymi. \n \n§ 8. W zakresie realizacji ogrodze ń ustala si ę: \n1) maksymaln ą wysoko ść  ogrodzenia – 1,2 m;  \n2) zakaz realizacji ogrodze ń pełnych oraz ogrodze ń z prefabrykatów żelbetowych; \n3) zakaz realizacji ogrodze ń w odległo ści mniejszej ni ż 0,5 m w rzucie poziomym od \ngazoci ągów,  \n4) zakaz realizacji ogrodze ń w odległo ści mniejszej ni ż 1,5 m od górnej kraw ędzi skarpy  \nrowów melioracyjnych. \n \n§ 9. W zakresie lokalizacji urz ądze ń reklamowych ustala si ę zakaz lokalizacji w obszarze \nplanu urz ądze ń reklamowych. \n \nRozdział 4 \nZasady ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych, \noraz dóbr kultury współczesnej i kształtowania kraj obrazu.  \n \n§ 10. W zakresie zasad ochrony dziedzictwa kulturowego i zabytków oraz dóbr kultury \nwspółczesnej ustala si ę: \n1) granice strefy ochrony konserwatorskiej zabytkow ego parku dworskiego w Regułach, \noznaczon ą na rysunku planu; \n2)",
  "  \n \n§ 10. W zakresie zasad ochrony dziedzictwa kulturowego i zabytków oraz dóbr kultury \nwspółczesnej ustala si ę: \n1) granice strefy ochrony konserwatorskiej zabytkow ego parku dworskiego w Regułach, \noznaczon ą na rysunku planu; \n2) w granicach strefy, o której mowa w pkt. 1 obowi ązuje nakaz zachowania elementów \nhistorycznego rozplanowania i kompozycji przestrzen nej parku oraz zieleni. \n \nRozdział 5 \nZasady ochrony środowiska, przyrody i krajobrazu \n \n§ 11. W zakresie zasad ochrony środowiska, przyrody i krajobrazu kulturowego ustala  si ę: \n1) obowi ązuj ącą zasad ę, że uci ąż liwo ść  oddziaływania przedsi ęwzi ęć  lokalizowanych w \nterenach nie mo że powodowa ć obci ąż enia środowiska powy żej dopuszczalnych \nnorm, poza granicami terenu realizacji inwestycji, do której inwestor posiada tytuł \nprawny; \n2) zakaz lokalizacji zakładów o zwi ększonym lub du żym ryzyku wyst ąpienia powa żnej \nawarii przemysłowej, w rozumieniu przepisów odr ębnych; \n3) kwalifikacj ę terenów w zakresie przestrzegania dopuszczalnych p oziomów hałasu –\nzgodnie z przepisami odr ębnymi dotycz ącymi ochrony środowiska.  \n \n \n \n \n \n \n4 \n Rozdział 6 \nUstalenia w zakresie granic i sposobów zagospodarow ania obiektów podlegaj ",
  "acj ę terenów w zakresie przestrzegania dopuszczalnych p oziomów hałasu –\nzgodnie z przepisami odr ębnymi dotycz ącymi ochrony środowiska.  \n \n \n \n \n \n \n4 \n Rozdział 6 \nUstalenia w zakresie granic i sposobów zagospodarow ania obiektów podlegaj ących \nochronie, ustalonych na podstawie przepisów odr ębnych. \n \n§ 12. 1.  Wskazuje si ę, że cały obszar planu znajduje si ę w granicach Głównego Zbiornika \nWód Podziemnych GZWP – 2151 „Subniecka Warszawska ( cz ęść  centralna)”. \n \n2. Dla obszaru, o którym mowa w ust. 1 obowi ązuje nakaz uwzgl ędnienia w \nzagospodarowaniu terenów rygorów okre ślonych w obowi ązuj ących przepisach \nodr ębnych ustanawiaj ących ten obszar . \n \nRozdział 7 \nSzczegółowe zasady i warunki scalania i podziału ni eruchomo ści \n \n§ 13. 1.  Na terenie oznaczonym symbolem 1ZP ustala si ę minimaln ą powierzchni ę działki \nwydzielanej w wyniku scalania i podziału nieruchomo ści: 2000 m 2. \n \n2. Ustala si ę minimaln ą szeroko ść  frontu działki na terenie wymienionym w ust. 1: 30  m. \n  \n3. Ustala si ę, że kąt poło żenia granic działek w stosunku do pasa drogowego dr óg \npublicznych i wewn ętrznych powinien zawiera ć si ę w przedziale od 70° do 110°. \n \nRoz",
  "ą szeroko ść  frontu działki na terenie wymienionym w ust. 1: 30  m. \n  \n3. Ustala si ę, że kąt poło żenia granic działek w stosunku do pasa drogowego dr óg \npublicznych i wewn ętrznych powinien zawiera ć si ę w przedziale od 70° do 110°. \n \nRozdział 8  \nSzczególne warunki zagospodarowania terenów oraz og raniczenia w ich u żytkowaniu, \nw tym zakaz  zabudowy \n \n§ 14. 1.  Wskazuje si ę, że cały obszar planu znajduje si ę w granicach obszaru \nzdrenowanego.  \n \n2. W granicach obszaru, o którym mowa w ust. 1, obo wi ązuje nakaz przebudowy lub \nlikwidacji urz ądze ń drenarskich zgodnie z przepisami odr ębnymi prawa wodnego.  \n \n3. Wskazuje si ę, że cały obszar planu znajduje si ę w granicach obszaru ograniczonego \nużytkowania (OOU) dla lotniska im. Fryderyka Chopina w Warszawie. \n \n4. W granicach obszaru, o którym mowa w ust. 3, obowi ązuj ą ograniczenia wynikaj ące z \nprzepisów odr ębnych ustanawiaj ących ten obszar.  \n \nRozdział 9 \nZasady modernizacji, rozbudowy i budowy systemów ko munikacji i systemu \nparkowania \n \n§ 15. W zakresie zasad modernizacji, rozbudowy i budowy s ystemów komunikacji ustala si ę: \n1) obsługa komunikacyjna terenu 1ZP z ulicy Platanowej , granicz ącej z planem, z \nuwzgl ędnieniem wskaz",
  ", rozbudowy i budowy systemów ko munikacji i systemu \nparkowania \n \n§ 15. W zakresie zasad modernizacji, rozbudowy i budowy s ystemów komunikacji ustala si ę: \n1) obsługa komunikacyjna terenu 1ZP z ulicy Platanowej , granicz ącej z planem, z \nuwzgl ędnieniem wskazanego w planie poszerzenia tej ulicy,  obejmuj ącego teren \noznaczony symbolem 1KDZ; \n2) droga oznaczona symbolem 1KDZ stanowi publiczny ukł ad komunikacyjny, \n3) dopuszczenie realizacji dojazdów niewyznaczonych na  rysunku planu, pod \nwarunkiem spełnienia nast ępuj ących wymaga ń: \na) szeroko ść  dojazdów niewyznaczonych winna by ć nie mniejsza ni ż:  \n- 5 m dla dojazdów o maksymalnej długo ści 50 m,  \n- 8 dla dojazdów o długo ści przekraczaj ącej 50 m,  \nb) dla dojazdów niewyznaczonych bez obustronnego pr zejazdu (zako ńczonych \n„ślepo”) obowi ązuje nakaz realizacji placów manewrowych umo żliwiaj ących \ndost ęp pojazdom ratownictwa do wszystkich obsługiwanych przez nie działek \nbudowlanych, zgodnie z obwi ązuj ącymi przepisami odr ębnymi; \n5 \n 4) zasady obsługi parkingowej: \na) obowi ązuje zapewnienie wszystkich potrzeb parkingowych zw i ązanych z \nprojektowan ą zabudow ą w granicach działek budowlanych, na których jest o na \nrealizowana,  \nb) minimalne wska",
  "wi ązuj ącymi przepisami odr ębnymi; \n5 \n 4) zasady obsługi parkingowej: \na) obowi ązuje zapewnienie wszystkich potrzeb parkingowych zw i ązanych z \nprojektowan ą zabudow ą w granicach działek budowlanych, na których jest o na \nrealizowana,  \nb) minimalne wska źniki parkingowe dla terenu 1ZP, w tym miejsca przez naczone na \nparkowanie pojazdów zaopatrzonych w kart ę parkingow ą w ilo ści i miejscach \nokre ślonych w obowi ązuj ących w tym zakresie przepisach odr ębnych: 1 miejsce \ndo parkowania na 3 zatrudnionych oraz 1 miejsce do parkowania na 100 m 2 \npowierzchni u żytkowej obiektów i urz ądze ń zwi ązanych ze sportem i rekreacj ą. \n \nRozdział 10 \nZasady modernizacji, rozbudowy i budowy systemów in frastruktury technicznej  \ni gospodarowania odpadami  \n \n§ 16. W zakresie modernizacji, rozbudowy i budowy systemó w infrastruktury technicznej \nustala si ę: \n1)  utrzymanie istniej ących urz ądze ń i obiektów infrastruktury technicznej z mo żliwo ści ą \nich rozbudowy, przebudowy i modernizacji w sposób n ie koliduj ący z innymi \nustaleniami planu i przepisami odr ębnymi; \n2)  pod budow ę nowych i rozbudow ę istniej ących sieci i urz ądze ń infrastruktury \ntechnicznej przeznacza si ę teren drogi oznaczonej symbolem 1 KDZ;  \n3)  dopuszczenie budowy nowych sieci",
  " z innymi \nustaleniami planu i przepisami odr ębnymi; \n2)  pod budow ę nowych i rozbudow ę istniej ących sieci i urz ądze ń infrastruktury \ntechnicznej przeznacza si ę teren drogi oznaczonej symbolem 1 KDZ;  \n3)  dopuszczenie budowy nowych sieci infrastruktury  technicznej oraz urz ądze ń i \nobiektów z nimi zwi ązanych poza wymienionym w pkt. 2 terenem, pod warun kiem, że \nnie koliduje to z innymi ustaleniami planu i przepi sami odr ębnymi obowi ązuj ącymi w \ntym zakresie;  \n4)   dla systemu wodoci ągów i zaopatrzenia w wod ę: \na) zaopatrzenie obszaru planu w wod ę do celów bytowych, gospodarczych i \nprzeciwpo żarowych poprzez budow ę sieci zbiorczej zasilanej z uj ęć  wody \npoło żonych poza obszarem planu,  \nb) nakaz zapewnienia zaopatrzenia terenów w wod ę do celów przeciwpo żarowych, \nc) minimalna średnica nowobudowanej sieci zbiorczej - 63 mm; \n5)   dla systemu kanalizacji i odprowadzania wód: \na) obj ęcie sieci ą kanalizacji sanitarnej zabudowy lokalizowanej w gr anicach planu, \npoprzez budow ę sieci zbiorczej odprowadzaj ącej ścieki do oczyszczalni ścieków \npoło żonej poza obszarem planu,  \nb) do czasu realizacji zbiorczej sieci kanalizacyjn ej dopuszczenie stosowania \nzbiorników bezodpływowych;  \nc) odp",
  "j w gr anicach planu, \npoprzez budow ę sieci zbiorczej odprowadzaj ącej ścieki do oczyszczalni ścieków \npoło żonej poza obszarem planu,  \nb) do czasu realizacji zbiorczej sieci kanalizacyjn ej dopuszczenie stosowania \nzbiorników bezodpływowych;  \nc) odprowadzenie wód opadowych i roztopowych:  \n- z dróg publicznych do zbiorników retencyjnych, stu dni chłonnych, rowów \nprzydro żnych lub kanalizacji deszczowej, z zastosowaniem ur z ądze ń \nzapewniaj ących oczyszczenie ścieków do parametrów wymaganych \nprzepisami odr ębnymi, \n- z terenów zieleni urz ądzonej do gruntu, \nd) minimalna średnica nowobudowanych przewodów tłocznych - 63 mm,  \ne) minimalna średnica nowobudowanych przewodów grawitacyjnych - 9 0 mm, \nf) minimalna średnica nowobudowanych przewodów deszczowych - 200 mm; \n6)   dla systemu elektroenergetycznego: \na) zaopatrzenie obszaru planu w energi ę elektryczn ą poprzez rozbudow ę istniej ącej \nsieci elektroenergetycznej średniego lub niskiego napi ęcia, na warunkach \nokre ślonych w obowi ązuj ących w tym zakresie przepisach odr ębnych, \nb) dopuszczenie zamiany napowietrznych sieci elektr oenergetycznych na \npodziemne, \nc) dopuszczenie realizacji nowych sieci elektroener getycznych średniego lub \nniskiego napi ęcia w wykonaniu podziemnym lub napowietrznym",
  "zuj ących w tym zakresie przepisach odr ębnych, \nb) dopuszczenie zamiany napowietrznych sieci elektr oenergetycznych na \npodziemne, \nc) dopuszczenie realizacji nowych sieci elektroener getycznych średniego lub \nniskiego napi ęcia w wykonaniu podziemnym lub napowietrznym oraz s tacji \ntransformatorowych w wykonaniu słupowym lub wn ętrzowym, \n6 \n d) dopuszczenie realizacji mikroinstalacji wytwarza j ących energi ę z odnawialnych \nźródeł energii (OZE); \n7)  dla systemu gazowego: \na) zaopatrzenie obszaru planu w gaz ziemny do celów  gospodarczych i grzewczych \npoprzez budow ę i rozbudow ę sieci średniego i niskiego ci śnienia, na warunkach \nokre ślonych w obowi ązuj ących w tym zakresie przepisach odr ębnych, \nb) przy realizacji nowych sieci gazowych nakaz zach owania obowi ązuj ących \nwarunków technicznych okre ślonych w przepisach odr ębnych, w tym w zakresie \nlokalizacji urz ądze ń gazowych na działce budowlanej, \nc) minimalna średnica nowobudowanych sieci – 32 mm; \n8)  dla systemu zaopatrzenia w ciepło – dostawa cie pła z indywidualnych źródeł ciepła, \nprzy zastosowaniu paliw i technologii dopuszczonych  do stosowania na podstawie \nprzepisów odr ębnych, w tym w zakresie ograniczenia stosowania wys okoemisyjnych \nźródeł ciepła, \n9)  dla systemu usuwania i unieszkodliw",
  " z indywidualnych źródeł ciepła, \nprzy zastosowaniu paliw i technologii dopuszczonych  do stosowania na podstawie \nprzepisów odr ębnych, w tym w zakresie ograniczenia stosowania wys okoemisyjnych \nźródeł ciepła, \n9)  dla systemu usuwania i unieszkodliwiania odpadó w – zgodnie z przepisami \nodr ębnymi;   \n  \nRozdział 11 \nSposoby i terminy tymczasowego zagospodarowania, ur z ądzania i u żytkowania \nterenów \n \n§ 17. W zakresie ustale ń dotycz ących sposobu i terminu tymczasowego zagospodarowani a, \nurz ądzania i u żytkowania terenów ustala si ę zakaz lokalizacji obiektów tymczasowych, nie \nzwi ązanych z realizacj ą inwestycji docelowych.  \n \nRozdział 12 \nUstalenia szczegółowe. Parametry i wska źniki kształtowania zabudowy oraz \nzagospodarowania terenu, w tym linie zabudowy i gab aryty obiektów \n \n§ 18. Dla terenu oznaczonego na rysunku planu symbolem 1ZP  ustala si ę: \n1) przeznaczenie: ziele ń urz ądzona; \n2) warunki zagospodarowania terenów oraz ograniczen ia w ich u żytkowaniu:  \na) zakaz realizacji wolnostoj ących budynków gospodarczych i gara ży, \nb) dopuszczenie realizacji obiektów i urz ądze ń zwi ązanych ze sportem i rekreacj ą, \n3) wska źniki kształtowania zabudowy i zagospodarowania tere nów: \na) maksymalna wysoko",
  " zakaz realizacji wolnostoj ących budynków gospodarczych i gara ży, \nb) dopuszczenie realizacji obiektów i urz ądze ń zwi ązanych ze sportem i rekreacj ą, \n3) wska źniki kształtowania zabudowy i zagospodarowania tere nów: \na) maksymalna wysoko ść  zabudowy - 9 m, \nb) maksymalna intensywno ść  zabudowy – 0,1, \nc) minimalna intensywno ść  zabudowy – 0,01,  \nd) maksymalna powierzchnia zabudowy – 10% powierzch ni działki budowlanej, \ne) minimalny udział procentowy powierzchni biologic znie czynnej – 80% powierzchni \ndziałki budowlanej, \nf) minimalna powierzchnia nowo wydzielonych działek  budowlanych: 2000 m 2. \n \n§ 19. Dla terenu oznaczonego na rysunku planu symbolem 1KDZ  ustala si ę: \n1) przeznaczenie: droga publiczna klasy zbiorczej, \n2) szeroko ść  drogi w liniach rozgraniczaj ących: nieregularna 3 - 9 m, zgodnie z \nrysunkiem planu, przy czym plan nie obejmuje całej szeroko ści drogi, której docelowa \nszeroko ść  winna wynosi ć 20-27 m.  \n \nRozdział 13 \nStawki procentowe, na podstawie których ustala si ę opłat ę, o której mowa w art.36 \nust. 4 ustawy o planowaniu i zagospodarowaniu przes trzennym \n \n§ 20. Stawk ę procentow ą, słu żą cą naliczaniu opłaty z tytułu wzrostu warto ści n",
  " 13 \nStawki procentowe, na podstawie których ustala si ę opłat ę, o której mowa w art.36 \nust. 4 ustawy o planowaniu i zagospodarowaniu przes trzennym \n \n§ 20. Stawk ę procentow ą, słu żą cą naliczaniu opłaty z tytułu wzrostu warto ści nieruchomo ści \nw zwi ązku z uchwaleniem planu, ustala si ę w wysoko ści: 0% dla terenów oznaczonych \nsymbolami 1ZP i 1KDZ. \n7 \n  \nRozdział 14 \nUstalenia ko ńcowe  \n \n§ 21.  W granicach planu traci moc miejscowy plan zagospo darowania przestrzennego gminy \nMichałowice obejmuj ący obszar Reguły, uchwalony na podstawie uchwały nr  LI/377/2002  \nRady Gminy Michałowice z dnia 21 marca 2002 r. \n \n§ 22.  Wykonanie uchwały powierza si ę Wójtowi Gminy Michałowice. \n \n§ 23.  Uchwała wchodzi w życie po upływie 14 dni od dnia jej publikacji w Dzi enniku \nUrz ędowym Województwa Mazowieckiego."
]