[
  "Strona 1 z 12   \n \nUchwała Nr XXII/223/2012 \nRady Gminy Nadarzyn \nz dnia 25 lipca 2012 r. \n \n \nw sprawie uchwalenia miejscowego planu zagospodarow ania przestrzennego \ndla cz ęś ci wsi Walendów w Gminie Nadarzyn - rejon ”Rowu Marysi ńskiego ”. \n. \n \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 m arca 1990r. o samorz ądzie gminnym \n(Dz.U. z 2001r. Nr 142, poz. 1591 z pó źn. zm.) oraz na podstawie art. 20 ust. 1 ustawy z d nia 27 \nmarca 2003r. o planowaniu i zagospodarowaniu przest rzennym (t. j. Dz. U. z 2012r., poz. 647), \nw zwi ązku Uchwał ą Nr  LII/497/2010 Rady Gminy Nadarzyn z dnia 27 pa ździernika 2010r. w \nsprawie przyst ąpienia do sporz ądzania zmiany miejscowego planu zagospodarowania \nprzestrzennego dla cz ęś ci  wsi Walendów w Gminie Nadarzyn - rejon ”Rowu Ma rysi ńskiego” \noraz po stwierdzeniu, że niniejsza uchwała nie narusza ustale ń Studium uwarunkowa ń i \nkierunków zagospodarowania przestrzennego Gminy Nad arzyn przyj ętego Uchwał ą Nr \nXLIX/439/ 2010 Rady Gminy Nadarzyn z dnia  16 lipca  2010 r. – Rada Gminy Nadarzyn \nuchwala, co nast ępuje: \n \nRozdział I \nPrzepisy ogól",
  "ierunków zagospodarowania przestrzennego Gminy Nad arzyn przyj ętego Uchwał ą Nr \nXLIX/439/ 2010 Rady Gminy Nadarzyn z dnia  16 lipca  2010 r. – Rada Gminy Nadarzyn \nuchwala, co nast ępuje: \n \nRozdział I \nPrzepisy ogólne. \n \n§ 1. \n1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego dla  cz ęś ci wsi Walendów w \nGminie Nadarzyn - rejon ”Rowu Marysi ńskiego”, zwany dalej w tre ści uchwały „planem”. \n2. Planem obj ęto obszar I  (rejon w s ąsiedztwie Rowu Marysi ńskiego) i obszar II  (rejon pomi ędzy \ndrog ą powiatow ą i w s ąsiedztwie Rowu Marysi ńskiego), których granice przedstawia rysunek \nplanu w skali 1:2000, stanowi ący Zał ącznik nr 1 do niniejszej uchwały i b ędący jej integraln ą \ncz ęś ci ą.   \n3. Integraln ą cz ęść  uchwały stanowi ą równie ż: \n1)  rozstrzygni ęcie o sposobie rozpatrzenia uwag do projektu planu (Zał ącznik nr 2), \n2)  rozstrzygni ęcie o sposobie realizacji zapisanych w planie inwes tycji z zakresu \ninfrastruktury technicznej, które nale żą  do zada ń własnych gminy i zasadach ich \nfinansowania (Zał ącznik nr 3). \n \n§ 2. \n1. W planie okre śla si ę: \n1) przeznaczenie terenów oraz linie rozgraniczaj ą",
  "apisanych w planie inwes tycji z zakresu \ninfrastruktury technicznej, które nale żą  do zada ń własnych gminy i zasadach ich \nfinansowania (Zał ącznik nr 3). \n \n§ 2. \n1. W planie okre śla si ę: \n1) przeznaczenie terenów oraz linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub \nró żnych zasadach zagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzenne go; \n3) zasady ochrony środowiska, przyrody i krajobrazu kulturowego; \n4) zasady ochrony dziedzictwa kulturowego i zabytkó w oraz dóbr kultury współczesnej; \n5) zasady kształtowania zabudowy oraz wska źniki zagospodarowania terenu, maksymaln ą i \nminimaln ą intensywno ść  zabudowy jako wska źnik powierzchni całkowitej zabudowy w \nodniesieniu do powierzchni działki budowlanej, mini malny udział procentowy powierzchni \nbiologicznie czynnej w odniesieniu do powierzchni d ziałki budowlanej, maksymaln ą \nwysoko ść  zabudowy, minimaln ą liczb ę miejsc do parkowania i sposób ich realizacji oraz \nlinie zabudowy i gabaryty obiektów; \n6) granice i sposoby zagospodarowania terenów podle gaj ących ochronie, ustalonych na \npodstawie odr ębnych przepisów; \n7) szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem; \n8) szczególne warunki zagospodarowania terenów oraz  ogranic",
  "ice i sposoby zagospodarowania terenów podle gaj ących ochronie, ustalonych na \npodstawie odr ębnych przepisów; \n7) szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem; \n8) szczególne warunki zagospodarowania terenów oraz  ograniczenia w ich u żytkowaniu, w tym \nzakaz zabudowy; \n9) zasady modernizacji, rozbudowy i budowy systemu komunikacji; \nStrona 2 z 12  10) zasady modernizacji, rozbudowy i budowy systemó w infrastruktury technicznej; \n11) sposób i termin tymczasowego zagospodarowania, urz ądzania i u żytkowania terenów; \n12) stawki procentowe, na podstawie których ustala si ę opłat ę zwi ązan ą ze wzrostem warto ści \nnieruchomo ści. \n2. W planie okre śla si ę równie ż sposób usytuowania obiektów budowlanych w stosunku  do dróg i \ninnych terenów oraz minimaln ą powierzchni ę nowo wydzielanych działek budowlanych.   \n3. W planie nie okre śla si ę wymaga ń wynikaj ących z potrzeb kształtowania przestrzeni \npublicznych, ustale ń dotycz ących terenów górniczych, szczególnego zagro żenia powodzi ą \noraz zagro żonych osuwaniem si ę mas ziemnych, ze wzgl ędu na brak ich wyst ępowania w \ngranicach planu. \n \n§ 3. \n1. Nast ępuj ące ustalenia i informacje, zgodnie z zamieszczon ą legend ą, zostały oznaczone \ngraficznie na rysunku planu: \n1) granice i lin",
  " żonych osuwaniem si ę mas ziemnych, ze wzgl ędu na brak ich wyst ępowania w \ngranicach planu. \n \n§ 3. \n1. Nast ępuj ące ustalenia i informacje, zgodnie z zamieszczon ą legend ą, zostały oznaczone \ngraficznie na rysunku planu: \n1) granice i linie rozgraniczaj ące:  \na) granica obszarów obj ętych planem; \nb) numer obszaru; \nc) linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach \nzagospodarowania; \nd) numery ewidencyjne działek; \n2) przeznaczenie terenów – oznaczone na rysunku pla nu kolorami i identyfikatorami \nliterowymi i cyfrowymi; \na) zabudowa mieszkaniowa jednorodzinna - MN ;  \nb) zabudowa mieszkaniowa jednorodzinna i usługi - MN/U ;  \nc) tereny wód powierzchniowych (Rów Marysi ński) - WS ; \nd) drogi: \n- lokalne - KD-L ; \n- wewn ętrzne - KD-W ; \n3) elementy kształtowania kompozycji przestrzennej i elementy zieleni: \na) nieprzekraczalne linie zabudowy; \nb) obszar zieleni urz ądzonej oraz obiektów małej architektury; \n4) oznaczenia inne: \na) wymiarowanie odległo ści; \nb) granica obszaru o zło żonych warunkach gruntowych (woda gruntowa powy żej 1m p.p.t., \ntorfy); \nc) obszary niezdrenowane;  \nd) KD-E  – pas technologiczny dla eksploatacji rowu; \n5) oznaczenia planu wynikaj ące z prz",
  "a) wymiarowanie odległo ści; \nb) granica obszaru o zło żonych warunkach gruntowych (woda gruntowa powy żej 1m p.p.t., \ntorfy); \nc) obszary niezdrenowane;  \nd) KD-E  – pas technologiczny dla eksploatacji rowu; \n5) oznaczenia planu wynikaj ące z przepisów odr ębnych, dotycz ące ochrony dziedzictwa \nkulturowego i zabytków oraz dóbr kultury współczesn ej - strefy ochrony konserwatorskiej – \nstanowiska archeologiczne; \n6) oznaczenia planu wynikaj ące z przepisów odr ębnych, dotycz ące ochrony środowiska \nprzyrodniczego - granica strefy ochrony po średniej uj ęcia wody „Walendów”; \n7) infrastruktura techniczna: \na) istniej ąca linia energetyczna średniego napi ęcia; \nb) granica pasa technologicznego linii energetyczne j. \n2. Dla obszaru planu obowi ązuj ą ustalenia ogólne, a dla poszczególnych terenów wyb rane \nustalenia ogólne i ustalenia szczegółowe zawarte w Rozdziale III niniejszej uchwały.  \n \n§ 4. \n1. Ilekro ć w przepisach niniejszej uchwały jest mowa o: \n1) liniach rozgraniczaj ących  – nale ży przez to rozumie ć linie, wyznaczaj ące tereny o ró żnych \nprzeznaczeniach lub o ró żnych zasadach zagospodarowania, w tym tereny komuni kacji; \n2) nieprzekraczalnych liniach zabudowy  – nale ży przez to rozumie ć lin",
  "iniach rozgraniczaj ących  – nale ży przez to rozumie ć linie, wyznaczaj ące tereny o ró żnych \nprzeznaczeniach lub o ró żnych zasadach zagospodarowania, w tym tereny komuni kacji; \n2) nieprzekraczalnych liniach zabudowy  – nale ży przez to rozumie ć linie, ograniczaj ące \nobszar, na którym dopuszcza si ę wznoszenie budynków, budowli naziemnych i podziemn ych, \nnie b ędących liniami przesyłowymi i sieciami uzbrojenia ter enu;  \n3) no śniku reklamy – nale ży przez to rozumie ć urz ądzenie reklamowe w jakiejkolwiek \nmaterialnej formie, ze stał ą lub zmienn ą powierzchni ą ekspozycyjn ą – nieo świetlon ą, \nStrona 3 z 12  oświetlon ą lub pod świetlon ą; przeznaczone do eksponowania reklamy; nie b ędące znakiem \nw rozumieniu przepisów o znakach i sygnałach drogow ych lub pojazdem samobie żnym; \n4) planie – nale ży przez to rozumie ć niniejszy miejscowy plan zagospodarowania \nprzestrzennego;   \n5) powierzchni biologicznie czynnej  - rozumie si ę przez to grunt rodzimy pokryty ro ślinno ści ą \noraz wod ę powierzchniow ą na działce budowlanej, które pozostaj ą niezabudowane i \nnieutwardzone; \n6) powierzchni u żytkowej podstawowej  – nale ży przez to rozumie ć cz ęść  powierzchni \nużytkowej, przeznaczon ą do zaspokajania podstawowych potrzeb wyn",
  " \noraz wod ę powierzchniow ą na działce budowlanej, które pozostaj ą niezabudowane i \nnieutwardzone; \n6) powierzchni u żytkowej podstawowej  – nale ży przez to rozumie ć cz ęść  powierzchni \nużytkowej, przeznaczon ą do zaspokajania podstawowych potrzeb wynikaj ących z funkcji \nwiod ącej budynku, przy czym do powierzchni tej nie wlicz a si ę powierzchni sanitariatów, \npomieszcze ń technicznych, gara ży wbudowanych oraz komunikacji; \n7) powierzchni zabudowy - nale ży przez to rozumie ć powierzchnię działki zaj ętą przez \nbudynek; powierzchnia zabudowy jest wyznaczona prze z rzut pionowy zewn ętrznych \nkraw ędzi budynku na powierzchni ę działki; do powierzchni zabudowy nie wlicza si ę: \na) powierzchni obiektów budowlanych ani ich cz ęś ci nie wystaj ących ponad powierzchni ę \nterenu; \nb) powierzchni elementów drugorz ędnych, w tym schodów zewn ętrznych, daszków, \nmarkiz, wyst ępów dachowych, o świetlenia zewn ętrznego; \nc) powierzchni zajmowanej przez wydzielone obiekty pomocnicze, w tym altany nie \nzwi ązane trwale z gruntem; \n8) przepisach odr ębnych  – nale ży przez to rozumie ć inne przepisy, poza ustaw ą o planowaniu \ni zagospodarowaniu przestrzennym; \n9) przeznaczeniu dopuszczalnym  – nale ży przez to rozumie ć przeznaczenie terenu - inne ni ż \npodstawowe - u",
  " z gruntem; \n8) przepisach odr ębnych  – nale ży przez to rozumie ć inne przepisy, poza ustaw ą o planowaniu \ni zagospodarowaniu przestrzennym; \n9) przeznaczeniu dopuszczalnym  – nale ży przez to rozumie ć przeznaczenie terenu - inne ni ż \npodstawowe - uzupełniaj ące lub wzbogacaj ące przeznaczenie podstawowe i nie b ędące z nim \nw sprzeczno ści; funkcja ta nie mo że zajmowa ć wi ęcej ni ż 40% powierzchni u żytkowej \nwszystkich obiektów zlokalizowanych na działce; \n10) przeznaczeniu podstawowym – nale ży przez to rozumie ć przeznaczenie terenu na \nokre ślon ą funkcj ę; funkcja ta musi zajmowa ć nie mniej ni ż 60% powierzchni u żytkowej \nwszystkich obiektów zlokalizowanych na działce;   \n11) si ęgaczu dojazdowym – nale ży przez to rozumie ć wysuni ętą cz ęść  działki, przez któr ą \nodbywa si ę dost ęp z działki budowlanej do drogi, przy czym szeroko ść  si ęgacza nie stanowi \nfrontu działki budowlanej; \n12) terenie – nale ży przez to rozumie ć fragment obszaru planu, o okre ślonym przeznaczeniu lub \nokre ślonych zasadach zagospodarowania, wydzielony na rys unku planu liniami \nrozgraniczaj ącymi i oznaczony symbolem cyfrowym i literowym; \n13) uchwale  – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn;",
  "aczeniu lub \nokre ślonych zasadach zagospodarowania, wydzielony na rys unku planu liniami \nrozgraniczaj ącymi i oznaczony symbolem cyfrowym i literowym; \n13) uchwale  – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn; \n14) usługach  – nale ży przez to rozumie ć miejsca i obiekty wolnostoj ące niemieszkalne lub  \npomieszczenia w budynkach o innych funkcjach ni ż usługowe, w których prowadzona jest \ndziałalno ść  słu żą ca zaspokajaniu potrzeb ludno ści, niezwi ązana z wytwarzaniem dóbr \nmaterialnych metodami przemysłowymi, a w szczególno ści usługi z zakresu handlu, \ndziałalno ści biurowej, o światy, nauki, edukacji, odnowy biologicznej, ochron y zdrowia (za \nwyj ątkiem szpitali), opieki społecznej, sportu i rekrea cji, kultury, projektowania i pracy \ntwórczej, gastronomii, turystyki (w tym zbiorowego zamieszkania), a tak że magazyny \nzwi ązane z funkcj ą usługow ą o powierzchni zabudowy do 800m2 oraz drobne usługi \nrzemie ślnicze, z wykluczeniem usług o uci ąż liwo ści (równie ż pod wzgl ędem hałasu i \nzanieczyszczenia powietrza), wykraczaj ącej poza granice działki lub zespołu działek, do \nktórych inwestor posiada tytuł prawny; \n15) zabudowie bli źniaczej – nale ży przez to rozumie ć obiekt budowlany,",
  "ąż liwo ści (równie ż pod wzgl ędem hałasu i \nzanieczyszczenia powietrza), wykraczaj ącej poza granice działki lub zespołu działek, do \nktórych inwestor posiada tytuł prawny; \n15) zabudowie bli źniaczej – nale ży przez to rozumie ć obiekt budowlany, składaj ący si ę  \nz dwóch budynków mieszkalnych jednorodzinnych - seg mentów, z których ka żdy stanowi \nkonstrukcyjnie samodzieln ą cało ść . \n2. Inne poj ęcia i okre ślenia u żyte w planie, a nie zdefiniowane, nale ży rozumie ć zgodnie z \nobowi ązuj ącymi przepisami prawa. \n \nRozdział II \nUstalenia ogólne dotycz ące przeznaczenia i zasad zagospodarowania obszaru. \n \n \nStrona 4 z 12   \n \n§ 5. \n1. Ustala si ę, że obszar obj ęty planem przeznaczony zostanie głównie na rozwój z abudowy \nmieszkaniowej jednorodzinnej oraz usługowej wraz z towarzysz ącą zabudow ą gospodarcz ą, \ngara żow ą i techniczn ą, stosownie do innych zapisów planu i przepisów odr ębnych. \n2. Na całym obszarze obj ętym planem zakazuje si ę lokalizacji placów składowych, obsługi \ntechnicznej pojazdów, napraw pojazdów mechanicznych  i stacji paliw.  \n \n§ 6. \nUstala si ę nast ępuj ące zasady ochrony i kształtowania ładu przestrzenne go: \n1) dotycz ące rozmieszczania reklam: \na) zakaz",
  " placów składowych, obsługi \ntechnicznej pojazdów, napraw pojazdów mechanicznych  i stacji paliw.  \n \n§ 6. \nUstala si ę nast ępuj ące zasady ochrony i kształtowania ładu przestrzenne go: \n1) dotycz ące rozmieszczania reklam: \na) zakaz lokalizacji wolnostoj ących no śników reklamowych oraz reklam na budynkach i \nobiektach budowlanych, z wył ączeniem reklam i szyldów o powierzchni ekspozycyjne j do \n4m2 na budynkach mieszkalnych i usługowych, wył ącznie w obr ębie kondygnacji parteru i \npod warunkiem, że zwi ązane s ą one z użytkowaniem budynku; \nb) zakaz umieszczania no śników reklam ze zmienn ą liczb ą powierzchni ekspozycyjnych oraz \nwykorzystuj ących światło migaj ące i pulsuj ące; \nc) dopuszczenie lokalizacji no śników reklamy na małych obiektach handlowych w obr ębie ich \nelewacji o ł ącznej powierzchni nie wi ększej ni ż 15% powierzchni ściany obiektu; \n2) dotycz ące lokalizowania ogrodze ń:  \na) lokalizowanie ogrodze ń w liniach rozgraniczaj ących dróg, z dopuszczeniem ich \nmiejscowego wycofania w gł ąb działki w przypadku konieczno ści omini ęcia istniej ących \nprzeszkód (w tym drzew, urz ądze ń infrastruktury technicznej) oraz w miejscach sytuo wania \nbram wjazdowych;  \nb) nakaz stosowania ogrodze ń a żurowych o",
  "zeniem ich \nmiejscowego wycofania w gł ąb działki w przypadku konieczno ści omini ęcia istniej ących \nprzeszkód (w tym drzew, urz ądze ń infrastruktury technicznej) oraz w miejscach sytuo wania \nbram wjazdowych;  \nb) nakaz stosowania ogrodze ń a żurowych o minimalnym prze świcie w prz ęś le stanowi ącym \n25% jego powierzchni; \nc) zakaz stosowania ogrodze ń pełnych i ogrodze ń z prefabrykatów betonowych (za wyj ątkiem \nsłupków i cokołów); wysoko ść cokołu nie mo że by ć wi ększa ni ż 0,6m od poziomu terenu;    \nd) nakaz stosowania ogrodze ń nie wy ższych ni ż 1,8m od poziomu terenu, przy dopuszczeniu \nlokalnego podwy ższenia dla lokalizacji bram, furtek; \ne) nakaz stosowania przy powierzchni terenu przej ść  ekologicznych w formie otworów \nwielko ści nie mniejszej ni ż 15cmx15cm, w odst ępach nie mniejszych ni ż 10m; \nf) nakaz naro żnych ści ęć linii ogrodze ń dla dróg publicznych i wewn ętrznych o wymiarach co \nnajmniej 5m x 5m; \ng) nakaz stosowania podobnych ogrodze ń co najmniej wzdłu ż wydzielonego odcinka drogi; \nh) dopuszcza si ę lokalizowanie ogrodze ń wzdłu ż Rowu Marysi ńskiego w nieprzekraczalnej \nodległo ści 6m od górnej kraw ędzi skarpy rowu, a dla pozostałych rowów w odległo ści 1,5m \nod gór",
  " wzdłu ż wydzielonego odcinka drogi; \nh) dopuszcza si ę lokalizowanie ogrodze ń wzdłu ż Rowu Marysi ńskiego w nieprzekraczalnej \nodległo ści 6m od górnej kraw ędzi skarpy rowu, a dla pozostałych rowów w odległo ści 1,5m \nod górnej kraw ędzi skarpy rowu. \n \n§ 7. \nUstala si ę nast ępuj ące zasady ochrony środowiska, przyrody i krajobrazu kulturowego: \n1) obowi ązek ochrony warto ści przyrodniczych i krajobrazowych wyst ępuj ących w obszarze \nplanu, to znaczy: istniej ącej rodzimej warto ściowej zieleni wysokiej i niskiej, fauny, stosunków  \nwodnych – wód powierzchniowych i podziemnych, ukszt ałtowania terenu, powietrza i klimatu \nakustycznego w oparciu o przepisy odr ębne dotycz ące ochrony środowiska; \n2) nakaz zapewnienia wła ściwych udziałów powierzchni biologicznie czynnych n a działkach \nbudowlanych – zgodnie z ustaleniami szczegółowymi d la poszczególnych terenów; \n3) zakaz samowol         \nnych zmian poziomu gruntu w stosunku do działek s ąsiednich oraz zmiany stanu wody na \ngruncie, a zwłaszcza kierunku odpływu wód opadowych  oraz kierunku odpływu ze źródeł, ze \nszkod ą dla gruntów s ąsiednich; \n4) zakaz odprowadzania ścieków komunalnych do wód powierzchniowych, gruntow ych i do \ngruntu; \n5) nakaz o",
  " wody na \ngruncie, a zwłaszcza kierunku odpływu wód opadowych  oraz kierunku odpływu ze źródeł, ze \nszkod ą dla gruntów s ąsiednich; \n4) zakaz odprowadzania ścieków komunalnych do wód powierzchniowych, gruntow ych i do \ngruntu; \n5) nakaz ochrony i zachowania dro żno ści systemu rowów melioracyjnych; \n6) kwalifikacj ę terenów w zakresie przestrzegania dopuszczalnych p oziomów hałasu, w \nrozumieniu przepisów odr ębnych dotycz ących ochrony środowiska: \nStrona 5 z 12  a) terenu MN  jako terenu „pod zabudow ę mieszkaniow ą”; \nb) terenów MN/U  jako terenów „na cele mieszkaniowo – usługowe”; a w przypadku \nzagospodarowania zabudow ą z zakresu usług o światy i kultury jako terenu „pod budynki \nzwi ązane ze stałym lub czasowym pobytem dzieci i młodzi e ży”; \n7) obowi ązek prowadzenia gospodarki odpadami w oparciu o prz episy odr ębne w tym dotycz ące \nochrony środowiska. \n \n§ 8. \nUstala si ę nast ępuj ące zasady ochrony dziedzictwa kulturowego i zabytkó w oraz dóbr kultury \nwspółczesnej: nakaz  ochrony zabytków archeologicznych (stanowisk archeo logicznych o  \nnumerach ewidencyjnych: AZP 60-65/2 oraz  60-65/9) w formie stref ochrony konserwatorskiej na \nzasadach okre ślonych w przepisach odr ębnych dotycz",
  " kultury \nwspółczesnej: nakaz  ochrony zabytków archeologicznych (stanowisk archeo logicznych o  \nnumerach ewidencyjnych: AZP 60-65/2 oraz  60-65/9) w formie stref ochrony konserwatorskiej na \nzasadach okre ślonych w przepisach odr ębnych dotycz ących ochrony zabytków.  \n \n§ 9. \nUstala si ę nast ępuj ące zasady kształtowania zabudowy oraz wska źniki zagospodarowania terenu:  \n1) maksymalna i minimalna intensywno ść  zabudowy jako wska źnik powierzchni całkowitej \nzabudowy w odniesieniu do powierzchni działki budow lanej, maksymalna powierzchnia \nzabudowy na działkach budowlanych, minimalny udział  procentowy powierzchni biologicznie \nczynnej w odniesieniu do powierzchni działki budowl anej oraz maksymalna wysoko ść  \nzabudowy zostały okre ślone w ustaleniach szczegółowych dla poszczególnych  terenów; \n2) nakaz lokalizacji miejsc parkingowych na terenie  działki własnej według nast ępuj ących \nminimalnych wska źników parkingowych: \na) dla zabudowy mieszkaniowej jednorodzinnej – 2 mi ejsca parkingowe na jeden budynek \nmieszkalny; \nb) dla magazynów - 1 miejsce parkingowe na ka żdego zatrudnionego; \nc) dla usług handlu (sklep, punkt usługowy) - 3 mie jsca parkingowe  na  ka żde rozpocz ęte \n100m2 powierzchni u żytkowej podstawowej; \nd) dla usług wbudowanych -  2 miejsca parkingowe  n a  ka",
  "azynów - 1 miejsce parkingowe na ka żdego zatrudnionego; \nc) dla usług handlu (sklep, punkt usługowy) - 3 mie jsca parkingowe  na  ka żde rozpocz ęte \n100m2 powierzchni u żytkowej podstawowej; \nd) dla usług wbudowanych -  2 miejsca parkingowe  n a  ka żde rozpocz ęte 100m 2 powierzchni \nużytkowej; \ne) dla usług biurowo - administracyjnych – 25 miejs c parkingowych na 1000m 2 powierzchni \nużytkowej podstawowej; \nf) dla usług finansowych - 4 miejsca parkingowe na 100m 2 powierzchni u żytkowej \npodstawowej; \ng) dla usług zdrowia - 2 miejsce parkingowe na 100m2 powierzchni u żytkowej podstawowej i \nminimum 2 miejsca parkingowe na 1 gabinet; \nh) dla usług o światy - 5 miejsc parkingowych na 10 zatrudnionych; \ni) dla usług kultury - 2 miejsca parkingowe na 10 u żytkowników jednocze śnie; \nj) dla usług gastronomii - 35 miejsc parkingowych n a 100 miejsc konsumpcyjnych; \nk) dla obiektów zbiorowego zamieszkania - minimum 3  miejsca parkingowe na 100 łó żek; \nl) dla usług sportu i rekreacji - 2 miejsca parking owe na 10 u żytkowników jednocze śnie; \nm) dopuszcza si ę urz ądzenie parkingów ogólnodost ępnych w liniach rozgraniczaj ących dróg, \npod warunkiem zachowania wymaganych parametrów tech nicznych i po uzyskaniu zgody \nzarz ądcy drogi (nie mog ą one stanowi ć wi ęcej ni ż 10% miejsc parkingowych dla danej \ninwestyc",
  ") dopuszcza si ę urz ądzenie parkingów ogólnodost ępnych w liniach rozgraniczaj ących dróg, \npod warunkiem zachowania wymaganych parametrów tech nicznych i po uzyskaniu zgody \nzarz ądcy drogi (nie mog ą one stanowi ć wi ęcej ni ż 10% miejsc parkingowych dla danej \ninwestycji);  \n3) dla harmonijnego rozwoju obszaru, zgodnie z zasa dami ładu przestrzennego: \na) nakaz sytuowania nowej zabudowy zgodnie z zasada mi okre ślonymi za pomoc ą \nwyznaczonych na rysunku planu nieprzekraczalnych li nii zabudowy; \nb) o ile na rysunku planu nie wyznaczono linii zabu dowy, nakaz lokalizacji budynków na działce \nod strony drogi publicznej i wewn ętrznej – w odległo ści co najmniej 6m od linii \nrozgraniczaj ącej, a od rowów melioracyjnych, za wyj ątkiem Rowu Marysi ńskiego, w \nodległo ści co najmniej 5m od górnej kraw ędzi skarpy rowu. \n \n§ 10. \nUstala si ę nast ępuj ące szczegółowe zasady i warunki scalania i podziału  nieruchomo ści:  \n1) mo żliwo ść  scalania i podziałów działek, zgodnie z przepisami  odr ębnymi o gospodarce \nnieruchomo ściami, z zachowaniem nast ępuj ących zasad: \na) minimalne powierzchnie nowo wydzielanych działek : \nStrona 6 z 12  - dla zabudowy mieszkaniowej jednorodzinnej wolnost oj ącej – 1000m 2; \n- dla zabudowy mieszkaniowej jed",
  " ębnymi o gospodarce \nnieruchomo ściami, z zachowaniem nast ępuj ących zasad: \na) minimalne powierzchnie nowo wydzielanych działek : \nStrona 6 z 12  - dla zabudowy mieszkaniowej jednorodzinnej wolnost oj ącej – 1000m 2; \n- dla zabudowy mieszkaniowej jednorodzinnej bli źniaczej (jeden segment) – 500m2; \n- dla zabudowy usługowej 3000m2; \nb) minimalne szeroko ści frontów działek: \n- dla zabudowy mieszkaniowej jednorodzinnej wolnost oj ącej – 20m; \n- dla zabudowy mieszkaniowej jednorodzinnej bli źniaczej (jeden segment) – 17m; \n- dla zabudowy usługowej – 25m; \nc) k ąt poło żenia granic działek do linii rozgraniczaj ących dróg w przedziale 75°-105°, \nz wył ączeniem działek naro żnych. \n \n§ 11. \nUstala si ę nast ępuj ące zasady dotycz ące kształtowania systemu komunikacji:  \n1) obsługa komunikacyjna obszaru obj ętego planem przez istniej ącą drog ę zbiorcz ą (ul. Nad \nUtrat ą, poza planem) oraz projektowane drogi lokalne KD-L  i wewn ętrzne KD-W ; \n2) nakaz wydzielenia niepublicznych dróg wewn ętrznych, nie wyznaczonych na rysunku planu, z \nzachowaniem nast ępuj ących parametrów i zasad: \na) minimalna szeroko ść  niepublicznej drogi wewn ętrznej: 8m - dla zabudowy mieszkaniowej, \n10m - dla zabudowy usługowej wolnostoj ",
  "publicznych dróg wewn ętrznych, nie wyznaczonych na rysunku planu, z \nzachowaniem nast ępuj ących parametrów i zasad: \na) minimalna szeroko ść  niepublicznej drogi wewn ętrznej: 8m - dla zabudowy mieszkaniowej, \n10m - dla zabudowy usługowej wolnostoj ącej; \nb) niepubliczne drogi wewn ętrzne winny mie ć w miar ę mo żliwo ści dwa wł ączenia do układu \ndróg publicznych, dopuszcza si ę jedno wł ączenie, pod warunkiem, że droga o długo ści \npowy żej 60m b ędzie zako ńczona placem do zawracania, o minimalnych wymiarach  12,5m x \n12,5m; \nc) wł ączenia niepublicznych dróg wewn ętrznych do dróg publicznych winny by ć sytuowane w \nosi drogi znajduj ącej si ę po przeciwnej stronie; \nd) skrzy żowania nowych dróg wewn ętrznych, nale ży projektowa ć pod k ątem zbli żonym do k ąta \nprostego; \ne) naro żne ści ęcia linii rozgraniczaj ących dróg o wymiarach minimum 5m x 5m; \n3) obowi ązek zachowania minimalnej szeroko ści 5m i maksymalnej długo ści 60m dla si ęgaczy \ndojazdowych stanowi ących cz ęść  działki; \n4) przy wyznaczaniu dróg wewn ętrznych nale ży unika ć ich lokalizowania po obu stronach \njednego rz ędu działek; \n5) mo żliwo ść  dost ępu dla działek budowlanych do dróg publicznych popr zez istniej ",
  "ęgaczy \ndojazdowych stanowi ących cz ęść  działki; \n4) przy wyznaczaniu dróg wewn ętrznych nale ży unika ć ich lokalizowania po obu stronach \njednego rz ędu działek; \n5) mo żliwo ść  dost ępu dla działek budowlanych do dróg publicznych popr zez istniej ące i \nprojektowane drogi wewn ętrzne; \n6) w zakresie kształtowania przestrzeni dróg: \na) nakaz zapewnienia niezb ędnych warunków do korzystania z dróg przez osoby \nniepełnosprawne, w szczególno ści poruszaj ące si ę na wózkach inwalidzkich; \nb) mo żliwo ść  wyposa żenia w elementy detalu urbanistycznego, podnosz ące jako ść  u żytkową \ni estetyczn ą przestrzeni (w tym kosze na śmieci, ławki); \nc) mo żliwo ść  lokalizowania kubaturowych obiektów infrastruktury  technicznej, w sposób nie \nograniczaj ący mo żliwo ści korzystania z dróg; \nd) zakaz lokalizacji ogrodze ń w terenie dróg wyznaczonym liniami rozgraniczaj ącymi, nie \ndotyczy to pachołków i barierek słu żą cych zapewnieniu bezpiecze ństwa i porz ądku \nużytkowania dróg i chodników. \n \n§ 12. \nUstala si ę nast ępuj ące zasady dotycz ące modernizacji, rozbudowy i budowy systemów \ninfrastruktury technicznej: \n1) lokalizacja sieci infrastruktury technicznej w m iejscach dost ępnych dla słu żb eksploatacyjnych \nzarz ądców",
  "óg i chodników. \n \n§ 12. \nUstala si ę nast ępuj ące zasady dotycz ące modernizacji, rozbudowy i budowy systemów \ninfrastruktury technicznej: \n1) lokalizacja sieci infrastruktury technicznej w m iejscach dost ępnych dla słu żb eksploatacyjnych \nzarz ądców sieci, w miar ę mo żliwo ści na terenach gminnych lub Skarbu Pa ństwa; \n2) zapewnienie rezerwy terenu w miar ę mo żliwo ści w liniach rozgraniczaj ących dróg, \nzabezpieczaj ącej mo żliwo ść  budowy urz ądze ń in żynieryjnych: wodoci ągu rozbiorczego, \ngazoci ągu, linii elektroenergetycznych średnich i niskich napi ęć , kanalizacji teletechnicznej, \nprzewodów kanalizacji sanitarnej oraz urz ądze ń słu żą cych odprowadzeniu wód opadowych i \nroztopowych, w tym rowów melioracyjnych, drena ży, kanalizacji deszczowej; \n3) w zakresie zaopatrzenia w wod ę: \na) nakaz zaopatrzenia w wod ę w oparciu o rozbudow ę istniej ącej lokalnej sieci wodoci ągowej \nzlokalizowanej wzdłu ż drogi przylegaj ącej do zachodniej granicy Obszaru II, w tym \nStrona 7 z 12  cz ęś ciowo na terenie 7MN/U  oraz na terenach dróg wewn ętrznych 5KD-W  i 6KD-W  w \nObszarze II; \nb) dopuszczenie zaopatrzenia w wod ę z własnych uj ęć  wody, do czasu wybudowania sie",
  " granicy Obszaru II, w tym \nStrona 7 z 12  cz ęś ciowo na terenie 7MN/U  oraz na terenach dróg wewn ętrznych 5KD-W  i 6KD-W  w \nObszarze II; \nb) dopuszczenie zaopatrzenia w wod ę z własnych uj ęć  wody, do czasu wybudowania sieci \nwodoci ągowej; \nc) obowi ązek zapewnienia mo żliwo ści prowadzenia działa ń ratowniczych przez jednostki \nstra ży po żarnej tj. zaopatrzenia w wod ę do celów ga śniczych; \n4) w zakresie odprowadzania ścieków komunalnych: \na) nakaz obj ęcia obszarów obj ętych planem lokalnym systemem kanalizacji w układzi e \nrozdzielczym w oparciu o rozbudow ę istniej ącej sie ć kanalizacyjnej zlokalizowanej na \nterenie drogi przylegaj ącej do zachodniej granicy Obszaru II; \nb) obowi ązek docelowego podł ączenia zabudowy do sieci kanalizacji sanitarnej i \nodprowadzenia ścieków do oczyszczalni ścieków; \nc) dopuszczenie, do czasu realizacji sieci kanaliza cyjnej, zastosowania szczelnych \ntymczasowych zbiorników na nieczysto ści przy nało żeniu obowi ązku podł ączenia si ę do \nsieci kanalizacyjnej po jej wybudowaniu; \nd) zakaz stosowania przydomowych oczyszczalni ścieków; \n5) w zakresie odprowadzania ścieków deszczowych: \na) nakaz odprowadzenia wód opadowych i roztopowych pochodz ących z zanieczyszczonych \npowierzchni utwardzonych, a w szczególno",
  " kanalizacyjnej po jej wybudowaniu; \nd) zakaz stosowania przydomowych oczyszczalni ścieków; \n5) w zakresie odprowadzania ścieków deszczowych: \na) nakaz odprowadzenia wód opadowych i roztopowych pochodz ących z zanieczyszczonych \npowierzchni utwardzonych, a w szczególno ści z terenów usługowych, magazynowych oraz \nz dróg i parkingów – po ich podczyszczeniu przed wł ączeniem - do zbiorników \nakumulacyjno- odparowywalnych, do rowów melioracyjn ych lub do kanalizacji deszczowej; \nb) nakaz odprowadzenia wód opadowych i roztopowych pochodz ących z terenów zabudowy \nmieszkaniowej – do gruntu na terenie własnej działk i; \n6) w zakresie zaopatrzenia w ciepło: \na) mo żliwo ść  wykorzystania sieci gazowej, elektroenergetycznej,  paliw płynnych (w tym oleje \nniskosiarkowe) najmniej szkodliwych dla środowiska lub odnawialnych źródeł energii oraz \nenergii słonecznej jako źródła zaopatrzenia w ciepło; \nb) zakaz stosowania systemów grzewczych, opartych o  paliwa stałe nieodnawialne; zakaz nie \ndotyczy drewna stosowanego w kominkach; \n7) w zakresie zaopatrzenia w gaz: \na) mo żliwo ść  gazyfikacji w oparciu o rozbudow ę istniej ących sieci gazowych zlokalizowanych \npoza granicami planu: \n-  poprzez wykorzystanie gazoci ągu średniego ci śnienia dla Obszaru I, poło żonego w \nsąsiedztwie Row",
  "opatrzenia w gaz: \na) mo żliwo ść  gazyfikacji w oparciu o rozbudow ę istniej ących sieci gazowych zlokalizowanych \npoza granicami planu: \n-  poprzez wykorzystanie gazoci ągu średniego ci śnienia dla Obszaru I, poło żonego w \nsąsiedztwie Rowu Marysi ńskiego w odległo ści ok.350m od zachodniej granicy Obszaru I; \n- poprzez wykorzystanie gazoci ągu średniego ci śnienia dla Obszaru II poło żonego wzdłu ż \ndrogi przy zachodniej granicy Obszaru II oraz na te renach dróg wewn ętrznych 5KD-W  i \n6KD-W  w Obszarze II; \nb) sieci gazowe powinny spełnia ć warunki techniczne zgodne z wła ściwymi przepisami \nodr ębnymi dotycz ącymi sieci gazowych; \n8) w zakresie zaopatrzenia w energi ę elektryczn ą:  \na) nakaz zasilania w energi ę elektryczn ą w oparciu o rozbudow ę istniej ących sieci \nenergetycznych napowietrznej i kablowej średniego i niskiego napi ęcia oraz budow ę \nnowych stacji transformatorowych, w tym z wykorzyst aniem napowietrznej sieci \nenergetycznej zlokalizowanej w Obszarze II na teren ie 7MN/U oraz sieci kablowej na \nterenach dróg wewn ętrznych 5KD-W  i 6KD-W  w Obszarze II; \nb) mo żliwo ść  zachowania istniej ących linii i urz ądze ń elektroenergetycznych z dopuszczeniem \nich modernizacji i rozbudowy, na warunkach nie powo duj ą",
  "/U oraz sieci kablowej na \nterenach dróg wewn ętrznych 5KD-W  i 6KD-W  w Obszarze II; \nb) mo żliwo ść  zachowania istniej ących linii i urz ądze ń elektroenergetycznych z dopuszczeniem \nich modernizacji i rozbudowy, na warunkach nie powo duj ących zwi ększenia uci ąż liwo ści \ndla otoczenia; \nc) nakaz przebudowy urz ądze ń elektroenergetycznych koliduj ących z projektowanym \nzagospodarowaniem terenu, zgodnie z przepisami odr ębnymi prawa energetycznego; \nd) zakaz lokalizowania elektrowni wiatrowych na ter enie obj ętym planem; \n9) w zakresie systemu telekomunikacyjnego: \na) mo żliwo ść  przył ączania nowych abonentów do sieci telekomunikacyjnej  w oparciu o \nistniej ące i projektowane linie telekomunikacyjne; \nb) mo żliwo ść  sytuowania stacji bazowych i masztów telefonii cyf rowej; \nc) brak ogranicze ń wysoko ści masztów nadawczych i obiektów telefonii cyfrowej ;  \n10) w zakresie gospodarki odpadami: \nStrona 8 z 12  a) obowi ązek wyposa żenia nieruchomo ści w odpowiednie pojemniki, słu żą ce do gromadzenia \nodpadów, w tym zbieranych selektywnie; \nb) nakaz wywo żenia systemem zorganizowanym wszystkich odpadów, wy twarzanych na \nterenie obszaru obj ętego planem, przez firmy posiadaj ące stosowne zezwolenia.  \n \n§13. \nUstala si ę nast ępuj ące",
  " gromadzenia \nodpadów, w tym zbieranych selektywnie; \nb) nakaz wywo żenia systemem zorganizowanym wszystkich odpadów, wy twarzanych na \nterenie obszaru obj ętego planem, przez firmy posiadaj ące stosowne zezwolenia.  \n \n§13. \nUstala si ę nast ępuj ące szczególne warunki zagospodarowania terenu oraz ograniczenia w jego \nużytkowaniu:  \n1) dla obszarów w granicach pasa technologicznego n apowietrznej linii elektroenergetycznej \nśredniego napi ęcia 15kV tzn. w odległo ści po 5m od osi linii w ka żdą stron ę: \na) zagospodarowanie terenów zgodnie z przepisami od r ębnymi prawa energetycznego; \nb) zakaz lokalizacji pomieszcze ń przeznaczonych na stały pobyt ludzi; dopuszcza si ę \nlokalizowanie miejsc postojowych; \nc) w przypadku likwidacji lub przebudowy linii na k ablow ą ograniczenia w realizacji \nzagospodarowania terenu trac ą moc; \n2) dla obszarów zdrenowanych: \na) nakaz likwidacji urz ądze ń drenarskich lub nakaz ich zachowania z dopuszczeni em \nprzebudowy w przypadku braku mo żliwo ści likwidacji wynikaj ącej z ich funkcjonowania, \nprzed przyst ąpieniem do zagospodarowania tego obszaru, w tym prz ed realizacj ą \ninwestycji liniowych; \nb) nakaz zachowania istniej ących rowów melioracyjnych zgodnie z przepisami odr ębnymi \nprawa wodnego, z zastrze żeniem lit. c); \nc) w przypadku kolizji z projektowanym zagospodarow aniem",
  "iem do zagospodarowania tego obszaru, w tym prz ed realizacj ą \ninwestycji liniowych; \nb) nakaz zachowania istniej ących rowów melioracyjnych zgodnie z przepisami odr ębnymi \nprawa wodnego, z zastrze żeniem lit. c); \nc) w przypadku kolizji z projektowanym zagospodarow aniem terenów dopuszczenie likwidacji \nlub przebudowy, w tym przeniesienia na granice dzia łki i przekrycia rowów melioracyjnych, \nw przypadku braku mo żliwo ści likwidacji wynikaj ącej z ich funkcjonowania;  \nd) nakaz zapewnienia dost ępu do rowów melioracyjnych dla słu żb odpowiedzialnych za ich \neksploatacj ę;  \ne) nakaz odsuni ęcia zabudowy od rowów, zgodnie z liniami zabudowy n aniesionymi na \nrysunku planu oraz ustaleniami w §9 pkt 3 lit. b),  a ogrodze ń zgodnie z §6  pkt 2 lit. h); \n3) w zasi ęgu obszarów o zło żonych warunkach gruntowych z poziomem wody gruntowe j powy żej \n1m p. p. t. oraz torfów: \na) nakaz zagospodarowania terenów zgodnie z przepis ami odr ębnymi dotycz ącymi ochrony \nprzyrody i geotechnicznych warunków posadawienia ob iektów budowlanych; \nb) nakaz prowadzenia wszelkiego koniecznego uzbroje nia w płytkich wykopach, nie \nnaruszaj ąc stosunków wodnych; \nc) zakaz podpiwniczania obiektów;  \n4) w obszarze ochrony uj ęcia wody „Walendów” zakaz lokalizowania obiektów mo g ących \nstanowi ć zagro żenie dla cz",
  "zenia wszelkiego koniecznego uzbroje nia w płytkich wykopach, nie \nnaruszaj ąc stosunków wodnych; \nc) zakaz podpiwniczania obiektów;  \n4) w obszarze ochrony uj ęcia wody „Walendów” zakaz lokalizowania obiektów mo g ących \nstanowi ć zagro żenie dla czysto ści wód tego zbiornika. \n \n§ 14. \nZabrania si ę lokalizowania obiektów tymczasowych, nie zwi ązanych z realizacj ą kubaturowych \ninwestycji docelowych. Lokalizowanie obiektów tymcz asowych mo żliwe jest jedynie w obr ębie \ndziałki budowlanej, na której realizowana jest inwe stycja docelowa pod warunkiem likwidacji \nobiektu tymczasowego do chwili uzyskania pozwolenia  na u żytkowanie inwestycji docelowej lub \nprzed zawiadomieniem wła ściwego organu o zako ńczeniu budowy.     \n \nRozdział III \nUstalenia szczegółowe dla poszczególnych terenów. \n \n§ 15. \nDla terenu zabudowy mieszkaniowej jednorodzinnej, o znaczonego na rysunku planu \nsymbolem 1MN , ustala si ę: \n1) przeznaczenie terenu: \na) podstawowe: funkcja mieszkaniowa jednorodzinna r ealizowana jako zabudowa wolnostoj ąca \nlub bli źniacza, zabudowa gospodarczo – gara żowa o ł ącznej powierzchni zabudowy do \n100m 2, miejsca parkingowe; \nStrona 9 z 12  b) dopuszczalne: usługi wbudowane stanowi ące nie wi ęcej ni ż 30% powierzchni całkowitej \nbudynku",
  "ca \nlub bli źniacza, zabudowa gospodarczo – gara żowa o ł ącznej powierzchni zabudowy do \n100m 2, miejsca parkingowe; \nStrona 9 z 12  b) dopuszczalne: usługi wbudowane stanowi ące nie wi ęcej ni ż 30% powierzchni całkowitej \nbudynku, w tym usługi handlu o powierzchni sprzeda ży do 50m 2; \n2) nast ępuj ące zasady kształtowania zabudowy oraz wska źniki zagospodarowania terenu: \na) minimalna powierzchnia nowo wydzielanych działek  budowlanych dla zabudowy \nmieszkaniowej jednorodzinnej wolnostoj ącej i bli źniaczej na jeden segment – 1000m 2; \nb) maksymalna wysoko ść : \n- dla zabudowy mieszkaniowej – 12m;  \n- dla zabudowy gospodarczo-gara żowej w przypadku dachów spadzistych - 5m;  \n- dla zabudowy gospodarczo-gara żowej w przypadku dachów płaskich – 4m;  \nc) maksymalna liczba kondygnacji: \n- dla zabudowy mieszkaniowej – 3 (w tym poddasze u żytkowe);  \n- dla zabudowy gospodarczo-gara żowej – 1; \nd) maksymalna powierzchnia zabudowy na działce budo wlanej – 40%,   \ne) minimalny udział powierzchni biologicznie czynne j na działce budowlanej – 50%, \nf) maksymalny wska źnik intensywno ści zabudowy – 1,2; \ng) minimalny wska źnik intensywno ści zabudowy – 0,03; \nh) na jednej działce dopuszcza si ę realizacj ę jednego jedn",
  "ział powierzchni biologicznie czynne j na działce budowlanej – 50%, \nf) maksymalny wska źnik intensywno ści zabudowy – 1,2; \ng) minimalny wska źnik intensywno ści zabudowy – 0,03; \nh) na jednej działce dopuszcza si ę realizacj ę jednego jednolokalowego budynku mieszkalnego \nlub jednego jednolokalowego segmentu w zabudowie bl i źniaczej z zastrze żeniem lit. i); \ni) na  działce budowlanej o powierzchni co najmniej  2000m 2 dopuszcza si ę realizacj ę drugiego \nbudynku mieszkalnego wolnostoj ącego, o ile zostanie wykazana mo żliwo ść  podziału \ngeodezyjnego zgodnego z ustaleniami planu i przepis ami odr ębnymi prawa budowlanego i o \ngospodarce nieruchomo ściami;   \nj) zakazuje si ę stosowania jaskrawej kolorystyki elewacji i dachów ;  \nk) kąt nachylenia połaci dachowych: do 45°; \nl) lokalizacja zabudowy -  ustalenia zgodne z §9 pk t 3; \nm) zasady rozmieszczania reklam – ustalenia zgodne z §6 pkt 1; \nn) realizacja ogrodze ń – ustalenia zgodne z §6 pkt 2; \n3) nast ępuj ące zasady ochrony środowiska, przyrody i krajobrazu kulturowego: \na) w zakresie ochrony zieleni -  ustalenia zgodne z  §7 pkt 1 i 2; \nb) w zakresie ochrony wód -  ustalenia zgodne z §7 pkt 1, 4 i 5; \nc) w zakres",
  "j ące zasady ochrony środowiska, przyrody i krajobrazu kulturowego: \na) w zakresie ochrony zieleni -  ustalenia zgodne z  §7 pkt 1 i 2; \nb) w zakresie ochrony wód -  ustalenia zgodne z §7 pkt 1, 4 i 5; \nc) w zakresie ochrony gleby -  ustalenia zgodne z § 7 pkt 1 i 4;  \nd) w zakresie ochrony przed hałasem - ustalenia zgo dne z §7 pkt 1 i 6; \n4) nast ępuj ące szczególne warunki zagospodarowania terenu oraz ograniczenia w jego \nużytkowaniu: dla obszarów zdrenowanych obowi ązuj ą ustalenia zgodne z §13 pkt 2; \n5) nast ępuj ące zasady obsługi komunikacyjnej: \na) drogi i obsługa komunikacyjna - ustalenia zgodne  z §11; \nb) wska źniki parkingowe – ustalenia zgodne z §9 pkt 2 ; \n6) zasady ochrony dziedzictwa kulturowego i zabytkó w oraz dóbr kultury współczesnej: dla \nobszarów w strefie ochrony konserwatorskiej stanowi ska archeologicznego - ustalenia zgodne z \n§8; \n7) zasady wyposa żenia terenu w infrastruktur ę techniczn ą  - ustalenia zgodne z §12; \n8) zasady tymczasowego zagospodarowania, urz ądzania i u żytkowania terenu – ustalenia zgodne \nz §14. \n \n§ 16. \nDla terenów zabudowy mieszkaniowej jednorodzinnej i  usług, oznaczonych na rysunku planu \nsymbolami 1MN/U , 2MN",
  "ia zgodne z §12; \n8) zasady tymczasowego zagospodarowania, urz ądzania i u żytkowania terenu – ustalenia zgodne \nz §14. \n \n§ 16. \nDla terenów zabudowy mieszkaniowej jednorodzinnej i  usług, oznaczonych na rysunku planu \nsymbolami 1MN/U , 2MN/U , 3MN/U , 4MN/U , 5MN/U , 6aMN/U , 6bMN/U , 7MN/U , 8MN/U , 9MN/U , \n10MN/U , 11MN/U oraz  12MN/U , ustala si ę: \n1) przeznaczenie terenu: \na) podstawowe: funkcja mieszkaniowa jednorodzinna r ealizowana jako zabudowa wolnostoj ąca \nlub bli źniacza, usługi, zabudowa gospodarczo – gara żowa o ł ącznej powierzchni zabudowy do \n100m 2, miejsca parkingowe; \nb) dopuszczalne: usługi wbudowane stanowi ące nie wi ęcej ni ż 30% powierzchni całkowitej \nbudynku, w tym usługi handlu o powierzchni sprzeda ży do 50m 2; wbudowana funkcja \nmieszkaniowa; \nc) zakazuje si ę lokalizacji magazynów na terenie 7MN/U ; \n2) nast ępuj ące zasady kształtowania zabudowy oraz wska źniki zagospodarowania terenu: \nStrona 10 z 12  a) minimalna powierzchnia nowo wydzielanych działek  budowlanych: \n- dla zabudowy mieszkaniowej jednorodzinnej wolnost oj ącej i bli źniaczej – 1000m 2; \n- dla zabudowy usługowej - 3000m2; \nb) maksymalna wysoko ść :",
  "arowania terenu: \nStrona 10 z 12  a) minimalna powierzchnia nowo wydzielanych działek  budowlanych: \n- dla zabudowy mieszkaniowej jednorodzinnej wolnost oj ącej i bli źniaczej – 1000m 2; \n- dla zabudowy usługowej - 3000m2; \nb) maksymalna wysoko ść : \n- dla zabudowy mieszkaniowej i usługowej - 12m;  \n- dla zabudowy gospodarczo-gara żowej w przypadku dachów spadzistych - 5m;  \n- dla zabudowy gospodarczo-gara żowej w przypadku dachów płaskich – 4m;  \nc) maksymalna liczba kondygnacji: \n- dla zabudowy mieszkaniowej i usługowej – 3 (w tym  poddasze u żytkowe);  \n- dla zabudowy gospodarczo-gara żowej – 1; \nd) maksymalna powierzchnia zabudowy na działce budo wlanej – 50%;  \ne) minimalny udział powierzchni biologicznie czynne j na działce budowlanej - 40%; \nf) maksymalny wska źnik intensywno ści zabudowy – 1,5; \ng) minimalny wska źnik intensywno ści zabudowy – 0,01; \nh) na jednej działce budowlanej dopuszcza si ę realizacj ę jednego jednolokalowego budynku \nmieszkalnego lub jednego jednolokalowego segmentu w  zabudowie bli źniaczej \nz zastrze żeniem lit. i) oraz j); \ni) na  działce budowlanej o powierzchni co najmniej  2000m 2 dopuszcza si ę realizacj ę drugiego \nbudynku mieszkalnego wolnostoj ącego, o ile zostanie wykazana mo żliwo ść  podział",
  "u w  zabudowie bli źniaczej \nz zastrze żeniem lit. i) oraz j); \ni) na  działce budowlanej o powierzchni co najmniej  2000m 2 dopuszcza si ę realizacj ę drugiego \nbudynku mieszkalnego wolnostoj ącego, o ile zostanie wykazana mo żliwo ść  podziału \ngeodezyjnego zgodnego z ustaleniami planu i przepis ami odr ębnymi prawa budowlanego i o \ngospodarce nieruchomo ściami;   \nj) na działce budowlanej o powierzchni co najmniej 3000m 2 dopuszcza si ę realizacj ę: \n-  jednego jednolokalowego budynku mieszkalnego jed norodzinnego wolnostoj ącego oraz \njednego budynku usługowego lub \n-  jednego jednolokalowego segmentu w zabudowie mie szkalnej jednorodzinnej bli źniaczej \noraz jednego budynku usługowego lub \n- jednego jednolokalowego budynku mieszkalnego jedn orodzinnego wolnostoj ącego oraz \njednego budynku usługowego z wbudowanym jednym loka lem mieszkalnym; \nk) zakazuje si ę stosowania jaskrawej kolorystyki elewacji i dachów ;  \nl) kąt nachylenia połaci dachowych: do 45°; \nm) lokalizacja zabudowy -  ustalenia zgodne z §9 pk t 3; \nn) odległo ść  zabudowy obiektów usług wzdłu ż wspólnej granicy działki z istniej ącą zabudow ą \nmieszkaniow ą ustala si ę na odległo ść  nie mniejsz ą ni ż 1,5 wysoko ści projektowanej zabudowy \nusługowej (z wyj ątkiem terenu",
  " 3; \nn) odległo ść  zabudowy obiektów usług wzdłu ż wspólnej granicy działki z istniej ącą zabudow ą \nmieszkaniow ą ustala si ę na odległo ść  nie mniejsz ą ni ż 1,5 wysoko ści projektowanej zabudowy \nusługowej (z wyj ątkiem terenu 7MN/U );  \no) zasady rozmieszczania reklam – ustalenia zgodne z §6 pkt 1; \np) realizacja ogrodze ń – ustalenia zgodne z §6 pkt 2; \n3) nast ępuj ące zasady ochrony środowiska, przyrody i krajobrazu kulturowego: \na) w zakresie ochrony zieleni -  ustalenia zgodne z  §7 pkt 1 i 2; \nb) w zakresie ochrony wód -  ustalenia zgodne z §7 pkt 1, 4 i 5; \nc) w zakresie ochrony gleby -  ustalenia zgodne z § 7 pkt 1 i 4;  \nd) w zakresie ochrony przed hałasem - ustalenia zgo dne z §7 pkt 1 i 6; \n4) nast ępuj ące szczególne warunki zagospodarowania terenu oraz ograniczenia w jego \nużytkowaniu: \na) dla obszarów w granicach pasa technologicznego n apowietrznej linii elektroenergetycznej \nśredniego napi ęcia 15kV - ustalenia zgodne z §13 pkt 1; \nb) dla obszarów zdrenowanych - ustalenia zgodne z § 13 pkt 2; \nc) w zasi ęgu obszarów o zło żonych warunkach gruntowych z poziomem wody gruntowe j powy żej \n1m p. p. t. oraz torfów - ustalenia zgod",
  " 15kV - ustalenia zgodne z §13 pkt 1; \nb) dla obszarów zdrenowanych - ustalenia zgodne z § 13 pkt 2; \nc) w zasi ęgu obszarów o zło żonych warunkach gruntowych z poziomem wody gruntowe j powy żej \n1m p. p. t. oraz torfów - ustalenia zgodne z §13 pk t 3;  \nd) w obszarze ochrony uj ęcia wody „Walendów” - ustalenia zgodne z §13 pkt 4;  \ne) nakaz zagospodarowania fragmentów terenów, pomi ędzy górn ą kraw ędzi ą skarpy rowu a lini ą \nzabudowy, wskazanych na rysunku planu, zieleni ą urz ądzon ą w tym z dopuszczeniem \nlokalizacji oczek wodnych i elementów małej archite ktury; \n5) nast ępuj ące zasady obsługi komunikacyjnej: \na) drogi i obsługa komunikacyjna - ustalenia zgodne  z §11; \nb) wska źniki parkingowe – ustalenia zgodne z §9 pkt 2; \nc) przeznaczenie fragmentów działek, poło żonych wzdłu ż Rowu Marysi ńskiego, na organizacj ę \npasa technologicznego KD-E , o szeroko ści nie mniejszej ni ż 6m, dla eksploatacji rowu; \nStrona 11 z 12  6) zasady ochrony dziedzictwa kulturowego i zabytkó w oraz dóbr kultury współczesnej: dla \nobszarów w strefie ochrony konserwatorskiej stanowi ska archeologicznego - ustalenia zgodne z \n§8; \n7) zasady wyposa żenia terenu w infrastruktur ę techniczn ą",
  "  6) zasady ochrony dziedzictwa kulturowego i zabytkó w oraz dóbr kultury współczesnej: dla \nobszarów w strefie ochrony konserwatorskiej stanowi ska archeologicznego - ustalenia zgodne z \n§8; \n7) zasady wyposa żenia terenu w infrastruktur ę techniczn ą  - ustalenia zgodne z §12; \n8) zasady tymczasowego zagospodarowania, urz ądzania i u żytkowania terenu – ustalenia zgodne \nz §14. \n \n§ 17. \nDla terenów wód powierzchniowych,  oznaczonych na rysunku planu symbolami 1WS , 2WS , \n3WS oraz  4WS (Rów Marysi ński), ustala si ę: \n1) przeznaczenie terenu: \na) podstawowe: tereny wód powierzchniowych z zakaze m zabudowy obiektami kubaturowymi; \nb) dopuszczalne: obiekty z zakresu urz ądze ń wodnych m.in. kładki piesze i pieszo – jezdne oraz  \nprzepusty drogowe; \n2) zasady ochrony środowiska, przyrody i krajobrazu kulturowego - usta lenia zgodne z§7 pkt 1, \n3, 4 i 5; \n3) nast ępuj ące szczególne warunki zagospodarowania terenu oraz ograniczenia w jego \nużytkowaniu: dopuszcza si ę ingerencj ę w koryto i brzegi rowu wył ącznie w zwi ązku z pracami \nprzeciwpowodziowymi, konserwacyjnymi i przebudow ą rowu; \n5) nast ępuj ące zasady obsługi komunikacyjnej: poprzez pas techn ologiczny KD-E , o",
  ": dopuszcza si ę ingerencj ę w koryto i brzegi rowu wył ącznie w zwi ązku z pracami \nprzeciwpowodziowymi, konserwacyjnymi i przebudow ą rowu; \n5) nast ępuj ące zasady obsługi komunikacyjnej: poprzez pas techn ologiczny KD-E , o szeroko ści nie \nmniejszej ni ż 6m, wyznaczony obustronnie wzdłu ż rowu dla jego eksploatacji. \n \n§ 18. \nDla terenów dróg,  oznaczonych na rysunku planu symbolami KD-L oraz KD-W  ustala si ę: \n1) przeznaczenie terenu: \na) podstawowe: tereny przeznaczone na wyznaczenie d róg lokalnych oraz wewn ętrznych;  \nb) dopuszczalne: sieci i urz ądzenia infrastruktury technicznej, miejsca parkingo we i ziele ń, o ile \nnie stworzy to zagro żenia ruchu drogowego; \n2) nast ępuj ące wska źniki zagospodarowania terenu: \na) zasady rozmieszczania reklam – ustalenia zgodne z §6 pkt 1; \nb) realizacj ę ogrodze ń – ustalenia zgodne z §6 pkt 2; \n3) nast ępuj ące zasady ochrony środowiska, przyrody i krajobrazu kulturowego: \na) w zakresie ochrony zieleni -  ustalenia zgodne z  §7 pkt 1 i 2; \nb) w zakresie ochrony wód -  ustalenia zgodne z §7 pkt 1, 4 i 5; \nc) w zakresie ochrony gleby -  ustalenia zgodne z § 7 pkt 1 i 4; \nd) w zakresie ochrony przed hał",
  "y zieleni -  ustalenia zgodne z  §7 pkt 1 i 2; \nb) w zakresie ochrony wód -  ustalenia zgodne z §7 pkt 1, 4 i 5; \nc) w zakresie ochrony gleby -  ustalenia zgodne z § 7 pkt 1 i 4; \nd) w zakresie ochrony przed hałasem - ustalenia zgo dne z §7 pkt 1; \n4) nast ępuj ące szczególne warunki zagospodarowania terenu oraz ograniczenia w jego \nużytkowaniu: \na) dla obszarów zdrenowanych - ustalenia zgodne z § 13 pkt 2; \nb) w zasi ęgu obszarów o zło żonych warunkach gruntowych z poziomem wody gruntowe j powy żej \n1m p. p. t. oraz torfów - ustalenia zgodne z §13 pk t 3;  \nc) w obszarze ochrony uj ęcia wody „Walendów” - ustalenia zgodne z §13 pkt 4;  \n5) zasady dotycz ące kształtowania systemu komunikacji - ustalenia zg odne z §11; \n6) zasady ochrony dziedzictwa kulturowego i zabytkó w oraz dóbr kultury współczesnej: dla \nobszarów w strefie ochrony konserwatorskiej stanowi ska archeologicznego - ustalenia zgodne z \n§8; \n7) zasady wyposa żenia terenu w infrastruktur ę techniczn ą  - ustalenia zgodne z §12; \n8) zasady tymczasowego zagospodarowania, urz ądzania i u żytkowania terenu – ustalenia zgodne \nz §14; \n9) nast ępuj ące zasady realizacji: \na) dla dróg KD-L : \nl.p.  symbol ",
  "enia terenu w infrastruktur ę techniczn ą  - ustalenia zgodne z §12; \n8) zasady tymczasowego zagospodarowania, urz ądzania i u żytkowania terenu – ustalenia zgodne \nz §14; \n9) nast ępuj ące zasady realizacji: \na) dla dróg KD-L : \nl.p.  symbol  nazwa drogi  klasa szeroko ść  zasady zagospodarowania \n1 1KD-L   projektowana  lokalna 12m jezdnia i chodniki \n2 2KD-L   projektowana  lokalna 12m jezdnia i chodniki \n \nb) dla dróg KD-W : \nStrona 12 z 12  l.p.  symbol  nazwa drogi  klasa szeroko ść  zasady zagospodarowania \n1 1KD-W  projektowana  wewn ętrzna 8m pieszo-jezdna \n2 2KD-W  projektowana  wewn ętrzna 8m pieszo-jezdna \n3 3KD-W projektowana  wewn ętrzna 8m pieszo-jezdna \n4 4KD-W projektowana  wewn ętrzna 8m pieszo-jezdna \n5 5KD-W projektowana  wewn ętrzna 8m pieszo-jezdna \n6 6KD-W projektowana  wewn ętrzna 10m jezdnia i chodnik, wykorzystywana \nrównie ż jako pas technologiczny KD-E  \ndla eksploatacji rowu \n \n§ 19. \nUstala si ę stawki procentowe, słu żą ce naliczaniu jednorazowej opłaty zwi ązanej ze wzrostem \nwarto ści nieruchomo ści, w wysoko ści 5% dla terenów MN , 10% dla terenów MN/U  oraz 1% dla \nterenów WS , KD",
  "loatacji rowu \n \n§ 19. \nUstala si ę stawki procentowe, słu żą ce naliczaniu jednorazowej opłaty zwi ązanej ze wzrostem \nwarto ści nieruchomo ści, w wysoko ści 5% dla terenów MN , 10% dla terenów MN/U  oraz 1% dla \nterenów WS , KD-L  i KD-W . \n \n§ 20. \nNa obszarze obj ętym planem trac ą moc ustalenia miejscowego planu zagospodarowania \nprzestrzennego wsi Walendów i Szamoty w Gminie Nada rzyn, uchwalonego Uchwał ą Nr \nXXXVIII/649/2005 Rady Gminy Nadarzyn z dnia 22 czer wca 2005r., opublikowan ą w Dzienniku \nUrz ędowym Województwa Mazowieckiego nr 173 z dnia 22.07 .2005r., poz. 5526.  \n \n§ 21. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n \n§ 22. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego."
]