[
  "1 \n \nUCHWAŁA  Nr XXIV/507/2004 \nRady Gminy NADARZYN \nz dnia 26 maja 2004r. \n \n \nw sprawie miejscowego planu zagospodarowania przest rzennego cz ęś ci wsi Młochów(dawny \nŻabieniec) w gminie Nadarzyn \n  \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990r. o samorz ądzie \ngminnym (t.j. Dz. U. z 2001r. Nr 142, poz. 1591 ze zm.), art. 26 ustawy z dnia 7 lipca 1994r. \no zagospodarowaniu przestrzennym (t.j. Dz. U. z 199 9r. Nr 15, poz. 139 ze zm.) w zwi ązku z \nart. 85 ust. 2 ustawy z dnia 27 marca 2003r. o plan owaniu i zagospodarowaniu przestrzennym \n(Dz. U. z 2003r. Nr 80, poz. 717 ze zm.), na podsta wie nast ępuj ących uchwał: \nUchwały Nr XI/109/99 Rady Gminy Nadarzyn z dnia 30 czerwca 1999r. w sprawie \nprzyst ąpienia do sporz ądzania zmiany miejscowego planu ogólnego zagospodar owania \nprzestrzennego gminy Nadarzyn oraz  \nUchwały Nr XXII/499/2004 Rady Gminy Nadarzyn z dnia  31 marca 2004r. w sprawie \nzmiany Uchwały Nr XI/109/99 Rady Gminy Nadarzyn z d nia 30 czerwca 1999r. w sprawie \nprzyst ąpienia do sporz ądzania zmiany miejscowego planu ogólnego zagospodar owania \nprzestrzennego g",
  "miny Nadarzyn z dnia  31 marca 2004r. w sprawie \nzmiany Uchwały Nr XI/109/99 Rady Gminy Nadarzyn z d nia 30 czerwca 1999r. w sprawie \nprzyst ąpienia do sporz ądzania zmiany miejscowego planu ogólnego zagospodar owania \nprzestrzennego gminy Nadarzyn Rada Gminy Nadarzyn u chwala, co nast ępuje: \n \nRozdział 1 \nZakres obowi ązywania planu \n§ 1. \n1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi \nMłochów(dawny Żabieniec) w gminie Nadarzyn zwany dalej w tre ści niniejszej uchwały \nplanem, dla terenu poło żonego przy Trasie Katowickiej i drodze do Młochowa \nobejmuj ącego cz ęść  działki nr ew. 142(dawna 3/4) i cz ęść  działki 169(dawna 38). \n2.  Celem regulacji zawartych w planie jest: \n1)  ochrona ponadlokalnych i lokalnych interesów public znych dotycz ących \nuwzgl ędnienia przebiegu drogi KUZ do Młochowa, \n2)  umo żliwienie rozwoju działalno ści gospodarczej o wielofunkcyjnym przeznaczeniu, z \nzachowaniem ładu przestrzennego, w dostosowaniu do lokalnych uwarunkowa ń.  \n3.  Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n§ 2. \nGranice planu s ą wyznaczone na rysunku planu w skali 1:2000 stanowi ącym zał ",
  "ładu przestrzennego, w dostosowaniu do lokalnych uwarunkowa ń.  \n3.  Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n§ 2. \nGranice planu s ą wyznaczone na rysunku planu w skali 1:2000 stanowi ącym zał ącznik do \nniniejszej uchwały. \n§ 3. \n1.  Rysunek planu odnosi ustalenia zawarte w niniejszej  uchwale do terenu obj ętego \ngranicami planu przy u życiu oznacze ń zastosowanych w legendzie. \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica obszaru planu, \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach, \n3)  zwymiarowane wzajemne odległo ści elementów zagospodarowania, \n4)  funkcje terenów przy u życiu oznacze ń literowych,  \n5)  nieprzekraczalne linie zabudowy,  \n6)  oznaczenia przebiegu komunikacji i infrastruktury t echnicznej. \n 23.  Oznaczenia graficzne na rysunku planu nie wymienion e w ust. 2 maj ą charakter \ninformacyjny lub postulatywny. \n§ 4. \n1.  Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie  – nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały i \nrysunek planu, stanowi ącego akt prawa miejscowego, o ile z tre ści uchwały nie \nwynika inaczej, \n2)",
  " \n1.  Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie  – nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały i \nrysunek planu, stanowi ącego akt prawa miejscowego, o ile z tre ści uchwały nie \nwynika inaczej, \n2)  rysunku planu  – nale ży przez to rozumie ć rysunek na mapie w skali 1:2000, \nstanowi ący zał ącznik do niniejszej uchwały, \n3)  uchwale  – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z \ntre ści przepisu nie wynika inaczej, \n4)  ustawie  – nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994r. o \nzagospodarowaniu przestrzennym (Dz.  z 1999r. Nr 15 , poz. 139 z pó źn. zm.), o ile z \ntre ści przepisu nie wynika inaczej, \n5)  przepisach odr ębnych  – nale ży przez to rozumie ć przepisy ustaw wraz z aktami \nwykonawczymi oraz ograniczenia w dysponowaniu teren em wynikaj ące z \nprawomocnych decyzji administracyjnych, \n6)  zaleceniach  - nale ży przez to rozumie ć ustalenia planu maj ące charakter postulatu do \nrozwa żenia przy projektowaniu, \n7)  obszarze  - nale ży przez to rozumie ć obszar obj ęty planem w granicach \nprzedstawionych na rysunku planu, \n8)  terenie  – nale ży przez to rozumie ć cz ęść  obsz",
  " rozumie ć ustalenia planu maj ące charakter postulatu do \nrozwa żenia przy projektowaniu, \n7)  obszarze  - nale ży przez to rozumie ć obszar obj ęty planem w granicach \nprzedstawionych na rysunku planu, \n8)  terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu \nliniami rozgraniczaj ącymi o okre ślonym przeznaczeniu, oznaczonym na rysunku \nplanu literami, \n9)  działce  – nale ży przez to rozumie ć wydzielon ą cz ęść  terenu lub nieruchomo ść , \nprzeznaczon ą w wyniku ustale ń planu pod zabudow ę lub zainwestowanie. Istniej ące \ngranice nieruchomo ści s ą wniesione na rysunku planu orientacyjnie i wymagaj ą \nwyznaczenia geodezyjnego na mapie i w terenie, \n10)  przeznaczeniu podstawowym  – nale ży przez to rozumie ć okre ślony w planie rodzaj \nprzeznaczenia, które powinno przewa żać na terenie wyznaczonym liniami \nrozgraniczaj ącymi, \n11)  przeznaczeniu uzupełniaj ącym  lub dopuszczalnym  – nale ży przez to rozumie ć inne \nprzeznaczenie, które uzupełnia lub wzbogaca przezna czenie podstawowe, nie \npowoduj ąc zakłóce ń w funkcjonowaniu terenu, \n12)  powierzchni przyrodniczo aktywnej – nale ży przez to rozumie ć cz ęść  działki \nbudowlanej nie zabudowan ą i nie utwardzon ą, nie stanowi ącą nieprzep",
  "nia lub wzbogaca przezna czenie podstawowe, nie \npowoduj ąc zakłóce ń w funkcjonowaniu terenu, \n12)  powierzchni przyrodniczo aktywnej – nale ży przez to rozumie ć cz ęść  działki \nbudowlanej nie zabudowan ą i nie utwardzon ą, nie stanowi ącą nieprzepuszczalnych \nnawierzchni dojazdów i doj ść  pieszych, pokryt ą lub mo żliw ą do zagospodarowania \ntrwał ą ro ślinno ści ą, na gruncie rodzimym, powierzchni ę u żytkowan ą rolniczo, \ntrawiaste nawierzchnie urz ądze ń sportowych, a tak że powierzchnie wodne, \n13)  usługach  bez przes ądzania profilu– nale ży przez to rozumie ć taki rodzaj działalno ści \nnieprodukcyjnej, która nie powoduje przekroczenia s tandardów jako ści środowiska \npoza terenem, do którego prowadz ący usługi posiada tytuł prawny. Pod poj ęciem \ndziałalno ści mog ącej negatywnie oddziaływa ć na środowisko rozumie si ę hałas, \nwibracje, zanieczyszczenie powietrza, zanieczyszcze nie odpadami, oddziaływanie \nkomunikacji, \n14)  obiektach usługowo produkcyjnych – nale ży przez to rozumie ć siedziby firm \nprowadz ących działalno ść gospodarcz ą w zakresie; produkcji i przetwórstwa \nprzemysłowego i rzemie ślniczego, budownictwa, handlu detalicznego(do 1000m2 \npowierzchni sprzeda ży) i ekspozycyjnego, handlu",
  " przez to rozumie ć siedziby firm \nprowadz ących działalno ść gospodarcz ą w zakresie; produkcji i przetwórstwa \nprzemysłowego i rzemie ślniczego, budownictwa, handlu detalicznego(do 1000m2 \npowierzchni sprzeda ży) i ekspozycyjnego, handlu hurtowego, hoteli i res tauracji, \ntransportu, gospodarki magazynowej, poczty i teleko munikacji, administracji, \n 3po średnictwa finansowego, obsługi technicznej i napraw y pojazdów mechanicznych, \nsprzeda ży paliw do pojazdów oraz szeroko rozumianych usług dla innych podmiotów \ngospodarczych i ludno ści a tak że zakłady i bazy, w których ta działalno ść  jest \nprowadzona oraz urz ądzenia obsługi  transportu samochodowego, \n15)  maksymalnej liczbie  kondygnacji lub maksymalnej wysoko ści zabudowy - nale ży \nprzez to rozumie ć: \na)  nieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku, w tym \nkondygnacji poddasza okre ślanej jako 0,5 kondygnacji i sutereny okre ślanej jako \n0,5 kondygnacji (wysoko ść  sutereny okre śla si ę na 0,6 m do 1,2m od poziomu \nterenu do poziomu ±0,00, z tym że dla obiektów usługowych wysoko ść  sutereny \nokre śla si ę na 0,6m od poziomu terenu), \nb)  maksymaln ą wysoko ść  obiektu liczon ą od poziomu ±0,00 do najwy ższego \n",
  "2m od poziomu \nterenu do poziomu ±0,00, z tym że dla obiektów usługowych wysoko ść  sutereny \nokre śla si ę na 0,6m od poziomu terenu), \nb)  maksymaln ą wysoko ść  obiektu liczon ą od poziomu ±0,00 do najwy ższego \npunktu dachu (kalenicy) lub najwy ższego punktu ściany (przy dachach płaskich), \n16)  liniach rozgraniczaj ących tereny  o ró żnych funkcjach - nale ży przez to rozumie ć, \nzaznaczone na rysunku planu lini ą przerywan ą, lini ę dziel ącą obszar planu na tereny o \nró żnych funkcjach wyznaczon ą wzdłu ż linii rozgraniczaj ących drogi, \n17)  nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć wyznaczon ą dla terenu \ngranic ę sytuowania obiektów kubaturowych w stosunku do lin ii rozgraniczaj ących \ndrogi i rowów, \n18)  drodze  – nale ży przez to rozumie ć pas terenu wyznaczony liniami rozgraniczaj ącymi \nprzeznaczony w zale żno ści od klasy drogi, na pas drogowy komunikacji kołow ej, \npieszej lub rowerowej, miejsca postoju pojazdów, ur ządzenia infrastruktury \ntechnicznej, w tym nie zwi ązanej z funkcj ą komunikacyjn ą, ziele ń publiczn ą i rowy \nodwadniaj ące, \n19)  dojazdach – nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która na zasadach \nokre",
  "ów, ur ządzenia infrastruktury \ntechnicznej, w tym nie zwi ązanej z funkcj ą komunikacyjn ą, ziele ń publiczn ą i rowy \nodwadniaj ące, \n19)  dojazdach – nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która na zasadach \nokre ślonych w przepisach odr ębnych, pełni funkcj ę drogi wewn ętrznej dla \npozostałych działek do niej przylegaj ących. \n2.  Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą Prawa \nbudowlanego lub innych przepisów powszechnie obowi ązuj ących wydanych na jego \npodstawie, które nale ży rozumieć zgodnie z tre ści ą wła ściw ą dla tej ustawy w brzmieniu \nobowi ązuj ącym w dniu podj ęcia niniejszej uchwały. \n3.  W ustaleniach dotycz ących funkcji usługowych zastosowano poj ęcia maj ące swoje \nokre ślenie w P.K.D. \n4.  W ustaleniach komunikacyjnych zastosowano poj ęcia maj ące swoje okre ślenie w \nprzepisach odr ębnych w sprawie warunków technicznych, jakim powinn y odpowiada ć \ndrogi publiczne i ich usytuowanie. \n5.  W ustaleniach dotycz ących ochrony środowiska zastosowano poj ęcia maj ące swoje \nokre ślenie w Prawie ochrony środowiska i Prawie wodnym. \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów",
  "gi publiczne i ich usytuowanie. \n5.  W ustaleniach dotycz ących ochrony środowiska zastosowano poj ęcia maj ące swoje \nokre ślenie w Prawie ochrony środowiska i Prawie wodnym. \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub \nró żnych zasadach zagospodarowania, w tym przeznaczonyc h do realizacji celów \npublicznych,  \n2)  linii rozgraniczaj ących drogi wraz z urz ądzeniami pomocniczymi, \n3)  warunków, zasad i standardów kształtowania zabudowy  oraz urz ądzania terenu w \ntym: linie zabudowy, gabaryty obiektów, wska źniki intensywno ści zabudowy, \ntymczasowe sposoby zagospodarowania, urz ądzania oraz u żytkowania terenów, \n4)  zasad i warunków podziału terenów na działki budowl ane, \n5)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska \nprzyrodniczego, \n 46)  zasad obsługi w zakresie infrastruktury technicznej , \n7)  zasad obsługi w zakresie komunikacji. \n§ 6. \nWarunki zabudowy i zagospodarowania terenu w decyzj i administracyjnej nale ży okre śla ć \nzgodnie z ustaleniami zawartymi w uchwale oraz z za stosowaniem odpowiednich przepisów \nodr ębnych. \n \nRozdział 2 \nUstalenia ogólne dla całego obszaru obj ętego planem  \n \n1. Przeznaczenie terenów \n§ 7. \n1",
  " w decyzj i administracyjnej nale ży okre śla ć \nzgodnie z ustaleniami zawartymi w uchwale oraz z za stosowaniem odpowiednich przepisów \nodr ębnych. \n \nRozdział 2 \nUstalenia ogólne dla całego obszaru obj ętego planem  \n \n1. Przeznaczenie terenów \n§ 7. \n1.  Przedmiotem ustale ń planu s ą: \n1)  teren zabudowy usługowo – produkcyjnej oznaczony na  rysunku planu symbolem UP , \n2)  teren komunikacji przeznaczony pod drog ę wraz z urz ądzeniami pomocniczymi \n(komunikacja kołowa, rowerowa i piesza), infrastruk tur ę techniczn ą i ziele ń – \nokre ślony dalej jako teren K z indeksem literowym odpowiadaj ącym klasyfikacji \nfunkcjonalnej:  \nKUZ - droga zbiorcza, \n -  ście żka rowerowa oznaczona na rysunku planu specjalnym \nsymbolem. \n2.  Plan ustala zasi ęg terenu przeznaczonego na cele publiczne, droga (j ezdnia komunikacji \nkołowej, przestrzenie komunikacji pieszej, ście żka rowerowa) oraz teren zieleni \nprzydro żnej. \n3.  Na terenach, o których mowa w ust. 1 ustala si ę przeznaczenie podstawowe, \nprzeznaczenie dopuszczalne oraz warunki jego dopusz czenia. \n4.  Tereny, o których mowa w ust. 1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich \npodstawowym przeznaczeniem lub uzupełniaj ąco na cele przeznaczenia podstawowego i \ndopuszczalnego na zasadach ustal",
  "znaczenie dopuszczalne oraz warunki jego dopusz czenia. \n4.  Tereny, o których mowa w ust. 1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich \npodstawowym przeznaczeniem lub uzupełniaj ąco na cele przeznaczenia podstawowego i \ndopuszczalnego na zasadach ustalonych w dalszych pr zepisach planu. \n \n2.  Obszary  chronione \n § 8. \nTeren zmeliorowany: \n1)  ustala si ę kompleksow ą przebudow ę lub likwidacj ę drena żu rolniczego wyprzedzaj ąco \nprzed inwestowaniem, \n2)  ustala si ę nakaz uzgadniania z zarz ądzaj ącym sieci ą przebudowy sieci drenarskich i \nodprowadzania wód opadowych, \n3)  w miejscu krzy żowania si ę rowu melioracyjnego z drogami obowi ązuje wymóg \nzachowania ci ągło ści rowu tj. budowy pod drog ą kanału ł ącz ącego poszczególne jego \nodcinki, \n4)  plan dopuszcza przykrycie i przeło żenie (przesuni ęcie) rowu melioracyjnego, \n5)  plan ustala odsuni ęcie zabudowy od rowu otwartego na ustalone linie za budowy, oraz \nustala sytuowanie ogrodze ń wzdłu ż rowu zgodnie z warunkami zapisanymi w \nustaleniach szczegółowych planu. \n \n3. Ustalenia z zakresu ochrony środowiska  \n§ 9. \n1.  Plan ustala obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz \ndocelowo odprowadzania i unieszkodliwiania ś",
  " zgodnie z warunkami zapisanymi w \nustaleniach szczegółowych planu. \n \n3. Ustalenia z zakresu ochrony środowiska  \n§ 9. \n1.  Plan ustala obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz \ndocelowo odprowadzania i unieszkodliwiania ścieków wytwarzanych przez \nużytkowników wszystkich obiektów istniej ących i projektowanych w obszarze planu. \n 52.  Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie \naktów prawa miejscowego. \n3.  Plan ustala zachowanie szpalerów zieleni przydro żnej. \n4.  Plan ustala minimalny procent powierzchni przyrodni czo aktywnej liczonej zgodnie z \ndefinicj ą zapisan ą w § 4 ust. 1 pkt. 12. \n5.  Plan ustala docelowo odwadnianie do kanalizacji des zczowej pokrytych \nnieprzepuszczalnymi nawierzchniami terenu UP oraz t erenów dróg. \n6.  Plan ustala zakaz lokalizacji obiektów usługowych i  produkcyjnych, których \noddziaływanie na środowisko powoduje przekroczenie standardów jako ści środowiska \npoza terenem, do którego prowadz ący usługi posiada tytuł prawny. Pod poj ęciem \nponadnormatywnego oddziaływania na środowisko rozumie si ę hałas, wibracje, \nzanieczyszczenie powietrza, zanieczyszczenie odpada mi, oddziaływanie komunikacji. \n7.  Plan postuluje, aby wszelkie konieczne uzbrojenie p rowadzone było w płytkich \nwykop",
  " ęciem \nponadnormatywnego oddziaływania na środowisko rozumie si ę hałas, wibracje, \nzanieczyszczenie powietrza, zanieczyszczenie odpada mi, oddziaływanie komunikacji. \n7.  Plan postuluje, aby wszelkie konieczne uzbrojenie p rowadzone było w płytkich \nwykopach, nie naruszaj ąc stosunków wodnych. \n \n4. Ograniczenia dla zabudowy i zainwestowania  \n§ 10. \nWarunki gruntowe i ochrona powierzchni ziemi: \n1)  wyklucza si ę podpiwniczenia budynków w zasi ęgu obszaru z poziomem wody \ngruntowej powy żej  \n1 m p. p. t., \n2)  nakazuje si ę wykonanie dokumentacji geotechnicznej dla obiektów  lokowanych w \nzasi ęgu tego obszaru, \n3)  zakazuje si ę samowolnego podnoszenia lub obni żania poziomu terenu działek \npowy żej (poni żej) poziomu terenu działek s ąsiednich, odprowadzania wód \nopadowych na działki s ąsiednie i drogi.  \n§ 11. \nPlan ustala nakaz realizacji nowej zabudowy poło żonej w zasi ęgu oddziaływania \nkomunikacji( od drogi KUZ) w sposób uwzgl ędniaj ący to oddziaływanie mi ędzy innymi \npoprzez: \n1)  odsuni ęcie zabudowy poza wskazane na rysunku planu nieprze kraczalne linie \nzabudowy, co pozwoli na zmniejszenie poziomu d źwi ęku przy elewacji w/w \nbudynków do okre ślonych odr ębnymi przepisami warto ści dopuszczalnych, \n2)",
  " \n1)  odsuni ęcie zabudowy poza wskazane na rysunku planu nieprze kraczalne linie \nzabudowy, co pozwoli na zmniejszenie poziomu d źwi ęku przy elewacji w/w \nbudynków do okre ślonych odr ębnymi przepisami warto ści dopuszczalnych, \n2)  lub zastosowanie odpowiednich rozwi ąza ń konstrukcyjno budowlanych, mi ędzy \ninnymi stosowanie w budynkach przegród o podwy ższonej izolacyjno ści, \nwprowadzanie okien o podwy ższonej izolacyjno ści. \n \nRozdział 3 \nUstalenia dla poszczególnych terenów.  \n1.Teren zabudowy usługowo produkcyjnej UP \n§ 12 . \n1)  przeznaczenie podstawowe: \nzabudowa usługowo – produkcyjna o wielofunkcyjnym p rzeznaczeniu, o którym mowa w \n§ 4 ust. 1 pkt. 13 i 14, \n2)  przeznaczenie uzupełniaj ące: \na)  obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej, \nb)  urz ądzenia komunikacji, dojazdy, urz ądzenia infrastruktury technicznej i ochrony \nśrodowiska dla potrzeb działki lub potrzeb lokalnych ,  \n 6c)  pomieszczenia o charakterze hotelowym i socjalnym, bez wydzielania odr ębnej \ndziałki, \n3)  przeznaczenie dopuszczalne: \nmaszt telekomunikacyjny na działce powy żej 4,0 ha, \n4)  plan zakazuje: \na)  lokowania zabudowy mieszkaniowej, funkcji ochrony z drowia",
  "  pomieszczenia o charakterze hotelowym i socjalnym, bez wydzielania odr ębnej \ndziałki, \n3)  przeznaczenie dopuszczalne: \nmaszt telekomunikacyjny na działce powy żej 4,0 ha, \n4)  plan zakazuje: \na)  lokowania zabudowy mieszkaniowej, funkcji ochrony z drowia, usług medycznych i \nobiektów zwi ązanych ze stałym lub wielogodzinnym przebywaniem dz ieci i \nmłodzie ży,  \nb)  lokalizacji zabudowy zagrodowej, \n5)  do czasu realizacji przeznaczenia wymienionego w us t. 1 i 2 plan dopuszcza utrzymanie \ndotychczasowego sposobu zagospodarowania i u żytkowania terenu, \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2, 3 przeznaczenia. \n§ 13 . \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nminimaln ą powierzchni ę nowych działek plan ustala na 0,3 ha. \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, \nco najmniej 20% powierzchni przyrodniczo aktywnej, \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narch",
  "wnej, \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej bez ogranicze ń w zakresie materiałów konstrukcyjnych \ni wyko ńczeniowych, \nb)  wyklucza si ę podpiwniczenia budynków na działkach z poziomem wó d \ngruntowych powy żej 1 m p. p. t., \nc)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji, wspólnej \n(zharmonizowanych wysoko ści, form architektonicznych, kolorystyki pokry ć i \nelewacji oraz małej architektury) dla zespołów zabu dowy stanowi ących jedn ą \ninwestycj ę, \n3)  reklamy i inne znaki informacyjno-plastyczne nale ży sytuowa ć wzdłu ż linii \nrozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 15, plan ustala: \na)  wysoko ść  zabudowy do 12m, dla działek od 0,3 ha do 4,0 ha, \nb)  wysoko ść  zabudowy do 20m, dla działki powy żej 4,0 ha(działki powy żej 4.0ha po \nscaleniu z działkami UP poza obszarem planu), \nc)  wysoko ść  masztów o świetleniowych, telekomunikacyjnych, no śników reklam do \n",
  " ha do 4,0 ha, \nb)  wysoko ść  zabudowy do 20m, dla działki powy żej 4,0 ha(działki powy żej 4.0ha po \nscaleniu z działkami UP poza obszarem planu), \nc)  wysoko ść  masztów o świetleniowych, telekomunikacyjnych, no śników reklam do \n50m na działce powy żej 4,0 ha (działki powy żej 4.0ha po scaleniu z działkami UP \npoza obszarem planu). \n4.  Linie zabudowy: \nplan przyjmuje nast ępuj ące zasady ustalania nieprzekraczalnej linii zabudow y dla \nbudynków nowo wznoszonych, rozbudowywanych lub odtw arzanych: \n1)  dla wszelkiej nowej zabudowy w odległo ści 20m od linii rozgraniczaj ącej drogi KUZ,   \n2)  nieprzekraczalne linie zabudowy od dojazdów je żeli takie powstan ą plan ustala na \n10m od ich linii rozgraniczaj ących, \n3)  poza nieprzekraczalne linie zabudowy od strony drog i KUZ i dojazdów, pomi ędzy \nlini ą rozgraniczaj ącą a lini ą zabudowy plan dopuszcza lokowanie infrastruktury \ntechnicznej, miejsc postojowych, zieleni z mał ą architektur ą i portierni, \n 74)  plan nie zakazuje wycofania zabudowy w gł ąb działki, \n5)  nieprzekraczalne linie zabudowy od strony pozostały ch granic działki, o ile inne \nprzepisy planu nie stanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami \nod",
  "ur ą i portierni, \n 74)  plan nie zakazuje wycofania zabudowy w gł ąb działki, \n5)  nieprzekraczalne linie zabudowy od strony pozostały ch granic działki, o ile inne \nprzepisy planu nie stanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami \nodr ębnymi, \n6)  plan ustala nieprzekraczalne linie zabudowy oddalon e 5m od brzegu rowu otwartego. \n5.  Ogrodzenia: \nplan przyjmuje nast ępuj ące zasady sytuowania ogrodze ń: \n1)  ogrodzenia nale ży sytuowa ć w ustalonej linii rozgraniczaj ącej drogi KUZ i dojazdów, \n2)  plan przyjmuje naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 5 x 5.0m dla dojazdów, \nje żeli takie powstan ą, \n3)  wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami \nrozgraniczaj ącymi drogi KUZ oraz dojazdów, \n4)  ogrodzenia od strony drogi KUZ i dojazdów powinny b y ć nie wy ższe ni ż 1,8m od \npoziomu terenu oraz powy żej 0,6m nad poziom terenu a żurowe, co najmniej w 25%,  \n5)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych, \n6)  wzdłu ż rowu zachowanego jako otwarty i przebiegaj ącego wzdłu ż granicy działek \nplan ustala pozostawienie nie ogrodzonego pasa tere nu o szeroko ści, co najmniej 1",
  "e, co najmniej w 25%,  \n5)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych, \n6)  wzdłu ż rowu zachowanego jako otwarty i przebiegaj ącego wzdłu ż granicy działek \nplan ustala pozostawienie nie ogrodzonego pasa tere nu o szeroko ści, co najmniej 1.5m \nod brzegu rowu. \n§ 14. \nPlan przyjmuje nast ępuj ące zasady i warunki podziału terenu w obszarze plan u: \n1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu \nzagospodarowania oraz do potrzeb zwi ązanych z funkcjonowaniem projektowanych \nurz ądze ń i obiektów zgodnie z przepisami odr ębnymi oraz zachowan ą minimaln ą \npowierzchni ę 0,3 ha,  \n2)  plan dopuszcza ł ączenie działek i fragmentów działek w celu realizac ji nowej \nzabudowy i tworzenia nowych działek pod warunkiem w ydzielania działek o \npowierzchniach nie mniejszych ni ż 0,3 ha, \n3)  na ka żdej wydzielanej działce musi by ć zachowane, co najmniej 20% powierzchni \nprzyrodniczo aktywnej, \n4)  podział terenu UP na działki jest mo żliwy po uprzednim wydzieleniu dojazdów o \nminimalnej szeroko ści 10.0m, \n5)  nale ży tak parcelowa ć teren, aby unika ć wyznaczania dojazdów po obu stronach \njednego rz ędu działek, \n6)  przy ka żdym podziale terenu przylegaj ącego do drogi KUZ nale ży ka ż",
  "dzieleniu dojazdów o \nminimalnej szeroko ści 10.0m, \n5)  nale ży tak parcelowa ć teren, aby unika ć wyznaczania dojazdów po obu stronach \njednego rz ędu działek, \n6)  przy ka żdym podziale terenu przylegaj ącego do drogi KUZ nale ży ka żdorazowo \nwydziela ć działki pod poszerzenie tej drogi, a linie tego wy dzielenia musz ą si ę \npokrywa ć z jej liniami rozgraniczaj ącymi, \n7)  plan ustala zakaz takich podziałów gruntów, które w i ązałyby si ę z potrzeb ą urz ądzania \ndo drogi KUZ zjazdów i wł ącze ń dróg wewn ętrznych poza wyznaczonym \nskrzy żowaniem. Podziały terenów przylegaj ących do drogi KUZ dokonywane s ą w \nuzgodnieniu z Zarz ądc ą tej drogi. \n§ 15. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla terenu: \n1)  zmeliorowanego, o którym mowa w § 8, \n2)  o zło żonych warunkach gruntowo-wodnych, o których mowa w § 10. \n2.  Do czasu wydania rozporz ądzenia, o którym mowa w art. 113 ust. 1 ustawy z dn ia 27 \nkwietnia 2001r. Prawo ochrony środowiska (Dz. U. Nr 62, poz. 627 ze zm.) tereny UP  \nnale ży traktowa ć jako przeznaczone pod zabudow ę z usługami rzemie ślniczymi w \nrozumieniu przepisów Rozporz ądzenia Ministra Ochrony Środowiska",
  " dn ia 27 \nkwietnia 2001r. Prawo ochrony środowiska (Dz. U. Nr 62, poz. 627 ze zm.) tereny UP  \nnale ży traktowa ć jako przeznaczone pod zabudow ę z usługami rzemie ślniczymi w \nrozumieniu przepisów Rozporz ądzenia Ministra Ochrony Środowiska Zasobów \nNaturalnych i Le śnictwa z dnia 13 maja 1998r. w sprawie dopuszczalny ch poziomów \nhałasu w środowisku (Dz. U. Nr 66, poz. 436 z dnia 1 czerwca 1998r.). \n 8§ 16. \n1.  Plan ustala zasad ę, że inwestor przed oddaniem obiektów do u żytkowania, wyposa ża je w \nnast ępuj ące urz ądzenia infrastruktury technicznej: \n1)  zaopatrzenie w wod ę: \na)  istniej ąca gminna sie ć wodoci ągowa lub sie ć lokalna, powi ązana w jeden system, \nsukcesywnie (w dostosowaniu do powstaj ącej zabudowy) rozbudowywana, \nprzyjmuj ąc jako źródło zasilania wodoci ągu gminnego, uj ęcie w „Bielinach” i \nWalendowie lub uj ęcie własne, \nb)  ze wzgl ędu na wymagania przeciwpo żarowe plan ustala stosowanie hydrantów \nzewn ętrznych, \n2)  odprowadzanie i unieszkodliwianie ścieków: \na)  ścieki (bez produkcji) odprowadzone b ędą do lokalnej oczyszczalni ścieków w \nobszarze planu (albo w obszarze przyległych terenów  UP) i po o",
  "owe plan ustala stosowanie hydrantów \nzewn ętrznych, \n2)  odprowadzanie i unieszkodliwianie ścieków: \na)  ścieki (bez produkcji) odprowadzone b ędą do lokalnej oczyszczalni ścieków w \nobszarze planu (albo w obszarze przyległych terenów  UP) i po oczyszczeniu \nodprowadzane rowem do Zimnej Wody. Ścieki technologiczne, wymagaj ą \npodczyszczenia z zanieczyszcze ń w urz ądzeniach zlokalizowanych na własnych \ndziałkach, \nb)  plan wyklucza lokowanie „przydomowych oczyszczalni ścieków” z \nrozs ączkowaniem (teren zmeliorowany z poziomem wody grun towej powy żej1m \np.p.t.), \nc)  dopuszcza si ę sytuowanie lokalnych urz ądzeń zbiornikowo tłocznych \n(pompowni) bez zmiany niniejszego planu, \n3)  odprowadzenie wód opadowych: \na)  system odprowadzenia wód opadowych wymaga szczegóło wego opracowania \nspecjalistycznego z zakresu okre ślenia mo żliwo ści hydraulicznych odbiorników \n(„Zlewniowy program hydrauliczny przepustowo ści cieków wodnych zlewni \nUtraty”), \nb)  na ka żdej działce ustala si ę nakaz stosowania zbiorników akumulacyjno-\nretencyjnych dla wód opadowych docelowo zmniejszaj ących jednorazowy spływ \nwód opadowych, \nc)  wody opadowe z utwardzonych powierzchni dróg i park ingów, po \npodczyszczeniu, odprowadzane b ędą do rowu. Sposób",
  "ę nakaz stosowania zbiorników akumulacyjno-\nretencyjnych dla wód opadowych docelowo zmniejszaj ących jednorazowy spływ \nwód opadowych, \nc)  wody opadowe z utwardzonych powierzchni dróg i park ingów, po \npodczyszczeniu, odprowadzane b ędą do rowu. Sposób zagospodarowania wód \nopadowych winien uwzgl ędnia ć ochron ą wód powierzchniowych przed \nzanieczyszczeniem oraz ska żeniem w przypadku awarii czy kolizji drogowych, \nd)  zakazuje si ę odprowadzania wód opadowych, wód drena żowych i \nodwodnieniowych do sieci kanalizacji, \n4)  zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich \npotencjalnych odbiorców z napowietrznych i podziemn ych sieci \nelektroenergetycznych 15 kV wyprowadzonych z istnie j ącej RPZ  S ękocin i \nprojektowanej RPZ „Nadarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji \ntransformatorowych lub stacji istniej ących, pod warunkiem pełnego pokrycia \nzapotrzebowania zgodnie z warunkami okre ślonymi przez wła ściwy Zakład \nEnergetyczny, \nb)  ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym \nwszystkich, nale żą cych do przedsi ębiorstwa, urz ądze ń energetycznych \nwyst ępuj ących na terenie obowi ązywania planu w celu przeprowadzenia prac \nzwi ązanych z bezpo średni",
  "ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym \nwszystkich, nale żą cych do przedsi ębiorstwa, urz ądze ń energetycznych \nwyst ępuj ących na terenie obowi ązywania planu w celu przeprowadzenia prac \nzwi ązanych z bezpo średni ą i prawidłow ą eksploatacj ą w/ w urz ądze ń, \nc)  ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w \npostaci napowietrznych lub kablowych linii energety cznych nn postuluj ąc zamian ę \n 9(kolizyjnych z now ą zabudow ą) napowietrznych linii energetycznych na linie \npodziemne, \nd)  nowe linie 15 kV plan preferuje jako podziemne, \ne)  nale ży liczy ć si ę z konieczno ści ą budowy stacji transformatorowej SN/nn, na \nwarunkach okre ślonych przez zarz ądzaj ącego sieci ą, dla których plan ustala \nzachowanie działki o wymiarach 2m x 3m, poło żonej w zasi ęgu dojazdu \nsamochodem ci ęż arowym,  \nf)  wokół stacji plan ustala stref ę woln ą od zabudowy w promieniu 3m dla budynków \nz materiałów niepalnych i 5m dla budynków z materia łów palnych, \ng)  plan zezwala na stosowanie alternatywnych źródeł energii elektrycznej; np. \ngeneratorów pr ądu, \n5)  zasilanie w gaz: \na)  plan przyjmuje, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ą",
  "łów niepalnych i 5m dla budynków z materia łów palnych, \ng)  plan zezwala na stosowanie alternatywnych źródeł energii elektrycznej; np. \ngeneratorów pr ądu, \n5)  zasilanie w gaz: \na)  plan przyjmuje, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących \npodziemnych sieci, po spełnieniu warunków techniczn o-ekonomicznych i w \nuzgodnieniu z zarz ądzaj ącym sieci ą z istniejącej stacji redukcyjno-pomiarowej I o \nJanki poł ączonej ze stacj ą redukcyjno-pomiarow ą I o Radziejowice gazoci ągiem \nwzdłu ż Trasy Katowickiej, \nb)  wzdłu ż gazoci ągów plan przyjmuje stref ę kontrolowan ą zgodnie z warunkami \nwynikaj ącymi z przepisów odr ębnych z zakazem lokowania budynków i sadzenia \ndrzew (aktualnie Rozporz ądzenie Ministra Gospodarki z dnia 30 lipca 2001r. w  \nsprawie warunków technicznych, jakim powinny odpowi ada ć sieci gazowe, Dz. \nU. z 200 r. Nr 97, poz. 1055),  \nc)  minimalne zbli żenia ogrodze ń do gazoci ągów wynosz ą 0,5m, a szafki gazowe \nwinny by ć sytuowane w miejscu uzgodnionym z operatorem sieci , \n6)  plan przyjmuje zasilanie w ł ącza telefoniczne według przyj ętych standardów z \nrozbudowywanej sieci i urz ądze ń zasilanych z okolicznych centrali automatycznych \nna warunkach okre",
  "afki gazowe \nwinny by ć sytuowane w miejscu uzgodnionym z operatorem sieci , \n6)  plan przyjmuje zasilanie w ł ącza telefoniczne według przyj ętych standardów z \nrozbudowywanej sieci i urz ądze ń zasilanych z okolicznych centrali automatycznych \nna warunkach okre ślonych przez operatora sieci, \n7)  zaopatrzenie w ciepło z indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz \npłynny olej opałowy lekki lub energi ę elektryczn ą; plan wyklucza stosowanie pieców \nopalanych paliwem stałym (zakaz nie dotyczy kominkó w), \n8)  plan ustala usuwanie odpadów stałych i płynnych poz a obszarem planu: \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system \nzbierania i wywozu odpadów o charakterze komunalnym , \nb)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki \nodpadów, opró żnianych okresowo, w miar ę potrzeb do zakładów utylizacji na \npodstawie stosownych umów indywidualnych lub zbioro wych, \nc)  odpady zwi ązane z funkcjonowaniem usług i produkcji podlegaj ą utylizacji przez \nodpowiednie specjalistyczne jednostki.  \n2.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących drogi KUZ i dojazdów z zachowaniem wzajemnych odległo ści \nwynikaj ących z przepisów odr ęb",
  "acji przez \nodpowiednie specjalistyczne jednostki.  \n2.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących drogi KUZ i dojazdów z zachowaniem wzajemnych odległo ści \nwynikaj ących z przepisów odr ębnych oraz za zgod ą Zarz ądcy drogi. \n3.  Lokalizacja sieci poza liniami rozgraniczaj ącymi drogi i dojazdów wymaga uzyskania \nsłu żebno ści gruntowej. \n4.  Realizacja zabudowy oraz infrastruktury technicznej  w miejscach kolizyjnych mo że \nnast ąpi ć po usuni ęciu kolizji pod nadzorem zarz ądzaj ącego sieci ą. \n5.  Plan respektuje dotychczasowe decyzje i ustalenia d otycz ące zasad rozbudowy systemów \ninfrastruktury w zakresie źródeł i kierunków zasilania. \n6.  Plan dopuszcza lokowanie obiektów infrastruktury te chnicznej takich jak stacje \ntransformatorowe, podziemne przepompownie ścieków czy stacje telekomunikacji na \npodstawie opracowa ń technicznych bez konieczno ści zmiany niniejszego planu pod \n 10 warunkiem, że ewentualne negatywne oddziaływanie nie b ędzie wykracza ć poza granice \nlokalizacji. \n§ 17. \n1.  Plan ustala obsług ę komunikacyjn ą terenu UP poprzez przyległy od północy teren UP na  \npozostałej cz ęś ci działki nr ew. 142( poza obszarem planu) a od st rony drogi KUZ poprzez \nwyznaczone sk",
  " ć poza granice \nlokalizacji. \n§ 17. \n1.  Plan ustala obsług ę komunikacyjn ą terenu UP poprzez przyległy od północy teren UP na  \npozostałej cz ęś ci działki nr ew. 142( poza obszarem planu) a od st rony drogi KUZ poprzez \nwyznaczone skrzy żowanie. \n2.  Plan ustala lokowanie miejsc postojowych na własnyc h działkach z zachowaniem \nprzepisów odr ębnych w ilo ściach wynikaj ących z nast ępuj ących wska źników \nminimalnych, z uwzgl ędnieniem rotacji: \n1)  hurtownia, skład materiałów ze sprzeda żą  detaliczn ą – 20 miejsc postojowych dla \nsam. osobowych na 1000 m 2 p. u żytkowej, \n2)  hurtownia, magazyn, skład materiałów bez sprzeda ży detalicznej – 5 miejsc \npostojowych na 1000 m 2 p. u żytkowej, \n3)  zakład produkcyjny – 40 miejsc postojowych na 100 z atrudnionych lub na 1000 m 2 p. \nuż., \n4)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na 1000 m 2 p. \nużytkowej, ale nie mniej ni ż 3 – 4 miejsca na sklep, \n5)  handel ekspozycyjny - 20 miejsc postojowych na 1000  m 2  p. u ż. i 0.15 miejsca \npostojowego na autokar na 1000 m 2 p. u żytkowej, \n6)  obiekty biurowo – administracyjne - 30 miejsc posto jowych na 1000 m 2 p. u ż., \n7)  bank – 30 m.p. na 100 zatrud",
  "20 miejsc postojowych na 1000  m 2  p. u ż. i 0.15 miejsca \npostojowego na autokar na 1000 m 2 p. u żytkowej, \n6)  obiekty biurowo – administracyjne - 30 miejsc posto jowych na 1000 m 2 p. u ż., \n7)  bank – 30 m.p. na 100 zatrudnionych i 30 miejsc pos tojowych na 1000 m 2 p. u ż.,  \n8)  stacja obsługi samochodów - na 1 stanowisko 4 miejs ca postojowe, na 2 stanowiska 6 \nmiejsc postojowych,  \n9)  gastronomia – 40 miejsc postojowych na 100 konsumen tów, \n10)  hotel - 20 miejsc postojowych na 100 łó żek, 1 m.p. na 1 autokar na 100 łó żek oraz 4 \nm. p. na 10 zatrudnionych, \n11)  sezonowe obiekty handlowe – 5-20 miejsc postojowych  na obiekt. \n \n2. Komunikacja \n§ 18. \nKomunikacja kołowa  \n1.  Plan zachowuje i wyznacza na rysunku planu, okre ślony liniami rozgraniczaj ącymi, \nkorytarz przeznaczony pod drog ę KUZ ustalaj ąc przebieg tej drogi. \n2.  W liniach rozgraniczaj ących drogi KUZ i dojazdów, (je żeli takie powstan ą) plan ustala \nzakaz realizacji obiektów nie zwi ązanych z drog ą, z urz ądzeniami infrastruktury \ntechnicznej, z komunikacj ą piesz ą lub rowerow ą i z zieleni ą izolacyjn ą, z wyj ątkiem \nobiektów niezb ędnych na czas budowy. \n3.  Na ter",
  " ustala \nzakaz realizacji obiektów nie zwi ązanych z drog ą, z urz ądzeniami infrastruktury \ntechnicznej, z komunikacj ą piesz ą lub rowerow ą i z zieleni ą izolacyjn ą, z wyj ątkiem \nobiektów niezb ędnych na czas budowy. \n3.  Na terenie przeznaczonym pod poszerzenie drogi KUZ,  do czasu realizacji tego \nposzerzenia plan dopuszcza dotychczasowy sposób u żytkowania lub wykorzystanie terenu \npod miejsca postojowe. \n4.  Szeroko ść  w liniach rozgraniczaj ących drogi KUZ mo że by ć korygowana do pozwolenia \nna budow ę lub w decyzji podziałowej za zgod ą Zarz ądcy tej drogi. \n§ 19. \nPlan ustala podstawow ą zasad ę realizacji układu komunikacji publicznej poprzez z achowanie \ndrogi zbiorczej KUZ do Młochowa poszerzonej dla rea lizacji w ci ągu tej drogi przejazdu nad \nTras ą Katowick ą (poza obszarem planu). \n§ 20. \nPlan ustala nast ępuj ące zasady zagospodarowania terenu drogi zbiorczej K UZ: \n 11 1)  plan wyznacza na rysunku planu linie rozgraniczaj ące drogi zbiorczej dla funkcji \nkomunikacji kołowej, odwodnienia, lokowania sieci i nfrastruktury technicznej \nponadlokalnej i lokalnej, lokowania ście żki rowerowej, ci ągów pieszych i zieleni, \n2)  plan ustala szczególne warunki powi ąza ń drogi KUZ z terenami otaczaj ącymi, przez \nco nale ży rozumie ",
  ", odwodnienia, lokowania sieci i nfrastruktury technicznej \nponadlokalnej i lokalnej, lokowania ście żki rowerowej, ci ągów pieszych i zieleni, \n2)  plan ustala szczególne warunki powi ąza ń drogi KUZ z terenami otaczaj ącymi, przez \nco nale ży rozumie ć zjazdy albo wł ączenie drogi wewn ętrznej jedynie poprzez \nwyznaczone skrzy żowanie.  \n \n§ 21. \nKomunikacja piesza  \n1.  Plan ustala podstawowy układ komunikacji pieszej ob ejmuj ący: \n1)  chodniki jednostronne lub dwustronne lokalizowane w  liniach rozgraniczaj ących drogi \nKUZ, \n2)  ci ągi pieszo – jezdne dojazdy. \n2.  W przekroju drogowym chodniki nale ży sytuowa ć za rowem odwadniaj ącym. \n3.  W przekroju ulicznym chodniki powinny by ć odsuni ęte od jezdni zale żnie od lokalnych \nmo żliwo ści terenowych. \n4.  Plan wyklucza lokowanie zabudowy stałej i czasowej na chodnikach. \n \n§ 22. \nKomunikacja rowerowa  \n1.  Plan ustala wprowadzenie wydzielonej ście żki rowerowej w liniach rozgraniczaj ących \ndrogi KUZ. \n2.  Plan ustala dopuszczenie ruchu rowerowego w dojazda ch, (je żeli takie powstan ą). \n3.  Plan postuluje udost ępnienie dla ruchu rowerowego terenów zieleni i wydz ielenie miejsc \npostojowych dla rowerów na ogólnodost ępnych parkingach samochodowych przy \nobiektach usług.",
  " \n2.  Plan ustala dopuszczenie ruchu rowerowego w dojazda ch, (je żeli takie powstan ą). \n3.  Plan postuluje udost ępnienie dla ruchu rowerowego terenów zieleni i wydz ielenie miejsc \npostojowych dla rowerów na ogólnodost ępnych parkingach samochodowych przy \nobiektach usług. \n \n§ 23. \nKomunikacja publiczna – zbiorowa  \n1.  Plan ustala obsług ę terenów obj ętych planem przez komunikacj ę autobusow ą. \n2.  Plan postuluje modernizacj ę i budow ę drogi zbiorczej KUZ w sposób umo żliwiaj ący \nprowadzenie komunikacji autobusowej. \n§ 24. \nPlan ustala szczególne warunki inwestowania dla dró g poło żonych na terenach: \n1)  zmeliorowanych, o których mowa w § 8, \n2)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 10. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n 12 § 25. \nUstalenia szczegółowe dla terenu drogi KUZ \nSYMBOL  \nKATEGORI \nA FUNKC \nJA SZEROKO ŚĆ     W  \nLINIACH \nROZGRANICZAJ ĄCYCH \n.(w metrach POSTULO \nWANA \nSZEROKO Ś\nĆ. JEZDNI \n USTALENIA DLA \nPRZEKROJU ULICY  \n1 2 4 5 6 \n KUZ  \npowiatowa \n \n \n \n zbiorcza  \nKUZ niesymetryczna 14.0m do \n30,0m  7,0m -  zjazd i wł ączenie \ndrogi wewn ętrznej \npoprzez \nskrzy żowanie \n- ście żka rowerowa, \n- rowy \nodwadniaj ą",
  " 4 5 6 \n KUZ  \npowiatowa \n \n \n \n zbiorcza  \nKUZ niesymetryczna 14.0m do \n30,0m  7,0m -  zjazd i wł ączenie \ndrogi wewn ętrznej \npoprzez \nskrzy żowanie \n- ście żka rowerowa, \n- rowy \nodwadniaj ące, \n \nRozdział 4 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n§ 26. \n1.  Zgodnie z art. 10 ust. 3 ustawy ustala si ę jednorazow ą opłat ę od wzrostu warto ści \nnieruchomo ści. \n2.  Dla terenu UP okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w \nust. 1 oraz w art. 36 ust. 3 ustawy, w wysoko ści 20%. \n3.  Dla terenu K okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w \nust. 1 oraz w art. 36 ust. 3 ustawy, w wysoko ści 0%. \n \nRozdział 5 \nPrzepisy przej ściowe i ko ńcowe. \n§ 27. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w \nżycie planu a nie zako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n§ 28. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n§ 29. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym",
  "ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n§ 28. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n§ 29. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego."
]