[
  "Uchwała nr LVII/567/2006 \nz dnia  29 czerwca 2006r. \nRady Miejskiej w Brwinowie  \n \n w sprawie miejscowego planu zagospodarowania przest rzennego \nfragmentu wsi Kanie –  dla terenu przy drodze wojew ódzkiej  Nr 719 ( \nWarszawa – Grodzisk Maz. ) na wschód od ul. Kolejow ej, w skład którego \nwchodz ą działki o nr ew. 156, 157/28, 157/29, 157/30, 157/ 31, cz ęść  działki nr \new.158 i cz ęść  działki nr ew.155/15 - cz ęść  II.  \n \nNa podstawie art.18 ust.2 pkt.5,art.40 ust.1,art.41  ust.1 i art.42 ustawy z dnia 8 \nmarca 1990r.o samorz ądzie gminnym (tekst jednolity Dz. U. z 2001r. nr 14 2 poz.1591, \nz pó źn. zm.) oraz art.8 ust.1-3 i art.26 ustawy z dnia 7  lipca 1994 r. o za-\ngospodarowaniu przestrzennym (Dz U. z 1999 r. Nr 15  poz.139 z pó źn. zm.) w zwi ązku \nz art. 85 ust.2 ustawy z dnia 27 marca 2003 r. o pl anowaniu i za-gospodarowaniu \nprzestrzennym (Dz. U. Nr 80 poz.717 z pó źn. zm.) a tak Ŝe - w wykonaniu uchwały Rady \nMiejskiej w Brwinowie Nr 157-II / 96 z dnia 29.10.1 996 r. o przyst ąpieniu do \nsporz ądzenia zmian w miejscowym planie ogólnym zagospo-da rowania",
  "ennym (Dz. U. Nr 80 poz.717 z pó źn. zm.) a tak Ŝe - w wykonaniu uchwały Rady \nMiejskiej w Brwinowie Nr 157-II / 96 z dnia 29.10.1 996 r. o przyst ąpieniu do \nsporz ądzenia zmian w miejscowym planie ogólnym zagospo-da rowania \nprzestrzennego gminy Brwinów, zatwierdzonym uchwał ą Nr 29 –II Rady Miejskiej w \nBrwinowie z dnia 28 listopada 1994r. (Dz. Urz. Woj.  Warszawskiego Nr 26 poz.852) \noraz  uchwały Rady Miejskiej w Brwinowie Nr 193- IV  z dnia 29 marca 2004r w \nsprawie przyst ąpienia do sporz ądzenia zmian w miejscowym planie ogólnym \nzagospodarowania przestrzennego miasta i gminy Brwi nów, zatwierdzonym uchwał ą \nNr 29 - II Rady Miejskiej w Brwinowie z dnia 28.11. 1994r. (Dz. Urz. Woj. Warszaw-\nskiego Nr 26, poz. 852 z pó źn. zmianami) w zakresie dotycz ącym obszaru we wsi \nKanie, w dwóch cz ęś ciach – w zakresie opisanym na mapie jako cz ęść  II, Rada \nMiejska w Brwinowie   u c h w a l a, co nast ępuje: \n \n§ 1  \n \n1. Uchwala się miejscowy plan zagospodarowania przestrzennego fra gmentu wsi \nKanie – cz ęść  II, nazwanego orientacyjnie - osiedlem \" Kolejowa - Wschód\"  – \ncze ść  II (zwany dalej planem).  \n \n2. M",
  " u c h w a l a, co nast ępuje: \n \n§ 1  \n \n1. Uchwala się miejscowy plan zagospodarowania przestrzennego fra gmentu wsi \nKanie – cz ęść  II, nazwanego orientacyjnie - osiedlem \" Kolejowa - Wschód\"  – \ncze ść  II (zwany dalej planem).  \n \n2. Miejscowy plan ustala przeznaczenie terenów o ró Ŝnych funkcjach pełnionych w \nzagospodarowaniu przestrzennym gminy i wsi Kanie or az - o ró Ŝnych zasadach za-\ngospodarowania. \n \n1).Ustalenia ogólne w zakresie przeznaczenia terenó w o ró Ŝnych funkcjach  \nw granicach obszaru obj ętego planem. \n \na) Tereny komunikacji (oznaczone symbolem \"K\" ) przeznaczone do u Ŝytko-\nwania istniej ących oraz realizacji nowych ulic w ci ągach dróg publicznych i \ndróg wewn ętrznych (w tym -  doj ść  pieszych i pieszo-jezdnych) w obr ębie \npasa terenu zawartego pomi ędzy liniami rozgraniczaj ącymi pas drogowy \n(uliczny), przy zachowaniu nast ępujących symboli: \n– ulica publiczna główna klasy G - oznaczona symbolem  \" KDG \", \n– ulica publiczna dojazdowa klasy D - oznaczona symbo lem \" KDD \", \n– ciąg pieszo-jezdny - oznaczony symbolem \" KX \"  \n– ciąg pieszy z zakazem ruchu kołowego - oznaczony symbo lem \" Kp \". \n \nb)Tereny nieuci ąŜ liwych usług  z dopuszczeniem zabudowy  mieszkaniowej  \n(oznaczone symbo",
  "ona symbo lem \" KDD \", \n– ciąg pieszo-jezdny - oznaczony symbolem \" KX \"  \n– ciąg pieszy z zakazem ruchu kołowego - oznaczony symbo lem \" Kp \". \n \nb)Tereny nieuci ąŜ liwych usług  z dopuszczeniem zabudowy  mieszkaniowej  \n(oznaczone symbolem \" Um \"),  przeznaczone do  budowy obiektów usług, w \ntym usług bytowych, usług turystyki i obsługi podró Ŝnych (w szczególno ści \nhandlu i gastronomii) itp., o powierzchni sprzeda Ŝowej poszczególnych \nobiektów usługowych nie przekraczaj ącej 2000 m 2. W terenie tym ustala si ę \nlokalizację nowych usług nieuci ąŜ liwych – tj. takich, których bran Ŝa oraz \ntechnologia nie powoduje, i Ŝ zaliczają się one do przedsi ęwzięć  mog ących \nznacz ąco oddziaływa ć na środowisko w rozumieniu przepisów odr ębnych. W \nterenach tych dopuszcza si ę lokalizację niezb ędnych dla funkcjonowania \nusług i wynikaj ących bezpo średnio z ich profilu bran Ŝowego urz ądze ń i \nbudynków o charakterze technicznym i socjalno – adm inistracyjnym, \nparkingów, doj ść  pieszych, dojazdów, dojazdów wewn ętrznych o charakterze \nciągów pieszo – jezdnych, ście Ŝek rowerowych i doj ść  pieszych oraz zieleni \ntowarzysz ącej a tak Ŝe zabudowy mieszkaniowej jednorodzinnej (jako funkc ji \ntowarzysz ącej usług",
  "  pieszych, dojazdów, dojazdów wewn ętrznych o charakterze \nciągów pieszo – jezdnych, ście Ŝek rowerowych i doj ść  pieszych oraz zieleni \ntowarzysz ącej a tak Ŝe zabudowy mieszkaniowej jednorodzinnej (jako funkc ji \ntowarzysz ącej usługom). Istniej ące obiekty przewiduje si ę do zachowania i \nadaptacji. W przypadku przebudowy, rozbudowy lub na dbudowy oraz \nmodernizacji obiektów istniej ących ustala si ę zasad ę ograniczenia \newentualnego ponad normatywnego oddziaływania do gr anic działki i nie \nstwarzania uci ąŜ liwo ści dla s ąsiedniej zabudowy mieszkaniowej.  \n \n2) Ustalenia ogólne w zakresie zasad realizacji zag ospodarowania terenów  \no ró Ŝnym przeznaczeniu w granicach obszaru obj ętego planem. \n \na) Ustala się tymczasowe (tj. do czasu zagospodarowania terenu n a funkcje \nustalone niniejszym planem) u Ŝytkowanie rolnicze (w postaci upraw polowych \nwraz drogami dojazdowymi do gruntów rolnych) terenó w rolnych \nprzeznaczonych na cele nierolnicze w planie.  \n \nb) Ustala się, Ŝe obiekty przeznaczone docelowo do przebudowy (w ty m ogro-\ndzenia koliduj ące z ustalonym planem przebiegiem ulic) mog ą by ć u Ŝytko-\nwane w sposób dotychczasowy do czasu realizacji doc elowego zagospo-\ndarowania terenu (w tym realizacji ulicy).  \n \nc) Ustala się zakaz realizacji ogrodze ń pełnych.  \n \nd) Ust",
  " (w ty m ogro-\ndzenia koliduj ące z ustalonym planem przebiegiem ulic) mog ą by ć u Ŝytko-\nwane w sposób dotychczasowy do czasu realizacji doc elowego zagospo-\ndarowania terenu (w tym realizacji ulicy).  \n \nc) Ustala się zakaz realizacji ogrodze ń pełnych.  \n \nd) Ustala się zakaz realizacji nowych przedsi ęwzięć  mog ących znacz ąco od-\ndziaływa ć na środowisko w rozumieniu przepisów odr ębnych.  \n \ne) Ustala się zasad ę lokalizacji stałych ogrodze ń w linii rozgraniczaj ącej tereny \nkomunikacji ustalone planem, za ś w przypadku kolizji z istniej ącą infra-\nstruktur ą techniczn ą - po usunięciu kolizji pod nadzorem zarz ądcy sieci i urz ą-\ndze ń infrastrukturalnych.  \n \nf) Dopuszcza si ę cofnięcie wjazdów bramowych w gł ąb działek w stosunku do \nustalonej planem linii regulacyjnej dróg i ulic w p rzypadku, gdy szeroko ść  pasa \nterenu komunikacji jest mniejsza ni Ŝ 8,0 m. w liniach rozgraniczaj ących.  \n \ng) Ustala się zasad ę, iŜ realizacja obiektów budowlanych w miejscach kolizj i z \nistniejącą infrastruktur ą techniczn ą - po usunięciu kolizji pod nadzorem za-\nrz ądcy sieci i urz ądze ń infrastrukturalnych, przy zachowaniu odległo ści \nobiektów budowlanych od sieci i urz ądze ń infrastruktury technicznej wyni-\nkających z wymogów bezpiecze ństwa, a",
  "struktur ą techniczn ą - po usunięciu kolizji pod nadzorem za-\nrz ądcy sieci i urz ądze ń infrastrukturalnych, przy zachowaniu odległo ści \nobiektów budowlanych od sieci i urz ądze ń infrastruktury technicznej wyni-\nkających z wymogów bezpiecze ństwa, a w szczególno ści pasa terenu o \nszeroko ści 1,5 m od gazoci ągu (z obu stron) oraz obszaru w odległo ści 10,0 m \nod urz ądze ń stacji transformatorowych - jako wolnych od zabudo wy.  \n \nh) Nie dopuszcza si ę przeznaczania gara Ŝy na cele usług.  \n \n3) Zasady i warunki podziału terenów na działki bud owlane. \n \na) Ustala si ę zasad ę dostosowania wielko ści i kształtu działek do potrzeb zwi ą-\nzanych z funkcjonowaniem obiektów i urz ądze ń oraz przepisów odr ębnych.  \n \nb) Ustala si ę zachowanie maksymalnego procentu powierzchni nowo tworzonej \ndziałki budowlanej pod zabudow ę i utwardzone dojazdy i doj ścia piesze w \nwysoko ści 30 %, przy zachowaniu 70 % powierzchni działki j ako powierzchni \nbiologicznie czynnej w postaci ogrodów przydomowych  lub zieleni \nizolacyjnej. \n \nc) W przypadku działek budowlanych istniej ących na dzie ń uchwalania planu \nustala się zachowanie istniej ących wielko ści i kształtu działek z dopu-\nszczeniem ich dostosowania do potrzeb zwi ązanych z funkcjonowaniem \nobiektów i urz ądze ń oraz przepisów odr",
  "izolacyjnej. \n \nc) W przypadku działek budowlanych istniej ących na dzie ń uchwalania planu \nustala się zachowanie istniej ących wielko ści i kształtu działek z dopu-\nszczeniem ich dostosowania do potrzeb zwi ązanych z funkcjonowaniem \nobiektów i urz ądze ń oraz przepisów odr ębnych, przy zachowaniu docelowo \nww. zasad.  \n \nd) Podział terenu na działki mo Ŝe nast ąpić jedynie pod warunkiem zachowania \nwarto ści u Ŝytkowych wszystkich fragmentów terenu powstałych po  podziale \noraz zapewnienia dojazdu do działek.  \n \ne) Podział terenów zwi ązany z wydzieleniem działek przeznaczonych pod \ntereny komunikacji ustalone planem mo Ŝe nast ąpić pod warunkiem zacho-\nwania pasów terenów w liniach rozgraniczaj ących tereny komunikacji – jak \nna rysunku planu nr 1 „struktura funkcjonalno-przes trzenna”, za ś dla terenów \nkomunikacji wewn ętrznej dopuszczonych planem – z zachowaniem mini-\nmalnej szeroko ści wydziele ń pasów drogowych (ulicznych) tych terenów: \n− 6,0 m - dla dojazdów wewn ętrznych o charakterze ci ągu pieszo – jezd-\nnego,  \n− 6,0 m - dla ulic dojazdowych wewn ętrznych,  \n− 3,0 m - dla ście Ŝek rowerowych i doj ść  pieszych. \n \nf) Przy podziałach terenu przyległego do skrzy Ŝowa ń dróg wewn ętrznych \nnale Ŝy uwzględnić pozostawienie w obr ębie pasa drogowego trójk ą",
  "jazdowych wewn ętrznych,  \n− 3,0 m - dla ście Ŝek rowerowych i doj ść  pieszych. \n \nf) Przy podziałach terenu przyległego do skrzy Ŝowa ń dróg wewn ętrznych \nnale Ŝy uwzględnić pozostawienie w obr ębie pasa drogowego trójk ątnych \nposzerze ń o długo ści boków 6,0 m.  \n \n4) Zasady obsługi w zakresie infrastruktury technic znej i komunikacji. \n \na) Ustala si ę minimalny program wyposa Ŝenia terenów przeznaczonych pod \nzabudow ę w urz ądzenia infrastruktury technicznej oraz sposoby unie szko-\ndliwiania odpadów o nast ępującym zakresie: \n−− −− urz ądzenia zaopatrzenia w wod ę w postaci sieci wodoci ągowych reali-\nzowanych w oparciu o komunalne uj ęcie wody ; a do czasu realizacji tych \nsieci w oparciu o lokalne rozwi ązania własne studnie.  \n−− −− sieci kanalizacyjne sanitarne w oparciu o projektow ane kolektory \nsanitarne z odprowadzeniem do oczyszczalni ścieków w Grodzisku \nMazowieckim lub – do gminnej oczyszczalni ścieków w sposób zgodny z \nkoncepcją kanalizacji gminy Brwinów, za ś – do czasu realizacji sieci \nkanalizacji - w oparciu o lokalne rozwi ązania w zakresie gospodarki \nściekowej realizowane w sposób zgodny z przepisami o dr ębnymi; \n−− −− dla terenów komunikacji i powierzchni utwardzonych w obr ębie terenów \nusług",
  "y Brwinów, za ś – do czasu realizacji sieci \nkanalizacji - w oparciu o lokalne rozwi ązania w zakresie gospodarki \nściekowej realizowane w sposób zgodny z przepisami o dr ębnymi; \n−− −− dla terenów komunikacji i powierzchni utwardzonych w obr ębie terenów \nusług - sieci i urz ądzenia kanalizacji deszczowej w oparciu o gminny \nprogram kanalizacji deszczowej ; za ś do czasu realizacji sieci kanalizacji \ndeszczowej – na własny teren, z wykorzystaniem natu ralnej retencji \nterenu i pod warunkiem odseparowania zanieczyszcze ń; \n−− −− sieci elektroenergetyczne niskiego napi ęcia powiązane, poprzez urz ą-\ndzenia istniej ącej i projektowanych stacji transformatorowych z kr ajow ą \nsiecią elektroenergetyczn ą; \n−− −− zaopatrzenie w gaz dla celów bytowych - z istniej ącej sieci gazowej z \nmo Ŝliwo ścią jej modernizacji i rozbudowy z dostosowaniem do il o ści \nodbiorców; \n−− −− zaopatrzenie w ciepło z wykorzystaniem proekologicz nych źródeł ciepła, w \nszczególno ści gazu, energii elektrycznej (na warunkach wła ściwego \nzakładu energetycznego lub gazowniczego), ewentualn ie oleju opałowego; \n−− −− lokalne urz ądzenia telekomunikacyjne w zakresie kablowych lokal nych \nsieci przesyłowych;  \n−− −− zbiórk ę odpadów do pojemników zlokalizowanych na terenie p oszcze-\ngólnych działek zgodnie ze stosownymi",
  "ycznego lub gazowniczego), ewentualn ie oleju opałowego; \n−− −− lokalne urz ądzenia telekomunikacyjne w zakresie kablowych lokal nych \nsieci przesyłowych;  \n−− −− zbiórk ę odpadów do pojemników zlokalizowanych na terenie p oszcze-\ngólnych działek zgodnie ze stosownymi przepisami od r ębnymi oraz prze-\npisami gminnymi dotycz ącymi utrzymania porz ądku i czysto ści w gminie \nBrwinów.  \n \nb)   Ustala się nast ępujące zasady i warunki realizacji sieci i urz ądze ń infrastruktury \ntechnicznej: \n−− −− zasad ę realizacji sieci i urz ądze ń infrastruktury technicznej wszystkich \nmediów na obszarach obj ętych planem w pasach terenów komunikacji, \nprzy czym dopuszcza si ę realizację sieci i urz ądze ń infrastruktury \ntechnicznej w pasach terenu przyległych do linii ro zgraniczającej a \nograniczonych lini ą zabudowy, przy zachowaniu przepisów odr ębnych. \nW szczególno ści – nale Ŝy zachowa ć stosowne strefy ochronne i strefy \nbezpiecze ństwa oraz przepisów dotycz ących warunków, jakim powinny \nodpowiada ć sieci gazowe oraz zasady, i Ŝ odległo ść  pomiędzy ogro-\ndzeniem poszczególnych działek a gazoci ągiem winna wynosi ć minimum \n0,5 m; \n−− −− dopuszcza si ę realizację lokalnych sieci innych mediów infrastruktury \ntechnicznej w całym obszarze obj ętym planem, przy zachowaniu po",
  "asady, i Ŝ odległo ść  pomiędzy ogro-\ndzeniem poszczególnych działek a gazoci ągiem winna wynosi ć minimum \n0,5 m; \n−− −− dopuszcza si ę realizację lokalnych sieci innych mediów infrastruktury \ntechnicznej w całym obszarze obj ętym planem, przy zachowaniu po-\nzostałych ustale ń planu oraz przepisów odr ębnych; w szczególno ści - \nrealizacja przył ączy gazowych - za po średnictwem szafek dost ępnych od \nzewn ątrz umiejscowionych w linii ogrodze ń;  \n−− −− ustala się zakaz realizacji nowych urz ądze ń przesyłowych ponadlokalnej \ninfrastruktury technicznej na terenach usług z dopu szczeniem zabudowy \nmieszkaniowej;  \n−− −− ustala się nakaz likwidacji istniej ących indywidualnych bezodpływowych \nzbiorników do gromadzenia nieczysto ści oraz indywidualnych uj ęć  wody z \nchwilą zrealizowania i przyj ęcia do u Ŝytkowania przył ączy do komu-\nnalnych sieci kanalizacyjnych; nie dotyczy to uj ęć  wody o charakterze \nawaryjnym i specjalnym.  \nZagadnienia powy Ŝsze zobrazowano na rysunku nr 2 planu : \"Zasady inf rastruktury \ntechnicznej\". \n \nc)  Ustala się minimalny program i zasady realizacji obsługi komu nikacyjnej \nobszaru objętego planem w postaci:  \n−− −− zapewnienia dojazdu do działek budowlanych oraz pos zczególnych te-\nrenów ulicami publicznymi dojazdowymi lub ulicami, dojazdami",
  " inf rastruktury \ntechnicznej\". \n \nc)  Ustala się minimalny program i zasady realizacji obsługi komu nikacyjnej \nobszaru objętego planem w postaci:  \n−− −− zapewnienia dojazdu do działek budowlanych oraz pos zczególnych te-\nrenów ulicami publicznymi dojazdowymi lub ulicami, dojazdami kołowymi \nalbo ciągami pieszo-jezdnymi wewn ętrznymi ustalonymi lub dopu-\nszczonymi planem; \n−− −− zapewnienia poł ączenia terenu obj ętego planem z sieci ą ulic i dróg pu-\nblicznych o charakterze lokalnym i ponadlokalnym (d roga wojewódzka nr \n719) poprzez ulice dojazdowe, \n−− −− dopuszczenia realizacji ście Ŝek rowerowych o minimalnej szeroko ści 3,0 \nm;  \n−− −− zapewnienia docelowo mo Ŝliwo ści realizacji chodników dla ruchu \npieszego o szeroko ści minimum 2,0 m w ulicach dojazdowych (je śli ich \nszeroko ść  w liniach rozgraniczaj ących jest nie mniejsza ni Ŝ 8,0 m);  \n−− −− docelowego umo Ŝliwienia realizacji czasowych miejsc postojowych \n(równolegle do osi jezdni, gdy jej szeroko ść  jezdni wynosi minimum 6,0 \nm) w obr ębie pasa drogowego ulic dojazdowych, przy czym miej sca \npostojowe czasowe i stałe zwi ązane z mieszkalnictwem i usługami winny \nznajdowa ć się w obr ębie terenu Um - z zachowaniem wska źnika \nminimum 3 miejsca postojowe na ka Ŝde 100 m 2 usług (nie mniej ni Ŝ 2",
  "gowego ulic dojazdowych, przy czym miej sca \npostojowe czasowe i stałe zwi ązane z mieszkalnictwem i usługami winny \nznajdowa ć się w obr ębie terenu Um - z zachowaniem wska źnika \nminimum 3 miejsca postojowe na ka Ŝde 100 m 2 usług (nie mniej ni Ŝ 2 na \nka Ŝdy obiekt usług) oraz 2 miejsca postojowe (w tym je dno - w gara Ŝu) \nna ka Ŝdy budynek mieszkalny jednorodzinny, przy zachowani u innych \nustale ń planu oraz przepisów odr ębnych; \n−− −− ustala się zakaz realizacji dojazdów do działek bezpo średnio z drogi \nwojewódzkiej nr 719, przy czym jednocze śnie ustala si ę jako zasad ę \nobsług ę terenów poło Ŝonych przy trasie tej drogi z wykorzystaniem ulic \ndojazdowych ustalonych w planie oraz ci ągu pieszo-jezdnego \n(traktowanego dla usług jedynie jako dodatkowy doja zd awaryjny);  \n−− −− ustala się zasad ę obsługi transportem zbiorowym obszaru obj ętego \nplanem poprzez przystanki autobusowe na drodze nr 7 19, ulicy \nPiłsudskiego oraz kolejk ę WKD z zachowaniem istniej ących stacji.  \n \n5)  Warunki zagospodarowania wynikaj ące z potrzeb ochrony środowiska \nprzyrodniczego i kulturowego. \n \na) Ustala si ę zasad ę koordynacji w czasie realizacji zabudowy oraz real izacji \nlokalnych urz ądze ń oraz sieci infrastruktury technicznej, tak by zape wnić mo Ŝ-\nliwo ść ",
  "ospodarowania wynikaj ące z potrzeb ochrony środowiska \nprzyrodniczego i kulturowego. \n \na) Ustala si ę zasad ę koordynacji w czasie realizacji zabudowy oraz real izacji \nlokalnych urz ądze ń oraz sieci infrastruktury technicznej, tak by zape wnić mo Ŝ-\nliwo ść  podłączenia do lokalnych sieci infrastruktury techniczne j realizowanym \nzgodnie z ustaleniami planu obiektom usługowym i mi eszkaniowym oraz \nmieszkaniowo-usługowym z chwil ą oddawania tych obiektów do u Ŝytku.  \n \nb) Ustala si ę zasad ę zaopatrzenia terenów zabudowy w proekologiczne czy nni-\nki grzewcze, zwłaszcza gaz lub olej opałowy, czy en ergię elektryczn ą.  \n \nc) W zakresie ochrony krajobrazu dla całego obszaru  objętego planem jako \npoło Ŝonego w Warszawskim Obszarze Chronionego Krajobrazu  (zwanym \ndalej WOChK) ustala si ę zasady u Ŝytkowania terenu oraz realizacji inwestycji \nwynikające ze stosownych przepisów prawa miejscowego (rozpo rz ądzenia \nWojewody Mazowieckiego dotycz ącego WOChK), a w przypadku uchylenia \ntego przepisu – ze stosownych przepisów odr ębnych dotycz ących ochrony \nprzyrody.  \n \nd) Dla obszaru obj ętego planem w zakresie ochrony środowiska ustala si ę: \n \n−− −− zakaz zmian stosunków wodnych pogarszaj ących warunki siedliskowe \npobliskich terenów bagiennych, a w szczególno ",
  " ębnych dotycz ących ochrony \nprzyrody.  \n \nd) Dla obszaru obj ętego planem w zakresie ochrony środowiska ustala si ę: \n \n−− −− zakaz zmian stosunków wodnych pogarszaj ących warunki siedliskowe \npobliskich terenów bagiennych, a w szczególno ści wykonywania indywi-\ndualnych ujęć  wody bez stosownych zezwole ń wodno-prawnych; \n−− −− zaleca się adaptację istniejących zadrzewie ń, przy zachowaniu drzewo-\nstanu o dobrym stanie zdrowotnym; \n−− −− zakaz wprowadzania nie oczyszczonych ścieków do wód powierzchnio-\nwych i gruntu;  \n−− −− w odniesieniu do terenów u Ŝytkowanych tymczasowo jako rolne ustala \nsię zakaz zmian stosunków wodnych mog ących pogorszy ć warunki \nsiedliskowe u Ŝytków zielonych znajduj ących się w dolinie cieku Zimna \nWoda; \n−− −− zakaz realizacji nowych przedsi ęwzięć  mog ących znacz ąco oddziaływa ć \nna środowisko w rozumieniu przepisów szczególnych.  \n−− −− w celu ograniczenia uci ąŜ liwego wpływu drogi wojewódzkiej nr 719 po-\noŜonej poza obszarem obj ętym planem, a nie posiadaj ącej ustanowionej \nstrefy ochronnej, ustala si ę zasad ę zagospodarowania terenów obj ętych \nplanem, a poło Ŝonych w zasi ęgu oddziaływania tej drogi (tj. w odległo ści \ndo 100 m",
  "Ŝonej poza obszarem obj ętym planem, a nie posiadaj ącej ustanowionej \nstrefy ochronnej, ustala si ę zasad ę zagospodarowania terenów obj ętych \nplanem, a poło Ŝonych w zasi ęgu oddziaływania tej drogi (tj. w odległo ści \ndo 100 m. od kraw ędzi jezdni drogi nr 719) w sposób ograniczaj ący \nuciąŜ liwo ść , w szczególno ści zastosowania środków technicznych zmniej-\nszających uciąŜ liwo ści oraz rozwiąza ń przestrzennych w sposobie zagos-\npodarowania działki oraz rozwi ąza ń funkcjonalno – przestrzennych obiektów \nprzeznaczonych na stały pobyt ludzi, które ogranicz ają uciąŜ liwość .  \n \ne) Ustala si ę nakaz kształtowania gabarytów zabudowy w sposób ni e za-\nkłócający harmonii krajobrazu, tj. nie przekraczania w wys oko ści budynków \nmieszkalnych oraz usługowo-mieszkalnych rz ędnej kalenicy - 9,0 m ponad \npoziom terenu, zastosowania wysokich dachów o spadk ach 30-40 0, za ś dla \nbudynków gospodarczych (gara Ŝy) - rz ędnej kalenicy 5,0 m ponad poziom \nterenu, ogrodze ń stałych - wysoko ści 1,5 m. ponad poziom terenu, dla \npozostałych obiektów - rz ędnej 9,0 m ponad poziom terenu, chyba Ŝe \nzwiększona wysoko ść  obiektów wynika z wymogów ochrony środowiska lub \nochrony przeciwpo �",
  " ogrodze ń stałych - wysoko ści 1,5 m. ponad poziom terenu, dla \npozostałych obiektów - rz ędnej 9,0 m ponad poziom terenu, chyba Ŝe \nzwiększona wysoko ść  obiektów wynika z wymogów ochrony środowiska lub \nochrony przeciwpo Ŝarowej;  \n \nf) Ustala si ę nakaz pozostawienia 70 % powierzchni biologicznie czynnej w \nobr ębie ka Ŝdej nowo wydzielanej działki budowlanej; \n \ng) Ustala si ę wymóg, by realizacja inwestycji na terenach obj ętych ochron ą \nkonserwatorsk ą, ze względu na znajduj ące się w obszarze obj ętym planem \nstanowisko archeologiczne, odbywała si ę pod nadzorem Wojewódzkiego \nKonserwatora Zabytków, w sposób regulowany przepisa mi odr ębnymi, przy \nczym w stosunku do obszaru stanowiska archeologiczn ego nr 59-64/13 \n(oznaczono na rysunku planu odpowiednim symbolem za sięgu a wpisa-\nnego do rejestru zabytków pod nr A-1009/1154/73) pl an ustala, Ŝe warunkiem \nzmiany u Ŝytkowania terenu jest przeprowadzenie archeologiczn ych bada ń \nwykopaliskowych wyprzedzaj ących planowane inwestycje i planowane za-\ngospodarowanie terenu. Do czasu przeprowadzenia ww.  bada ń \narcheologicznych na tym obszarze, w sposób jw. usta la się zakaz zmiany \nuŜytkowania terenu, tj. wznoszenia obiektów kubaturow ych, realizacji \ninwestycji zwi ąz",
  "ących planowane inwestycje i planowane za-\ngospodarowanie terenu. Do czasu przeprowadzenia ww.  bada ń \narcheologicznych na tym obszarze, w sposób jw. usta la się zakaz zmiany \nuŜytkowania terenu, tj. wznoszenia obiektów kubaturow ych, realizacji \ninwestycji zwi ązanych z: uzbrojeniem terenu w sieci i urz ądzenia \ninfrastruktury technicznej, komunikacj ą, ogrodzeniami poszczególnych \ndziałek oraz prowadzeniem robót ziemnych naruszaj ących struktur ę gruntu \nponiŜej warstwy ornej, czyli gł ębiej niŜ 30 cm poniŜej poziomu terenu. Dla \npozostałych terenów poło Ŝonych w granicach stanowiska archeologicznego \nnr 59-64/13, tj. zabudowanych na dzie ń uchwalenia planu ustala si ę \nobowiązek uzgadniania wszelkich zmian w u Ŝytkowaniu terenu i \ninwestycjami kubaturowymi, infrastruktury techniczn ej oraz w zakresie \nkomunikacji z Wojewódzkim Konserwatorem Zabytków w Warszawie na \nka Ŝdym etapie realizacji inwestycji, przy czym ustala się obowiązek prze-\nprowadzenia archeologicznych bada ń ratowniczych wyprzedzaj ących \nzamierzone inwestycje oraz obowi ązek ustanowienia stałego nadzoru arche-\nologicznego przy wszelkich pracach ziemnych (oprócz  orki).  \nPowy Ŝsze ustalenia nie dotycz ą obszarów przebadanych archeologicznie \npod nadzorem Wojewódzkiego Konserwatora Zabytków w Warszawie na \ndzie ń uch",
  "westycje oraz obowi ązek ustanowienia stałego nadzoru arche-\nologicznego przy wszelkich pracach ziemnych (oprócz  orki).  \nPowy Ŝsze ustalenia nie dotycz ą obszarów przebadanych archeologicznie \npod nadzorem Wojewódzkiego Konserwatora Zabytków w Warszawie na \ndzie ń uchwalenia planu.  \n \nh) Ustala si ę wymóg, odnosz ący się do cało ści obszaru opracowania jako \npoło Ŝonego w obszarze strefy ochrony zewn ętrznej projektowanego uj ęcia \nwód podziemnych w Kaniach, by dla lokalizowanych na  tym obszarze \ninwestycji usługowych oraz gospodarczych (realizowa nych na terenach \noznaczonych symbolem Um,) oraz inwestycji zwi ązanych z gospodarstwem \nrolnym sporz ądzano raporty (oceny) oddziaływania w/w inwestycji na stan \nwód podziemnych. Dla obiektów istniej ących stanowi ących zagro Ŝenie dla \njako ści wód (stwierdzone na podstawie danych monitoringu  stanu \nśrodowiska lub oceny sporz ądzonej w trybie przepisów szczególnych w \nzakresie ochrony środowiska) ustala si ę nakaz wykonania prac \nmodernizacyjnych o szczegółowym zakresie okre ślonym przez organ \nadministracji wła ściwy w sprawach ochrony środowiska (na koszt \nwła ściciela lub u Ŝytkownika obiektu), ustala si ę nakaz gromadzenia \nodchodów zwierz ęcych i odpadów ro ślinnych powstaj ących w \ngospodarstwach rolnych w zbiornikach betonowych z z akaz",
  "administracji wła ściwy w sprawach ochrony środowiska (na koszt \nwła ściciela lub u Ŝytkownika obiektu), ustala si ę nakaz gromadzenia \nodchodów zwierz ęcych i odpadów ro ślinnych powstaj ących w \ngospodarstwach rolnych w zbiornikach betonowych z z akazem wywozu \nścieków i odpadów na tereny poło Ŝone w obszarze opracowania. \n \n3. Szczegółowe warunki i zasady zagospodarowania po szczególnych terenów  \n  w granicach obszaru obj ętego planem: \n \n1)  Dla terenu oznaczonego symbolem 1 Um ustala si ę: \na) Przeznaczenie podstawowe  – tereny usług, w tym realizacji nowych  \nnieuciąŜ liwych obiektów u Ŝyteczno ści publicznej w zakresie usług turystyki \ni obsługi podró Ŝnych oraz innych usług bytowych zwi ązanych z \nmieszkalnictwem oraz obsług ą podró Ŝnych i turystyk ą (jednak z \nwyłączeniem uci ąŜ liwych dla terenów s ąsiednich usług zaplecza \nkomunikacji i transportu), z dopuszczeniem zabudowy  mieszkaniowej \njednorodzinnej wraz z towarzysz ącą zielenią o charakterze izolacyjnymi, \nkomunikacją wewn ętrzn ą oraz czasowymi miejscami postojowymi. Teren \npoło Ŝony w obszarze chronionego krajobrazu i w obszarze stanowiska \narcheologicznego oznaczonego symbolem 59-64/13 (pat rz – . § 1 ust.2 \npkt 5g) oraz - w zasi ęgu oddziaływania drogi nr 719. \n",
  "ętrzn ą oraz czasowymi miejscami postojowymi. Teren \npoło Ŝony w obszarze chronionego krajobrazu i w obszarze stanowiska \narcheologicznego oznaczonego symbolem 59-64/13 (pat rz – . § 1 ust.2 \npkt 5g) oraz - w zasi ęgu oddziaływania drogi nr 719. \nb) Nieprzekraczalna linia zabudowy dla obiektów mie szkalnych – 23,0 m od linii \nrozgraniczającej teren komunikacji oznaczony symbolem 6 KDG, za ś dla \nobiektów usług 18,0 m od linii rozgraniczaj ącej teren komunikacji \noznaczony symbolem 6 KDG. Odległo ści zabudowy od pozostałych \nterenów – jak na rysunku planu nr 1 „struktura funk cjonalno-przestrzenna”. \nc) Dojazd – ulic ą Piłsudskiego (dawniej – Kolejowa), która stanowi u lic ę \nlokaln ą oraz ulic ą dojazdow ą oznaczon ą symbolem 4 KDD a tak Ŝe \nistniejącymi ulicami dojazdowymi i ci ągiem pieszo-jezdnym oznaczonym \nsymbolem 3 KX, z zachowaniem innych ustale ń planu i przepisów \nodr ębnych.  \nd) Zakaz realizacji wjazdów i zjazdów bezpo średnio z drogi wojewódzkiej nr \n719.  \ne) Istniej ąca zabudowa  – wskazana do zachowania, z dopuszczeniem \nzabudowy w granicy oraz zachowania istniej ących funkcji i u Ŝytkowania \nterenu w sposób zgodny z przepisami odr ębnymi oraz innymi ustaleniami \nplanu.  \n \n",
  " średnio z drogi wojewódzkiej nr \n719.  \ne) Istniej ąca zabudowa  – wskazana do zachowania, z dopuszczeniem \nzabudowy w granicy oraz zachowania istniej ących funkcji i u Ŝytkowania \nterenu w sposób zgodny z przepisami odr ębnymi oraz innymi ustaleniami \nplanu.  \n \n2)  Dla terenu oznaczonego symbolem 1 Um  dopuszcza si ę realizację zabudowy \nmieszkaniowej jednorodzinnej jako dobudowanej lub w budowanej w zabudow ę \nusługow ą z zachowaniem wy Ŝej okre ślonych nieprzekraczalnych linii zabudowy i \nwarunków dojazdu.  \n \n3)  Pozostałe warunki zagospodarowania terenu 1 Um wyn ikające z potrzeb \nochrony środowiska przyrodniczego i kulturowego, kształtowan ie zabudowy oraz \nza-sady obsługi w zakresie infrastruktury techniczn ej, jak równie Ŝ realizacji \nzagospodarowania terenu - wg ustale ń ogólnych planu - tj. § 1. pkt.2. \n \n4) Dla terenu oznaczonego symbolem 2 Um ustala si ę: \na) Przeznaczenie podstawowe  – tereny usług, w tym realizacji nowych  \nnieuciąŜ liwych obiektów u Ŝyteczno ści publicznej w zakresie usług turystyki \ni obsługi podró Ŝnych oraz innych usług bytowych zwi ązanych z \nmieszkalnictwem oraz obsług ą podró Ŝnych i turystyk ą (jednak z wy-\nłączeniem uciąŜ liwych dla terenów s ąsiednich usług zaplecza komunikacji i \ntrans-portu), z dopuszczeniem zabudowy",
  " obsługi podró Ŝnych oraz innych usług bytowych zwi ązanych z \nmieszkalnictwem oraz obsług ą podró Ŝnych i turystyk ą (jednak z wy-\nłączeniem uciąŜ liwych dla terenów s ąsiednich usług zaplecza komunikacji i \ntrans-portu), z dopuszczeniem zabudowy mieszkaniowe j jednorodzinnej \nwraz z towarzysz ącą zielenią o charakterze izolacyjnymi, komunikacj ą \nwewn ętrzn ą oraz czasowymi miejscami postojowymi. Teren poło Ŝony w \nobszarze chronionego krajobrazu i w obszarze stanow iska \narcheologicznego oznaczonego symbolem 59-64/13 (pat rz – . § 1 ust.2 \npkt 5g) oraz cz ęś ciowo - w zasi ęgu oddziaływania drogi nr 719. \nb) Nieprzekraczalna linia zabudowy  dla obiektów mieszkalnych – 23,0 m od linii \nrozgraniczającej teren komunikacji oznaczony symbolem 6 KDG, za ś dla \nobiektów usług 18,0 m od linii rozgraniczaj ącej teren komunikacji \noznaczony symbolem 6 KDG. Odległo ści zabudowy od pozostałych \nterenów – jak na rysunku planu nr 1 „struktura funk cjonalno-przestrzenna”. \nc) Dojazd  – ulic ą dojazdow ą, oznaczon ą symbolem 4 KDD oraz we-\nwn ętrznym układem komunikacyjnym.  \nd) Zakaz realizacji wjazdów bezpo średnio z drogi nr 719.  \ne) Istniejąca zabudowa – wskazana do zachowania, przy uwzgl ędnieniu \ninnych",
  "d  – ulic ą dojazdow ą, oznaczon ą symbolem 4 KDD oraz we-\nwn ętrznym układem komunikacyjnym.  \nd) Zakaz realizacji wjazdów bezpo średnio z drogi nr 719.  \ne) Istniejąca zabudowa – wskazana do zachowania, przy uwzgl ędnieniu \ninnych ustale ń planu oraz przepisów odr ębnych.  \n \n5)  Dla terenu oznaczonego symbolem 2 Um  dopuszcza si ę realizację zabudowy \nmieszkaniowej jednorodzinnej jako dobudowanej lub w budowanej w zabudow ę \nusługow ą z zachowaniem wy Ŝej okre ślonych nieprzekraczalnych linii zabudowy i \nwarunków dojazdu.  \n \n6) Dla terenu oznaczonego symbolem 3 KX ustala si ę:  \na) Przeznaczenie podstawowe  – tereny komunikacji, ciąg pieszo-jezdny \n(istniejąca ulica Ba śniowa). Szeroko ść  w liniach rozgraniczaj ących 6,0 m. \nSzeroko ść  jezdni minimum 4,5 m. Teren poło Ŝony w obszarze \nchronionego krajobrazu i w obszarze stanowiska arch eologicznego \noznaczonego symbolem 59-64/13 (patrz – . § 1 ust.2 pkt 5g).  \n \n7) Dla terenu oznaczonego symbolem 4 KDD ustala si ę:  \na) Przeznaczenie podstawowe  – tereny komunikacji kołowej, ulica \ndojazdowa klasy D. Szeroko ść  w liniach rozgraniczaj ących 8,0 m, za ś w \nrejonie skrzy Ŝowania z ul. Piłsudskiego – jak na",
  " oznaczonego symbolem 4 KDD ustala si ę:  \na) Przeznaczenie podstawowe  – tereny komunikacji kołowej, ulica \ndojazdowa klasy D. Szeroko ść  w liniach rozgraniczaj ących 8,0 m, za ś w \nrejonie skrzy Ŝowania z ul. Piłsudskiego – jak na rysunku planu nr  1 \n„struktura funkcjonalno-przestrzenna”. Szeroko ść  jezdni 6,0 m. Teren \npoło Ŝony w obszarze chronionego krajobrazu i w obszarze stanowiska \narcheologicznego oznaczonego symbolem 59-64/13 (pat rz – . § 1 ust.2 \npkt 5g).  \n \n8)  Dla terenu oznaczonego symbolem 5 Kp ustala si ę:  \na) Przeznaczenie podstawowe  – tereny komunikacji pieszej, ciąg pieszy \n(zapewniający dojście do przystanków transportu zbiorowego). Szeroko ść  \nw liniach rozgraniczaj ących 5,0 m. Teren poło Ŝony w obszarze \nchronionego krajobrazu i w obszarze stanowiska arch eologicznego \noznaczonego symbolem 59-64/13 (patrz – . § 1 ust.2 pkt 5g). \nb) Zakaz realizacji wjazdów i dojazdów kołowych. \n \n9)  Dla terenu oznaczonego symbolem 6 KDG ustala si ę:  \na) Przeznaczenie podstawowe  – tereny komunikacji kołowej, poszerzenie \nistniejącej drogi głównej (dla celów realizacji drugiej jez dni drogi woje-\nwódzkiej nr 719). Teren poło Ŝony w obszarze chronionego krajobrazu i w \nobszarze stanow",
  " symbolem 6 KDG ustala si ę:  \na) Przeznaczenie podstawowe  – tereny komunikacji kołowej, poszerzenie \nistniejącej drogi głównej (dla celów realizacji drugiej jez dni drogi woje-\nwódzkiej nr 719). Teren poło Ŝony w obszarze chronionego krajobrazu i w \nobszarze stanowiska archeologicznego oznaczonego sy mbolem 59-64/13 \n(patrz – . § 1 ust.2 pkt 5g). \nb) Szeroko ść  pasa poszerzenia w liniach rozgraniczaj ących  - 7,0 m, za ś w \nrejonie skrzy Ŝowania z ul. Piłsudskiego – jak na rysunku planu nr  1 \n„struktura funkcjonalno-przestrzenna”..  \nc) Zakaz urz ądzania bezpo średnich zjazdów z drogi nr 719 na przyległe \ndziałki. \n \n10)  Dla terenu oznaczonego symbolem 6 KDG dopuszcza si ę lokalizację przy-\nstanku transportu publicznego w pobli Ŝu skrzy Ŝowania z ulic ą Piłsudskiego, \nw miejscu dost ępnym dla ruchu pieszego. \n \n4. Ustalenia dotycz ące prawa własno ści: \nStawki procentowe słu Ŝą ce naliczaniu opłaty z tytułu wzrostu warto ści nieruchomo ści \nspowodowanej uchwaleniem planu ustala si ę w wysoko ści: \n– 30 % dla terenów przeznaczonych na cele usług i ozn aczonych symbolem \"Um\", \n– 30 % dla terenów pozostałych. \n \n§ 2 \n \n1. Ustala się obowiązujący zakres rysunków planu b ędących załącznikami nr",
  "j uchwaleniem planu ustala si ę w wysoko ści: \n– 30 % dla terenów przeznaczonych na cele usług i ozn aczonych symbolem \"Um\", \n– 30 % dla terenów pozostałych. \n \n§ 2 \n \n1. Ustala się obowiązujący zakres rysunków planu b ędących załącznikami nr 1 - 2 \ndo niniejszej uchwały oraz jej integraln ą cz ęś cią obejmujący: \n \n1)  Rysunek nr 1  - \"Struktura funkcjonalno -przestrze nna\" : \n– elementy ustalone planem : linie rozgraniczaj ące tereny o ró Ŝnym prze-\nznaczeniu ustalonym planem, granice obszaru obj ętego planem, nieprze-\nkraczalne linie zabudowy dla budynków mieszkalnych oraz dla budynków \nusług, \n– elementy informacyjne : wzajemne odległo ści, symbole przeznaczenia \nterenów, zasi ęgi terenów o ograniczonym prawie zabudowy i zagospo da-\nrowania wynikaj ącym z poło Ŝenia w obszarze stanowisk archeolog-\ngicznych, zasi ęg oddziaływania drogi wojewódzkiej nr 719, budynki - do \nadaptacji, obiekty wskazane do przebudowy.  \n \n2) Rysunek nr 2  - \"Zasady infrastruktury technicznej\"  ilustrujący okre ślone \nplanem zasady: przebiegu tras komunalnych sieci wod ociągowych, przebiegu \ntras komunalnych sieci kanalizacji deszczowej i san itarnej, przebiegu tras \nlokalnych sieci gazowych, przebiegu tras linii elek troenergetycznych średniego  \nnapięcia oraz elementy informacyjne - lokalizacje stacji  transform",
  " okre ślone \nplanem zasady: przebiegu tras komunalnych sieci wod ociągowych, przebiegu \ntras komunalnych sieci kanalizacji deszczowej i san itarnej, przebiegu tras \nlokalnych sieci gazowych, przebiegu tras linii elek troenergetycznych średniego  \nnapięcia oraz elementy informacyjne - lokalizacje stacji  transformatorowych . \n \n§ 3 \n \n1. Uchwała podlega ogłoszeniu w Dzienniku Urz ędowym Województwa Mazowiec-\nkiego.  \n \n2. Uchwała wchodzi w Ŝycie po upływie 30 dni od dnia ogłoszenia w Dzienni ku  \nUrz ędowym Województwa Mazowieckiego.  \n \n \nPrzewodnicz ący  \nRady Miejskiej"
]