[
  "1UCHWAŁA Nr XLVIII/763/2006 \nRady Gminy Nadarzyn \nz dnia 26 kwietnia  2006 r. \n \nw sprawie miejscowego planu zagospodarowania przest rzennego cz ęś ci wsi Walendów \n \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorz ądzie gminnym (Dz. U. z \n2001 r. Nr 142, poz. 1591 ze zm.), art. 20 ust. 1 u stawy z dnia 27 marca 2003 r. o planowaniu i \nzagospodarowaniu przestrzennym (Dz. U. Nr 80, poz. 717 ze zm.) oraz uchwały NR XL/672/2005 Rady \nGminy Nadarzyn z dnia 14 wrze śnia 2005 r. o przyst ąpieniu do sporz ądzania miejscowego planu \nzagospodarowania przestrzennego cz ęś ci wsi Walendów Rada Gminy Nadarzyn uchwala, co nas t ępuje: \nDZIAŁ I \nZakres regulacji planu \n§ 1. \n1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Walendów zwany dalej w \ntre ści niniejszej uchwały planem, którego granice wyzna czaj ą; od północy granice działki nr ew. 93, od \nwschodu o ś drogi na działce nr ew. 90/3, od południa o ś drogi na działce nr ew. 106, od zachodu granice \ndziałki nr ew. 93. \n2. Granice obszaru obj ętego planem wyznacza si ę odpowiednim symbolem na rysunku planu \nsporz ądzonym na mapie w skali 1:2000, stanowi ącym zał ",
  " 90/3, od południa o ś drogi na działce nr ew. 106, od zachodu granice \ndziałki nr ew. 93. \n2. Granice obszaru obj ętego planem wyznacza si ę odpowiednim symbolem na rysunku planu \nsporz ądzonym na mapie w skali 1:2000, stanowi ącym zał ącznik nr 1 do niniejszej  uchwały. \n§ 2. \nStwierdza si ę, że ustalenia niniejszej uchwały s ą zgodne ze „Studium uwarunkowa ń i kierunków \nzagospodarowania przestrzennego gminy Nadarzyn”. \n§ 3. \nZał ącznikami do niniejszej uchwały i jej integralnymi c z ęś ciami, s ą: \n1) rysunek planu w skali 1:2000 –zał ącznik nr 1 do niniejszej uchwały; \n2) rozstrzygni ęcie o sposobie rozpatrzenia uwag do projektu planu -zał ącznik nr 2 do niniejszej \nuchwały; \n3) rozstrzygni ęcie o sposobie realizacji, zapisanych w planie, inw estycji z zakresu infrastruktury \ntechnicznej, które nale żą  do zada ń własnych gminy, oraz zasadach ich finansowania- za ł ącznik nr 3 \ndo niniejszej uchwały. \n§ 4. \n1. Rysunek planu odnosi ustalenia zawarte w niniejs zej uchwale do terenu obj ętego planem. \n2. Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1) granice obszaru obj ętego planem; \n2",
  " \n1. Rysunek planu odnosi ustalenia zawarte w niniejs zej uchwale do terenu obj ętego planem. \n2. Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1) granice obszaru obj ętego planem; \n2) linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach zagospodarowania; \n3) zwymiarowane wzajemne odległo ści elementów zagospodarowania; \n4) funkcje terenów przy u życiu oznacze ń literowych; \n5) linie zabudowy nieprzekraczalne; \n6) korytarze linii elektroenergetycznych; \n7) oznaczenia obiektów i terenów podlegaj ących ochronie; \n8) oznaczenia przebiegu komunikacji oraz oznaczenia  liniowe infrastruktury technicznej i miejsca \nusytuowania obiektów infrastruktury technicznej; \n9) oznaczenia miejsc poł ącze ń dróg wewn ętrznych z drogami publicznymi. \n3. Oznaczenia graficzne na rysunku planu nie wymien ione w ust. 2 maj ą charakter informacyjny lub \npostulatywny. \n§ 5. \n1. W planie okre śla si ę: \n1) przeznaczenie terenów oraz linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych \nzasadach zagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzenne go \n3) zasady ochrony środowiska i przyrody; \n4) parametry i wska źniki kształtowania zabudowy oraz zagospodar",
  "zaj ące tereny o ró żnym przeznaczeniu lub ró żnych \nzasadach zagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzenne go \n3) zasady ochrony środowiska i przyrody; \n4) parametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu, w tym linie \nzabudowy, gabaryty obiektów, wska źniki intensywno ści zabudowy oraz zasady podziału na działki; \n5) granice i sposoby zagospodarowania terenów lub o biektów podlegaj ących ochronie, ustalonych na \npodstawie odr ębnych przepisów, w tym tereny nara żone na niebezpiecze ństwo powodzi; \n6) szczególne warunki zagospodarowania terenów oraz  ograniczenia w ich u żytkowaniu, w tym zakaz \nzabudowy \n7) zasady modernizacji, rozbudowy i budowy systemów  komunikacji i infrastruktury technicznej; \n8) sposoby i terminy tymczasowego zagospodarowania,  urz ądzania i u żytkowania terenów; \n9) stawki procentowe, na podstawie których ustala s i ę opłat ę, o której mowa w art. 36 ust. 4 ustawy. \n2. Nie okre śla si ę, poniewa ż nie wyst ępuj ą w obszarze planu: \n1) szczegółowych zasad i warunków scalania i podzia łu nieruchomo ści; \n2) zasad ochrony dziedzictwa kulturowego, zabytków,  krajobrazu kulturowego oraz dóbr kultury \nwspółczesnej; \n3) zasad kształtowania przestrzeni publicznych;",
  " obszarze planu: \n1) szczegółowych zasad i warunków scalania i podzia łu nieruchomo ści; \n2) zasad ochrony dziedzictwa kulturowego, zabytków,  krajobrazu kulturowego oraz dóbr kultury \nwspółczesnej; \n3) zasad kształtowania przestrzeni publicznych; \n4) granic i sposobów zagospodarowania terenów lub o biektów podlegaj ących ochronie, ustalonych na \n 2podstawie odr ębnych przepisów, w tym terenów górniczych oraz zagr o żonych osuwaniem si ę mas \nziemnych. \n3. Plan okre ślony jest jako perspektywiczny bez sprecyzowania te rminu jego obowi ązywania. \n§ 6. \n1. Ilekro ć w niniejszej uchwale jest mowa o: \n1) planie  – nale ży przez to rozumie ć ustalenia niniejszej uchwały stanowi ącej akt prawa miejscowego, \no ile z tre ści przepisu nie wynika inaczej; \n2) rysunku planu –  nale ży przez to rozumie ć rysunek, sporz ądzony na mapie w skali 1:2000, \nstanowi ący zał ącznik Nr 1 do niniejszej uchwały; \n3) uchwale –  nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn dotycz ącą \nzagospodarowania obszaru w granicach okre ślonych w § 1, o ile z tre ści przepisu nie wynika \ninaczej; \n4) ustawie –  nale ży przez to rozumie ć przepisy ustawy z dnia 27 marca 2003 r. o planowan iu i \nzagospod",
  "ady Gminy Nadarzyn dotycz ącą \nzagospodarowania obszaru w granicach okre ślonych w § 1, o ile z tre ści przepisu nie wynika \ninaczej; \n4) ustawie –  nale ży przez to rozumie ć przepisy ustawy z dnia 27 marca 2003 r. o planowan iu i \nzagospodarowaniu przestrzennym (Dz. U. Nr 80, poz. 717 ze zm.), o ile z tre ści przepisu nie wynika \ninaczej; \n5) przepisach odr ębnych  – nale ży przez to rozumie ć przepisy ustaw wraz z aktami wykonawczymi \noraz ograniczenia w dysponowaniu terenem wynikaj ące z prawomocnych decyzji administracyjnych; \n6) strefie ochrony urbanistycznej w Warszawskim Obszar ze Chronionego Krajobrazu-W.O.CH.K.  \n- nale ży przez to rozumie ć obszar obj ęty ochron ą prawn ą na podstawie przepisów odr ębnych tj.  \nrozporz ądzenia Wojewody Warszawskiego z dnia 29 sierpnia 19 97 r. w sprawie utworzenia obszaru \nchronionego krajobrazu na terenie województwa warsz awskiego (Dz. Urz. Woj. Warszawskiego Nr \n43, poz. 149 z pó źn. zm.)  ze zmianami z 2001 r. rozporz ądzenie Wojewody Mazowieckiego nr 218 ( \nDz. Urz. Woj. Mazowieckiego Nr 161 poz. 2363 z dnia  4 sierpnia 2001 r.), ze zmianami z 2002 r.- \nrozporz ądzenie Wojewody Mazowieckiego nr 57 z dnia 3 lipca 2002 r. (Dz. Urz. Woj. \nMazowieckiego Nr",
  "ody Mazowieckiego nr 218 ( \nDz. Urz. Woj. Mazowieckiego Nr 161 poz. 2363 z dnia  4 sierpnia 2001 r.), ze zmianami z 2002 r.- \nrozporz ądzenie Wojewody Mazowieckiego nr 57 z dnia 3 lipca 2002 r. (Dz. Urz. Woj. \nMazowieckiego Nr 188, poz. 4306), ze zmianami z 200 3 r.- rozporz ądzenie Wojewody \nMazowieckiego nr 2 z dnia 29 stycznia 2003 r. (Dz. Urz. Woj. Mazowieckiego Nr 38, poz. 1053) \nwszystkie w odniesieniu do opisu granic; \n7) braku okre ślenia zasad - nale ży przez to rozumie ć, że w obszarze planu nie wyst ępuj ą obiekty lub \ntereny, które zgodnie z art. 15 ust. 2 ustawy wymag aj ą okre ślenia tych zasad; \n8) dopuszczeniach –nale ży przez to rozumie ć okre ślenie mo żliwo ści sposobu zagospodarowania \nterenu lub u żytkowania obiektu przy spełnieniu warunków planu; \n9) propozycjach, postulatach  – nale ży przez to rozumie ć okre ślenie mo żliwo ści alternatywnego \nsposobu zagospodarowania terenu lub u żytkowania obiektu do rozwa żenia przy projektowaniu lub \npodziałach nieruchomo ści przy spełnieniu przepisów odr ębnych; \n10) obszarze  – nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych na \nrysunku planu; \n11) terenie  – nale ży przez to rozumie ć cz ęść  obszaru",
  "enia przy projektowaniu lub \npodziałach nieruchomo ści przy spełnieniu przepisów odr ębnych; \n10) obszarze  – nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych na \nrysunku planu; \n11) terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu liniami \nrozgraniczaj ącymi z okre ślonym przeznaczeniem, oznaczon ą na rysunku planu– cyframi i literami; \n12) działce – nale ży przez to rozumie ć nieruchomo ść  lub jej fragment, której wielko ść , cechy \ngeometryczne, dost ęp do drogi publicznej oraz wyposa żenie w urz ądzenia infrastruktury technicznej \nspełniaj ą wymogi realizacji obiektów budowlanych, wynikaj ące z przepisów odr ębnych i aktów prawa \nmiejscowego (istniej ące granice nieruchomo ści wniesione s ą na rysunku planu orientacyjnie i \nwymagaj ą wyznaczenia geodezyjnego); \n13) linii rozgraniczaj ącej tereny o ró żnym przeznaczeniu lub ró żnych zasadach \nzagospodarowania  – nale ży przez to rozumie ć granice terenów przedstawione na rysunku planu \nlini ą ci ągł ą dziel ące obszar planu na tereny zabudowy i tereny komunik acji; \n14) nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć wyznaczon ą dla terenu lini ę \nokre ślaj ącą najmniejsz ą dopuszczaln ą odległo ść  budynku od linii roz",
  "ą dziel ące obszar planu na tereny zabudowy i tereny komunik acji; \n14) nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć wyznaczon ą dla terenu lini ę \nokre ślaj ącą najmniejsz ą dopuszczaln ą odległo ść  budynku od linii rozgraniczaj ącej drogi, od innych \nobiektów lub granic działki;  \n15) usługach towarzysz ących  – nale ży przez to rozumie ć usługi z wykorzystaniem urz ądze ń \nsłu żą cych działalno ści, której celem jest zaspokajanie podstawowych pot rzeb ludno ści, a które nie \nwytwarzaj ą dóbr materialnych bezpo średnimi metodami przemysłowymi (usługi handlu detal icznego, \nusługi o światy, usługi zdrowia, usługi sportu i rekreacji, u sługi kultury, biuro firmy, kancelaria \nadwokacka, notarialna, prywatne pracownie projektow e itp.); \n16) powierzchni biologicznie czynnej – – nale ży przez to rozumie ć cz ęść  działki budowlanej, na \ngruncie rodzimym, zgodnie z definicj ą zawart ą w przepisach odr ębnych, która pozostaje \nniezabudowana i nieutwardzona; \n17) zabudowie mieszkaniowej jednorodzinnej  –nale ży przez to rozumie ć słu żą cy zaspokojeniu \npotrzeb mieszkaniowych w rozumieniu przepisów odr ębnych budynek w formie wolno stoj ącej lub \nbli źniaczej; \n18) drogach wewn ętrznych – nale ży przez to rozumie ",
  "aniowej jednorodzinnej  –nale ży przez to rozumie ć słu żą cy zaspokojeniu \npotrzeb mieszkaniowych w rozumieniu przepisów odr ębnych budynek w formie wolno stoj ącej lub \nbli źniaczej; \n18) drogach wewn ętrznych – nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która na zasadach \nokre ślonych w przepisach odr ębnych, pełni funkcj ę drogi dla pozostałych działek do niej \nprzylegaj ących; \n19) bezpo średnim dost ępie do drogi publicznej lub drogi wewn ętrznej – nale ży przez to rozumie ć \nzjazd bezpo średni poprzez własn ą działk ę; \n20) bezpo średnim dost ępie do infrastruktury technicznej  – nale ży przez to rozumie ć dost ęp poprzez \nwłasn ą działk ę; \n 321) zharmonizowaniu z otoczeniem - nale ży przez to rozumie ć skomponowanie formy przestrzennej \n(bryły, elewacji, zabudowy) z uwzgl ędnieniem cech przestrzennych i dekoracyjnych obiekt ów \notaczaj ących, takich jak: wysoko ść  i inne wymiary, kształt dachu, rytm okien i innych  otworów, \nwielko ść  okien; w sposób tworz ący z obiektu nowopowstałego harmonijn ą cało ść  z otoczeniem; \n22) zabudowie w zorganizowanym osiedlu  - nale ży przez to rozumie ć zabudow ę wraz z niezb ędn ą \nkomunikacj ą i infrastruktur ą techniczn ą realiz",
  " ść  okien; w sposób tworz ący z obiektu nowopowstałego harmonijn ą cało ść  z otoczeniem; \n22) zabudowie w zorganizowanym osiedlu  - nale ży przez to rozumie ć zabudow ę wraz z niezb ędn ą \nkomunikacj ą i infrastruktur ą techniczn ą realizowan ą jako jedno zadanie inwestycyjne, jedno dzieło \narchitektoniczne zwi ązaną ze sob ą funkcjonalnie i technicznie; \n23) tunelach ekologicznych - nale ży przez to rozumie ć otwory w ogrodzeniach umo żliwiaj ące migracje \ndrobnej zwierzyny. Powinny one znajdowa ć si ę w podmurówce przy powierzchni terenu, mie ć \nśrednice, co najmniej 10,0cm i by ć rozmieszczone w odst ępach nie wi ększych ni ż 2m.Przej ściami \nmog ą by ć równie ż, co najmniej 10,0 cm prze świty pomi ędzy podmurówk ą a a żurowymi elementami \nogrodzenia, je żeli podmurówka b ędzie nie wy ższa ni ż 10,0cm. \n2. Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą stosownych przepisów \nodr ębnych, które nale ży rozumie ć zgodnie z tre ści ą wła ściw ą dla tej ustawy w brzmieniu obowi ązuj ącym \nw dniu podj ęcia niniejszej uchwały. \nDZIAŁ II \nUstalenia ogólne planu \nRozdział 1 \nUstalenia w zakresie kształtowania przestrzeni \nPrzezn",
  " zgodnie z tre ści ą wła ściw ą dla tej ustawy w brzmieniu obowi ązuj ącym \nw dniu podj ęcia niniejszej uchwały. \nDZIAŁ II \nUstalenia ogólne planu \nRozdział 1 \nUstalenia w zakresie kształtowania przestrzeni \nPrzeznaczenie terenu \n§ 7. \n1.Ustala si ę przeznaczenie terenów wyznaczonych liniami rozgran iczaj ącymi i oznaczonych symbolem \nzgodnie z rysunkiem planu: \n \n1) teren zabudowy mieszkaniowej jednorodzinnej-ozna czony na rysunku planu symbolem MN;  \n2) teren zabudowy usługowej -oznaczony na rysunku p lanu symbolem U; \n3) tereny stacji elektroenergetycznych 15/0,4kV-ozn aczone na rysunku planu symbolem i czarnym \ntrójk ątem– E ; \n4) tereny komunikacji-oznaczone na rysunku planu sy mbolem K z nast ępuj ącym indeksem literowym \nodpowiadaj ącym klasyfikacji funkcjonalnej: \na)   KDZ     -drogi zbiorcze, \nb)   KDE                      - droga eksploatacyjna, \nc) oraz oznaczone na rysunku planu specjalnym symbo lem poł ączenia dróg wewn ętrznych z \ndrogami publicznymi. \n2. Na terenach, o których mowa w ust. 1 ustala si ę przeznaczenie podstawowe, przeznaczenie \ndopuszczalne oraz warunki jego dopuszczenia. \n3. Tereny, o których mowa w ust. 1 mog ą by ć w cało ści wykorzystane na cele zgodne",
  "trznych z \ndrogami publicznymi. \n2. Na terenach, o których mowa w ust. 1 ustala si ę przeznaczenie podstawowe, przeznaczenie \ndopuszczalne oraz warunki jego dopuszczenia. \n3. Tereny, o których mowa w ust. 1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich \nprzeznaczeniem podstawowym lub uzupełniaj ąco na cele przeznaczenia podstawowego, \ndopuszczalnego i uzupełniaj ącego na zasadach ustalonych w dalszych przepisach p lanu. \nOchrona i zasady kształtowanie ładu przestrzennego \n§ 8. \n1. Ustala si ę, że nadrz ędnym celem miejscowego planu zagospodarowania przes trzennego jest ochrona i \nkształtowanie ładu przestrzennego. \n2. Narz ędziami realizacji ochrony i kształtowania ładu prze strzennego s ą ustalenia planu zawarte w \nniniejszej uchwale Rady Gminy Nadarzyn. \n3. Ustalenia planu reguluj ą wszystkie rodzaje działa ń inwestycyjnych realizowanych na obszarze obj ętym \nplanem oraz okre ślaj ą zasady ich wzajemnych powi ąza ń funkcjonalnych i przestrzennych przy \nuwzgl ędnieniu uwarunkowa ń środowiska i istniej ącego zainwestowania oraz wymogów przepisów \nodr ębnych. \nParametry i wska źniki kształtowania zabudowy i zagospodarowania tere nu \n§ 9. \nNa rysunku planu wyznacza si ę nieprzekraczalne linie zabudowy oraz ustala zasady",
  "owa ń środowiska i istniej ącego zainwestowania oraz wymogów przepisów \nodr ębnych. \nParametry i wska źniki kształtowania zabudowy i zagospodarowania tere nu \n§ 9. \nNa rysunku planu wyznacza si ę nieprzekraczalne linie zabudowy oraz ustala zasady  lokowania zabudowy \nwzdłu ż tych linii.  \n§ 10. \nW zakresie gabarytów obiektów ustala si ę: \n1) maksymaln ą wysoko ść  zabudowy; \n2) ustalon ą i dopuszczaln ą geometri ę dachów; \n3) maksymaln ą wielko ść  i warunki realizacji usług; \n4) maksymaln ą wielko ść  zabudowy gospodarczej i gara ży; \n5) warunki okre ślaj ące maksymaln ą wielko ść  nowych wolnostoj ących obiektów usługowych; \n6) zasady realizacji i sytuowania reklam i ogrodze ń. \n§ 11. \nW zakresie zagospodarowania terenu ustala si ę: \n1) minimaln ą powierzchni ę biologicznie czynn ą; \n2) maksymaln ą powierzchni ę zabudowy i utwardzenia. \n§ 12. \nW zakresie zagospodarowania terenu ustala si ę szczegółowe zasady i warunki podziału terenu: \n 41) minimalne powierzchnie działek; \n2) minimalne szeroko ści frontu wydzielanych działek; \n3) zasady i warunki podziału na działki; \n4) zasady wydzielania działek pod drogi oraz pod po szerzenia dróg.  \nGranice i sposoby zagospodarowania terenów lub obie któw podlegaj ących ochronie",
  ": \n 41) minimalne powierzchnie działek; \n2) minimalne szeroko ści frontu wydzielanych działek; \n3) zasady i warunki podziału na działki; \n4) zasady wydzielania działek pod drogi oraz pod po szerzenia dróg.  \nGranice i sposoby zagospodarowania terenów lub obie któw podlegaj ących ochronie, ustalonych na \npodstawie odr ębnych przepisów \n§ 13. \nOznacza si ę na rysunku planu potencjalny obszar nara żony na niebezpiecze ństwo powodzi oraz ustala \nwarunki zagospodarowania i u żytkowania w obszarze. \nSzczególne warunki zagospodarowania terenu oraz ogr aniczenia w u żytkowaniu  \nw tym zakaz zabudowy \n§ 14. \nOznacza si ę na rysunku planu granice terenu zmeliorowanego ora z ustala warunki jego ochrony. \n§ 15. \nOznacza si ę na rysunku planu korytarze linii elektroenergetycz nych 15kV oraz ustala warunki \nzagospodarowania i u żytkowania obiektów w s ąsiedztwie linii. \n§ 16. \n1. Zgodnie z Rozporz ądzeniem Ministra Gospodarki z dnia 30 lipca 2001 r.  w sprawie warunków \ntechnicznych, jakim powinny odpowiada ć sieci gazowe (Dz. U. z 2001 r. Nr 97, poz. 1055), wokół \ngazoci ągów obowi ązuj ą odpowiednie strefy kontrolowane (linia środkowa strefy pokrywa si ę z osi ą \ngazoci ągu) z zakazem lokowania budynków i sadzenia drzew.  \n2. Zgodnie z § 89 w",
  ". U. z 2001 r. Nr 97, poz. 1055), wokół \ngazoci ągów obowi ązuj ą odpowiednie strefy kontrolowane (linia środkowa strefy pokrywa si ę z osi ą \ngazoci ągu) z zakazem lokowania budynków i sadzenia drzew.  \n2. Zgodnie z § 89 w/w Rozporz ądzenia Ministra Gospodarki z dnia 30 lipca 2001 r. szeroko ści stref \nkontrolowanych ustalane s ą odr ębnie dla gazoci ągów wybudowanych przed i po 12 grudnia 2001r.  \nRozdział 2 \nOchrona środowiska i przyrody  \n§ 17. \nW strefie ochrony urbanistycznej  Warszawskiego Obszaru Chronionego Krajobrazu W. O. CH. K obowi ązuj ą \nodpowiednio ustalenia rozporz ądzenia Wojewody Warszawskiego z dnia 29 sierpnia 19 97r. w sprawie \nutworzenia obszaru chronionego krajobrazu na tereni e województwa warszawskiego- w zakresie okre ślonym \nprzepisami ustawy z dnia 16 kwietnia 2004 r. o ochr onie przyrody (Dz. U,. z 2004 r. Nr 92, poz. 880 ze  zm.); \n1) podczas prac ziemnych oraz prac zwi ązanych z urz ądzeniem zieleni nale ży w maksymalnym \nstopniu zachowa ć istniej ące drzewa; \n2) nale ży zachowa ć w stanie nie przekształconym brzegi rowu za wyj ątkiem prowadzenia prac \nzwi ązanych z zabezpieczeniem przeciwpowodziowym i utrzy maniem lub budow ą urz ądze",
  "i nale ży w maksymalnym \nstopniu zachowa ć istniej ące drzewa; \n2) nale ży zachowa ć w stanie nie przekształconym brzegi rowu za wyj ątkiem prowadzenia prac \nzwi ązanych z zabezpieczeniem przeciwpowodziowym i utrzy maniem lub budow ą urz ądze ń \nwodnych. \n§ 18. \n1. Ustala si ę, że w obszarze obj ętym planem zadaniem nadrz ędnym jest zachowanie walorów środowiska \noraz uwzgl ędnienie powi ąza ń z terenami otaczaj ącymi. \n2. Ustala si ę zasad ę obj ęcia obszaru zorganizowanym systemem zaopatrzenia w wod ę, odprowadzania i \nunieszkodliwiania ścieków sanitarnych wytwarzanych przez u żytkowników wszystkich obiektów w \nobszarze planu oraz ustala zakaz wprowadzania nieoc zyszczonych ścieków do wód i gruntu w \njakikolwiek sposób. \n3. Ustala si ę warunki zagospodarowania i u żytkowania terenów wykluczaj ące zanieczyszczenie wód \notwartych, wód gruntowych oraz gruntu na własnych d ziałkach i na terenach przyległych. Ustala si ę \nwarunki odwodnienia terenów zabudowy oraz terenów k omunikacji. \n4. Ustala si ę warunki ochrony powietrza przed zanieczyszczeniem.  \n5. Ustala si ę warunki ochrony terenów z zabudow ą mieszkaniow ą przed ponadnormatywnym \noddziaływaniem komunikacji, a tak że okre śla standardy akustyczne terenów. \n6. Przyjmuje",
  " \n4. Ustala si ę warunki ochrony powietrza przed zanieczyszczeniem.  \n5. Ustala si ę warunki ochrony terenów z zabudow ą mieszkaniow ą przed ponadnormatywnym \noddziaływaniem komunikacji, a tak że okre śla standardy akustyczne terenów. \n6. Przyjmuje si ę zachowanie porz ądku i czysto ści zgodnie z obowi ązuj ącymi w tym zakresie przepisami \nprawa miejscowego. \n7. Na ka żdej działce ustala si ę zachowanie minimalnego % powierzchni biologicznie czynnej. Powierzchnie \nte winny by ć liczone zgodnie z definicj ą zapisan ą w § 6 ust. 1 pkt. 16. \nRozdział 3 \nZasady modernizacji, rozbudowy i budowy systemu kom unikacji \n§ 19. \n1. Ustala si ę zachowanie istniej ących korytarzy dróg zbiorczych  oznaczonych na rysu nku planu 1KDZ i \n2KDZ. \n2. W liniach rozgraniczaj ących dróg 1KDZ i 2KDZ ustala si ę zakaz realizacji obiektów nie zwi ązanych z \ndrog ą, z urz ądzeniami infrastruktury technicznej (w tym ponadlok alnej i lokalnej), z komunikacj ą piesz ą \nlub rowerow ą, z zieleni ą izolacyjn ą oraz dopuszcza si ę  obiekty niezb ędne na czas budowy dróg lub \nurz ądze ń infrastruktury technicznej. \n§ 20. \nUstala si ę nast ępuj ące zasady zagospodarowania terenu dróg zbiorczych 1 KDZ i 2KDZ: \n1",
  " z zieleni ą izolacyjn ą oraz dopuszcza si ę  obiekty niezb ędne na czas budowy dróg lub \nurz ądze ń infrastruktury technicznej. \n§ 20. \nUstala si ę nast ępuj ące zasady zagospodarowania terenu dróg zbiorczych 1 KDZ i 2KDZ: \n1) wyznacza si ę na rysunku planu pasy terenu pod cz ęść  dróg zbiorczych KDZ dla funkcji komunikacji \nkołowej, odwodnienia, ci ągów pieszych i zieleni; \n2) wyznacza si ę miejsca poł ącze ń dróg wewn ętrznych z drog ą zbiorcz ą 2KDZ; \n 53) ustala si ę szczególne warunki powi ąza ń dróg zbiorczych 1KDZ i 2KDZ z terenami otaczaj ącymi, \nprzez co nale ży rozumie ć: zakaz tworzenia skrzy żowa ń i poł ącze ń dróg wewn ętrznych nie \nwyznaczonych na rysunku planu oraz dopuszczenie zja zdów w uzgodnieniu z zarz ądc ą dróg \nzbiorczych; \n4) w liniach rozgraniczaj ących dróg zbiorczych 1KDZ i 2 KDZ ustala si ę lokowanie sieci infrastruktury \ntechnicznej ponadlokalnej i lokalnej nie zwi ązanej z drog ą. \n§ 21.  \n1. Ustala si ę podstawowy układ komunikacji pieszej obejmuj ący: chodniki jednostronne wydzielone w \nliniach rozgraniczaj ących dróg zbiorczych 1KDZ i 2KDZ. \n2. Chodniki nale ży sytuowa ",
  " nie zwi ązanej z drog ą. \n§ 21.  \n1. Ustala si ę podstawowy układ komunikacji pieszej obejmuj ący: chodniki jednostronne wydzielone w \nliniach rozgraniczaj ących dróg zbiorczych 1KDZ i 2KDZ. \n2. Chodniki nale ży sytuowa ć za rowem odwadniaj ącym, odsuni ęte od jezdni dróg zale żnie od warunków \nlokalnych.  \n3. Dopuszcza si ę poł ączenia osiedlowych chodników z chodnikami wzdłu ż dróg 1KDZ  i 2KDZ poprzez \nfurtki w ogrodzeniach. \n§ 22. \n1. Ustala si ę nast ępuj ące zasady sytuowania miejsc postojowych (parkingów)  i warunki zaspokojenia \npotrzeb parkingowych: \n1) ustala si ę miejsca postojowe na własnych działkach z zachowan iem przepisów odr ębnych dla \nlokalizacji miejsc postojowych; \n2) dopuszcza si ę miejsca postojowe w liniach rozgraniczaj ących dróg wewn ętrznych oraz w obszarze \nwycofania ogrodzenia (w rejonie miejsc poł ącze ń dróg wewn ętrznych z drog ą zbiorcz ą 2KDZ), \npomi ędzy linią rozgraniczaj ącą drogi 2KDZ, a bram ą wjazdow ą. \n2. Ustala si ę nast ępuj ące minimalne wska źniki zaspokojenia potrzeb parkingowych z uwzgl ędnieniem \nrotacji: \n1) zabudowa jednorodzinna – na własnej działce 2-3 miejsca postojowe (liczone z",
  "cą drogi 2KDZ, a bram ą wjazdow ą. \n2. Ustala si ę nast ępuj ące minimalne wska źniki zaspokojenia potrzeb parkingowych z uwzgl ędnieniem \nrotacji: \n1) zabudowa jednorodzinna – na własnej działce 2-3 miejsca postojowe (liczone z miejscami w \ngara żach) na 1 budynek mieszkalny; \n2) usługi-30 miejsc postojowych na 1000m 2 powierzchni u żytkowej z uwzgl ędnieniem rotacji; \n3) obiekt handlowy, sklep, punkt usługowy – 30 miej sc postojowych na 1000m 2 powierzchni u żytkowej \nz uwzgl ędnieniem rotacji, ale nie mniej ni ż 3 – 4 miejsca na sklep; \n4) dla obiektów i urz ądze ń infrastruktury technicznej odpowiednio według potr zeb. \nRozdział 4 \nZasady modernizacji, rozbudowy i budowy systemu inf rastruktury technicznej \nZasady uzbrojenia terenu: \n§ 23. \n1. Ustala si ę zasad ę obsługi nowego zainwestowania ze zorganizowanych s ystemów infrastruktury \ntechnicznej, poprzez istniej ące przewody magistralne, istniej ącą sie ć rozdzielcz ą oraz urz ądzenia na tej \nsieci, w miar ę potrzeb przebudowywane i rozbudowywane oraz poprze z urz ądzenia lokalne. \n2. Dla istniej ących ponadlokalnych sieci magistralnych ustala si ę zasad ę utrzymania istniej ących tras \nprzebiegu sieci dopuszczaj ąc ich przeło żenie lub zamian ę na podziemne na warunkach ok",
  "ę potrzeb przebudowywane i rozbudowywane oraz poprze z urz ądzenia lokalne. \n2. Dla istniej ących ponadlokalnych sieci magistralnych ustala si ę zasad ę utrzymania istniej ących tras \nprzebiegu sieci dopuszczaj ąc ich przeło żenie lub zamian ę na podziemne na warunkach okre ślonych \nprzez operatora tych sieci. \n3. Dla sieci i przył ączy projektowanych ustala si ę prowadzenie sieci  w pasach drogowych tj. na teren ach \nzawartych w liniach rozgraniczaj ących dróg (w tym dróg wewn ętrznych). W uzasadnionych przypadkach \ndopuszcza si ę prowadzenie sieci infrastruktury technicznej poza liniami rozgraniczaj ącymi dróg, co \nwymaga zawarcia odpowiedniej umowy pomi ędzy wła ścicielem nieruchomo ści a inwestorem. \n4. Ustala si ę zasad ę lokalizacji stacji transformatorowych 15/0,4 kV zg odnie z potrzebami wynikaj ącymi z \nprojektowanych inwestycji oraz na warunkach okre ślonych przez wła ściwy zakład energetyczny. \nLokalizacja stacji mo że by ć ustalona ka żdorazowo (według potrzeb), bez konieczno ści zmiany planu. \n5. W liniach rozgraniczaj ących dróg ustala si ę rezerwy terenu dla realizacji sieci i przył ączy gazowych i \nelektroenergetycznych do projektowanej, modernizowa nej zabudowy i obiektów przewidzianych w \nplanie, aktualnie w rozumieniu art. 7 ustawy Prawo energetyczne z dnia 10 kwietnia 1997 r. (t. jedn.",
  "ala si ę rezerwy terenu dla realizacji sieci i przył ączy gazowych i \nelektroenergetycznych do projektowanej, modernizowa nej zabudowy i obiektów przewidzianych w \nplanie, aktualnie w rozumieniu art. 7 ustawy Prawo energetyczne z dnia 10 kwietnia 1997 r. (t. jedn. D z. \nU. z 2003r. Nr 153, poz. 1504 ze zm.). \n6. Obowi ązuje systematyczne przeprowadzenie okresowych przeg l ądów urz ądze ń infrastruktury \ntechnicznej i zapewnienie wła ściwego stanu techniczno-eksploatacyjnego poprzez wy konywanie \nniezb ędnych remontów i napraw. \n7. Dopuszcza si ę lokowanie obiektów infrastruktury technicznej taki ch jak stacje transformatorowe, \npodziemne przepompownie ścieków czy stacje telekomunikacji na podstawie opra cowa ń technicznych \nbez konieczno ści zmiany niniejszego planu pod warunkiem, że ewentualne negatywne oddziaływanie nie \nbędzie wykracza ć poza granice lokalizacji. \n8. Realizacja sieci gazowej jest mo żliwa po spełnieniu kryteriów ekonomicznej opłacalno ści dostawy gazu. \n9. Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie aktów prawa \nmiejscowego. \n10. Wszelkie działania inwestycyjne na terenach zme liorowanych wymagaj ą uzgodnienia z odpowiednim \nzarz ądem melioracji. \nZasady obsługi \nZapatrzenie w wod ę \n§ 24. \n 61) zapatrzenie",
  "owi ązuj ących w tym zakresie aktów prawa \nmiejscowego. \n10. Wszelkie działania inwestycyjne na terenach zme liorowanych wymagaj ą uzgodnienia z odpowiednim \nzarz ądem melioracji. \nZasady obsługi \nZapatrzenie w wod ę \n§ 24. \n 61) zapatrzenie w wod ę do celów bytowych, gospodarczych z istniej ącej i sukcesywnie (w dostosowaniu \ndo powstaj ącej zabudowy) rozbudowywanej wodoci ągowej sieci z uj ęcia w Walendowie (poza \nobszarem planu), zgodnie z warunkami technicznymi o kre ślonymi przez wła ściwy Organ Gminy; \n2) dopuszcza si ę zaopatrzenie w wod ę do celów technologicznych, gospodarczych i \nprzeciwpo żarowych z istniej ących i realizowanych uj ęć  własnych (płytkich studni kopanych i \nwierconych) z ewentualnym uwzgl ędnieniem hydrantów nadziemnych. \nOdprowadzenie ścieków sanitarnych i deszczowych  \n§ 25. \n1) ustala si ę zasad ę odprowadzenia ścieków sanitarnych z obszaru planu przy pomocy siec i kanalizacji \nsanitarnej rozdzielczej zgodnie z warunkami technic znymi okre ślonymi przez wła ściwy Organ \nGminy: \na) przyjmuje si ę odprowadzenie ścieków kanalizacj ą grawitacyjn ą i płytk ą kanalizacj ą \ngrawitacyjno-ci śnieniow ą realizowan ą sukcesywnie w miar ę rozwoju budownictwa, w systemie \nrozdzielczym, \nb) ustala si ę",
  "miny: \na) przyjmuje si ę odprowadzenie ścieków kanalizacj ą grawitacyjn ą i płytk ą kanalizacj ą \ngrawitacyjno-ci śnieniow ą realizowan ą sukcesywnie w miar ę rozwoju budownictwa, w systemie \nrozdzielczym, \nb) ustala si ę, że odbiornikiem ścieków b ędzie oczyszczalnia poza obszarem planu, \nc) dla obiektów tymczasowych  do czasu realizacji k analizacji dopuszcza si ę atestowane, \nszczelne zbiorniki na nieczysto ści płynne z wywozem do punktu zlewnego w Nadarzynie , \nd) zakazuje si ę lokowania przydomowych oczyszczalni ścieków z rozs ączkowaniem; \n2) wody opadowe: \na) powierzchniowe odprowadzenie wód opadowych z ewe ntualnym zastosowaniem oczek \nwodnych w przypadku wystarczaj ąco chłonnej powierzchni biologicznie czynnej na dzi ałkach, \nb) wody opadowe z powierzchni utwardzonych dróg wew n ętrznych do kanalizacji deszczowej \nodprowadzane do rowów w uzgodnieniu z wła ściwym zarz ądem melioracji i urz ądze ń wodnych; \n3) odprowadzenie wód opadowych z terenu dróg zbiorc zych KDZ według dokumentacji odpowiednio \nuzgodnionej z wła ściwym zarz ądem melioracji i urz ądze ń wodnych; \n4) zakazuje si ę odprowadzania wód opadowych, wód drena żowych i odwodnieniowych do sieci \nkanalizacji oraz na jezdnie dróg. \nZaopatrzenie w",
  "iorc zych KDZ według dokumentacji odpowiednio \nuzgodnionej z wła ściwym zarz ądem melioracji i urz ądze ń wodnych; \n4) zakazuje si ę odprowadzania wód opadowych, wód drena żowych i odwodnieniowych do sieci \nkanalizacji oraz na jezdnie dróg. \nZaopatrzenie w energi ę elektryczn ą \n§ 26. \n1) zasilanie w energi ę elektryczn ą z istniej ącej lub wybudowanej odpowiedniej infrastruktury \nenergetycznej z istniej ącej RPZ zlokalizowanej poza obszarem planu, dla wsz ystkich potencjalnych \nodbiorców do o świetlenia, zasilania sprz ętu domowego i innych urz ądze ń oraz ogrzewania \npomieszcze ń. Warunki przył ączenia okre śli wła ściwy zakład energetyczny: \na) ustala si ę rozbudow ę sieci energetycznej napowietrznej i kablowej średniego i niskiego napi ęcia \noraz budow ę nowych stacji transformatorowych SN/nn, \nb) ustala si ę rozwój systemu zaopatrzenia w energie elektryczn ą polegaj ący na rehabilitacji, \nodbudowie, przebudowie i modernizacji istniej ących linii elektroenergetycznych oraz budowie \nnowych linii elektroenergetycznych a tak że na rehabilitacji, odbudowie, przebudowie, \nmodernizacji i wymianie istniej ących stacji rozdzielczych transformatorowych i tran sformatorowo-\nrozdzielczych oraz budowie nowych stacji, \nc) ustala si ę projektowanie na istniej ących liniach napowietrznych SN, stacji transformato rowych, \nd) w uzgodnieniu z operatorem sieci dopus",
  "owie, przebudowie, \nmodernizacji i wymianie istniej ących stacji rozdzielczych transformatorowych i tran sformatorowo-\nrozdzielczych oraz budowie nowych stacji, \nc) ustala si ę projektowanie na istniej ących liniach napowietrznych SN, stacji transformato rowych, \nd) w uzgodnieniu z operatorem sieci dopuszcza si ę przebudow ę kolizyjnych z projektowan ą \nzabudow ą, napowietrznych linii energetycznych SN i nn, \ne) ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym wszystkich \nurz ądze ń energetycznych wyst ępuj ących na terenie w celu przeprowadzenia prac zwi ązanych z \nbezpo średni ą i prawidłow ą eksploatacj ą w/w urz ądze ń, \nf) dla linii SN i nn równie ż przebudowanych ustala si ę pozostawienie odpowiednich korytarzy \nuwzgl ędniaj ących wymagane przepisami odległo ści od innych obiektów; \n2) dopuszcza si ę stosowanie alternatywnych źródeł energii elektrycznej: np. generatorów pr ądu. \nZaopatrzenie w gaz  \n§ 27. \n1) ustala si ę zasad ę pokrycia zapotrzebowania na gaz do celów przygotow ywania posiłków, ciepłej \nwody oraz ogrzewania pomieszcze ń; \n2) zasilanie w gaz wymaga rozbudowy sieci rozdzielc zej na warunkach okre ślonych przez operatora \nsieci, po spełnieniu kryteriów ekonomicznej opłacal no ści dostawy gazu; \n3) zasilanie w gaz wymaga spełnienia nast ępu",
  "płej \nwody oraz ogrzewania pomieszcze ń; \n2) zasilanie w gaz wymaga rozbudowy sieci rozdzielc zej na warunkach okre ślonych przez operatora \nsieci, po spełnieniu kryteriów ekonomicznej opłacal no ści dostawy gazu; \n3) zasilanie w gaz wymaga spełnienia nast ępuj ących warunków: \nminimalne zbli żenia ogrodze ń do gazoci ągów średniego i niskiego ci śnienia wynosz ą 0,5 m, a szafki \ngazowe, otwierane na zewn ątrz, winny by ć sytuowane w linii ogrodze ń dla zabudowy mieszkaniowej \nlub w miejscu uzgodnionym z operatorem sieci dla po zostałych typów zabudowy. \nTelekomunikacja  \n§ 28. \n1) ustala si ę pełne pokrycie zapotrzebowania na ł ącza telefoniczne z istniej ącej centrali telefonicznej T \nP S.A. lub innej nale żą cej do alternatywnego operatora; \n \n2) ustala si ę przebudow ę i rozbudow ę sieci telekomunikacyjnej oraz kablowe rozprowadzen ie linii \nabonenckich. \nZaopatrzenie w ciepło  \n 7§ 29. \n1) z indywidualnych źródeł wykorzystuj ących gaz przewodowy i bezprzewodowy, olej opałowy l ekki, \nenergi ę elektryczn ą lub inne odnawialne źródła energii; \n2) wyklucza si ę stosowanie pieców opalanych paliwem stałym; zakaz nie dotyczy kominków i \nwykorzystania biomasy. \nUsuwanie odpadów stałych  \n§ 30. \nNa ka żdej działce nale ży wydzieli",
  "ki, \nenergi ę elektryczn ą lub inne odnawialne źródła energii; \n2) wyklucza si ę stosowanie pieców opalanych paliwem stałym; zakaz nie dotyczy kominków i \nwykorzystania biomasy. \nUsuwanie odpadów stałych  \n§ 30. \nNa ka żdej działce nale ży wydzieli ć odpowiednie (zadaszone) miejsce na pojemniki do se lektywnej zbiórki \nodpadów, opró żnianych okresowo, w miar ę potrzeb do zakładów utylizacji na podstawie stosow nych umów \nindywidualnych lub zbiorowych. \nDZIAŁ III \nUstalenia szczegółowe dla terenów o ró żnym przeznaczeniu \nUstalenia szczegółowe \n§ 31. \nWarunki zabudowy i zagospodarowania terenu dla posz czególnych działek lub ich zespołów okre śla si ę \nwedług zasad ustalonych w stosunku do terenów wyzna czonych liniami rozgraniczaj ącymi, o których mowa \nw Rozdziale 1 Działu II niniejszej uchwały z uwzgl ędnieniem ustale ń dotycz ących struktury funkcjonalno-\nprzestrzennej, zasad modernizacji, rozbudowy i budo wy systemu komunikacji i infrastruktury technicznej , \nogranicze ń zagospodarowania wynikaj ących z zasad ochrony środowiska i przyrody, o których mowa w \nRozdziałach 2, 3 i 4  Działu II niniejszej uchwały.  \nRozdział 1 \nTeren zabudowy mieszkaniowej jednorodzinnej MN  \n§ 32. \n OZNACZENIE TERENU  MN  \n1.  Przeznaczenie terenu linie rozgranic",
  "chrony środowiska i przyrody, o których mowa w \nRozdziałach 2, 3 i 4  Działu II niniejszej uchwały.  \nRozdział 1 \nTeren zabudowy mieszkaniowej jednorodzinnej MN  \n§ 32. \n OZNACZENIE TERENU  MN  \n1.  Przeznaczenie terenu linie rozgraniczaj ące terenu, zasady zagospodarowania  \n1)  przeznaczenie podstawowe zabudowa mieszkaniowa jedn orodzinna w zorganizowanym \nosiedlu wraz z niezb ędn ą infrastruktur ą techniczn ą, \nkomunikacj ą pieszo-jezdn ą i zieleni ą osiedlową  \n2)  przeznaczenie uzupełniaj ące a) obiekty i urz ądzenia niezb ędne ze wzgl ędów \ntechnologicznych, socjalnych, ochrony przeciwpo żarowej \nb) urz ądzenia komunikacji, infrastruktury technicznej i oc hrony \nśrodowiska dla potrzeb działki lub potrzeb lokalnych  \nc) gara że i budynki gospodarcze towarzysz ące zabudowie  \nd) ziele ń urz ądzona, obiekty małej architektury \n3)  przeznaczenie dopuszczalne a) wbudowane usługi towa rzysz ące  \nb) sieci infrastruktury technicznej wzdłu ż dróg KDZ  \nc) kolektor tłoczny, przepompownie ścieków, stacje \ntransformatorowe 15/0,4kV  \n4)  zasady zagospodarowania zachowanie, roboty budowlan e, budowa, remont, \nprzebudowa \n2.  Zasady ochrony i kształtowania ładu przestrzennego  \n cechy elementów \nzagospodarowania \nprzestrzennego wym",
  " przepompownie ścieków, stacje \ntransformatorowe 15/0,4kV  \n4)  zasady zagospodarowania zachowanie, roboty budowlan e, budowa, remont, \nprzebudowa \n2.  Zasady ochrony i kształtowania ładu przestrzennego  \n cechy elementów \nzagospodarowania \nprzestrzennego wymagaj ące  \nochrony, ukształtowania lub \nrewaloryzacji a) zabudowa mieszkaniowa w formie  wolno stoj ącej lub \nbli źniaczej  \nb) obrze żne lokowanie zabudowy dla zachowania ogrodów \nwewn ątrz kwartałów zabudowy  \nc) forma budynków kształtowana w nawi ązaniu do architektury \ntradycyjnej bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych. Zakaz stosowania na elewacjach okł adzin \ntypu siding oraz płytek glazury  \nd) na działce o ustalonym normatywie jeden budynek \nmieszkalny jednorodzinny wolno stoj ący lub jeden segment \nbli źniaka  \ne) zabudowa gospodarcza i gara że w jednej bryle z budynkiem \nmieszkalnym  \n3.  Parametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu  \n1)  linie zabudowy nieprzekraczalne, \nstrefy zabudowy a) wzdłu ż dróg KDZ linie zabudowy zgodnie z rysunkiem planu \nz dopuszczeniem wysuni ęcia schodów i tarasów na gruncie \ndo 1,8m poza te linie  \nb) wzdłu ż rowu (znajduj ącego si ę poza obszarem planu) \nnieprzekraczalne linie zabudowy zgodnie z rysunk",
  "Z linie zabudowy zgodnie z rysunkiem planu \nz dopuszczeniem wysuni ęcia schodów i tarasów na gruncie \ndo 1,8m poza te linie  \nb) wzdłu ż rowu (znajduj ącego si ę poza obszarem planu) \nnieprzekraczalne linie zabudowy zgodnie z rysunkiem  planu \nw odległo ści 20,0m od granicy działki nr ew. 93 i wzdłu ż \ngranicy obszaru nara żonego na niebezpiecze ństwo powodzi \nc) wzdłu ż dróg wewn ętrznych nieprzekraczalne linie zabudowy \n– 6,0m pomi ędzy lini ą rozgraniczaj ącą tych dróg a trwałymi \nelementami konstrukcyjnymi budynków (taras na kolum nach, \nwykusze, okna kwiatowe) \nd) wzdłu ż ci ągów pieszych linie zabudowy zgodnie z przepisami \n 8odr ębnymi \ne) dopuszcza si ę wycofanie zabudowy w gł ąb działki od strony \ndróg (w tym dróg wewn ętrznych) dopuszcza si ę obiekty małej \narchitektury, sieci i obiekty infrastruktury techni cznej oraz \nportiernie pomi ędzy lini ą rozgraniczaj ącą a lini ą zabudowy \n2)  dopuszczenie budowy w ostrej \ngranicy a) ile inne przepisy planu nie stanowi ą inaczej, dopuszcza si ę \nsytuowanie zabudowy przy granicy działek jako zabud ow ę \nbli źniacz ą \nb) dopuszcza si ę etapow ą, (nie jednoczesn ą) budow ę i \nrozbudow ę budyn",
  "owy w ostrej \ngranicy a) ile inne przepisy planu nie stanowi ą inaczej, dopuszcza si ę \nsytuowanie zabudowy przy granicy działek jako zabud ow ę \nbli źniacz ą \nb) dopuszcza si ę etapow ą, (nie jednoczesn ą) budow ę i \nrozbudow ę budynków, przy tej granicy jako docelow ą \nzabudow ę w układzie bli źniaczym \n3)  powierzchnia zabudowy i \npowierzchnia utwardzona na \ndziałce do 50% powierzchni działki w tym budynki gospodarcz e i \ngara że  \n4)  powierzchnia biologicznie czynna \nna działce co najmniej 50%  \n5)  wysoko ść  budynków        do 3 kondygnacji do 12,0m \n6)  kształt dachów a) dachy wielospadowe 25 o -45 o , max do 67 o dla nie wi ęcej ni ż \n10% powierzchni dachu (powierzchni połaci)  \nb) oświetlenie poddaszy bez ogranicze ń konstrukcyjnych  \n7)  kolorystyka a) kolor elewacji w barwach pastelowych  i szaro ściach \nb) dachy-ciemne od br ązu poprzez czerwie ń do grafitu \n8)  powierzchnia usług \n usługi wbudowane do 30% powierzchni całkowitej budy nku  \n9)  reklamy       na ogrodzeniach lub elewacjach budynk ów. Zakazuje si ę     \n      umieszczanie reklam i znaków informacyjno –    \n      plastycznych: w miejscach i w sposób zastrze żony dla   \n      znaków drogowych lub w sposób utrudniaj ący ich   \n      odczytywanie \n10) ",
  " budy nku  \n9)  reklamy       na ogrodzeniach lub elewacjach budynk ów. Zakazuje si ę     \n      umieszczanie reklam i znaków informacyjno –    \n      plastycznych: w miejscach i w sposób zastrze żony dla   \n      znaków drogowych lub w sposób utrudniaj ący ich   \n      odczytywanie \n10)  ogrodzenia \n \n \n a) ogrodzenia działek od strony dróg (w tym dróg we wn ętrznych \ni ci ągów pieszych) lokowane w liniach rozgraniczaj ących tych \ndróg i ci ągów pieszych, a od strony rowu (poza obszarem \nplanu) wzdłu ż wyznaczonej linii ogrodze ń: o max wysoko ści \n2,2 m nad poziom terenu (z wyj ątkiem bram i furtek), \nażurowe w 50 %, z cokołem pełnym max do wysoko ści 0,6 m \nnad poziom terenu \nb) w ogrodzeniach nale ży przewidzie ć tunele ekologiczne \numo żliwiaj ące migracje drobnych przedstawicieli fauny w \nszczególno ści płazów i drobnych ssaków \nc) dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb \ndziałek. Teren pomi ędzy lini ą rozgraniczaj ącą a lini ą \nzabudowy, wzdłu ż dróg wewn ętrznych w takich przypadkach \nprzeznacza si ę na miejsca postojowe, ziele ń ozdobn ą lub \nchodniki \nd) ustala si ę symetryczne naro żne ści ęcia linii ogrodze ń nie \nmniejsze ni ż 10 x 10 m dla dróg KDZ, nie mniejsze ni ż 5,0",
  "ewn ętrznych w takich przypadkach \nprzeznacza si ę na miejsca postojowe, ziele ń ozdobn ą lub \nchodniki \nd) ustala si ę symetryczne naro żne ści ęcia linii ogrodze ń nie \nmniejsze ni ż 10 x 10 m dla dróg KDZ, nie mniejsze ni ż 5,0m \nx 5,0m dla dróg wewn ętrznych oraz niesymetryczne naro żne \nści ęcia linii ogrodze ń nie mniejsze ni ż 10,0m wzdłu ż drogi \nKDZ i nie mniejsze ni ż 5,0m wzdłu ż drogi wewn ętrznej \ne) zakazuje si ę ogrodze ń z prefabrykowanych elementów \nbetonowych i ogrodze ń pełnych  \n11)  obiekty małej architektury w szczególno ści pojemniki z zieleni ą, słupki, murki, ławki, \nelementy placów zabaw, fontanny, pomniki, miejsca \n(obudowa) na pojemniki na śmieci, trzepaki \n4.  Parametry i wska źniki oraz zasady zagospod arowania terenu -szczegółowe zasady i warunki \npodziału nieruchomo ści  \n1)  minimalne powierzchnie działek a) 1000 m 2 dla zabudowy wolno stoj ącej (nie mniej ni ż 50% \nbudynków)  i 600m 2 dla zabudowy bli źniaczej (nie wi ęcej ni ż \n50%  budynków) \nb) ustalenia minimalnych powierzchni działek nie do tycz ą: \ndziałek wydzielanych dla potrzeb lokalizacji urz ądze ń \ninfrastruktury technicznej, dróg wewn ętrznych o minimalnej \nszeroko ści 9,0m",
  " dla zabudowy bli źniaczej (nie wi ęcej ni ż \n50%  budynków) \nb) ustalenia minimalnych powierzchni działek nie do tycz ą: \ndziałek wydzielanych dla potrzeb lokalizacji urz ądze ń \ninfrastruktury technicznej, dróg wewn ętrznych o minimalnej \nszeroko ści 9,0m w liniach rozgraniczaj ących i działek \nwydzielanych dla poszerzenia publicznych dróg przyl egłych \n2)  minimalne fronty działek 12m dla zabudowy mieszkani owej  bli źniaczej oraz 20m dla \nzabudowy mieszkaniowej wolno stoj ącej dopuszczaj ąc \n 9zmniejszenie tych szeroko ści na łuku drogi lub wokół placu \ndo zawracania \n3)  zasady i warunki podziałów a) dopuszczalne obni żenie minimalnej powierzchni nowych \ndziałek o 5% \nb) ka żda wydzielana działka budowlana musi mie ć zapewniony \nbezpo średni dost ęp do drogi publicznej lub wewn ętrznej i do \ninfrastruktury technicznej \nc) przy ka żdym podziale terenu przylegaj ącego do istniej ącej \ndrogi 2KDZ nale ży ka żdorazowo wydziela ć działki pod \nposzerzenie tej drogi, a linie tego wydzielenia mus z ą si ę \npokrywa ć z jej liniami rozgraniczaj ącymi ustalonymi w planie \nd) podział terenów zwi ązany z wydzieleniem dróg \nwewn ętrznych z zachowaniem nast ępuj ących warunków: \n- drogi wewn ętrzne o szeroko ści, co najmniej 9,0m \n- nale ży tak dzieli ć",
  " jej liniami rozgraniczaj ącymi ustalonymi w planie \nd) podział terenów zwi ązany z wydzieleniem dróg \nwewn ętrznych z zachowaniem nast ępuj ących warunków: \n- drogi wewn ętrzne o szeroko ści, co najmniej 9,0m \n- nale ży tak dzieli ć teren, aby unika ć wyznaczania dróg \nwewn ętrznych,  po obu stronach jednego rz ędu działek \n- ka żda nowa droga wewn ętrzna  winna mie ć dwustronne \nwł ączenie do układu komunikacyjnego, a gdyby to było \nniemo żliwe droga o jednostronnym wł ączeniu dłu ższa ni ż \n60,0m, musi mie ć stworzone warunki do zawracania (placyk \ndo zawracania o minimalnych wymiarach 12,5m x 12,5m ) \n- skrzy żowania dróg wewn ętrznych nale ży projektowa ć pod \nkątem zbli żonym do k ąta prostego z odpowiednimi naro żnymi \nści ęciami linii rozgraniczaj ących \n- ustala si ę oznaczone specjalnym symbolem poł ączenia dróg \nwewn ętrznych z drog ą publiczn ą 2 KDZ \ne) zakazuje si ę takich podziałów, które zwi ązane byłby z \nwydzielaniem nowych dróg wewn ętrznych (innych ni ż z \nwyznaczonymi poł ączeniami z drog ą 2KDZ)  \nf) ustala si ę symetryczne naro żne ści ęcia linii \nrozgraniczaj ących nie mniejsze ni ż 10,0 x 10,0 m dla dróg \nKDZ, nie mniejsze ni ż ",
  "óg wewn ętrznych (innych ni ż z \nwyznaczonymi poł ączeniami z drog ą 2KDZ)  \nf) ustala si ę symetryczne naro żne ści ęcia linii \nrozgraniczaj ących nie mniejsze ni ż 10,0 x 10,0 m dla dróg \nKDZ, nie mniejsze ni ż 5,0m x 5,0m dla dróg  wewn ętrznych \noraz niesymetryczne naro żne ści ęcia linii rozgraniczaj ących \nnie mniejsze ni ż 10,0m wzdłu ż drogi KDZ i nie mniejsze ni ż \n5,0m wzdłu ż dróg wewn ętrznych  \ng) ustala si ę minimalna szeroko ść  dla wydzielonych ci ągów \npieszych na, co najmniej 3,5m \n5.  Granice i sposoby zagospodarowania terenów lub obie któw podleg aj ących ochronie, \nustalonych na podstawie odr ębnych przepisów \n1)  w wyznaczonym obszarze nara żonym na niebezpiecze ństwo powodzi zakaz zabudowy oraz \nograniczenia w u żytkowaniu zgodnie z przepisami odr ębnymi ustawy Prawo wodne \n2)  pomi ędzy wyznaczon ą granic ą obszaru nara żonego na niebezpiecze ństwo powodzi, a niwelet ą \n109,0m n.p.m. Kr, dopuszcza si ę zabudow ę po ukształtowaniu całego terenu, tak aby rz ędna terenu \nna styku z granic ą obszaru nara żonego na niebezpiecze ństwo powodzi była nie ni ższa ni ż 109,1m, a \nrz ędna zabudowy mieszk",
  " \n109,0m n.p.m. Kr, dopuszcza si ę zabudow ę po ukształtowaniu całego terenu, tak aby rz ędna terenu \nna styku z granic ą obszaru nara żonego na niebezpiecze ństwo powodzi była nie ni ższa ni ż 109,1m, a \nrz ędna zabudowy mieszkaniowej i usługowej lokalizowane j na całym obszarze była nie ni ższa ni ż \n109,1m, a rz ędne zabudowy mieszkaniowej i usługowej lokalizowane j na całym obszarze powinny \nby ć wy ższe od rz ędnej wody Q 1%  wynosz ącej około 109,0m. n.p.m. Kr. \n6.  Szczególne warunki zagospodarowania terenu oraz ogr aniczenia w u żytkowaniu w tym zakaz \nzabudowy \n1)  teren zmeliorowany- ustala si ę: \nnakaz uzgadniania z zarz ądzaj ącym sieci ą wszelkiej zabudowy i zagospodarowywania terenów, \nprzebudowy sieci drenarskich i odprowadzania wód op adowych \nsytuowanie ogrodze ń w odległo ści 3,5m od brzegu rowu (granica obszaru planu)  \nzakaz podpiwniczenia budynków  \n2)  zabudow ę w s ąsiedztwie napowietrznych linii elektroenergetycznyc h 15 kV (w korytarzu \nnapowietrznej linii elektroenergetycznej nale ży sytuowa ć w odległo ści po 5 m od osi linii w ka żdą \nstron ę, a wszelkie inwestycje dokonywane w tym pasie, rob oty budowlane i instalacyjne winny \nodbywa ć si ",
  "ycznyc h 15 kV (w korytarzu \nnapowietrznej linii elektroenergetycznej nale ży sytuowa ć w odległo ści po 5 m od osi linii w ka żdą \nstron ę, a wszelkie inwestycje dokonywane w tym pasie, rob oty budowlane i instalacyjne winny \nodbywa ć si ę pod nadzorem wła ściwego zakładu energetycznego. Ustala si ę zamian ę na podziemne \nnapowietrznych linii elektroenergetycznych 15kV. W przypadku likwidacji lub przebudowy linii \nograniczenia w zagospodarowaniu trac ą moc \n3)  teren w zasi ęgu urz ądze ń gazowych (gazoci ąg średniego ci śnienia) zgodnie z § 16  \n4)  zakaz lokowania zakładów produkcyjnych , składów i magazynów, obsługi technicznej i naprawy \npojazdów mechanicznych, sprzeda ży paliw i olejów opałowych, masztów telefonii komór kowej, usług \nhandlu o powierzchni przekraczaj ącej 50 m 2 powierzchni sprzeda ży i zabudowy zagrodowej \n5)  odwodnienia budynków na podstawie dokumentacji hydr ogeologicznej okre ślaj ącej warunki \nhydrogeologiczne terenu \n 10 6)  w obszarze z poziomem wody gruntowej powy żej 1m p.p.t ustala si ę  wykonanie bada ń \ngeotechnicznych poprzedzaj ących ka żdą inwestycj ę \n7.  Zasady ochrony środowiska  i przyrody  \n1)  ochrona środowiska a) zakazuje si ę samowolnego nasypywania i obni żania \npowierz",
  "owej powy żej 1m p.p.t ustala si ę  wykonanie bada ń \ngeotechnicznych poprzedzaj ących ka żdą inwestycj ę \n7.  Zasady ochrony środowiska  i przyrody  \n1)  ochrona środowiska a) zakazuje si ę samowolnego nasypywania i obni żania \npowierzchni terenu działek powy żej lub poni żej poziomu \nterenu działek s ąsiednich oraz odprowadzania wód \nopadowych na s ąsiednie działki i drogi \nb) odwodnienie terenu nie mo że powodowa ć obni żenia \nzwierciadła wód podziemnych na terenach s ąsiednich \nc) ustala si ę ochron ę istniej ącej wzdłu ż dróg KDZ zieleni  \nd) tereny zabudowy MN w zakresie ochrony przed hała sem i \nokre ślenia standardu akustycznego nale ży traktowa ć jak \ntereny przeznaczone pod zabudow ę mieszkaniow ą \njednorodzinn ą w rozumieniu przepisów Prawa ochrony \nśrodowiska (aktualnie rozporz ądzenie Ministra Środowiska z \ndnia 29 lipca 2004 r. w sprawie dopuszczalnych pozi omów \nhałasu w środowisku Dz. U. Nr 178 poz. 1841) \n2)  ochrona przyrody teren w strefie ochrony urbanistyc znej W. O . CH . K   \nodpowiednio zgodnie z § 17 \n8.  Zasady modernizacji, rozbudowy i budowy systemów ko munikacji  \n1)  odpowiednio zgodnie z rozdziałem 3 Działu II \n2)  wska źniki parkingowe –odpowiednio zgodnie z § 22 \n9.  Za s",
  "chrony urbanistyc znej W. O . CH . K   \nodpowiednio zgodnie z § 17 \n8.  Zasady modernizacji, rozbudowy i budowy systemów ko munikacji  \n1)  odpowiednio zgodnie z rozdziałem 3 Działu II \n2)  wska źniki parkingowe –odpowiednio zgodnie z § 22 \n9.  Za sady modernizacji, rozbudowy i budowy systemów infr astruktury technicznej  \n Odpowiednio zgodnie z rozdziałem 4 Działu II \n10.  Sposoby i terminy tymczasowego zagospodarowania, ur z ądzania i u żytkowania t erenów  \n do czasu realizacji przeznaczenia podstawowego, uzu pełniaj ącego i dopuszczalnego dopuszcza si ę \nzachowanie dotychczasowego sposobu zagospodarowania  i u żytkowania terenu  \n11.  Stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o której mowa, w art. 36 ust. 4 \nustawy \n okre śla si ę stawk ę procentową w wysoko ści 5 % \nRozdział 2 \nTeren zabudowy usługowej U  \n§ 33. \n OZNACZENIE TERENU  U \n1.  Przeznaczenie terenu, linie rozgraniczaj ące terenu, zasady zagospodarowania  \n1)  przeznaczenie podstawowe Usługi handlu, ochrony zdr owia, usługi o światy w \nszczególno ści przedszkole, usługi nauki, usługi \nhotelowe, usługi gastronomii, kultury, sportu, \nwypoczynku, obsługi nieruchomo ści, przepompownia \nścieków.  \n2)  przeznaczenie uzupełniaj ące       urz ądzenia komunikacji,",
  "ługi o światy w \nszczególno ści przedszkole, usługi nauki, usługi \nhotelowe, usługi gastronomii, kultury, sportu, \nwypoczynku, obsługi nieruchomo ści, przepompownia \nścieków.  \n2)  przeznaczenie uzupełniaj ące       urz ądzenia komunikacji, infrastruktury technicznej i   \n      ochrony środowiska dla potrzeb działki lub potrzeb     \n      lokalnych  \n3)  zasady zagospodarowania       zachowanie, roboty bu dowlane, remont, przebudowa,  \n      budowa \n2. Zasady ochrony i kształtowania ładu przestrzenne go \n cechy elementów \nzagospodarowania przestrzennego \nwymagaj ące ochrony, \nukształtowania lub rewaloryzacji forma budynków kształtowana w nawi ązaniu do \narchitektury tradycyjnej bez ogranicze ń w zakresie \nmateriałów konstrukcyjnych. Zakaz stosowania w \nelewacjach okładzin typu siding oraz płytek glazury  \n3.  Par ametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu  \n1)  nieprzekraczalne linie zabudowy \nstrefy zabudowy a) wzdłu ż drogi 2KDZ linie zabudowy zgodnie z rysunkiem \nplanu z dopuszczeniem wysuni ęcia schodów i tarasów \nna gruncie o 0,5m poza te linie  \nb) wzdłu ż rowu (poza obszarem planu) nieprzekraczalne \nlinie zabudowy zgodnie z rysunkiem planu wzdłu ż \ngranicy obszaru nara żonego na niebezpiecze ństwo \npowodzi  \nc) wzdłu ż dróg wewn",
  " i tarasów \nna gruncie o 0,5m poza te linie  \nb) wzdłu ż rowu (poza obszarem planu) nieprzekraczalne \nlinie zabudowy zgodnie z rysunkiem planu wzdłu ż \ngranicy obszaru nara żonego na niebezpiecze ństwo \npowodzi  \nc) wzdłu ż dróg wewn ętrznych nieprzekraczalne linie \nzabudowy – 6,0m pomi ędzy lini ą rozgraniczaj ącą tych \ndróg a trwałymi elementami konstrukcyjnymi budynków  \n(taras na kolumnach, wykusze, okna kwiatowe) \nd) dopuszcza si ę wycofanie zabudowy w gł ąb działki \ne) od strony dróg obiekty małej architektury, sieci  i obiekty \ninfrastruktury technicznej oraz portiernie dopuszcz a si ę \n 11 pomi ędzy lini ą rozgraniczaj ącą a lini ą zabudowy \n2)  powierzchnia zabudowy i \npowierzchnia utwardzona na \nterenie       do 40% \n3)  powierzchnia biologicznie czynna \nna terenie        co najmniej 60%  w tym powierzchnie wodne  \n4)  wysoko ść  budynków do 3 kondygnacji  \n5)  kształt dachów a) dachy spadziste 25-45 o, max do 67 o dla nie wi ęcej ni ż \n10% powierzchni dachu (powierzchni połaci)  \nb) oświetlenie poddaszy bez ogranicze ń konstrukcyjnych  \n6)  Kolorystyka a) kolor elewacji w barwach pastelowych  i szaro ściach \nb) dachy-ciemne od br ązu poprzez czerwie ń",
  " nie wi ęcej ni ż \n10% powierzchni dachu (powierzchni połaci)  \nb) oświetlenie poddaszy bez ogranicze ń konstrukcyjnych  \n6)  Kolorystyka a) kolor elewacji w barwach pastelowych  i szaro ściach \nb) dachy-ciemne od br ązu poprzez czerwie ń do grafitu \n7)  Reklamy       na ogrodzeniach lub elewacjach budynk ów. Zakazuje    \n      si ę umieszczania reklam i znaków informacyjno –   \n      plastycznych: w miejscach i w sposób zastrze żony dla   \n      znaków drogowych lub w sposób utrudniaj ący ich    \n      odczytywanie \n8)  ogrodzenia a) ogrodzenia działek od strony dróg (w tym dróg \nwewn ętrznych) lokowane w liniach rozgraniczaj ących \ntych dróg, a od strony rowu (poza obszarem planu ) \nwzdłu ż wyznaczonej linii ogrodze ń: o max wysoko ści \n2,2 m nad poziom terenu (z wyj ątkiem bram i furtek), \nażurowe w 50 %, z cokołem pełnym max do wysoko ści \n0.6 m nad poziom terenu \nb) w ogrodzeniach nale ży przewidzie ć tunele ekologiczne \numo żliwiaj ące migracje drobnych przedstawicieli fauny \nw szczególno ści płazów i drobnych ssaków \nc) dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb \ndziałek. Teren pomi ędzy lini ą rozgraniczaj ącą a lini ą \nzabudowy, wzdłu ż dróg wewn ętrznych w takich \nprzypadkach przeznacza",
  " ści płazów i drobnych ssaków \nc) dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb \ndziałek. Teren pomi ędzy lini ą rozgraniczaj ącą a lini ą \nzabudowy, wzdłu ż dróg wewn ętrznych w takich \nprzypadkach przeznacza si ę na miejsca postojowe, \nziele ń ozdobn ą lub chodniki \nd) ustala si ę niesymetryczne naro żne ści ęcie linii ogrodze ń \nnie mniejsze ni ż 10,0m wzdłu ż drogi KDZ i nie mniejsze \nni ż 5,0m wzdłu ż drogi wewn ętrznej \ne) zakazuje si ę ogrodze ń z prefabrykowanych elementów \nbetonowych i ogrodze ń pełnych \n9)  obiekty małej architektury w szczególno ści pojemniki z zieleni ą, słupki, murki, \nławki, miejsca na pojemniki (obudowa) na śmietniki, \nwedług jednolitego projektu dla terenu \n4.  Parametry i wska źniki oraz zasady zagospodarowania terenu -szczegółowe zasady i \nwarunki podziału nieruchomo ści \n1)  minimalne powierzchnie działek a) 1500m  2   \nb) ustalenia minimalnych powierzchni działek nie do tycz ą: \ndziałek wydzielanych dla potrzeb lokalizacji urz ądze ń \ninfrastruktury technicznej, dróg wewn ętrznych o \nminimalnej szeroko ści 8,0m w liniach rozgraniczaj ących \ni poszerzenia dróg przyległych \n2)  zasady i warunki podziałów a) dopuszczalne obni ż",
  " \ndziałek wydzielanych dla potrzeb lokalizacji urz ądze ń \ninfrastruktury technicznej, dróg wewn ętrznych o \nminimalnej szeroko ści 8,0m w liniach rozgraniczaj ących \ni poszerzenia dróg przyległych \n2)  zasady i warunki podziałów a) dopuszczalne obni żenie minimalnej powierzchni działek \no 5% \nb) ka żda wydzielana działka budowlana musi mie ć \nzapewniony bezpo średni dost ęp do drogi wewn ętrznej i \ndo infrastruktury technicznej \nc) przy ka żdym podziale terenu przylegaj ącego do drogi \n2KDZ nale ży ka żdorazowo wydziela ć działki pod \nposzerzenie tej drogi, a linie tego wydzielenia mus z ą si ę \npokrywa ć z jej liniami rozgraniczaj ącymi ustalonymi w \nplanie  \nd) ustala si ę zasady wydzielania dróg wewn ętrznych: \n- nale ży tak dzieli ć teren, aby unika ć wyznaczania \ndróg wewn ętrznych, po obu stronach jednego \nrz ędu działek \n- linie rozgraniczaj ące dróg wewn ętrznych ustala si ę \nna 8,0m  \n- ka żda nowa droga wewn ętrzna, winna mie ć \ndwustronne wł ączenie do układu komunikacyjnego, \na gdyby to było niemo żliwe, droga o jednostronnym \n 12 wł ączeniu dłu ższa ni ż 60,0m, musi mie ć stworzone \nwarunki do zawracania (placyk do zawracania o \nminimalnych wymiarach 12,5x12,5m) \ne) ustala si ę sym",
  " układu komunikacyjnego, \na gdyby to było niemo żliwe, droga o jednostronnym \n 12 wł ączeniu dłu ższa ni ż 60,0m, musi mie ć stworzone \nwarunki do zawracania (placyk do zawracania o \nminimalnych wymiarach 12,5x12,5m) \ne) ustala si ę symetryczne naro żne ści ęcia linii \nrozgraniczaj ących nie mniejsze ni ż 5,0m x 5,0m dla \ndróg wewn ętrznych i niesymetryczne naro żne ści ęcia \nlinii rozgraniczaj ących nie mniejsze ni ż 10,0m wzdłu ż \ndrogi 2KDZ i nie mniejsze ni ż 5,0m wzdłu ż drogi \nwewn ętrznej \n5.  Granice i sposoby zagospodarowania terenów lub obie któw podlegaj ących ochronie, \nustalonych na podstawie odr ębnych przepisów \n1)  w wyznaczonym obszarze nara żonym na niebezpiecze ństwo powodzi zakaz zabudowy oraz \nograniczenia w u żytkowaniu zgodnie z przepisami odr ębnymi ustawy Prawo wodne \n2)  pomi ędzy wyznaczon ą granic ą obszaru nara żonego na niebezpiecze ństwo powodzi, a niwelet ą \n109,0m n.p.m. Kr, dopuszcza si ę zabudow ę po ukształtowaniu całego terenu, tak aby rz ędna \nterenu na styku z granic ą obszaru nara żonego na niebezpiecze ństwo powodzi była nie ni ższa \nni ż 109,1m, a rz ędna zabudowy mieszkaniowej i usługowej lokaliz",
  ". Kr, dopuszcza si ę zabudow ę po ukształtowaniu całego terenu, tak aby rz ędna \nterenu na styku z granic ą obszaru nara żonego na niebezpiecze ństwo powodzi była nie ni ższa \nni ż 109,1m, a rz ędna zabudowy mieszkaniowej i usługowej lokalizowane j na całym obszarze \nbyła nie ni ższa ni ż 109,1m, a rz ędne zabudowy mieszkaniowej i usługowej lokalizowane j na \ncałym obszarze powinny by ć wy ższe od rz ędnej wody Q 1%  wynosz ącej około 109,0m. n.p.m. Kr. \n6. Sz czególne warunki zagospodarowania terenu oraz ogran iczenia w u żytkowaniu w tym \nzakaz zabudowy \n1)  na terenach zmeliorowanych ustala si ę: \na) nakaz uzgadniania z zarz ądzaj ącym sieci ą wszelkiej zabudowy i zagospodarowywania \nterenów, przebudowy sieci drenarskich i odprowadzan ia wód opadowych  \nb) sytuowanie ogrodze ń w odległo ści 3,5m od brzegu rowu (granica obszaru planu)  \nc) zakaz podpiwniczenia budynków  \n \n \n \n2)  zabudow ę w s ąsiedztwie napowietrznych linii elektroenergetycznyc h 15 kV (w korytarzu \nnapowietrznej linii elektroenergetycznej nale ży sytuowa ć w odległo ści po 5 m od osi linii w ka żdą \nstron ę, a wszelkie inwestycje dokonywane w tym pasie, rob oty budowlane i instalacyjne winny \nodbywa ć si ",
  "ycznyc h 15 kV (w korytarzu \nnapowietrznej linii elektroenergetycznej nale ży sytuowa ć w odległo ści po 5 m od osi linii w ka żdą \nstron ę, a wszelkie inwestycje dokonywane w tym pasie, rob oty budowlane i instalacyjne winny \nodbywa ć si ę pod nadzorem wła ściwego zakładu energetycznego. Ustala si ę zamian ę na \npodziemne napowietrznych linii elektroenergetycznyc h 15kV. W przypadku likwidacji lub \nprzebudowy linii ograniczenia w zagospodarowaniu tr ac ą moc \n3)  dla zabudowy usługowej przed przyst ąpieniem do działa ń projektowych nale ży wykona ć badania \ngruntowe dla ustalenia odpowiednich wymaga ń dla posadowienia obiektów  \n4)  odwodnienia budynków na podstawie dokumentacji hydr ogeologicznej okre ślaj ącej warunki \nhydrogeologiczne terenu \n5)  teren w zasi ęgu urz ądze ń gazowych zgodnie z § 16 \n6)  zakaz lokowania zakładów produkcyjnych , składów i magazynów, obsługi technicznej i naprawy \npojazdów mechanicznych, sprzeda ży paliw i olejów opałowych, masztów telefonii komór kowej, \nusług handlu o powierzchni sprzeda ży powy żej 100m 2  i zabudowy zagrodowej \n6. Zasady ochrony środowiska i przyrody \n1)  ochrona środowiska a) zakazuje si ę lokalizacji obiektów uci ąż liwych, których \noddziaływanie na środowisko powoduje przekroczenie \nstandardów jako ści poza granicami",
  "ży powy żej 100m 2  i zabudowy zagrodowej \n6. Zasady ochrony środowiska i przyrody \n1)  ochrona środowiska a) zakazuje si ę lokalizacji obiektów uci ąż liwych, których \noddziaływanie na środowisko powoduje przekroczenie \nstandardów jako ści poza granicami działki na której \nobiekt jest zlokalizowany \nb) zakazuje si ę samowolnego nasypywania i obni żania \npowierzchni terenu działek powy żej lub poni żej poziomu \nterenu działek s ąsiednich oraz odprowadzania wód \nopadowych na s ąsiednie działki i drogi \nc) odwodnienie terenu nie mo że powodowa ć obni żenia \nzwierciadła wód podziemnych na terenach s ąsiednich \nd) ustala si ę ochron ę istniej ącej wzdłu ż drogi 2KDZ zieleni \n2)  ochrona przyrody Teren U w strefie ochrony urbanist ycznej W. O . CH. K,  \nodpowiednio zgodnie z § 17 \n7. Zasady modernizacji, rozbudowy i budowy systemu komunikacji \n1)  odpowiednio zgodnie z rozdziałem 3 Działu II \n2)  obsługa komunikacyjna terenu U od strony dróg wewn ętrznych \n3)  wska źniki parkingowe –odpowiednio zgodnie z § 22 \n8. Zasady modernizacji, rozbudowy i budowy systemów  infrastruktury technicznej \n odpowiednio zgodnie z rozdziałem 4 Działu II \n9. Sposoby i terminy tymczasowego zagospodarowania,  urz ądzania i u żytkowania terenów \n 13  do czasu realizacji przeznaczenia podstawowego",
  "godnie z § 22 \n8. Zasady modernizacji, rozbudowy i budowy systemów  infrastruktury technicznej \n odpowiednio zgodnie z rozdziałem 4 Działu II \n9. Sposoby i terminy tymczasowego zagospodarowania,  urz ądzania i u żytkowania terenów \n 13  do czasu realizacji przeznaczenia podstawowego i uz upełniaj ącego dopuszcza si ę zachowanie \ndotychczasowego sposobu zagospodarowania i u żytkowania terenu  \n10.  Stawki procentowe st anowi ące podstaw ę do okre ślenia opłaty, o której mowa, w art. 36 \nust. 4 ustawy \n okre śla si ę stawk ę procentow ą w wysoko ści 10% \nRozdział 3 \nTeren stacji elektroenergetycznych E  \n§ 34. \n OZNACZENIE TERENU trójk ąt z liter ą E  \n1. Przeznaczenie terenu, linie rozgraniczaj ące terenu, zasady zagospodarowania \n1)  przeznaczenie podstawowe słupowa lub kontenerowa stacja elektroenergetyczna  \n15/0,5kV  \n2)  przeznaczenie uzupełniaj ące obiekty i urz ądzenia niezb ędne ze wzgl ędów  \ntechnologicznych, ochrony przeciwpo żarowej,      \nurz ądzenia komunikacji dla potrzeb obiektów, dojazdy i  \ndoj ścia, miejsca postojowe \n3)  zasady zagospodarowania zachowanie, remont, budowa,  roboty budowlane \n2. Zasady ochrony i kształtowania ładu przestrzenne go \n cechy elementów \nzagospodarowania przestrzennego \nwymagaj ące ochrony, \nukształt",
  "azdy i  \ndoj ścia, miejsca postojowe \n3)  zasady zagospodarowania zachowanie, remont, budowa,  roboty budowlane \n2. Zasady ochrony i kształtowania ładu przestrzenne go \n cechy elementów \nzagospodarowania przestrzennego \nwymagaj ące ochrony, \nukształtowania lub rewaloryzacji      nie okre śla si ę \n3. Parametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu \n1)  linie zabudowy nieprzekraczalne, \nstrefy zabudowy       stacje  zlokalizowane w liniach rozgraniczaj ący dróg, \nw miejscach wyznaczonych na rysunku planu lub obok \nplacu do zawracania  \n2)  powierzchnia utwardzona       do 100% \n3)  wysoko ść  zabudowy       wysoko ść  zabudowy do ustalenia w odpowiednio     \n      uzgodnionym projekcie budowlanym \n4)  reklamy      zakazuje si ę umieszczanie reklam i znaków   \n     informacyjno – plastycznych \n5)  ogrodzenia a) ogrodzenia lokowane w liniach rozgran iczaj ących dróg \nza chodnikiem lub w granicy terenu stacji o max \nwysoko ści 2,2 m nad poziom terenu, a żurowe w 50 %, \nz cokołem pełnym do wysoko ści 0.6 m nad poziom \nterenu \nb) zakaz ogrodze ń z prefabrykowanych elementów \nbetonowych  \n4.  Parametry i wska źniki oraz zasady zagospodarowania terenu-szczegółow e zasady i warunki \npodziału nieruchomo ści  \n powierzchnie działek      działki o minimalnych wym iarach 2,5",
  ".6 m nad poziom \nterenu \nb) zakaz ogrodze ń z prefabrykowanych elementów \nbetonowych  \n4.  Parametry i wska źniki oraz zasady zagospodarowania terenu-szczegółow e zasady i warunki \npodziału nieruchomo ści  \n powierzchnie działek      działki o minimalnych wym iarach 2,5x3,5m  \n5. Szczególne warunki zagospodarowania terenu oraz ogr aniczenia w u żytkowaniu w tym \nzakaz zabudowy \n1)  zachowanie działaj ących podziemnych urz ądze ń odwadniaj ących s ąsiednie tereny  \n2)  teren w zasi ęgu urz ądze ń gazowych zgodnie z  § 16  \n3)  zgodnie z przepisami odr ębnymi wokół stacji ustala si ę stref ę woln ą od zabudowy  \n6. Zasady ochrony środowiska i przyrody \n1)  ochrona środowiska       zakazuje si ę samowolnego nasypywania i obni żania   \n      powierzchni terenu działek po wy żej lub poni żej poziomu  \n      terenu działek s ąsiednich oraz odprowadzania wód   \n      opadowych na s ąsiednie działki i drogi  \n2)  ochrona przyrody teren w strefie ochrony urbanistyc znej W. O . CH. K,  \nodpowiednio zgodnie z § 17 \n7. Zasady modernizacji, rozbudowy i budowy systemu komunikacji \n1)  odpowiednio zgodnie z rozdziałem 3 Działu II \n2)  obsługa komunikacyjna od strony przyległych dróg \n3)  wska źniki parkingowe –odpowiednio zgodnie z § 22 \n8. Zasady modernizacji,",
  " § 17 \n7. Zasady modernizacji, rozbudowy i budowy systemu komunikacji \n1)  odpowiednio zgodnie z rozdziałem 3 Działu II \n2)  obsługa komunikacyjna od strony przyległych dróg \n3)  wska źniki parkingowe –odpowiednio zgodnie z § 22 \n8. Zasady modernizacji, rozbudowy i budowy systemów  infrastruktury technicznej \n odpowiednio zgodnie z rozdziałem 4 Działu II  \n9. Sposoby i terminy tymczasowego zagospodarowania,  urz ądzania i u żytkowania terenów \n nie okre śla si ę  \n 14 10.  Stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o której mowa, w art . 36 \nust. 4 ustawy  \n okre śla si ę stawk ę procentow ą w wysoko ści 0 %. \nRozdział 4 \nTereny komunikacji  \n§ 35. \n OZNA \nCZENI \nE  \nNA \nRYSUN \nKU \nPLANU  \n-\nSYMB\nOL INFORM \nACJA  FUNKCJA \nDROGI ZASADY ZAGOSPODAROWANIA  \n \nSZEROKO ŚĆ  \nW LINIACH \nROZGRANI \nCZAJ ĄCYCH  POSTULO \nWANA MIN.  \nSZEROKO Ś\nĆ JEZDNI USTALENIA DLA \nPRZEKROJU DROGI \n       \n1.  1KDZ  istniej ąca  zbiorcza odcinki w \nobszarze \nplanu według  \nrysunku \nplanu- \nwzdłu ż \ngranicy dz. nr \new. 93 \n(od 7,0m do \n7,6m od osi \nasfaltu) odcinki w \nobszarze \nplanu \n3,5 - wyznaczone \nskrzy żowanie z drog",
  "KDZ  istniej ąca  zbiorcza odcinki w \nobszarze \nplanu według  \nrysunku \nplanu- \nwzdłu ż \ngranicy dz. nr \new. 93 \n(od 7,0m do \n7,6m od osi \nasfaltu) odcinki w \nobszarze \nplanu \n3,5 - wyznaczone \nskrzy żowanie z drog ą \n2KDZ \n- zakaz wł ącze ń dróg \nwewn ętrznych \n- zjazdy za zgod ą zarz ądcy \ndrogi gminna \n2.   2KDZ  istniej ąca  zbiorcza zmienna \nwedług \nrysunku planu  \n(od 6,0m do \n7,0m od osi \ndrogi ) odcinki w \nobszarze \nplanu \n3,5 - linia rozgraniczaj ąca nie \nbli żej ni ż 1,4m od osi \nwodoci ągu \n- wyznaczone  \n      skrzy żowanie z drog ą \n      1KDZ i wł ączenia  \n      dróg wewn ętrznych w   \n      miejscach według rysunku  \n      plan \n- zjazdy za zgod ą  \n      zarz ądcy drogi  powiatow \na \n01407 \n3.  KDE  projekto-\nwana eksploatacyj \nna zmienna 3,5 - - nieutwardzona, gruntowa \ndroga eksploatacyjna \nwzdłu ż rowu ze szpalerem \ndrzew \n- zjazd na drog ę 1 KDZ za \nzgoda zarz ądcy drogi wewn ętrz \nna \n4.  Szczególne warunki zagospodarowania terenu oraz ogr aniczenia w u żytkowaniu w tym \nzakaz zabudowy \n na terenach zmeliorowanych ustala si ę przed realizacj ą drogi KDE i dróg w",
  "azd na drog ę 1 KDZ za \nzgoda zarz ądcy drogi wewn ętrz \nna \n4.  Szczególne warunki zagospodarowania terenu oraz ogr aniczenia w u żytkowaniu w tym \nzakaz zabudowy \n na terenach zmeliorowanych ustala si ę przed realizacj ą drogi KDE i dróg wewn ętrznych nakaz \nlikwidacji lub przebudowy drena żu rolniczego w uzgodnieniu z wła ściwym zarz ądem melioracji  \n5.  Zasady modernizacji, rozbudowy i budowy systemu kom unikacji  \n odpowiednio zgodnie z rozdziałem 3 Działu II \n6.  Zasady modernizacji, rozbudowy i budowy systemu inf rastruktury technicznej  \n odpowiednio zgodnie z rozdziałem 4 Działu II \n7.  Sposoby i terminy tymczasowego zagospodarowania, ur z ądzania i u żytkowania t erenów  \n do czasu realizacji przeznaczenia podstawowego i uz upełniaj ącego dopuszcza si ę zachowanie \ndotychczasowego zagospodarowania i u żytkowania  \n8.  Stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o której mowa, w art. 36 \nust. 4 ustawy \n okre śla si ę stawk ę procentow ą w wysoko ści 0 %. \nDział IV \nPrzepisy przej ściowe i ko ńcowe \n§ 36. \nNa obszarze planu traci moc obowi ązuj ącą miejscowy plan zagospodarowania przestrzennego sta nowi ący \n„Zmian ę miejscowego planu ogólnego zagospodarowania przest rzennego gminy  Nadarzyn” uchwalon ą \nUchwał ą Nr XXXII",
  "owe i ko ńcowe \n§ 36. \nNa obszarze planu traci moc obowi ązuj ącą miejscowy plan zagospodarowania przestrzennego sta nowi ący \n„Zmian ę miejscowego planu ogólnego zagospodarowania przest rzennego gminy  Nadarzyn” uchwalon ą \nUchwał ą Nr XXXII/291/2001 Rady Gminy Nadarzyn z dnia 6 kwi etnia 2001 r. opublikowan ą w Dz. Urz. \nWojewództwa Mazowieckiego z dnia 1 czerwca 2001 r. Nr 112, poz. 1484. \n 15 § 37. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w życie planu, a \nnie zako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n§ 38. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n§ 39. \nUchwała wchodzi w życie po upływie 30 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym Województwa \nMazowieckiego."
]