[
  "UCHWAŁA NR VII/43/20 15 \nRADY GMINY MICHAŁOWI CE \nz dnia 12 maja 2015 r.  \nw sprawie miejscowego planu zagospodarowania przestrzennego Gminy Michałowice  \nobszaru „Pruszkowska” na terenie obrębu geodezyjnego Granica  \nNa podstawie art.  18 ust. 2 pkt 5  ustawy z dnia 8  marca 1990  r. o samorządzie gminnym  (Dz. U. z 2013  r. \npoz. 594  ze zmianami) i  art. 20 ust. 1 ustawy z  dnia 27  marca 2003  r. o planowaniu i  zagospodarowaniu \nprzestrzennym (Dz.  U. z 2015  r. poz. 199), w  wykonaniu uchwały Nr  XXXIII/295/2013 Rady Gmin y \nMichałowice z  dnia 5  listopada 2013  r. w  sprawie przystąpienia do sporządzania miejscowego planu \nzagospodarowania przestrzennego Gminy Michałowice obszaru „Pruszkowska” na terenie obrębu \ngeodezyjnego Granica oraz po stwierdzeniu, że nie  narusza on ustale ń Studium uwarunkowań i  kierunków \nzagospodarowania przestrzennego Gminy Michałowice zatwierdzonego uchwałą nr V/26/2011 Rady Gminy \nMichałowice z  dnia 28  marca 2011  r., Rada Gminy Michałowice uchwala co następuje:  \n§ 1. 1. Uchwala się miejscowy plan zagospod arowania przestrzennego Gminy Michałowice obszaru \n„Pruszkowska” na terenie obrębu geodezyjnego Granica, zwany dalej",
  "Michałowice z  dnia 28  marca 2011  r., Rada Gminy Michałowice uchwala co następuje:  \n§ 1. 1. Uchwala się miejscowy plan zagospod arowania przestrzennego Gminy Michałowice obszaru \n„Pruszkowska” na terenie obrębu geodezyjnego Granica, zwany dalej „planem”.  \n2. Integralnymi częściami uchwały są:  \n1) załącznik Nr 1  – część graficzna planu w  skali 1:500, zwana dalej „rysunkiem planu”,  \n2) załącznik Nr 2  – rozstrzygnięcie Rady Gminy Michałowice o  sposobie rozpatrzenia uwag do projektu \nplanu,  \n3) załącznik Nr 3  – rozstrzygnięcie Rady Gminy Michałowice o  sposobie realizacji, zapisanych w  planie \ninwestycji z  zakresu infrastruktury technicznej, kt óre należą do zadań własnych gminy oraz zasadach ich \nfinansowania, zgodnie z  przepisami o  finansach publicznych.  \n3. Granice obszaru objętego planem określone są na rysunku planu.  \n§ 2. Ilekroć w  uchwale jest mowa o:  \n1) działce – należy przez to rozumieć dzi ałkę budowlaną w  rozumieniu ustawy o  planowaniu \ni zagospodarowaniu przestrzennym;  \n2) nieprzekraczalnej linii zabudowy – należy przez to rozumieć linię ograniczającą teren, na którym \ndopuszcza się usytuowanie budynków;  \n3) powierzchni całkowitej zabudowy – należy przez to rozumieć powierzchnię wszystkich kondygnacji \nnadziemnych mierzon",
  " przestrzennym;  \n2) nieprzekraczalnej linii zabudowy – należy przez to rozumieć linię ograniczającą teren, na którym \ndopuszcza się usytuowanie budynków;  \n3) powierzchni całkowitej zabudowy – należy przez to rozumieć powierzchnię wszystkich kondygnacji \nnadziemnych mierzoną w  obrysie zewnętrznym wszystkich budynków zlokalizowanych na danej działce;  \n4) szyldzie – należy przez to rozumieć oznaczenie jednostki organizacyjnej lub  przedsiębiorcy, ich siedzib lub \nmiejsc wykonywania działalności;  \n5) tablicy informacyjnej – należy przez to rozumieć element systemu informacji gminnej, informacji \nturystycznej, przyrodniczej lub edukacji ekologicznej;  \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 23 czerwca 2015 r.\nPoz. 5657\n6) urządzeniu reklamowym – należy przez to rozumieć nośni k reklamowy trwale związany z  gruntem lub \nzamontowany na elewacji budynku lub na ogrodzeniu, w  tym nośnik w  postaci ekranu plazmowego lub \ntypu LED, w  postaci podświetlanych kasetonów lub wyświetlanych ruchomych obrazów, wraz \nz elementami konstrukcyjnymi i  zamocowaniami, niebędący szyldem, tablicą informacyjną lub znakiem \nw rozumieniu przepisów o  znakach i  sygnałach drogowych;  \n7) usługach, obiektach i  urządzeniach nieuciążliwych – należy przez to rozumieć usługi, obiekty \ni",
  " konstrukcyjnymi i  zamocowaniami, niebędący szyldem, tablicą informacyjną lub znakiem \nw rozumieniu przepisów o  znakach i  sygnałach drogowych;  \n7) usługach, obiektach i  urządzeniach nieuciążliwych – należy przez to rozumieć usługi, obiekty \ni urządzenia, których funkcjonowanie nie jest uciążliwe dla środowiska i  otoczenia w  zakresie: hałasu, \nzanieczyszczenia powietrza, wód lub powierzchni ziemi, drgań, promieniowania lub nadmiernego ruchu \nciężarowego, jak również usługi, obiekty  i urządzenia, których uciążliwość mieści się w  granicach \nlokalizacji, bez konieczności tworzenia stref ograniczonego użytkowania, jak również usługi, obiekty \ni urządzenia, które nie  stwarzają zagrożenia zdrowia ludzi, nie  obniżają estetyki otoczenia i  nie pogarszają \njakości środowiska zamieszkania;  \n8) zieleni izolacyjnej – należy przez to rozumieć wielogatunkowe, zwarte nasadzenia zieleni wysokiej oraz \nkrzewów, z  wykorzystaniem gatunków zimozielonych w  tym żywopłoty.  \n§ 3. Ustala się następujące przeznaczenie terenu objętego planem: teren zabudowy mieszkaniowej \njednorodzinnej i  usługowej, oznaczony symbolem: MN/U . \n§ 4. W zakresie zasad ochrony i  kształtowania ładu przestrzennego ustala się:  \n1) zakaz budowy ogrodzeń pełnych i  składających się z  przęseł wykonanych z  prefabrykatów betonowych od \nstrony dr",
  " \njednorodzinnej i  usługowej, oznaczony symbolem: MN/U . \n§ 4. W zakresie zasad ochrony i  kształtowania ładu przestrzennego ustala się:  \n1) zakaz budowy ogrodzeń pełnych i  składających się z  przęseł wykonanych z  prefabrykatów betonowych od \nstrony dróg publicznych;  \n2) zakaz realizacji ogrodzeń od strony dróg publicznych o  wysokości większej niż 1,8 m od poziomu \npowierzchni terenu;  \n3) nakaz lokalizacji zabudowy w  obszarze ogr aniczonym przez ustalone nieprzekraczalne linie zabudowy;  \n4) dopuszczenie obsadzenia terenu MN/U , od strony działek oznaczonych w  ewidencji gruntów i  budynków \nnumerem 626/2, 1092, 1093, 1094, 1095, 1096, 1271  zielenią izolacyjną;  \n5) dopuszczenie sytuowania  zabudowy w  odległości 1,5 m od granicy z  sąsiednią działką budowlaną lub \nbezpośrednio przy tej granicy, za wyjątkiem granicy od strony działek oznaczonych w  ewidencji gruntów \ni budynków numerem 626/2, 1092, 1093, 1094, 1095, 1096, dla której nie  dopuszcza  się sytuowania \nzabudowy w  odległości 1,5 m od granicy z  sąsiednią działką budowlaną lub bezpośrednio przy tej granicy;  \n6) dopuszczenie lokalizacji na terenie MN/U urządzeń reklamowych, szyldów i  tablic informacyjnych \no maksymalnej łącznej powierzchni na j ednej działce 5,0 m2, umieszczanych na elew",
  "ści 1,5 m od granicy z  sąsiednią działką budowlaną lub bezpośrednio przy tej granicy;  \n6) dopuszczenie lokalizacji na terenie MN/U urządzeń reklamowych, szyldów i  tablic informacyjnych \no maksymalnej łącznej powierzchni na j ednej działce 5,0 m2, umieszczanych na elewacji budynku oraz \nwolnostojących o  wysokości do 3,5 m;  \n7) w zakresie umieszczania szyldów:  \na) zakaz lokalizacji szyldów z  wykorzystaniem ekranów plazmowych lub typu LED, podświetlanych \nkasetonów, wyświetlanych ruc homych obrazów,  \nb) nakaz lokalizacji szyldów w  części parterowej budynku, w  sposób nieprzesłaniający elementów i  detali \narchitektonicznych,  \nc) nakaz każdorazowego i  indywidualnego dostosowania kompozycji i  wielkości szyldów umieszczanych \nna elewacjach fron towych budynków do kompozycji architektonicznej budynku,  \nd) dopuszczenie lokalizacji na terenie MN/U szyldów o  maksymalnej łącznej powierzchni 0,5 m2 na jednej \ndziałce, umieszczanych na elewacji budynku na wysokości kondygnacji parteru lub na ogrodzeniu;  \n8) dopuszczenie wyłącznie lokalizacji usług, obiektów i  urządzeń nieuciążliwych.  \n§ 5. W zakresie zasad ochrony środowiska, przyrody i  krajobrazu kulturowego ustala się:  \n1) zakaz lokalizacji przedsięwzięć mogących zawsze oraz potencjalnie znacząco oddziaływa ć na środowisko, \nw rozumieniu przepis",
  " i  urządzeń nieuciążliwych.  \n§ 5. W zakresie zasad ochrony środowiska, przyrody i  krajobrazu kulturowego ustala się:  \n1) zakaz lokalizacji przedsięwzięć mogących zawsze oraz potencjalnie znacząco oddziaływa ć na środowisko, \nw rozumieniu przepisów odrębnych, z  wyłączeniem inwestycji celu publicznego;  \n2) nakaz podczyszczania wód opadowych i  roztopowych przed wprowadzeniem do wód lub ziemi, o  ile \nwynika to z  przepisów odrębnych;  Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 5657\n3) w przypadku lokalizacji przeds zkola na terenie oznaczonym na rysunku planu symbolem: MN/U nakaz \nzachowania dopuszczalnych poziomów hałasu wymaganych dla terenów zabudowy związanej ze stałym \nlub czasowym pobytem dzieci i  młodzieży, zgodnie z  przepisami odrębnymi.  \n§ 6. W zakresie zasad o chrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury współczesnej ustala \nsię nakaz zastosowania przepisów odrębnych w  przypadku natrafienia w  trakcie prowadzenia robót \nbudowlanych lub ziemnych na przedmiot, co do którego istnieje przypuszczenie, iż jest on zabytkiem.  \n§ 7. W zakresie wymagań wynikających z  potrzeb kształtowania przestrzeni publicznych: nie  ustala się \nzapisów.  \n§ 8. 1. Dla terenu MN/U ustala się następujące parametry i  wskaźniki kształtowania zabudowy",
  "je przypuszczenie, iż jest on zabytkiem.  \n§ 7. W zakresie wymagań wynikających z  potrzeb kształtowania przestrzeni publicznych: nie  ustala się \nzapisów.  \n§ 8. 1. Dla terenu MN/U ustala się następujące parametry i  wskaźniki kształtowania zabudowy oraz \nzagospodarowania terenu:  \n1) dopuszczenie lokalizacji na jednej działce wyłącznie jednego budynku mieszkalnego jednorodzinnego lub \njednego budynku mieszkalnego jednorodzinnego z  usługami lub budynku usługowego oraz jednego \nbudynku garażowego lub gospodarczego lub gospodarczo -garażowego;  \n2) dopuszczenie lokalizacji usług edukacji, kultury, handlu, bankowości, administracji, sportu, turystyki \ni rekreacji, ochrony zdrowia i  opieki społecznej, przedszkola, świetlicy, usług gastronomii, obsługi \nbiurowej i  kancelaryjnej;  \n3) zakaz lokalizacji handlu targowiskowego, giełdowego, komisów samochodowych, sprzedaży pojazdów \nciężkich, sprzętu budowlanego i  rolniczego i  podobnych rodzajów użytkowania konfliktowych w  stosunku \ndo zabudowy mieszkaniowej jednorodzinnej;  \n4) zakaz lokalizacji obiektów magazy nowo -składowych i  baz transportowych;  \n5) dopuszczenie lokalizacji obiektów małej architektury oraz sieci i  urządzeń infrastruktury technicznej;  \n6) intensywność zabudowy: minimum 0,0, maksimum 0,6, liczoną jako stosunek powierzchni całkowitej \nzabudowy do powierzchni terenu;  \n",
  "adowych i  baz transportowych;  \n5) dopuszczenie lokalizacji obiektów małej architektury oraz sieci i  urządzeń infrastruktury technicznej;  \n6) intensywność zabudowy: minimum 0,0, maksimum 0,6, liczoną jako stosunek powierzchni całkowitej \nzabudowy do powierzchni terenu;  \n7) minimalną powierzchnię terenu biologicznie czynnego – 50% powierzchni działki;  \n8) dachy o  kącie nachylenia połaci dachowych do płaszczyzny poziomej do 45º;  \n9) wysokość budynków nie  większą niż 12,0 m od poziomu terenu do najwyższego punktu dachu;  \n10) dopuszczenie realizacji kondygnacji podziemnej;  \n11) w przypadku zastosowania tynków na elewacjach budynków, dopuszcza się zastosowanie kolorów \npastelowych z  wyłączeniem odcieni różu, fioletu i  niebieskiego, lub w  kolorze naturalnym materi ału \nceramicznego, szarym i  białym;  \n12) zakaz stosowania okładzin elewacji typu: siding, blachy faliste i  trapezowe.  \n§ 9. Nie ustala się granic i  sposobów zagospodarowania terenów lub obiektów podlegających ochronie, \nustalonych na podstawie odrębnych przepi sów, w  tym terenów górniczych, a  także obszarów szczególnego \nzagrożenia powodzią oraz obszarów osuwania się mas ziemnych.  \n§ 10. 1. Nie określa się terenów, które wymagają wszczęcia procedury scalania i  podziału nieruchomości \nw rozumieniu przepisów odrębnyc h. \n2. Ustala",
  "ów górniczych, a  także obszarów szczególnego \nzagrożenia powodzią oraz obszarów osuwania się mas ziemnych.  \n§ 10. 1. Nie określa się terenów, które wymagają wszczęcia procedury scalania i  podziału nieruchomości \nw rozumieniu przepisów odrębnyc h. \n2. Ustala się następujące szczegółowe zasady i  warunki scalania i  podziału nieruchomości objętych planem:  \n1) minimalna powierzchnia działek na terenie MN/U – 1000m2; \n2) minimalna szerokość frontu działek na terenie MN/U – 21m;  \n3) kąt położenia granic dz iałek w  stosunku do pasa drogowego ulicy Pruszkowskiej: od 70° do 110°;  \n3. Ustala się minimalną powierzchnię nowo wydzielanych działek:  \n1) dla terenu MN/U – 1000m2; \n2) dopuszczenie wydzielania działek o  parametrach mniejszych niż określone w  pkt 1) na potr zeby realizacji \ninfrastruktury technicznej.  Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 5657\n§ 11. W zakresie szczególnych warunków zagospodarowania terenów oraz ograniczeń w  ich użytkowaniu, \nw tym zakazu zabudowy ustala się:  \n1) nakaz uwzględnienia w  zagospodarowaniu terenów wymagań i  ograniczeń technicz nych, wynikających \nz przebiegu sieci infrastruktury;  \n2) nakaz uwzględnienia przy zagospodarowaniu terenu działania lotniczych urządzeń naziemnych,  \na w szczególności w  celu zapewnienia ich niezakłóconej pracy ustala się, że wysoko",
  "ospodarowaniu terenów wymagań i  ograniczeń technicz nych, wynikających \nz przebiegu sieci infrastruktury;  \n2) nakaz uwzględnienia przy zagospodarowaniu terenu działania lotniczych urządzeń naziemnych,  \na w szczególności w  celu zapewnienia ich niezakłóconej pracy ustala się, że wysokość wszelkich budowli \nnie powinna być wyższa niż 175  m nad poziomem morza;  \n3) nakaz zgłoszenia lokalizacji obiektów o  wysokości równej lub większej niż: 50,0  m n.p.t. do właściwego \nwojskowego organu nadzoru nad lotnictwem wojskowym, przed uzyskaniem decyzji o  pozwoleniu na \nbudowę;  \n4) nakaz oznakowania i  zgłaszanie do właściwego cywilnego organu służb ruchu lotniczego obiektów \no wysokości równej lub wyższej niż 100,0 m n.p.t. przed uzyskaniem decyzji o  pozwoleniu na budowę.  \n§ 12. W zakresie zasad modernizacji, rozbudowy i  budowy systemów komunikacji i  infrastruktury \ntechnicznej ustala się:  \n1) w zakresie systemów komunikacji kołowej: obsługę komunikacyjną terenu MN/U z drogi publicznej \nznajdującej się poza planem (ul. Pruszkowska) oraz z  drogi wewnętrznej znajdującej się poza plane m  \n(ul. Czeremchy),  \n2) w zakresie parametrów parkingowych:  \na) nakaz lokalizowania na działce budowlanej miejsc do parkowania samochodów osobowych, \nz zastrzeżeniem lit. b, w  liczbie co najmniej:  \n- 2 stanowiska postojowe na 1  budynek miesz",
  "ętrznej znajdującej się poza plane m  \n(ul. Czeremchy),  \n2) w zakresie parametrów parkingowych:  \na) nakaz lokalizowania na działce budowlanej miejsc do parkowania samochodów osobowych, \nz zastrzeżeniem lit. b, w  liczbie co najmniej:  \n- 2 stanowiska postojowe na 1  budynek mieszkalny jednorodzinny,  \n- 4 stanowiska postojowe na 100  m2 powierzchni użytkowej budynku w  zabudowie usługowej,  \n- dla obiektów wielofunkcyjnych, wymagana jest sumaryczna liczba miejsc dla równoczesnego \nużytkowania,  \nb) dla zabudowy usługowej nakaz, by co najmniej 5% sumarycznej l iczby miejsc postojowych, przy czym \nnie mniej niż jedno miejsce spełniało wymogi dla osób niepełnosprawnych,  \nc) dla zabudowy usługowej nakaz lokalizowania miejsc parkingowych dla rowerów w  ilości nie  mniejszej \nniż: 2  miejsca na 100  m2 powierzchni użytkowej , \n3) w zakresie zasad modernizacji, rozbudowy i  budowy infrastruktury technicznej:  \na) powiązanie sieci infrastruktury technicznej z  układem zewnętrznym oraz zapewnienie dostępu do sieci, \nzgodnie z  przepisami odrębnymi,  \nb) dopuszczenie lokalizacji nadziemny ch sieci infrastruktury technicznej,  \nc) dla sieci elektroenergetycznej:  \n- zasilanie w  energię elektryczną z  istniejącej sieci elektroenergetycznej, na warunkach określonych \nprzez gestora sieci,  \n- dopuszczenie skablowania istniejących napowietrznych linii e lektroenergetycznych,  \n- dopuszczenie ro",
  ",  \nc) dla sieci elektroenergetycznej:  \n- zasilanie w  energię elektryczną z  istniejącej sieci elektroenergetycznej, na warunkach określonych \nprzez gestora sieci,  \n- dopuszczenie skablowania istniejących napowietrznych linii e lektroenergetycznych,  \n- dopuszczenie rozbudowy sieci elektroenergetycznej napowietrznej i  kablowej średniego i  niskiego \nnapięcia oraz budowę stacji transformatorowej SN/nN,  \n- pasy dla linii średniego i  niskiego napięcia oraz oświetlenia ulicznego w  ciągach  drogowych,  \n- przebudowa urządzeń elektroenergetycznych, powstała w  wyniku wystąpienia kolizji planu \nzagospodarowania działki, w  tym również wynikającego ze zmiany przeznaczenia terenu, \nz istniejącymi urządzeniami elektroenergetycznymi winna się odbywać w  uzgodnieniu i  na warunkach \nokreślonych przez właściwego operatora systemu elektroenergetycznego według zasad określonych \nw przepisach prawa energetycznego;  \nd) dopuszczenie zachowania istniejących sieci infrastruktury technicznej i  ich przebudowę,  Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 5657\ne) podłąc zenie do sieci wodociągowej, na warunkach określonych przez gestora sieci,  \nf) odprowadzanie ścieków komunalnych: do sieci kanalizacji sanitarnej,  \ng) odprowadzanie wód opadowych i  roztopowych:  \n- z połaci dachowych oraz powierzchni szczelnych do sieci kanali zacji deszcz",
  "łąc zenie do sieci wodociągowej, na warunkach określonych przez gestora sieci,  \nf) odprowadzanie ścieków komunalnych: do sieci kanalizacji sanitarnej,  \ng) odprowadzanie wód opadowych i  roztopowych:  \n- z połaci dachowych oraz powierzchni szczelnych do sieci kanali zacji deszczowej lub ogólnospławnej, \na w przypadku braku możliwości podłączenia do sieci kanalizacji deszczowej lub ogólnospławnej \ndopuszcza się odprowadzanie wód opadowych na własny teren nieutwardzony, do dołów chłonnych \nlub do zbiorników retencyjnych, z godnie z  przepisami odrębnymi;  \n- z powierzchni utwardzonych dróg publicznych poprzez zastosowanie urządzeń odwadniających oraz \nodprowadzających wodę, zgodnie z  przepisami odrębnymi;  \nh) nakaz zapewnienia zaopatrzenia w  wodę do zewnętrznego gaszenia pożarów dla terenu oraz zapewnienia \ndróg pożarowych o  utwardzonej powierzchni, zgodnie  \nz przepisami odrębnymi,  \ni) zaopatrzenie w  gaz z  istniejącej sieci gazowej, na warunkach określonych przez gestora sieci,  \nj) dopuszczenie lokalizacji infrastruktury telekomunikacyjnej wyłącznie o  nieznacznym oddziaływaniu,  \nk) nakaz stosowania przy pozyskiwaniu ciepła dla celów grzewczych paliw charakteryzujących się \nnajniższymi wskaźnikami emisyjnymi z  dopuszczeniem wprowadzania odnawialnych źródeł energii,  \nl) postępo wanie z  odpadami zgodnie z  przepis",
  "ływaniu,  \nk) nakaz stosowania przy pozyskiwaniu ciepła dla celów grzewczych paliw charakteryzujących się \nnajniższymi wskaźnikami emisyjnymi z  dopuszczeniem wprowadzania odnawialnych źródeł energii,  \nl) postępo wanie z  odpadami zgodnie z  przepisami odrębnymi.  \n§ 13. Nie określa się terenów wymagających ustalenia sposobu i  terminu tymczasowego zagospodarowania, \nurządzania i  użytkowania terenów.  \n§ 14. Ustala się stawkę służącą naliczeniu jednorazowych opłat, o  jakic h mowa w  art. 36 ust. 4 ustawy \no planowaniu i  zagospodarowaniu przestrzennym, w  wysokości 0%.  \n§ 15. Na obszarze objętym planem tracą moc ustalenia Miejscowego planu zagospodarowania \nprzestrzennego Gminy Michałowice obszaru „Komorów” – część IV obejmująca f ragment wsi Granica, \nprzyjęte uchwałą nr XXV/208/2004 Rady Gminy Michałowice z  dnia 29  listopada 2004  r. (Dziennik Urzędowy \nWojewództwa Mazowieckiego z  2005  r. Nr 57, poz. 1428).  \n§ 16. Wykonanie uchwały powierza się Wójtowi Gminy Michałowice.  \n§ 17. Uchwała  wchodzi w  życie po upływie 14  dni od dnia jej ogłoszenia w  Dzienniku Urzędowym \nWojewództwa Mazowieckiego.  \n  \n Przewodnicząca Rady Gminy Michałowice : \nElżbieta  Biczyk  \n Dzienn",
  " się Wójtowi Gminy Michałowice.  \n§ 17. Uchwała  wchodzi w  życie po upływie 14  dni od dnia jej ogłoszenia w  Dzienniku Urzędowym \nWojewództwa Mazowieckiego.  \n  \n Przewodnicząca Rady Gminy Michałowice : \nElżbieta  Biczyk  \n Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 5657\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 5657\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 5657\n \n \n \nDziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 5657\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 5657\n \n \n \nDziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 5657"
]