[
  "UCHWAŁA NR XLIV/374/2021 \nRADY GMINY RASZYN \nz dnia 9 września 2021 r. \nw sprawie miejscowego planu zagospodarowania przestrzennego części terenów położonych we wsi \nRaszyn 01 – rejon ul. Godebskiego \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. z 2021 r. \npoz. 1372), art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(Dz. U. z 2021 r. poz. 741 z późn. zm.#) oraz uchwały Nr XXXVII/317/2021 Rady Gminy Raszyn z dnia \n28 stycznia 2021 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania \nprzestrzennego części terenów położonych we wsi Raszyn 01 – rejon ul. Godebskiego, stwierdzając, że \nniniejszy plan nie narusza ustaleń Studium uwarunkowań i kierunków zagospodarowania przestrzennego \ngminy Raszyn przyjętego uchwałą Nr LX/590/14 Rady Gminy Raszyn z dnia 21 października 2014 r., Rada \nGminy Raszyn uchwala, co następuje: \nRozdział 1. \nZakres regulacji planu \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części terenów położonych we wsi \nRaszyn 01 – rejon ul. Godebskiego, zwany dalej w treści niniejszej uchwały planem. \n2. Granice obszaru",
  "puje: \nRozdział 1. \nZakres regulacji planu \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części terenów położonych we wsi \nRaszyn 01 – rejon ul. Godebskiego, zwany dalej w treści niniejszej uchwały planem. \n2. Granice obszaru wyznacza się na rysunku planu sporządzonym w skali 1:1000, stanowiącym załącznik \nnr 1 do niniejszej uchwały. Granice te wyznaczają: \n1) od północy – północne granice działki ew. nr 1042; \n2) od wschodu – wschodnia granica działki ew. nr 1042; \n3) od południa – południowa granica działki ew. nr 1042; \n4) od zachodu – zachodnia granica działki ew. nr 1042. \n§ 2. Załącznikami do niniejszej uchwały i jej integralnymi częściami, są: \n1) rysunek planu w skali 1:1000 – załącznik nr 1 do niniejszej uchwały; \n2) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu – załącznik nr 2 do niniejszej uchwały; \n3) rozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania – załącznik nr 3 do niniejszej \nuchwały; \n4) dane przestrzenne miejscowego planu zagospodarowania przestrzennego zapisane w formie elektronicznej \n– załącznik nr 4 do niniejszej uchwały. \n§ 3. 1. R",
  " należą do zadań własnych gminy oraz zasadach ich finansowania – załącznik nr 3 do niniejszej \nuchwały; \n4) dane przestrzenne miejscowego planu zagospodarowania przestrzennego zapisane w formie elektronicznej \n– załącznik nr 4 do niniejszej uchwały. \n§ 3. 1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu objętego planem. \n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu: \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 11 października 2021 r.\nPoz. 8671\n1) granice obszaru objętego planem tożsame z liniami rozgraniczającymi tereny o różnym przeznaczeniu lub \nróżnych zasadach zagospodarowania; \n2) zwymiarowane wzajemne odległości elementów zagospodarowania; \n3) nieprzekraczalne linie zabudowy; \n4) przeznaczenie terenów oznaczone symbolem literowym. \n3. Oznacza się na rysunku planu elementy informacyjne określone na podstawie przepisów odrębnych: \nzabytkowy budynek w zabytkowym układzie urbanistycznym. \n4. Pozostałe oznaczenia graficzne na rysunku planu mają charakter informacyjny. \n§ 4. 1. W planie określa się: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania; \n2) zasady ochrony i kształtowania ładu",
  "łe oznaczenia graficzne na rysunku planu mają charakter informacyjny. \n§ 4. 1. W planie określa się: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzennego; \n3) zasady ochrony środowiska, przyrody i krajobrazu; \n4) zasady kształtowania krajobrazu; \n5) zasady ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych; \n6) wymagania wynikające z potrzeb kształtowania przestrzeni publicznych; \n7) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową \ni sposób ich realizacji oraz linie zabudowy i gabaryty obiektów; \n8) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym; \n9) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy; \n10) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury techn",
  "8) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym; \n9) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy; \n10) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej; \n11) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów; \n12) stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy; \n13) granice terenów rozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym; \n14) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz do granic przyległych nieruchomości, kolorystykę obiektów budowlanych oraz pokrycie dachów. \n2. Nie określa się, ponieważ nie występują w obszarze planu: zasad ochrony dóbr kultury współczesnej, \ngranic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie odrębnych \nprzepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów osuwania się \nmas ziemnych, krajobrazów priorytetowych określonych w audycie krajobrazowym oraz w planach \nzagospodarowania przestrzennego województwa. \n§ 5. 1. Ilekroć w niniejszej uchwale jest mowa o: \n1) nieprzekraczalnej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku plan",
  "orytetowych określonych w audycie krajobrazowym oraz w planach \nzagospodarowania przestrzennego województwa. \n§ 5. 1. Ilekroć w niniejszej uchwale jest mowa o: \n1) nieprzekraczalnej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu lub ustaloną \nlinię określającą najmniejszą dopuszczalną odległość budynku od linii rozgraniczającej drogi, od innych \nobiektów lub granic działki, która może być przekroczona, o ile ustalenia szczegółowe planu tak stanowią \ni na warunkach ustalonych w planie, bez uwzględniania: balkonów, werand, tarasów na kolumnach, \nokapów i nadwieszeń wysuniętych poza obrys budynku nie więcej niż 1,5 m oraz elementów wejść do \nbudynków (schodów zewnętrznych, ramp) wysuniętych poza obrys budynku nie więcej niż 2 m; \n2) powierzchni biologicznie czynnej – należy przez to rozumieć część działki budowlanej, na gruncie \nrodzimym, która pozostaje niezabudowana, nieutwardzona – wyrażoną jako procentowy udział powierzchni Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 8671\nbiologicznie czynnej w powierzchni działki budowlanej. W szczególności za powierzchnię biologicznie \nczynną nie uznaje się: zieleni projektowanej na dachach i ścianach budynków oraz budowli nadziemnych \ni podziemnych; \n3) przeznaczeniu podstawowym – należy przez to rozumieć: rodzaj przeznaczenia, które zostało ust",
  "ierzchni działki budowlanej. W szczególności za powierzchnię biologicznie \nczynną nie uznaje się: zieleni projektowanej na dachach i ścianach budynków oraz budowli nadziemnych \ni podziemnych; \n3) przeznaczeniu podstawowym – należy przez to rozumieć: rodzaj przeznaczenia, które zostało ustalone, \njako jedyne lub przeważające na działce budowlanej, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu podstawowym lub powierzchnia tego przeznaczenia nie może być mniejsza niż 60% \npowierzchni użytkowej wszystkich obiektów na działce budowlanej, a w odniesieniu do przeznaczenia \no charakterze niekubaturowym nie mniejsza niż 60% powierzchni działki budowlanej; \n4) przeznaczeniu uzupełniającym – należy przez to rozumieć ustalone w planie kategorie przeznaczenia \nterenu, w tym mieszczące się w danym przeznaczeniu funkcje obiektu, uzupełniające i wzbogacające \nprzeznaczenie podstawowe w zakresie określonym w ustaleniach szczegółowych dla terenów; \n5) przeznaczeniu dopuszczalnym – należy przez to rozumieć przeznaczenie inne niż podstawowe, \ndopuszczone na warunkach określonych planem, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu dopuszczalnym nie może być większa niż 40% powierzchni użytkowej wszystkich \nobiektów na działce budowlanej, a w odniesieniu do przeznaczenia o charakterze niekubaturowym \nnie większa niż 40% powierzchni działki budowlanej; \n6) uchwale – należy przez to rozumieć",
  " \no przeznaczeniu dopuszczalnym nie może być większa niż 40% powierzchni użytkowej wszystkich \nobiektów na działce budowlanej, a w odniesieniu do przeznaczenia o charakterze niekubaturowym \nnie większa niż 40% powierzchni działki budowlanej; \n6) uchwale – należy przez to rozumieć niniejszą uchwałę Rady Gminy Raszyn dotyczącą zagospodarowania \nobszaru w granicach określonych w § 1, o ile z treści przepisu nie wynika inaczej; \n7) usługach – należy przez to rozumieć rodzaj działalności, której celem jest zaspokojenie potrzeb ludności, \na nie wytwarzanie dóbr materialnych bezpośrednimi metodami przemysłowymi, a w szczególności: handel \ndetaliczny i ekspozycyjny, usługi gastronomiczne, biura i pośrednictwo finansowe, kancelarie, usługi \nhotelarskie, magazynowania, rzemiosło, konfekcjonowanie, usługi poczty i telekomunikacji, usługi \nadministracji, nauki, edukacji, oświaty, zdrowia, kultury, sportu, turystyki i rekreacji, wraz \nz pomieszczeniami i urządzeniami niezbędnymi do funkcjonowania tej działalności; \n2. Inne pojęcia i definicje wymienione w planie należy rozumieć zgodnie z treścią stosownych przepisów \nodrębnych. \nRozdział 2. \nUstalenia ogólne dla całego obszaru objętego planem \n§ 6. 1. Ustala się przeznaczenie terenów wyznaczonych liniami rozgraniczającymi i oznaczonych \nsymbolem literowym zgodnie z rys",
  " zgodnie z treścią stosownych przepisów \nodrębnych. \nRozdział 2. \nUstalenia ogólne dla całego obszaru objętego planem \n§ 6. 1. Ustala się przeznaczenie terenów wyznaczonych liniami rozgraniczającymi i oznaczonych \nsymbolem literowym zgodnie z rysunkiem planu: teren usług, zabudowy mieszkaniowej wielorodzinnej \ni zieleni urządzonej – oznaczony na rysunku planu symbolem U/MW/ZP. \n2. Ustala się, że teren usług i zieleni urządzonej U/MW/ZP jest przeznaczony do realizacji celów \npublicznych. \n3. Określa się linie rozgraniczające terenu usług i zieleni urządzonej U/MW/ZP jako granice terenów \nrozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym. \nRozdział 3. \nUstalenia dla terenu usług, zabudowy mieszkaniowej wielorodzinnej i zieleni urządzonej U/MW/ZP \n§ 7. Dla terenu usług i zieleni urządzonej oznaczonego na rysunku planu symbolem U/MW/ZP ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: usługi publiczne z zakresu oświaty, edukacji, opieki nad dziećmi w wieku \ndo lat 3, żłobków, kultury, nauki, administracji, ochrony zdrowia, domów opieki społecznej, zabudowa \nmieszkaniowa wielorodzinna, zieleń urządzona, \nb) przeznaczenie uzupełniające: urządzenia budowlane, obiekty małej architektury, infrastruktura \ntechniczna, \nc) prze",
  "łobków, kultury, nauki, administracji, ochrony zdrowia, domów opieki społecznej, zabudowa \nmieszkaniowa wielorodzinna, zieleń urządzona, \nb) przeznaczenie uzupełniające: urządzenia budowlane, obiekty małej architektury, infrastruktura \ntechniczna, \nc) przeznaczenie dopuszczalne: pozostałe usługi, drogi wewnętrzne \n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu:  \na) utrzymanie skali i struktury zainwestowania w dostosowaniu do terenów okolicznych, Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 8671\nb) harmonijne kształtowanie nowej architektury, z uwzględnieniem formy i skali obiektów, kolorystyki \noraz materiałów budowlanych zgodnie z ustaleniami planu; \n3) zasady ochrony środowiska i przyrody: \na) obszar opracowania znajduje się w strefie zwykłej Warszawskiego Obszaru Chronionego Krajobrazu – \nobowiązują przepisy odrębne z zakresu ochrony przyrody, \nb) obszar opracowania znajduje się w otulinie rezerwatu przyrody Stawy Raszyńskie – obowiązują przepisy \nodrębne z zakresu ochrony przyrody, \nc) zakazuje się przekraczania standardów jakości środowiska, w tym standardów jakości powietrza, poza \ngranicami działki, do której prowadzący działalność posiada tytuł prawny, \nd) pod względem dopuszczalnego poziomu hałasu w środowisku klasyfikuje się ter",
  "u ochrony przyrody, \nc) zakazuje się przekraczania standardów jakości środowiska, w tym standardów jakości powietrza, poza \ngranicami działki, do której prowadzący działalność posiada tytuł prawny, \nd) pod względem dopuszczalnego poziomu hałasu w środowisku klasyfikuje się teren U/MW/ZP jako \nprzeznaczony pod tereny zabudowy związanej ze stałym lub czasowym pobytem dzieci i młodzieży, \ne) zakazuje się lokalizowania przedsięwzięć, które zgodnie z przepisami odrębnymi, zostały \nzakwalifikowane do przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko, za \nwyjątkiem inwestycji celu publicznego, w tym także w zakresie łączności publicznej, \nf) zakazuje się lokalizowania zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii, \nzgodnie z przepisami odrębnymi z zakresu ochrony środowiska oraz zakazuje się składowania \ni magazynowania substancji niebezpiecznych, \ng) zakazuje się odprowadzania do gleby i wód ścieków oraz odprowadzania wód opadowych, wód \nroztopowych oraz wód drenażowych i odwodnieniowych do kanalizacji sanitarnej; \n4) zasady ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych:obszar \nopracowania podlega ochronie na mocy przepisów odrębnych, jako obszar wpisany do rejestru zabytków \npod numerem A-433 – fragment układu urbanistycznego rynku w Raszynie, wraz z zabytkowym",
  "iedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych:obszar \nopracowania podlega ochronie na mocy przepisów odrębnych, jako obszar wpisany do rejestru zabytków \npod numerem A-433 – fragment układu urbanistycznego rynku w Raszynie, wraz z zabytkowym \nbudynkiem dawnej szkoły oznaczonym na rysunku planu, zgodnie z decyzją Wojewódzkiego Konserwatora \nZabytków Nr 1263/05 z dnia 4 lipca 2005 r. – wszelkie działania inwestycyjne należy prowadzić zgodnie \nz przepisami odrębnymi z zakresu ochrony zabytków i opieki nad zabytkami; \n5) wymagania wynikające z potrzeb kształtowania przestrzeni publicznych:obszar opracowania wchodzi \nw skład obszaru przestrzeni publicznych – ustala się zapewnienie dostępności osobom ze szczególnymi \npotrzebami; \n6) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu: \na) ustala się: \n- minimalny udział procentowy powierzchni biologicznie czynnej na 60% powierzchni działki \nbudowlanej, \n- minimalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,01, \n- maksymalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,9, \nb) ustala się maksymalną wysokość zabudowy na 12 m, \nc) ustala się dachy dwuspadowe lub wielospadowe o nachyleniu połaci od 10o do 45o, \nd) w zakresie miejsc do parkowania, ustala się",
  "kaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,9, \nb) ustala się maksymalną wysokość zabudowy na 12 m, \nc) ustala się dachy dwuspadowe lub wielospadowe o nachyleniu połaci od 10o do 45o, \nd) w zakresie miejsc do parkowania, ustala się: \n- zapewnienie co najmniej 1,5 miejsca na 1 lokal mieszkalny, \n- zapewnienie co najmniej 3 miejsc na 100 m2 powierzchni użytkowej usług, \n- jeżeli ogólna liczba stanowisk wynosi więcej niż 5 należy przewidzieć co najmniej 1 miejsce \nparkingowe dla pojazdów zaopatrzonych w kartę parkingową w ogólnej ilości stanowisk, \n- lokalizację miejsc do parkowania na działce budowlanej objętej inwestycją lub na sąsiadujących \nterenach dróg i parkingów; \n7) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie \ndostępnych oraz granic przyległych nieruchomości: Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 8671\na) nakazuje się sytuowanie zabudowy z uwzględnieniem nieprzekraczalnych linii zabudowy, \nb) dopuszcza się sytuowanie budynków zwróconych ścianą bez otworów okiennych lub drzwiowych \nw odległości 1,5 m od granicy działki budowlanej lub bezpośrednio przy tej granicy; \n8) kolorystyka obiektów budowlanych oraz pokrycie dachów: \na) nakazuje się utrzymanie stonowanej kolorystyki elewacji budynków na działce budowlanej: nakazuje się \nstosowanie o",
  "zwiowych \nw odległości 1,5 m od granicy działki budowlanej lub bezpośrednio przy tej granicy; \n8) kolorystyka obiektów budowlanych oraz pokrycie dachów: \na) nakazuje się utrzymanie stonowanej kolorystyki elewacji budynków na działce budowlanej: nakazuje się \nstosowanie odcieni elewacji spośród kolorów: białego, szarego, beżowego, kremowego, żółtego, \nbrązowego oraz dachów spośród kolorów: grafitowego, brązowego, i czerwonego; dopuszcza się \nstosowanie odcieni elewacji spoza wyznaczonych kolorów i przedziałów wyłącznie na fragmentach ścian \nbudynku nie przekraczających 10% powierzchni danej elewacji, \nb) ustalenia lit. a nie dotyczą materiałów elewacyjnych i pokryć dachowych w kolorach dla nich \nnaturalnych, w szczególności aluminium, miedzi, stali nierdzewnej, szkła, drewna, betonu, ceramiki, \nkamienia; \n9) szczegółowe zasady i warunki scalania i podziału nieruchomości: \na) ustala się minimalną powierzchnię działki na 1000 m2, \nb) ustala się minimalną szerokość frontu działki na 10 m, \nc) ustala się kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60o-120o, \nd) zasady ustalone w lit. a, b i c nie dotyczą działek pod infrastrukturę techniczną, \ne) nie określa się granic obszarów wymagających przeprowadzenia scaleń i podziałów nieruchomości; \n10) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkow",
  " zakresie 60o-120o, \nd) zasady ustalone w lit. a, b i c nie dotyczą działek pod infrastrukturę techniczną, \ne) nie określa się granic obszarów wymagających przeprowadzenia scaleń i podziałów nieruchomości; \n10) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy: w zakresie wysokości obiektów budowlanych obowiązują przepisy odrębne z zakresu prawa \nlotniczego, \n11) zasady modernizacji, rozbudowy i budowy systemów komunikacji:ustala się bezpośrednią obsługę \nkomunikacyjną od ul. Godebskiego poza obszarem planu oraz ciągu pieszo-jezdnego zlokalizowanego \nw północnej części dz. ew. nr 1043 z obrębu ewidencyjnego 142106_2.0013; \n12) zasady modernizacji, rozbudowy i budowy infrastruktury technicznej: \na) w zakresie zaopatrzenia w wodę: zaopatrzenie w wodę dla potrzeb bytowo - gospodarczych i ochrony \nprzeciwpożarowej z sieci wodociągowej o średnicy nie mniejszej niż 80 mm, zlokalizowanej w ul. \nGodebskiego poza obszarem planu, \nb) w zakresie odprowadzenia ścieków: odprowadzenie ścieków bytowych do sieci kanalizacji rozdzielczej \n(oczyszczalnia ścieków poza obszarem planu – w Falentach) o średnicy nie mniejszej niż 90 mm \nzlokalizowanej w ul. Godebskiego poza obszarem planu – zgodnie z przepisami odrębnymi, \nc) w zakresie odprowadzenia wód opadowych i roztopowych: \n",
  "izacji rozdzielczej \n(oczyszczalnia ścieków poza obszarem planu – w Falentach) o średnicy nie mniejszej niż 90 mm \nzlokalizowanej w ul. Godebskiego poza obszarem planu – zgodnie z przepisami odrębnymi, \nc) w zakresie odprowadzenia wód opadowych i roztopowych: \n- ustala się odprowadzanie wód opadowych i roztopowych na teren nieutwardzony (do ziemi) \nw granicach działki budowlanej, przy czym dopuszcza się możliwość realizacji zbiorników \nretencyjnych oraz innych form zagospodarowania wód opadowych i roztopowych w miejscu ich \npowstawania, chyba że przepisy odrębne stanowią inaczej; dopuszcza się budowę systemów \nmagazynowania wody opadowej na działkach budowlanych w celu wykorzystania jej do celów \ngospodarczych, w tym podlewania, \n- zakazuje się odprowadzania wód opadowych, roztopowych, drenażowych i odwodnieniowych do sieci \nkanalizacji sanitarnej oraz na pasy drogowe, \nd) w zakresie zasilania w energię elektryczną: \n- zaopatrzenie w energię elektryczną z sieci elektroenergetycznej niskiego i średniego napięcia, ze stacji \ntransformatorowych w obszarze planu lub poza obszarem planu, \n- dopuszcza się zasilanie w energię elektryczną przy pomocy urządzeń wytwarzających energię ze \nźródeł wykorzystujących w procesie przetwarzania energię promieniowania słonecznego o mocy \nnie przekraczającej 100 kW, Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 8671\ne) w zakresie zasilania w gaz",
  " energię elektryczną przy pomocy urządzeń wytwarzających energię ze \nźródeł wykorzystujących w procesie przetwarzania energię promieniowania słonecznego o mocy \nnie przekraczającej 100 kW, Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 8671\ne) w zakresie zasilania w gaz przewodowy – zaopatrzenie w gaz z sieci gazowej przewodami o średnicy co \nnajmniej 32 mm, zgodnie z przepisami odrębnymi, \nf) w zakresie zaopatrzenia w ciepło – zaopatrzenie w energię cieplną z indywidualnych źródeł, których \nstosowanie jest zgodne z przepisami odrębnymi z zakresu ochrony środowiska, \ng) w zakresie zaopatrzenia w łącza telekomunikacyjne – obsługa w zakresie telekomunikacji \nz wykorzystaniem istniejącej i projektowanej sieci telekomunikacji przewodowej (poprzez jej \nsukcesywną rozbudowę w miarę potrzeb) i bezprzewodowej, \nh) w zakresie gospodarki odpadami – ustala się prowadzenie gospodarki odpadami zgodnie z przepisami \nodrębnymi; \n13) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu:do czasu \nrealizacji przeznaczenia podstawowego i uzupełniającego dopuszcza się zachowanie dotychczasowego \nsposobu zagospodarowania i użytkowania terenu; \n14) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, \nw art. 36 ust. 4 ustawy: określa się stawkę procentową w wysokości 1%. \nRozdział 4",
  "go dopuszcza się zachowanie dotychczasowego \nsposobu zagospodarowania i użytkowania terenu; \n14) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, \nw art. 36 ust. 4 ustawy: określa się stawkę procentową w wysokości 1%. \nRozdział 4. \nPrzepisy przejściowe i końcowe \n§ 8. Z dniem wejścia w życie niniejszego planu, na obszarze planu tracą moc obowiązującą ustalenia \nMiejscowego planu zagospodarowania przestrzennego dla terenów położonych we wsi Raszyn po zachodniej \nstronie Al. Krakowskiej – część I, przyjętego uchwałą Nr LIX/983/05 Rady Gminy Raszyn z dnia \n27 października 2005 r. opublikowaną w Dzienniku Urzędowym Województwa Mazowieckiego z 2005 r. \nNr 266, poz. 8712, zmienionego uchwałą Nr II/14/14 Rady Gminy Raszyn z dnia 29 grudnia 2014 r. w sprawie \nzmiany miejscowego planu zagospodarowania przestrzennego dla terenów położonych we wsi Raszyn po \nzachodniej stronie Al. Krakowskiej – część I, opublikowaną w Dzienniku Urzędowym Województwa \nMazowieckiego z dnia 4 lutego 2015 r., poz. 962. \n§ 9. Wykonanie uchwały powierza się Wójtowi Gminy Raszyn. \n§ 10. 1. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieck",
  "owieckiego z dnia 4 lutego 2015 r., poz. 962. \n§ 9. Wykonanie uchwały powierza się Wójtowi Gminy Raszyn. \n§ 10. 1. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n2. Uchwała podlega publikacji na stronie internetowej Biuletynu Informacji Publicznej gminy Raszyn. \n   \nPrzewodniczący Rady Gminy \n \n \nDariusz Marcinkowski Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 8671"
]