[
  "UCHWAŁA NR XXXIV.358.2017\nRADY MIEJSKIEJ W PRUSZKOWIE\nz dnia 29 czerwca 2017 r.\nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego\nczęści obszaru miasta Pruszkowa - Gomulińskiego\nNa podstawie art. 18 ust.2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (t.j. Dz.U. z 2016 r., \npoz.446 z późn. zm.1)) oraz art. 20 ust.1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (t.j.  Dz. U. z 2017 r. poz. 1073), w związku z uchwałami Nr XVII.173.2016 Rady Miejskiej \nw Pruszkowie z dnia 25 lutego 2016 r. w sprawie przystąpienia do sporządzenia miejscowego planu \nzagospodarowania przestrzennego części obszaru miasta Pruszkowa – Gomulińskiego i Nr XXXIV.357.2017  \nRady Miejskiej w Pruszkowie z dnia 29 czerwca 2017 r. zmieniającej uchwałę Nr XVII.173.2016 Rady \nMiejskiej w Pruszkowie z dnia 25 lutego 2016 r. w sprawie przystąpienia do sporządzenia miejscowego planu \nzagospodarowania przestrzennego części obszaru miasta Pruszkowa – Gomulińskiego oraz po stwierdzeniu, że \nniniejsza uchwała nie narusza ustaleń „Studium uwarunkowań i kierunków zagospodarowania przestrzennego \nmiasta Pruszkowa” zatwierdzonego uchwałą Nr XXVIII/309/",
  "owania przestrzennego części obszaru miasta Pruszkowa – Gomulińskiego oraz po stwierdzeniu, że \nniniejsza uchwała nie narusza ustaleń „Studium uwarunkowań i kierunków zagospodarowania przestrzennego \nmiasta Pruszkowa” zatwierdzonego uchwałą Nr XXVIII/309/2000 Rady Miejskiej w Pruszkowie z dnia \n16 listopada 2000 r. uchwala się, co następuje:\nRozdział 1.\nZakres regulacji.\n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części obszaru miasta Pruszkowa - \nGomulińskiego, zwany dalej w treści uchwały „planem”.\n2. Plan obejmuje tereny położone w mieście Pruszkowie, których granice, wskazane na rysunku planu, \nsporządzonym w skali 1:500, stanowiącym załącznik nr 1 do niniejszej uchwały i będącym jej integralną \nczęścią, zamykają się następująco, z zastrzeżeniem pkt.6: \n1) od południa: wzdłuż północnej granicy działki ew. nr 54/9 z obrębu 18, następnie wzdłuż północnej granicy \ndziałki ewidencyjnej nr 54/10 do punktu przecięcia z prostą stanowiącą przedłużenie południowo-\nwschodniej granicy działki ew. nr 56;\n2) od południowego wschodu: wzdłuż prostej stanowiącej przedłużenie południowo-wschodniej granicy \ndziałki ew. nr 56, następnie południowo-wschodnią granicą działki ew. nr 56;\n3) od południowego",
  " południowo-\nwschodniej granicy działki ew. nr 56;\n2) od południowego wschodu: wzdłuż prostej stanowiącej przedłużenie południowo-wschodniej granicy \ndziałki ew. nr 56, następnie południowo-wschodnią granicą działki ew. nr 56;\n3) od południowego -zachodu: wzdłuż południowo- zachodniej granicy działek ew. nr 56, 55, 54/10;\n4) od północy: wzdłuż wspólnej granicy obrębów nr 16 i 18;\n5) od wschodu: wzdłuż wschodniej granicy działki ew. nr 22/19;\n6) wyłącza się obszar wyznaczony:\na) od północy: zaczynając od punktu położonego na północnej granicy działki ewidencyjnej nr 204 obr. 18, \nw odległości 18 m od północno-zachodniego narożnika tej działki , następnie w kierunku wschodnim \nwzdłuż północnej granicy działki ewidencyjnej nr 204 obr. 18 do północno-wschodniego narożnika tej \ndziałki;\nb) od wschodu: od północno-wschodniego narożnika działki ewidencyjnej nr 204 obr. 18 w kierunku \npołudniowym wzdłuż wschodniej granicy działek ewidencyjnych nr 204, 402/1, 402/12 do punktu \nprzecięcia położonego na wschodniej granicy działki ewidencyjnej nr 402/12 w odległości 8 m od \npółnocnego narożnika działki ewidencyjnej nr 402/15 obr. 18;\nc) od południowego- wschodu: zaczynając od punktu położonego na wschodniej",
  " 402/12 do punktu \nprzecięcia położonego na wschodniej granicy działki ewidencyjnej nr 402/12 w odległości 8 m od \npółnocnego narożnika działki ewidencyjnej nr 402/15 obr. 18;\nc) od południowego- wschodu: zaczynając od punktu położonego na wschodniej granicy działki \newidencyjnej nr 402/12, równolegle  do północno- zachodniej granicy działek ewidencyjnych nr 402/15, \n402/14, 402/13 w odległości 8 m od tej granicy (z przejściem przez działki ewidencyjne nr 402/12, \n402/11, 226/2, 226/1, 224/6, 224/5) obr 18;\n1) Zmiany tekstu jednolitego wymienionej ustawy zostały ogłoszone w Dz. U z 2016 r. poz. 1579, 1948, z 2017 r. poz.730.\nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 1\nd) od zachodu: wzdłuż linii poprowadzonej równolegle  do wschodniej granicy działki ewidencyjnej nr \n222/3 obr. 18 i oddalonej o  3 m od tej granicy (z przejściem przez działki ewidencyjne nr 224/5, 224/4, \n224/3, 224/2, 224/12 i 224/11) z uwzględnieniem narożnych ścięć ( 5m na 5m) w południowej \ni północnej części tej granicy.\n3. Do uchwały dołącza się:\n1) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu, stanowiące załącznik nr 2 do niniejs",
  " 224/11) z uwzględnieniem narożnych ścięć ( 5m na 5m) w południowej \ni północnej części tej granicy.\n3. Do uchwały dołącza się:\n1) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu, stanowiące załącznik nr 2 do niniejszej \nuchwały;\n2) rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania, zgodnie z przepisami o finansach \npublicznych, stanowiące załącznik nr 3 do niniejszej uchwały.\n§ 2. 1. W planie ustala się:\n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;\n2) zasady ochrony i kształtowania ładu przestrzennego;\n3) zasady ochrony środowiska, przyrody i krajobrazu;\n4) zasady kształtowania krajobrazu;\n5) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania, w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową \ni sposób ich realizacji oraz linie",
  " budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania, w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową \ni sposób ich realizacji oraz linie zabudowy i gabaryty obiektów;\n6) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem;\n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy;\n8) zasady modernizacji, rozbudowy i budowy systemu komunikacji;\n9) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej;\n10) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów;\n11) stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy \no planowaniu i zagospodarowaniu przestrzennym;\n12) granice terenów rozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym;\n13) granice terenów inwestycji celu publicznego o znaczeniu ponadlokalnym;\n14) granicę terenu zamkniętego i strefy ograniczeń zainwestowania od terenu zamkniętego;\n15) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz do granic przyległych nieruchomości, kolorystykę obiektów budowlanych oraz pokrycie dachów;\n16) minimalną powierzchnię nowo wydzielonych działek budowlanych;\n17) granice terenów re",
  ";\n15) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz do granic przyległych nieruchomości, kolorystykę obiektów budowlanych oraz pokrycie dachów;\n16) minimalną powierzchnię nowo wydzielonych działek budowlanych;\n17) granice terenów rekreacyjno-wypoczynkowych oraz terenów służących organizacji imprez masowych.\n2. W planie nie określa się, ze względu na brak ich występowania w granicach planu:\n1) zasad ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych, oraz dóbr kultury \nwspółczesnej;\n2) wymagań wynikających  z potrzeb kształtowania przestrzeni publicznych;\n3) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych;\n3. Ponieważ nie zostały ustanowione nie określa się krajobrazów priorytetowych.\nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 2\n§ 3. 1. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi jego ustaleniami:\n1) granice i linie rozgraniczające:\na) granica obszaru objętego planem,\nb) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania;\n2) przeznaczenie terenów i ich oznaczenia porządkowe",
  "ne na rysunku planu są obowiązującymi jego ustaleniami:\n1) granice i linie rozgraniczające:\na) granica obszaru objętego planem,\nb) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania;\n2) przeznaczenie terenów i ich oznaczenia porządkowe, oznaczone na rysunku planu identyfikatorami \nliterowymi i numerami;\n3) elementy kształtowania kompozycji przestrzennej:\na) linie zabudowy nieprzekraczalne,\nb) linie zabudowy nieprzekraczalne dla nadwieszeń,\nc) linie zmiany wysokości,\nd) dominanty wysokościowe ze strefą dopuszczalnej lokalizacji;\n4) systemy komunikacji: droga rowerowa;\n5) oznaczenia inne: wymiarowanie.\n2. Wskazuje się oznaczone na rysunku planu elementy informacyjne planu wynikające z wymogów \nprzepisów odrębnych: \n1) granicę strefy ograniczeń zainwestowania od terenu kolejowego (granica terenu kolejowego tożsama jest \nz północną granicą planu);\n2) potencjalny zasięg uciążliwości od komunikacji kolejowej (50 m);\n3) granica pasa eksploatacyjnego kolektora kanalizacji sanitarnej i deszczowej.\n3. Pozostałe oznaczenia graficzne na rysunku planu, w tym przejazdy, przejścia bramowe, mają charakter \ninformacyjny.\n§ 4. 1. Ilekroć w przepisach niniejszej uchwały jest mowa o:\n1) dachu płaskim - należy przez to rozumieć  dach o kącie nachylenia połaci do 12 stopni;\n2) dominancie wysokościowej",
  " planu, w tym przejazdy, przejścia bramowe, mają charakter \ninformacyjny.\n§ 4. 1. Ilekroć w przepisach niniejszej uchwały jest mowa o:\n1) dachu płaskim - należy przez to rozumieć  dach o kącie nachylenia połaci do 12 stopni;\n2) dominancie wysokościowej - należy przez to rozumieć  budynek, budowlę, także część budynku, budowli, \nktóra może mieć wysokość określoną planem większą niż wysokość maksymalna dla danego terenu lub \ncałego obszaru objętego planem;\n3) istniejącej zabudowie, istniejących budynkach, istniejących urządzeniach infrastruktury technicznej \ni innych istniejących elementach zagospodarowania – należy przez to rozumieć zabudowę, budynki, \nurządzenia infrastruktury technicznej i inne elementy zagospodarowania, istniejące w dniu wejścia w życie \nplanu oraz posiadające ostateczną decyzję pozwolenia na budowę;\n4) kiosku – należy przez to rozumieć obiekt budowlany o funkcji handlowo-usługowej, posiadający \nmaksymalnie jedną kondygnację nadziemną o powierzchni użytkowej do 12 m2  i wysokości do 3,5 m;\n5) liniach zabudowy nieprzekraczalnych – należy przez to rozumieć, wyznaczone na rysunku planu, linie \nokreślające najmniejszą dopuszczalną odległość, w jakiej może być usytuowany budynek w stosunku do \nlinii rozgraniczającej; bez uwzględnienia zlokalizowanych w obrębie linii rozgraniczających terenu: \nbalkonów,",
  "umieć, wyznaczone na rysunku planu, linie \nokreślające najmniejszą dopuszczalną odległość, w jakiej może być usytuowany budynek w stosunku do \nlinii rozgraniczającej; bez uwzględnienia zlokalizowanych w obrębie linii rozgraniczających terenu: \nbalkonów, werand, ganków, okapów i nadwieszeń (z uwzględnieniem pkt 6) wystających poza obrys \nbudynku nie więcej niż 1,5 m oraz schodów zewnętrznych, podestów i ramp przy wejściach do budynków, \na także elementów ocieplenia oraz przejazdów i przejść bramowych;\n6) liniach zabudowy nieprzekraczalnych dla nadwieszeń – należy przez to rozumieć wyznaczone na \nrysunku planu linie, ograniczające przestrzeń, w obrębie której możliwa jest realizacja zabudowy w formie \nnadwieszeń, w odległościach innych niż w pkt 5;\n7) modernizacji – należy przez to rozumieć wykonywanie robót budowlanych polegających na trwałym \nulepszeniu, unowocześnieniu, zwiększeniu użyteczności lub podniesieniu standardu istniejącego obiektu \nbudowlanego lub urządzenia; modernizacją może być przebudowa, remont;\n8) powierzchni biologicznie czynnej – należy przez to rozumieć teren biologicznie czynny zdefiniowany \nw przepisach  odrębnych z zakresu prawa budowlanego;\nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 3\n9) przeznaczeniu dopuszczalnym – należy przez to rozumieć prze",
  " rozumieć teren biologicznie czynny zdefiniowany \nw przepisach  odrębnych z zakresu prawa budowlanego;\nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 3\n9) przeznaczeniu dopuszczalnym – należy przez to rozumieć przeznaczenie inne niż podstawowe, \nstanowiące uzupełnienie przeznaczenia podstawowego i nie będące z nim w sprzeczności, zajmujące \nnie więcej niż 40% powierzchni użytkowej wszystkich obiektów zlokalizowanych na działce budowlanej, \na w przypadku przeznaczenia o charakterze niekubaturowym nie więcej niż 40% powierzchni działki \nbudowlanej;\n10) przeznaczeniu podstawowym – należy przez to rozumieć przeznaczenie jedyne lub dominujące na \ndanym terenie, to jest obejmujące nie mniej niż 60% sumy powierzchni użytkowej budynków na każdej \ndziałce budowlanej, a w przypadku przeznaczenia o charakterze niekubaturowym  nie mniej niż 60% \npowierzchni działki budowlanej;\n11) przeznaczeniu uzupełniającym – należy przez to rozumieć przeznaczenie, które jest niezbędne dla \nfunkcjonowania przeznaczenia podstawowego lub będące do niego dodatkiem;\n12) terenie – należy przez to rozumieć fragment obszaru objętego planem, dla którego w planie ustalono \nprzeznaczenie oraz zasady zabudowy i zagospodarowania, wydzielony na rysunku planu linią \nrozgraniczającą, oznaczony identyfikatorem literowym i numerem;\n13) usługach - należy przez to rozumieć działalność służącą",
  "zaru objętego planem, dla którego w planie ustalono \nprzeznaczenie oraz zasady zabudowy i zagospodarowania, wydzielony na rysunku planu linią \nrozgraniczającą, oznaczony identyfikatorem literowym i numerem;\n13) usługach - należy przez to rozumieć działalność służącą zaspokajaniu potrzeb ludności, nie związaną \nz wytwarzaniem dóbr materialnych metodami przemysłowymi, prowadzoną w obiektach wolnostojących \nlub lokalach użytkowych usytuowanych w budynkach o innej funkcji; w szczególności: usługi handlu do \n2000 m2  powierzchni sprzedaży;\n14) usługach nieuciążliwych - należy przez to rozumieć usługi, które zgodnie z przepisami odrębnymi nie są \nzaliczane do przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko oraz których \ndziałalność nie powoduje przekroczenia standardów jakości środowiska poza terenem lub lokalem, do \nktórego prowadzący działalność posiada tytuł prawny.\n2. Inne pojęcia i określenia użyte w planie, a nie zdefiniowane, należy rozumieć zgodnie z obowiązującymi \nprzepisami prawa.\nRozdział 2.\nUstalenia ogólne dotyczące przeznaczenia i zasad zagospodarowania obszaru.\n§ 5. 1. Określa się następujące rodzaje przeznaczenia terenu:\n1) teren zabudowy mieszkaniowej jednorodzinnej – oznaczony na rysunku planu symbolem  MN;\n2) teren zabudowy usługowej i  mieszkaniowej jednorodzinnej – oznaczony na rysunk",
  "asad zagospodarowania obszaru.\n§ 5. 1. Określa się następujące rodzaje przeznaczenia terenu:\n1) teren zabudowy mieszkaniowej jednorodzinnej – oznaczony na rysunku planu symbolem  MN;\n2) teren zabudowy usługowej i  mieszkaniowej jednorodzinnej – oznaczony na rysunku planu symbolem  \nU/MN;\n3) tereny zabudowy mieszkaniowej wielorodzinnej i usługowej – oznaczone na rysunku planu symbolem  \nMW/U;\n4) teren zabudowy usługowej – oznaczony na rysunku planu symbolem U;\n5) teren usług oświaty, rekreacji i sportu – oznaczony na rysunku planu symbolem  UO/US;\n6) teren infrastruktury energetycznej – oznaczony na rysunku planu symbolem  IE;\n7) teren dróg wewnętrznych – oznaczony na rysunku planu symbolem  KDW;\n8) teren ciągu pieszo-jezdnego - oznaczony na rysunku planu symbolem KPJ;\n9) tereny dróg publicznych klasy lokalnej - oznaczone na rysunku planu symbolem  KDL;\n10) tereny dróg publicznych klasy dojazdowej – oznaczone  na rysunku planu symbolem  KDD.\n2. Ustala się linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania \nzgodnie z rysunkiem planu.\n3. Przebieg linii rozgraniczających dla celów opracowań geodezyjnych należy określać poprzez odczyt osi \nodpowiednich linii na rysunku planu.\n4.  Terenami inwestycji celu publicznego są: ter",
  "iu lub różnych zasadach zagospodarowania \nzgodnie z rysunkiem planu.\n3. Przebieg linii rozgraniczających dla celów opracowań geodezyjnych należy określać poprzez odczyt osi \nodpowiednich linii na rysunku planu.\n4.  Terenami inwestycji celu publicznego są: teren infrastruktury energetycznej 1IE, teren usług oświaty, \nrekreacji i sportu 1UO/US, tereny dróg publicznych: klasy lokalnej 1KDL, 2KDL i klasy dojazdowej 1KDD, \n2KDD, 3KDD  oraz ciągu pieszo-jezdnego 1KPJ.\nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 4\n5. Określa się linie rozgraniczające terenów dróg publicznych: klasy lokalnej 2KDL i dojazdowej 2KDD \njako granice terenów inwestycji celu publicznego o znaczeniu ponadlokalnym oraz terenu usług oświaty, \nrekreacji i sportu 1UO/US jako granice terenów inwestycji celu publicznego o znaczeniu ponadlokalnym \ni granice terenów rekreacyjno-wypoczynkowych oraz terenów służących organizacji imprez masowych.\n6. Określa się linie rozgraniczające terenów: infrastruktury energetycznej 1IE, drogi publicznej klasy \nlokalnej 1KDL, dróg publicznych klasy dojazdowej 1KDD, 2KDD i 3KDD oraz ciągu pieszo-jezdnego 1KPJ  \njako granice terenów rozmieszczenia inwestycji celu publicznego o znac",
  "ające terenów: infrastruktury energetycznej 1IE, drogi publicznej klasy \nlokalnej 1KDL, dróg publicznych klasy dojazdowej 1KDD, 2KDD i 3KDD oraz ciągu pieszo-jezdnego 1KPJ  \njako granice terenów rozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym.\n§ 6. Ustala się następujące zasady ochrony i kształtowania ładu przestrzennego:\n1) dotyczące lokalizowania zabudowy - nakaz sytuowania zabudowy w następujący sposób:\na) z uwzględnieniem wyznaczonych na rysunku planu linii zabudowy,\nb) dla istniejących budynków i części budynków zlokalizowanych pomiędzy linią rozgraniczającą drogi, \na nieprzekraczalną linią zabudowy, dopuszcza się ich nadbudowę, rozbudowę i przebudowę \nnie obejmujące powiększenia powierzchni zabudowy części budynku poza wyznaczonymi \nnieprzekraczalnymi liniami zabudowy, jeżeli zachowane zostaną ustalenia przepisów odrębnych oraz \nustalenia szczegółowe dla danych terenów oraz jeżeli nie naruszają linii rozgraniczających ulic,\nc) z uwzględnienie przejazdów, przejść bramowych w terenach 1MW/U i 5MW/U,\nd) dla zabudowy bliźniaczej dopuszcza się niejednoczesną realizację;\n2) nakaz indywidualizacji przestrzeni, poprzez wprowadzenie lokalnych dominant wysokościowych, zgodnie \nz rysunkiem planu;\n3) maksymalną wysokość zabudowy zgodnie z ustaleniami szczegółowymi dla terenów; przy",
  "5MW/U,\nd) dla zabudowy bliźniaczej dopuszcza się niejednoczesną realizację;\n2) nakaz indywidualizacji przestrzeni, poprzez wprowadzenie lokalnych dominant wysokościowych, zgodnie \nz rysunkiem planu;\n3) maksymalną wysokość zabudowy zgodnie z ustaleniami szczegółowymi dla terenów; przy sytuowaniu na \ndachu pomieszczeń technicznych oraz urządzeń infrastruktury technicznej lub ich obudowy należy \nelementy te wycofać w stosunku do elewacji budynku o min.2 m.;\n4) kąt nachylenia połaci dachowych zgodnie z ustaleniami szczegółowymi dla terenów;\n5) dopuszcza się do dwóch kondygnacji podziemnych;\n6) ustala się kolorystykę i materiały wykończeniowe elewacji:\na) o niskiej intensywności zabarwienia z preferencją dla odcieni ciepłych i dopuszczeniem barwy białej lub \nkolorystykę wynikającą z użytych naturalnych materiałów elewacyjnych, w szczególności cegły, drewna,\nb) budynków gospodarczych, technicznych i garaży w dostosowaniu do kolorystyki zabudowy \nprzeznaczenia podstawowego zlokalizowanego na tej działce,\nc) kiosków i wiat przystankowych z zastosowaniem trwałych, gładkich materiałów wykończeniowych, bez \nstosowania okładzin z blachy falistej, trapezowej.\n§ 7. Ustala się następujące zasady ochrony środowiska, przyrody i krajobrazu oraz zasady kształtowania \nkrajobrazu:\n1) nakaz ochrony wartości przyrodniczych i krajobrazowych występujących w obszarze planu w op",
  " \nstosowania okładzin z blachy falistej, trapezowej.\n§ 7. Ustala się następujące zasady ochrony środowiska, przyrody i krajobrazu oraz zasady kształtowania \nkrajobrazu:\n1) nakaz ochrony wartości przyrodniczych i krajobrazowych występujących w obszarze planu w oparciu \no przepisy odrębne dotyczące ochrony środowiska i przyrody;\n2) nakaz zapewnienia minimalnego udziału procentowego powierzchni biologicznie czynnej na działce \nbudowlanej zgodnie z ustaleniami szczegółowymi dla terenów;\n3) zakaz zmian poziomu gruntu w stosunku do działek sąsiednich oraz zmiany stanu wody na gruncie, \npowodujących zmiany kierunku odpływu wód opadowych, ze szkodą dla gruntów sąsiednich;\n4) zakaz odprowadzania ścieków bytowych do wód gruntowych i do ziemi;\n5) kwalifikacja terenów w zakresie przestrzegania dopuszczalnych poziomów hałasu w środowisku – zgodnie \nz przepisami odrębnymi dotyczącymi ochrony środowiska;\n6) w strefach potencjalnej uciążliwości akustycznej ponadlokalnych tras komunikacyjnych (od kolei) \noznaczonych na rysunku planu ustala się:\na) zakaz lokalizacji zabudowy związanej ze stałym lub czasowym pobytem dzieci i młodzieży, domów \nopieki społecznej oraz szpitali,\nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 5\nb) dopuszczenie realizacji funkcji usługowych i biurowych w peł",
  "udowy związanej ze stałym lub czasowym pobytem dzieci i młodzieży, domów \nopieki społecznej oraz szpitali,\nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 5\nb) dopuszczenie realizacji funkcji usługowych i biurowych w pełnej wysokości budynku przy czym dla \npomieszczeń przeznaczonych na pobyt ludzi nakaz zastosowania rozwiązań projektowych i technicznych \nzapewniających warunki akustyczne w budynkach zgodnie z przepisami odrębnymi,\nc) dopuszczenie takiej lokalizacji zabudowy mieszkaniowej, aby zabudowa usługowa stanowiła dla niej \nprzesłonę akustyczną;\n7) zakaz lokalizacji obiektów i urządzeń, które nie dotrzymują obowiązujących standardów emisyjnych, \nw tym w zakresie hałasu oraz takich, które mogą znacząco oddziaływać na środowisko, z wyłączeniem \ntych, które służą obsłudze mieszkańców lub ochronie środowiska, w tym: inwestycji infrastrukturalnych \ni komunikacyjnych;\n8) zakaz lokalizacji zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii.\n§ 8. 1. Ustala się następujące szczegółowe zasady i warunki scalania i podziału nieruchomości:\n1) minimalna powierzchnia działek:\na) dla terenów MN, U/MN – 1000 m2,\nb) dla terenów MW/U – 1500 m2,\nc) dla terenu UO/US – 2000 m2,\nd) dla terenu IE - 10 m2\ne) dla terenu 1U – 500 m2;\n2) minimalna szer",
  " podziału nieruchomości:\n1) minimalna powierzchnia działek:\na) dla terenów MN, U/MN – 1000 m2,\nb) dla terenów MW/U – 1500 m2,\nc) dla terenu UO/US – 2000 m2,\nd) dla terenu IE - 10 m2\ne) dla terenu 1U – 500 m2;\n2) minimalna szerokość frontu działek:\na) dla terenów MN, U/MN  – 16 m,\nb) dla terenów MW/U – 20 m,\nc) dla terenu UO/US – 25 m,\nd) dla terenu IE – 1 m,\ne) dla terenu 1U – 10 m;\n3) kąt położenia granic działek do linii rozgraniczających dróg – od 75° do 105°, z wyłączeniem działek \nnarożnych;\n4) zasady ustalone w pkt 1-3 nie dotyczą działek przeznaczonych pod obiekty infrastruktury technicznej lub \ndrogi wewnętrzne.\n2. Na terenach objętych planem nie wyznacza się granic obszarów wymagających przeprowadzenia \nscalenia i podziału nieruchomości.\n§ 9. Ustala się następujące szczególne warunki zagospodarowania terenu oraz ograniczenia w jego \nużytkowaniu, w tym zakaz zabudowy: \n1) zakaz lokalizacji nowych stacji paliw i gazu płynnego;\n2) w strefie potencjalnej uciążliwości od kolei ustala się zagospodarowanie według §7 pkt 6.\n§ 10. 1. Ustala się zasady modernizacji, rozbudowy i budowy systemu komunikacji:\n1) zachowuje się i wyznacza przebiegi dróg podstawowego układu, stanowiącego powiązania z układem \nzewnętrznym  i obsługującego",
  " od kolei ustala się zagospodarowanie według §7 pkt 6.\n§ 10. 1. Ustala się zasady modernizacji, rozbudowy i budowy systemu komunikacji:\n1) zachowuje się i wyznacza przebiegi dróg podstawowego układu, stanowiącego powiązania z układem \nzewnętrznym  i obsługującego istniejące i projektowane zagospodarowanie, przyjmuje się hierarchię \nfunkcjonalną dróg, wyznacza się linie rozgraniczające dróg oraz ustala szerokości dróg w ich liniach \nrozgraniczających na odcinkach położonych w obszarze planu;\n2) zachowuje się i wyznacza przebieg dróg zapewniających powiązania z układem zewnętrznym: ul. Staszica, \njako ulicy lokalnej  2KDL, części ul. Gomulińskiego, jako ulicy dojazdowej  2KDD oraz ul. Przytorowej \n1KDL;\n3) powiązanie z obszarami położonymi na północ od torów kolejowych poprzez tunel drogowy pod torami \nPKP w ciągu ulic Działkowa – Błońska (poza obszarem planu);\n4) ustala się realizację skrzyżowań na przecięciach i połączeniach ulic jako jednopoziomowych;\nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 6\n5) dla obsługi istniejącego i projektowanego zagospodarowania ustala się ul. Jastrzębia (1KDD) i 3KDD, ciąg \npieszo-jezdny 1KPJ oraz ul. Ołowianą (drogę wewnętrzną 1KDW);\n6) dopuszcza się realizację dróg",
  "CF. Uchwalony Strona 6\n5) dla obsługi istniejącego i projektowanego zagospodarowania ustala się ul. Jastrzębia (1KDD) i 3KDD, ciąg \npieszo-jezdny 1KPJ oraz ul. Ołowianą (drogę wewnętrzną 1KDW);\n6) dopuszcza się realizację dróg wewnętrznych nie wyznaczonych na rysunku planu o szerokościach jak \nw ustaleniach szczegółowych;\n7) dopuszcza się lokowanie miejsc do parkowania wzdłuż dróg klasy lokalnej o szerokości w liniach \nrozgraniczających nie mniejszej niż 12,5 m, z zachowaniem przepisów odrębnych dla lokalizacji miejsc do \nparkowania.\n2. W zakresie podstawowego układu komunikacji rowerowej:\n1) ustala się lokalizację drogi rowerowej w ulicy Przytorowej (1KDL) oraz ulicy Gomulińskiego (2KDD);\n2) dopuszcza się lokalizację dróg rowerowych we wszystkich drogach w postaci ciągu wydzielonego \nw przestrzeni drogi lub zintegrowanego ruchu rowerowo-samochodowego, na warunkach przepisów \nodrębnych;\n3) dopuszcza się wydzielenie miejsc postojowych dla rowerów na ogólnodostępnych parkingach \nsamochodowych przy obiektach usług.\n3. Ustala się następujące zasady lokalizacji miejsc do parkowania:\n1) nakaz lokalizacji miejsc do parkowania na terenie działki budowlanej, z zastrzeżeniem pkt 5;\n2) nakaz zapewnienia następujących minimalnych wskaźników parkingowych, z zastrzeżeniem pkt. 3-4:\na) dla zabudowy mieszkaniowej jednorodzinnej - minimum 2 miejsca do parkowania na 1",
  " miejsc do parkowania:\n1) nakaz lokalizacji miejsc do parkowania na terenie działki budowlanej, z zastrzeżeniem pkt 5;\n2) nakaz zapewnienia następujących minimalnych wskaźników parkingowych, z zastrzeżeniem pkt. 3-4:\na) dla zabudowy mieszkaniowej jednorodzinnej - minimum 2 miejsca do parkowania na 1 lokal mieszkalny,\nb) dla zabudowy mieszkaniowej wielorodzinnej - minimum 1,3 miejsca do parkowania na 1 lokal  \nmieszkalny, przy czym miejsca do parkowania należy realizować w garażach podziemnych lub \nwbudowanych w budynki, albo naziemnych; w ogólnej liczbie miejsc dla zabudowy mieszkaniowej \nwielorodzinnej nie mniej niż 10% muszą stanowić miejsca ogólnodostępne,\nc) dla usług - minimum 3 miejsca do parkowania na 100 m2 całkowitej powierzchni użytkowej obiektów, \nale nie mniej niż 3 miejsca do parkowania na 1 sklep lub punkt usługowy;  miejsca do parkowania dla \nusług należy przewidzieć jako ogólnodostępne,\nd) dla usług oświaty - minimum 3 miejsca do parkowania na 100 podopiecznych na zmianę, przy czym, co \nnajmniej 3 miejsca powinny być łatwo dostępne, jako miejsca dla osób podwożących uczniów,\ne) dla usług sportu i rekreacji - minimum 4 miejsca do parkowania na 20 użytkowników jednocześnie;\n3) dla obiektów lub terenów o różnym przeznaczeniu łączna liczba miejsc do parkowania powinna wynikać ze \nzsumowania miejsc dla poszczególnych funkcji lub przeznaczenia, przy czym dopuszcza się wymienność \ndo 20%;\n4) dla inwestycji dotyczących istniejących budynków",
  " 20 użytkowników jednocześnie;\n3) dla obiektów lub terenów o różnym przeznaczeniu łączna liczba miejsc do parkowania powinna wynikać ze \nzsumowania miejsc dla poszczególnych funkcji lub przeznaczenia, przy czym dopuszcza się wymienność \ndo 20%;\n4) dla inwestycji dotyczących istniejących budynków nie zmieniających ilości ich lokali mieszkalnych \ni powierzchni usług, a w przypadku usług handlu powierzchni sprzedaży dopuszcza się zachowanie \nistniejącej ilości miejsc do parkowania;\n5) dla terenu 1UO/US i zabudowy wzdłuż ul. Staszica dopuszcza się lokalizację miejsc do parkowania \nw obrębie dróg publicznych przyległych do terenu oraz ich bilansowanie;\n6) na parkingach dla samochodów osobowych należy przewidzieć miejsca do parkowania dla samochodów, \nz których korzystają osoby niepełnosprawne, zaopatrzonych w kartę parkingową, w ilości:\na) 1 miejsce – jeżeli liczba miejsc wynosi 6–15,\nb) 2 miejsca – jeżeli liczba miejsc wynosi 16–40,\nc) 3 miejsca – jeżeli liczba miejsc wynosi 41–100,\nd) 4 miejsca – jeżeli ogólna liczba stanowisk wynosi więcej niż 100.\n§ 11. Ustala się następujące zasady dotyczące modernizacji, rozbudowy i budowy systemów infrastruktury \ntechnicznej:\n1) lokalizacja infrastruktury technicznej w liniach rozgraniczających dróg publicznych i wewnętrznych;\nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 7\n2) dopuszcza się usytuowanie infrastruktury technicznej",
  " infrastruktury \ntechnicznej:\n1) lokalizacja infrastruktury technicznej w liniach rozgraniczających dróg publicznych i wewnętrznych;\nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 7\n2) dopuszcza się usytuowanie infrastruktury technicznej na terenach o innym przeznaczeniu, pomiędzy linią \nzabudowy, a linią rozgraniczającą terenu lub w miejscu oznaczonym na rysunku planu;\n3) dla sieci infrastruktury technicznej należy zagwarantować dojście i dostęp dla właściwych służb \neksploatacyjnych;\n4) w zakresie zaopatrzenia w wodę:\na) nakaz zaopatrzenia w oparciu o rozbudowę lokalnej sieci wodociągowej; źródłem zasilania dla obszaru \njest magistrala wodociągowa DN400 mm przebiegająca w obszarze planu i poza obszarem planu,\nb) nakaz zaopatrzenia w wodę na cele przeciwpożarowe zgodnie z przepisami odrębnymi;\nc) ustala się zasilanie w wodę z istniejącej sieci wodociągowej lub projektowanej sieci wodociągowej \no średnicy, co najmniej Ø 100 mm;\n5) w zakresie odprowadzania ścieków bytowych:\na) nakaz odprowadzenia ścieków do systemu kanalizacji sanitarnej w układzie rozdzielczym; odbiornikiem \nścieków z obszaru planu będą kolektor sanitarny Ø0,80 m w ul. Działkowej (poza obszarem planu), \nkolektor „B” I klasy (0,6 -1,1 m) przechodzący przez obszar planu oraz kanał Ø0",
  "cieków do systemu kanalizacji sanitarnej w układzie rozdzielczym; odbiornikiem \nścieków z obszaru planu będą kolektor sanitarny Ø0,80 m w ul. Działkowej (poza obszarem planu), \nkolektor „B” I klasy (0,6 -1,1 m) przechodzący przez obszar planu oraz kanał Ø0,30 m w ulicy \nPrzytorowej,\nb) zakaz odprowadzania ścieków do wód gruntowych oraz ziemi,\nc) dla kolektora ściekowego kanalizacji sanitarnej „B” I klasy ustala się pas eksploatacyjny szerokości 10 m \n(po 5 m w obie strony od osi kolektora),\n6) w zakresie zagospodarowania wód opadowych i roztopowych:\na) obowiązek zagospodarowywania wód opadowych i roztopowych w granicach działki budowlanej; \nmożliwość stosowania infiltracji powierzchniowej, retencji terenowej (zbiorniki retencyjne) i podziemnej \noraz powtórnego wykorzystania wód do celów gospodarczych i przeciwpożarowych,\nb) możliwość odprowadzenia nadmiaru wód opadowych i roztopowych do systemu kanalizacji deszczowej \n(poza obszarem planu - odbiornikiem wód opadowych i roztopowych z obszaru planu jest rzeka Utrata),\nc) wody opadowe i roztopowe z terenów jezdni, parkingów i terenów o innym użytkowaniu powodującym \nich zanieczyszczenie, mogące stanowić potencjalne zagrożenie dla środowiska, przed odprowadzeniem \ndo ziemi lub kanalizacji deszczowej należy oczyścić zgodnie z przepisami odrębnymi,\nd) dla kolektora ściekowego kanalizacji deszczowej",
  " i terenów o innym użytkowaniu powodującym \nich zanieczyszczenie, mogące stanowić potencjalne zagrożenie dla środowiska, przed odprowadzeniem \ndo ziemi lub kanalizacji deszczowej należy oczyścić zgodnie z przepisami odrębnymi,\nd) dla kolektora ściekowego kanalizacji deszczowej Ø0,80 m ustala się pas eksploatacyjny szerokości 10 m \n(po 5 m w obie strony od osi kolektora), na rysunku planu wskazuje się korektę przebiegu kolektora,\ne) zakazuje się odprowadzania wód opadowych na tereny kolejowe (tereny zamknięte) oraz do kolejowych \nurządzeń odwadniających (poza obszarem planu);\n7) w zakresie zaopatrzenia w ciepło:  wykorzystanie jako źródła zaopatrzenia w ciepło miejskiej sieci \nciepłowniczej, sieci gazowej, elektroenergetycznej, energii słonecznej lub odnawialnych źródeł energii \nzgodnie z przepisami odrębnymi, z wyłączeniem urządzeń wykorzystujących energię wiatru;\n8) w zakresie zaopatrzenia w gaz:\na) gazyfikację zgodnie z przepisami odrębnymi, przewodami o średnicy min.32 mm,\nb) ustala się zachowanie, zgodnie z przepisami odrębnymi w sprawie warunków technicznych, jakim \npowinny odpowiadać sieci gazowe, odpowiednich stref kontrolowanych wokół gazociągów (linia \nśrodkowa strefy pokrywa się z osią gazociągu) z zakazem lokowania budynków i sadzenia drzew,\nc) dopuszcza się stosowanie indywidualnych zbiorników z gazem pł",
  " sprawie warunków technicznych, jakim \npowinny odpowiadać sieci gazowe, odpowiednich stref kontrolowanych wokół gazociągów (linia \nśrodkowa strefy pokrywa się z osią gazociągu) z zakazem lokowania budynków i sadzenia drzew,\nc) dopuszcza się stosowanie indywidualnych zbiorników z gazem płynnym dla celów bytowych \ni gospodarczych,\nd) należy  zachować, min. 0,5 m odległości   pomiędzy ogrodzeniami, a gazociągiem;\n9) w zakresie zaopatrzenia w energię elektryczną:\na) zasilanie w energię elektryczną zgodnie z przepisami odrębnymi w oparciu o istniejącą lub projektowaną \nsieć energetyczną napowietrzną i kablową średniego i niskiego napięcia oraz budowę nowych stacji \ntransformatorowych, w tym z możliwością wykorzystania sieci energetycznych zlokalizowanych \nw granicach planu i poza granicami planu,\nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 8\nb) zachowanie istniejących linii i urządzeń elektroenergetycznych z dopuszczeniem ich skablowania, \nprzebudowy, modernizacji lub rozbudowy, na warunkach nie powodujących zwiększenia uciążliwości \ndla otoczenia,\nc) zakaz lokalizowania elektrowni wiatrowych,\nd) dopuszcza się sytuowanie na dachach budynków instalacji fotowoltaicznych do 100 kW jako \nodnawialnych źródeł energii;\n10) w zakresie systemu telekomunikacyjnego:\na) możliwość przyłączania nowych abonentów do sieci telekomunikacyjnej w",
  " otoczenia,\nc) zakaz lokalizowania elektrowni wiatrowych,\nd) dopuszcza się sytuowanie na dachach budynków instalacji fotowoltaicznych do 100 kW jako \nodnawialnych źródeł energii;\n10) w zakresie systemu telekomunikacyjnego:\na) możliwość przyłączania nowych abonentów do sieci telekomunikacyjnej w oparciu o istniejące \ni projektowane linie telekomunikacyjne,\nb) zakaz budowy nowych, nadziemnych linii telekomunikacyjnych oraz nakaz stopniowej wymiany sieci \nnadziemnej na kablową,\nc) możliwość lokalizowania inwestycji celu publicznego z zakresu łączności publicznej, jeżeli taka \ninwestycja jest zgodna z przepisami odrębnymi i z ustaleniami planu w zakresie maksymalnej wysokości \nobiektów budowlanych;\n11) w zakresie gospodarki odpadami:\na) ustala się prowadzenie gospodarki odpadami zgodnie z przepisami odrębnymi oraz gminnymi przepisami \nporządkowymi,\nb) dopuszcza się wyłącznie wstępne magazynowanie odpadów przez ich wytwórcę.\n§ 12. 1. Dopuszcza się użytkowanie terenu zgodnie ze stanem istniejącym, do czasu zagospodarowania \nzgodnie z przeznaczeniem w planie. \n2. Dla terenu 1MW/U dopuszcza się zachowanie, remont,  modernizację lub przebudowę istniejących: \nstacji paliw, stacji obsługi samochodów oraz myjni samochodowej, pod warunkiem nie zwiększania ich \ndotychczasowej uciążliwości.\n3. Zakazuje się, z zastrzeżeniem zapisów szczegółowych dla terenów, lokalizowania obiektów \nt",
  " remont,  modernizację lub przebudowę istniejących: \nstacji paliw, stacji obsługi samochodów oraz myjni samochodowej, pod warunkiem nie zwiększania ich \ndotychczasowej uciążliwości.\n3. Zakazuje się, z zastrzeżeniem zapisów szczegółowych dla terenów, lokalizowania obiektów \ntymczasowych, z wyjątkiem obiektów niezbędnych w czasie budowy i modernizacji, obiektów tymczasowych \nsłużących realizacji funkcji sportowo-rekreacyjnej, wystawienniczej i kulturowej oraz kiosków na wybranych \nterenach, na zasadach określonych w ustaleniach szczegółowych planu.\n§ 13. Ustala się uwzględnianie  ustaleń ogólnych łącznie z ustaleniami szczegółowymi.\nRozdział 3.\nUstalenia szczegółowe dla poszczególnych terenów\n§ 14. Dla terenu zabudowy mieszkaniowej jednorodzinnej, oznaczonego na rysunku planu symbolem 1MN, \nustala się:\n1) przeznaczenie terenu:\na) podstawowe: zabudowa mieszkaniowa jednorodzinna,\nb) uzupełniające: urządzenia budowlane, budynki gospodarcze, garaże i miejsca do parkowania, zieleń \nurządzona, infrastruktura techniczna,\nc) dopuszczalne: usługi nieuciążliwe, drogi wewnętrzne o szerokości min. 5 m;\n2) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu przestrzennego na \ndziałce budowlanej:\na) budynki wolnostojące lub budynki w zabudowie bliźniaczej,\nb) powierzchnia nowo wy",
  ", drogi wewnętrzne o szerokości min. 5 m;\n2) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu przestrzennego na \ndziałce budowlanej:\na) budynki wolnostojące lub budynki w zabudowie bliźniaczej,\nb) powierzchnia nowo wydzielanych działek budowlanych – minimum 1000 m2,\nc) minimalny udział procentowy powierzchni biologicznie czynnej: 50%,\nd) wskaźnik intensywności zabudowy:\n- minimalny: 0,01,\n- maksymalny: 1,6,\nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 9\ne) maksymalna wysokość zabudowy 12,5 m, w tym dla budynków mieszkalnych 12,5 m i nie więcej niż \n3 kondygnacje nadziemne, w tym poddasze użytkowe, dla budynków gospodarczych i garaży 5 m,\nf) dachy o kącie nachylenia połaci dachowej do 42o;\n3) przyjmuje się kwalifikację terenu w zakresie dopuszczalnych poziomów hałasu w środowisku – jako \n„tereny zabudowy mieszkaniowej jednorodzinnej”;\n4) obsługa komunikacyjna – 1KDL (ul. Przytorowa), 2KDD (ul. Gomulińskiego), 1KDD (ul. Jastrzębia) \ni 1KDW (ul. Ołowiana).\n§ 15. Dla terenu zabudowy usługowej i mieszkaniowej jednorodzinnej, oznaczonego na rysunku planu \nsymbolem 1U/MN, ustala się:\n1) przeznaczenie terenu:\na) podstawowe: zabudowa usługowa i",
  "), 1KDD (ul. Jastrzębia) \ni 1KDW (ul. Ołowiana).\n§ 15. Dla terenu zabudowy usługowej i mieszkaniowej jednorodzinnej, oznaczonego na rysunku planu \nsymbolem 1U/MN, ustala się:\n1) przeznaczenie terenu:\na) podstawowe: zabudowa usługowa i mieszkaniowa jednorodzinna,\nb) uzupełniające: urządzenia budowlane, budynki gospodarcze, garaże i miejsca do parkowania, zieleń \nurządzona, infrastruktura techniczna,\nc) dopuszczalne: drogi wewnętrzne o szerokości min. 5 m;\n2) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu przestrzennego na \ndziałce budowlanej:\na) budynki wolnostojące lub budynki w zabudowie bliźniaczej,\nb) powierzchnia nowo wydzielanych działek budowlanych – minimum 1000 m2,\nc) minimalny udział procentowy powierzchni biologicznie czynnej: 20%,\nd) wskaźnik intensywności zabudowy:\n- minimalny: 0,01,\n- maksymalny: 1,6,\ne) maksymalna wysokość zabudowy 12,5 m, w tym dla budynków mieszkalnych 12,5 m i nie więcej niż \n3 kondygnacje nadziemne, w tym poddasze użytkowe, dla budynków gospodarczych i garaży 5 m,\nf) dachy o kącie nachylenia połaci dachowej do 42o;\n3) przyjmuje się kwalifikację terenu w zakresie dopuszczalnych poziomów hałasu w środowisku – jako \n„tereny mieszkaniowo-usługowe”;\n4) obsługa komunikacyj",
  " dla budynków gospodarczych i garaży 5 m,\nf) dachy o kącie nachylenia połaci dachowej do 42o;\n3) przyjmuje się kwalifikację terenu w zakresie dopuszczalnych poziomów hałasu w środowisku – jako \n„tereny mieszkaniowo-usługowe”;\n4) obsługa komunikacyjna – 2KDD (ul. Gomulińskiego) lub 1KDL (ul. Przytorowa).\n§ 16. Dla terenów  zabudowy mieszkaniowej wielorodzinnej i usługowej, oznaczonych na rysunku planu \nsymbolami 1MW/U, 2MW/U, 3MW/U, 4MW/U  i  5MW/U, ustala się:\n1) przeznaczenie terenu:\na) podstawowe: zabudowa mieszkaniowa wielorodzinna i usługowa nieuciążliwa,\nb) uzupełniające: urządzenia budowlane, garaże wbudowane i miejsca do parkowania, zieleń urządzona, \ninfrastruktura techniczna,\nc) dopuszczalne: drogi wewnętrzne o szerokości min. 8 m;\n2) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu przestrzennego na \ndziałce budowlanej:\na) powierzchnia nowo wydzielanych działek budowlanych - minimum 1500 m2,\nb) minimalny udział procentowy powierzchni biologicznie czynnej:\n- dla terenu 3MW/U - 15%, w tym minimum 10% na gruncie rodzimym,\n- dla terenów pozostałych - 25%, w tym minimum 20% na gruncie rodzimym,\nc) minimalny wskaźnik intensywności zabudowy: 0,01,\nd) maksymalny wskaźnik intensywności zabudowy:\nId:",
  "znie czynnej:\n- dla terenu 3MW/U - 15%, w tym minimum 10% na gruncie rodzimym,\n- dla terenów pozostałych - 25%, w tym minimum 20% na gruncie rodzimym,\nc) minimalny wskaźnik intensywności zabudowy: 0,01,\nd) maksymalny wskaźnik intensywności zabudowy:\nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 10\n- dla terenu 1MW/U   – 7,5,\n- dla terenu 2MW/U  – 5,3,\n- dla terenu 3MW/U   – 7,5,\n- dla terenu 4MW/U  – 7,5,\n- dla terenu 5MW/U    – 7,5,\ne) maksymalna wysokość zabudowy, w tym budynków:\n- dla terenu 1MW/U - 27 m i nie więcej niż 7 kondygnacji nadziemnych, z podwyższeniem do 40 m \ni nie więcej niż 12 kondygnacji nadziemnych w miejscach wskazanych na rysunku  planu dominant \nwysokościowych,\n- dla terenu 2MW/U - 24 m i nie więcej niż 6 kondygnacji nadziemnych,\n- dla terenu 3MW/U - 24 m nie więcej niż 6 kondygnacji nadziemnych, z podwyższeniem do 40 m i nie \nwięcej niż 12 kondygnacji nadziemnych w miejscach wskazanych na rysunku planu dominant \nwysokościowych,\n- dla terenu 4MW/U – od 24 m i nie więcej niż 6 kondygnacji nadziemnych do 30 m i nie więcej niż \n8 kondygnacji nadziemnych zgodnie z oznaczeniem na rysunku planu, z podwyższeniem do 40 m i nie \nwięcej niż 12 kondygnacji nadziemnych w miejscu",
  " dominant \nwysokościowych,\n- dla terenu 4MW/U – od 24 m i nie więcej niż 6 kondygnacji nadziemnych do 30 m i nie więcej niż \n8 kondygnacji nadziemnych zgodnie z oznaczeniem na rysunku planu, z podwyższeniem do 40 m i nie \nwięcej niż 12 kondygnacji nadziemnych w miejscu wskazanej na rysunku planu dominanty \nwysokościowej,\n- dla terenu 5MW/U – od 24 m i nie więcej niż 6 kondygnacji nadziemnych w części północno-\nwschodniej, do 30 m i nie więcej niż 8 kondygnacji nadziemnych dla zabudowy przy skrzyżowaniu \nulic Gomulińskiego i Staszica,\nf) dachy płaskie o nachyleniu połaci do 12o,\ng) dla usług nakaz zapewnienia niezbędnych warunków do korzystania przez osoby niepełnosprawne, \nw szczególności poruszające się na wózkach inwalidzkich;\n3) przyjmuje się kwalifikację terenu w zakresie dopuszczalnych poziomów hałasu w środowisku – jako \n„tereny mieszkaniowo-usługowe”; w przypadku lokalizacji funkcji chronionych teren zalicza się \nodpowiednio: dla usług z zakresu zdrowia (szpitale) jak dla \"terenów szpitali w miastach\", dla usług \nz zakresu opieki społecznej jak dla \"terenów domów opieki społecznej\", dla usług oświaty i innych \nzwiązanych ze stałym lub czasowym pobytem dzieci i młodzieży jak dla \"terenów zabudowy związanej ze \nstałym lub czasowym pobytem dzieci i młodzieży\" z uwzględnieniem ustaleń §7 pkt. 6;\n4) obsł",
  "enów domów opieki społecznej\", dla usług oświaty i innych \nzwiązanych ze stałym lub czasowym pobytem dzieci i młodzieży jak dla \"terenów zabudowy związanej ze \nstałym lub czasowym pobytem dzieci i młodzieży\" z uwzględnieniem ustaleń §7 pkt. 6;\n4) obsługa komunikacyjna:\na) dla terenu 1MW/U – 1KDL (ul. Przytorowa), 2KDL (ul. Staszica), 1KPJ,\nb) dla terenu 2MW/U – 3KDL (ul. Przytorowa), 3KDD,\nc) dla terenu 3MW/U – 2KDL (ul. Staszica), 3KDD, 1KPJ,\nd) dla terenu 4MW/U – 2KDL (ul. Staszica), 3KDD,\ne) dla terenu 5MW/U – 2KDL (ul. Staszica), ul. Gomulińskiego (poza obszarem planu).\n§ 17. Dla terenu zabudowy usługowej, oznaczonego na rysunku planu symbolem 1U, ustala się:\n1) przeznaczenie terenu:\na) podstawowe: zabudowa usługowa nieuciążliwa,\nb) uzupełniające: urządzenia budowlane, garaże wbudowane i miejsca do parkowania, zieleń urządzona, \ninfrastruktura techniczna,\nc) dopuszczalne: drogi wewnętrzne o szerokości min. 5 m;\n2) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu przestrzennego na \ndziałce budowlanej:\na) powierzchnia nowo wydzielanych działek budowlanych - minimum 500 m2,\nb) minimalny udział procentowy powierzchni biologicznie czynnej: 20%",
  " 5 m;\n2) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu przestrzennego na \ndziałce budowlanej:\na) powierzchnia nowo wydzielanych działek budowlanych - minimum 500 m2,\nb) minimalny udział procentowy powierzchni biologicznie czynnej: 20%,\nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 11\nc) wskaźnik intensywności zabudowy:\n- minimalny: 0,01,\n- maksymalny: 2,5,\nd) maksymalna wysokość zabudowy 15 m, w tym budynków: 15 m i nie więcej niż 4 kondygnacje \nnadziemne,\ne) dachy płaskie o nachyleniu połaci do 12o,\nf) nakazuje się dostosowanie do potrzeb osób niepełnosprawnych, w tym szczególnie dla osób \nporuszających się na wózkach;\n3) w przypadku lokalizacji funkcji chronionych przyjmuje się kwalifikację terenu w zakresie dopuszczalnych \npoziomów hałasu w środowisku odpowiednio: dla usług z zakresu opieki społecznej jak dla \"terenów \ndomów opieki społecznej\", dla usług oświaty i innych związanych ze stałym lub czasowym pobytem dzieci \ni młodzieży jak dla \"terenów zabudowy związanej ze stałym lub czasowym pobytem dzieci i młodzieży\" \nz uwzględnieniem ustaleń §7 pkt. 6;\n4) obsługa komunikacyjna: ul. Działkowa (poza obszarem planu).\n§ 18. Dla terenu usług oświaty, rekreacji i sportu, oznaczonego na rysunku",
  " związanej ze stałym lub czasowym pobytem dzieci i młodzieży\" \nz uwzględnieniem ustaleń §7 pkt. 6;\n4) obsługa komunikacyjna: ul. Działkowa (poza obszarem planu).\n§ 18. Dla terenu usług oświaty, rekreacji i sportu, oznaczonego na rysunku planu symbolem 1UO/US, \nustala się:\n1) przeznaczenie terenu:\na) podstawowe: oświata, rekreacja i sport,\nb) uzupełniające: usługi nieuciążliwe służące funkcji podstawowej i stanowiące nie więcej niż 10% \npowierzchni użytkowej obiektów,  urządzenia budowlane, budynki gospodarcze, garaże i miejsca do \nparkowania, zieleń urządzona, infrastruktura techniczna,\nc) dopuszczalne: usługi kultury, usługi zamieszkania zbiorowego, drogi wewnętrzne o szerokości min. 6 m,\nd) dopuszcza się realizację tymczasowych powłok pneumatycznych, pawilonów sprzedaży i wystawowych, \nprzekryć namiotowych oraz tymczasowych obiektów i urządzeń infrastruktury technicznej związanych \nz organizacją imprez masowych;\n2) warunki zabudowy i zagospodarowania terenu oraz zasady ochrony i kształtowania ładu przestrzennego na \ndziałce budowlanej:\na) powierzchnia nowo wydzielanych działek budowlanych - minimum 2000 m2,\nb) minimalny udział procentowy powierzchni biologicznie czynnej: 20%,\nc) wskaźnik intensywności zabudowy:\n- minimalny: 0,01,\n- maksymalny: 1,7,\nd) maksymalna wysokość zabud",
  " budowlanej:\na) powierzchnia nowo wydzielanych działek budowlanych - minimum 2000 m2,\nb) minimalny udział procentowy powierzchni biologicznie czynnej: 20%,\nc) wskaźnik intensywności zabudowy:\n- minimalny: 0,01,\n- maksymalny: 1,7,\nd) maksymalna wysokość zabudowy 15 m, w tym budynków 15 m i nie więcej niż 3 kondygnacje \nnadziemne, budynki gospodarcze, garaże 5 m,\ne) dachy płaskie o nachyleniu połaci do 12o, dopuszcza się dachy krzywiznowe (kolebkowy, beczkowy, \nostrołukowy, czaszowy),\nf) nakazuje się dostosowanie do potrzeb osób niepełnosprawnych, w tym szczególnie dla osób \nporuszających się na wózkach;\n3) przyjmuje się kwalifikację terenu w zakresie dopuszczalnych poziomów hałasu w środowisku – jak \n\"terenów zabudowy związanej ze stałym lub czasowym pobytem dzieci i młodzieży\",  „terenami \nrekreacyjno-wypoczynkowymi” oraz „zamieszkania zbiorowego”;\n4) obsługa komunikacyjna: 1KDL (ul. Przytorowa), 1KDD (ul. Jastrzębia), ul. Gomulińskiego (poza obszarem \nplanu).\n§ 19. Dla terenu infrastruktury energetycznej, oznaczonego na rysunku planu symbolem 1IE, ustala się:\n1) przeznaczenie terenu: teren infrastruktury technicznej – stacja elektroenergetyczna;\nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 12",
  " terenu infrastruktury energetycznej, oznaczonego na rysunku planu symbolem 1IE, ustala się:\n1) przeznaczenie terenu: teren infrastruktury technicznej – stacja elektroenergetyczna;\nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 12\n2) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu oraz zasady ochrony i kształtowania \nładu przestrzennego na działce budowlanej:\na) minimalny udział procentowy powierzchni biologicznie czynnej: 10%,\nb) wskaźnik intensywności zabudowy:\n- minimalny: 0,01,\n- maksymalny: 0,8,\nc) maksymalna wysokość zabudowy: 10 m,\nd) dachy płaskie o nachyleniu połaci do 12o;\n3) obsługa komunikacyjna:1KDD (ul. Jastrzębia), ul. Gomulińskiego (poza obszarem planu).\n§ 20. Dla terenu drogi wewnętrznej, oznaczonego na rysunku planu symbolem 1KDW (ul. Ołowiana), \nustala się:\n1) przeznaczenie terenu: komunikacja pieszo-jezdna z dopuszczeniem sieci i urządzeń infrastruktury \ntechnicznej i zieleni;\n2) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu oraz zasady ochrony i kształtowania \nładu przestrzennego:\na) szerokość drogi w liniach rozgraniczających: 8 m,\nb) nakazuje się dostosowanie do potrzeb osób niepełnosprawnych, w tym szczególnie dla osób \nporuszających się na wózkach,\nc)",
  " wskaźniki zagospodarowania terenu oraz zasady ochrony i kształtowania \nładu przestrzennego:\na) szerokość drogi w liniach rozgraniczających: 8 m,\nb) nakazuje się dostosowanie do potrzeb osób niepełnosprawnych, w tym szczególnie dla osób \nporuszających się na wózkach,\nc) zasady projektowanego zagospodarowania (informacja): elementy urządzenia drogi: jezdnia, chodnik \nminimum jednostronny lub jednoprzestrzenna.\n§ 21. Dla terenu ciągu pieszo-jezdnego, oznaczonego na rysunku planu symbolem 1KPJ, ustala się:\n1) przeznaczenie terenu: komunikacja pieszo-jezdna z dopuszczeniem sieci i urządzeń infrastruktury \ntechnicznej i zielni;\n2) zasady kształtowania zabudowy i wskaźniki zagospodarowania terenu oraz zasady ochrony i kształtowania \nładu przestrzennego:\na) szerokość ciągu pieszo-jezdnego w liniach rozgraniczających: 8 m,\nb) nakazuje się dostosowanie do potrzeb osób niepełnosprawnych, w tym szczególnie dla osób \nporuszających się na wózkach,\nc) zasady projektowanego zagospodarowania (informacja): elementy urządzenia drogi: jezdnia, chodnik \nminimum jednostronny lub jednoprzestrzenna.\n§ 22. Dla terenów dróg publicznych, oznaczonych na rysunku planu symbolami 1KDL, 2KDL, 1KDD,  \n2KDD i 3KDD, ustala się:\n1) przeznaczenie terenów: drogi publiczne odpowiednio: klasy lokalnej i dojazdowej z dopuszczeniem sieci \ni ur",
  "zenna.\n§ 22. Dla terenów dróg publicznych, oznaczonych na rysunku planu symbolami 1KDL, 2KDL, 1KDD,  \n2KDD i 3KDD, ustala się:\n1) przeznaczenie terenów: drogi publiczne odpowiednio: klasy lokalnej i dojazdowej z dopuszczeniem sieci \ni urządzeń infrastruktury technicznej, dróg rowerowych, miejsc do parkowania, zielni;\n2) dopuszcza się lokalizację wiat przystankowych  i pojedynczych kiosków (sytuowanych w odległości do \n30 m od przystanków komunikacji zbiorowej);\n3) ustala się przystosowanie do komunikacji autobusowej dróg klasy lokalnej; na rysunku planu wskazuje się \norientacyjne miejsca lokalizacji przystanków komunikacji zbiorowej;\n4) nakazuje się dostosowanie do potrzeb osób niepełnosprawnych, w tym szczególnie dla osób poruszających \nsię na wózkach;\n5) zasady realizacji:\nUSTALENIA:INFORMACJE:\nLp. symbol \nterenu klasaszerokość drogi \nlub jej części\nw liniach nazwa zasady projektowanego \nzagospodarowania \nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 13\nrozgraniczających\n1. 1KDL lokalna 9,6-25,1 m Przytorowa elementy urządzenia drogi: jezdnia, \nchodnik, droga rowerowa, szerokość\npasa ruchu zgodnie z parametrami\ndla drogi lokalnej; \n2. 2KDL lokalna 17,3-24,5 Staszica \n(droga powiatowa\nnr 3143W)elementy urządzenia drogi: jezdnia, \nchodnik",
  " elementy urządzenia drogi: jezdnia, \nchodnik, droga rowerowa, szerokość\npasa ruchu zgodnie z parametrami\ndla drogi lokalnej; \n2. 2KDL lokalna 17,3-24,5 Staszica \n(droga powiatowa\nnr 3143W)elementy urządzenia drogi: jezdnia, \nchodnik, szerokość pasa ruchu zgodnie \nz parametrami dla drogi lokalnej;\n3. 1KDD dojazdowa 7,7-8 m \nzgodnie \nz parcelacjąJastrzębia elementy urządzenia drogi: jezdnia, \nchodnik lub jednoprzestrzenna, \nszerokość pasa ruchu zgodnie \nz parametrami dla drogi dojazdowej;\n4. 2KDD dojazdowa 24 m Gomulińskiego\n(droga powiatowa \nnr 3124W)elementy urządzenia drogi: jezdnia, \nchodniki, droga rowerowa, szerokość\npasa ruchu zgodnie z parametrami\ndla drogi dojazdowej;\n5. 3KDD dojazdowa 12 m projektowana elementy urządzenia drogi: jezdnia, \nchodniki, szerokość pasa ruchu zgodnie \nz parametrami dla drogi dojazdowej.\nRozdział 4.\nSkutki prawne planu w zakresie wartości nieruchomości\n§ 21. Ustala się następujące stawki procentowe, na podstawie, których ustala się opłatę, o której mowa \nw art. 36 ust. 4:\n1) 30% dla terenów MN, U/MN, MW/U i U;\n2) dla pozostałych terenów  0,1%.\nRozdział 5.\nPostanowienia końcowe\n§ 22. Na obszarze objętym planem tr",
  ", na podstawie, których ustala się opłatę, o której mowa \nw art. 36 ust. 4:\n1) 30% dla terenów MN, U/MN, MW/U i U;\n2) dla pozostałych terenów  0,1%.\nRozdział 5.\nPostanowienia końcowe\n§ 22. Na obszarze objętym planem tracą moc ustalenia miejscowego planu zagospodarowania \nprzestrzennego obszaru „Sienkiewicza” w Pruszkowie  – Obszar I” przyjętego uchwałą nr XXVI/237/2012 \nRady Miejskiej w Pruszkowie z dnia 8 listopada 2012 r. (opublikowaną w Dz. Urz. Woj. Mazowieckiego z dnia \n10 grudnia 2012 r., poz. 8805).\n§ 23. Wykonanie uchwały powierza się Prezydentowi Miasta Pruszkowa.\n§ 24. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku  Urzędowym \nWojewództwa Mazowieckiego.\n§ 25. Uchwała podlega publikacji na stronie internetowej miasta Pruszkowa.\n \nPrzewodniczący  Rady \nMiejskiej w Pruszkowie\nKrzysztof Biskupski\nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 14\nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 1\nstr. 1 \n Załącznik nr 2  \ndo uchwały NrXXXIV.358. 2017  \nRady Miejskiej w Pruszkowie  \nz dnia 29 czerwca  2017 r.  \n \nRozstrzygnię",
  " 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 1\nstr. 1 \n Załącznik nr 2  \ndo uchwały NrXXXIV.358. 2017  \nRady Miejskiej w Pruszkowie  \nz dnia 29 czerwca  2017 r.  \n \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu „ Miejscowego planu zagospodarowania przestrzennego części obszaru miasta \nPruszkowa – Gomulińskiego”  \nNa podstawie art. 20, ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu  i zagospodarowaniu przestrzennym (tj. Dz. U. z 2017  r., poz. 1073) Rada \nMiejska w Pruszkowie rozstrzyga o sposobie rozpatrzenia uwagi wniesionej do projektu „Miejscoweg o planu zagospodarowania przestrzennego części \nobszaru miasta Pruszkowa – Gomulińskiego”  \n„Miejscowego planu zagospodarowania przestrzennego części obszaru miasta Pruszkowa – Gomulińskiego” był trzykrotnie wykładany do wglądu \npublicznego  \nPierwsze wyłożenie projektu planu.  \nProjekt miejscowego planu zagospodarowania przestrzennego części obszaru miasta Pruszkowa – Gomulińskiego, był wyłożony do publicznego wglądu \nw okresie od dnia 30 listopada 2016 r. do dnia 29 grudnia 2016 r. z nieprzekraczalnym terminem skł adania uwag do dnia 12 stycznia 2017 r.  \n \nL.p. Data \nwpływu \nuwagi  Nazwisko i imię,  \nnazwa jed",
  ", był wyłożony do publicznego wglądu \nw okresie od dnia 30 listopada 2016 r. do dnia 29 grudnia 2016 r. z nieprzekraczalnym terminem skł adania uwag do dnia 12 stycznia 2017 r.  \n \nL.p. Data \nwpływu \nuwagi  Nazwisko i imię,  \nnazwa jednostki \norganizacyjnej i \nadres \nzgłaszającego \nuwagi  Treść uwagi  Oznaczenie \nnieruchomości, \nktórej dotyczy \nuwaga  \n Ustalenia  \nprojektu \nplanu dla \nnieruchomości\n, której \ndotyczy uwaga  Rozstrzygniecie Prezydenta \nMiasta  Pruszkowa \nw sprawie rozpatrzenia \nuwagi  Rozstrzygniecie Rady \nMiejskiej w  Pruszkowie \nzałącznik do uchwały nr  \nXXXIV.358.2017 z dnia \n29 czerwca 2017 r.  Uwagi  \n \nuwaga \nuwzględniona  uwaga \nnieuwzględni\nona uwaga  \nuwzględnio\nna uwaga \nnieuwzględ\nniona  \n1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. \n1.1 28.12.  \n2016  \nNr rej  \n20708  \n Osoba fizyczna  \n Jn. - 1MW/U  – \nteren zabudowy \nmieszkaniowej \nwielorodzinnej \ni usługowej    \n \n   \nWnosi o:  \n1.1. podniesienie wysokości zabudowy do 31 m i m aksymalnie  do 8 kondygnacji, \nnatomiast dominanty do 42 m wysokości. Wysokość mieszkań powinna wynosić 3m.   +  + jn. \n Uzasadnienie nieuwzględnienia: . \nU",
  "ługowej    \n \n   \nWnosi o:  \n1.1. podniesienie wysokości zabudowy do 31 m i m aksymalnie  do 8 kondygnacji, \nnatomiast dominanty do 42 m wysokości. Wysokość mieszkań powinna wynosić 3m.   +  + jn. \n Uzasadnienie nieuwzględnienia: . \nUstala się wysokość zabudowy w terenie 1MW/U na 24m i VI kondygnacji oraz na 40m i XII kondygnacji dla do minanty wysokościowej. Zaproponowana wysokość \nzabudowy wynika z nawiązania do zabudowy istniejącej zlokalizowanej wzdłuż ul. Staszica, dla zachowania ładu przestrzennego ( tzw. elewacji ulicy). Realizacja \nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 1\nstr. 2 \n zaproponowanej wysokiej zabudowy wzdłuż torów kolejo wych może znacznie pogorszyć standardy akustyczne terenów zlokalizowanych po drugiej stronie torów \nkolejowych. Prawie bezpośrednie sąsiedztwo torów PKP  nie jest wskazane dla realizacji wysokiej i skoncentrowanej zabudowy mi eszkaniowej wielorodzinnej chron ionej \nrównież pod względem akustycznym.  \n1.2. Wnosi o:  \n1.2. Zmianę wysokości zabudowy w terenie U zamienionym na 1MW/U - dominanty na \n35 m wysokości i 10 kondygnacji, a pozostałej zabudowy na 27 m wysokości i 7 \nkondygnacji.    \n+  + jn. \nUzasadnienie nieuwz ględnienia: . \nUstala się wysokość zabudowy w",
  " Zmianę wysokości zabudowy w terenie U zamienionym na 1MW/U - dominanty na \n35 m wysokości i 10 kondygnacji, a pozostałej zabudowy na 27 m wysokości i 7 \nkondygnacji.    \n+  + jn. \nUzasadnienie nieuwz ględnienia: . \nUstala się wysokość zabudowy w terenie 1MW/U na 24m i VI kondygnacji oraz na 40m i XII kondygnacji dla dominanty wysokościowe j. Zaproponowana wysokość \nzabudowy wynika z nawiązania do zabudowy istniejącej zlokalizowanej wzdłuż ul. Staszica, dla  zachowania ładu przestrzennego (tzw. elewacji ulicy).  \n1.3. Wnosi, o:  \n1.3. Przeniesienie koncepcji  wysokiej pierzei zabudowy wzdłuż ul. Staszica, z obszaru \n3MW/U na teren 2MW/U wzdłuż torów PKP, lub ustalenie na obu obszarach zabudowy \nkaskadowej od 4 ko ndygnacji (15m) wzdłuż ul. Staszica do 12 kondygnacji (42m) przy \ntorach PKP.   +  + jn. \nad.2.3 : Uzasadnienie  nieuwzględnienia  \nDominanty na terenie 3MW/U wskazano w miejscu dominant istniejących – budynek jest częściowo zrealizowany, a częściowo ma pozwol enie na budowę. Teren  2MW/U \n(wg oznaczeń  rysunku planu do I wyłożenia) wyłączony jest z  obszaru uchwalanego planu do  odrębnego procesowania   \n1.4. Wnosi, o:  \n1.4. obniżenie na terenie 3MW/U dominant wysokościowych do 8 kondygnacji (",
  "ie na budowę. Teren  2MW/U \n(wg oznaczeń  rysunku planu do I wyłożenia) wyłączony jest z  obszaru uchwalanego planu do  odrębnego procesowania   \n1.4. Wnosi, o:  \n1.4. obniżenie na terenie 3MW/U dominant wysokościowych do 8 kondygnacji (28m).   +  + jn. \nad.1.4: Uzasadnienie  nieuwzględnienia  \nWysokość dominant na terenie 3MW/U ustalono na podstawie dominant istniejących ( wg pozwolenia na budowę). Na terenie 3MW/U w ysokość dominant wyznaczono w \nnawiązaniu do dominant istniejących dla zachowania ładu przestrz ennego.  \n1.5 Wnosi, o:  \n1.5.ustalenie na terenie 3MW/U minimalnego udziału procentowego powierzchni \nbiologicznie czynnej na 25%, w tym minimum 20% na gruncie rodzimym jak na \npozostałych terenach   +  + jn. \nad.1.5:  Uzasadnienie  nieuwzględnienia  \nWskaźniki dla terenu ustalono zgodnie ze stanem istniejącym – na części terenu jest budynek istniejący, część posiada pozwolenie na budowę dla budynku o parametrach jak \nbudynek istniejący.  \n \n1.6. Wnosi, o:  \n1.6. dla terenu 4MW/U ( aktualnie 2MW/U i 4MW/U  zmiana wyso kości zabudowy na 4 \nkondygnacje (15m) na całym obszarze, lub dla części obszaru przy ul. Staszica zmiana \nwysokości do 5 kondygnacji (20m), a dla dominanty 7 kondygnacji (28m), a dla \npozostałej części obszaru",
  " ( aktualnie 2MW/U i 4MW/U  zmiana wyso kości zabudowy na 4 \nkondygnacje (15m) na całym obszarze, lub dla części obszaru przy ul. Staszica zmiana \nwysokości do 5 kondygnacji (20m), a dla dominanty 7 kondygnacji (28m), a dla \npozostałej części obszaru 4 kondygnacje (15m).   +  + jn. \nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 2\nstr. 3 \n ad.1.6:  Uzasadn ienie  nieuwzględnienia  \nZaproponowana wysokość zabudowy i dominanty wynika z nawiązania do wysokości zabudowy istniejącej zlokalizowanej wzdłuż ul. S taszica na terenie 3MW/U, dla \nzachowania ładu przestrzennego (tzw. elewacja ulicy) .  \n1.7. Wnosi, o:  \n1.7. Na terenie 5MW/U odsunięcie nieprzekraczalnej linii zabudowy od ul. \nGomulińskiego na 45 m, i na tak zwolnionym terenie wyznaczyć  zieleń urządzoną, a na \npozostałym terenie obniżyć zabudowę do 4 kondygnacji (15m).  \nZgłaszający uwagę podnosi, iż po drugiej str onie ul. Staszica znajduje się niska \nzabudowa. Poza tym otoczenie ronda wysoką zabudową wywoła efekt studni.   +  + jn. \nad.1.7:  Uzasadnienie  nieuwzględnienia  \nPo drugiej stronie ul. Staszica ustalono w planie zgodnie ze stanem istniejącym,  tereny zieleni  urząd",
  "duje się niska \nzabudowa. Poza tym otoczenie ronda wysoką zabudową wywoła efekt studni.   +  + jn. \nad.1.7:  Uzasadnienie  nieuwzględnienia  \nPo drugiej stronie ul. Staszica ustalono w planie zgodnie ze stanem istniejącym,  tereny zieleni  urządzonej, podobnie szkoła ma własne tereny zieleni. Linie zabudowy ustalono \nw nawiązaniu do linii zabudowy istniejącej na sąsiadujących działkach. Wysokość zabudowy ustalono w odniesieniu do realizowan ego po drugiej stronie ul. Gomulińskiego, \nprzy ul. A kacjowej, budynku o wysokości 8 i 11 kondygnacji. Nie zmienia się przeznaczenia na zieleń urządzoną ponieważ w obowiązującym planie jest to teren \nprzeznaczony pod zabudowę usługową z zielenią, ale o innych parametrach. Ponadto  podczas sporządzania obowiąz ującego planu teren 5MW/U nie był terenem prywatnym.  \n1.8. Wnosi, o:  \n1.8. zmianę współczynnika miejsc do parkowania dla zabudowy mieszkaniowej \nwielorodzinnej z min. 1,3 miejsca na mieszkanie na min. 1,5 miejsca na mieszkanie oraz \npodniesienie procentowego udziału miejsc parkingowych ogólnodostępnych do 25%.   +  + jn. \nad.1.8:  Uzasadnienie  nieuwzględnienia  \nIlość miejsc parkingowych ustalono na tym samym poziomie jak w planach miejscowych dla obszarów sąsiednich. Miejsca ogólnodos tępne przeznaczone są dla k lientów \nusług lokalizowanych w parterach",
  "ostępnych do 25%.   +  + jn. \nad.1.8:  Uzasadnienie  nieuwzględnienia  \nIlość miejsc parkingowych ustalono na tym samym poziomie jak w planach miejscowych dla obszarów sąsiednich. Miejsca ogólnodos tępne przeznaczone są dla k lientów \nusług lokalizowanych w parterach i dla gości, nie dla właścicieli lokali mieszkalnych.  \n \n2.1 5.01.  \n2017  \nNr rej  \n270 \n Osoba fizyczna  \n \n Projekt planu \nsprzeczny jest  z \n„Miejscowym planem \nzagospodarowania \nprzestrzennego \nobszaru \n„Sienkiewicza” w \nPrusz kowie – Obszar \nI”.  \nZrealizowany na \npodstawie decyzji o \nwarunkach zabudowy, \nw obszarze projektu \nplanu, przy ul. \nStaszica, nowy \nistniejący budynek \nwielorodzinny jest Składający \nuwagę nie \nwskazuje  \nnumerów \newidencyjnych \ndziałek .  \nZidentyfikowano \njako działki ew. \n196 i 402/1  3KDW  \n +  + jn. \nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 3\nstr. 4 \n niezgodny ze Studium.  \nWyznaczona w \nprojekcie planu droga \n3KDW ma służyć \ninteresom dewelope ra \ntego budynku, a nie \nobsłudze \nkomunikacyjnej \ninnych terenów.  \nDla  obsługi terenów \npo byłych zakładach \nCBKO wydzielono \ndrogi \nprzeciwpożarowe na \ndziałkach ew. nr \n402/5, 226/3 i 222/3.  \nDroga 3KDW \n",
  "esom dewelope ra \ntego budynku, a nie \nobsłudze \nkomunikacyjnej \ninnych terenów.  \nDla  obsługi terenów \npo byłych zakładach \nCBKO wydzielono \ndrogi \nprzeciwpożarowe na \ndziałkach ew. nr \n402/5, 226/3 i 222/3.  \nDroga 3KDW \nwyznaczona po śladzie \ndziałki ew. nr 403/5, \n226/3 i 222/3 ni e \nspełnia zdaniem \nzgłaszającego uwagę  \nwymogów dla dróg \nprzeciwpożarowych \ndla obsługi \nwieżowców.  \nDziałka ew. nr  402/1 \nobr.18, na której \nzlokalizowana jest \nm.in. siedziba firmy \nwnoszącego uwagę, \noraz Niepubliczna \nszkoła podstawowa \ndla dzieci  \n„Przylądek”  wraz z \npunktem \nprzedszkolnym \npozbawiona została \ndojazdu pożarowego.  \nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 4\nstr. 5 \n Dojazd taki należy \nprzywrócić.  \nad.2.1: Uzasadnienie  nieuwzgl ędnienia  \nUstalenie  obniżenia wartości nieruchomości nie może być przedmiotem ustaleń planu miejscowego.  Jest to postępowanie adminis tracyjne przeprowadzane po uchwaleniu \nplanu.  \nZabudowa wzdłuż ul. Staszica, w obszarze bez obwiązującego planu miejscowego,  zrealizowana na podstawie pozwolenia na budowę nie musi być zgodna z ustaleniami \nStudium.  \nZaprojektowana droga 3",
  " to postępowanie adminis tracyjne przeprowadzane po uchwaleniu \nplanu.  \nZabudowa wzdłuż ul. Staszica, w obszarze bez obwiązującego planu miejscowego,  zrealizowana na podstawie pozwolenia na budowę nie musi być zgodna z ustaleniami \nStudium.  \nZaprojektowana droga 3KDW  ( aktualnie 1KPJ) nie służy wyłącznie obsłudze istniejącej zabudowy wielorodzinnej – wjazdy i wejścia do budynku  na terenie 3MW/U \nzlokal izowane są od strony ul. Staszica.  Drogę  3KDW ( aktualnie 1KPJ)  wyznaczono wyłącznie dla umożliwienia realizacji inwestycj i na działkach położonych po jej \nzachodniej stronie, w chwili obecnej żadna z działek wymienionych przez składającego uwagę nie ma zapewnionego właściwego dojazdu ani obsługi infrastrukturą \ntechniczną, niezależnych od woli właścicieli działek sąsiednich oraz dla zapewnienia do nich dojazdu pożarowego. Dojazd wyzna czony na wydzielonych działkach ew.  nr \n402/5, 226/3 i 222/3 jako droga przeciwpożarowa , nie spełnia warunków właściwej obsługi komunikacyjnej również dla funkcji  istniejących usług oświaty.  \n2.2 Wnosi o:  \n2.2. przywrócenie drogi przeciwpożarowej lub wskazanie i usankcjonowanie rozwiązań \nzgodnych z przepisami.  Zapisy w Księ dze Wieczystej wyraźnie wskazywały , iż droga na \ndziałkach ew. 226/3 i 402/5",
  "y.  \n2.2 Wnosi o:  \n2.2. przywrócenie drogi przeciwpożarowej lub wskazanie i usankcjonowanie rozwiązań \nzgodnych z przepisami.  Zapisy w Księ dze Wieczystej wyraźnie wskazywały , iż droga na \ndziałkach ew. 226/3 i 402/5 ma kategorię drogi przeciwpożarowej. Zaprojektowanie drogi \n3KDW jest niezgodne z  chronionym konstytucyjnie prawem własności oraz zasadami \nsporządzania planów zagospodarowania.   +  + jn. \nad.2.2:  Uzasadnienie  nieuwzględnienia  \nZaprojektowana droga 3KDW  ( aktualnie 1KPJ) nie służy wyłącznie obsłudze istniejącej zabudowy wielorodzinnej  na terenie 3MW /U– wjazdy i wejścia do budynku \nzlokalizowane są od strony ul. Staszica.  Drogę tę wyznaczono wyłącznie dla umożliwienia realizacji inwestycji na działkach położonych po jej zachodniej stronie. Aktualnej \nżadna z działek wymienionych przez składającego uwagę nie ma zapewnionego właściwego dojazdu ani obsługi infrastrukturą techn iczną, nie zależnych od woli właścicieli \ndziałek sąsiednich oraz dla zapewnienia do nich dojazdu pożarowego. Dojazd  przeciwpożarowy, wyznaczony na wydzielonych dział kach ew. 402/5, 226/3  nie spełnia \nwarunków właściwej obsługi komunikacyjnej  również dla funkcji  is tniejących usług oświaty  \n2.3. Wnosi o:  \n2.3. zwr",
  "jazdu pożarowego. Dojazd  przeciwpożarowy, wyznaczony na wydzielonych dział kach ew. 402/5, 226/3  nie spełnia \nwarunków właściwej obsługi komunikacyjnej  również dla funkcji  is tniejących usług oświaty  \n2.3. Wnosi o:  \n2.3. zwraca uwagę na różne odległości linii zabudowy na terenie 3MW/U i innych \nterenach MW/U. Tak zaprojektowane linie zabudowy ograniczają prawa właścicielskie.   +  + jn. \nad.2.3:  Uzasadnienie  nieuwzględnienia  \nTeren 3MW/ U nie jest objęty obowiązującym planem miejscowym. Linie zabudowy dla terenu 3MW/U wyznaczono zgodnie ze stanem istn iejącym. Zabudowa na terenie \n3MW/U powstała zgodnie z pozwoleniem na budowę.  Teren 2MW/U  został wyłączony z obszaru uchwalanego p lanu do odrębnego procedowania.   \n2.4 Wnosi o:  \n2.4. zastrzeżenia  do  projektowanego przeznaczenia zabudowy mieszkaniowej  \nwielorodzinnej i usługowej na działkach . ew. nr 22/25, 22/17, 22/23 i 22/16. W \nobowiązującym planie jest to teren UO/ZP.   +  + jn. \nAd.2.4:Uzasadnienie  nieuwzględnienia  \nW projekcie planu  teren   5MW/U  przeznaczono pod zabudowę mieszkaniową wielorodzinną i usługową zgodnie z wnioskami właścic ieli działek.  \nId: 76A7BF63-73A6-4BA6-985",
  " + jn. \nAd.2.4:Uzasadnienie  nieuwzględnienia  \nW projekcie planu  teren   5MW/U  przeznaczono pod zabudowę mieszkaniową wielorodzinną i usługową zgodnie z wnioskami właścic ieli działek.  \nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 5\nstr. 6 \n 2.5. Wnosi o:  \n2.5. sporządzanie miejscowych planów na aktualnych mapach, p onieważ zdaniem \nwnoszącego uwagę  opis granic obszaru planu jest niezgodny z rzeczywistością.  Powinny \nbyć wymienione wszystkie ulice otaczające obszar planu. Powinien być oznaczony \nkierunek północy.   +  + jn. \nad.2.5.  Uzasadnienie nieuwzględnienia  \nProjek t planu sporządzony został na mapie  uzyskanej z zasobów Starostwa Powiatowego w Pruszkowie. Jej aktualność jest zgodna z dat ą otrzymania mapy ( marzec 2016 r.).  \nUstalenie nazwy sporządzanego  planu  należy do władztwa planistycznego gminy. Do wszystkich obwieszczeń zamieszczane są załączniki graficzne pozwalające \nzidentyfikować obszar  sporządzanego planu.   \n \n3.1 9.01.  \n2017  \nNr rej  \n369 \n Osoba fizyczna  \n   1MW/U, \n2MW/U, \n3MW/U, \n4MW/U, \n5MW/U  – \ntereny \nzabudowy \nmieszkaniowej \nwielorodzinnej \ni usługowej       \nWnosi o:  \n3.1. zmianę zapisu w §5.1",
  "   \n \n3.1 9.01.  \n2017  \nNr rej  \n369 \n Osoba fizyczna  \n   1MW/U, \n2MW/U, \n3MW/U, \n4MW/U, \n5MW/U  – \ntereny \nzabudowy \nmieszkaniowej \nwielorodzinnej \ni usługowej       \nWnosi o:  \n3.1. zmianę zapisu w §5.1. pkt.2 z „terenu zabudowy mieszkaniowej wielorodzinnej i \nusługowej” na „teren zabudowy mieszkaniowej wielorodzinnej i usługowej, \nmieszkaniowej wielorodzinnej, usługowej”   +  + jn. \nAd.3.1.  Uzasadnienie  nieuwzględnienia  \nUstalenie projektu planu nie określa procentowego udziału zabudowy wielorodzinnej i usługowej .Na terenie, zgodnie z ustaleni ami planu,  można realizować zabudowę \nmieszkaniową wielorodzinną bez usług, zabudowę wielorodzinną z usługami , a także zabudowę u sługową bez zabudowy mieszkaniowej wielorodzinnej. Jedynym \nograniczeniem dla zabudowy usługowej jest zachowanie powierzchni sprzedaży do 2000m2 \n \n4.1 11.01.  \n2017  \nNr rej  \n569 \n PKP S.A. \nOddział \nGospodarowania \nNieruchomościa\nmi w Warszawie  \n    \n     \nWnosi o : uwzględnienie w zapisach planu ograniczeń dotyczących sytuowania budowli, \nbudynków, drzew i krzewów oraz wykonywania robót ziemnych, zgodnie z zapisami \nodpowiedniej ustawy i rozporządzenia   +  + jn. \nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony",
  " planu ograniczeń dotyczących sytuowania budowli, \nbudynków, drzew i krzewów oraz wykonywania robót ziemnych, zgodnie z zapisami \nodpowiedniej ustawy i rozporządzenia   +  + jn. \nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 6\nstr. 7 \n ad.4.1: Uzasadnienie  nieuwzględnienia  \nUwaga bezprzedm iotowa, w projekcie planu uwzględniono stosowane zapisy.  \n \n \nDrugie wyłożenie projektu planu.  \nProjekt „Miejscowego planu zagospodarowania przestrzennego  części obszaru miasta Pruszkowa – Gomulińskiego”  \n był wyłożony do publicznego wglądu w okresie od dnia 27 lutego 2017 r. do dnia 27 marca 2017 r. z nieprzekraczalnym terminem składania uwag do \ndnia 10 kwietnia 2017 r.  \n \n1. 2. 3. 4. 5. 6. 7. \n 8. 9. 10. 11. \n1. 8.03.201\n7 \nNr rej. \n4461  Osoba fizyczna  \n Wnosi o:  \nJn. Działka ew. nr  9 \nobr 18  1MN  – teren \nzabudowy \nmieszkaniowej \njednorodzinnej       \nWnosi, o:  \n1. wykup całej nieruchomości, ponieważ projekt planu zakłada niekorzystne rozwiązania \ntakie jak: projektowana ulica przebiega tuż przy narożniku domu oraz tuż przy ścianie z \nistniejącymi oknami ograniczając do mi nimum swobodę użytkowania nieruchomości.   +  + jn. \nad",
  "1. wykup całej nieruchomości, ponieważ projekt planu zakłada niekorzystne rozwiązania \ntakie jak: projektowana ulica przebiega tuż przy narożniku domu oraz tuż przy ścianie z \nistniejącymi oknami ograniczając do mi nimum swobodę użytkowania nieruchomości.   +  + jn. \nad.1.:  Uzasadnienie nieuwzględnienia   \nSprawa oceny konieczności wykupu całej działki w tym również części nie przewidzianej planem pod  cele publiczne  nie  jest p rzedmiotem postępowania prowadzonego pr zy \nsporządzaniu planu. Jest przedmiotem postępowania w trybie administracyjnym po uchwaleniu planu. Sporządzając zmianę planu wa żono interes wszystkich mieszkańców \nPruszkowa i sąsiednich nieruchomości, a zwłaszcza  przeanalizowano zagadnienie powierzchni d ziałki pozostawionej  pod zabudowę mieszkaniową jednorodzinną zawężając \nszerokość drogi 1KDL ul. Przytorowej z  16 m do 12 m.  \n \n2. 8.03.201\n7 \nNr rej. \n4462  Osoba fizyczna  \n Wnosi o:  \nJn. Działka ew. nr 9 \nobr 18  1MN  – teren \nzabudowy \nmieszkaniowej \njednorodzinne j      \nWnosi, o:  \n2. wykup całej nieruchomości, ponieważ projekt planu zakłada niekorzystne rozwiązania \ntakie jak: granica inwestycji przebiega tuż obok narożnika budynku dzieląc działkę na \ndwie części co w znacznym stopniu ogranicza jej użytkowanie, ewen tualna ulica lub \nchodnik będzie",
  ", o:  \n2. wykup całej nieruchomości, ponieważ projekt planu zakłada niekorzystne rozwiązania \ntakie jak: granica inwestycji przebiega tuż obok narożnika budynku dzieląc działkę na \ndwie części co w znacznym stopniu ogranicza jej użytkowanie, ewen tualna ulica lub \nchodnik będzie bardzo blisko okien budynku, istnieje narażenie na wzmożoną emisję \nspalin, przez zmniejszenie powierzchni działki oraz bliskość ulicy wartość nieruchomości \nzostanie znacznie obniżona.   +  + jn. \nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 7\nstr. 8 \n  ad.2.Uzasadnienie nieuwzględ nienia:  \nSprawa oceny konieczności wykupu całej działki w tym również części nie przewidzianej planem pod  cele publiczne  nie  jest p rzedmiotem postępowania prowadzonego przy \nsporządzaniu planu. Jest przedmiotem postępowania w trybie administracyjnym po uc hwaleniu planu. Sporządzając zmianę planu ważono interes wszystkich mieszkańców \nPruszkowa i sąsiednich nieruchomości, a zwłaszcza  przeanalizowano zagadnienie powierzchni działki pozostawionej  pod zabudow ę mieszkaniową jednorodzinną zawężając \nszerokość dr ogi 1KDL ul. Przytorowej z  16 m do 12 m.  \n \n3.1 15.03.20\n17 \nNr rej. \n4997  Osoby fizyczne  \n Wnoszą o:  \nJn. Działki ew. nr \n22/15, 22/16, \n22/17 obr. 18   \n     \nWnosi",
  "odzinną zawężając \nszerokość dr ogi 1KDL ul. Przytorowej z  16 m do 12 m.  \n \n3.1 15.03.20\n17 \nNr rej. \n4997  Osoby fizyczne  \n Wnoszą o:  \nJn. Działki ew. nr \n22/15, 22/16, \n22/17 obr. 18   \n     \nWnosi o:  \n3.1. Zmianę przyjętej w projekcie trasy kanalizacji deszczowej i przesunięcie go na \ngranice d ziałek ew. nr 22/15 i 22/16 i 22/17 oraz zmianę  szerokości pasa eksploracyjnego \nwzdłuż tego kolektora z  2x5m na 2x2,5 m   +  + jn. \nUzasadnienie ad. 3.1.:  \nW stanie istniejącym kolektor przebiega po trasie bardziej kolizyjnej dla projektowanej zabudowy. Przebieg projektowanej trasy kanalizacji pozostawia się bez zmian. \nPrzebieg kolektora  uwarunkowany jest koniecznością zapewnienia  odpowiednich spadków oraz  połączenia z miejscem przejścia k olektora pod torami PKP, a także  \nwcześniejszymi uzgodnieniami z wiązanymi z realizacją zabudowy na przyległych terenach. Szerokość pasa eksploatacyjnego pozostawia się również bez zmian. Us talona w \nprojekcie planu szerokość  pasa eksploatacyjnego zapewnia bezpieczną eksploatację sieci o dużym przekroju i zagłębieniu, t ym bardziej, że kolektor będzie przebiegał obok \nbudynków  o znacznej wysokości.  \n3.2 Wnosi o:  \n3.2. Zmianę stawki procentowej jednorazowej opłaty z tytułu art",
  "loatacyjnego zapewnia bezpieczną eksploatację sieci o dużym przekroju i zagłębieniu, t ym bardziej, że kolektor będzie przebiegał obok \nbudynków  o znacznej wysokości.  \n3.2 Wnosi o:  \n3.2. Zmianę stawki procentowej jednorazowej opłaty z tytułu art. 36 ust. 4 ustawy o \nplanowaniu i zagospodarowaniu przestrzennym ustalonej w §21 pkt. 1  z 30% na 0,1%.   +  + jn. \nad. 3.2.:Uzasadnienie nieuwzględnienia:  \n Pozostawia się przyjętą w projekcie planu stawkę  na poziomie 30%. Stawka na tym poziomie jest przyjmowana dla wszystkich ter enów w mieście, dla których sporządzany \nplan miejscowy  ustala nowe prze znaczenie terenów  w stosunku do istniejącego zagospodarowania i podnoszące wartość nieruchomości.  \n3.3 Wnosi o:  \n3.3. Zmianę przebiegu nieprzekraczalnej linii zabudowy na działce ew. nr 22/17 obr. 18, , \nczyli przesunięcie przebiegu nieprzekraczalnej linii zabudowy na linie rozgraniczającą \ndrogi 2KDL.   +  + jn. \nad. 3.3.:Uzasadnienie nieuwzględnienia:  \nPozostawia się linię zabudowy zgodnie z ustaleniem w projekcie planu. Eksponowane  położenie działki ew. nr 22/17 w tej częśc i Pruszkowa  oraz przebieg granic  działek ew. \nnr 22/16, 22/17 i 22/23 i 22/25 uniemożliwia odrębne ich zagospod",
  "ostawia się linię zabudowy zgodnie z ustaleniem w projekcie planu. Eksponowane  położenie działki ew. nr 22/17 w tej częśc i Pruszkowa  oraz przebieg granic  działek ew. \nnr 22/16, 22/17 i 22/23 i 22/25 uniemożliwia odrębne ich zagospodarowanie. Działki te stanowią  całość przestrzenną i muszą b yć zagospodarowywane wspólnie, tym \nbardziej, że ustalono dla wymienionych działek jednakowe parametry zagospodarowania , a istniejące na tych działkach uzbrojenie w infrastrukturę techniczną powoduje różne  \nwarunki zabudowy. Kształt ustalonej w projekcie planu linii zabudowy  odzwierciedla podobne odległości sytuowania zabudowy na  działkach wokół ronda poza obszarem \nplanu.  Kształt linii zabudowy i jej oddalenie od ronda wskazano w sposób zapewniający ład przestrzenny.  \n \nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 8\nstr. 9 \n 4.1 27.03.20\n17 \nNr rej.  \n5820  Osoby fizyczne  \n Wnoszą o:  \nJn. - 1MW/U, \n2MW/U, \n3MW/U, \n4MW/U, \n5MW/U  – \nteren zabudowy \nmieszkaniowej \nwielorodzinnej \ni usługowej       \nWnoszą o:  \n4.1. Zmianę ustaleń § 10 ust.3 pkt 2 lit. b, czyli zamianę proponowanej wartości 1,3 \nmiejsca do parkowania na 1 lokal mieszkalny na 1,0 miejsce do parkowania na 1 lokal \n",
  " – \nteren zabudowy \nmieszkaniowej \nwielorodzinnej \ni usługowej       \nWnoszą o:  \n4.1. Zmianę ustaleń § 10 ust.3 pkt 2 lit. b, czyli zamianę proponowanej wartości 1,3 \nmiejsca do parkowania na 1 lokal mieszkalny na 1,0 miejsce do parkowania na 1 lokal \nmieszkalny oraz wykreślenie 10% miejsc ogólnodostępnych.   +  + jn. \nad. 4.1.: Uzasadnienie nieuwzględnienia:  \nZaproponowane wielkości miejsc do parkowania są zgodne ze wskaźnikami parkingowymi dla przyległych terenów oraz wskaźnikami u stalanymi w sporządzanych planach \nzagospodarowania oraz w  wydawanych decyzjach o warunkach z abudowy. Takie wskaźniki ustalono między innymi dla  dz. ew. nr  402/6  z istniejącą zabudową na terenie \n3MW/U. Ze względu na liczbę możliwych mieszkań, do realizacji w obszarze planu oraz liczbę samochodów w Pruszkowie ( na 1000m ieszkańców przypada ponad 600 \nsamochodów), a także  istniejący i planowany układ  obsługującej komunikacji należy zapewnić w granicach inwestycji odpowiedn ią liczbę miejsc do parkowania.  \n4.2 Wnoszą o:  \n4.2. Zmianę zapisów tekstu planu tak, aby zapisy rozdziału II §10 ust. 3 pkt 6 l it. a, b, c i \nd nie dotyczyły parkingów podziemnych..   +  + jn. \nad. 4.2. Uzasadnienie nieuwzględnienia:  \nWskazany zapis dotyczący ilości miejsc dla osób posiadających  kartę",
  "apisów tekstu planu tak, aby zapisy rozdziału II §10 ust. 3 pkt 6 l it. a, b, c i \nd nie dotyczyły parkingów podziemnych..   +  + jn. \nad. 4.2. Uzasadnienie nieuwzględnienia:  \nWskazany zapis dotyczący ilości miejsc dla osób posiadających  kartę parkingową  (niepełnosprawnych) wynika z przepisów odrębnych prawa o drogach publi cznych. \nZaproponowane wskaźniki dotyczą działki budowlanej. Szczegółowa lokalizacja miejsc do parkowania (w garażu podziemnym lub poz a nim) jest przedmiotem postępowania \nadministracyjnego przy uzyskiwaniu pozwolenia na budowę, a nie przedmiotem stanowienia  planu.  \n4.3. Wnoszą o:  \n4.3. Zmianę zapisów tekstu planu: rozdział II §11 pkt 5 lit. c, czyli zmianę szerokości \npasa eksploatacyjnego dla kolektora ściekowego kanalizacji sanitarnej „B” I klasy z 10 m  \npo 5m w każdą stronę) na 6 m (po 3m w każdą stronę od osi kolektora.   +  + Jn. \nad.4.3.  Uzasadnienie nieuwzględnienia:  \nSzerokość pasa eksploatacyjnego pozostawiono bez zmian. Ustalona w projekcie planu szerokość pasa eksploatacyjnego zapewnia b ezpieczną eksploatację sieci o dużym \nprzekroju i zagłębieniu, tym  bardziej, że kolektor będzie przebiegał obok budynków o znacznej wysokości.  \n4.4 Wnoszą o:  \n4.4. Zmianę przebiegu    kolektora deszczowego na dział",
  " szerokość pasa eksploatacyjnego zapewnia b ezpieczną eksploatację sieci o dużym \nprzekroju i zagłębieniu, tym  bardziej, że kolektor będzie przebiegał obok budynków o znacznej wysokości.  \n4.4 Wnoszą o:  \n4.4. Zmianę przebiegu    kolektora deszczowego na działce ew. nr 25/15 i przesunięcie na \ngranicę tej działki oraz zmianę zapisów tekstu planu: rozdział II §11 pkt 6 lit. d,  czyli \nzmianę szerokości pasa eksploatacyjnego dla kolektora ściekowego  kanalizacji \ndeszczowej Ø0,80 m z 10 m po 5m w każdą stronę) na 6 m (po 3m w każdą stronę od osi \nkolektora).   +  + jn. \nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 9\nstr. 10 \n ad. 4.4.: Uzasadnienie nieuwzględnienia:  \nW stanie istniejącym kolektor przebiega po trasie bardziej kolizyjnej dla projektowanej zabudowy. Przebieg projektowanej trasy kanalizacji deszczowej pozostawia się bez \nzmian. Przebieg kolektora  uwarunkowany jest koniecznością zapewnienia  odpowiednich spad ków oraz  połączenia z miejscem przejścia kolektora pod torami PKP, a także  \nwcześniejszymi uzgodnieniami związanymi z realizacją zabudowy na przyległych terenach. Szerokość pasa eksploatacyjnego pozost awia się również bez zmian. Ustalona w \nprojekcie planu  szerokość  pasa eksploatacyjnego zapewnia bezpieczną eksploata",
  "ktora pod torami PKP, a także  \nwcześniejszymi uzgodnieniami związanymi z realizacją zabudowy na przyległych terenach. Szerokość pasa eksploatacyjnego pozost awia się również bez zmian. Ustalona w \nprojekcie planu  szerokość  pasa eksploatacyjnego zapewnia bezpieczną eksploatację sieci o dużym przekroju i zagłębieniu, tym bardziej, że kol ektor będzie przebiegał obok \nbudynków  o znacznej wysokości.  \n4.5. Wnoszą o:  \n4.5. Zmianę opłaty ustalonej w rozdziale IV §21 pkt 1  z 30% dla terenów MW/U na 0,1 \nidentycznie jak dla terenów w pkt 2   +  + jn. \nad. 4.5.: Uzasadnienie nieuwzględnienia:  \nPozostawia się przyjętą w projekcie planu stawkę  na poziomie 30%. Stawka na tym poziomie jest przyjmowana dla wszystkich ter enów w mieś cie, dla których sporządzany \nplan miejscowy ustala nowe przeznaczenie terenów  w stosunku do istniejącego zagospodarowania i podnoszące wartość nieruchomo ści. \n \n5.1 10.04.20\n17 \nNr rej. \n6834  Osoba fizyczna  \n Wnosi o:  \nJn. -  \n     \nWnosi o:  \n5.1. Podniesienie wysokości zabudowy do 31 m i maksymalnie do 8 kondygnacji, \nnatomiast poniesienie wysokości dominanty do 42 m  bez zmiany liczby kondygnacji ( \naby wysokość mieszkań wynosiła około  3 m).   +  + jn. \n ad. 5.1.: Uzasadnienie nieuwzględnienia:  \nPozost",
  "ści zabudowy do 31 m i maksymalnie do 8 kondygnacji, \nnatomiast poniesienie wysokości dominanty do 42 m  bez zmiany liczby kondygnacji ( \naby wysokość mieszkań wynosiła około  3 m).   +  + jn. \n ad. 5.1.: Uzasadnienie nieuwzględnienia:  \nPozostawia się us taloną w projekcie planu wysokość zabudowy w terenie 1MW/U. Zaproponowana wysokość zabudowy wynika z nawiązania do realizowan ej zabudowy \nzlokalizowanej wzdłuż ul. Staszica (teren 3MW/U) , dla zachowania ładu przestrzennego (tzw. elewacji ulicy). Przyjęta w ysokość 27m zapewnia możliwość realizacji \nmieszkań do wysokości 3m).  \n5.2 Wnosi o:  \n5.2. Przeniesienie koncepcji  sytuowania wysokiej pierzei zabudowy wzdłuż ul. Staszica , \nz obszaru 3MW/U na teren 2MW/U wzdłuż torów PKP, lub ustalenie na obu obszarach \nzabu dowy kaskadowej od 4 kondygnacji (15m) wzdłuż ul. Staszica do 12 kondygnacji \n(42m) przy torach PKP.   +  + jn. \nad. 5.2.: Uzasadnienie nieuwzględnienia:  \nDominanty na terenie 3MW/U wskazano w miejscu dominant istniejących – budynek jest częściowo zrealizowa ny, a częściowo ma pozwolenie na budowę. Na terenie \n2MW/U nie wyznaczono dominant, a jedynie ustalono wysokość zabudowy  w nawiązaniu do wysokości zabudowy poza dominantami jak na pozostałych terenach, dla \nzachowania ład",
  "azano w miejscu dominant istniejących – budynek jest częściowo zrealizowa ny, a częściowo ma pozwolenie na budowę. Na terenie \n2MW/U nie wyznaczono dominant, a jedynie ustalono wysokość zabudowy  w nawiązaniu do wysokości zabudowy poza dominantami jak na pozostałych terenach, dla \nzachowania ładu przestrzennego.  Realizacja zaprop onowanej wysokiej zabudowy wzdłuż torów kolejowych może znacznie pogorszyć standardy akustyczne terenów \nzlokalizowanych po drugiej stronie torów kolejowych. Prawie bezpośrednie sąsiedztwo torów PKP  nie jest wskazane dla realizac ji wysokiej i skoncentrowan ej zabudowy \nmieszkaniowej wielorodzinnej chronionej również pod względem akustycznym.  \n5.3 Wnosi o:  \n5.3. W przypadku niemożliwości zmian z pkt. 2, Wnosi  o  obniżenie na terenie 3MW/U \ndominant wysokościowych do 8 kondygnacji (28 m).   +  + jn. \nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 10\nstr. 11 \n  ponieważ tak wysoka za budowa na terenie 3MW/U ograniczy dostęp światła na terenie \n2MW/U. Dodatkowym argumentem jest, iż po drugiej stronie ul. Staszica znajduje się \nzabudowa mieszkaniowa jednorodzinna.  \nad. 5.3.: Uzasadnienie nieuwzględnienia:  \nWysokość dominant na te renie 3MW/U ustalono na podstawie dominant istniejących ( wg pozwolenia na budowę) czyli na terenie 3MW/U, wysokość dominant wyznaczono \nw nawią",
  " znajduje się \nzabudowa mieszkaniowa jednorodzinna.  \nad. 5.3.: Uzasadnienie nieuwzględnienia:  \nWysokość dominant na te renie 3MW/U ustalono na podstawie dominant istniejących ( wg pozwolenia na budowę) czyli na terenie 3MW/U, wysokość dominant wyznaczono \nw nawiązaniu do dominant istniejących dla zachowania ładu przestrzennego. Na terenie 2MW/U nie wyznaczono miejsc na domi nanty. Teren 2MW/U obejmuje działki o \nznacznej powierzchni  i problem zacieniania będzie rozwiązywany w skali całego obszaru. Parametry zabudowy na terenie 3MW/U n ie mają wpływu na zabudowę \nmieszkaniową  po wschodniej stronie ul. Staszica. Odległość pomięd zy linią zabudowy w terenie 3MW/U, a linią zabudowy po wschodniej stronie ul. Staszica wynosi ponad \n53m. Dodatkowo wzdłuż wschodnie strony ul. Staszica zachowuje się pas zieleni parkowej o szerokości ponad 24m.  Ponadto w obo wiązującym planie miejscowym je st to \nteren do przekształceń pod zabudowę wielorodzinną.  \n5.4 Wnosi o:  \n5.4. Ustalenie na terenie 3MW/U minimalnego udziału procentowego powierzchni \nbiologicznie czynnej na 25%, w tym minimum 20% na gruncie rodzimym jak na \npozostałych terenach   +  + jn. \nad. 5.4.: Uzasadnienie nieuwzględnienia:  \nWskaźniki dla terenu ustalono zgodnie ze stanem istniejącym – na części terenu 3MW/U zrealizowano b",
  "znie czynnej na 25%, w tym minimum 20% na gruncie rodzimym jak na \npozostałych terenach   +  + jn. \nad. 5.4.: Uzasadnienie nieuwzględnienia:  \nWskaźniki dla terenu ustalono zgodnie ze stanem istniejącym – na części terenu 3MW/U zrealizowano budynek mieszkalny, a dla pozostałej części obowiązuje decyzja \npozwolenia na budowę.  W projekcie planu uwzględniono p arametry zabudowy z decyzji pozwolenia na budowę.  \n5.5. Wnosi o:  \n5.5. Zmianę wysokości zabudowy dla terenu 4MW/U i obniżenie jej do  4 kondygnacji \n(15 m)  na całym obszarze dla uwzględnienia nie zacieniania zabudowy na terenie \n2MW/U, a także dla nie wyróżn iania się na tle boiska w terenie 1UO/US..   +  + jn. \nad. 5.5.: Uzasadnienie nieuwzględnienia:  \nUwzględniając uwagę poz. 3 podzielono obszar 4MW/U na dwa obszary 4aMW/U i 4bMW/U. Aktualnie 2MW/U i 4MW/U. Na terenie 4aMW/U  zachowuje się wysokość do \n6 kondyg nacji. Przyjęta wysokość zabudowy w terenie 4aMW/U nie wpłynie znacząco na zabudowę w terenie 2MW/U oraz na boisko w terenie 1UO/US  ze względu na \nustalone wewnętrzne nieprzekraczalne linie zabudowy nie tylko od dróg ale również od granic działek.  \n5.6. Wnosi o:  \n5.6. Na terenie 5MW/U wnio",
  "/U nie wpłynie znacząco na zabudowę w terenie 2MW/U oraz na boisko w terenie 1UO/US  ze względu na \nustalone wewnętrzne nieprzekraczalne linie zabudowy nie tylko od dróg ale również od granic działek.  \n5.6. Wnosi o:  \n5.6. Na terenie 5MW/U wniosek o ograniczenie zabudowy ze względu na istniejący \nkolektor sanitarny na którym nie można realizować zabudowy.  \nWniosek o ustalenie terenu od budynku szkoły do kolektora sanitarnego jako terenu \nzieleni urządzonej. Dla ter enu od strony ul. Staszica należy ustalić wysokość 4 \nkondygnacji (15 m) i dominantę o wysokości 8 kondygnacji (28 m) w sąsiedztwie terenu \n4MW/U.   +  + Jn. \nad. 5.6.: Uzasadnienie nieuwzględnienia:  \nPo drugiej stronie ul. Staszica są tereny zieleni urządzon ej, podobnie szkoła ma własne tereny zieleni. Linie zabudowy ustalono w nawiązaniu do linii zabudowy istniejącej na \nsąsiadujących działkach. Wysokość zabudowy ustalono w odniesieniu do realizowanego po drugiej stronie ul. Gomulińskiego przy ul. Akacjowej b udynku o wysokości 8 i 11 \nkondygnacji.  \n5.7. Wnosi o:  \n5.7. Zmianę współczynnika miejsc do parkowania dla zabudowy mieszkaniowej \nwielorodzinnej z min. 1,3 miejsca na mieszkanie na min. 1,5 miejsca na mieszkanie oraz  +  + jn. \nId: 76A7BF63-73A6-4BA6-985E-36D69E",
  ".7. Wnosi o:  \n5.7. Zmianę współczynnika miejsc do parkowania dla zabudowy mieszkaniowej \nwielorodzinnej z min. 1,3 miejsca na mieszkanie na min. 1,5 miejsca na mieszkanie oraz  +  + jn. \nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 11\nstr. 12 \n podniesienie procentowego udziału miejsc parkingowych ogólnodostępnych do 25% i \nzlikwidowanie ustaleń dotyczących udziału % miejsc postojowych w garażu \npodziemnym, ew. zmniejszenie tego udziału do 50%.  \nad. 5.7.: Uzasadnienie nieuwzględnienia:  \nIlość miejsc parkingowych ustalono na tym samym poziomie jak w planach miejscowych dla obszarów sąsiednich. Miejsca ogólnodostępne przeznaczone są dla klientów \nusług lokalizowanych w parterach i dla gości, nie dla właścicieli lokali mieszkalnych. Ustalenie udziału % ilości miejsc do p arkowania  re alizowanych w garażach \npodziemnych ma służyć racjonalnemu gospodarowaniu przestrzenią.  \n \n6.1 Wnosi, \no: \n12.04.20\n17 \n(data \nstempla \n10.04.20\n17) \nNr rej \n7057  \n…. \n Osoba fizyczna  \n \nWnosi o:  \nJn. \n Składający \nuwagę nie \nwskazuje  \nnumerów \newidencyjnych \ndziałek  \n Obszar  planu  \n     \nWnosi o:  \n6.1. Pisemną odpowiedź na uwagi zgłoszone do projektu planu wyłożonego do wglądu \npublicznego w styczniu 2017r.   +  + jn. \nad. 6.",
  ". \n Składający \nuwagę nie \nwskazuje  \nnumerów \newidencyjnych \ndziałek  \n Obszar  planu  \n     \nWnosi o:  \n6.1. Pisemną odpowiedź na uwagi zgłoszone do projektu planu wyłożonego do wglądu \npublicznego w styczniu 2017r.   +  + jn. \nad. 6.1.: Uzasadnienie nieuwzględnienia:  \nUwaga bezprzedmiotowa. Zgodnie z przepisem ustawy z dnia 27 marca 200 3r. o planowaniu i zagospodarowaniu przestrzennym sporządzający projekt planu udziela \nodpowiedzi na zgłoszone uwagi jedynie w formie rozstrzygnięcia ( art. 17 pkt 12 ustawy). Następnie przekazuje Radzie gminy ni euwzględnione uwagi do rozstrzygnięcia na \nsesji rady uchwalającej projekt planu. Dokumenty planistyczne publikuje się na BIP Urzędu Miejskiego oraz w Dzienniku Urzędowym Woj. Mazowieckiego.  \n6.2. Wnosi o:  \n6.2. że ustalenia projektu planu są sprzeczne z ustaleniami „Miejscowego planu \nzagospodarowania przestrzennego obszaru „Sienkiewicza” w Pruszkowie  – Obszar I” \nprzyjętego uchwałą nr XXVI/237/2012 Rady Miejskiej w Pruszkowie z dnia 8 listopada \n2012 r. (opublikowaną  w Dz. Urz. Woj. Mazowieckiego z dnia 10 grudnia 2012 r., poz. \n8805).   +  + jn. \nad. 6 .2.: Uzasadnienie nieuwzględnienia:  \nUstaleniami obowiązującego planu zagospodarowania nie są obj",
  "nia 8 listopada \n2012 r. (opublikowaną  w Dz. Urz. Woj. Mazowieckiego z dnia 10 grudnia 2012 r., poz. \n8805).   +  + jn. \nad. 6 .2.: Uzasadnienie nieuwzględnienia:  \nUstaleniami obowiązującego planu zagospodarowania nie są objęte tereny wyznaczone w sporządzanym projekcie planu jako tereny 1MW/U, 2MW/U, 3MW/U, 4MW/U oraz \ndrogi 1KPJ,  3KDD. Nie występuje więc żadna sprzeczność.  Na po zostałym obszarze objętym projektem planu zmiany wprowadzono uwzględniając wnioski właścicieli \ndziałek oraz zmiany wynikające z prawomocnych decyzji administracyjnych ( realizacja tunelu w ciągu ulicy Działkowej lub real izacja zabudowy wielorodzinnej wzdłu ż ul. \nStaszica. Wprowadzone zmiany uwzględniają, więc prawo własności.  \nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 12\nstr. 13 \n 6.3 Wnosi o:  \n6.3.. Projekt planu sprzeczny jest również z „Miejscowym planem zagospodarowania \nprzestrzennego obszaru „Sienkiewicza” w Pruszkowie – Obszar I”. Zrealizowany na \npodstawie decyzji o warunkach zabudowy, w obszarze projektu planu, przy ul. Staszica, \nnowy istniejący budynek wielorodzinny jest również niezgodny ze Studium. Wyznaczona \nw projekcie planu droga 3KDW ( aktualnie 1KPJ) ma służyć interesom developera tego",
  "zar I”. Zrealizowany na \npodstawie decyzji o warunkach zabudowy, w obszarze projektu planu, przy ul. Staszica, \nnowy istniejący budynek wielorodzinny jest również niezgodny ze Studium. Wyznaczona \nw projekcie planu droga 3KDW ( aktualnie 1KPJ) ma służyć interesom developera tego \nbudynku, a ni e obsłudze komunikacyjnej innych terenów. Dla  obsługi terenów po byłych \nzakładach CBKO wydzielono drogi przeciwpożarowe na działkach ew. nr 402/5, 226/3 i \n222/3.  \nDroga 3KDW ( aktualnie 1KPJ)  wyznaczona po śladzie działki ew. 403/5, 226/3 i 222/3 \nnie speł nia zdaniem zgłaszającego uwagę wymogów dla dróg przeciwpożarowych dla \nobsługi wieżowców.  \nDziałka 402/1 obr.18, na której zlokalizowana jest m.in. siedziba firmy wnoszącego \nuwagę, oraz Niepubliczna szkoła podstawowa dla dzieci  „Przylądek”  wraz z punktem \nprzedszkolnym pozbawiona została dojazdu pożarowego.  Dojazd taki należy przywrócić. \nSkładający uwagi wnosi o pozostawienie  przeznaczenia jak w obowiązującym Studium. \nProjektowane przeznaczenie uniemożliwia prowadzenie przez zgłaszającego uwagę \ndziałalnoś ci gospodarczej i obniża wartość  nieruchomości.   +  + jn. \nad. 6.3.: Uzasadnienie nieuwzględnienia:  \nZabudowa wzdłuż ul. Staszica, w obszarze bez obwiązują",
  " przeznaczenie uniemożliwia prowadzenie przez zgłaszającego uwagę \ndziałalnoś ci gospodarczej i obniża wartość  nieruchomości.   +  + jn. \nad. 6.3.: Uzasadnienie nieuwzględnienia:  \nZabudowa wzdłuż ul. Staszica, w obszarze bez obwiązującego planu miejscowego, zrealizowana na podstawie pozwolenia na budowę nie musi być zgodna z ustalen iami \nStudium. Zaprojektowana droga 3KDW ( wg projektu planu wyłożonego do wglądu publicznego od dnia 27 lutego 2017 r. do dnia 27 marca 2017 r. z nieprzekraczalnym \nterminem składania uwag do dnia 10 kwietnia 2017 r.) aktualnie publiczny ciąg pieszo – jezdn y 1KPJ nie służy wyłącznie obsłudze istniejącej zabudowy wielorodzinnej – \nwjazdy i wejścia do budynku zlokalizowane są od strony ul. Staszica.  Drogę tę wyznaczono wyłącznie dla umożliwienia realizac ji inwestycji na działkach położonych po jej \nzachodniej s tronie, w chwili obecnej żadna z działek wymienionych przez składającego uwagę nie ma zapewnionego właściwego dojazdu ani obs ługi infrastrukturą \ntechniczną, niezależnych od woli właścicieli działek sąsiednich oraz dla zapewnienia do nich dojazdu pożarowego . Dojazd pożarowy wyznaczony na wydzielonych działkach \new. 402/5, 226/3 i 222/3 ( ze względu na ustaloną szerokość) nie spełnia warunków właściwej obsługi kom",
  "żnych od woli właścicieli działek sąsiednich oraz dla zapewnienia do nich dojazdu pożarowego . Dojazd pożarowy wyznaczony na wydzielonych działkach \new. 402/5, 226/3 i 222/3 ( ze względu na ustaloną szerokość) nie spełnia warunków właściwej obsługi komunikacyjnej również dl a funkcji istniejących usług oświaty. W \nprojekcie planu nie likwiduje się dr ogi przeciwpożarowej, a  zamienia się ją odpowiednio na obsługującą właściwie tereny  z zabudową. Projekt planu nie musi uwzg lędniać  \nw pełni istniejącego użytkowania terenu, tym bardziej, że  funkcja produkcyjna prowadzona w istniejących halach nie jest u względniona w Studium. Aktualnie dla \nprawidłowej obsługi terenów 2MW/U i 4MW/U  zaprojektowano publiczną drogę dojazdową  3KDD o szerokości 12 m w liniach rozgran iczających.  \n6.4. Wnosi o:  \n6.4.. Przywrócenie drogi przeciwpożarowej lub wskazanie i usankcjon owanie rozwiązań \nzgodnych z przepisami. Zapisy w Księdze Wieczystej wyraźnie wskazywały , iż droga na \ndziałkach ew. 226/3 i 402/5 ma kategorię drogi przeciwpożarowej. Zaprojektowanie \ndrogi 3KDW jest niezgodne z  chronionym konstytucyjnie prawem własności or az \nzasadami sporządzania planów zagospodarowania   +  + jn. \nad. 6.4.: Uzasadnienie nieuwzględnienia:  \nZaprojektowana",
  " ma kategorię drogi przeciwpożarowej. Zaprojektowanie \ndrogi 3KDW jest niezgodne z  chronionym konstytucyjnie prawem własności or az \nzasadami sporządzania planów zagospodarowania   +  + jn. \nad. 6.4.: Uzasadnienie nieuwzględnienia:  \nZaprojektowana droga 3KDW ( aktualnie publiczny ciąg 1KPJ) nie służy wyłącznie obsłudze istniejącej zabudowy wielorodzinnej – wjazdy i wejścia do budynku na terenie \n3MW/U  zlokalizowane są od strony ul. Staszica.  Drogę tę wyznaczono wyłącznie dla umożliwienia realizacji inwestycji na dzia łkach położonych po jej zachodniej stronie. \nAktualnie żadna z działek wymienionych przez składającego uwagę nie ma zapew nionego właściwego dojazdu ani właściwej obsługi infrastrukturą techniczną, niezależnych \nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 13\nstr. 14 \n od woli właścicieli działek sąsiednich oraz zapewnienia do nich dojazdu pożarowego. Dojazd przeciw pożarowy wyznaczony na wyd zielonych działkach ew. nr  402/5, 226/3  \nnie spełnia warunków właściwej obsługi komunikacyjnej  również dla funkcji  istniejących usług oświaty. Jest to rozwiązanie t ymczasowe w sytuacji  pozostawienia bez \nzabudowy  znacznych przestrzeni  pomiędzy istniejącą zabudową po byłych zakładach CBKO,  a omawianą drogą prz",
  "łnia warunków właściwej obsługi komunikacyjnej  również dla funkcji  istniejących usług oświaty. Jest to rozwiązanie t ymczasowe w sytuacji  pozostawienia bez \nzabudowy  znacznych przestrzeni  pomiędzy istniejącą zabudową po byłych zakładach CBKO,  a omawianą drogą przeciwpożarową. W sytuacji zrealizowania dodatkowej \nzabudowy na działkach ew. nr 224/5, 226/2402/12  ustanowiona droga przeciwpożarowa nie spełnia wymaganych kryterium właściwej  obsługi komunikacyjnej zgodnie z \nprzepisami odrębnymi z zakres u planowania przestrzennego i dróg.  \n6.5. Wnosi o:  \n6.5.. Zwraca uwagę na różne odległości linii  zabudowy . Tak zaprojektowane linie \nzabudowy ograniczają prawa właścicielskie   +  + jn. \nad. 6.5.: Uzasadnienie nieuwzględnienia:  \nW projekcie planu  tereny    1MW/U,  3MW/U, 4MW/U ( aktualnie 2MW/U i 4MW/U) przeznaczono pod zabudowę mieszkaniową wielorodzinną i usługową zgodnie z \nwnioskami właścicieli działek, a także z zachowaniem zabudowy realizowanej zgodnie z pozwoleniem na budowę.  \n6.6. Wnosi o:  \n6.6.. Zastrzeżenia  do  projektowanego przeznaczenia zabudowy mieszkaniowej  \nwielorodzinnej i usługowej na działkach . ew. nr 22/25, 22/17, 22/23 i 22/16. W \nobowiązującym „Miejscowym planie  zagospod",
  "owę.  \n6.6. Wnosi o:  \n6.6.. Zastrzeżenia  do  projektowanego przeznaczenia zabudowy mieszkaniowej  \nwielorodzinnej i usługowej na działkach . ew. nr 22/25, 22/17, 22/23 i 22/16. W \nobowiązującym „Miejscowym planie  zagospodarowania przestrzennego obszaru \n„Sienkiewicza” w Pruszkowie  – Obsz ar I” przyjętym uchwałą nr XXVI/237/2012 Rady \nMiejskiej w Pruszkowie z dnia 8 listopada 2012 r.  jest to teren UO/ZP.   +  + jn. \nad. 6.6.: Uzasadnienie nieuwzględnienia:  \nW projekcie planu  teren   5MW/U  przeznaczono pod zabudowę mieszkaniową wielorodzinn ą i usługową zgodnie z wnioskami właścicieli działek. Projekt planu uwzględnia \nwięc , w dopuszczalnym zakresie,  prawa właścicielskie.  \n6.7 Wnosi o:  \n6.7. Sporządzanie miejscowych planów na aktualnych mapach, ponieważ zdaniem \nwnoszącego uwagę  opis granic o bszaru planu jest niezgodny z rzeczywistością.  \nPowinny być wymienione wszystkie ulice otaczające obszar planu. Powinien być \noznaczony kierunek północy.   +  + jn. \nad. 6.7.: Uzasadnienie nieuwzględnienia:  \nProjekt planu sporządzony został na mapie uzyskane j z zasobów Starostwa Powiatowego w Pruszkowie. Jej aktualność jest zgodna z datą pozyskania mapy.  Ustalenie nazwy \n–tytu",
  "unek północy.   +  + jn. \nad. 6.7.: Uzasadnienie nieuwzględnienia:  \nProjekt planu sporządzony został na mapie uzyskane j z zasobów Starostwa Powiatowego w Pruszkowie. Jej aktualność jest zgodna z datą pozyskania mapy.  Ustalenie nazwy \n–tytułu uchwały sporządzanego  planu  należy do władztwa planistycznego gminy. Do wszystkich obwieszczeń w procedurze sporządz anego planu  z amieszczane są \nzałączniki graficzne pozwalające zidentyfikować obszar  sporządzanego planu.   \n \n \nTrzecie wyłożenie projektu planu.  \nProjekt „Miejscowego planu zagospodarowania przestrzennego  części obszaru miasta Pruszkowa – Gomulińskiego”  \n był wyłożony do  publicznego wglądu w okresie od dnia 8 maja 2017 r. do dnia 29 maja 2017 r. z nieprzekraczalnym terminem składania uwag do dn ia \n12 czerwca 2017 r.  \n1  \n2  \n3  \n4  \n5  \n6 7 8 9 10 11 \nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 14\nstr. 15 \n 1.1. 25.05.20\n17 \nNr rej. \n9502  Osoba fizyczna  \n Wnosi o:  \nJn. Działka ew. nr \n22/30  obr. 18  1MW/U  – \nteren \nzabudowy \nmieszkaniowej \nwielorodzinnej \ni usługowej      Wszystkie uwagi \nzgłoszone do projektu \nplanu, są \nbezprzedmiotowe \nponieważ wykraczają",
  " Osoba fizyczna  \n Wnosi o:  \nJn. Działka ew. nr \n22/30  obr. 18  1MW/U  – \nteren \nzabudowy \nmieszkaniowej \nwielorodzinnej \ni usługowej      Wszystkie uwagi \nzgłoszone do projektu \nplanu, są \nbezprzedmiotowe \nponieważ wykraczają \npoza zakres \nproblematyki będącej \nprzedmiotem \nwyłożenia projektu \nplanu do wglądu \npublicznego.  \nZgodnie z treścią \nogłoszeń i \nobwieszczeń \nprzedmiotem \nwyłożenia projektu \nplanu w niezbędnym \nzakresie, była zmiana  \nwskaźników \nintensywności \nzabudowy na \nterenach MW/U        ( \nw tym dopuszczenia \nprzejść, przejazdów \nbramowych) oraz \npodział terenu \n4MW/U na dwa \ntereny ze zmianą \nwskaźników \nintensywności.  Wnosi o:  \n1.1 Zmianę przyjętej w projekcie planu trasy kolektora kanalizacji deszczowej na granicę \ndziałki ew.  22/30. .     \n2.1 12.06.20\n17 \nNr rej. \n10626  Osoba fizyczna  \n Wnosi o:  \nJn. Działka ew. nr \n22/30 obr. 18  1MW/U  – \nteren \nzabudowy \nmieszkaniowej \nwielorodzinnej \ni usługowej      \nWnosi o:  \n2.1 Zmianę przyjętej w projekcie planu trasy kolektora kanalizacji deszczowej .      \n2.2 Wnosi o:  \n2.2. Zmianę szerokości pasa eksploatacyjnego kanalizacji deszczowej na mniej szą.     \n2.3 Wnosi o:  \n2",
  "odzinnej \ni usługowej      \nWnosi o:  \n2.1 Zmianę przyjętej w projekcie planu trasy kolektora kanalizacji deszczowej .      \n2.2 Wnosi o:  \n2.2. Zmianę szerokości pasa eksploatacyjnego kanalizacji deszczowej na mniej szą.     \n2.3 Wnosi o:  \n2.3. Zmniejszenie jednorazowej opłaty wzrostu wartości nieruchomości ( renty \nplanistycznej ) do poziomu 0,1%, ponieważ  obniżają wartość nieruchomości następujące \nelementy:  nowy przebieg kolektora deszczowego,   przejęcie  części d ziałki na rzecz \nposzerzenia drogi 1KDL i 2KDL.  Spadkobiercy nieruchomości w obszarze planu \nzrezygnowali również z roszczeń do działki zajętej pod szkołę  oraz  zajętej pod ulicę \nStaszica  z rondem Gomulińskiego. Na terenie objętym planem ( teren 3MW/U) je st \nrealizowana  inwestycja o analogicznych parametrach czyli są one do uzyskania przed \nzatwierdzeniem planu.      \n \n3.1. 13.06.20\n17 r. \n(data \nstempla \npocztow\nego)  \nNr rej. \n10711  Osoba fizyczna  \n Wnosi o:  \nJn. Składający \nuwagę nie \nwskazuje  \nnumerów \newidencyjny ch \ndziałek .  \nZidentyfikowano \njako działki ew. 2MW/U  \n1KPJ  \n    Wszystkie uwagi \nzgłoszone do projektu \nplanu, są \nbezprzedmiotowe \nponieważ wykraczają \npoza zakres \nproblematyki będącej \nprzedmiotem \nId",
  "wskazuje  \nnumerów \newidencyjny ch \ndziałek .  \nZidentyfikowano \njako działki ew. 2MW/U  \n1KPJ  \n    Wszystkie uwagi \nzgłoszone do projektu \nplanu, są \nbezprzedmiotowe \nponieważ wykraczają \npoza zakres \nproblematyki będącej \nprzedmiotem \nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 15\nstr. 16 \n 196 i 402/1  wyłożenia projektu \nplanu do wglądu \npublicznego.  \nZgodn ie z treścią \nogłoszeń i \nobwieszczeń \nprzedmiotem \nwyłożenia projektu \nplanu w niezbędnym \nzakresie, była zmiana  \nwskaźników \nintensywności \nzabudowy na \nterenach MW/U                             \n( w tym dopuszczenia \nprzejść, przejazdów \nbramowych) oraz \npodział ter enu \n4MW/U na dwa \ntereny ze zmianą \nwskaźników \nintensywności.  Wnosi o:  \n3.1. informuje, że do chwili obecnej nie otrzymał pisemnej odpowiedzi na pytania i \nuwagi złożone w styczniu 2017 r. do wcześniejszego projektu planu, w związku z czym \nuwagi wniesione w piśmie ze stycznia 2017 r. są nadal aktualne i prosi o potraktowanie \nich jako obowiązujących uwag do nowego projektu uchwały.      \n3.2 Wnosi o:  \n3.2. Podnosi, iż projekt planu jest niezgodny z ustaleniami studium. O czym mają \nświadczyć zapisy w ewidencji g runtów i księgach wieczystych      \n3.3 Wn",
  " i prosi o potraktowanie \nich jako obowiązujących uwag do nowego projektu uchwały.      \n3.2 Wnosi o:  \n3.2. Podnosi, iż projekt planu jest niezgodny z ustaleniami studium. O czym mają \nświadczyć zapisy w ewidencji g runtów i księgach wieczystych      \n3.3 Wnosi o:  \n3.3. Podnosi, że projekt planu stoi w sprzeczności z uchwałą Nr  XXVI/237/2012 Rady \nMiejskiej w Pruszkowie z dnia 8 listopada 2012 r. (opublikowaną  w Dz. Urz. Woj. \nMazowieckiego z dnia 10 grudnia 2012 r., po z. 8805) w sprawie mpzp obszaru \n„Sienkiewicza” w Pruszkowie  – Obszar I” .      \n3.4. Wnosi o:  \n3.4. że na terenie po byłych zakładach CBKO, na podstawie  decyzji o warunkach \nzabudowy, wybudowany został  wielopiętrowy budynek mieszkalny niezgodnie ze \nstudiu m uwarunkowań.      \n3.5 Wnosi o:  \n3.5. że dla budynków po byłych zakładach CBKO  wyznaczona została droga pożarowa \nna działkach ew. nr 402/5, 226/3, 222/3 obr 18, co zostało zapisane w księgach \nwieczystych. Podnosi również, że w projekcie planu droga ta zo stała zlikwidowana. \nPodnosi, ze ciąg 1KPJ nie spełnia wymogów  przewidzianych dla dróg \nprzeciwpożarowych  dla obsługi terenu 3MW/U.      \n3.6. Wnosi o:  \n3. 6 .  że  na mapie brak, jest naniesionej",
  " że w projekcie planu droga ta zo stała zlikwidowana. \nPodnosi, ze ciąg 1KPJ nie spełnia wymogów  przewidzianych dla dróg \nprzeciwpożarowych  dla obsługi terenu 3MW/U.      \n3.6. Wnosi o:  \n3. 6 .  że  na mapie brak, jest naniesionej bryły budynku wielokondygnacyjnego \nwybudowanego na obszarze 3MW /U, który już tam stoi i jest zamieszkały.      \n 3.7. Wnosi o:  \n3.7. podnosi, dlaczego w prognozie oddziaływania  nie uwzględniono oddziaływania   \nprojektowanej linii kolei szerokotorowej łączącej Pruszków z Komorowem      \n3.8. Wnosi o:  \n3. 8. o wyjaśnienie zmiany przeznaczenia terenu, który w obowiązującym miejscowym \nplanie zagospodarowania przestrzennego obszar „Sienkiewicza” w Pruszkowie – Obszar \nI jest oznaczony symbolem 6UO/ZP – teren usług oświaty i zieleni urządzonej, natomiast \nw projekcie planu oznacz ony jest symbolem 5MW/U – pod zabudowę mieszkaniową \nwielorodzinną usługową wysoką.      \nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 16\nstr. 17 \n 3.9. Wnosi o:  \n3. 9. że uwzględnienie wcześniejszej uwagi i wprowadzeniu trójkątów widoczności na \ndrodze 3KDD nie rozwiązało to problemu niebezpiecznego wyjazdu  z tej drogi na ulicę \nStaszica",
  "CF. Uchwalony Strona 16\nstr. 17 \n 3.9. Wnosi o:  \n3. 9. że uwzględnienie wcześniejszej uwagi i wprowadzeniu trójkątów widoczności na \ndrodze 3KDD nie rozwiązało to problemu niebezpiecznego wyjazdu  z tej drogi na ulicę \nStaszica, ze względu na zabudowę na terenie 3MW/U.      \n3.10.  Wnosi o:  \n3. 10.  że likwidacja drogi pożarowej i zamiana jej na publiczny ciąg pieszo jezdny obniży \nwartość nieruchomości oraz ograniczy możliwość prowadzenia działalności gospoda rczej \nw lokalu stanowiącym własność składającego uwagę.      \n3.11 Wnosi o:  \n3.11. podnosi, że ustalenia projektu planu  są dyskryminując e dla niektórych terenów, a \nuprzywilejowane dla terenu 3MW/U.  Podnosi również, że tytuł planu oraz opisy obszaru \nplanu  w ogłoszeniach i obwieszczenia, w tym mapa są nieaktualne.      \n \n \n \n \n \n \n \nPrzewodniczący  \nRady Miejskiej w Pruszkowie  \n \nKrzysztof  Biskupski  \nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 17\nZałącznik Nr 3  \ndo Uchwały Nr XXXIV.358.2017 r.  \nRady Miejskiej w Pruszkowie  \nz dnia  29  czerwca  2017 r.  \n \nSposób realizacji, inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy oraz zasady ich finansowania zapisanych",
  " Nr 3  \ndo Uchwały Nr XXXIV.358.2017 r.  \nRady Miejskiej w Pruszkowie  \nz dnia  29  czerwca  2017 r.  \n \nSposób realizacji, inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy oraz zasady ich finansowania zapisanych w miejs cowym planie zagospodarowania \nprzestrzennego  części obszaru miasta Pruszkowa – Gomulińskiego.  \n \nNa podstawie art. 20 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu  \nprzestrzennym ( t.j. Dz. U. z 2017 r. poz. 1073) określa się następujący sp osób realizacji oraz zasady \nfinansowania inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych gminy: \nzapisanych w miejscowym planie zagospodarowania przestrzennego części obszaru miasta \nPruszkowa – Gomulińskiego.  \n \n§1.Inwestycje z  zakresu infrastruktury technicznej zapisane w miejscowym planie zagospodarowania \nprzestrzennego części obszaru miasta Pruszkowa – Gomulińskiego. : \n1) Inwestycj a w zakresie realizacji drogi  publicznej 1 KDL - ul. Przytorowej , 3KDD oraz ciągu \npieszo - jezdnego 1KPJ w tym prowadzenie robót budowlanych obejmujących te drogi ,    \n2) inwestycje w liniach rozgraniczających dróg publicznych 1KDL, 1KDD, 3KDD 1KPJ , w tym \nprowadzenie robót budowlanych obejmujących drog i, w tym drogi pieszo -rowerowe,  infrastruktur",
  "zdnego 1KPJ w tym prowadzenie robót budowlanych obejmujących te drogi ,    \n2) inwestycje w liniach rozgraniczających dróg publicznych 1KDL, 1KDD, 3KDD 1KPJ , w tym \nprowadzenie robót budowlanych obejmujących drog i, w tym drogi pieszo -rowerowe,  infrastrukturę \ntechniczną  i zieleń;  \n3) inwestycje realizowane poza liniami rozgraniczającymi dróg.  \n \n§2. Inwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy to realizacja \nrobót budowlanych obejmujących gminn e drogi publiczn e przeznaczon e w planie pod tak ie funkcj e \noraz realizacja sieci wodociągowej, kanalizacyjnej i oświetlenia.  \n§3.Opis sposobu realizacji inwestycji wskazanych w § 2.  \n1) realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami , w tym między \ninnymi ustawą prawo budowlane, ust awami o zamówieniach publicznych, o samorządzie \ngminnym, gospodarce komunalnej i ochronie środowiska;  \n2) sposób realizacji inwestycji określony w § 2 może ulegać modyfikacji wraz z dokonującym się \npostępem techniczno -technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej \ntechniki , o ile nie stanowi to naruszenia ustaleń planu;  \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub ciepła \nrealizowane bę dą w sposób określony w przepisach ustawy Prawo energetyczne z dnia 10 \nkw",
  " najlepszej dostępnej \ntechniki , o ile nie stanowi to naruszenia ustaleń planu;  \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub ciepła \nrealizowane bę dą w sposób określony w przepisach ustawy Prawo energetyczne z dnia 10 \nkwietnia 1997 r. (t. jedn. Dz. U. z 2017  r. poz. 220);  \n4) realizacja i finansowanie inwestycji w zakresie infrastruktury technicznej nie wyszczególnionych                            \nw § 2 odbywać się będzie na podstawie umowy zainteresowanych stron.  \n \n§4.Finansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy, ujętych w niniejszym planie podlega przepisom ustawy z dnia 27 sierpnia 2009 r. o finansac h \npublicznych (t. j . Dz. U. z 2016  r. poz. 1870 z późn. zm.) przy czym wydatki inwestycyjne finansowane \nz budżetu miasta Pruszków uchwala się w uchwale budżetowej.  \n \n§5.1.  Zadania z zakresu realizacji robót budowlanych przy drogach gminnych finansowane będ ą z \nbudżetu gminy lub na podstawie porozumień z innym podmiotami.  \n2. Zadanie z zakresu budowy sieci wodociągowej i kanalizacyjnej finansowane będą na \npodstawie art. 15 ust. 1 ustawy o zbiorowym zaopatrzeniu w wodę i zbiorowym \nodprowadzaniu ścieków z dnia 7 cz erwca 2001 r.(t.jedn. z 20 17 r. poz",
  "  \n2. Zadanie z zakresu budowy sieci wodociągowej i kanalizacyjnej finansowane będą na \npodstawie art. 15 ust. 1 ustawy o zbiorowym zaopatrzeniu w wodę i zbiorowym \nodprowadzaniu ścieków z dnia 7 cz erwca 2001 r.(t.jedn. z 20 17 r. poz. 328),na podstawie \nwieloletni ch planów inwestycyjn ych. Zawartych w  Wieloletniej Prognozie Finansowej Miasta \nPruszkowa na lata 2016 -203. \n3. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na podsta wie \nprzepisów ustawy prawo energetyczne z dnia 10 kwietnia 1997 r . (t. jedn. Dz. U. z 2017  r. \npoz. 220).  \n \n                                                                                   Przewodniczący  \n                                                                          Rady Miejskiej w Pruszkowie  \n                                                                                   \n                                                                                  Krzysztof Biskupski  \nId: 76A7BF63-73A6-4BA6-985E-36D69E41E8CF. Uchwalony Strona 1"
]