[
  "1 \n  \nUchwała nr XXXVII.325.2017 \nz dnia 30 stycznia 2017 r. \nRady Miejskiej w Brwinowie \n \n \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego \nterenu wsi Moszna i Moszna Parcele - Etap I - fragment zgodnie z uchwałą nr \nLII.559.2014 Rady Miejskiej w Brwinowie z dnia 9 maja 2014 r. \n \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (tekst \njednolity Dz. U. z 2016 r. poz. 446 ze zm.1) oraz art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (Dz. U. 2016 poz. 778 ze zm.2) oraz art. 12 ust. 3 ustawy z dnia \n24 kwietnia 2015 r. o zmianie niektórych ustaw w związku ze wzmocnieniem narzędzi ochrony krajobrazu \n(Dz. U. z 2015 r. poz. 774 ze zm.3), w wykonaniu uchwały Nr LII.559.2014 z dnia 9 maja 2014 r. Rady \nMiejskiej w Brwinowie w sprawie przystąpienia do sporządzenia zmiany miejscowego planu \nzagospodarowania przestrzennego uchwalonego uchwałą nr 407 – III Rady Miejskiej w Brwinowie  \nz 30 sierpnia 2002 r. w sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego terenu \nwsi Moszna i Moszna Parcele – ETAP I, stwierdzając, że zapisy planu nie naruszają ustaleń studium \nuwar",
  "walonego uchwałą nr 407 – III Rady Miejskiej w Brwinowie  \nz 30 sierpnia 2002 r. w sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego terenu \nwsi Moszna i Moszna Parcele – ETAP I, stwierdzając, że zapisy planu nie naruszają ustaleń studium \nuwarunkowań i kierunków zagospodarowania przestrzennego Miasta i Gminy Brwinów, przyjętego \nUchwałą Nr 159-III Rady Miejskiej w Brwinowie z dnia 14 kwietnia 2000 roku, uchwala się, co następuje: \n \n \nPRZEPISY OGÓLNE \n \nRozdział 1 \nZakres i zasady obowiązywania planu \n \n§1.  \n1. Uchwala się miejscowy plan zagospodarowania przestrzennego terenu wsi Moszna \ni Moszna Parcele – Etap I - fragment zgodnie z uchwałą nr LII.559.2014 Rady Miejskiej w Brwinowie \n z dnia 9 maja 2014 r., zwany dalej planem.  \n2. Granice obszaru planu określono na rysunku planu stanowiącym załącznik nr 1 do niniejszej uchwały.  \n3. Rysunek planu sporządzony w skali 1:1000 stanowi załącznik nr 1 do uchwały. \n4. Rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu stanowi załącznik nr 2 do uchwały.  \n5. Rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy oraz zasadach ich finansowania stanowi załącznik \nnr 3 do uchwały. \n \n§",
  " uwag do projektu planu stanowi załącznik nr 2 do uchwały.  \n5. Rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy oraz zasadach ich finansowania stanowi załącznik \nnr 3 do uchwały. \n \n§2.  \n1. W planie określa się: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych \nzasadach zagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzennego i ochrony krajobrazu; \n3) zasady ochrony środowiska; \n                                                           \n1 Zmiany tekstu jednolitego wymienionej ustawy zostały ogłoszone w Dz. U z 2016 r. poz. 1579. \n2 Zmiany tekstu jednolitego wymienionej ustawy zostały ogłoszone w Dz. U z 2016 r. poz. 904, 961, 1250, 1579. \n3 Zmiany tekstu wymienionej ustawy zostały ogłoszone  w Dz. U. z 2015 r. poz.1688.  \n2 \n 4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną  \ni minimalną intensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy  \nw odniesieniu do powierzchni działki budowlanej, minimalny udział procentowy powierzchni \nbiologicznie czynnej w odniesieniu do powierzchni działki budowlanej, maksymalną wysokość \nzabudowy, minimalną liczbę miejsc do parkowania w tym miejsca przeznaczone na parkowanie \npojazdów",
  "itej zabudowy  \nw odniesieniu do powierzchni działki budowlanej, minimalny udział procentowy powierzchni \nbiologicznie czynnej w odniesieniu do powierzchni działki budowlanej, maksymalną wysokość \nzabudowy, minimalną liczbę miejsc do parkowania w tym miejsca przeznaczone na parkowanie \npojazdów zaopatrzonych w kartę parkingową i sposób ich realizacji oraz linie zabudowy  \ni gabaryty obiektów;  \n5) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem; \n6) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym \nzakaz zabudowy; \n7) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej; \n8) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów; \n9) stawki procentowe, służące naliczeniu jednorazowej opłaty z tytułu wzrostu wartości  \nnieruchomości spowodowanego uchwaleniem planu. \n2. W niniejszej uchwale nie określa się:  \n1) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych, ponieważ takie \nprzestrzenie nie zostały wskazane na obszarze objętym planem w Studium uwarunkowań \n i kierunków zagospodarowania przestrzennego Miasta i Gminy Brwinów; \n2) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, ustalonych \nna podstawie odrębnych przepisów, w tym terenów górniczych, a także obszarów szczególnego \nzagrożenia powodzią oraz obszarów os",
  "ospodarowania przestrzennego Miasta i Gminy Brwinów; \n2) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, ustalonych \nna podstawie odrębnych przepisów, w tym terenów górniczych, a także obszarów szczególnego \nzagrożenia powodzią oraz obszarów osuwania się mas ziemnych, krajobrazów priorytetowych \nokreślonych w audycie krajobrazowym oraz w planach zagospodarowania przestrzennego \nwojewództwa, ponieważ takie tereny i obiekty nie występują w obszarze planu; \n3) zasad ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych oraz dóbr \nkultury współczesnej, ponieważ takie tereny i obiekty nie występują w obszarze planu. \n \n§3.  \n1. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami  \nplanu: \n1) granica planu; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania; \n3) nieprzekraczalne linie zabudowy; \n4) granica strefy wzdłuż linii elektroenergetycznej 110 kV; \n5) wymiarowanie wybranych odległości podane w metrach; \n6) przeznaczenie terenów oznaczone symbolami. \n \n2. Oznaczenia graficzne zastosowane na rysunku planu, niewymienione w ust. 1, są oznaczeniami  \no charakterze informacyjnym.  \n \nRozdział 2 \nWyjaśnienie pojęć użytych w planie  \n§4.  \nIlekroć w przepisach niniejszej u",
  "zenie terenów oznaczone symbolami. \n \n2. Oznaczenia graficzne zastosowane na rysunku planu, niewymienione w ust. 1, są oznaczeniami  \no charakterze informacyjnym.  \n \nRozdział 2 \nWyjaśnienie pojęć użytych w planie  \n§4.  \nIlekroć w przepisach niniejszej uchwały jest mowa o: \n1) adaptacji budynków – należy przez to rozumieć możliwość zachowania istniejących budynków  \nw dotychczasowym użytkowaniu z dopuszczeniem ich remontu i przebudowy; nadbudowa, \nrozbudowa i zmiana sposobu użytkowania tych budynków jest możliwa wyłącznie przy zachowaniu \nzgodności z ustaleniami planu dotyczącymi terenu, w liniach rozgraniczających którego są one \npołożone; \n2) dachu płaskim – należy przez to rozumieć dach o kącie nachylenia głównych połaci dachowych \nod 00 do 120; \n3 \n 3) dachu spadzistym – należy przez to rozumieć dach jedno, dwu lub wielospadowy o kącie \nnachylenia głównych połaci dachowych powyżej 120; \n4) dachu krzywiznowym – należy przez to rozumieć dach inny niż płaski i spadzisty, a \n w szczególności dach: kolebkowy, beczkowy, czaszowy, ostrołukowy; \n5) miejscu do parkowania  – należy przez to rozumieć miejsce postojowe urządzone w poziomie \nterenu oraz stanowiska w garażach wolnostojących oraz wbudowanych w budynki o innych \nfunkcjach, a także stanowiska na parkingach wielopoziomowych;  \n6) modernizacji  – należy przez to rozumieć wykonywanie",
  "5) miejscu do parkowania  – należy przez to rozumieć miejsce postojowe urządzone w poziomie \nterenu oraz stanowiska w garażach wolnostojących oraz wbudowanych w budynki o innych \nfunkcjach, a także stanowiska na parkingach wielopoziomowych;  \n6) modernizacji  – należy przez to rozumieć wykonywanie robót budowlanych polegających na \ntrwałym ulepszeniu, unowocześnieniu, zwiększeniu użyteczności lub podniesieniu standardu \nistniejącego obiektu budowlanego lub dostosowanie go do przepisów szczególnych np. \nprzeciwpożarowych, czy dostępności dla osób niepełnosprawnych; modernizacją może być: \nremont, przebudowa i rozbudowa, a w przypadku budynków również nadbudowa;  \n7) nieprzekraczalnej linii zabudowy  – należy przez to rozumieć linię wyznaczoną na rysunku planu, \npoza którą nie wolno wyprowadzać płaszczyzny elewacji nowo realizowanych budynków; poza tę \nlinię mogą wykraczać: balkony, schody zewnętrzne, pochylnie, wykusze, zadaszenia wejść, \ngzymsy oraz podziemne części budynku, pod warunkiem, że nie przekraczają one linii \nrozgraniczającej terenu;  \n8) przeznaczeniu podstawowym  – należy przez to rozumieć takie przeznaczenie, które powinno \nprzeważać na danej działce budowlanej; to znaczy ponad 50% powierzchni użytkowej budynków \nna tym terenie, zlokalizowanych na jednej działce budowlanej musi pełnić tę funkcję, \na w odniesieniu do przeznac",
  "owym  – należy przez to rozumieć takie przeznaczenie, które powinno \nprzeważać na danej działce budowlanej; to znaczy ponad 50% powierzchni użytkowej budynków \nna tym terenie, zlokalizowanych na jednej działce budowlanej musi pełnić tę funkcję, \na w odniesieniu do przeznaczenia o charakterze niekubaturowym ponad 50% powierzchni terenu \nmusi pełnić funkcję przeznaczenia podstawowego;  \n9) przeznaczeniu uzupełniającym  – należy przez to rozumieć rodzaje przeznaczenia inne niż \npodstawowe, które uzupełniają przeznaczenie podstawowe zgodnie z ustaleniami szczegółowymi \nplanu;  \n10) uciążliwościach – należy przez to rozumieć emisje, będące skutkiem działalności człowieka \nprzekraczające standardy emisyjne i standardy jakości środowiska, takie jak wprowadzane do: \npowietrza, wody, gleby lub ziemi, substancje i energie, a w szczególności: ciepło, hałas, wibracje, \npola elektromagnetyczne, jak również zanieczyszczenie ściekami i odpadami, przekraczające \nobowiązujące normy zawarte w przepisach odrębnych z zakresu ochrony środowiska;  \n11) usługach nieuciążliwych  – należy przez to rozumieć usługi, które zgodnie z przepisami \nodrębnymi, aktualnymi na dzień uchwalenia planu, nie są zaliczane do przedsięwzięć mogących \nzawsze znacząco oddziaływać na środowisko;  \n12) zabudowie  istniejącej – należy przez to rozumieć obiekty budowl",
  " przez to rozumieć usługi, które zgodnie z przepisami \nodrębnymi, aktualnymi na dzień uchwalenia planu, nie są zaliczane do przedsięwzięć mogących \nzawsze znacząco oddziaływać na środowisko;  \n12) zabudowie  istniejącej – należy przez to rozumieć obiekty budowlane, istniejące w dniu wejścia \nw życie planu lub te, dla których wydano ostateczne pozwolenie na budowę przed dniem wejścia \nw życie planu.  \n \nUSTALENIA OGÓLNE \nRozdział 3 \nPrzeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych \nzasadach zagospodarowania \n§5.  \nWyznacza się następujące tereny oznaczone odpowiednimi symbolami oraz ustala się następujące ich \nprzeznaczenie: \n1) teren zabudowy produkcyjnej i usługowej, oznaczony na rysunku planu symbolem: PU-1;  \n2) tereny dróg wewnętrznych, oznaczone na rysunku planu symbolami: KDW-1, KDW-2;  \n3) teren wód powierzchniowych – rowu melioracyjnego, oznaczony na rysunku planu symbolem: WS-1. \n  \nRozdział 4  \nZasady ochrony i kształtowania ładu przestrzennego oraz ochrony krajobrazu \n§6.  \n4 \n 1. Ustala się następujące zasady sytuowania i rozmieszczania reklam: \n1) dopuszcza się umieszczanie tablic i urządzeń reklamowych na całym obszarze planu, za wyjątkiem \nterenu WS-1, o powierzchni ekspozycyjnej nie większej niż 6",
  "y krajobrazu \n§6.  \n4 \n 1. Ustala się następujące zasady sytuowania i rozmieszczania reklam: \n1) dopuszcza się umieszczanie tablic i urządzeń reklamowych na całym obszarze planu, za wyjątkiem \nterenu WS-1, o powierzchni ekspozycyjnej nie większej niż 6 m2, przy czym dopuszcza się \nrealizację reklam o większej powierzchni ekspozycyjnej zgodnie z pkt 5; \n2) zakazuje się umieszczania tablic i urządzeń reklamowych w szpalerach drzew, na drzewach, \n a także w sposób powodujący pogorszenie warunków wegetacyjnych drzew; \n3) zakazuje się umieszczania tablic i urządzeń reklamowych na urządzeniach naziemnych \ninfrastruktury technicznej, takich jak: szafki energetyczne, telekomunikacyjne, na słupach trakcji \nelektrycznych, stacjach transformatorowych; \n4) dopuszcza się lokalizację tablic i urządzeń reklamowych w powiązaniu z innymi obiektami \nbudowlanymi lub w formie wolnostojącej; \n5) dopuszcza się wykorzystanie powierzchni komina jako płaszczyzny reklamowej, przy zachowaniu \nprzepisów odrębnych z zakresu bezpieczeństwa ruchu lotniczego, przy czym zakazuje się \nrealizacji tablic i urządzeń reklamowych powiększających powierzchnię komina. \n2. Ustala się następujące zasady sytuowania i rozmieszczania szyldów: \n1) dopuszcza się umieszczanie szyldów na elewacjach budynków; \n2) dopuszcza się realizację szyldów jako obiektów wolnostojących na całym obszar",
  "ządzeń reklamowych powiększających powierzchnię komina. \n2. Ustala się następujące zasady sytuowania i rozmieszczania szyldów: \n1) dopuszcza się umieszczanie szyldów na elewacjach budynków; \n2) dopuszcza się realizację szyldów jako obiektów wolnostojących na całym obszarze planu, za \nwyjątkiem terenu WS-1; \n3) powierzchnia szyldu nie może być większa niż 30 m2. \n \n§7.  \nUstala się następujące zasady realizacji ogrodzeń: \n1) zakazuje się realizacji ogrodzeń pełnych i nakazuje się, aby ogrodzenia były ażurowe co najmniej \nw 30% powierzchni każdego metra bieżącego swojej długości;  \n2) zakazuje się realizacji ogrodzeń z prefabrykowanych elementów betonowych i żelbetowych, przy \nczym dopuszcza się wykorzystanie betonowych i żelbetowych elementów prefabrykowanych \nwyłącznie w formie słupów, cokołów lub fundamentów; \n3) sposób realizacji ogrodzeń musi umożliwiać migrację drobnych zwierząt; \n4) maksymalną wysokość ogrodzenia ustala się na 2,2 m;  \n5) odległość ogrodzenia od górnej krawędzi rowu melioracyjnego nie może być mniejsza niż 3 m, \n a od osi głównego rurociągu odwadniającego nie może być mniejsza niż 1,5 m; \n6) odległość ogrodzenia od zewnętrznej ścianki gazociągu lub rury ochronnej gazociągu nie może być \nmniejsza niż 0,5 m. \n \nRozdział 5 \nZasady ochrony środowiska \n \n§8.  \n1. Wszelkie uciąż",
  "wadniającego nie może być mniejsza niż 1,5 m; \n6) odległość ogrodzenia od zewnętrznej ścianki gazociągu lub rury ochronnej gazociągu nie może być \nmniejsza niż 0,5 m. \n \nRozdział 5 \nZasady ochrony środowiska \n \n§8.  \n1. Wszelkie uciążliwości wytwarzane przez inwestorów muszą zamykać się na terenie działki budowlanej \nlub w obrębie lokalu, do których prowadzący działalność posiada tytuł prawny.  \n2. Dla istniejących na obszarze planu urządzeń wodnych, w tym również urządzeń melioracyjnych \nobowiązują wszelkie zakazy, nakazy i ograniczenia zawarte w przepisach odrębnych z zakresu prawa \nwodnego.  \nRozdział 6 \nSzczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu \n \n§9.  \n1. Wyznacza się, na rysunku planu, oznaczeniem graficznym „granica strefy wzdłuż linii \nelektroenergetycznej 110 kV” obszary w obrębie których:   \n5 \n 1) prace budowlane i lokalizację obiektów budowlanych należy realizować z uwzględnieniem \nprzepisów odrębnych z zakresu prawa energetycznego i prawa budowlanego;  \n2) zakazuje się sadzenia drzew pod linią i w odległości 6,5 m od rzutu poziomego skrajnego \nprzewodu fazowego; \n3) dopuszcza się modernizację istniejącej linii oraz jej wymianę; \n4) zakazuje się realizacji budynków i obiektów przeznaczonych na pobyt ludzi. \n2. Ustala się następują",
  " sadzenia drzew pod linią i w odległości 6,5 m od rzutu poziomego skrajnego \nprzewodu fazowego; \n3) dopuszcza się modernizację istniejącej linii oraz jej wymianę; \n4) zakazuje się realizacji budynków i obiektów przeznaczonych na pobyt ludzi. \n2. Ustala się następujące zasady lokalizowania nowo realizowanych budynków w stosunku do urządzeń \nmelioracji wodnych:  \n1) nowo realizowane budynki należy lokalizować w odległości nie mniejszej niż 3 m od górnej \nkrawędzi rowu melioracyjnego zgodnie z nieprzekraczalnymi liniami zabudowy określonymi na \nrysunku planu;  \n2) nowo realizowane budynki należy lokalizować w odległości nie mniejszej niż 5 m od osi głównego \nrurociągu odwadniającego zgodnie z nieprzekraczalnymi liniami zabudowy określonymi na rysunku \nplanu.  \n \nRozdział 7 \nZasady modernizacji, rozbudowy i budowy systemów komunikacji \n \n§10.  \nDostęp do dróg publicznych dla istniejących i nowo wydzielanych działek budowlanych należy realizować \nw szczególności: \n1) z dróg wewnętrznych położonych w obszarze planu; \n2) z dróg publicznych i wewnętrznych zlokalizowanych poza granicą planu, znajdujących się \nbezpośrednio przy granicy planu; \n3) na zasadach określonych w przepisach odrębnych regulujących zasady dostępu do dróg \npublicznych, w tym na zasadach określonych w przepisach z zakresu gospodarki \nnieruchomościami,",
  " poza granicą planu, znajdujących się \nbezpośrednio przy granicy planu; \n3) na zasadach określonych w przepisach odrębnych regulujących zasady dostępu do dróg \npublicznych, w tym na zasadach określonych w przepisach z zakresu gospodarki \nnieruchomościami, przy czym dopuszcza się obsługę komunikacyjną działek budowlanych na \ndotychczasowych warunkach. \n \n§11.  \n1. Na terenie PU-1 dopuszcza się realizację dróg wewnętrznych oraz dróg rowerowych zgodnie  \nz ustaleniami planu i przepisami odrębnymi z zakresu dróg publicznych i prawa budowlanego. \n2. Dla nowo wydzielanych dróg wewnętrznych ustala się następujące warunki, zasady i standardy \nzagospodarowania terenu: \n1) dopuszcza się wydzielanie działek pod drogi wewnętrzne o szerokości nie mniejszej niż 7 m;                     \n2) ustala się szerokość jezdni nie mniejszą niż 5 m; \n3) drogi muszą spełniać warunki niezbędne dla ruchu kołowego, w tym dla pojazdów ratowniczo-\ngaśniczych, na warunkach określonych w przepisach odrębnych z zakresu ochrony \nprzeciwpożarowej; \n4) dopuszcza się realizację dróg wewnętrznych bez wyodrębnienia jezdni i chodników. \n3. Na terenach dróg wewnętrznych oznaczonych na rysunku planu symbolami: KDW-1 i KDW-2  \nobowiązują warunki, zasady i standardy zagospodarowania terenu określone w §26. \n \n§12.  \nDopuszcza",
  "ętrznych bez wyodrębnienia jezdni i chodników. \n3. Na terenach dróg wewnętrznych oznaczonych na rysunku planu symbolami: KDW-1 i KDW-2  \nobowiązują warunki, zasady i standardy zagospodarowania terenu określone w §26. \n \n§12.  \nDopuszcza się zachowanie istniejących budowli kolejowych, w tym bocznic kolejowych oraz ich odbudowę \ni modernizację, a także: realizację, odbudowę, modernizację i rozbudowę elementów kolejowego \ntransportu wewnątrzzakładowego, a w szczególności: placów ładunkowych, ramp ładunkowych, \nmagazynów ładunkowych, torów odstawczych, dróg technologicznych, zgodnie z przepisami odrębnymi \nz zakresu prawa budowlanego. \n§13.  \n6 \n 1. Miejsca do parkowania w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę \nparkingową muszą być realizowane na terenie działki budowlanej, na której realizowana jest \ninwestycja lub na terenach przyległych dróg wewnętrznych położonych w obszarze planu. \n2. Dla funkcji produkcyjnej, składowej i magazynowej należy zapewnić nie mniej niż 1 miejsce do \nparkowania na 3 stanowiska pracy, przy czym sumaryczna liczba miejsc do parkowania nie może być \nmniejsza niż 3. \n3. Dla funkcji z zakresu usług handlu należy zapewnić nie mniej niż 3 miejsca do parkowania na każde \n100 m2 powierzchni sprzedaży. \n4. Dla pozostałych funkcji usługowych należy zapewnić nie mniej niż 1 miejsce do parkowania na każde \n",
  " liczba miejsc do parkowania nie może być \nmniejsza niż 3. \n3. Dla funkcji z zakresu usług handlu należy zapewnić nie mniej niż 3 miejsca do parkowania na każde \n100 m2 powierzchni sprzedaży. \n4. Dla pozostałych funkcji usługowych należy zapewnić nie mniej niż 1 miejsce do parkowania na każde \n100 m2 powierzchni użytkowej budynków, przy czym sumaryczna liczba miejsc do parkowania nie \nmoże być mniejsza niż 3.  \n5. Dla wszystkich funkcji usługowych należy zapewnić:  \n1) nie mniej niż 1 miejsce przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową, \njeżeli liczba miejsc postojowych wynosi 6 – 15; \n2) nie mniej niż 2 miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową, \njeżeli liczba miejsc postojowych wynosi 16 – 40; \n3) nie mniej niż 3 miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową, \njeżeli liczba miejsc postojowych wynosi 41 – 100; \n4) nie mniej niż 4% ogólnej liczby wszystkich miejsc postojowych na parkowanie pojazdów \nzaopatrzonych w kartę parkingową, jeżeli liczba miejsc postojowych wynosi więcej niż 100. \n \nRozdział 8 \nZasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej \n \n§14.  \n1. Ustala się zaopatrzenie w infrastrukturę techniczną z zakresu: zaopatrzenia w wodę, odprowadzania \nścieków, zaopatrzenia w gaz, ciepło i energię elektryczną poprzez istniejące i nowo realizowane sieci \noraz obiekty, znajdujące się w obszarze plan",
  "uktury technicznej \n \n§14.  \n1. Ustala się zaopatrzenie w infrastrukturę techniczną z zakresu: zaopatrzenia w wodę, odprowadzania \nścieków, zaopatrzenia w gaz, ciepło i energię elektryczną poprzez istniejące i nowo realizowane sieci \noraz obiekty, znajdujące się w obszarze planu w powiązaniu z zewnętrznym układem tych sieci \nzrealizowanym poza obszarem planu.  \n2. Dopuszcza się prowadzenie sieci infrastruktury technicznej na wszystkich terenach, z wyjątkiem \nterenu WS-1, oraz zgodnie z przepisami odrębnymi z zakresu prawa budowlanego.  \n3. Na całym obszarze planu zakazuje się lokalizacji urządzeń wytwarzających energię z odnawialnych \nźródeł energii, wykorzystujących energię wiatru. \n \n§15.  \nUstala się następujące zasady zaopatrzenia w wodę:  \n1) wszystkie budynki, z pomieszczeniami przeznaczonymi na pobyt ludzi, powinny posiadać \nprzyłącze wodociągowe umożliwiające pobór wody zgodny z funkcją i sposobem \nzagospodarowania, przy czym dopuszcza się zachowanie i realizację indywidualnych ujęć wody; \n2) zaopatrzenie obiektów budowlanych w wodę, w tym dla celów ochrony przeciwpożarowej, należy \nrealizować na warunkach zgodnych z przepisami odrębnymi z zakresu: ochrony \nprzeciwpożarowej,  prawa budowlanego oraz zbiorowego zaopatrzenia w wodę i zbiorowego \nodprowadzenia ścieków.  \n \n§16.  \nUstala się następujące zasady",
  "y przeciwpożarowej, należy \nrealizować na warunkach zgodnych z przepisami odrębnymi z zakresu: ochrony \nprzeciwpożarowej,  prawa budowlanego oraz zbiorowego zaopatrzenia w wodę i zbiorowego \nodprowadzenia ścieków.  \n \n§16.  \nUstala się następujące zasady odprowadzania ścieków: \n7 \n 1) ścieki bytowe, przemysłowe i komunalne, należy odprowadzać siecią kanalizacji zbiorczej do \noczyszczalni ścieków - z zastrzeżeniem pkt 2 oraz zgodnie z przepisami odrębnymi z zakresu: \nprawa budowlanego oraz zbiorowego zaopatrzenia w wodę i zbiorowego odprowadzenia \nścieków; \n2) dopuszcza się, do czasu realizacji sieci kanalizacyjnej, użytkowanie istniejących oraz realizację \nnowych zbiorników bezodpływowych i indywidualnych oczyszczalni ścieków, na warunkach \nzgodnych z przepisami odrębnymi z zakresu prawa budowlanego; \n3) wody opadowe i roztopowe z terenów nowo realizowanej zabudowy lub nowo realizowanego \nzagospodarowania terenu należy odprowadzać na teren nieutwardzony w granicach własnej \ndziałki budowlanej, w szczególności przez infiltrację do ziemi lub do zbiorników retencyjnych, \nzgodnie z przepisami odrębnymi z zakresu prawa wodnego i prawa ochrony środowiska, \nz zastrzeżeniem pkt 4, 5 i 6;  \n4) dopuszcza się utrzymanie dotychczasowego sposobu odprowadzania wód opadowych  \ni roztopowych dla istniejących obiektów budowlanych i dla ist",
  " \nzgodnie z przepisami odrębnymi z zakresu prawa wodnego i prawa ochrony środowiska, \nz zastrzeżeniem pkt 4, 5 i 6;  \n4) dopuszcza się utrzymanie dotychczasowego sposobu odprowadzania wód opadowych  \ni roztopowych dla istniejących obiektów budowlanych i dla istniejącego zagospodarowania; \n5) dopuszcza się możliwość odprowadzania wód opadowych i roztopowych z obiektów \nbudowlanych i terenów utwardzonych do kanalizacji deszczowej z zachowaniem przepisów \nodrębnych z zakresu prawa wodnego i prawa ochrony środowiska, z zastrzeżeniem pkt 6; \n6) nakazuje się aby wody opadowe i roztopowe pochodzące z nowych inwestycji obejmujących \npowierzchnie utwardzone i obiekty budowlane obejmujące łącznie ponad 0,1 ha, przed zrzutem \ndo odbiornika, były retencjonowane w zbiorniku lub zbiornikach retencyjnych; pojemność \nretencyjna zbiornika lub zbiorników musi gwarantować redukcję szczytu hydrogramu odpływu \n z działki budowlanej, do poziomu przed jej zabudową; powyższy warunek musi być spełniony, co \nnajmniej na poziomie odpływu wywołanego opadem o prawdopodobieństwie wystąpienia p=10%; \n7) dopuszcza się zamianę istniejących rowów odwadniających na rurociągi i przebudowę rowów \nodwadniających oraz przebudowę przepustów zgodnie z przepisami odrębnymi z zakresu prawa \nwodnego i prawa budowlanego; \n",
  " prawdopodobieństwie wystąpienia p=10%; \n7) dopuszcza się zamianę istniejących rowów odwadniających na rurociągi i przebudowę rowów \nodwadniających oraz przebudowę przepustów zgodnie z przepisami odrębnymi z zakresu prawa \nwodnego i prawa budowlanego; \n8) dopuszcza się możliwość realizacji zbiorników retencyjnych oraz innych form zagospodarowania \nwód opadowych i roztopowych, na warunkach określonych w przepisach odrębnych z zakresu \nprawa ochrony środowiska, prawa wodnego i prawa budowlanego; \n9) dopuszcza się wykorzystanie, gromadzonych w zbiornikach retencyjnych, wód opadowych \ni roztopowych do celów gospodarczych i przeciwpożarowych. \n \n§17.  \nUstala się następujące zasady zaopatrzenia w ciepło: \n1) dopuszcza się dostarczanie ciepła do budynków z indywidualnych źródeł ciepła z wykorzystaniem \npaliw płynnych, a w szczególności: gazu ziemnego, oleju opałowego o niskiej zawartości siarki, \ngazu płynnego, a także energii elektrycznej, odnawialnych źródeł energii poniżej 100 kW  \nz  zastrzeżeniem §14 ust. 3; \n2) dopuszcza się stosowanie innych nośników energetycznych zapewniających standardy emisji \ndopuszczone w przepisach odrębnych z zakresu prawa ochrony środowiska. \n \n§18.  \nUstala się następujące zasady zaopatrzenia w energię elektryczną: \n1) nakazuje się zaopatrzenie",
  "; \n2) dopuszcza się stosowanie innych nośników energetycznych zapewniających standardy emisji \ndopuszczone w przepisach odrębnych z zakresu prawa ochrony środowiska. \n \n§18.  \nUstala się następujące zasady zaopatrzenia w energię elektryczną: \n1) nakazuje się zaopatrzenie obiektów budowlanych, na terenie objętym planem z istniejącej  \ni projektowanej sieci elektroenergetycznej na warunkach zgodnych z przepisami odrębnymi \nz zakresu prawa energetycznego i prawa budowlanego; \n2) sieć elektroenergetyczna średniego i niskiego napięcia należy realizować jako podziemną; \n3) dopuszcza się wytwarzanie energii elektrycznej w ogniwach fotowoltaicznych poniżej 100 kW na \n8 \n warunkach określonych w przepisach odrębnych z zakresu odnawialnych źródeł energii i prawa \nenergetycznego. \n \n§19.  \nUstala się następujące zasady zaopatrzenia w gaz: \n1) dopuszcza się zaopatrzenie obiektów budowlanych, na terenie objętym planem, z istniejącej  \ni projektowanej sieci gazowej oraz dopuszcza się stosowanie paliw gazowych takich jak gaz \nziemny i gaz ciekły; \n2) ustala się minimalną średnicę nowo budowanych gazociągów na 32 mm; \n3) przy realizacji sieci gazowej i przyłączy do obiektów budowlanych oraz modernizacji sieci \ngazowej należy: zachować przepisy odrębne z zakresu prawa energetycznego i prawa \nbudowlanego, przy czym ustala się odległość ogrodzenia od zewnętrznej śc",
  " budowanych gazociągów na 32 mm; \n3) przy realizacji sieci gazowej i przyłączy do obiektów budowlanych oraz modernizacji sieci \ngazowej należy: zachować przepisy odrębne z zakresu prawa energetycznego i prawa \nbudowlanego, przy czym ustala się odległość ogrodzenia od zewnętrznej ścianki gazociągu lub \nrury ochronnej gazociągu zgodnie z §7 pkt 6. \n \n§20.  \nUstala się następujące zasady obsługi telekomunikacyjnej – dopuszcza się lokalizację stacji bazowych \ntelefonii komórkowej i innych inwestycji z zakresu telekomunikacji na całym obszarze planu, za wyjątkiem \nterenu WS-1. \n \n§21.  \nUstala się następujące zasady gospodarki odpadami: \n1) gospodarowanie odpadami należy realizować zgodnie z przepisami odrębnymi z zakresu:  \ngospodarki odpadami oraz utrzymania czystości i porządku w gminach; \n2) zakazuje się realizacji składowisk odpadów, spalarni odpadów oraz lokalizacji obiektów służących \nprzetwarzaniu i unieszkodliwianiu odpadów.   \n \nRozdział 9 \nSposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów \n§22.  \n1. Dopuszcza się, do czasu realizacji zagospodarowania i przeznaczenia określonego w planie, \nzachowanie dotychczasowego sposobu zagospodarowania i użytkowania terenów. \n2. Zakazuje się lokalizacji obiektów tymczasowych, z wyjątkiem obiektów niezbędnych w czasie \nmodernizacji i budowy. \n \nRozdział 10 \nSzczegółowe z",
  "acji zagospodarowania i przeznaczenia określonego w planie, \nzachowanie dotychczasowego sposobu zagospodarowania i użytkowania terenów. \n2. Zakazuje się lokalizacji obiektów tymczasowych, z wyjątkiem obiektów niezbędnych w czasie \nmodernizacji i budowy. \n \nRozdział 10 \nSzczegółowe zasady i warunki scalania i podziału nieruchomości  \n \n§23.  \nUstala się następujące szczegółowe zasady i warunki scalania i podziału nieruchomości: \n1) minimalna szerokość frontu działki: 30 m; \n2) minimalna powierzchnia działki: 2000 m2; \n3) kąt położenia granic działki w stosunku do pasa drogowego: nie mniejszy niż 60o; \n4) zasady i warunki, o których mowa w pkt 1, 2 i 3 nie dotyczą działek wydzielanych pod budowę \ninfrastruktury technicznej oraz pod drogi. \n \nUSTALENIA SZCZEGÓŁOWE \nRozdział 11  \n9 \n Przeznaczenie, zagospodarowanie i zabudowa terenu zabudowy produkcyjnej \ni usługowej oznaczonego symbolem PU-1 \n \n§24.  \nNa terenie oznaczonym na rysunku planu symbolem PU-1 obowiązują następujące ustalenia: \n1) przeznaczenie podstawowe: zabudowa produkcyjna, składowa i magazynowa, zabudowa usług \nnieuciążliwych, a w szczególności: stacji paliw oraz usług z zakresu: handlu, administracji, biur, \ngastronomii, hotelarstwa i opieki medycznej; \n2) dopuszcza się realizację obiektów handlowych o powierzchni sprzedaży nie większej niż",
  "adowa i magazynowa, zabudowa usług \nnieuciążliwych, a w szczególności: stacji paliw oraz usług z zakresu: handlu, administracji, biur, \ngastronomii, hotelarstwa i opieki medycznej; \n2) dopuszcza się realizację obiektów handlowych o powierzchni sprzedaży nie większej niż 2000 m2; \n3) dopuszcza się realizację infrastruktury towarzyszącej przeznaczeniu podstawowemu, \na w szczególności: garaży, w tym wielopoziomowych, miejsc do parkowania, sieci, urządzeń  \ni obiektów infrastruktury technicznej, zwłaszcza: trafostacji, pompowni, obiektów i urządzeń \nteleinformatycznych, urządzeń i budowli gazowych, a także dojść, dojazdów, dróg wewnętrznych, \nplaców manewrowych, suwnic, dźwigów towarowych, urządzeń technicznych służących do \nprzemieszczania kontenerów przy pracach przeładunkowych, urządzeń załadowczych \ni wyładowczych, a także obiektów małej architektury i zieleni izolacyjnej; \n4) zakazuje się lokalizacji zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych \nawarii, o których mowa w przepisach odrębnych z zakresu prawa ochrony środowiska; \n5) zasady zagospodarowania: \na) budynki należy lokalizować zgodnie z nieprzekraczalnymi liniami zabudowy wyznaczonymi na \nrysunku planu, \nb) dopuszcza się adaptację budynków, \nc) dopuszcza się realizację ogrodzeń na zasadach określonych w §7; \n6) zasady ksz",
  "asady zagospodarowania: \na) budynki należy lokalizować zgodnie z nieprzekraczalnymi liniami zabudowy wyznaczonymi na \nrysunku planu, \nb) dopuszcza się adaptację budynków, \nc) dopuszcza się realizację ogrodzeń na zasadach określonych w §7; \n6) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu: \na) maksymalna intensywność zabudowy na działce budowlanej – 1,5, przy czym dopuszcza się \nzachowanie istniejącej intensywności zabudowy dla zabudowy istniejącej,4 \nb) minimalna intensywność zabudowy na działce budowlanej – 0,01, \nc) minimalna powierzchnia biologicznie czynna na działce budowlanej – 25%, przy czym \ndopuszcza się zachowanie istniejącej powierzchni biologicznie czynnej dla zabudowy \nistniejącej i istniejącego zagospodarowania terenu,5  \nd) maksymalna wysokość zabudowy: \n budynki: 20 m, \n obiekty małej architektury: 5 m, \n pozostałe obiekty budowlane – 30 m, z zastrzeżeniem §7 pkt 4, przy czym dopuszcza \nsię zachowanie oraz modernizację istniejącego komina – pozostałego po budowie \nelektrociepłowni z zakazem jego rozbudowy i nadbudowy, \ne) dopuszcza się dachy płaskie, krzywiznowe oraz spadziste o pochyleniu głównych połaci \ndachowych od 12o do 45, \nf) zakazuje się realizacji kondygnacji podziemnych, \ng) miejsca do parkowania należy realizować na warunk",
  "owni z zakazem jego rozbudowy i nadbudowy, \ne) dopuszcza się dachy płaskie, krzywiznowe oraz spadziste o pochyleniu głównych połaci \ndachowych od 12o do 45, \nf) zakazuje się realizacji kondygnacji podziemnych, \ng) miejsca do parkowania należy realizować na warunkach określonych w §13;  \n7) minimalna powierzchnia nowo wydzielonej działki budowlanej tak jak w §23 pkt 2, przy czym \ndopuszcza się zachowanie istniejących w dniu wejścia w życie planu działek i zagospodarowanie \nich zgodnie z przeznaczeniem określonym w planie; \n8) zasady i warunki, o których mowa w pkt 7 nie dotyczą działek wydzielanych pod budowę \ninfrastruktury technicznej oraz pod drogi; \n9) zasady obsługi komunikacyjnej zgodnie z: §10, §11 i §12 . \n \nRozdział 12 \n                                                           \n4 Wojewoda Mazowiecki stwierdził nieważność części zapisu oznaczonej przekreśleniem (rozstrzygnięcie nadzorcze Wojewody \nMazowieckiego z dnia 2 marca 2017 r. -  nr LEX-I.4131.50.2017.BŁ) \n5 Wojewoda Mazowiecki stwierdził nieważność części zapisu oznaczonej przekreśleniem (rozstrzygnięcie nadzorcze Wojewody \nMazowieckiego z dnia 2 marca 2017 r. -  nr LEX-I.4131.50.2017.BŁ) \n10 \n Przeznaczenie i zagospodarowanie terenu wód powierzchniowych – rowu melioracyjnego \noznaczonego symbolem WS-1 \n§25.  \nNa terenie oznaczonym na r",
  "ęcie nadzorcze Wojewody \nMazowieckiego z dnia 2 marca 2017 r. -  nr LEX-I.4131.50.2017.BŁ) \n10 \n Przeznaczenie i zagospodarowanie terenu wód powierzchniowych – rowu melioracyjnego \noznaczonego symbolem WS-1 \n§25.  \nNa terenie oznaczonym na rysunku planu symbolem WS-1 obowiązują następujące ustalenia: \n1) przeznaczenie podstawowe: teren wód powierzchniowych – rów melioracyjny; \n2) dopuszcza się zachowanie i realizację obiektów i urządzeń melioracji wodnych zgodnie  \nz przepisami odrębnymi z zakresu prawa wodnego i prawa budowlanego; \n3) zasady zagospodarowania, zgodnie z §8 ust. 2, przy czym: \na) dopuszcza się wykonywanie niezbędnych prac z zakresu: regulacji, utrzymania skarp, usuwania \ndrzew i krzewów oraz innych działań związanych z gospodarką wodną, zgodnie z przepisami \nodrębnymi z zakresu prawa wodnego i prawa budowlanego, \nb) zakazuje się realizacji budynków, \nc) zakazuje się realizacji ogrodzeń oraz reklam, \nd) ustala się minimalną powierzchnię biologicznie czynną - 90%. \n \nRozdział 13  \nPrzeznaczenie i zagospodarowanie terenów dróg wewnętrznych  \noznaczonych symbolami KDW-1, KDW-2 \n \n§26.  \nNa terenach oznaczonych na rysunku planu symbolami: KDW-1, KDW-2 obowiązują następujące \nustalenia: \n1) przeznaczenie podstawowe: droga wewnętrzna; \n2",
  "arowanie terenów dróg wewnętrznych  \noznaczonych symbolami KDW-1, KDW-2 \n \n§26.  \nNa terenach oznaczonych na rysunku planu symbolami: KDW-1, KDW-2 obowiązują następujące \nustalenia: \n1) przeznaczenie podstawowe: droga wewnętrzna; \n2) zasady zagospodarowania: \na) szerokość w liniach rozgraniczających: \n KDW-1: 13 m, \n KDW-2: od 6 m do 12 m oraz zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu \nprawa budowlanego ,   \nb) dopuszcza się realizację infrastruktury towarzyszącej przeznaczeniu podstawowemu, \na w szczególności: sieci i urządzeń infrastruktury technicznej, urządzeń związanych  \nz prowadzeniem, organizacją i obsługą ruchu drogowego, miejsc do parkowania, zatok \npostojowych, dróg rowerowych, \nc) drogi muszą spełniać warunki niezbędne dla ruchu kołowego, w tym dla pojazdów ratowniczo-\ngaśniczych, na warunkach określonych w przepisach odrębnych z zakresu ochrony \nprzeciwpożarowej, \nd) dopuszcza się realizację dróg wewnętrznych bez wyodrębnienia jezdni i chodników. \n \n \nPRZEPISY KOŃCOWE \n \n§27.  \nUstala się stawkę procentową służącą naliczeniu jednorazowej opłaty z tytułu wzrostu wartości \nnieruchomości w związku z uchwaleniem planu w wysokości 30%.  \n \n§28.  \nNa obszarze objętym planem trac",
  "ników. \n \n \nPRZEPISY KOŃCOWE \n \n§27.  \nUstala się stawkę procentową służącą naliczeniu jednorazowej opłaty z tytułu wzrostu wartości \nnieruchomości w związku z uchwaleniem planu w wysokości 30%.  \n \n§28.  \nNa obszarze objętym planem tracą moc ustalenia miejscowego planu zagospodarowania przestrzennego \nterenu wsi Moszna i Moszna Parcele – Etap I uchwalonego uchwałą Nr 407 – III Rady Miejskiej \n w Brwinowie z dnia 30 sierpnia 2002 r.   \n§29.  \nWykonanie uchwały powierza się Burmistrzowi Gminy Brwinów. \n§30.  \n11 \n 1. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa Mazowieckiego oraz publikacji  \nna stronie internetowej Urzędu Gminy Brwinów. \n2. Uchwała wchodzi w życie po upływie 14 dni od daty ogłoszenia w Dzienniku Urzędowym  \nWojewództwa Mazowieckiego. \n \n \nPrzewodniczący Rady Miejskiej \n \nRozstrzygnięcie  nadzorcze Nr LEX-I.4131.50.2017.BŁ\nWojewody Mazowieckiego\nz dnia 2 marca 2017 r.\ndotyczy uchwały  Nr XXXVII.325.2017 z dnia 30 stycznia 2017 r. Rady Miejskiej w Brwinowie „ w sprawie \nuchwalenia miejscowego planu zagospodarowania przestrzennego  terenu  wsi Moszna  i Moszna Parcele - Etap I \n- fragment  zgodnie z uchwałą nr LII.559.2014 Rady  Miejskiej w Brwinowie z  dnia ",
  "30 stycznia 2017 r. Rady Miejskiej w Brwinowie „ w sprawie \nuchwalenia miejscowego planu zagospodarowania przestrzennego  terenu  wsi Moszna  i Moszna Parcele - Etap I \n- fragment  zgodnie z uchwałą nr LII.559.2014 Rady  Miejskiej w Brwinowie z  dnia 9 maja 2014 r.\".\nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 8 marca 2017 r.\nPoz. 2201\nDziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 2201\nDziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 2201\nDziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 2201\nDziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 2201"
]