[
  "UCHWAŁA NR XXIV/282/2020 \nRADY GMINY MICHAŁOWICE \n  z dnia 14 pa ździernika 2020 r. \n \nw sprawie miejscowego planu zagospodarowania przest rzennego Gminy Michałowice \nobszaru „Działkowa” na terenie obr ębu geodezyjnego Reguły  \n \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorz ądzie gminnym \n(Dz. U. z 2020 r. poz. 713 ze zmianami) oraz art. 2 0 ust. 1 ustawy z dnia 27 marca 2003 r. o \nplanowaniu i zagospodarowaniu przestrzennym (Dz. U.  z 2020 r. poz. 293 ze zmianami) , w \nzwi ązku z uchwał ą nr XXXIX/370/2014 Rady Gminy Michałowice z dnia 10  czerwca 2014 r. \nw sprawie przyst ąpienia do sporz ądzenia miejscowych planów zagospodarowania \nprzestrzennego Gminy Michałowice, po stwierdzeniu, że plan nie narusza ustale ń studium \nuwarunkowa ń i kierunków zagospodarowania przestrzennego gminy Michałowice uchwala \nsi ę co nast ępuje: \n \nRozdział 1 \nUstalenia ogólne. \n \n§ 1. \nUchwala si ę miejscowy plan zagospodarowania przestrzennego Gmi ny Michałowice obszaru \n„Działkowa” na terenie obr ębu geodezyjnego Reguły, zwany dalej „planem”. \n \n§ 2. \n1. W planie okre śla si ę: \n1) przeznaczenie terenów oraz linie rozgraniczaj ące tereny o ró żnym",
  " plan zagospodarowania przestrzennego Gmi ny Michałowice obszaru \n„Działkowa” na terenie obr ębu geodezyjnego Reguły, zwany dalej „planem”. \n \n§ 2. \n1. W planie okre śla si ę: \n1) przeznaczenie terenów oraz linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub \nró żnych zasadach  zagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzenne go; \n3) zasady ochrony środowiska, przyrody i krajobrazu kulturowego; \n4) zasady ochrony dziedzictwa kulturowego i zabytków o raz dóbr kultury współczesnej;  \n5) granice i sposoby zagospodarowania terenów lub obie któw podlegaj ących \nochronie;  \n6) zasady kształtowania zabudowy oraz wska źniki zagospodarowania terenu; \n7) szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem; \n8) szczególne warunki zagospodarowania terenów oraz  ograniczenia w ich \nużytkowaniu, w tym zakaz  zabudowy; \n9) zasady modernizacji, rozbudowy i budowy systemu komunikacji; \n10) zasady modernizacji, rozbudowy i budowy systemó w infrastruktury technicznej; \n11) sposób i termin tymczasowego zagospodarowania, urz ądzania i u żytkowania \nterenów; \n12) stawki procentowe, na podstawie których ustala si ę opłat ę, o której mowa w art. 36 \nust. 4. ustawy o planowaniu i zagospodarowaniu prze strzennym. \n2. Zał ",
  "11) sposób i termin tymczasowego zagospodarowania, urz ądzania i u żytkowania \nterenów; \n12) stawki procentowe, na podstawie których ustala si ę opłat ę, o której mowa w art. 36 \nust. 4. ustawy o planowaniu i zagospodarowaniu prze strzennym. \n2. Zał ącznikami do Uchwały s ą: \n1) rysunek planu w skali 1:1000, stanowi ący zał ącznik Nr 1 do planu, ustalaj ący granic ę \nplanu oraz przeznaczenie i warunki zagospodarowania  terenów,; \n2) rozstrzygni ęcie o sposobie rozpatrzenia nieuwzgl ędnionych uwag do projektu planu, \nstanowi ące zał ącznik nr 2 do planu; \n3) rozstrzygni ęcie o sposobie realizacji zapisanych w planie inwes tycji z zakresu \ninfrastruktury technicznej, które nale żą  do zada ń własnych gminy, oraz zasadach ich \nfinansowania, zgodnie z przepisami o finansach publ icznych, stanowi ące zał ącznik nr \n3 do planu. \n  \n \n \n  2 3. Brak w planie ustale ń wymaganych art. 15 ust. 2 i ust. 3 ustawy z dnia 2 7 marca 2003 r. \no planowaniu i zagospodarowaniu przestrzennym oznac za, że nie wyst ępuje potrzeba ich \nustalenia, w szczególno ści dotyczy to: \n1) granic i sposobów zagospodarowania terenów górni czych, obszarów szczególnego \nzagro żenia powodzi ą i obszarów osuwania si ę mas ziemnych, ze wzgl ędu na br",
  "aniu przestrzennym oznac za, że nie wyst ępuje potrzeba ich \nustalenia, w szczególno ści dotyczy to: \n1) granic i sposobów zagospodarowania terenów górni czych, obszarów szczególnego \nzagro żenia powodzi ą i obszarów osuwania si ę mas ziemnych, ze wzgl ędu na brak \nwystępowania ich w granicach planu; \n2) wymaga ń wynikaj ących z potrzeb kształtowania przestrzeni publicznyc h, ze wzgl ędu \nna brak w granicach planu obszarów przestrzeni publ icznych okre ślonych w studium \nuwarunkowa ń i kierunków zagospodarowania przestrzennego gminy Michałowice. \n \n§ 3. \n1. Ustalenia zawarte w tek ście planu odnosz ą si ę odpowiednio do ustale ń okre ślonych na \nrysunku planu. \n2. Ustalenia zawarte w tek ście planu oraz na rysunku planu obowi ązuj ą ł ącznie, w zakresie \nokre ślonym uchwał ą. \n3. Nast ępuj ące ustalenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1) granice planu;  \n2) linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach \nzagospodarowania, wyznaczaj ące granice wyodr ębnionych planem terenów; \n3) nieprzekraczalne linie zabudowy; \n4) istniej ące rowy melioracyjne do przykrycia lub likwidacji; \n5) symbole cyfrowe i literowe okre ślaj ące przeznaczenie terenów wyodr",
  " \nzagospodarowania, wyznaczaj ące granice wyodr ębnionych planem terenów; \n3) nieprzekraczalne linie zabudowy; \n4) istniej ące rowy melioracyjne do przykrycia lub likwidacji; \n5) symbole cyfrowe i literowe okre ślaj ące przeznaczenie terenów wyodr ębnionych \nliniami rozgraniczaj ącymi, stanowi ące odno śnik do szczegółowych ustale ń \ntekstowych planu: \na) MN/U - tereny zabudowy mieszkaniowej jednorodzinnej i za budowy usługowej, \nb) U/MN - tereny zabudowy usługowej i zabudowy mieszkaniowe j jednorodzinnej, \nc) U - tereny zabudowy usługowej, \nd) ZP/U – teren zieleni urz ądzonej i zabudowy usługowej, \ne) KDGP - teren drogi publicznej klasy głównej ruchu przysp ieszonego, \nf) KDZ - teren drogi publicznej klasy zbiorczej, \ng) KDL  - tereny dróg publicznych klasy lokalnej, \nh) KDD  - tereny dróg publicznych klasy dojazdowej, \ni) KDW  - tereny dróg wewn ętrznych; \n6) obiekty i obszary podlegaj ące ochronie, wyznaczone na podstawie przepisów \nodr ębnych: granice parku podworskiego uj ętego w wojewódzkiej ewidencji zabytków; \n7) obszary wymagaj ące szczególnych warunków  zagospodarowania terenów:  granice \nobszaru zdrenowanego.  \n4. Wskazuje si ę, że cały obszar planu znajduje si ę w granicach Głównego Zbiornika Wód",
  " ętego w wojewódzkiej ewidencji zabytków; \n7) obszary wymagaj ące szczególnych warunków  zagospodarowania terenów:  granice \nobszaru zdrenowanego.  \n4. Wskazuje si ę, że cały obszar planu znajduje si ę w granicach Głównego Zbiornika Wód \nPodziemnych GZWP Nr 2151 \"Subniecka Warszawska – cz ęść  centralna\".  \n \n§ 4. \n Ilekro ć w uchwale jest mowa o: \n1) uchwale  – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Michałowice; \n2) planie  – nale ży przez to rozumie ć ustalenia Uchwały, o których mowa w §2 niniejszej \nUchwały; \n3) przepisach odr ębnych - nale ży przez to rozumie ć obowi ązuj ące przepisy ustaw \nwraz z aktami wykonawczymi oraz innych przepisów; \n4) obszarze planu – nale ży przez to rozumie ć obszar obj ęty planem w granicach \nwyznaczonych na rysunku planu; \n5) terenie – nale ży przez to rozumie ć fragment obszaru planu o okre ślonym \nprzeznaczeniu lub zasadach zagospodarowania, wydzie lony na rysunku planu liniami \nrozgraniczaj ącymi; \n  \n \n \n  3 6) liniach rozgraniczaj ących - nale ży przez to rozumie ć linie ustalone na rysunku \nplanu wyznaczaj ące granice terenów o ró żnym przeznaczeniu oraz o zró żnicowanych \nwarunkach zabudowy i zagospodarowania; \n7) przeznaczeniu pod",
  " ącymi; \n  \n \n \n  3 6) liniach rozgraniczaj ących - nale ży przez to rozumie ć linie ustalone na rysunku \nplanu wyznaczaj ące granice terenów o ró żnym przeznaczeniu oraz o zró żnicowanych \nwarunkach zabudowy i zagospodarowania; \n7) przeznaczeniu podstawowym  - nale ży przez to rozumie ć rodzaj przeznaczenia, \nktóre zostało ustalone, jako jedyne lub przewa żaj ące na terenie wyznaczonym liniami \nrozgraniczaj ącymi; \n8) przeznaczeniu uzupełniaj ącym  – nale ży przez to rozumie ć przeznaczenie inne ni ż \npodstawowe, dopuszczone na warunkach okre ślonych planem; \n9) nowo wydzielonej działce budowlanej – nale ży przez to rozumie ć działk ę \nbudowlan ą wydzielon ą geodezyjnie po wej ściu w życie niniejszej uchwały; \n10) dojazdach niewydzielonych - nale ży przez to rozumie ć istniej ące i projektowane \ndojazdy, nie wydzielone liniami rozgraniczaj ącymi na rysunku planu, lecz niezb ędne \ndla zapewnienia prawidłowej obsługi działek i obiek tów w trakcie projektowania \ninwestycyjnego; \n11) usługach – nale ży przez to rozumie ć budynki lub lokale u żytkowe wbudowane, w \nktórych prowadzona jest działalno ść  słu żą ca zaspokajaniu potrzeb ludno ści, nie \nzwi ązana z wytwarzaniem dóbr materialnych metodami prze mysłowymi, nie zaliczona \ndo przedsi ęwzi ęć ",
  " nale ży przez to rozumie ć budynki lub lokale u żytkowe wbudowane, w \nktórych prowadzona jest działalno ść  słu żą ca zaspokajaniu potrzeb ludno ści, nie \nzwi ązana z wytwarzaniem dóbr materialnych metodami prze mysłowymi, nie zaliczona \ndo przedsi ęwzi ęć  mog ących zawsze znacz ąco oddziaływa ć na środowisko; \n12) nieprzekraczalnych liniach zabudowy – nale ży przez to rozumie ć wyznaczone na \nrysunku planu linie okre ślaj ące najmniejsz ą dopuszczaln ą odległo ść  ściany budynku \nod linii rozgraniczaj ącej. Linie zabudowy nie dotycz ą: \na) realizacji elementów termoizolacji, \nb) cz ęś ci budynków, wykraczaj ących poza obrys budynku, nie wi ęcej ni ż 1,5 m \ntakich cz ęś ci jak: balkony, loggie, werandy, wykusze, tarasy n a gruncie, okapy i \nnadwieszenia dachu, schody zewn ętrzne, \nc) parterowych portierni, kiosków, obiektów małej a rchitektury, śmietników, \nd) infrastruktury technicznej, miejsc do parkowania , dróg wewn ętrznych i dojazdów \nniewydzielonych niewyznaczonych na rysunku planu, \ne) remontu istniej ących budynków wykraczaj ących poza wrysowane na rysunku \nplanu nieprzekraczalne linie zabudowy. \n \n§ 5. \n1. Ustala si ę, oznaczone na rysunku planu nieprzekraczalne linie  zabud",
  " niewyznaczonych na rysunku planu, \ne) remontu istniej ących budynków wykraczaj ących poza wrysowane na rysunku \nplanu nieprzekraczalne linie zabudowy. \n \n§ 5. \n1. Ustala si ę, oznaczone na rysunku planu nieprzekraczalne linie  zabudowy dla nowych \nbudynków realizowanych zgodnie z przeznaczeniem pod stawowym. \n2. Ustala si ę, że linie, o których mowa w ust. 1 nie dotycz ą urz ądze ń infrastruktury \ntechnicznej. \n3. Dopuszcza si ę zachowanie istniej ącej zabudowy zlokalizowanej poza wyznaczonymi na \nrysunku planu nieprzekraczalnymi liniami zabudowy, na warunkach okre ślonych w  § 8 \nust. 2 , za wyj ątkiem powi ększenia powierzchni zabudowy w kierunku linii \nrozgraniczaj ącej dróg tej cz ęś ci istniej ącej zabudowy, która usytuowana jest w pasie \nterenu pomi ędzy liniami rozgraniczaj ącymi drogi, a nieprzekraczaln ą lini ą zabudowy. W \nprzypadku wyburzenia budynków i realizacji nowych n ale ży uwzgl ędnia ć \nnieprzekraczalne linie zabudowy. \n4. Dla działek budowlanych, które w wyniku podziału  dokonanego na cele dróg publicznych \nnie spełniaj ą parametrów minimalnej powierzchni działki budowlan ej, dopuszcza si ę \nrealizacj ę zabudowy, pod warunkiem uwzgl ędnienia parametrów  i wska źników \nzabudowy i zagospodarowania terenu",
  " budowlanych, które w wyniku podziału  dokonanego na cele dróg publicznych \nnie spełniaj ą parametrów minimalnej powierzchni działki budowlan ej, dopuszcza si ę \nrealizacj ę zabudowy, pod warunkiem uwzgl ędnienia parametrów  i wska źników \nzabudowy i zagospodarowania terenu, okre ślone dla poszczególnych terenów \nwydzielonych w planie liniami rozgraniczaj ącymi. \n5. Nakaz realizacji urz ądze ń umo żliwiaj ących dost ęp do terenów dla osób \nniepełnosprawnych i osób ze szczególnymi potrzebami , w rozumieniu przepisów \nodr ębnych. \n \n \n \n  \n \n \n  4 § 6. \nW zakresie realizacji ogrodze ń ustala si ę: \n1) maksymaln ą wysoko ść  ogrodzenia – 1,8 m;  \n2) zakaz realizacji ogrodze ń pełnych oraz ogrodze ń z prefabrykatów żelbetowych; \n3) zakaz realizacji ogrodze ń w odległo ści mniejszej ni ż:  \na) 0,5 m w rzucie poziomym od gazoci ągów, \nb) 1,5 m od górnej kraw ędzi skarpy rowów melioracyjnych. \n \n§ 7. \nW zakresie lokalizacji urz ądze ń reklamowych i tablic reklamowych ustala si ę dopuszczenie \nich lokalizacji w formie urz ądze ń wolnostoj ących i umieszczanych na obiektach \nbudowlanych, pod warunkiem uwzgl ędnienia: \n1) dopuszczenia realizacji na terenach oznaczonych symbolami U/MN i U urz ądze ń \nreklamowych i tablic reklamowych o powierzchni pow",
  "uszczenie \nich lokalizacji w formie urz ądze ń wolnostoj ących i umieszczanych na obiektach \nbudowlanych, pod warunkiem uwzgl ędnienia: \n1) dopuszczenia realizacji na terenach oznaczonych symbolami U/MN i U urz ądze ń \nreklamowych i tablic reklamowych o powierzchni powy żej 5 m 2; \n2) dopuszczenia realizacji na terenach oznaczonych symbolami  MN/U urz ądze ń \nreklamowych i tablic reklamowych o powierzchni do 5  m 2; \n3) zakazu realizacji urz ądze ń reklamowych na terenach oznaczonych symbolami ZP/U , \nKDGP, KDZ, KDL, KDD, KDW; \n4) zakazu realizacji urz ądze ń reklamowych emituj ących obrazy świetlne typu LED. \n  \n§ 8. \n1. Na całym obszarze planu ustala si ę: \n1) zakaz stosowania pokry ć dachowych i ścian w kolorach intensywnie jaskrawych, \n2) form ę dachu n terenach oznaczonych symbolami: \na) MN/U, ZP/U  dachy spadziste o nachyleniu głównych połaci od 20 º do 45º, \nb) U/MN, U  - dachy spadziste o nachyleniu głównych połaci do 45º, płaskie o \nnachyleniu połaci dachowych do 12 o lub oparte na łuku; \n3) wysoko ść  podpiwniczenia budynków max. do 1,0 m ponad poziom  terenu \nprzylegaj ącego do ściany budynku, w miejscu gdzie rz ędna terenu jest najwy ższa; \n4) maksymaln ą szeroko ść  elewacji front",
  " dachowych do 12 o lub oparte na łuku; \n3) wysoko ść  podpiwniczenia budynków max. do 1,0 m ponad poziom  terenu \nprzylegaj ącego do ściany budynku, w miejscu gdzie rz ędna terenu jest najwy ższa; \n4) maksymaln ą szeroko ść  elewacji frontowej budynków realizowanych na teren ach:  \na) MN/U, U/MN, ZP/U  – 40 m, \nb) U – 50 m; \n5) dopuszczenie realizacji obiektów małej architekt ury, dojazdów niewydzielonych, \nparkingów i miejsc parkingowych, doj ść  pieszych, ście żek rowerowych oraz zieleni \nurz ądzonej. \n2. Zachowuje si ę istniej ącą zabudow ę w poszczególnych terenach, z prawem do \nprzebudowy, rozbudowy, nadbudowy, rozbiórki i odbud owy oraz zmiany sposobu \nużytkowania, pod warunkiem zachowania zasad kształtow ania zabudowy i \nzagospodarowania terenów okre ślonych w ustaleniach szczegółowych dla terenów. \n3. Dopuszcza si ę usytuowanie budynków bezpo średnio przy granicy z s ąsiedni ą \nnieruchomo ści ą lub odległo ści 1,5 m od niej, pod warunkiem zachowania \nobowi ązuj ących w tym zakresie przepisów odr ębnych. \n \n§ 9. \nW zakresie zasad ochrony środowiska, przyrody i krajobrazu kulturowego ustala  si ę: \n1) w celu ograniczenia emisji zanieczyszcze ń do atmosfery: \na) nakaz ogrzewania budynków ze źró",
  "zuj ących w tym zakresie przepisów odr ębnych. \n \n§ 9. \nW zakresie zasad ochrony środowiska, przyrody i krajobrazu kulturowego ustala  si ę: \n1) w celu ograniczenia emisji zanieczyszcze ń do atmosfery: \na) nakaz ogrzewania budynków ze źródeł energii cieplnej wykorzystuj ących paliwa \ndopuszczone do stosowania w obowi ązuj ących przepisach odr ębnych,  \nb) nakaz stosowania, w ogrzewaniu budynków oraz w p rowadzonej działalno ści \ngospodarczej, urz ądze ń, rozwi ąza ń technicznych i technologii zapewniaj ących \nzachowanie dopuszczalnych przepisami odr ębnymi poziomów emisji \nzanieczyszcze ń do atmosfery; \n  \n \n \n  5 2) obowi ązuj ącą zasad ę, że uci ąż liwo ść  oddziaływania przedsi ęwzi ęć  lokalizowanych w \nterenach nie mo że powodowa ć obci ąż enia środowiska powy żej dopuszczalnych \nnorm, poza granicami terenu realizacji inwestycji, do której inwestor posiada tytuł \nprawny; \n3) zakaz lokalizacji zakładów o zwi ększonym lub du żym ryzyku wyst ąpienia powa żnej \nawarii przemysłowej, w rozumieniu przepisów odr ębnych; \n4) kwalifikacja terenów w zakresie przestrzegania d opuszczalnych poziomów hałasu –\nzgodnie z przepisami odr ębnymi dotycz ącymi ochrony środowiska. \n \n§ 10. \nW zakresie z",
  "nej \nawarii przemysłowej, w rozumieniu przepisów odr ębnych; \n4) kwalifikacja terenów w zakresie przestrzegania d opuszczalnych poziomów hałasu –\nzgodnie z przepisami odr ębnymi dotycz ącymi ochrony środowiska. \n \n§ 10. \nW zakresie zasad ochrony dziedzictwa kulturowego i zabytków oraz dóbr kultury \nwspółczesnej ustala si ę: \n1) ochron ę cz ęś ci parku podworskiego obj ętego ochron ą Mazowieckiego \nWojewódzkiego Konserwatora Zabytków i uj ętego w wojewódzkiej ewidencji \nzabytków, w granicach wskazanych na rysunku planu; \n2) w zasi ęgu granic okre ślonych w pkt.1 obowi ązuje nakaz zachowania elementów \nhistorycznego rozplanowania i kompozycji przestrzen nej parku oraz zieleni.  \n \n§ 11.  \nW zakresie granic i sposobów zagospodarowania obiek tów podlegaj ących ochronie, \nustalonych na podstawie przepisów odr ębnych ustala si ę: \n1) cały obszar planu znajduje si ę w zasi ęgu Głównego Zbiornika Wód Podziemnych nr \n2151 „Subniecka Warszawska – cz ęść  centralna”; \n2) dla obszaru, o którym mowa w pkt. 1 obowi ązuj ą przepisy odr ębne dotycz ące jego \nczynnej ochrony oraz zakazy wła ściwe dla tego obszaru, w tym: \na) zakaz gromadzenia i składowania wszelkich odpadó w nie zwi ązanych ze zwykłym \n",
  "”; \n2) dla obszaru, o którym mowa w pkt. 1 obowi ązuj ą przepisy odr ębne dotycz ące jego \nczynnej ochrony oraz zakazy wła ściwe dla tego obszaru, w tym: \na) zakaz gromadzenia i składowania wszelkich odpadó w nie zwi ązanych ze zwykłym \nużytkowaniem nieruchomo ści oraz magazynowania substancji mog ących \nzanieczy ści ć wody podziemne bez zastosowania odpowiednich zabez piecze ń, \nb) w odprowadzeniu wód opadowych i roztopowych z te renów, okre ślonych w lit. a i \nprzekraczaj ących dopuszczalne warto ści wska źników zanieczyszcze ń, okre ślone \nw przepisach odr ębnych, nale ży stosowa ć technologie umo żliwiaj ące \npodczyszczenie tych wód do odpowiednich norm okre ślonych w przepisach \nodr ębnych, przed odprowadzeniem ich do odbiorników; \nc) nakaz utwardzenia i uszczelnienia terenów zwi ązanych z magazynowaniem \nsubstancji ropopochodnych i innych szkodliwych dla środowiska wodnego. \n \n§ 12. \nW zakresie szczegółowych zasad i warunków scalania i podziału nieruchomo ści obj ętych \nplanem ustala si ę: \n1) minimalna powierzchnia działki na terenach oznac zonych symbolami: \na) MN/U, U/MN - 800 m 2 w przypadku realizacji zabudowy wolnostoj ącej,  \nb) U, ZP/U - 1000 m 2; \n2) minimalny front działki na terenach oznaczonych symbolami: \na) MN/U, U",
  " ę: \n1) minimalna powierzchnia działki na terenach oznac zonych symbolami: \na) MN/U, U/MN - 800 m 2 w przypadku realizacji zabudowy wolnostoj ącej,  \nb) U, ZP/U - 1000 m 2; \n2) minimalny front działki na terenach oznaczonych symbolami: \na) MN/U, U/MN -  18 m w przypadku realizacji zabudowy wolnostoj ącej,  \nb) U, ZP/U – 18 m; \n3) kąt poło żenia granic działek w stosunku do pasa drogowego po winien zawiera ć si ę w \nprzedziale od 70 o do 90 o; \n4) zakaz dokonywania scale ń i podziału nieruchomo ści poło żonych w sąsiedztwie drogi \noznaczonej symbolem KDGP skutkuj ących wyznaczeniem granic działek \nbudowlanych w sposób wymagaj ący bezpo średniej obsługi z tej drogi. \n \n \n \n \n  \n \n \n  6 § 13. \nW zakresie szczególnych warunków zagospodarowania t erenów oraz ogranicze ń w ich \nużytkowaniu ustala si ę: \n1) cały obszar opracowania poło żony jest w zasi ęgu granic obszaru ograniczonego \nużytkowania (OOU) dla Portu Lotniczego im. Fryderyka Chopina w Warszawie; \n2) w granicach obszaru, o którym mowa w pkt. 1 obow i ązuj ą ograniczenia wynikaj ące z \nprzepisów odr ębnych powołuj ących ten obszar do życia; \n3) cały obszar planu znajduje si ę w zasi ęgu powierzchni ograniczaj ących wysoko ść  \nobiektów w rejonie lotniska im. F. Chop",
  " 1 obow i ązuj ą ograniczenia wynikaj ące z \nprzepisów odr ębnych powołuj ących ten obszar do życia; \n3) cały obszar planu znajduje si ę w zasi ęgu powierzchni ograniczaj ących wysoko ść  \nobiektów w rejonie lotniska im. F. Chopina w Warsza wie oraz w rejonie działa ń \nlotniczych urz ądze ń naziemnych. Powy ższe ograniczenia wysoko ści obejmuj ą \nrównie ż wszystkie urz ądzenia umieszczone na obiektach budowlanych, w tym tak że \ninwestycje celu publicznego z zakresu ł ączno ści publicznej; \n4) ograniczenia okre ślone w pkt. 3 obejmuj ą wszystkie urz ądzenia umieszczone na \nobiektach budowlanych, w tym tak że inwestycje celu publicznego z zakresu ł ączno ści \n5) granice obszaru zdrenowanego, oznaczone na rysun ku planu; \n6) w granicach obszaru, o którym mowa w pkt. 5, obo wi ązuje nakaz przebudowy lub \nlikwidacji urz ądze ń drenarskich zgodnie z przepisami odr ębnymi  z zakresu prawa \nwodnego; \n7) oznaczone na rysunku planu istniej ące rowy melioracyjne do przykrycia lub likwidacji , \nna warunkach okre ślonych w obowi ązuj ących w tym zakresie przepisach odr ębnych, \nz zakresu prawa wodnego.  \n \n§ 14.  \nW zakresie zasad modernizacji, rozbudowy i budowy s ystemów komunikacji ustala si ę: \n1) istniej ący układ komunik",
  "widacji , \nna warunkach okre ślonych w obowi ązuj ących w tym zakresie przepisach odr ębnych, \nz zakresu prawa wodnego.  \n \n§ 14.  \nW zakresie zasad modernizacji, rozbudowy i budowy s ystemów komunikacji ustala si ę: \n1) istniej ący układ komunikacyjny gminy zapewnia poł ączenia z ponadlokalnym \nukładem komunikacyjnym; \n2) ustalony w planie układ komunikacyjny umo żliwia obsług ę wszystkich terenów \nobj ętych jego granicami  oraz zapewnia poł ączenia z układem komunikacyjnym \ngminy i ponadlokalnym układem komunikacyjnym; \n3) drogi oznaczone symbolami KDGP, KDZ, KDL i KDD  stanowi ą publiczny układ \nkomunikacyjny; \n4) dopuszczenie zachowania istniej ących wjazdów i dojazdów wg stanu istniej ącego; \n5) dopuszczenie realizacji dojazdów niewydzielonych  na rysunku planu, pod warunkiem \nspełnienia nast ępuj ących wymaga ń: \na) parametry dojazdów winny zapewnia ć dost ęp do drogi publicznej odpowiedni do \nprzeznaczenia terenów i sposobu ich u żytkowania, \nb) szeroko ść  dojazdów winna by ć nie mniejsza ni ż 5 m, \nc) dla dojazdów bez obustronnego przejazdu (zako ńczonych „ ślepo”) nakaz \nrealizacji placów manewrowych umo żliwiaj ący dost ęp pojazdom ratownictwa do \nwszystkich obsługiwanych przez nie działek budowlan ych,  przy czym min. \nparametry placu",
  "za ni ż 5 m, \nc) dla dojazdów bez obustronnego przejazdu (zako ńczonych „ ślepo”) nakaz \nrealizacji placów manewrowych umo żliwiaj ący dost ęp pojazdom ratownictwa do \nwszystkich obsługiwanych przez nie działek budowlan ych,  przy czym min. \nparametry placu manewrowego nie mog ą by ć mniejsze ni ż 12,5x12,5m; \n6) zasady obsługi parkingowej: \na) potrzeby parkingowe w cało ści nale ży zapewni ć w granicach działek budowlanych \ninwestycji,  \nb) minimalna ilo ść  miejsc parkingowych, w tym miejsca przeznaczone na  \nparkowanie pojazdów zaopatrzonych w kart ę parkingow ą w ilo ści i miejscach \nokre ślonych w obowi ązuj ących w tym zakresie przepisach odr ębnych, z \ndopuszczeniem zabezpieczenia miejsc do parkowania w  gara żu: \n dla zabudowy mieszkaniowej jednorodzinnej – 2 m.p. /mieszkanie, \n dla usług i handlu – 2 m.p./100 m 2 powierzchni u żytkowej i 1 m.p./5 \nzatrudnionych. \n \n \n  \n \n \n  7 § 15. \nW zakresie modernizacji, rozbudowy i budowy systemó w infrastruktury technicznej, ustala \nsi ę: \n1) utrzymanie istniej ących urz ądze ń i obiektów infrastruktury technicznej z mo żliwo ści ą \nich rozbudowy, przebudowy i modernizacji w sposób n iekoliduj ący z innymi \nustaleniami planu i przepisami odr ębnymi; \n2) pod budow ę nowych i rozbudow ę",
  ") utrzymanie istniej ących urz ądze ń i obiektów infrastruktury technicznej z mo żliwo ści ą \nich rozbudowy, przebudowy i modernizacji w sposób n iekoliduj ący z innymi \nustaleniami planu i przepisami odr ębnymi; \n2) pod budow ę nowych i rozbudow ę istniej ących sieci i urz ądze ń infrastruktury \ntechnicznej przeznacza si ę tereny dróg publicznych; \n3) dopuszczenie budowy nowych urz ądze ń infrastruktury technicznej poza drogami \npublicznymi pod warunkiem, że nie koliduje to z innymi ustaleniami planu i prze pisami \nodr ębnymi obowi ązuj ącymi w tym zakresie; \n4) minimalna średnica przewodów sieci infrastruktury technicznej:  \na) dn. 80 dla wodoci ągów, \nb) dn. 90 dla kolektorów kanalizacji sanitarnej, \nc) dn. 150 dla kolektorów kanalizacji deszczowej, \nd) dn. 32 dla gazoci ągów i przewodów ciepłowniczych;  \n5) dla systemu wodoci ągów i zaopatrzenia w wod ę: \na) zaopatrzenie obszaru planu w wod ę ze zbiorczej sieci wodoci ągowej istniej ącej i \nprojektowanej, zasilanej z uj ęcia wody, poło żonego poza granicami planu, \nb) nakaz zapewnienia zaopatrzenia terenów w wod ę do celów przeciwpo żarowych, \nc) nakaz uwzgl ędnienia w zagospodarowaniu terenów stref techniczny ch dla \nurz ądze ń wodoci ągowych okre ślonych w przep",
  " wody, poło żonego poza granicami planu, \nb) nakaz zapewnienia zaopatrzenia terenów w wod ę do celów przeciwpo żarowych, \nc) nakaz uwzgl ędnienia w zagospodarowaniu terenów stref techniczny ch dla \nurz ądze ń wodoci ągowych okre ślonych w przepisach odr ębnych;  \n6) dla systemu kanalizacji i odprowadzania wód: \na) odprowadzenie ścieków do zbiorczego systemu kanalizacji sanitarnej  \nodprowadzaj ącej ścieki do oczyszczalni ścieków poło żonej poza granicami planu, \nb) do czasu wykonania zbiorczej sieci kanalizacyjne j dopuszczenie odprowadzania \nścieków do szczelnych zbiorników bezodpływowych, pod  warunkiem \nuwzgl ędnienia obowi ązuj ących w tym zakresie przepisów odr ębnych, \nc) odprowadzenie wód opadowych i roztopowych z nieu twardzonych cz ęś ci terenów \nmieszkaniowych jednorodzinnych i usługowych oraz pa rkingów gruntowych o \npowierzchni do 0,1 ha powierzchniowo na teren własn ej działki, z dopuszczeniem \nodprowadzenia nadmiaru wód do zbiorczej kanalizacji  deszczowej po jej \nrealizacji, pod warunkiem uwzgl ędnienia obowi ązuj ących w tym zakresie \nprzepisów odr ębnych, \nd) odprowadzenie wód opadowych i roztopowych z dróg  publicznych i \nwewn ętrznych, utwardzonych dojazdów niewydzielonych, ter enów o powierzchni \ntrwałej na terenach usługowych oraz parkingów utwar dzonych",
  "zuj ących w tym zakresie \nprzepisów odr ębnych, \nd) odprowadzenie wód opadowych i roztopowych z dróg  publicznych i \nwewn ętrznych, utwardzonych dojazdów niewydzielonych, ter enów o powierzchni \ntrwałej na terenach usługowych oraz parkingów utwar dzonych i parkingów \ngruntowych o powierzchni powy żej 0,1 ha do rowów odprowadzaj ących, \nzbiorników retencyjnych, studni chłonnych lub kanal izacji deszczowej po jej \nrealizacji, przy czym zrzuty wód deszczowych winny posiada ć urz ądzenia \npodczyszczaj ące na wylotach; \n7) dla systemu elektroenergetycznego: \na) zaopatrzenie obszaru planu w energi ę elektryczn ą poprzez rozbudow ę istniej ącej \nsieci elektroenergetycznej średniego i niskiego napi ęcia, \nb) zachowanie istniej ących stacji transformatorowych SN/nN, \nc) utrzymanie istniej ącego przebiegu linii SN i nN napi ęcia (w tym linii \nnapowietrznych) z dopuszczeniem ich modernizacji, p rzebudowy, remontu lub \nlikwidacji i zamiany na sieci kablowe, pod warunkie m uwzgl ędnienia \nobowi ązuj ących w tym zakresie przepisów odr ębnych, \nd) dopuszczenie realizacji nowych sieci elektroener getycznych średniego i niskiego \nnapi ęcia w wykonaniu kablowym lub napowietrznym oraz sta cji \ntransformatorowych w wykonaniu słupowym lub wn ętrzowym, \n  \n \n \n  8 e) dopuszczenie indywidualnych urz ąd",
  "episów odr ębnych, \nd) dopuszczenie realizacji nowych sieci elektroener getycznych średniego i niskiego \nnapi ęcia w wykonaniu kablowym lub napowietrznym oraz sta cji \ntransformatorowych w wykonaniu słupowym lub wn ętrzowym, \n  \n \n \n  8 e) dopuszczenie indywidualnych urz ądze ń wytwarzaj ących energi ę z odnawialnych \nźródeł energii (OZE) takich jak mikroinstalacje oraz  małe instalacje o mocy \nnieprzekraczaj ącej 40 kW; \n8) dla systemu gazowego: \na) zaopatrzenie obszaru planu w gaz ziemny do celów  gospodarczych i grzewczych \nw oparciu o istniej ącą sie ć średniego ci śnienia, poprzez rozbudow ę rozdzielczej \nsieci gazowej średniego i niskiego ci śnienia, \nb) przy ustalaniu lokalizacji obiektów i dróg nakaz  zachowania odległo ści \npodstawowych dla istniej ących gazoci ągów zgodnie z obowi ązuj ącymi przepisami \nodr ębnymi, \nc) dla projektowanych gazoci ągów średniego ci śnienia nakaz ustalenia stref \nkontrolowanych, zgodnie z obowi ązuj ącymi w tym zakresie przepisami odr ębnymi, \nd) przy realizacji nowych sieci gazowych nakaz zach owania obowi ązuj ących \nwarunków technicznych okre ślonych w przepisach odr ębnych, w tym w zakresie \nodległo ści ogrodze ń; \n9) dla systemu ciepłowniczego zaopatrzenie w ciepło  w oparciu o indywidualne źródła \ncie",
  " sieci gazowych nakaz zach owania obowi ązuj ących \nwarunków technicznych okre ślonych w przepisach odr ębnych, w tym w zakresie \nodległo ści ogrodze ń; \n9) dla systemu ciepłowniczego zaopatrzenie w ciepło  w oparciu o indywidualne źródła \nciepła; \n10) dla systemu usuwania i unieszkodliwiania odpadó w nakaz uwzgl ędnienia \nobowi ązuj ących zasad okre ślonych w przepisach odr ębnych. \n \n§ 16. \nW zakresie ustale ń dotycz ących sposobu i terminu tymczasowego zagospodarowani a, \nurz ądzania i użytkowania terenów ustala si ę zakaz lokalizacji obiektów tymczasowych, \nniezwi ązanych z realizacj ą inwestycji docelowych. \n \n§ 17. \nUstala si ę stawk ę procentow ą, o której mowa w art. 36 ust. 4 ustawy z dnia 27 m arca 2003 \nroku o planowaniu i zagospodarowaniu przestrzennym w wysoko ści 1% dla wszystkich \nterenów w obszarze planu.  \n \nRozdział 2 \nUstalenia szczegółowe dla terenów, w tym w zakresie  parametrów i wska źników \nkształtowania zabudowy oraz zagospodarowania terenu  \n \n§ 18. \nDla terenów oznaczonych na rysunku planu symbolami od 1.MN/U do 3.MN/U ustala si ę: \n1) przeznaczenie podstawowe : zabudowa mieszkaniowa jednorodzinna i zabudowa \nusługowa w formie wolnostoj ącej lub bli źniaczej; \n2) warunki zag",
  "enu  \n \n§ 18. \nDla terenów oznaczonych na rysunku planu symbolami od 1.MN/U do 3.MN/U ustala si ę: \n1) przeznaczenie podstawowe : zabudowa mieszkaniowa jednorodzinna i zabudowa \nusługowa w formie wolnostoj ącej lub bli źniaczej; \n2) warunki zagospodarowania terenów oraz ograniczenia w ich u żytkowaniu:  \na) dopuszczenie realizacji na jednej działce budowl anej: \n jednego budynku mieszkalnego jednorodzinnego i zab udowy usługowej, \n jednego budynku mieszkalnego jednorodzinnego reali zowanego bez \nzabudowy usługowej, \n zabudowy usługowej realizowanej bez budynku mieszk alnego, \nb) zakaz lokalizowania usług z zakresu usług transp ortowych i logistycznych oraz \nusług zwi ązanych z magazynowaniem i składowaniem odpadów,  \nc) dopuszczenie realizacji budynków gospodarczych i  gara ży; \n3) wska źniki kształtowania zabudowy i zagospodarowania tere nów: \na) maksymalna wysoko ść  zabudowy 12 m , z wyj ątkiem budynków gara żowych i \ngospodarczych, dla których obowi ązuje maksymalna wysoko ść  zabudowy – 5 m , \nb) maksymalna intensywno ść  zabudowy – 0,8, \nc) minimalna intensywno ść  zabudowy – 0,01,   \nd) maksymalna powierzchnia zabudowy - 50% powierzchni działki budowlanej, \n  \n \n \n  9 e) minimalny udział procentowy powierzchni biologic znie czynnej - 30% powierzchni \ndziałki",
  "o ść  zabudowy – 0,8, \nc) minimalna intensywno ść  zabudowy – 0,01,   \nd) maksymalna powierzchnia zabudowy - 50% powierzchni działki budowlanej, \n  \n \n \n  9 e) minimalny udział procentowy powierzchni biologic znie czynnej - 30% powierzchni \ndziałki budowlanej, \nf) maksymalna powierzchnia sprzeda ży nowych obiektów handlowych – 200 m2, \ng) minimalna powierzchnia nowo wydzielanych działek  budowlanych: 800 m 2, \nh) zakaz dokonywania podziału nieruchomo ści poło żonych w sąsiedztwie drogi \noznaczonej symbolem KDGP skutkuj ących wyznaczeniem granic działek \nbudowlanych w sposób wymagaj ący bezpo średniej obsługi z tej drogi. \n \n§ 19. \nDla terenów oznaczonych na rysunku planu symbolami 1.U/MN, 2.U/MN ustala si ę: \n1) przeznaczenie podstawowe : zabudowa usługowa i zabudowa mieszkaniowa \njednorodzinna w formie wolnostoj ącej lub bli źniaczej; \n2) warunki zagospodarowania terenów oraz ograniczenia w ich u żytkowaniu:  \na) dopuszczenie realizacji na jednej działce budowl anej: \n budynków usługowych i jednego budynku mieszkalnego  jednorodzinnego, \n budynków usługowych realizowanych bez budynku mies zkalnego, \nb) zakaz lokalizowania usług z zakresu usług transp ortowych i logistycznych oraz \nusług zwi ązanych z magazynowaniem i składowaniem odpadów,  \nc) dopuszczenie realizacji budynków gospodarczych",
  " mieszkalnego  jednorodzinnego, \n budynków usługowych realizowanych bez budynku mies zkalnego, \nb) zakaz lokalizowania usług z zakresu usług transp ortowych i logistycznych oraz \nusług zwi ązanych z magazynowaniem i składowaniem odpadów,  \nc) dopuszczenie realizacji budynków gospodarczych i  gara ży; \n3) wska źniki kształtowania zabudowy i zagospodarowania tere nów: \na) maksymalna wysoko ść  zabudowy 12 m,  z wyj ątkiem budynków gara żowych i \ngospodarczych, dla których obowi ązuje maksymalna wysoko ść  zabudowy – 5 m , \nb) maksymalna intensywno ść  zabudowy – 0,8, \nc) minimalna intensywno ść  zabudowy – 0,01,   \nd) maksymalna powierzchnia zabudowy - 50% powierzchni działki budowlanej, \ne) minimalny udział procentowy powierzchni biologic znie czynnej - 20% powierzchni \ndziałki budowlanej, \nf) maksymalna powierzchnia sprzeda ży nowych obiektów handlowych – 400 m 2, \ni) minimalna powierzchnia nowo wydzielanych działek  budowlanych: 800 m 2, \ng) zakaz dokonywania podziału nieruchomo ści poło żonych w sąsiedztwie drogi \noznaczonej symbolem KDGP skutkuj ących wyznaczeniem granic działek \nbudowlanych w sposób wymagaj ący bezpo średniej obsługi z tej drogi. \n \n§ 20. \nDla terenów oznaczonych na rysunku planu symbolami 1.U, 2.U  ustala si ę: \n1)",
  "siedztwie drogi \noznaczonej symbolem KDGP skutkuj ących wyznaczeniem granic działek \nbudowlanych w sposób wymagaj ący bezpo średniej obsługi z tej drogi. \n \n§ 20. \nDla terenów oznaczonych na rysunku planu symbolami 1.U, 2.U  ustala si ę: \n1) przeznaczenie podstawowe : zabudowa usługowa; \n2) warunki zagospodarowania terenów oraz ograniczenia w ich u żytkowaniu:  \na) zakaz lokalizowania usług z zakresu usług transp ortowych i logistycznych oraz \nusług zwi ązanych z magazynowaniem i składowaniem odpadów,    \nb) dopuszczenie realizacji budynków gospodarczych i  gara ży; \n3) wska źniki kształtowania zabudowy i zagospodarowania tere nów: \na) maksymalna wysoko ść  zabudowy 12 m , z wyj ątkiem budynków gara żowych i \ngospodarczych, dla których obowi ązuje maksymalna wysoko ść  zabudowy – 5 m , \nb) maksymalna intensywno ść  zabudowy – 1,5, \nc) minimalna intensywno ść  zabudowy – 0,01,  \nd) maksymalna powierzchnia zabudowy – 60% powierzchni działki budowlanej , \ne) minimalny udział procentowy powierzchni biologic znie czynnej - 20% powierzchni \ndziałki budowlanej, \nf) maksymalna powierzchnia sprzeda ży nowych obiektów handlowych – 400 m2, \ng) minimalna powierzchnia nowo wydzielanych działek  budowlanych z podziału \nnieruchomo ści - 1000 m 2, \nh) zakaz dokony",
  "ologic znie czynnej - 20% powierzchni \ndziałki budowlanej, \nf) maksymalna powierzchnia sprzeda ży nowych obiektów handlowych – 400 m2, \ng) minimalna powierzchnia nowo wydzielanych działek  budowlanych z podziału \nnieruchomo ści - 1000 m 2, \nh) zakaz dokonywania podziału nieruchomo ści poło żonych w sąsiedztwie drogi \noznaczonej symbolem KDGP skutkuj ących wyznaczeniem granic działek \nbudowlanych w sposób wymagaj ący bezpo średniej obsługi z tej drogi . \n  \n \n \n  10  \n§ 21. \nDla terenu oznaczonego na rysunku planu symbolem 3.U  ustala si ę: \n1) przeznaczenie podstawowe : zabudowa usługowa; \n2) warunki zagospodarowania terenów oraz ograniczenia w ich u żytkowaniu:  \na) dopuszczenie lokalizowania usług z zakresu usług  transportowych i logistycznych \noraz usług zwi ązanych z magazynowaniem i składowaniem, \nb) dopuszczenie realizacji budynków gospodarczych i  gara ży, \nc) dopuszczenie realizacji gara ży podziemnych i parkingów wielopoziomowych; \n3) wska źniki kształtowania zabudowy i zagospodarowania tere nów: \na) maksymalna wysoko ść  zabudowy 12 m , z wyj ątkiem budynków gara żowych i \ngospodarczych, dla których obowi ązuje maksymalna wysoko ść  zabudowy – 5 m,  \nb) maksymalna intensywno ść  zabudowy   – 1,5, \nc) minimalna intensywno ść  zabudowy – 0,01",
  "  zabudowy 12 m , z wyj ątkiem budynków gara żowych i \ngospodarczych, dla których obowi ązuje maksymalna wysoko ść  zabudowy – 5 m,  \nb) maksymalna intensywno ść  zabudowy   – 1,5, \nc) minimalna intensywno ść  zabudowy – 0,01,  \nd) maksymalna powierzchni zabudowy – 60%  powierzchni działki budowlanej , \ne) minimalny udział procentowy powierzchni biologic znie czynnej - 20% powierzchni \ndziałki budowlanej, \nf) maksymalna powierzchnia sprzeda ży nowych obiektów handlowych – 1500 m 2, \ng) minimalna powierzchnia nowo wydzielanych działek  budowlanych z podziału \nnieruchomo ści - 1000 m 2, \nh) zakaz dokonywania podziału nieruchomo ści poło żonych w sąsiedztwie drogi \noznaczonej symbolem KDGP skutkuj ących wyznaczeniem granic działek \nbudowlanych w sposób wymagaj ący bezpo średniej obsługi z tej drogi . \n \n§ 22. \nDla terenu oznaczonego na rysunku planu symbolem 1.ZP/U  ustala si ę: \n1) przeznaczenie podstawowe : ziele ń urz ądzona i zabudowa usługowa; \n2) warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu:  \na) dopuszczenie lokalizowania usług z zakresu usług  kultury, \nb) dopuszczenie realizacji budynków gospodarczych i  gara ży, \nc) w zagospodarowaniu terenu nale ży uwzgl ędni ć zasady okre ślone w § 10  dla \npark",
  "owania terenów oraz ograniczenia w ich użytkowaniu:  \na) dopuszczenie lokalizowania usług z zakresu usług  kultury, \nb) dopuszczenie realizacji budynków gospodarczych i  gara ży, \nc) w zagospodarowaniu terenu nale ży uwzgl ędni ć zasady okre ślone w § 10  dla \nparku podworskiego obj ętego ochron ą Mazowieckiego Wojewódzkiego \nKonserwatora Zabytków; \n3) wska źniki kształtowania zabudowy i zagospodarowania tere nów: \na) maksymalna wysoko ść  zabudowy 12 m , z wyj ątkiem budynków gara żowych i \ngospodarczych, dla których obowi ązuje maksymalna wysoko ść  zabudowy – 5 m,  \nb) maksymalna intensywno ść  zabudowy   – 0,6,  \nc) minimalna intensywno ść  zabudowy – 0,01,  \nd) maksymalna powierzchni zabudowy – 20% powierzchni działki budowlanej , \ne) minimalny udział procentowy powierzchni biologic znie czynnej - 60% powierzchni \ndziałki budowlanej, \nf) minimalna powierzchnia nowo wydzielanych działek  budowlanych z podziału \nnieruchomo ści - 1000 m 2. \n \n§ 23. \nDla terenu oznaczonego na rysunku planu symbolem 1.KDGP  ustala si ę: \n1) przeznaczenie podstawowe : teren drogi publicznej klasy głównej ruchu \nprzy śpieszonego; \n2) szeroko ść  drogi  w liniach rozgraniczaj ących: 38 – 55, zgodnie z rysunkiem \nplanu, przy czym na odc",
  "u planu symbolem 1.KDGP  ustala si ę: \n1) przeznaczenie podstawowe : teren drogi publicznej klasy głównej ruchu \nprzy śpieszonego; \n2) szeroko ść  drogi  w liniach rozgraniczaj ących: 38 – 55, zgodnie z rysunkiem \nplanu, przy czym na odcinku plan ustala jedynie cz ęść  pasa drogowego nieregularnej \nszeroko ści 18 - 20 m, docelowa szeroko ść  odcinka drogi winna wynosi ć 40 m.  \n \n \n \n  \n \n \n  11 § 24. \nDla terenu oznaczonego na rysunku planu symbolem 1.KDZ  ustala si ę: \n1) przeznaczenie podstawowe : teren drogi publicznej klasy zbiorczej; \n2) szeroko ść  drogi  w liniach rozgraniczaj ących: nieregularna 4 - 5 m, zgodnie z \nrysunkiem planu, przy czym plan nie obejmuje całej szeroko ści drogi, której docelowa \nszeroko ść  winna wynosi ć 20 m,  \n \n§ 25. \nDla terenów oznaczonych na rysunku planu symbolami 1.KDL, 2.KDL  ustala si ę: \n1) przeznaczenie podstawowe : tereny dróg publicznych klasy lokalnej; \n2) szeroko ść  dróg oznaczonych symbolami w liniach rozgraniczaj ących:  \na) 1.KDL – 12 m, \nb) 2.KDL - nieregularna 7 - 8 m, zgodnie z rysunkie m planu, przy czym plan nie \nobejmuje całej szeroko ści drogi, której docelowa szeroko ść  winna wynosi ć 12 m. \n \n§ 26. \nDla terenów o",
  "zaj ących:  \na) 1.KDL – 12 m, \nb) 2.KDL - nieregularna 7 - 8 m, zgodnie z rysunkie m planu, przy czym plan nie \nobejmuje całej szeroko ści drogi, której docelowa szeroko ść  winna wynosi ć 12 m. \n \n§ 26. \nDla terenów oznaczonych na rysunku planu symbolami 1.KDD, 2.KDD  ustala si ę: \n1) przeznaczenie podstawowe : tereny dróg publicznych klasy dojazdowej; \n2) szeroko ść  dróg oznaczonych symbolami w liniach rozgraniczaj ących: \na) 1.KDD – nieregularna 10 – 12,5 m, zgodnie z rysu nkiem planu,  \nb) 2.KDD – nieregularna 12 - 20 m, zgodnie z rysunk iem planu.  \n \n§ 27. \nDla terenów oznaczonych na rysunku planu symbolami 1.KDW, 2.KDW  ustala si ę: \n1) przeznaczenie podstawowe : tereny dróg wewn ętrznych; \n2) szeroko ść  dróg oznaczonych symbolami w liniach rozgraniczaj ących: \na) 1.KDW – nieregularna 5 - 9 m, zgodnie z rysunkie m planu, \nb) 2.KDW – nieregularna 5 – 7,5 m, zgodnie z rysunk iem planu. \n \nRozdział 3 \nPrzepisy ko ńcowe. \n \n§ 28. \nW granicach planu traci moc miejscowy plan zagospod arowania przestrzennego gminy \nMichałowice obejmuj ący obszar „Reguły”, uchwalony uchwał ą nr LI/377/2002  Rady Gminy",
  " rysunk iem planu. \n \nRozdział 3 \nPrzepisy ko ńcowe. \n \n§ 28. \nW granicach planu traci moc miejscowy plan zagospod arowania przestrzennego gminy \nMichałowice obejmuj ący obszar „Reguły”, uchwalony uchwał ą nr LI/377/2002  Rady Gminy \nMichałowice z dnia 21 marca 2002 r.  \n \n§ 29. \nWykonanie uchwały powierza si ę Wójtowi Gminy Michałowice. \n \n§ 30. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego."
]