[
  "UCHWAŁA NR LXXIII/644/2023 \nRADY GMINY RASZYN \nz dnia 27 kwietnia 2023 r. \nw sprawie miejscowego planu zagospodarowania przestrzennego części terenów położonych we wsi \nRaszyn 02 – rejon Al. Krakowskiej, ul. Szkolnej i ul. Unii Europejskiej \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. z 2023 r. \npoz. 40 z późn. zm.) oraz art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 2022 r. poz. 503 z późn. zm.) oraz uchwały Nr LXI/531/2022 Rady Gminy Raszyn \nz dnia 25 sierpnia 2022 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania \nprzestrzennego części terenów położonych we wsi Raszyn 02 – rejon Al. Krakowskiej, ul. Szkolnej i ul. Unii \nEuropejskiej, stwierdzając, że niniejszy plan nie narusza ustaleń Studium uwarunkowań i kierunków \nzagospodarowania przestrzennego gminy Raszyn przyjętego uchwałą Nr LX/590/14 Rady Gminy Raszyn \nz dnia 21 października 2014 r. Rada Gminy Raszyn uchwala, co następuje: \nRozdział 1. \nZakres regulacji planu \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części terenów położonych we wsi \nRaszyn",
  " Rady Gminy Raszyn \nz dnia 21 października 2014 r. Rada Gminy Raszyn uchwala, co następuje: \nRozdział 1. \nZakres regulacji planu \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części terenów położonych we wsi \nRaszyn 02 – rejon Al. Krakowskiej, ul. Szkolnej i ul. Unii Europejskiej, zwany dalej w treści niniejszej \nuchwały planem. \n2. Granice obszaru wyznacza się na rysunku planu sporządzonym w skali 1:1000, stanowiącym załącznik \nnr 1 do niniejszej uchwały. Granice te wyznaczają: \n1) od północy – północne granice działek nr ew.: 569/1, 569/2, 569/3 i 570 z obrębu ewid. 142106_2.0014 \n(Raszyn 02); \n2) od wschodu – wschodnia granica działki nr ew. 570 z obrębu ewid. 142106_2.0014 (Raszyn 02); \n3) od południa – południowe granice działek nr ew. 570 i 569/5 z obrębu ewid. 142106_2.0014 (Raszyn 02); \n4) od zachodu – zachodnie granice działek nr ew. 569/5, 569/4 i 569/1 z obrębu ewid. 142106_2.0014 \n(Raszyn 02). \n§ 2. Załącznikami do niniejszej uchwały i jej integralnymi częściami, są: \n1) rysunek planu w skali 1:1000 – załącznik nr 1 do niniejszej uchwały; \n2) rozstrzygnięcie o sposobie rozpatrzenia uw",
  ". 142106_2.0014 \n(Raszyn 02). \n§ 2. Załącznikami do niniejszej uchwały i jej integralnymi częściami, są: \n1) rysunek planu w skali 1:1000 – załącznik nr 1 do niniejszej uchwały; \n2) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu – załącznik nr 2 do niniejszej uchwały; \n3) rozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania – załącznik nr 3 do niniejszej \nuchwały, \n4) dane przestrzenne miejscowego planu zagospodarowania przestrzennego zapisane w formie elektronicznej \n– załącznik nr 4 do niniejszej uchwały. \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 26 maja 2023 r.\nPoz. 6450\n§ 3. 1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu objętego planem. \n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu: \n1) granice obszaru objętego planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) wymiary w metrach; \n4) nieprzekraczalne linie zabudowy; \n5) lokalizacja rzędów drzew do zachowania lub nasadzeń; \n6) lokalizacja istniejącego komina; \n7) granice",
  "em; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) wymiary w metrach; \n4) nieprzekraczalne linie zabudowy; \n5) lokalizacja rzędów drzew do zachowania lub nasadzeń; \n6) lokalizacja istniejącego komina; \n7) granice strefy ochrony konserwatorskiej zabytków archeologicznych; \n8) przeznaczenie terenu oznaczone symbolem literowym. \n3. Pozostałe oznaczenia graficzne na rysunku planu mają charakter informacyjny. \n§ 4. 1. W planie określa się: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzennego; \n3) zasady ochrony środowiska, przyrody i krajobrazu; \n4) zasady kształtowania krajobrazu; \n5) zasad ochrony dziedzictwa kulturowego i zabytków; \n6) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową \ni sposób ich realizacji oraz linie zabudowy i gabary",
  " minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową \ni sposób ich realizacji oraz linie zabudowy i gabaryty obiektów; \n7) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym; \n8) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy; \n9) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej; \n10) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów; \n11) stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy; \n12) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz do granic przyległych nieruchomości, kolorystykę obiektów budowlanych oraz pokrycie dachów. \n2. Nie określa się, ponieważ nie występują w obszarze planu: \n1) zasad ochrony krajobrazów kulturowych, oraz dóbr kultury współczesnej; \n2) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych; \n3) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią",
  "czesnej; \n2) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych; \n3) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych, krajobrazów priorytetowych określonych w audycie krajobrazowym oraz \nw planach zagospodarowania przestrzennego województwa. \n§ 5. 1. Ilekroć w niniejszej uchwale jest mowa o: \n1) nieprzekraczalnej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu lub ustaloną \nlinię określającą najmniejszą dopuszczalną odległość budynku od linii rozgraniczającej drogi, od innych \nobiektów lub granic działki, która może być przekroczona, o ile ustalenia szczegółowe planu tak stanowią Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 6450\ni na warunkach ustalonych w planie, bez uwzględniania: balkonów, werand, tarasów na kolumnach, \nokapów i nadwieszeń wysuniętych poza obrys budynku nie więcej niż 1,5 m oraz elementów wejść do \nbudynków (schodów zewnętrznych, ramp) wysuniętych poza obrys budynku nie więcej niż 2 m; \n2) powierzchni biologicznie czynnej – należy przez to rozumieć część działki budowlanej, na gruncie \nrodzimym, która pozostaje niezabudowana, nieutwardzona – wyrażoną jako",
  "budynków (schodów zewnętrznych, ramp) wysuniętych poza obrys budynku nie więcej niż 2 m; \n2) powierzchni biologicznie czynnej – należy przez to rozumieć część działki budowlanej, na gruncie \nrodzimym, która pozostaje niezabudowana, nieutwardzona – wyrażoną jako procentowy udział powierzchni \nbiologicznie czynnej w powierzchni działki budowlanej. W szczególności za powierzchnię biologicznie \nczynną nie uznaje się: zieleni projektowanej na dachach i ścianach budynków oraz budowli nadziemnych \ni podziemnych; \n3) przeznaczeniu podstawowym – należy przez to rozumieć: rodzaj przeznaczenia, które zostało ustalone, \njako jedyne lub przeważające na działce budowlanej, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu podstawowym lub powierzchnia tego przeznaczenia nie może być mniejsza niż 60% \npowierzchni użytkowej wszystkich obiektów na działce budowlanej, a w odniesieniu do przeznaczenia \no charakterze niekubaturowym nie mniejsza niż 60% powierzchni działki budowlanej; \n4) przeznaczeniu dopuszczalnym – należy przez to rozumieć przeznaczenie inne niż podstawowe, \ndopuszczone na warunkach określonych planem, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu dopuszczalnym nie może być większa niż 40% powierzchni użytkowej wszystkich \nobiektów na działce budowlanej, a w odniesieniu do przeznaczenia o charakterze niekubaturowym \nnie większa niż 40% powierzchni działki budowlanej; maksymalna",
  "ym powierzchnia użytkowa obiektów \no przeznaczeniu dopuszczalnym nie może być większa niż 40% powierzchni użytkowej wszystkich \nobiektów na działce budowlanej, a w odniesieniu do przeznaczenia o charakterze niekubaturowym \nnie większa niż 40% powierzchni działki budowlanej; maksymalna powierzchnia przeznaczenia \ndopuszczalnego może być precyzowana w ustaleniach szczegółowych; \n5) przeznaczeniu uzupełniającym – należy przez to rozumieć ustalone w planie kategorie przeznaczenia \nterenu, w tym mieszczące się w danym przeznaczeniu funkcje obiektu, uzupełniające i wzbogacające \nprzeznaczenie podstawowe w zakresie określonym w ustaleniach szczegółowych dla terenów; \n6) uchwale – należy przez to rozumieć niniejszą uchwałę Rady Gminy Raszyn dotyczącą zagospodarowania \nobszaru w granicach określonych w § 1, o ile z treści przepisu nie wynika inaczej. \n2. Inne pojęcia i definicje wymienione w planie należy rozumieć zgodnie z treścią stosownych przepisów \nodrębnych. \nRozdział 2. \nUstalenia dotyczące przeznaczenia terenów objętych planem \n§ 6. 1. Ustala się przeznaczenie terenu wyznaczonego liniami rozgraniczającymi i oznaczonego symbolem \nliterowym zgodnie z rysunkiem planu - teren usług edukacji lub usług sportu i rekreacji oznaczony na rysunku \nplanu symbolem UE-US. \n2. Teren usług edukacji lub usług sportu i rekreacji ozn",
  "ala się przeznaczenie terenu wyznaczonego liniami rozgraniczającymi i oznaczonego symbolem \nliterowym zgodnie z rysunkiem planu - teren usług edukacji lub usług sportu i rekreacji oznaczony na rysunku \nplanu symbolem UE-US. \n2. Teren usług edukacji lub usług sportu i rekreacji oznaczony na rysunku planu symbolem UE-US jest \nterenem inwestycji celu publicznego. \n3. Określa się linie rozgraniczające terenu usług edukacji lub usług sportu i rekreacji oznaczonego na \nrysunku planu symbolem UE-US jako granice terenu rozmieszczenia inwestycji celu publicznego o znaczeniu \nponadlokalnym i lokalnym. \nRozdział 3. \nUstalenia dla terenu usług edukacji lub usług sportu i rekreacji UE-US \n§ 7. Dla terenu usług edukacji lub usług sportu i rekreacji oznaczonego na rysunku planu symbolem UE-US \nustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: usługi z zakresu oświaty, edukacji, opieki nad dziećmi w wieku do lat 3, \nżłobków, usługi sportu i rekreacji, \nb) przeznaczenie uzupełniające: drogi wewnętrzne, urządzenia budowlane, obiekty małej architektury, \nzieleń urządzona, infrastruktura techniczna, \nc) przeznaczenie dopuszczalne: usługi kultury, administracji, handlu, gastronomii, \n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu:  Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz",
  " \nzieleń urządzona, infrastruktura techniczna, \nc) przeznaczenie dopuszczalne: usługi kultury, administracji, handlu, gastronomii, \n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu:  Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 6450\na) ustala się utrzymanie skali i struktury zainwestowania w dostosowaniu do krajobrazu terenów \nokolicznych zgodnie z ustaleniami planu, \nb) ustala się harmonijne kształtowanie nowej architektury, z uwzględnieniem formy i skali obiektów, \nkolorystyki oraz materiałów budowlanych zgodnie z ustaleniami planu; \n3) zasady ochrony środowiska i przyrody: \na) zakazuje się przekraczania standardów jakości środowiska, w tym standardów jakości powietrza, poza \ngranicami działki, do której prowadzący działalność posiada tytuł prawny, \nb) pod względem dopuszczalnego poziomu hałasu w środowisku klasyfikuje się teren UE-US jako \nprzeznaczony pod tereny zabudowy związanej ze stałym lub czasowym pobytem dzieci i młodzieży, \nc) zakazuje się lokalizowania przedsięwzięć, które zgodnie z przepisami odrębnymi, zostały \nzakwalifikowane do przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko, za \nwyjątkiem inwestycji celu publicznego, w tym także w zakresie łączności publicznej, \nd) zakazuje się lokalizowania zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii",
  "zakwalifikowane do przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko, za \nwyjątkiem inwestycji celu publicznego, w tym także w zakresie łączności publicznej, \nd) zakazuje się lokalizowania zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii, \nzgodnie z przepisami odrębnymi z zakresu ochrony środowiska, \ne) zakazuje się odprowadzania ścieków do gleby i wód, a także zakazuje się odprowadzania wód \nopadowych, roztopowych, drenażowych i odwodnieniowych do kanalizacji sanitarnej, \nf) ustala się zachowanie wskazanych na rysunku planu istniejących rzędów drzew oraz ich uzupełnienie \npoprzez nowe nasadzenia, przy czym dopuszcza się wymianę oraz przesadzanie istniejących drzew; \n4) zasady ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych:ustala się \nochronę zabytków archeologicznych (fragmentów stanowisk archeologicznych nr ew. AZP 58-65/22 i 56-\n65/26) w formie strefy ochrony konserwatorskiej, oznaczonej na rysunku planu, zlokalizowanej na części \nterenu UE-US – obowiązują przepisy odrębne z zakresu ochrony zabytków i opieki nad zabytkami, a także \ndotyczące postępowania z zabytkami w procesie budowlanym; \n5) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu: \na) dopuszcza się usługi handlu detalicznego o powierzchni sprzedaży",
  " z zakresu ochrony zabytków i opieki nad zabytkami, a także \ndotyczące postępowania z zabytkami w procesie budowlanym; \n5) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu: \na) dopuszcza się usługi handlu detalicznego o powierzchni sprzedaży do 100 m2, \nb) ustala się: \n- minimalny udział procentowy powierzchni biologicznie czynnej na 10% powierzchni działki \nbudowlanej, \n- minimalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,01, \n- maksymalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 1,0, \nc) ustala się maksymalną wysokość zabudowy na 45 m, w tym: \n- maksymalną wysokość dla oznaczonego na rysunku planu komina – 45 m, \n- maksymalną wysokość dla pozostałych budowli i budynków – 16 m, \nd) dopuszcza się posadowienie budynków do jednej kondygnacji podziemnej, \ne) ustala się dachy płaskie lub spadziste o kącie nachylenia połaci do 42o, z dopuszczeniem innych \nniestandardowych rozwiązań geometrii dachów (np. łukowych lub sferycznych), a także lukarn i okien \npołaciowych, \nf) na działce budowlanej ustala się urządzenie miejsc do parkowania, sytuowanych na terenie lub w garażu, \nw ilości co najmniej: \n- dla usług z zakresu oświaty, edukacji, opieki nad dziećmi w wieku do lat 3, żłobków – 3 miejsca do \nparkowania na 10 zatr",
  "łaciowych, \nf) na działce budowlanej ustala się urządzenie miejsc do parkowania, sytuowanych na terenie lub w garażu, \nw ilości co najmniej: \n- dla usług z zakresu oświaty, edukacji, opieki nad dziećmi w wieku do lat 3, żłobków – 3 miejsca do \nparkowania na 10 zatrudnionych, przy czym co najmniej 10 miejsc do parkowania powinno być \nogólnodostępnych, jako miejsca dla osób dowożących dzieci, \n- dla obiektów sportowych i rekreacyjnych oraz usług kultury – 20 miejsc do parkowania na \n100 użytkowników jednocześnie, \n- dla obiektów administracji – 25 miejsc do parkowania na 1000 m2 powierzchni użytkowej, Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 6450\n- dla pozostałych usług 3 miejsca do parkowania na 100 m2 powierzchni użytkowej usług,  \ng) dla pojazdów zaopatrzonych w kartę parkingową nakazuje się zapewnić co najmniej: \n- 1 stanowisko – jeżeli ogólna liczba stanowisk wynosi 6-15, \n- 2 stanowiska – jeżeli ogólna liczba stanowisk wynosi 16-40, \n- 3 stanowiska – jeżeli ogólna liczba stanowisk wynosi 41-100, \n- 4 stanowiska – jeżeli ogólna liczba stanowisk wynosi więcej niż 100; \n6) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie \ndostępnych oraz granic przyległych nieruchomości: nakazuje się sytuowanie nowej zabudowy \nz uwzględnieniem wyznaczonych na rysunku planu linii zabudowy, \n7) kolorystyka ob",
  "100; \n6) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie \ndostępnych oraz granic przyległych nieruchomości: nakazuje się sytuowanie nowej zabudowy \nz uwzględnieniem wyznaczonych na rysunku planu linii zabudowy, \n7) kolorystyka obiektów budowlanych oraz pokrycie dachów: \na) nakazuje się utrzymanie stonowanej kolorystyki elewacji budynków na działce budowlanej: nakazuje się \nstosowanie odcieni elewacji spośród kolorów: białego, szarego, beżowego, kremowego, oraz dachów \nspośród kolorów: grafitowego, brązowego, i czerwonego; dopuszcza się stosowanie odcieni elewacji \nspoza wyznaczonych kolorów i przedziałów wyłącznie na fragmentach ścian budynku \nnie przekraczających 10% powierzchni danej elewacji, \nb) ustalenia lit. a nie dotyczą materiałów elewacyjnych i pokryć dachowych w kolorach dla nich \nnaturalnych, w szczególności aluminium, miedzi, stali nierdzewnej, szkła, drewna, betonu, ceramiki, \nkamienia; \n8) szczegółowe zasady i warunki scalania i podziału nieruchomości: \na) ustala się minimalną powierzchnię działki – 400 m2, \nb) ustala się minimalną szerokość frontu działki – 8 m, \nc) ustala się kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60o-120o, \nd) zasady ustalone w lit. a, b i c nie dotyczą działek przeznaczonych pod infrastrukturę techniczną, \ne) nie okreś",
  "b) ustala się minimalną szerokość frontu działki – 8 m, \nc) ustala się kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60o-120o, \nd) zasady ustalone w lit. a, b i c nie dotyczą działek przeznaczonych pod infrastrukturę techniczną, \ne) nie określa się granic obszarów wymagających przeprowadzenia scaleń i podziałów nieruchomości; \n9) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy: w zakresie wysokości obiektów budowlanych obowiązują przepisy odrębne z zakresu prawa \nlotniczego, \n10) zasady modernizacji, rozbudowy i budowy systemów komunikacji:ustala się bezpośrednią obsługę \nkomunikacyjną od z ul. Szkolnej oraz ul. Unii Europejskiej – poza obszarem planu; \n11) zasady modernizacji, rozbudowy i budowy infrastruktury technicznej: \na) w zakresie zaopatrzenia w wodę: \n- ustala się zaopatrzenie w wodę do celów bytowych, gospodarczych i na cele przeciwpożarowe z sieci \nwodociągowej o średnicy nie mniejszej niż 80 mm, \n- obowiązuje nakaz uwzględnienia zaopatrzenia w wodę do celów przeciwpożarowych zgodnie \nz przepisami odrębnym z dopuszczeniem stosowania zbiorników przeciwpożarowych, \nb) w zakresie odprowadzenia ścieków: ustala się odprowadzenie ścieków z obszaru planu przy pomocy \nsieci kanalizacji sanitarnej, przewodami o średnicy nie mniejszej niż 63 mm dla kanalizacji ci",
  "godnie \nz przepisami odrębnym z dopuszczeniem stosowania zbiorników przeciwpożarowych, \nb) w zakresie odprowadzenia ścieków: ustala się odprowadzenie ścieków z obszaru planu przy pomocy \nsieci kanalizacji sanitarnej, przewodami o średnicy nie mniejszej niż 63 mm dla kanalizacji ciśnieniowej \ni 150 mm dla kanalizacji grawitacyjnej, z odprowadzeniem ścieków do oczyszczalni w Falentach poza \nobszarem planu, \nc) w zakresie odprowadzenia wód opadowych i roztopowych: Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 6450\n- ustala się odprowadzanie wód opadowych i roztopowych na teren nieutwardzony (do ziemi) \nw granicach działki budowlanej, przy czym dopuszcza się możliwość realizacji zbiorników \nretencyjnych oraz innych form zagospodarowania wód opadowych i roztopowych w miejscu ich \npowstawania, chyba że przepisy odrębne stanowią inaczej; dopuszcza się budowę systemów \nmagazynowania wody opadowej na działkach budowlanych w celu wykorzystania jej do celów \ngospodarczych, w tym podlewania, \n- zakazuje się odprowadzania wód opadowych, roztopowych, drenażowych i odwodnieniowych do sieci \nkanalizacji sanitarnej oraz na pasy drogowe, \n- ustala się odprowadzanie wód opadowych i roztopowych z powierzchni utwardzonych dróg do sieci \nkanalizacji deszczowej, \nd) w zakresie zasilania w energię elektryczną: \n- zaopatrzenie w energię elektryczną z sieci elektroenergetycznej niskiego i średnie",
  "nej oraz na pasy drogowe, \n- ustala się odprowadzanie wód opadowych i roztopowych z powierzchni utwardzonych dróg do sieci \nkanalizacji deszczowej, \nd) w zakresie zasilania w energię elektryczną: \n- zaopatrzenie w energię elektryczną z sieci elektroenergetycznej niskiego i średniego napięcia, \nz istniejących i projektowanych stacji transformatorowych w obszarze planu lub poza obszarem planu, \n- dopuszcza się na potrzeby produkcji energii elektrycznej stosowanie generatorów prądu, urządzeń \nwytwarzających energię ze źródeł wykorzystujących w procesie przetwarzania energię \npromieniowania słonecznego oraz urządzeń kogeneracji, \n- dopuszcza się zasilanie w energię elektryczną przy pomocy urządzeń wytwarzających energię ze \nźródeł wykorzystujących w procesie przetwarzania energię wiatru pod warunkiem, że urządzenia te \nbędą wbudowane w połać dachową budynku, zakazuje się lokalizacji elektrowni wiatrowych \nw rozumieniu przepisów odrębnych z zakresu elektrowni wiatrowych, \ne) w zakresie zasilania w gaz przewodowy: \n- ustala się zaopatrzenie w gaz z istniejącej i projektowanej sieci gazowej przewodami o średnicy co \nnajmniej 32 mm, zgodnie z przepisami odrębnymi, \n- dopuszcza się realizację zbiorników gazowych, \nf) w zakresie zaopatrzenia w ciepło ustala się zaopatrzenie poprzez zasilanie w szczególności: paliwem \ngazowym, energią elektryczną, w tym produkowaną w kogeneracji lub z wykorzystaniem energii \n",
  " z przepisami odrębnymi, \n- dopuszcza się realizację zbiorników gazowych, \nf) w zakresie zaopatrzenia w ciepło ustala się zaopatrzenie poprzez zasilanie w szczególności: paliwem \ngazowym, energią elektryczną, w tym produkowaną w kogeneracji lub z wykorzystaniem energii \nodnawialnej, urządzeń wytwarzających energię ze źródeł wykorzystujących w procesie przetwarzania \nenergię promieniowania słonecznego, geotermalną lub aerotermalną lub innymi paliwami, których \nstosowanie jest zgodne z przepisami odrębnym, \ng) w zakresie zaopatrzenia w łącza telekomunikacyjne ustala się obsługę w zakresie telekomunikacji \nz wykorzystaniem istniejącej i projektowanej sieci telekomunikacji przewodowej (poprzez jej \nsukcesywną rozbudowę w miarę potrzeb) i bezprzewodowej, \nh) w zakresie gospodarki odpadami ustala się prowadzenie gospodarki odpadami zgodnie z przepisami \nodrębnymi; \n12) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu:do czasu \nrealizacji przeznaczenia podstawowego i uzupełniającego dopuszcza się zachowanie dotychczasowego \nsposobu zagospodarowania i użytkowania terenu; \n13) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, \nw art. 36 ust. 4 ustawy: określa się stawkę procentową w wysokości 1%. \nRozdział 4. \nPrzepisy przejściowe i końcowe \n§ 8. Z dniem wejścia w życie niniejszego",
  " procentowe stanowiące podstawę do określenia opłaty, o której mowa, \nw art. 36 ust. 4 ustawy: określa się stawkę procentową w wysokości 1%. \nRozdział 4. \nPrzepisy przejściowe i końcowe \n§ 8. Z dniem wejścia w życie niniejszego planu, na obszarze planu tracą moc obowiązującą ustalenia \nzmiany „Miejscowego planu zagospodarowania przestrzennego uchwalonego uchwałą Rady Gminy Raszyn nr \nLXI/1003/05 z dnia 15 grudnia 2005 r. (rejon ulic: Al. Krakowska, Szkolna, Unii Europejskiej oraz rejon ul. \nNadrzecznej we wsi Raszyn) przyjętej uchwałą Nr XXIV/465/08 Rady Gminy Raszyn z dnia 25 września \n2008 r. opublikowaną w Dzienniku Urzędowym Województwa Mazowieckiego z dnia 14 listopada 2008 r. \nNr 194, poz. 7060. \n§ 9. Wykonanie uchwały powierza się Wójtowi Gminy Raszyn. Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 6450\n§ 10. 1. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. Uchwała podlega publikacji na stronie internetowej Biuletynu Informacji \nPublicznej gminy Raszyn. \n   \nPrzewodniczący Rady Gminy \n \n \nDariusz Marcinkowski \n Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 6450\n9\n",
  " Urzędowym \nWojewództwa Mazowieckiego. Uchwała podlega publikacji na stronie internetowej Biuletynu Informacji \nPublicznej gminy Raszyn. \n   \nPrzewodniczący Rady Gminy \n \n \nDariusz Marcinkowski \n Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 6450\n9\n9\n9999ØØØØØØØØØØØØØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØØØØØØØØØØØØØ\n!\n!\n!\n!\n!!!!!\n!\n!\n!!\n!\n!\n!!!!\n!\n!\n!\n!!!!!!!!\u0000U\u0000E\u0000-\u0000U\u0000Sul. Szkolna\nul. Unii EuropejskiejAZP 58-65/22AZP 58-65/26Al. Krakowska105\n5\u0000M\u0000I\u0000E\u0000J\u0000S\u0000C\u0000O\u0000W\u0000Y\u0000 \u0000P\u0000L\u0000A\u0000N\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000N\u0000E\u0000G\u0000O\u0000 \u0000C\u0000Z\u0001\u0018\u0001Z\u0000C\u0000I\u0000 \u0000T\u0000E\u0000R\u0000E\u0000N\u0000Ó\u0000W\u0000 \u0000P\u0000O\u0001A\u0000O\u0001{\u0000O\u0000N\u0000Y\u0000C\u0000H\u0000 \u0000W\u0000E\u0000 \u0000W\u0000S\u0000I\u0000 \u0000R\u0000A\u0000S\u0000Z\u0000Y\u0000N\u0000 \u00000\u00002\u0000 \n \u0013\u0000 \u0000R\u0000E\u0000J\u0000O\u0000N\u0000 \u0000A\u0000L\u0000.\u0000 \u0000K\u0000R\u0000A\u0000K\u0000O\u0000W\u0000S\u0000K\u0000I\u0000E\u0000J\u0000,\u0000 \u0000 \u0000U\u0000L\u0000.\u0000 \u0000S\u0000Z\u0000K",
  "\u0000W\u0000E\u0000 \u0000W\u0000S\u0000I\u0000 \u0000R\u0000A\u0000S\u0000Z\u0000Y\u0000N\u0000 \u00000\u00002\u0000 \n \u0013\u0000 \u0000R\u0000E\u0000J\u0000O\u0000N\u0000 \u0000A\u0000L\u0000.\u0000 \u0000K\u0000R\u0000A\u0000K\u0000O\u0000W\u0000S\u0000K\u0000I\u0000E\u0000J\u0000,\u0000 \u0000 \u0000U\u0000L\u0000.\u0000 \u0000S\u0000Z\u0000K\u0000O\u0000L\u0000N\u0000E\u0000J\u0000 \u0000I\u0000 \u0000U\u0000L\u0000.\u0000 \u0000U\u0000N\u0000I\u0000I\u0000 \u0000E\u0000U\u0000R\u0000O\u0000P\u0000E\u0000J\u0000S\u0000K\u0000I\u0000E\u0000J\n\u0000R\u0000Y\u0000S\u0000U\u0000N\u0000E\u0000K\u0000 \u0000P\u0000L\u0000A\u0000N\u0000U\n\u0000S\u0000K\u0000A\u0000L\u0000A\u0000 \u00001\u0000:\u00001\u00000\u00000\u00000\n0 10 20 30 40 50Meterów¹\n\u0000U\u0000k\u0001B\u0000a\u0000d\u0000 \u0000w\u0000s\u0000p\u0000ó\u0001B\u0000r\u0000z\u0000e\u0000d\u0000n\u0000y\u0000c\u0000h\u0000 \u0000P\u0000U\u0000W\u0000G\u0000 \u00002\u00000\u00000\u00000\u0000 \u0000s\u0000t\u0000r\u0000e\u0000f\u0000a\u0000 \u00007\n\u0000P\u0000r\u0000o\u0000j\u0000e\u0000k\u0000t\u0000 \u0000p\u0000l\u0000a\u0000n\u0000u\u0000 \u0000s\u0000p\u0000o\u0000r\u0000z\u0001\u0005\u0000d\u0000z\u0000o\u0000n\u0000o\u0000 \u0000z\u0000 \u0000w\u0000y\u0000k\u0000o\u0000r\u0000z\u0000y\u0000s\u0000t\u0000a\u0000n\u0000i\u0000e\u0000m\u0000 \u0000u\u0000r\u0000z\u0001\u0019\u0000d\u0000o\u0000w\u0000e\u0000j\u0000 \u0000m\u0000a\u0000p\u0000y\u0000 \u0000z\u0000a\u0000s\u0000a\u0000d\u0000n\u0000i\u0000c\u0000z\u0000e\u0000j\u0000 \u0000p\u0000o\u0000z\u0000y\u0000s\u0000k\u0000a\u0000n\u0000e\u0000j\u0000 \u0000o\u0000d\u0000 \u0000S\u0000t\u0000a\u0000r\u0000o\u0000s\u0000t\u0000y\u0000 \u0000P\u0000r\u0000u\u0000s\u0000z\u0000",
  "o\u0000w\u0000e\u0000j\u0000 \u0000m\u0000a\u0000p\u0000y\u0000 \u0000z\u0000a\u0000s\u0000a\u0000d\u0000n\u0000i\u0000c\u0000z\u0000e\u0000j\u0000 \u0000p\u0000o\u0000z\u0000y\u0000s\u0000k\u0000a\u0000n\u0000e\u0000j\u0000 \u0000o\u0000d\u0000 \u0000S\u0000t\u0000a\u0000r\u0000o\u0000s\u0000t\u0000y\u0000 \u0000P\u0000r\u0000u\u0000s\u0000z\u0000k\u0000o\u0000w\u0000s\u0000k\u0000i\u0000e\u0000g\u0000o\u0000,\u0000 \u0000u\u0000l\u0000.\u0000 \u0000D\u0000r\u0000z\u0000y\u0000m\u0000a\u0001B\u0000y\u0000 \u00003\u00000\u0000,\u0000 \u00000\u00005\u0000-\u00008\u00000\u00000\u0000 \u0000P\u0000r\u0000u\u0000s\u0000z\u0000k\u0000ó\u0000w\u0000.\u0000 \u0000L\u0000i\u0000c\u0000e\u0000n\u0000c\u0000j\u0000a\u0000 \u0000n\u0000r\u0000 \u0000W\u0000G\u0000N\u0000.\u00006\u00006\u00004\u00002\u0000.\u00004\u00005\u00002\u00005\u0000.\u00002\u00000\u00002\u00002\u0000_\u00001\u00004\u00002\u00001\u0000_\u0000P\u0000W\u0000Y\u0000R\u0000Y\u0000S\u0000 \u0000Z\u0000 \u0000R\u0000Y\u0000S\u0000U\u0000N\u0000K\u0000U\u0000 \u0000S\u0000T\u0000U\u0000D\u0000I\u0000U\u0000M\u0000 \u0000U\u0000W\u0000A\u0000R\u0000U\u0000N\u0000K\u0000O\u0000W\u0000A\u0001C\u0000 \u0000I\u0000 \u0000K\u0000I\u0000E\u0000R\u0000U\u0000N\u0000K\u0000Ó\u0000W\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000N\u0000E\u0000G\u0000O\u0000 \u0000G\u0000M\u0000I\u0000N\u0000Y\u0000 \u0000R\u0000A\u0000S\u0000Z\u0000Y\u0000N\n\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000E\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000U\u0000 \u0000O\u0000B\u0000J\u0001\u0018\u0000T\u0000E\u0000G\u0000O\u0000 \u0000P",
  "E\u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000N\u0000E\u0000G\u0000O\u0000 \u0000G\u0000M\u0000I\u0000N\u0000Y\u0000 \u0000R\u0000A\u0000S\u0000Z\u0000Y\u0000N\n\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000E\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000U\u0000 \u0000O\u0000B\u0000J\u0001\u0018\u0000T\u0000E\u0000G\u0000O\u0000 \u0000P\u0000L\u0000A\u0000N\u0000E\u0000M\u0000 \u0000M\u0000I\u0000E\u0000J\u0000S\u0000C\u0000O\u0000W\u0000Y\u0000M\n\u0000T\u0000e\u0000r\u0000e\u0000n\u0000y\u0000 \u0000i\u0000n\u0000f\u0000r\u0000a\u0000s\u0000t\u0000r\u0000u\u0000k\u0000t\u0000u\u0000r\u0000y\u0000 \u0000t\u0000e\u0000c\u0000h\u0000n\u0000i\u0000c\u0000z\u0000n\u0000e\u0000j\u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000Y\u0000 \u0000P\u0000R\u0000O\u0000B\u0000L\u0000E\u0000M\u0000O\u0000W\u0000E\u0000,\u0000 \u0000Z\u0000A\u0000G\u0000R\u0000O\u0001{\u0000E\u0000N\u0000I\u0000A\n\u0000Z\u0000a\u0000s\u0000i\u0001\u0019\u0000g\u0000i\u0000 \u0000o\u0000d\u0000d\u0000z\u0000i\u0000a\u0001B\u0000y\u0000w\u0000a\u0000n\u0000i\u0000a\u0000 \u0000u\u0000c\u0000i\u0001\u0005\u0001|\u0000l\u0000i\u0000w\u0000o\u0001[\u0000c\u0000i\n\u0000I\u0000N\u0000F\u0000R\u0000A\u0000S\u0000T\u0000R\u0000U\u0000K\u0000T\u0000U\u0000R\u0000A\u0000 \u0000T\u0000E\u0000C\u0000H\u0000N\u0000I\u0000C\u0000Z\u0000N\u0000A\nIT\n!!\n\u0000G\u0001B\u0000ó\u0000w\u0000n\u0000e\n\u0000L\u0000o\u0000k\u0000a\u0000l\u0000n\u0000e\u0000K\u0000O\u0000M\u0000U\u0000N\u0000I\u0000K\u0000A\u0000C\u0000J\u0000A\n\u0000I\u0000s\u0000t\u0000n\u0000i\u0000e\u0000j\u0001\u0005\u0000c\u0000y\u0000 \u0000u\u0000k\u0001B\u0000a\u0000d\u0000 \u0000d\u0000r\u0000o\u0000g\u0000o\u0000w\u0000y\n\u0000E\u0000l\u0000e\u0000m\u0000e\u0000n\u0000t\u0000y\u0000 ",
  "\u0000k\u0000a\u0000l\u0000n\u0000e\u0000K\u0000O\u0000M\u0000U\u0000N\u0000I\u0000K\u0000A\u0000C\u0000J\u0000A\n\u0000I\u0000s\u0000t\u0000n\u0000i\u0000e\u0000j\u0001\u0005\u0000c\u0000y\u0000 \u0000u\u0000k\u0001B\u0000a\u0000d\u0000 \u0000d\u0000r\u0000o\u0000g\u0000o\u0000w\u0000y\n\u0000E\u0000l\u0000e\u0000m\u0000e\u0000n\u0000t\u0000y\u0000 \u0000u\u0000k\u0001B\u0000a\u0000d\u0000u\u0000 \u0000k\u0000o\u0000m\u0000u\u0000n\u0000i\u0000k\u0000a\u0000c\u0000j\u0000iLG\n222 \u0000T\u0000r\u0000a\u0000m\u0000w\u0000a\u0000j\u0000T\u0000E\u0000R\u0000E\u0000N\u0000Y\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000O\u0000N\u0000E\u0000 \u0000D\u0000O\u0000 \u0000Z\u0000A\u0000B\u0000U\u0000D\u0000O\u0000W\u0000Y\u0000 \u0000I\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\n\u0000T\u0000e\u0000r\u0000e\u0000n\u0000y\u0000 \u0000z\u0000a\u0000b\u0000u\u0000d\u0000o\u0000w\u0000y\u0000 \u0000m\u0000i\u0000e\u0000s\u0000z\u0000k\u0000a\u0000n\u0000i\u0000o\u0000w\u0000e\u0000j\u0000 \u0000j\u0000e\u0000d\u0000n\u0000o\u0000r\u0000o\u0000d\u0000z\u0000i\u0000n\u0000n\u0000e\u0000j\u0000 \u0000i\u0000 \u0000u\u0000s\u0001B\u0000u\u0000g\u0000,\u0000 \u0000w\u0000 \u0000t\u0000y\u0000m\u0000 \u0000u\u0000s\u0001B\u0000u\u0000g\u0000 \u0000p\u0000u\u0000b\u0000l\u0000i\u0000c\u0000z\u0000n\u0000y\u0000c\u0000h\u0000,\n\u0000w\u0000 \u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000a\u0000c\u0000h\u0000 \u0000w\u0000s\u0000i\u0000 \u0000R\u0000a\u0000s\u0000z\u0000y\u0000n\u0000,\u0000 \u0000R\u0000y\u0000b\u0000i\u0000e\u0000,\u0000 \u0000N\u0000o\u0000w\u0000e\u0000 \u0000G\u0000r\u0000o\u0000c\u0000h\u0000o\u0000l\u0000i\u0000",
  "z\u0000n\u0000y\u0000c\u0000h\u0000,\n\u0000w\u0000 \u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000a\u0000c\u0000h\u0000 \u0000w\u0000s\u0000i\u0000 \u0000R\u0000a\u0000s\u0000z\u0000y\u0000n\u0000,\u0000 \u0000R\u0000y\u0000b\u0000i\u0000e\u0000,\u0000 \u0000N\u0000o\u0000w\u0000e\u0000 \u0000G\u0000r\u0000o\u0000c\u0000h\u0000o\u0000l\u0000i\u0000c\u0000e\n))))))))))))\u0000T\u0000e\u0000r\u0000e\u0000n\u0000y\u0000 \u0000z\u0000a\u0000b\u0000u\u0000d\u0000o\u0000w\u0000y\u0000 \u0000w\u0000i\u0000e\u0000l\u0000o\u0000f\u0000u\u0000n\u0000k\u0000c\u0000y\u0000j\u0000n\u0000e\u0000j\u0000  \u0013\u0000 \u0000C\u0000e\u0000n\u0000t\u0000r\u0000u\u0000m\u0000 \u0000R\u0000a\u0000s\u0000z\u0000y\u0000n\u0000a\n\u0001Z\u0000R\u0000O\u0000D\u0000O\u0000W\u0000I\u0000S\u0000K\u0000O\u0000 \u0000K\u0000U\u0000L\u0000T\u0000U\u0000R\u0000O\u0000W\u0000E\n\u0000T\u0000e\u0000r\u0000e\u0000n\u0000y\u0000 \u0000w\u0000p\u0000i\u0000s\u0000a\u0000n\u0000e\u0000 \u0000d\u0000o\u0000 \u0000r\u0000e\u0000j\u0000e\u0000s\u0000t\u0000r\u0000u\u0000 \u0000z\u0000a\u0000b\u0000y\u0000t\u0000k\u0000ó\u0000w\n\u0000S\u0000t\u0000a\u0000n\u0000o\u0000w\u0000i\u0000s\u0000k\u0000a\u0000 \u0000a\u0000r\u0000c\u0000h\u0000e\u0000o\u0000l\u0000o\u0000g\u0000i\u0000c\u0000z\u0000n\u0000e\u0000 \u0000-\u0000 \u0000s\u0000t\u0000r\u0000e\u0000f\u0000y\u0000 \u0000o\u0000c\u0000h\u0000r\u0000o\u0000n\u0000y\u0000 \u0000k\u0000o\u0000n\u0000s\u0000e\u0000r\u0000w\u0000a\u0000t\u0000o\u0000r\u0000s\u0000k\u0000i\u0000e\u0000j\n\u0000O\u0000b\u0000i\u0000e\u0000k\u0000t\u0000y\u0000 \u0000w\u0000 \u0000s\u0000t\u0000r\u0000e\u0000f\u0000i\u0000e\u0000 \u0000o\u0000c\u0000h\u0000r\u0000o\u0000n\u0000y\u0000 \u0000k\u0000o\u0000n\u0000s\u0000e\u0000",
  "\u0000y\u0000 \u0000k\u0000o\u0000n\u0000s\u0000e\u0000r\u0000w\u0000a\u0000t\u0000o\u0000r\u0000s\u0000k\u0000i\u0000e\u0000j\n\u0000O\u0000b\u0000i\u0000e\u0000k\u0000t\u0000y\u0000 \u0000w\u0000 \u0000s\u0000t\u0000r\u0000e\u0000f\u0000i\u0000e\u0000 \u0000o\u0000c\u0000h\u0000r\u0000o\u0000n\u0000y\u0000 \u0000k\u0000o\u0000n\u0000s\u0000e\u0000r\u0000w\u0000a\u0000t\u0000o\u0000r\u0000s\u0000k\u0000i\u0000e\u0000j\n\u0000O\u0000b\u0000i\u0000e\u0000k\u0000t\u0000y\u0000 \u0000w\u0000s\u0000k\u0000a\u0000z\u0000a\u0000n\u0000e\u0000 \u0000d\u0000o\u0000 \u0000o\u0000c\u0000h\u0000r\u0000o\u0000n\u0000y\u0000 \u0000w\u0000 \u0000S\u0000t\u0000u\u0000d\u0000i\u0000u\u0000m58-65/15C\nM2\u0000O\u0000b\u0000s\u0000z\u0000a\u0000r\u0000y\u0000 \u0000p\u0000r\u0000z\u0000e\u0000s\u0000t\u0000r\u0000z\u0000e\u0000n\u0000i\u0000 \u0000p\u0000u\u0000b\u0000l\u0000i\u0000c\u0000z\u0000n\u0000y\u0000c\u0000h\u0000E\u0000L\u0000E\u0000M\u0000E\u0000N\u0000T\u0000Y\u0000 \u0000K\u0000S\u0000Z\u0000T\u0000A\u0001A\u0000T\u0000U\u0000J\u0001\u0004\u0000C\u0000E\u0000 \u0000S\u0000T\u0000R\u0000U\u0000K\u0000T\u0000U\u0000R\u0001\u0018\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000N\u0001\u0004\u0000 \n\u0000I\u0000 \u0000K\u0000R\u0000A\u0000J\u0000O\u0000B\u0000R\u0000A\u0000Z\u0000 \u0000G\u0000M\u0000I\u0000N\u0000Y\n\u0000C\u0000e\u0000n\u0000t\u0000r\u0000u\u0000m\u0000 \u0000g\u0000m\u0000i\u0000n\u0000y++\n,,,,,,,,\n\u0000T\u0000E\u0000R\u0000E\u0000N\u0000 \u0000U\u0000S\u0001A\u0000U\u0000G\u0000 \u0000E\u0000D\u0000U\u0000K\u0000A\u0000C\u0000J\u0000I\u0000 \u0000L\u0000U\u0000B\u0000 \u0000U\u0000S\u0001A\u0000U\u0000G\u0000 \u0000S\u0000P\u0000O\u0000R\u0000T\u0000U\u0000 \u0000I",
  "\u0000r\u0000u\u0000m\u0000 \u0000g\u0000m\u0000i\u0000n\u0000y++\n,,,,,,,,\n\u0000T\u0000E\u0000R\u0000E\u0000N\u0000 \u0000U\u0000S\u0001A\u0000U\u0000G\u0000 \u0000E\u0000D\u0000U\u0000K\u0000A\u0000C\u0000J\u0000I\u0000 \u0000L\u0000U\u0000B\u0000 \u0000U\u0000S\u0001A\u0000U\u0000G\u0000 \u0000S\u0000P\u0000O\u0000R\u0000T\u0000U\u0000 \u0000I\u0000 \u0000R\u0000E\u0000K\u0000R\u0000E\u0000A\u0000C\u0000J\u0000I \u0000U\u0000E\u0000-\u0000U\u0000S\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000E\u0000 \u0000S\u0000T\u0000R\u0000E\u0000F\u0000Y\u0000 \u0000O\u0000C\u0000H\u0000R\u0000O\u0000N\u0000Y\u0000 \u0000K\u0000O\u0000N\u0000S\u0000E\u0000R\u0000W\u0000A\u0000T\u0000O\u0000R\u0000S\u0000K\u0000I\u0000E\u0000J\u0000 \n\u0000Z\u0000A\u0000B\u0000Y\u0000T\u0000K\u0000Ó\u0000W\u0000 \u0000A\u0000R\u0000C\u0000H\u0000E\u0000O\u0000L\u0000O\u0000G\u0000I\u0000C\u0000Z\u0000N\u0000Y\u0000C\u0000H\n\u0000P\u0000R\u0000Z\u0000E\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000E\u0000 \u0000T\u0000E\u0000R\u0000E\u0000N\u0000Ó\u0000W\u0000L\u0000E\u0000G\u0000E\u0000N\u0000D\u0000A\n\u0000W\u0000Y\u0000M\u0000I\u0000A\u0000R\u0000Y\u0000 \u0000W\u0000 \u0000M\u0000E\u0000T\u0000R\u0000A\u0000C\u0000H\n\u0000L\u0000O\u0000K\u0000A\u0000L\u0000I\u0000Z\u0000A\u0000C\u0000J\u0000A\u0000 \u0000R\u0000Z\u0001\u0018\u0000D\u0000Ó\u0000W\u0000 \u0000D\u0000R\u0000Z\u0000E\u0000W\u0000 \u0000D\u0000O\u0000 \u0000Z\u0000A\u0000C\u0000H\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \u0000L\u0000U\u0000B\u0000 \u0000N\u0000A\u0000S\u0000A\u0000D\u0000Z\u0000E\u0001C\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000E\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000U\u0000 \u0000O\u0000B\u0000J\u0001\u0018\u0000T\u0000E",
  "\u0000W\u0000 \u0000D\u0000O\u0000 \u0000Z\u0000A\u0000C\u0000H\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \u0000L\u0000U\u0000B\u0000 \u0000N\u0000A\u0000S\u0000A\u0000D\u0000Z\u0000E\u0001C\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000E\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000U\u0000 \u0000O\u0000B\u0000J\u0001\u0018\u0000T\u0000E\u0000G\u0000O\u0000 \u0000P\u0000L\u0000A\u0000N\u0000E\u0000M9912\n\"\"\"BBB\u0000O\u0000B\u0000O\u0000W\u0000I\u0001\u0004\u0000Z\u0000U\u0000J\u0001\u0004\u0000C\u0000E\u0000 \u0000U\u0000S\u0000T\u0000A\u0000L\u0000E\u0000N\u0000I\u0000A\u0000 \u0000P\u0000L\u0000A\u0000N\u0000U\n\u0000L\u0000I\u0000N\u0000I\u0000E\u0000 \u0000R\u0000O\u0000Z\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000Z\u0000A\u0000J\u0001\u0004\u0000C\u0000E\u0000 \u0000T\u0000E\u0000R\u0000E\u0000N\u0000Y\u0000 \u0000O\u0000 \u0000R\u0000Ó\u0001{\u0000N\u0000Y\u0000M\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000U\u0000 \n\u0000L\u0000U\u0000B\u0000 \u0000R\u0000Ó\u0001{\u0000N\u0000Y\u0000C\u0000H\u0000 \u0000Z\u0000A\u0000S\u0000A\u0000D\u0000A\u0000C\u0000H\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\n\u0000N\u0000I\u0000E\u0000P\u0000R\u0000Z\u0000E\u0000K\u0000R\u0000A\u0000C\u0000Z\u0000A\u0000L\u0000N\u0000E\u0000 \u0000L\u0000I\u0000N\u0000I\u0000E\u0000 \u0000Z\u0000A\u0000B\u0000U\u0000D\u0000O\u0000W\u0000Y Ø\n\u0000L\u0000O\u0000K\u0000A\u0000L\u0000I\u0000Z\u0000A\u0000C\u0000J\u0000A\u0000 \u0000I\u0000S\u0000T\u0000N\u0000I\u0000E\u0000J\u0001\u0004\u0000C\u0000E\u0000G\u0000O\u0000 \u0000K\u0000O\u0000M\u0000I\u0000N\u0000A\u0000Z\u0000A\u0001A\u0001\u0004\u0000C\u0000Z\u0000N",
  "\u0000I\u0000E\u0000 \u0000Z\u0000A\u0000B\u0000U\u0000D\u0000O\u0000W\u0000Y Ø\n\u0000L\u0000O\u0000K\u0000A\u0000L\u0000I\u0000Z\u0000A\u0000C\u0000J\u0000A\u0000 \u0000I\u0000S\u0000T\u0000N\u0000I\u0000E\u0000J\u0001\u0004\u0000C\u0000E\u0000G\u0000O\u0000 \u0000K\u0000O\u0000M\u0000I\u0000N\u0000A\u0000Z\u0000A\u0001A\u0001\u0004\u0000C\u0000Z\u0000N\u0000I\u0000K\u0000 \u0000N\u0000R\u0000 \u00001\n\u0000D\u0000O\u0000 \u0000U\u0000C\u0000H\u0000W\u0000A\u0001A\u0000Y\u0000 \u0000N\u0000R\u0000 \u0000L\u0000X\u0000X\u0000I\u0000I\u0000I\u0000/\u00006\u00004\u00004\u0000/\u00002\u00000\u00002\u00003\n\u0000R\u0000A\u0000D\u0000Y\u0000 \u0000G\u0000M\u0000I\u0000N\u0000Y\u0000 \u0000R\u0000A\u0000S\u0000Z\u0000Y\u0000N\n\u0000Z\u0000 \u0000D\u0000N\u0000I\u0000A\u0000 \u00002\u00007\u0000 \u0000K\u0000W\u0000I\u0000E\u0000T\u0000N\u0000I\u0000A\u0000 \u00002\u00000\u00002\u00003\u0000 \u0000R\u0000.\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 8 –\nPoz. 6450\n___________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________\n \n Załącznik Nr 2 \ndo uchwały Nr LXIII/644/2023  \nRady Gminy Raszyn  \nz dnia 27 kwietnia 2023 r.  \n \n \nRozstrzygnięcie o sposobie rozpatrzenia uwag do projektu miejscowego planu \nzagospodarowania przestrzennego części terenów położonych we wsi Raszyn 02 – rejon \nAl. Kra kowskiej, ul. Szkolnej i ul. Unii Europejskiej  \n \n \nNa podstawie art. 20 ust. 1 oraz w związku z art. 17 pkt 14 ustawy z dnia 27 marca \n2003 r. o planowaniu i zagospodarowaniu przestrzennym (Dz. U. z 2022 r. poz. 503 z",
  " rejon \nAl. Kra kowskiej, ul. Szkolnej i ul. Unii Europejskiej  \n \n \nNa podstawie art. 20 ust. 1 oraz w związku z art. 17 pkt 14 ustawy z dnia 27 marca \n2003 r. o planowaniu i zagospodarowaniu przestrzennym (Dz. U. z 2022 r. poz. 503 z późn. \nzm.), Rada Gminy Raszyn stwierdza, że projekt miejscowego planu zagospodarowania \nprzestrzennego części terenów położonych we wsi Raszyn 02 – rejon Al. Krakowskiej, ul. \nSzkolnej i ul. Unii Europejskiej  był wyłożony do publicznego wglądu w od 2 marca 2023  r. \ndo 31 marca 2023 r.  \nW wyznaczonym terminie składania uwag tj. do dnia 14 kwietnia 2023  r. nie wpłynęła \nżadna uwaga.  \nW związku z powyższym nie zachodzi konieczność rozstrzygania o sposobie \nrozpatrzenia uwag.  Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 6450\nZałącznik Nr 3 \ndo uchwały Nr LXIII/644/2023  \nRady Gminy Raszyn  \nz dnia 27 kwietnia 2023 r.  \n \n \nSposób realizacji, inwestycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy, oraz zasady ich finansowania zapisanych w miejscowym planie  \nzagospodarowania przestrzennego części terenów położonych we wsi Raszyn 02 – rejon \nAl. Krakowskiej, ul. Szkolnej i ul. Unii Europejskiej  \n \nNa podstawie art. 20 ustawy z dnia 27",
  "ń \nwłasnych gminy, oraz zasady ich finansowania zapisanych w miejscowym planie  \nzagospodarowania przestrzennego części terenów położonych we wsi Raszyn 02 – rejon \nAl. Krakowskiej, ul. Szkolnej i ul. Unii Europejskiej  \n \nNa podstawie art. 20 ustawy z dnia 27 marca, 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym ( Dz. U. z 20 22 r. poz. 503 z późn. zm. ) określa się następujący sposób \nrealizacji oraz zasady finansowania inwestycji z zakresu infrastruktury technicznej, które \nnależą do zadań własnych gminy: zapisanych w miejscowym planie zagospodarowania \nprzestrzennego części terenów po łożonych we wsi Raszyn 02 – rejon Al. Krakowskiej, ul. \nSzkolnej i ul. Unii Europejskiej . \n \n§ 1. \n1. Inwestycje z zakresu infrastruktury technicznej służące zaspokojeniu zbiorowych potrzeb \nmieszkańców stanowią - zgodnie z art. 7 ust. 1 ustawy z dnia 8 marca 1990  r. \no samorządzie gminnym ( Dz. U. z 20 23 r. poz. 40 z późn. zm. ) - zadania własne gminy.  \n \n2. Inwestycje z zakresu infrastruktury technicznej zapisane w niniejszym planie obejmują \ninwestycje realizowane samodzielnie przez Gminę, zlokalizowane w obszarze planu lub \npoza nim w liniach rozgraniczającymi dróg gminnych.  \n \n§ 2. \nInwestycje z zakresu infrastruktury technicznej należą",
  "westycje z zakresu infrastruktury technicznej zapisane w niniejszym planie obejmują \ninwestycje realizowane samodzielnie przez Gminę, zlokalizowane w obszarze planu lub \npoza nim w liniach rozgraniczającymi dróg gminnych.  \n \n§ 2. \nInwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy \nw odniesieniu do niniejszego planu to:  \n1) utrzymanie sieci wodociągowej, kanalizacyjnej i budowa przyłączy do obiekt ów celu \npublicznego ; \n2) przebudowa lub utrzymanie oświetlenia i zieleni znajdujących się na terenie objętym \nniniejszą uchwałą;  \n3) planowanie i organizacja zaopatrzenia w ciepło, energię elektryczną i paliwa gazowe.  \n \n§ 3. \nOpis sposobu realizacji inwestycji wskaza nych w § 2:  \n1) realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami w tym \nm.in. ustawą Prawo budowlane, ustawą Prawo zamówień publicznych, o samorządzie \ngminnym, oraz przepisami w zakresie gospodarki komunalnej i ochrony środowiska ; \n2) sposób realizacji inwestycji określonych w § 2 może ulegać modyfikacji wraz \nz dokonującym się postępem techniczno -technologicznym, zgodnie z zasadą \nstosowania najlepszej dostępnej techniki (określonej w art. 3 pkt. 10 ustawy z dnia 27 \nkwietnia 2001 r. Prawo o chrony środowiska (Dz. U. z 20 22 r. poz. 2556  z póź",
  "cym się postępem techniczno -technologicznym, zgodnie z zasadą \nstosowania najlepszej dostępnej techniki (określonej w art. 3 pkt. 10 ustawy z dnia 27 \nkwietnia 2001 r. Prawo o chrony środowiska (Dz. U. z 20 22 r. poz. 2556  z późn. zm.), \no ile nie stanowi naruszenia ustaleń planu ; \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej \nlub ciepła realizowane będą w sposób określony w art. 7 ustawy Prawo  energetyczne \nz dnia 10 kwietnia 1997 r. (Dz. U. z 20 22 r. poz. 1385  z późn. zm.) ; \n4) realizacja i finansowanie inwestycji z zakresu infrastruktury technicznej Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 6450\nniewyszczególnionych w §2 odbywać się będzie na podstawie umów \nzainteresowanych stron.  \n \n§ 4. \n1. Finans owanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy, ujętych w niniejszym planie podlega przepisom ustawy z dnia 27 \nsierpnia 2009 r. o finansach publicznych ( Dz. U. z 20 22 r. poz. 1634  z późn. zm. ).  \n \n2. Wydatki majątk owe gminy, wydatki inwestycyjne finansowane z budżetu gminy uchwala \nRada Gminy w uchwale budżetowej.  \n \n3. Inwestycje, których okres realizacji przekracza jeden rok bud",
  "z. U. z 20 22 r. poz. 1634  z późn. zm. ).  \n \n2. Wydatki majątk owe gminy, wydatki inwestycyjne finansowane z budżetu gminy uchwala \nRada Gminy w uchwale budżetowej.  \n \n3. Inwestycje, których okres realizacji przekracza jeden rok budżetowy ujmowane są \nw wieloletniej prognozie finansowej na lata 2022-2030 . \n \n§ 5. \n1. Zadania z zak resu rozbudowy lub przebudowy sieci wodociągowej i kanalizacji \nfinansowane będą na podstawie art. 15 ust. 1 ustawy o zbiorowym zaopatrzeniu w wodę \ni zbiorowym odprowadzaniu ścieków z dnia 7 czerwca 2001 r. (Dz. U. z  2023 r. poz. \n537), w oparciu o wieloletn ie plany inwestycyjne.  \n \n2. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na \npodstawie przepisów Prawo energetyczne z dnia 10 kwietnia 1997 r. (Dz. U. z 2022 r. \npoz. 1385  z późn. zm.).  \n Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 6450\n \nZałącznik Nr 4 do uchwały Nr LXXIII/644/2023 \nRady Gminy Raszyn \nz dnia 27 kwietnia 2023 r. \nZalacznik4.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2020 r.",
  " Gminy Raszyn \nz dnia 27 kwietnia 2023 r. \nZalacznik4.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2020 r. poz. 293 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 6450"
]