[
  "Młochów –grudzie ń 2003 1 \n \n \n \n \n \n \n \n \n \n MIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO  \nCZ ĘŚ CI WSI MŁOCHÓW  \n(DAWNY  MŁOCHÓW i ZDZ  MŁOCHÓW) \nW GMINIE  NADARZYN  \n \n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nUchwała Nr XVIII/386/2003 \nRady Gminy NADARZYN \nz dnia 29 grudnia 2003r. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nMłochów –grudzie ń 2003 2 \n \n \n \n \n  \nU C H W A Ł A   N r  X V I I I / 3 8 6 / 2 0 0 3  \nR a d y  G m i n y  N A D A R Z Y N  \nz  d n i a  2 9  g r u d n i a  2 0 0 3 r .  \n \nw sprawie miejscowego planu zagospodarowania przest rzennego cz ęś ci wsi Młochów i ZDZ Młochów  w gminie Nadarzyn.  \n  \nNa podstawie art. 18 ust.2 pkt. 5 ustawy z dnia 8 m arca 1990 r. o samorz ądzie gminnym (t. j. Dz. U. z 2001 r.  nr \n142 poz. 1591 ze zm.), art. 26 ustawy z dnia 7 lipc a 1994 r. o zagospodarowaniu przestrzennym (t. j. D z. U. z 1999 r. nr 15, \npoz. 139 ze zm.), art. 85 ust. 2 ustawy z dnia 27 m arca 2003r. o planowaniu i zagospodarowaniu przestr zennym(Dz. U. z \n2003r. nr 80, poz. 717)",
  " zagospodarowaniu przestrzennym (t. j. D z. U. z 1999 r. nr 15, \npoz. 139 ze zm.), art. 85 ust. 2 ustawy z dnia 27 m arca 2003r. o planowaniu i zagospodarowaniu przestr zennym(Dz. U. z \n2003r. nr 80, poz. 717) w zwi ązku z uchwałami:  \nNr XI/109/99 Rady Gminy Nadarzyn z dnia 30 czerwca 1 999 r. w sprawie przyst ąpienia do sporz ądzania zmiany \nmiejscowego planu ogólnego zagospodarowania przestr zennego gminy Nadarzyn,  \nNr XXXIV/307/2001 Rady Gminy Nadarzyn z dnia 28 maja  2001r. w sprawie zmiany Uchwały  \nNr XI/109/99 Rady Gminy Nadarzyn z dnia 30 czerwca 1 999 r. w sprawie przyst ąpienia do sporz ądzania zmiany \nmiejscowego planu ogólnego zagospodarowania przestr zennego gminy Nadarzyn,  \nNr XXXVII/326/2001 Rady Gminy Nadarzyn z dnia 26 pa ździernika 2001r. w sprawie zmiany Uchwały Nr \nXXXIV/307/2001 Rady Gminy Nadarzyn z dnia 28 maja 20 01r. w sprawie zmiany Uchwały Nr XI/109/99 Rady Gmin y \nNadarzyn z dnia 30 czerwca 1999 r. w sprawie przyst ąpienia do sporz ądzania zmiany miejscowego planu ogólnego \nzagospodarowania przestrzennego gminy Nadarzyn,  \nNr XV/130/99 Rady Gminy Nadarzyn z dnia 15 grudnia 1 999",
  "109/99 Rady Gmin y \nNadarzyn z dnia 30 czerwca 1999 r. w sprawie przyst ąpienia do sporz ądzania zmiany miejscowego planu ogólnego \nzagospodarowania przestrzennego gminy Nadarzyn,  \nNr XV/130/99 Rady Gminy Nadarzyn z dnia 15 grudnia 1 999 r. w sprawie przyst ąpienia do sporz ądzania miejscowych \nplanów zagospodarowania przestrzennego terenów w gm inie Nadarzyn oraz: \nNr XXXV/311/2001 Rady Gminy Nadarzyn z dnia 3 sierpn ia 2001r. w sprawie zmiany Uchwały Nr XV/130/99 Rady  Gminy \nNadarzyn z dnia 15 grudnia 1999r. w sprawie przyst ąpienia do sporz ądzenia miejscowych planów zagospodarowania \nprzestrzennego terenów w gminie Nadarzyn, \noraz Uchwały Nr XVIII/ 385/2003 Rady Gminy Nadarzyn z dnia 29 grudnia 2003 r. w sprawie zmiany Uchwały Nr \nXI/109/99 Rady Gminy Nadarzyn z dnia 30 czerwca 1999  r. w sprawie przyst ąpienia do sporz ądzania zmiany miejscowego \nplanu ogólnego zagospodarowania przestrzennego gmin y Nadarzyn oraz Uchwały Nr XV/130/99 Rady Gminy Nada rzyn z \ndnia 15 grudnia 1999 r. w sprawie przyst ąpienia do sporz ądzania miejscowych planów zagospodarowania przestrz ennego \nterenów w gminie Nadarzyn \nRada Gminy Nadarzyn uchwala, co nast ępuje: \n \nRozdział 1 \nZakres obowi ązywania plan",
  " Nada rzyn z \ndnia 15 grudnia 1999 r. w sprawie przyst ąpienia do sporz ądzania miejscowych planów zagospodarowania przestrz ennego \nterenów w gminie Nadarzyn \nRada Gminy Nadarzyn uchwala, co nast ępuje: \n \nRozdział 1 \nZakres obowi ązywania planu \n§ 1. \n1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Młochów i ZDZ Młochów(obecnie \nMłochów) w gminie Nadarzyn zwany dalej w tre ści niniejszej uchwały planem, obejmuj ący tereny obr ębu geodezyjnego \nwsi Młochów i ZDZ Młochów w ich granicach administr acyjnych z wył ączeniem trzech terenów , których granice \nwyznaczone s ą na rysunku planu. \n2.  Celem regulacji zawartych w planie jest: \n1)  ochrona ponadlokalnych i lokalnych interesów public znych dotycz ących: \na)  ochrony gruntów le śnych oraz terenów s ąsiaduj ących z ciekami wodnymi, \nb)  uwzgl ędnienie zasad zagospodarowania krajobrazu chronione go i dóbr kultury, \n2)  umo żliwienie działalno ści ró żnorodnych podmiotów przy jednoczesnej minimalizacji  wzajemnych konfliktów \nwynikaj ących z ró żnego przeznaczenia i ró żnych zasad zagospodarowania.  \n3.  Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n \n§ 2. \nGranice planu s ą wyznaczone na rysunku",
  " minimalizacji  wzajemnych konfliktów \nwynikaj ących z ró żnego przeznaczenia i ró żnych zasad zagospodarowania.  \n3.  Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n \n§ 2. \nGranice planu s ą wyznaczone na rysunku planu w skali 1:2000 stanowi ącym zał ącznik nr 1 do niniejszej uchwały. \n \n§ 3. \n1.  Rysunek planu odnosi ustalenia zawarte w niniejszej  uchwale do terenu obj ętego granicami planu przy u życiu oznacze ń \nzastosowanych w jego legendzie. \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica obowi ązywania ustale ń planu, \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach zagospodarowania, \n3)  linie rozgraniczaj ące grunty le śne, \n4)  zwymiarowane odległo ści od urz ądze ń i obiektów, \n5)  funkcje terenów przy u życiu oznacze ń literowych,  \n6)  linie zabudowy, linie ogrodze ń, \n7)  oznaczenia miejsca sytuowania obiektów i urz ądze ń, \n8)  granice obszarów i obiektów chronionych, \nMłochów –grudzie ń 2003 39)  oznaczenia przebiegu komunikacji i infrastruktury t echnicznej, \n10)  lokalizacja dominant przestrzennych. \n3.  Linie rozgraniczaj",
  " miejsca sytuowania obiektów i urz ądze ń, \n8)  granice obszarów i obiektów chronionych, \nMłochów –grudzie ń 2003 39)  oznaczenia przebiegu komunikacji i infrastruktury t echnicznej, \n10)  lokalizacja dominant przestrzennych. \n3.  Linie rozgraniczaj ące dojazdów KD mog ą by ć korygowane (przesuwane) w projektach technicznych,  przy podziałach \nlub przekształceniach geodezyjnych, bez konieczno ści zmiany niniejszego planu, pod warunkiem zachowan ia \nniezmienionej w stosunku do ustalonej w planie szer oko ści w tych liniach. \n4.  Oznaczenia graficzne na rysunku planu nie wymienion e w ust. 2 maj ą charakter informacyjny lub postulatywny. \n \n§ 4. \n1.  Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie  - nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały i rysunek planu, o którym mowa w \n§ 1 niniejszej uchwały stanowi ącej akt prawa miejscowego, o ile z tre ści uchwały nie wynika inaczej, \n2)  rysunku planu  - nale ży przez to rozumie ć rysunek na mapie w skali 1:2000, stanowi ący zał ącznik do niniejszej \nuchwały,  \n3)  uchwale  - nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z tre ści przepisu nie wynika \ninaczej, \n4)  ustawie  - nale ży przez to roz",
  " 1:2000, stanowi ący zał ącznik do niniejszej \nuchwały,  \n3)  uchwale  - nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z tre ści przepisu nie wynika \ninaczej, \n4)  ustawie  - nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r. o zagospoda rowaniu przestrzennym \n(Dziennik Ustaw z 1999r. Nr 15, poz. 139 z pó źn. zm.), o ile z tre ści przepisu nie wynika inaczej, \n5)  przepisach odr ębnych  - nale ży przez to rozumie ć przepisy ustaw wraz z aktami wykonawczymi oraz ogr aniczenia \nw dysponowaniu terenem wynikaj ące z prawomocnych decyzji administracyjnych, \n6)  Warszawskim  Obszarze Chronionego Krajobrazu –W. O. CH. K.  - nale ży przez to rozumie ć obszar obj ęty \nochron ą prawn ą na podstawie przepisów odr ębnych tj. rozporz ądzenia Wojewody Warszawskiego z dnia 29 \nsierpnia 1997r. w sprawie utworzenia obszaru chroni onego krajobrazu na terenie województwa warszawskie go (Dz. \nUrz. Woj.  Warsz. Nr 43 poz. 149) ze zmianami z 2000r. rozporz ądzenie Wojewody Mazowieckiego nr 117 z dnia 3 \nsierpnia 2000r (Dz. Urz. Woj. Mazowieckiego Nr 93 p oz. 911) ze zmianami w odniesieniu do opisu granic - z \n2001r. rozporz ądzenie Wojewody Maz",
  "43 poz. 149) ze zmianami z 2000r. rozporz ądzenie Wojewody Mazowieckiego nr 117 z dnia 3 \nsierpnia 2000r (Dz. Urz. Woj. Mazowieckiego Nr 93 p oz. 911) ze zmianami w odniesieniu do opisu granic - z \n2001r. rozporz ądzenie Wojewody Mazowieckiego nr 218 z dnia 6 lipca  2001r.(Dz. Urz. Woj. Mazowieckiego Nr \n161 poz. 2363), z 2002r. rozporz ądzenie Wojewody Mazowieckiego nr 57 z dnia 3 lipca 2002r.(Dz. Urz. Woj. \nMazowieckiego Nr 188 poz. 4306), z 2003r. rozporz ądzenie Wojewody Mazowieckiego nr 2 z dnia 29 styczn ia \n2003r.(Dz. Urz. Woj. Mazowieckiego Nr 38 poz. 1053) , \n7)  zaleceniach  - nale ży przez to rozumie ć ustalenia planu maj ące charakter postulatu do rozwa żenia przy \nprojektowaniu, \n8)  obszarze  - nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych na rysunku pl anu, \n9)  terenie  - nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu liniami rozgraniczaj ącymi o \nokre ślonym przeznaczeniu, oznaczon ą na rysunku planu literami i cyframi, \n10)  działce  - nale ży przez to rozumie ć wydzielon ą cz ęść  terenu lub nieruchomo ść , przeznaczon ą w wyniku ustale ń \nplanu pod zabudow ę lub zainwestowanie. Istniej",
  "okre ślonym przeznaczeniu, oznaczon ą na rysunku planu literami i cyframi, \n10)  działce  - nale ży przez to rozumie ć wydzielon ą cz ęść  terenu lub nieruchomo ść , przeznaczon ą w wyniku ustale ń \nplanu pod zabudow ę lub zainwestowanie. Istniej ące granice nieruchomo ści s ą wniesione na rysunku planu \norientacyjnie i wymagaj ą wyznaczenia geodezyjnego na mapie i w terenie, \n11)  przeznaczeniu podstawowym  - nale ży przez to rozumie ć okre ślony w planie rodzaj przeznaczenia, które powinno \nprzewa żać na terenie wyznaczonym liniami rozgraniczaj ącymi, \n12)  przeznaczeniu uzupełniaj ącym  lub dopuszczalnym  - nale ży przez to rozumie ć inne przeznaczenie, które \nuzupełnia lub wzbogaca przeznaczenie podstawowe, ni e powoduj ąc zakłóce ń w funkcjonowaniu terenu, \n13)  oznaczeniu przeznaczenia terenu przy pomocy kilku s ymboli  - nale ży przez to rozumie ć, że zgodnie z okre ślon ą \nkolejno ści ą zapisu, na terenie mog ą wyst ępowa ć jednocze śnie wszystkie funkcje, kilka lub jedna z nich, \n14)  powierzchni biologicznie czynnej  dla działek w obszarze chronionego krajobrazu– nal e ży przez to rozumie ć, zapis \n§ 1 pkt. 1 zał ącznika nr 2 do rozporz ądzenia Wojewody Warszawskiego z dnia 29 sierpnia 19 97r. (ze zm.), tj. \n„cz ęść",
  " powierzchni biologicznie czynnej  dla działek w obszarze chronionego krajobrazu– nal e ży przez to rozumie ć, zapis \n§ 1 pkt. 1 zał ącznika nr 2 do rozporz ądzenia Wojewody Warszawskiego z dnia 29 sierpnia 19 97r. (ze zm.), tj. \n„cz ęść  działki budowlanej, na gruncie rodzimym, która poz ostaje niezabudowana powierzchniowo lub kubaturowo \nw gł ąb gruntu, na nim oraz nad nim; nie stanowi ąca nawierzchni dojazdów i doj ść  pieszych, pokryt ą trwał ą \nro ślinno ści ą lub u żytkowan ą rolniczo. Typow ą powierzchni ą biologicznie czynn ą s ą tereny zieleni towarzysz ącej \nzabudowie, w tym zadrzewienia, zakrzewienia, trawni ki, powierzchniowe zbiorniki wodne, powierzchniowe \nuprawy rolne. W szczególno ści za powierzchni ę biologicznie czynn ą nie uznaje si ę: zieleni projektowanej na \ndachach i ścianach budynków oraz budowli naziemnych i podziemn ych, nawierzchni żwirowych, grysowych i \nażurowych”, \n15)  powierzchni przyrodniczo aktywnej  dla działek poza obszarem chronionego krajobrazu– nale ży przez to \nrozumie ć cz ęść  działki budowlanej nie zabudowan ą i nie utwardzon ą, nie stanowi ącą nieprzepuszczalnych \nnawierzchni dojazdów i doj ść  pieszych, pokryt ą lub mo żliw ą do zagospodarowania trwał ą ro",
  " krajobrazu– nale ży przez to \nrozumie ć cz ęść  działki budowlanej nie zabudowan ą i nie utwardzon ą, nie stanowi ącą nieprzepuszczalnych \nnawierzchni dojazdów i doj ść  pieszych, pokryt ą lub mo żliw ą do zagospodarowania trwał ą ro ślinno ści ą, na gruncie \nrodzimym, powierzchni ę u żytkowan ą rolniczo, trawiaste nawierzchnie urz ądze ń sportowych, a tak że powierzchnie \nwodne, \n16)  usługach towarzysz ących  dla działek w obszarze chronionego krajobrazu i na  terenach mieszkaniowych - nale ży \nprzez to rozumie ć usługi z wykorzystaniem urz ądze ń słu żą cych działalno ści, której celem jest zaspakajanie \npodstawowych potrzeb bytowych ludno ści, a które nie wytwarzaj ą dóbr materialnych bezpo średnimi metodami \nprzemysłowymi(handel detaliczny, o świata, zdrowie, kultura, sport),  \n17)  usługach  bez przes ądzania profilu- dla działek poza obszarem chronione go krajobrazu - nale ży przez to rozumie ć \ntaki rodzaj działalno ści nieprodukcyjnej, która nie powoduje przekroczeni a standardów jako ści środowiska poza \nterenem, do którego prowadz ący usługi posiada tytuł prawny. Pod poj ęciem działalno ści mog ącej negatywnie \noddziaływa ć na środowisko rozumie si ę hałas, wibracje, zanieczyszczenie powietrza, zanie czyszczenie odpadami, \noddziaływanie komunikacji",
  " \nterenem, do którego prowadz ący usługi posiada tytuł prawny. Pod poj ęciem działalno ści mog ącej negatywnie \noddziaływa ć na środowisko rozumie si ę hałas, wibracje, zanieczyszczenie powietrza, zanie czyszczenie odpadami, \noddziaływanie komunikacji, \n18)  obiektach lub budynkach prowizorycznych  - nale ży przez to rozumie ć wszystkie budynki i budowle \nlokalizowane na czas  nie dłu ższy ni ż czas  budowy, parkingi naziemne, place składowe, \nMłochów –grudzie ń 2003 419)  zachowaniu istniej ącej zabudowy  - nale ży przez to rozumie ć obowi ązek zachowania (w obszarze planu) \nistniej ących trwałych budynków (z wyj ątkiem gara ży i parterowych budynków gospodarczych), \n20)  terenie zainwestowanym  - nale ży przez to rozumie ć działk ę lub teren z zabudow ą, która nie jest samowol ą \nbudowlan ą w my śl przepisów ustawy z dnia 7 lipca 1994r. Prawo budo wlane, \n21)  maksymalnej liczbie  kondygnacji lub maksymalnej wysoko ści zabudowy - nale ży przez to rozumie ć: \na)  nieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku, w tym kon dygnacji poddasza \nokre ślanej jako 0,5 kondygnacji i sutereny okre ślanej jako 0,5 kondygnacji ( wysoko ść  sutereny okre śla si ę na \n0,6 m do 1,2 m od poziomu ter",
  " ą ilo ść  u żytkowych nadziemnych kondygnacji budynku, w tym kon dygnacji poddasza \nokre ślanej jako 0,5 kondygnacji i sutereny okre ślanej jako 0,5 kondygnacji ( wysoko ść  sutereny okre śla si ę na \n0,6 m do 1,2 m od poziomu terenu do poziomu ±0,00, z tym że dla obiektów usługowych wysoko ść  sutereny \nokre śla si ę na 0,6 m od poziomu terenu), \nb)  maksymaln ą wysoko ść  obiektu liczon ą od poziomu ±0,00 do najwy ższego punktu dachu \n(kalenicy) lub najwy ższego punktu ściany (przy dachach płaskich), \n22)  terenach realizacji celów publicznych  – nale ży przez to rozumie ć tereny, na których lokalizuje si ę obiekty \nbudowlane przeznaczone do działalno ści słu żą cej celom publicznym w rozumieniu ustawy o zagospod arowaniu \nprzestrzennym i innych ustaw, których zainwestowani e i utrzymanie b ędzie w cało ści lub w cz ęś ci finansowane ze \nśrodków samorz ądowych (gminnych, powiatowych lub wojewódzkich) i p a ństwowych, \n23)  przestrzeniach publicznych  - nale ży przez to rozumie ć istniej ące lub projektowane w obszarze planu przestrzenie \nogólnodost ępne dla wszystkich u żytkowników (drogi, place, parki itp.),  \n24)  liniach rozgraniczaj ących tereny  o ró żnym sposobie u żytkowania -nale ży przez to rozumie ć, zaznaczone",
  " to rozumie ć istniej ące lub projektowane w obszarze planu przestrzenie \nogólnodost ępne dla wszystkich u żytkowników (drogi, place, parki itp.),  \n24)  liniach rozgraniczaj ących tereny  o ró żnym sposobie u żytkowania -nale ży przez to rozumie ć, zaznaczone na \nrysunku planu lini ą ci ągł ą, linie dziel ące obszar planu na tereny o ró żnych funkcjach i ró żnych zasadach \nzagospodarowania wyznaczone wzdłu ż granic działek, oraz linie wyznaczone wzdłu ż linii rozgraniczaj ących ulic,  \n25)  nieprzekraczalnej linii zabudowy  - nale ży przez to rozumie ć wyznaczon ą dla terenu granic ę sytuowania \nobiektów kubaturowych w stosunku do linii rozgranic zaj ących dróg i ulic, granic działki lub granic terenów  \nle śnych, wód otwartych, naturalnych cieków i rowów, \n26)  parcelacjach plombowych  – nale ży przez to rozumie ć podział na działki istniej ący w terenach z prawem \nzabudowy zgodnie z miejscowym planem ogólnym zagosp odarowania przestrzennego gminy \nNadarzyn(zatwierdzonym Uchwał ą Nr 202/XXXVIII/94 Rady Gminy w Nadarzynie dnia 8 kw ietnia 1994 r. \nopublikowaną w Dzienniku Urz ędowym Woj. Warszawskiego Nr 13, poz. 136), uprawomo cniony przed wej ściem \nw życie niniejszego planu, \n27)  drodze  ( ulicy) - nale ży przez to rozumie ć pas terenu wyzn",
  "zynie dnia 8 kw ietnia 1994 r. \nopublikowaną w Dzienniku Urz ędowym Woj. Warszawskiego Nr 13, poz. 136), uprawomo cniony przed wej ściem \nw życie niniejszego planu, \n27)  drodze  ( ulicy) - nale ży przez to rozumie ć pas terenu wyznaczony liniami rozgraniczaj ącymi przeznaczony w \nzale żno ści od klasy drogi, na pas drogowy komunikacji kołow ej, pieszej lub rowerowej, miejsca postoju pojazdów , \nurz ądzenia infrastruktury technicznej, w tym nie zwi ązanej z funkcj ą komunikacyjn ą, ziele ń publiczna i rowy \nodwadniaj ące, \n28)  dojazdach - nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która na zasadach okre ślonych w przepisach \nszczególnych, pełni funkcj ę drogi wewn ętrznej dla pozostałych działek do niej przylegaj ących, \n29)  zespole zabudowy -nale ży przez to rozumie ć cz ęść  osiedla mieszkaniowego, zespołu usługowego, obiekt u \nusługowo-produkcyjnego firmy; realizowan ą jako jedno zadanie inwestycyjne, jedno dzieło arch itektoniczne lub \ngrup ę podobnie zabudowanych działek, \n30)  ochronie drzew – nale ży przez to rozumie ć zakaz wycinania drzew, z wyj ątkiem drzew owocowych i sytuacji \nuzasadnionych wzgl ędami fitosanitarnymi oraz takie zagospodarowanie te renów, które nie b ędzie wywoływało \nniekorzystnych dla drzew",
  "nie zabudowanych działek, \n30)  ochronie drzew – nale ży przez to rozumie ć zakaz wycinania drzew, z wyj ątkiem drzew owocowych i sytuacji \nuzasadnionych wzgl ędami fitosanitarnymi oraz takie zagospodarowanie te renów, które nie b ędzie wywoływało \nniekorzystnych dla drzew zmian środowiska. \n2.  Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą Prawa budowlanego lub innych \nprzepisów powszechnie obowi ązuj ących wydanych na jego podstawie, które nale ży rozumie ć zgodnie z tre ści ą \nwła ściw ą dla tej ustawy w brzmieniu obowi ązuj ącym w dniu podj ęcia niniejszej uchwały. \n3.  W ustaleniach dotycz ących funkcji usługowych zastosowano poj ęcia maj ące swoje okre ślenie w P.K.D. \n4.  W ustaleniach komunikacyjnych zastosowano poj ęcia maj ące swoje okre ślenie w przepisach szczególnych w sprawie \nwarunków technicznych, jakim powinny odpowiada ć drogi publiczne i ich usytuowanie. \n5.  W ustaleniach dotycz ących ochrony środowiska zastosowano poj ęcia maj ące swoje okre ślenie w Prawie ochrony \nśrodowiska i Prawie wodnym. \n \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach \nzagospodarowania, w tym przeznaczonych do realizacj i",
  " ślenie w Prawie ochrony \nśrodowiska i Prawie wodnym. \n \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach \nzagospodarowania, w tym przeznaczonych do realizacj i celów publicznych,  \n2)  linii rozgraniczaj ących drogi i ulice wraz z urz ądzeniami pomocniczymi, \n3)  warunków, zasad i standardów kształtowania zabudowy  oraz urz ądzania terenu w tym: \nlinie zabudowy, gabaryty obiektów, wska źniki intensywno ści zabudowy, tymczasowe sposoby zagospodarowania, \nurz ądzania oraz u żytkowania terenów, \n4)  zasad i warunków podziału terenów na działki budowl ane, \n5)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska przyrodniczego i kulturowego, \n6)  zasad obsługi w zakresie infrastruktury technicznej , \n7)  zasad obsługi w zakresie komunikacji. \n \n§ 6. \n1.  Warunki zabudowy i zagospodarowania terenu w decyzj i administracyjnej nale ży okre śla ć  \nzgodnie z ustaleniami zawartymi w uchwale oraz z za stosowaniem odpowiednich przepisów odr ębnych. \n2.  Ustalenia dla poszczególnych terenów obowi ązuj ą ł ącznie odpowiednio z ustaleniami ogólnymi dla całego  obszaru \nobj ętego planem. \nMłochów –grudzie ń 2003 5Rozdział 2 \nUstalenia ogólne dla całego",
  "ich przepisów odr ębnych. \n2.  Ustalenia dla poszczególnych terenów obowi ązuj ą ł ącznie odpowiednio z ustaleniami ogólnymi dla całego  obszaru \nobj ętego planem. \nMłochów –grudzie ń 2003 5Rozdział 2 \nUstalenia ogólne dla całego obszaru obj ętego planem  \n1. Przeznaczenie terenów \n§ 7. \n1.  Przedmiotem ustale ń planu s ą: \n1)  tereny zabudowy mieszkaniowej jednorodzinnej - ozna czone na rysunku planu symbolem M, z siedliskami \nrolniczymi na działkach oznaczonych na rysunku plan u symbolem M/MR,  \n2)  teren zabudowy mieszkaniowej 1M  w obszarze strefy ochrony konserwatorskiej, \n3)  tereny zabudowy mieszkaniowej wielorodzinnej - ozna czone na rysunku planu symbolem MW  , \n4)  tereny zabudowy mieszkaniowej jednorodzinnej i usłu gowej - oznaczone na rysunku planu symbolem MU , z \nsiedliskami rolniczymi na działkach oznaczonych na rysunku planu symbolem MU/MR , \n5)  tereny o środka produkcji rolniczej oznaczone na rysunku plan u symbolem UR , \n6)  tereny usług o światy oznaczone na rysunku planu symbolem UO , \n7)  teren usług kultu religijnego oznaczony na rysunku planu symbolem UKR , \n8)  teren usług handlu – oznaczony na rysunku planu sym bolem UH , \n9)  teren stra ży po żarnej i usług handlu o",
  " o światy oznaczone na rysunku planu symbolem UO , \n7)  teren usług kultu religijnego oznaczony na rysunku planu symbolem UKR , \n8)  teren usług handlu – oznaczony na rysunku planu sym bolem UH , \n9)  teren stra ży po żarnej i usług handlu oznaczony na rysunku planu sym bolem UI/UH , \n10)  usług zdrowia i poczty oznaczony na rysunku planu s ymbolem UZ/UŁ , \n11)  zespół pałacowo-parkowy oznaczony na rysunku planu symbolem ZP  i teren U/ZP  \n12)  teren ogrodów działkowych  oznaczony na rysunku planu symbolem ZD  \n13)  tereny zieleni urz ądzonej oznaczone na rysunku planu symbolem ZU  \n14)  tereny lasów oznaczone na rysunku planu symbolem LS, dolesie ń LsD  i zadrzewie ń do ochrony Lz/Ls , \n15)  tereny upraw rolnych oznaczone na rysunku planu sym bolem R, 1R , \n16)  tereny cieku i stawów oznaczone na rysunku planu sy mbolem W, \n17)  tereny infrastruktury technicznej - oznaczone na ry sunku planu specjalnymi symbolami: stacje elektroen ergetyczne \n15/0.4 kV, oczyszczalnie ścieków NO , przepompownie ścieków NOp , \n18)  tereny komunikacji przeznaczone pod ulice wraz z ur z ądzeniami pomocniczymi, (komunikacja kołowa, rowerow a i \npiesza) lokalizacji infrastruktury technicznej oraz  obiektów obsługi rolnict",
  " \n15/0.4 kV, oczyszczalnie ścieków NO , przepompownie ścieków NOp , \n18)  tereny komunikacji przeznaczone pod ulice wraz z ur z ądzeniami pomocniczymi, (komunikacja kołowa, rowerow a i \npiesza) lokalizacji infrastruktury technicznej oraz  obiektów obsługi rolnictwa - okre ślone dalej jako tereny K z \nindeksem literowym odpowiadaj ącym klasyfikacji funkcjonalnej: \n-  KUZ   -  drogi i ulice zbiorcze  \n-  KUD   -  drogi i ulice dojazdowe    \n-  KD     -   dojazdy i ci ągi pieszo jezdne, \n-  KDp   - ci ągi piesze \n-  KD E    - drogi eksploatacyjne \nście żki rowerowe oznaczone na rysunku planu specjalnym s ymbolem. \n2.  Plan ustala zasi ęg terenów przeznaczonych na cele publiczne: \n1)  ulice i place(jezdnie komunikacji kołowej, przestrz enie komunikacji pieszej, ście żki rowerowe), \n2)  teren zieleni ulicznej, \n3)  tereny lokalizacji obiektów i urz ądze ń infrastruktury technicznej(przepompownie ścieków i stacje \nelektroenergetyczne 15/0.4 kV itp.), \n4)  tereny usług o światy i sportu. \n3.  Na terenach, o których mowa w ust. 1 ustala si ę przeznaczenie podstawowe, przeznaczenie dopuszczal ne oraz warunki \njego dopuszczenia. \n4.  Tereny, o których mowa w ust.1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich podstawow",
  "iaty i sportu. \n3.  Na terenach, o których mowa w ust. 1 ustala si ę przeznaczenie podstawowe, przeznaczenie dopuszczal ne oraz warunki \njego dopuszczenia. \n4.  Tereny, o których mowa w ust.1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich podstawowym pr zeznaczeniem \nlub uzupełniaj ąco na cele przeznaczenia podstawowego i dopuszczaln ego na zasadach ustalonych w dalszych przepisach \nplanu. \n \n2. Obszary i obiekty chronione  \n § 8. \nWarszawski Obszar Chronionego Krajobrazu W.O.CH.K., k tórego granice wyznaczone s ą na rysunku planu, w zasi ęgu, \nktórego obowi ązuj ą odpowiednio ustalenia rozporz ądzenia Wojewody Warszawskiego w sprawie utworzenia obszaru \nchronionego krajobrazu, o których mowa w § 4 ust. 1  pkt. 6. \n§ 9. \n1.  Drzewa – pomniki przyrody pojedyncze i w alejach or az drzewa kwalifikowane do nadania statusu pomnika przyrody, \nktórych miejsca sytuowania oznaczone s ą na rysunku planu specjalnym symbolem:  \n1)  w parku wi ąz szypułkowy i jesion wyniosły nr rej. 269 oraz świerk pospolity nr rej.268, \n2)  wzdłu ż drogi do dawnego folwarku Olesin droga na działce nr ew.6, aleja nr rej.768 -151 lip drobnolistnych, \n3)  wzdłu ż drogi na działce nr ew. 9, w kierunku lasu , aleja  nr rej. 769 - 219 lip drobnolistnych, \n4)  na",
  "polity nr rej.268, \n2)  wzdłu ż drogi do dawnego folwarku Olesin droga na działce nr ew.6, aleja nr rej.768 -151 lip drobnolistnych, \n3)  wzdłu ż drogi na działce nr ew. 9, w kierunku lasu , aleja  nr rej. 769 - 219 lip drobnolistnych, \n4)  na terenie przedszkola, d ąb szypułkowy nr rej.- 946, \n5)  wzdłu ż zachodniej granicy ZDZ , nr rej. 1050 10 jesionów wyniosłych, \n6)  w parku dz. nr. ew. 214, rozporz ądzenie Wojewody Mazowieckiego nr 20 z 18 kwietnia 2 003r. –platan \nklonolistny. \n2.  Plan ustala: \n1)  15 m stref ę ochronn ą wokół drzewa, liczon ą od jego zewn ętrznej kraw ędzi, \n2)  zakaz wycinania, niszczenia, uszkadzania, przekszta łcania obiektów w otoczeniu oraz prowadzenia działa lno ści, \nktóra mogłaby grozi ć zmian ą warunków wegetacyjnych drzewa, \n3)  zakaz wykonywania prac ziemnych trwale zniekształca j ących rze źbę terenu, \nMłochów –grudzie ń 2003 64)  zakaz uszkadzania i zanieczyszczania gleby w strefi e ochronnej wokół drzewa, \n5)  zakaz wysypywania, zakopywania i wylewania odpadów lub innych nieczysto ści, \n6)  zakaz dokonywania zmian stosunków wodnych, je śli służą  innym celom ni ż ochrona przyrody,  \n7)  zachowanie ale",
  "yszczania gleby w strefi e ochronnej wokół drzewa, \n5)  zakaz wysypywania, zakopywania i wylewania odpadów lub innych nieczysto ści, \n6)  zakaz dokonywania zmian stosunków wodnych, je śli służą  innym celom ni ż ochrona przyrody,  \n7)  zachowanie alei jako ci ągów pieszych KDp z dopuszczeniem ruchu eksploatacyj nego,  \n8)  obowi ązek uzgadniania z Wojewódzkim Konserwatorem Przyrod y wszelkich zamierze ń inwestycyjnych w strefie \nochronnej(w tym sytuowania ogrodze ń i podziałów).  \n \n§ 10. \nTereny zmeliorowane zaznaczone w zał ączniku nr 2* do niniejszej uchwały, dla których pla n ustala: \n1)  nakaz uzgadniania z zarz ądzaj ącym sieci ą wszelkiej zabudowy i zagospodarowywania terenów or az likwidacji lub \nprzebudowy sieci drenarskich, \n2)  nakaz zachowania ci ągło ści rowów melioracyjnych, ich funkcji i sprawno ści funkcjonowania oraz zakaz \nsamowolnych przeróbek rowów, \n3)  w miejscu krzy żowania si ę rowów melioracyjnych z drogami obowi ązuje wymóg zachowania ci ągło ści rowu tj. \nbudowy pod drog ą kanału ł ącz ącego poszczególne jego odcinki, \n4)  w terenach zabudowy M plan zachowuje rowy melioracy jne jako otwarte, dopuszczaj ąc zmian ę ich przebiegu, \n5)  w terenach MU, UR plan dopuszcza przykrycie i przeło żenie row",
  " \nbudowy pod drog ą kanału ł ącz ącego poszczególne jego odcinki, \n4)  w terenach zabudowy M plan zachowuje rowy melioracy jne jako otwarte, dopuszczaj ąc zmian ę ich przebiegu, \n5)  w terenach MU, UR plan dopuszcza przykrycie i przeło żenie rowów melioracyjnych, \n6)  plan dopuszcza przekrycie rowów przebiegaj ących wzdłu ż projektowanych i istniej ących ci ągów \nkomunikacyjnych, \n7)  plan ustala odsuni ęcie zabudowy od cieków i rowów na wyznaczone linie zabudowy, \n8)  plan ustala sytuowanie ogrodze ń wzdłu ż rowów zgodnie z warunkami zapisanymi w ustaleniach  szczegółowych \ndla poszczególnych terenów. \n \n§ 11. \nRowy i stawy, dla których plan ustala: \n1)  zachowanie naturalnego koryta cieku (rowu W) od Roza lina przez park (teren ZP) do granicy ze wsi ą Wola \nKrakowia ńska (a ż do uj ścia do Utraty), oraz utrzymanie naturalnego charakt eru jego brzegów dopuszczaj ąc \ningerencj ę w koryto i brzegi wył ącznie w zwi ązku z pracami przeciwpowodziowymi, \n2)  zachowanie powierzchni wodnych oraz stosowanie małe j retencji, \n3)  zakaz sytuowania ogrodze ń w odległo ści mniejszej ni ż 6.0m od wskazanej na rynku planu brzegu cieku oraz  \nodsuni ęcie linii zabudowy na odległo ść , co najmniej 20m od wyznaczonego brzegu cieku. \n \n§ 12",
  " małe j retencji, \n3)  zakaz sytuowania ogrodze ń w odległo ści mniejszej ni ż 6.0m od wskazanej na rynku planu brzegu cieku oraz  \nodsuni ęcie linii zabudowy na odległo ść , co najmniej 20m od wyznaczonego brzegu cieku. \n \n§ 12. \nTereny stanowi ące przedmiot ochrony Wojewódzkiego Konserwatora Zab ytków \n1.  Stanowiska archeologiczne o numerach ewidencyjnych 61-64/1, 61-64/2, 61-64/3, 61-64/7, 61-64/8, 61-64/ 13 dla \nktórych plan ustala: \n1)  obowi ązek uzgadniania przez organa samorz ądowe z Wojewódzkim Konserwatorem Zabytków (do pozwo lenia na \nbudow ę) wszelkich zmian w u żytkowaniu terenu oraz planowanych inwestycji (kubat urowych, komunikacyjnych, \ninfrastruktury technicznej, realizacji ogrodze ń działek oraz prowadzenia robót ziemnych, naruszaj ących struktur ę \ngruntu poni żej warstwy ornej –tj. gł ębiej ni ż 30 cm poni żej istniej ącego poziomu gruntu), \n2)  na obszarach stanowisk archeologicznych – niezabudo wanych, u żytkowanych rolniczo na dzie ń uchwalenia planu \n– warunkiem zmiany u żytkowania terenu jest przeprowadzenie (na koszt inw estora lub wła ściciela nieruchomo ści) \narcheologicznych bada ń wykopaliskowych – wyprzedzaj ących planowane zagospodarowanie terenu na terenie \ncałej nieruchomo ści,",
  "iczo na dzie ń uchwalenia planu \n– warunkiem zmiany u żytkowania terenu jest przeprowadzenie (na koszt inw estora lub wła ściciela nieruchomo ści) \narcheologicznych bada ń wykopaliskowych – wyprzedzaj ących planowane zagospodarowanie terenu na terenie \ncałej nieruchomo ści, \n3)  ustala si ę minimalny obszar prac archeologicznych ( w jednym sezonie badawczym) od 1000 - 3000 m 2 (w \nzale żno ści od wielko ści stanowiska), \n4)  na obszarze stanowisk archeologicznych, zabudowanyc h lub zabudowanych cz ęś ciowo w dniu wej ścia w życie \nplanu – realizacj ę planowanych i uzgodnionych inwestycji uzale żnia si ę od przeprowadzenia ( na koszt inwestora \nlub wła ściciela nieruchomo ści ) archeologicznych bada ń wykopaliskowych wyprzedzaj ących zamierzone działania \ninwestycyjne lub zapewnienie stałego nadzoru archeo logicznego przy robotach ziemnych naruszaj ących struktur ę \ngruntu, z rygorem zmiany nadzoru w badania wykopali skowe, w przypadku ujawnienia w nadzorowanych \nwykopach obiektów archeologicznych,  \n5)  do czasu przeprowadzenia archeologicznych bada ń wykopaliskowych – obowi ązuje zakaz zmiany u żytkowania \nterenu, tj. wznoszenia obiektów kubaturowych, prowa dzenia robót drogowych, zwi ązanych z uzbrojeniem terenu, \nogrodzeniem działki i robotami ziemnymi naruszaj ącymi istniej ący stan stanowiska archeologicznego. \n6)",
  " – obowi ązuje zakaz zmiany u żytkowania \nterenu, tj. wznoszenia obiektów kubaturowych, prowa dzenia robót drogowych, zwi ązanych z uzbrojeniem terenu, \nogrodzeniem działki i robotami ziemnymi naruszaj ącymi istniej ący stan stanowiska archeologicznego. \n6)  przy planowaniu działa ń inwestycyjnych nale ży uwzgl ędni ć sezonowy charakter prac archeologicznych, dla \nprzeprowadzenia których najdogodniejszym okresem je st czas od maja do wrze śnia, \n7)  w uzgodnieniach z Wojewódzkim Konserwatorem Zabytkó w nale ży powoływa ć si ę na numer ewidencyjny \nstanowiska oznaczony na rysunku planu, \n8)  szczegółowy zakres i warunki prac archeologicznych okre śla Wojewódzki Konserwator Zabytków, \n9)  warunkiem wydzielenia działki pod drog ę(poszerzenie drogi) i dopuszczenia do korzystania z  tej drogi jest \nprzeprowadzenie na koszt wnioskodawcy-tj. wła ściciela, u żytkownika, inwestora) archeologicznych bada ń \nratowniczych wyprzedzaj ących korzystanie z wydzielonej(poszerzonej) drogi. \n \n2.  Obszary i obiekty wpisane do rejestru zabytków: \nMłochów –grudzie ń 2003 7przedmiotem ochrony jest zespół parkowy ZP wpisany do rejestru Konserwatora Zabytków pod nr 1061/328 z  \nnast ępuj ącymi obiektami: pałac, dwa pawilony i oran żeria( adaptowana na ko ściół). \n \n3. ",
  " \nMłochów –grudzie ń 2003 7przedmiotem ochrony jest zespół parkowy ZP wpisany do rejestru Konserwatora Zabytków pod nr 1061/328 z  \nnast ępuj ącymi obiektami: pałac, dwa pawilony i oran żeria( adaptowana na ko ściół). \n \n3.  Obszar w ewidencji konserwatorskiej-strefa ochrony konserwatorskiej: \nprzedmiotem ochrony jest zespół zabudowa ń folwarcznych z nast ępuj ącymi obiektami: trzy budynki gospodarcze(jeden \ndrewniany), budynek z wie żą (poczta), budynek mieszkalny wielorodzinny-„rz ądcówka” i dawny dom le śniczego. \n \n4.  Dla obiektów i terenów wymienionych w ust. 2 i 3 pl an ustala obowi ązek uzgadniania przez organa samorz ądowe z \nWojewódzkim Konserwatorem Zabytków wszelkich zmian w u żytkowaniu terenu oraz planowanych inwestycji \nkubaturowych, komunikacyjnych, infrastruktury techn icznej, realizacji ogrodze ń działek, prowadzenia robót ziemnych \nw tym równie ż wymagaj ących zgłoszenia a tak że podziałów terenu. Stopie ń i zakres ochrony ustala ka żdorazowo \nWojewódzki Konserwator Zabytków maj ąc prawo ustala ć warunki konserwatorskie dla planowanej inwestycji.  \n \n3. Ustalenia z zakresu ochrony środowiska  \n§ 13. \n1.  Plan ustala obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz docelowo odprowadz",
  " Konserwator Zabytków maj ąc prawo ustala ć warunki konserwatorskie dla planowanej inwestycji.  \n \n3. Ustalenia z zakresu ochrony środowiska  \n§ 13. \n1.  Plan ustala obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz docelowo odprowadzania i \nunieszkodliwiania ścieków wytwarzanych przez u żytkowników wszystkich obiektów istniej ących i projektowanych w \nobszarze planu. \n2.  Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie aktów prawa miejscowego. \n3.  Plan ustala zachowanie szpalerów zieleni przyuliczn ej, nadwodnej, osiedlowej, zieleni towarzysz ącej zabudowie i \nwarto ściowych pojedynczych drzew wskazanych na rysunku pl anu. \n4.  Dla poszczególnych terenów plan ustala minimalny % powierzchni biologicznie czynnej lub przyrodniczo a ktywnej. \nPowierzchnie te winny by ć liczone zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 14 i 15. \n5.  Plan ustala docelowo odwodnienie do kanalizacji des zczowej, pokrytych nieprzepuszczalnymi nawierzchnia mi, usług w \nterenie UR, MU oraz terenów komunikacji. \n6.  Odwodnienie terenów zabudowy mieszkaniowej M, M/MR, MU, MU/MR, odbywa ć si ę b ędzie na własnych działkach \ndo gruntu lub rowu. \n7.  Plan ustala zakaz lokalizacji obiektów usługowych i  produkcyjnych, których",
  " \nterenie UR, MU oraz terenów komunikacji. \n6.  Odwodnienie terenów zabudowy mieszkaniowej M, M/MR, MU, MU/MR, odbywa ć si ę b ędzie na własnych działkach \ndo gruntu lub rowu. \n7.  Plan ustala zakaz lokalizacji obiektów usługowych i  produkcyjnych, których oddziaływanie na środowisko powoduje \nprzekroczenie standardów jako ści środowiska poza terenem, do którego prowadz ący usługi posiada tytuł prawny. Pod \npoj ęciem szkodliwego oddziaływania na środowisko rozumie si ę hałas, wibracje, zanieczyszczenie powietrza, \nzanieczyszczenie odpadami, oddziaływanie komunikacj i. \n8.  Plan postuluje stopniow ą eliminacj ę ( równie ż poprzez zmian ę funkcji) z terenów zabudowy mieszkaniowej instalac ji ( \nhurtownie itp.) na podstawie przegl ądu ekologicznego. \n9.  Plan postuluje, aby wszelkie konieczne uzbrojenie p rowadzone było w płytkich wykopach, nie naruszaj ąc stosunków \nwodnych. \n \n4. Ograniczenia dla zabudowy i zainwestowania  \n§ 14. \n1.  Ustala si ę nast ępuj ące rodzaje lokalnych wymaga ń dla zabudowy i zagospodarowaniu terenu, o których mowa w § 15 \ndo § 20 wynikaj ących z istniej ących b ądź przewidywanych ogranicze ń w tym zakresie. \n2.  Ustala si ę obowi ązek informowania o wyst ępowaniu stref potencjalnego oddziaływania. \n3.  Ustala si ę, że w przypadku",
  "aniu terenu, o których mowa w § 15 \ndo § 20 wynikaj ących z istniej ących b ądź przewidywanych ogranicze ń w tym zakresie. \n2.  Ustala si ę obowi ązek informowania o wyst ępowaniu stref potencjalnego oddziaływania. \n3.  Ustala si ę, że w przypadku zmiany odpowiednich przepisów prawa i  norm, zasi ęg w/w stref ulega zmianie zgodnie ze \nzmian ą tych przepisów prawa i norm, a powy ższe zmiany nie powoduj ą konieczno ści zmiany niniejszego planu. \n \n§ 15. \n1.  Zabudow ę w korytarzach napowietrznych linii elektroenergety cznych 15 kV(po 5 m od osi linii w ka żdą stron ę) nale ży \nsytuowa ć zgodnie z przepisami odr ębnymi i w uzgodnieniu z zarz ądzaj ącym sieci ą.  \n2.  Plan postuluje zamian ę na podziemne istniej ące, napowietrzne linie 15 kV. \n3.  W przypadku likwidacji lub przebudowy sieci ogranic zenia w realizacji zagospodarowania terenu trac ą moc. \n \n§ 16. \nZgodnie z Rozporz ądzeniem Ministra Gospodarki z dnia 30 lipca 2001 r.  w sprawie warunków technicznych, jakim powinny \nodpowiada ć sieci gazowe ( Dz. U. z 2001 r. Nr 97, poz. 1055),  wokół gazoci ągów obowi ązuje strefa kontrolowana z zakazem \nlokowania budynków i sadzenia drzew.  \n \n§ 17. \nNa terenach przylegaj ących do",
  "ów technicznych, jakim powinny \nodpowiada ć sieci gazowe ( Dz. U. z 2001 r. Nr 97, poz. 1055),  wokół gazoci ągów obowi ązuje strefa kontrolowana z zakazem \nlokowania budynków i sadzenia drzew.  \n \n§ 17. \nNa terenach przylegaj ących do magistralnych przewodów podziemnych infrast ruktury technicznej, w odległo ściach \nwynikaj ących z przepisów odr ębnych i Polskich Norm, zakazuje si ę projektowania i realizacji wszelkich obiektów \nbudowlanych chyba, że inwestor uzgodni ich realizacj ę z dysponentem magistrali. \n \n§ 18. \nPlan ustala nakaz realizacji nowej zabudowy poło żonej w zasi ęgu oddziaływania komunikacji w sposób uwzgl ędniaj ący to \noddziaływanie mi ędzy innymi poprzez: \n1)  odsuni ęcie zabudowy poza wskazan ą na rysunku planu linie zabudowy, co pozwoli na zmn iejszenie poziomu \ndźwi ęku przy elewacji w/w budynków do okre ślonych odr ębnymi przepisami warto ści dopuszczalnych, \n2)  zastosowanie odpowiednich rozwi ąza ń konstrukcyjno budowlanych, mi ędzy innymi stosowanie w budynkach \nprzegród o podwy ższonej izolacyjno ści, wprowadzanie okien o podwy ższonej izolacyjno ści, renowacje elewacji. \nMłochów –grudzie ń 2003 8 \n§ 19. \n Warunki gruntowe i ochrona powierzchni ziemi \n1)  wyklucza si ę podpiwniczenia budynków w zasi",
  " o podwy ższonej izolacyjno ści, wprowadzanie okien o podwy ższonej izolacyjno ści, renowacje elewacji. \nMłochów –grudzie ń 2003 8 \n§ 19. \n Warunki gruntowe i ochrona powierzchni ziemi \n1)  wyklucza si ę podpiwniczenia budynków w zasi ęgu obszarów z poziomem wody  \ngruntowej powy żej 1 m p. p. t., \n2)  nakazuje si ę wykonanie dokumentacji geotechnicznej dla obiektów  lokowanych w zasi ęgu obszaru o zło żonych \nwarunkach gruntowych wskazanych na rysunku planu, \n3)  zakazuje si ę podnoszenia poziomu terenu działek powy żej poziomu terenu działek s ąsiednich, odprowadzania wód \nopadowych na działki s ąsiednie i drogi oraz zakazuje si ę samowolnego nasypywania i obni żania powierzchni \nterenu.  \n§ 20. \nPlan wyznacza na rysunku planu linie zwi ązane z wymaganymi odległo ściami zabudowy od granic cmentarza: \ndo 150 m od granic cmentarza (poza obszarem planu) zakazuje si ę lokalizowania uj ęć  wody do picia, potrzeb \ngospodarczych i mieszkaniowych oraz lokalizowania z abudowy mieszkaniowej, zakładów produkuj ących i \nprzechowuj ących artykuły żywno ściowe, zakładów żywienia zbiorowego, do czasu wybudowania wodoci ągu. \n \nRozdział 3 \nPrzepisy szczególne dla całego obszaru obj ętego planem  \n1. Kształtowanie przestrzeni \n§ 21. \nStruktura funkc",
  " ących i \nprzechowuj ących artykuły żywno ściowe, zakładów żywienia zbiorowego, do czasu wybudowania wodoci ągu. \n \nRozdział 3 \nPrzepisy szczególne dla całego obszaru obj ętego planem  \n1. Kształtowanie przestrzeni \n§ 21. \nStruktura funkcjonalna  \nW zakresie struktury funkcjonalnej plan ustala: \n1)  zachowanie zespołu parkowo-pałacowego z dawnym folw arkiem, \n2)  zachowanie dominuj ącej funkcji mieszkaniowej jednorodzinnej, \n3)  ograniczenie przeznaczania na cele nierolnicze grun tów rolnych w obszarze rolniczej przestrzeni produk cyjnej i \ngruntów le śnych oraz niektórych gruntów zadrzewionych tworz ących stref ę rolno – le śną, \n4)  ograniczenie lokowania, na nowych przeznaczonych po d zainwestowanie terenach, funkcji mieszanej, \nmieszkaniowo- usługowej. \n \n§ 22. \nStruktura przestrzenna  \nW zakresie struktury przestrzennej plan ustala: \n1)  ukształtowanie osiedla mieszkaniowego z zabudow ą jednorodzinn ą z niezb ędnymi usługami towarzysz ącymi oraz \nsieci ą dróg wewn ętrznych, \n2)  kształtowanie zabudowy mieszkaniowej jako lu źnej, niskiej, wolno stoj ącej w zieleni, \n3)  dostosowanie nowych parcelacji geodezyjnych i kieru nków prowadzenie nowych dróg do granic działek, \nprzebiegaj ących wzdłu ż linii północny wschód południowy zachód, \n4)  zachowanie przestrzeni publicznych w",
  " lu źnej, niskiej, wolno stoj ącej w zieleni, \n3)  dostosowanie nowych parcelacji geodezyjnych i kieru nków prowadzenie nowych dróg do granic działek, \nprzebiegaj ących wzdłu ż linii północny wschód południowy zachód, \n4)  zachowanie przestrzeni publicznych w skład którego wchodz ą: zespół usługowy obok folwarku, drogi zbiorcze i \ndojazdowe oraz teren szkoły, \n5)  wykształcenie nowego o środka usług kultu religijnego. \n \n§ 23. \nZasady kształtowania zabudowy  \nPlan ustala nast ępuj ące zasady kształtowania nowej zabudowy: \n1)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych nale ży \npodporz ądkowa ć warunkom szczególnym okre ślonych dla poszczególnych terenów, \n2)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do  \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i  \nwyko ńczeniowych. Ustalenie powy ższe nie dotyczy obiektów wpisanych do rejestru Kons erwatora Zabytków i \npoło żonych w strefie ochrony konserwatorskiej, \n3)  ustala si ę nakaz jednolitych rozwi ąza ń architektonicznych w zakresie wysoko ści budynków, form \narchitektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury dla zespołów za budowy stanowi ących \njed",
  "refie ochrony konserwatorskiej, \n3)  ustala si ę nakaz jednolitych rozwi ąza ń architektonicznych w zakresie wysoko ści budynków, form \narchitektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury dla zespołów za budowy stanowi ących \njedn ą inwestycj ę. \n4)  w obiektach i na terenach publicznych ustala si ę obowi ązek uwzgl ędnienia potrzeb osób niepełnosprawnych. \n \n§ 24. \nDominanty widokowe  \n1.  Wyznacza si ę miejsca architektonicznych zamkni ęć  widokowych tworzonych przez pierzeje dróg i ulic. \n2.  Ustala si ę sytuowanie lokalnej dominanty w miejscu wskazanym na rysunku planu (na działce UKR)dopuszczaj ąc \nrównie ż lokalizacje, w rejonie skrzy żowa ń dróg KUZ pod warunkiem; odpowiedniego wkomponowani a planowanej \ninwestycji w otaczaj ącą przestrze ń oraz, że dominanty b ędą obiektami reprezentacyjnymi w formie i wyko ńczeniu \narchitektonicznym a ich wysoko ść  nie przekroczy 15 m n. p. t. w terenach M oraz 20 m n. p. t. w terenach MU i MW. \n \n§ 25. \nZasady ustalania linii zabudowy  \n1.  Przyjmuje si ę nast ępuj ące zasady ustalania nieprzekraczalnej linii zabudow y dla budynków nowo wznoszonych, \nrozbudowywanych lub odtwarzanych: \nMłochów –grudzie ń 2003 91)  dla now",
  " 25. \nZasady ustalania linii zabudowy  \n1.  Przyjmuje si ę nast ępuj ące zasady ustalania nieprzekraczalnej linii zabudow y dla budynków nowo wznoszonych, \nrozbudowywanych lub odtwarzanych: \nMłochów –grudzie ń 2003 91)  dla nowej zabudowy wzdłu ż dróg zbiorczych KUZ plan wyznacza na rysunku planu  nieprzekraczalne linie \nzabudowy w odległo ści 10 m(15m ul. Platanowa) od jej linii rozgranicza j ącej oraz 15-20m od drzew uznanych \njako pomniki przyrody, \n2)  dla nowej zabudowy od dróg dojazdowych KUD i dojazd ów KD plan ustala nieprzekraczalne linie zabudowy w  \nodległo ści 6 m od ich linii rozgraniczaj ącej z wyj ątkiem sytuacji szczególnych, dla których wyznacza s i ę na \nrysunku planu linie zabudowy w odległo ści 4 m od linii rozgraniczaj ącej. Wzdłu ż dróg KUD i dojazdów KD ze \nszpalerami drzew, plan ustala nieprzekraczalne lini e zabudowy w odległo ści 10m od ich linii rozgraniczaj ącej, \n3)  poza linie zabudowy o których mowa w pkt. 1 i 2 (pr zy budynkach mieszkalnych) mog ą wykracza ć ganki o \npowierzchni zabudowy do 4 m 2, zadaszenia nad wej ściami i wjazdami do gara ży, wykusze, witryny, oraz elementy \nmałej architektury pod warunkiem zachowania innych przepisów szczeg",
  ". 1 i 2 (pr zy budynkach mieszkalnych) mog ą wykracza ć ganki o \npowierzchni zabudowy do 4 m 2, zadaszenia nad wej ściami i wjazdami do gara ży, wykusze, witryny, oraz elementy \nmałej architektury pod warunkiem zachowania innych przepisów szczególnych, \n4)  plan nie zakazuje wycofania zabudowy w gł ąb działki, \n5)  plan dopuszcza zachowanie istniej ącej zabudowy, w dobrym stanie technicznym, zlokaliz owanej poza \nwyznaczonymi nieprzekraczalnymi liniami zabudowy od  strony dróg lokalnych, dojazdowych i dojazdów,  \n6)  nieprzekraczalne linie zabudowy od strony pozostały ch granic działki, o ile inne przepisy planu nie st anowi ą \ninaczej, nale ży wyznacza ć zgodnie z przepisami odr ębnymi, \n7)  linie zabudowy obiektów usług wzdłu ż wspólnej granicy działki z now ą i istniej ącą zabudow ą mieszkaniow ą, plan \nustala na 1,5 wysoko ści zabudowy usług. \n2.  W uzasadnionych szczególnych przypadkach wyznacza s i ę na rysunku planu nast ępuj ące nieprzekraczalne linie \nzabudowy: \n1)  nieprzekraczaln ą lini ę zabudowy oddalon ą 25 m od granicy kompleksu le śnego ( tj. jest od lasu stanowi ącego \nzwart ą cało ść  o powierzchni nie mniejszej ni ż 5 ha) tylko dla nowej zabudowy na niezainwestowany ch działkach, \n2)  niepr",
  "owy: \n1)  nieprzekraczaln ą lini ę zabudowy oddalon ą 25 m od granicy kompleksu le śnego ( tj. jest od lasu stanowi ącego \nzwart ą cało ść  o powierzchni nie mniejszej ni ż 5 ha) tylko dla nowej zabudowy na niezainwestowany ch działkach, \n2)  nieprzekraczaln ą lini ę zabudowy oddalon ą 20 m od wskazanej na rysunku planu linii brzegu ro wów oznaczonych \nsymbolem W, \n3)  o ile inne przepisy planu nie stanowi ą inaczej, plan ustala nieprzekraczalne linie zabudo wy oddalone 5 m od \nwskazanych na rysunku planu brzegów pozostałych row ów. \n3.  W odniesieniu do działek przeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą M lub mieszkaniow ą \njednorodzinn ą z usługami MU, gdy przy bocznej granicy działki zn ajduje si ę budynek mieszkalny, gara ż lub budynek \ngospodarczy s ąsiada, o ile przepisy odr ębne nie stanowi ą inaczej, plan postuluje realizowanie budynku miesz kalnego, \ngara żu i gospodarczego w układzie bli źniaczym (tzn. przybudowanego do budynku s ąsiada).Od wymagania tego mo żna \nodst ąpi ć; je żeli działka ma szeroko ść  wi ększ ą ni ż 20 albo budynki s ąsiednie s ą substandardowe i mo żna si ę spodziewa ć \nich wymiany. \n4.  Na istniej ących działkach o szeroko ści mniejszej ni ż 20m plan dopuszc",
  " żna \nodst ąpi ć; je żeli działka ma szeroko ść  wi ększ ą ni ż 20 albo budynki s ąsiednie s ą substandardowe i mo żna si ę spodziewa ć \nich wymiany. \n4.  Na istniej ących działkach o szeroko ści mniejszej ni ż 20m plan dopuszcza etapow ą,(nie jednoczesn ą) budow ę i \nrozbudow ę budynków mieszkalnych i gospodarczych, przy granic y jako docelow ą zabudow ę w układzie bli źniaczym. \n \n§ 26. \nZasady sytuowania i warunki realizacji ogrodze ń \nPlan przyjmuje nast ępuj ące zasady sytuowania ogrodze ń: \n1)  o ile inne przepisy planu nie stanowi ą inaczej(ogrodzenie obok drzew pomników przyrody i terenu ZP) ogrodzenia \nnale ży sytuowa ć w ustalonej linii rozgraniczaj ącej dróg lub wzdłu ż ustalonej na rysunku planu linii ogrodze ń, \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek zwłaszcza na działkach przeznaczonych pod  \nzabudow ę mieszkaniow ą jednorodzinn ą z usługami oraz działalno ść  usługow ą. Teren pomi ędzy lini ą \nrozgraniczaj ącą a lini ą zabudowy, wzdłu ż dróg dojazdowych KUD i dojazdów KD, w takich przyp adkach mo żna \nprzeznaczy ć na miejsca postojowe, ziele ń ozdobn ą, przej ścia dla pieszych, \n3)  plan przyjmuje naro żne ści ęcia",
  "graniczaj ącą a lini ą zabudowy, wzdłu ż dróg dojazdowych KUD i dojazdów KD, w takich przyp adkach mo żna \nprzeznaczy ć na miejsca postojowe, ziele ń ozdobn ą, przej ścia dla pieszych, \n3)  plan przyjmuje naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 10 x 10 m dla dróg zbiorczych, oraz nie mniejsze n i ż \n5 m x 5 m dla dróg dojazdowych i dojazdów, \n4)  wyklucza si ę lokalizacj ę ogrodze ń na terenie poło żonym pomi ędzy liniami rozgraniczaj ącymi dróg oraz dojazdów, \n5)  ogrodzenia od strony dróg i placów powinny by ć nie wy ższe ni ż 1,8 m od poziomu terenu oraz powy żej 0,6 m nad \npoziom terenu a żurowe co najmniej w 25%,  \n6)  plan ustala szczególne warunki ogrodze ń kompleksów le śnych (lasu stanowi ącego zwart ą całość  o powierzchni nie \nmniejszej ni ż 5 ha) tj. postuluje si ę ogrodzenie całych kompleksów le śnych a nie pojedynczych działek oraz ustala \nstosowanie ogrodze ń a żurowych, \n7)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych przedstawicieli fauny w szczeg ólno ści \npłazów i drobnych ssaków, \n8)  obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż wydzielonego odcinka drogi, \n9)  zakazuje si ę",
  "zie ć tunele umo żliwiaj ące migracje drobnych przedstawicieli fauny w szczeg ólno ści \npłazów i drobnych ssaków, \n8)  obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż wydzielonego odcinka drogi, \n9)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych i ogrodze ń wewn ątrz terenu ZP, \n10)  wzdłu ż rowu W plan dopuszcza lokalizowanie ogrodze ń w odległo ści nie mniejszej ni ż 6 m od wskazanych na \nrysunku planu ich brzegów, \n11)  dla pozostałych rowów przebiegaj ących wzdłu ż granicy działek plan ustala pozostawienie dwustron nego nie \nogrodzonego pasa terenu o szeroko ści, co najmniej 3,5 m od wskazanego na rysunku plan u brzegu rowu, \n12)  zakazuje si ę wygradzania, zwłaszcza poprzecznego, rowów otwarty ch wskazanych na rysunku planu. \n \n§ 27. \nKształtowanie zieleni  \n1.  Plan wyznacza na rysunku planu tereny podlegaj ące ochronie przed zainwestowaniem: lasy Ls, tereny pod dolesienia \nLsD, teren zadrzewie ń Lz/Ls oraz ziele ń parkow ą ZP. \nMłochów –grudzie ń 2003 10 2.  Plan ustala ochron ę i utrzymanie ci ągło ści zieleni przyulicznej wskazanej do obj ęcia ochron ą utrzymanie zieleni \ntowarzysz ącej zabudowie i warto ściowych drzew poprzez; ich zachowanie, prz",
  " ą ZP. \nMłochów –grudzie ń 2003 10 2.  Plan ustala ochron ę i utrzymanie ci ągło ści zieleni przyulicznej wskazanej do obj ęcia ochron ą utrzymanie zieleni \ntowarzysz ącej zabudowie i warto ściowych drzew poprzez; ich zachowanie, przeprowadze nie zabiegów piel ęgnacyjnych, \nusuni ęcie drzew chorych, uzupełnienie nowymi nasadzeniami  z zastosowaniem wła ściwych gatunków. \n3.  Plan nakazuje zachowanie ci ągło ści terenów zieleni wzdłu ż doliny cieku oraz ustala zakaz jej przecinania inn ymi \ndrogami ni ż wyznaczone w planie.  \n4.  Plan ustala ochron ę oraz utrzymanie warto ściowych drzew równie ż przez ich przesadzenie  \n(o ile pozwala na to wiek drzew). \n5.  Plan ustala ochron ę gruntu le śnego w granicach terenów wskazanych na rysunku plan u oraz pozostawienie dla nowej \nzabudowy niezabudowanych pasów terenu o szeroko ści 25 m wzdłu ż kompleksów le śnych powy żej 5 ha. Plan \ndopuszcza wycink ę drzew wył ącznie w przypadkach szczególnych zwi ązanych z gospodark ą le śną. \n6.  Plan postuluje wkomponowywanie istniej ących pojedynczych drzew i zespołów zieleni w projek towane \nzagospodarowanie. Nie dotyczy to planowanych korekt  układu komunikacyjnego. \n7.  Odst ąpienie od obowi ązku ochrony drzew jest równie ż mo żliwe w przypadku utraty ich walorów przyrodniczo \nkrajobrazowych,",
  "ących pojedynczych drzew i zespołów zieleni w projek towane \nzagospodarowanie. Nie dotyczy to planowanych korekt  układu komunikacyjnego. \n7.  Odst ąpienie od obowi ązku ochrony drzew jest równie ż mo żliwe w przypadku utraty ich walorów przyrodniczo \nkrajobrazowych, gdy zagra żaj ą one bezpiecze ństwu ludzi, po uzyskaniu stosownej decyzji administ racyjnej.  \n8.  W ustaleniach szczegółowych dla wydzielonych terenó w plan ustala warunki dopuszczenia inwestycji kubat urowych, \nparkingów oraz infrastruktury technicznej w terenac h zieleni oraz ustala procent terenów biologicznie czynnych lub \nprzyrodniczo aktywnych.  \n \n§ 28 . \nZasady tworzenia nowych działek oraz zasady wyznacza nia dróg  \n1. Plan wyznacza na rysunku planu linie rozgranicza j ące terenów przeznaczonych do realizacji celów publi cznych. \n2. Plan wskazuje na rysunku planu podziały na dział ki jako zasad ę parcelacji. \n3. Plan przyjmuje nast ępuj ące zasady i warunki podziału terenów w obszarze pla nu: \n1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu zagospodarowania oraz do po trzeb \nzwi ązanych z funkcjonowaniem projektowanych urz ądze ń i obiektów zgodnie z przepisami odr ębnymi, \n2)  plan ustala podział terenu na działki o minimalnych  wielko ściach zapisanych dla poszczególnych terenów w \nustaleniach szczegółowych, pod war",
  "odarowania oraz do po trzeb \nzwi ązanych z funkcjonowaniem projektowanych urz ądze ń i obiektów zgodnie z przepisami odr ębnymi, \n2)  plan ustala podział terenu na działki o minimalnych  wielko ściach zapisanych dla poszczególnych terenów w \nustaleniach szczegółowych, pod warunkiem, że ka żda wydzielona działka budowlana b ędzie miała zachowane, co \nnajmniej 70% powierzchni biologicznie czynnej( w W. O.CH.K.) lub 50% powierzchni przyrodniczo aktywnej. Dla \nzachowania tego warunku, plan ustala ł ączenie działek i cz ęś ci działek, \n3)  na ka żdej wydzielanej działce musz ą by ć zachowane powierzchnie biologicznie czynne lub prz yrodniczo aktywne \npodane w ustaleniach szczegółowych dla poszczególny ch terenów; plan postuluje zachowanie, na jednej \nwydzielanej działce, istniej ących zespołów zadrzewie ń i stawów, \n4)  wydzielanie nowych działek budowlanych nie przylega j ących do publicznych dróg dojazdowych KUD jest \nmo żliwe po uprzednim wydzieleniu dróg dojazdowych KUD lub dojazdów KD, które musz ą odpowiada ć \nnast ępuj ącym warunkom: \na)  dla pojedynczych działek z zabudow ą mieszkaniow ą plan ustala, że dost ęp do drogi publicznej jest \nzapewniony, je żeli si ęgacz o minimalnej szeroko ści 5 m i maksymalnej długo ści 60 m stanowi cz ęść  działki, \nb)  oś projektowanych dróg pow",
  "unkom: \na)  dla pojedynczych działek z zabudow ą mieszkaniow ą plan ustala, że dost ęp do drogi publicznej jest \nzapewniony, je żeli si ęgacz o minimalnej szeroko ści 5 m i maksymalnej długo ści 60 m stanowi cz ęść  działki, \nb)  oś projektowanych dróg powinna przebiega ć wzdłu ż prawnej granicy pomi ędzy s ąsiaduj ącymi, \nprzeznaczonymi do parcelacji działkami, \nc)  linie rozgraniczaj ące dojazdów KD wyznacza si ę odmierzaj ąc od wyznaczonej osi (granicy działek), \nsymetrycznie w ka żdą stron ę odpowiednio po 4 m (5 m w przypadku takiej mo żliwo ści), a w przypadku braku \nmo żliwo ści wyznaczenia symetrycznego dojazdu KD, po 8 m na ka żdej działce oddzielnie, \nd)  linie rozgraniczaj ące projektowanych dróg i ulic dojazdowych KUD wyzna cza si ę odmierzaj ąc od \nwyznaczonej osi (granicy działek), symetrycznie w k a żdą stron ę odpowiednio po 5- 6 m dopuszczaj ąc ich \netapowe wyznaczanie, \n5)  wzdłu ż rowu wskazanego na rysunku planu korytarz o minima lnej szeroko ści 6,0 m pod drog ę eksploatacyjn ą KD E \nwyznacza si ę odmierzaj ąc 6,0 m od wyznaczonego brzegu rowu w ka żdą stron ę, \n6)  nowa droga winna mie ć dwustronne wł ączenie do istniej ącego układu komunikacyjnego, a",
  "ści 6,0 m pod drog ę eksploatacyjn ą KD E \nwyznacza si ę odmierzaj ąc 6,0 m od wyznaczonego brzegu rowu w ka żdą stron ę, \n6)  nowa droga winna mie ć dwustronne wł ączenie do istniej ącego układu komunikacyjnego, a gdyby to było \nniemo żliwe, droga o jednostronnym wł ączeniu dłu ższa ni ż 60 m, musi mie ć stworzone warunki do zawracania \n(placyk do zawracania o minimalnych wymiarach 12,5 x 12,5 m), \n7)  wł ączenia nowych dróg do istniej ącego układu drogowego mo że nast ąpi ć albo w osi wł ączenia dróg od strony \nprzeciwnej albo w odległo ści min. 40 m od takiego wł ączenia, ze skrzy żowaniami projektowanymi pod k ątem \nzbli żonym do prostego i naro żnymi ści ęciami linii rozgraniczaj ących dla dróg, KUD i dojazdów KD nie \nmniejszymi ni ż 5x5m, a dla dróg KUZ nie mniejszymi ni ż 10 x 10m, \n8)  nale ży tak parcelowa ć teren, aby unika ć wyznaczania dróg po obu stronach jednego rz ędu działek, \n9)  przy ka żdym podziale terenu przylegaj ącego do dróg i ulic publicznych nale ży ka żdorazowo wydziela ć działki pod \nposzerzenie tych dróg i ulic, a linie tego wydziele nia musz ą si ę pokrywa ć z liniami rozgraniczaj ącymi tych ulic, \n10)  plan postuluje zachowanie, na jednej wyd",
  "ylegaj ącego do dróg i ulic publicznych nale ży ka żdorazowo wydziela ć działki pod \nposzerzenie tych dróg i ulic, a linie tego wydziele nia musz ą si ę pokrywa ć z liniami rozgraniczaj ącymi tych ulic, \n10)  plan postuluje zachowanie, na jednej wydzielanej dz iałce, istniej ących zespołów zadrzewie ń, stawów lub rowów, \n11)  plan zachowuje parcelacje uprawomocnione przed wej ściem w życie niniejszego planu i zachowuje (wydzielone \nprzed wej ściem w życie niniejszego planu) dojazdy KD o szeroko ściach w liniach rozgraniczaj ących nie \nmniejszych ni ż 4 m, oraz, w przypadku braku mo żliwo ści poszerzenia, drogi dojazdowe KUD o szeroko ściach w \nliniach rozgraniczaj ących nie mniejszych ni ż 6 m, \n12)  warunkiem wydzielenia działki pod drog ę(poszerzenie drogi)i dopuszczenia do korzystania z tej drogi jest \nprzeprowadzenie na koszt wnioskodawcy-tj. wła ściciela, u żytkownika, inwestora) archeologicznych bada ń \nratowniczych wyprzedzaj ących korzystanie z wydzielonej(poszerzonej) drogi, \n13)  podziały w terenie ZP i w terenach poło żonych w strefie ochrony konserwatorskiej wymagaj ą uzgodnie ń z \nWojewódzkim Konserwatorem Zabytków, \nMłochów –grudzie ń 2003 11 14)  w przypadku gdy dla terenu nie istnieje na rysunku planu, propozycja podziału na działki",
  "P i w terenach poło żonych w strefie ochrony konserwatorskiej wymagaj ą uzgodnie ń z \nWojewódzkim Konserwatorem Zabytków, \nMłochów –grudzie ń 2003 11 14)  w przypadku gdy dla terenu nie istnieje na rysunku planu, propozycja podziału na działki oraz odpowiad aj ący temu \npodziałowi układ dróg, podział terenu uzale żnia si ę od przedstawienia, przez inwestora, koncepcji \nzagospodarowania: \na)  okre ślaj ącej układ projektowanych dróg dojazdowych lub dojaz dów, \nb)  projektowany podział terenu na działki,  \nc)  usytuowanie obiektów i urz ądze ń towarzysz ących, w nawi ązaniu do cech terenu i istniej ącej zabudowy.  \n2. Komunikacja \n§ 29. \nKomunikacja kołowa  \n1.  Plan zachowuje i wyznacza na rysunku planu, okre ślone liniami rozgraniczaj ącymi, korytarze przeznaczone pod \nkomunikacj ę kołow ą. \n2.  Plan okre śla hierarchi ę funkcjonaln ą układu drogowo – ulicznego: drogi zbiorcza KUZ i d rogi dojazdowe KUD. Plan \nustala przebieg tych dróg. \n3.  W liniach rozgraniczaj ących dróg i ulic plan ustala zakaz realizacji obiek tów nie zwi ązanych z drog ą lub ulic ą, z \nurz ądzeniami infrastruktury technicznej(w tym ponadloka lnej i lokalnej), z komunikacj ą piesz ą lub rowerow ą, z zieleni ą \nizolacyjn ą z wyj ",
  "aj ących dróg i ulic plan ustala zakaz realizacji obiek tów nie zwi ązanych z drog ą lub ulic ą, z \nurz ądzeniami infrastruktury technicznej(w tym ponadloka lnej i lokalnej), z komunikacj ą piesz ą lub rowerow ą, z zieleni ą \nizolacyjn ą z wyj ątkiem obiektów niezb ędnych na czas budowy. \n4.  Na terenach komunikacji, do czasu realizacji ulic, dopuszcza si ę dotychczasowy sposób u żytkowania. \n5.  Szeroko ści w liniach rozgraniczaj ących dróg i ulic mog ą by ć korygowane w decyzji ustalaj ącej warunki zabudowy i \nzagospodarowania terenu oraz w decyzji podziałowej bez konieczno ści zmiany niniejszego planu jedynie jako \nposzerzenie. \n§ 30. \nPlan ustala podstawowe zasady realizacji układu kom unikacji publicznej: \n1)  adaptacj ę głównych osi komunikacyjnych układu wyznaczonych p rzez drogi zbiorcze KUZ; Kasztanow ą, \nMazowieck ą, Plantow ą i do Woli Krakowia ńskiej,  \n2)  zachowanie i rozbudow ę sieci dróg dojazdowych KUD o nowe drogi które poł ącz ą tereny przeznaczone pod \nzainwestowanie. \n§ 31. \nPlan ustala układ komunikacji kołowej obsługuj ącej obszar planu: \n1)  drogi i ulice zbiorcze Mazowiecka, Kasztanowa i do Woli Krakowia ńskiej, \n2)  drogi i ulice dojazdowe KUD - wszystkie pozostałe d rogi i ulice wyznaczone na rysunku planu liniami",
  " 31. \nPlan ustala układ komunikacji kołowej obsługuj ącej obszar planu: \n1)  drogi i ulice zbiorcze Mazowiecka, Kasztanowa i do Woli Krakowia ńskiej, \n2)  drogi i ulice dojazdowe KUD - wszystkie pozostałe d rogi i ulice wyznaczone na rysunku planu liniami \nrozgraniczaj ącymi, \n3)  niepubliczne dojazdy KD wskazane oraz mo żliwe do wskazania w obszarze planu z ustalonymi wł ączeniami do \ndróg publicznych. \n§ 32. \nPlan ustala nast ępuj ące zasady zagospodarowania terenu dróg zbiorczych K UZ: \n1)  plan wyznacza na rysunku planu linie rozgraniczaj ące dróg zbiorczych dla funkcji komunikacji kołowej,  \nodwodnienia, lokowania sieci infrastruktury technic znej ponadlokalnej i lokalnej, lokowania ście żki rowerowej, \nci ągów pieszych i zieleni, \n2)  plan ustala, że wniesione na rysunku planu zasady przekroju poprz ecznego nie s ą obligatoryjne i wymagaj ą \nszczegółowych opracowa ń w ramach odpowiednio uzgodnionej dokumentacji tech nicznej, \n3)  plan ustala szczególne warunki powi ąza ń dróg zbiorczych z terenami otaczaj ącymi przez co nale ży rozumie ć \nograniczenie urz ądzania nowych zjazdów, wł ącze ń dróg dojazdowych i wewn ętrznych oraz zachowanie pomi ędzy \nnimi odpowiednich odst ępów. \n \n§ 33. \n1.  Dla ulic dojazdowych KUD, których przebiegi",
  "ącymi przez co nale ży rozumie ć \nograniczenie urz ądzania nowych zjazdów, wł ącze ń dróg dojazdowych i wewn ętrznych oraz zachowanie pomi ędzy \nnimi odpowiednich odst ępów. \n \n§ 33. \n1.  Dla ulic dojazdowych KUD, których przebiegi s ą wyznaczone na rysunku planu, plan ustala na rysunk u planu \nszeroko ści w liniach rozgraniczaj ących. \n2.  Ustala si ę, że drogi gminne KUD obsługuj ące projektowane pod zabudow ę działki powinny mie ć docelowo szeroko ść  \n10 m w liniach rozgraniczaj ących. Ustala si ę symetryczne poszerzenie istniej ących dróg KUD. \n \n§ 34. \n1.  Plan dopuszcza dost ęp z terenów z zabudow ą mieszkaniow ą do dróg i ulic publicznych poprzez dojazdy KD \n(indywidualne i we współwłasno ści) istniej ące i wskazane na rysunku planu. \n2.  O ile dalsze przepisy planu nie stanowi ą inaczej nowe ulice w liniach rozgraniczaj ących, co najmniej 8 m plan \ndopuszcza tylko jako ulice niepubliczne KD. \n§ 35. \nKomunikacja piesza  \n1.  Plan ustala podstawowy układ komunikacji pieszej ob ejmuj ący: \nchodniki jednostronne lub dwustronne wydzielone w l iniach rozgraniczaj ących wszystkich dróg i ulic, \nci ągi piesze KDp, ci ągi pieszo-jezdne-dojazdy KD. \n2.  W przekroju drogowym chodniki nale ży sytuowa ć",
  " komunikacji pieszej ob ejmuj ący: \nchodniki jednostronne lub dwustronne wydzielone w l iniach rozgraniczaj ących wszystkich dróg i ulic, \nci ągi piesze KDp, ci ągi pieszo-jezdne-dojazdy KD. \n2.  W przekroju drogowym chodniki nale ży sytuowa ć za rowem odwadniaj ącym. \n3.  W przekroju ulicznym chodniki powinny by ć odsuni ęte od jezdni zale żnie od lokalnych mo żliwo ści terenowych. \n4.  Plan wyklucza lokowanie zabudowy stałej i czasowej na chodnikach. \n \n§ 36. \nKomunikacja rowerowa  \n1.  Plan ustala wprowadzenie wydzielonych ście żek rowerowych w liniach rozgraniczaj ących dróg KUZ. \nMłochów –grudzie ń 2003 12 2.  Plan ustala dopuszczenie ruchu rowerowego w ci ągach pozostałych dróg i ulic. \n3.  Plan postuluje udost ępnienie dla ruchu rowerowego terenów zieleni i wydz ielenie miejsc postojowych dla rowerów na \nogólnodostępnych parkingach samochodowych przy obiektach usług . \n§ 37. \nKomunikacja publiczna – zbiorowa  \n1.  Plan ustala obsług ę terenów obj ętych planem przez komunikacj ę autobusow ą. Plan postuluje zachowanie istniej ącego \nrozmieszczenia przystanków. \n2.  Plan postuluje modernizacj ę i budow ę dróg i ulic zbiorczych w sposób umo żliwiaj ący prowadzenie komunikacji \nautobusowej. \n§ 38. \nUrz ądzenia obsługi transportu samochodowego  \nPlan",
  " ą. Plan postuluje zachowanie istniej ącego \nrozmieszczenia przystanków. \n2.  Plan postuluje modernizacj ę i budow ę dróg i ulic zbiorczych w sposób umo żliwiaj ący prowadzenie komunikacji \nautobusowej. \n§ 38. \nUrz ądzenia obsługi transportu samochodowego  \nPlan dopuszcza lokalizacje obiektów obsługi komunik acji takich jak stacja paliw, myjnia samochodowa, s tacje obsługi \nsamochodów w terenach UR( poza W.O.CH.K.). \n \n§ 39. \nZasady sytuowania miejsc postojowych w obszarze plan u  \n1. Plan ustala nast ępuj ące zasady sytuowania miejsc postojowych: \n1)  plan ustala miejsca postojowe na własnych działkach  z zachowaniem przepisów odr ębnych dla lokalizacji miejsc \npostojowych, \n2)  dopuszcza miejsca postojowe w liniach rozgraniczaj ących dróg i ulic KUD i KD, \n3)  plan wyklucza lokalizacj ę miejsc postojowych poza wyznaczonymi miejscami o k tórych mowa w pkt. 1 i 2, \n4)  plan wyklucza lokowanie miejsc postojowych na teren ach upraw rolnych 1R oraz terenach le śnych L S, LsD i \nLz/Ls. \n2.  Plan ustala realizacj ę miejsc postojowych na terenach własnych inwestycji  w ilo ściach wynikaj ących z nast ępuj ących \nwska źników minimalnych: \n1)  funkcje usługowo-produkcyjne- 30 miejsc postojowych  na 1000 m 2 p. u ż. \n2)  hurtownia, skład materiałów ze sprzeda żą  detaliczn ą – 20 miejsc post",
  " inwestycji  w ilo ściach wynikaj ących z nast ępuj ących \nwska źników minimalnych: \n1)  funkcje usługowo-produkcyjne- 30 miejsc postojowych  na 1000 m 2 p. u ż. \n2)  hurtownia, skład materiałów ze sprzeda żą  detaliczn ą – 20 miejsc postojowych dla sam. osobowych na 1000  m 2 p. \nużytkowej \n3)  hurtownia, magazyn, skład materiałów bez sprzeda ży detalicznej – 5 miejsc postojowych na 1000 m 2 p. u żytkowej \n4)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na 1000 m 2 p. u żytkowej, ale nie mniej ni ż 3 – 4 \nmiejsca na sklep \n5)  zabudowa jednorodzinna – 2 miejsca postojowe na 1 d om, na własnej działce, \n6)  zabudowa wielorodzinna – 1,5 miejsca postojowego na  1 mieszkanie(bilansowane z miejscami w gara żach), \n7)  szkoła – 30 miejsc postojowych na 100 zatrudnionych , \n8)  przychodnia zdrowia – 10 miejsc postojowych na 1000  m 2 p. u żytkowej oraz 2 miejsca postojowe na jeden gabinet \ni 1 miejsce postojowe na jednego lekarza oraz 1 mie jsce postojowe na trzy osoby personelu pomocniczego , \n9)  kultura, sport - 20 miejsc postojowych na 1000 m 2 p. u ż. \n10)  sezonowe obiekty handlowe – 20 miejsc postojowych n a obiekt, \n11)  ko ściół-20 miejsc postojowych na 1000 mieszka ńców. \n12)  hotel – 20 miejsc postojowych dla",
  " osoby personelu pomocniczego , \n9)  kultura, sport - 20 miejsc postojowych na 1000 m 2 p. u ż. \n10)  sezonowe obiekty handlowe – 20 miejsc postojowych n a obiekt, \n11)  ko ściół-20 miejsc postojowych na 1000 mieszka ńców. \n12)  hotel – 20 miejsc postojowych dla sam. osobowych, m iejsce na 1 autokar na 100 łó żek oraz 4 miejsca postojowe na \n10 zatrudnionych, \n13)  gastronomia – 40 miejsc postojowych na 100 konsumen tów. \n \n3. Standardy i zasady obsługi infrastruktur ą techniczn ą \n§ 40. \n1.  Dla nowej zabudowy, plan ustala zasad ę, że inwestor przed oddaniem obiektów do u żytkowania, wyposa ża je w \nnast ępuj ące urz ądzenia infrastruktury technicznej: \n1)  zaopatrzenie w wod ę: \na)  istniej ąca gminna sie ć wodoci ągowa powi ązana w jeden system, sukcesywnie(w dostosowaniu do \npowstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako źródło zasilania, wodoci ągu gminnego, uj ęcie w \nBielinach i Młochowie (poza obszarem planu), \nb)  dla działalno ści usługowo produkcyjnej w terenach UR, do celów gos podarczych i przeciwpo żarowych z \nindywidualnych uj ęć  lub z wodoci ągu gminnego, \nc)  plan dopuszcza indywidualne uj ęcia wody dla siedlisk rolniczych, \nd)  ze wzgl ędu na wymagania przeciwpo żarowe plan ustala",
  " w terenach UR, do celów gos podarczych i przeciwpo żarowych z \nindywidualnych uj ęć  lub z wodoci ągu gminnego, \nc)  plan dopuszcza indywidualne uj ęcia wody dla siedlisk rolniczych, \nd)  ze wzgl ędu na wymagania przeciwpo żarowe plan ustala stosowanie hydrantów zewn ętrznych, \n2)  odprowadzanie i unieszkodliwianie ścieków: \na)  z terenów zabudowy mieszkaniowej ścieki odprowadzone b ędą sukcesywnie rozbudowywan ą sieci ą \nkanalizacji rozdzielczej z odprowadzeniem do oczysz czalni ścieków w terenie 1 NO i z odprowadzeniem po \noczyszczeniu rowem do rzeki Zimna Woda oraz docelow o równie ż do oczyszczalni ścieków w terenie 2 NO \nz odprowadzeniem po oczyszczeniu rowem W do rzeki U traty, \nb)  do czasu wybudowania kanalizacji plan zachowuje odp rowadzenie do lokalnej oczyszczalni ścieków w \nterenie ZP oraz dopuszcza si ę odprowadzenie ścieków bytowo – gospodarczych do szczelnych zbiorni ków \nbezodpływowych na nieczysto ści płynne. Do zbiorników musi by ć zapewniony dojazd samochodów \nasenizacyjnych, \nc)  plan wyklucza lokowanie „przydomowych oczyszczalni ścieków” z rozs ączkowaniem w terenach \nW.O.CH.K. w terenach zmeliorowanych i z wysokim pozi omem wody gruntowej, \nMłochów –grudzie ń 2003 13 d)  po oddaniu do eksploatacji(w przyległej",
  "  plan wyklucza lokowanie „przydomowych oczyszczalni ścieków” z rozs ączkowaniem w terenach \nW.O.CH.K. w terenach zmeliorowanych i z wysokim pozi omem wody gruntowej, \nMłochów –grudzie ń 2003 13 d)  po oddaniu do eksploatacji(w przyległej do działki ulicy) sieci kanalizacyjnej inwestor ma obowi ązek \npodł ączenia si ę bezzwłocznie, na własny koszt do wy żej wymienionej  \nkanalizacji, \nf)  dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych(pompowni) bez zmiany niniejs zego \nplanu, \n3)  system odprowadzenie wód opadowych: \na)  odprowadzenia wód opadowych wymaga szczegółowego op racowania specjalistycznego z zakresu \nokre ślenia mo żliwo ści hydraulicznych odbiorników(„Zlewniowy program hy drauliczny przepustowo ści \ncieków wodnych zlewni Utraty”), \nb)  wody opadowe z dachów, z terenów zabudowy mieszkani owej odprowadzane b ędą według rozwi ąza ń \nindywidualnych, powierzchniowo do gruntu(w przypadk u wyst ępowania wystarczaj ąco chłonnej \npowierzchni biologicznie czynnej) lub do rowu, \nc)  postuluje si ę takie kształtowanie odwadnianych terenów mieszkani owych aby wody opadowe odprowadzane \nbyły na własne tereny zielone, \nd)  ustala si ę nakaz stosowania zbiorników akumulacyjno-retencyjn ych dla wód opadowych docelowo \nzmniejszaj",
  " rowu, \nc)  postuluje si ę takie kształtowanie odwadnianych terenów mieszkani owych aby wody opadowe odprowadzane \nbyły na własne tereny zielone, \nd)  ustala si ę nakaz stosowania zbiorników akumulacyjno-retencyjn ych dla wód opadowych docelowo \nzmniejszaj ących jednorazowy spływ z terenów UR, \ne)  wody opadowe z utwardzonych powierzchni dróg, po po dczyszczeniu, odprowadzane b ędą do rowów, \nf)  postuluje stosowanie w dojazdach KD nawierzchni prz esi ąkliwych dla wód opadowych, \ng)  zakazuje si ę odprowadzania wód opadowych, wód drena żowych i odwodnieniowych do sieci kanalizacji, \n4)  zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich potencjalnych odbi orców z \nnapowietrznych i podziemnych sieci elektroenergetyc znych 15kV wyprowadzonych z istniej ących RPZ i \nprojektowanej RPZ „Nadarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji transformatorow ych lub stacji \nistniej ących pod warunkiem pełnego pokrycia zapotrzebowania  zgodnie z warunkami okre ślonymi przez \nwła ściwy Zakład Energetyczny, \nb)  ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym wszystkich, nale żą cych do \nprzedsi ębiorstwa, urz ądze ń energetycznych wyst ępuj ących na terenie obowi ązywania",
  "onymi przez \nwła ściwy Zakład Energetyczny, \nb)  ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym wszystkich, nale żą cych do \nprzedsi ębiorstwa, urz ądze ń energetycznych wyst ępuj ących na terenie obowi ązywania planu w celu \nprzeprowadzenia prac zwi ązanych z bezpo średni ą i prawidłow ą eksploatacj ą w/ w urz ądze ń, \nc)  ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w postaci napowietrznych lub \nkablowych linii energetycznych n n postuluj ąc zamian ę ( kolizyjnych z now ą zabudow ą mieszkaniow ą ) \nnapowietrznych linii energetycznych 15 kV na linie podziemne, \nd)  plan preferuje jako podziemne kablowe, projektowane  linie 15 kV, \ne)  plan zachowuje istniej ące stacje transformatorowe, \nf)  nale ży liczy ć si ę z konieczno ści ą budowy stacji transformatorowej SN/nn, na warunkac h okre ślonych przez \nzarz ądzaj ącego sieci ą, dla których plan wyznacza postulowane rejony loka lizacji(działki o wymiarach 2x3 m) \npoło żone w zasi ęgu dojazdu samochodem ci ęż arowym, \ng)  zmiana lokalizacji stacji transformatorowej nie b ędzie wymagała zmian niniejszego planu, \nh)  wokół stacji plan ustala stref ę woln ą od zabudowy w promieniu 3 m dla budynków z materia łów niepalnych i \n",
  " \npoło żone w zasi ęgu dojazdu samochodem ci ęż arowym, \ng)  zmiana lokalizacji stacji transformatorowej nie b ędzie wymagała zmian niniejszego planu, \nh)  wokół stacji plan ustala stref ę woln ą od zabudowy w promieniu 3 m dla budynków z materia łów niepalnych i \n5 m dla budynków z materiałów palnych, \n5)  zasilanie w gaz: \na)  plan przyjmuje, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących podziemnych sieci, po spełnieniu \nwarunków techniczno-ekonomicznych i w uzgodnieniu z  zarz ądzaj ącym sieci ą z istniej ącej stacji \nredukcyjno-pomiarowej I o  Janki  poł ączonej ze stacj ą redukcyjno-pomiarow ą I o  Radziejowice gazoci ągiem \nwzdłu ż Trasy katowickiej(poza obszarem planu), \nb)  wzdłu ż gazoci ągów plan przyjmuje stref ę kontrolowan ą zgodnie z warunkami wynikaj ącymi z odr ębnych \nprzepisów szczególnych, \nc)  minimalne zbli żenia ogrodze ń do gazoci ągów średniego i niskiego ci śnienia wynosz ą 0,5 m, a szafki \ngazowe,  otwierane na zewn ątrz, winny by ć sytuowane w linii ogrodze ń dla zabudowy mieszkaniowej lub w \nmiejscu uzgodnionym z operatorem sieci dla pozostał ych typów zabudowy, \n6)  plan przyjmuje zasilanie w ł ącza telefoniczne według przyj ętych standardów z ro",
  "wierane na zewn ątrz, winny by ć sytuowane w linii ogrodze ń dla zabudowy mieszkaniowej lub w \nmiejscu uzgodnionym z operatorem sieci dla pozostał ych typów zabudowy, \n6)  plan przyjmuje zasilanie w ł ącza telefoniczne według przyj ętych standardów z rozbudowywanej sieci i urz ądze ń \nzasilanych z okolicznych centrali automatycznych na  warunkach okre ślonych przez operatora sieci, \n7)  zaopatrzenie w ciepło z indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz płynny olej opałowy lekki lub \nenergi ę elektryczn ą; plan wyklucza stosowanie pieców opalanych paliwem  stałym (zakaz nie dotyczy kominków), \n8)  plan ustala usuwanie odpadów stałych i płynnych poz a obszarem planu: \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system zbierania i wywozu \nodpadów o charakterze komunalnym, \nb)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki odpadów , opró żnianych \nokresowo, w miar ę potrzeb do zakładów utylizacji na podstawie stosow nych umów indywidualnych lub \nzbiorowych, \nc)  odpady zwi ązane z funkcjonowaniem usług i produkcji podlegaj ą utylizacji przez odpowiednie \nspecjalistyczne jednostki.  \n2.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach rozgraniczaj ących ulic i dróg \nzachow",
  "zbiorowych, \nc)  odpady zwi ązane z funkcjonowaniem usług i produkcji podlegaj ą utylizacji przez odpowiednie \nspecjalistyczne jednostki.  \n2.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach rozgraniczaj ących ulic i dróg \nzachowaniem wzajemnych odległo ści wynikaj ących z przepisów odr ębnych. \n3.  W liniach rozgraniczaj ących dróg i ulic plan ustala rezerwy terenu dla rea lizacji przył ączy gazowych i \nelektroenergetycznych do projektowanej, modernizowa nej zabudowy i obiektów przewidzianych w planie, ak tualnie w \nrozumieniu art. 4 pkt.4 Ustawy \"Prawo Energetyczne z dnia 10 kwietnia 1997 r.  \n4.  Lokalizacja sieci poza liniami rozgraniczaj ącymi dróg wymaga uzyskania słu żebno ści gruntowej. \nMłochów –grudzie ń 2003 14 5.  Realizacja zabudowy oraz infrastruktury technicznej w miejscach kolizyjnych mo że nast ąpi ć po usuni ęciu kolizji pod \nnadzorem zarz ądzaj ącego sieci ą. \n6.  Plan respektuje dotychczasowe decyzje i ustalenia d otycz ące zasad rozbudowy systemów infrastruktury w zakres ie \nźródeł i kierunków zasilania. \n7.  Plan dopuszcza lokowanie obiektów infrastruktury te chnicznej takich jak stacje transformatorowe, podzi emne \nprzepompownie ścieków czy stacje telekomunikacji na podstawie opra cowa ń technicznych bez konieczno ści",
  "udowy systemów infrastruktury w zakres ie \nźródeł i kierunków zasilania. \n7.  Plan dopuszcza lokowanie obiektów infrastruktury te chnicznej takich jak stacje transformatorowe, podzi emne \nprzepompownie ścieków czy stacje telekomunikacji na podstawie opra cowa ń technicznych bez konieczno ści zmiany \nniniejszego planu pod warunkiem, że ewentualne negatywne oddziaływanie nie b ędzie wykracza ć poza granice \nlokalizacji. \nRozdział 4 \nUstalenia przestrzenno - funkcjonalne dla poszczegó lnych terenów  \n1. Tereny zabudowy mieszkaniowej jednorodzinnej M z s iedliskami rolniczymi M/MR  \n§ 41. \nFunkcje (przeznaczenie) terenów: \n1)   przeznaczenie podstawowe \nzabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolno stoj ącym i bli źniaczym, \n2)   przeznaczenie uzupełniaj ące:  \na)  wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60 m 2, \nb)  budynki gospodarcze w siedliskach rolniczych wskaza nych na rysunku planu jako działki M/MR, \nc)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy, doj ścia, podjazdy, ziele ń, miejsca \npostojowe, \n3)  przeznaczenie dopuszczalne: \na)  w budynku mieszkalnym lub gospodarczym plan dopuszc za lokowanie wbudowanych usług towarzysz ących, o",
  " infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy, doj ścia, podjazdy, ziele ń, miejsca \npostojowe, \n3)  przeznaczenie dopuszczalne: \na)  w budynku mieszkalnym lub gospodarczym plan dopuszc za lokowanie wbudowanych usług towarzysz ących, o \nktórych mowa w § 4 ust. 1 pkt. 16 pod warunkiem, że działalno ść  ta nie spowoduje wprowadzenia ruchu transportu \nci ęż kiego ponad 3,5 t, ani wzmo żonego ruchu samochodów osobowych, oraz, że usługi zajmowa ć b ędą nie wi ęcej \nni ż 30% powierzchni całkowitej budynku mieszkalnego al bo gospodarczego, \nb)  plan dopuszcza zachowanie zabudowy mieszkaniowej z nieuci ąż liw ą funkcj ą usługow ą na zainwestowanych \nterenach, o których mowa w § 4 ust. 1 pkt. 20, \nc)  plan dopuszcza przej ściowo zachowanie siedlisk rolniczych wskazanych na rysunku planu jako działki M/MR, \n4)  plan zakazuje:  \na)  lokalizacji na terenach M: handlu hurtowego, placów  składowych, obsługi technicznej pojazdów, napraw \npojazdów mechanicznych, stacji paliw, masztów telef onii komórkowej, lokalizacji obiektów prowizoryczny ch z \nwyj ątkiem obiektów niezb ędnych w czasie budowy, nowych siedlisk rolniczych o raz innych funkcji ni ż \nwymienione w pkt. 1, 2 i 3, \nb)  adaptacji gara ży, budynków gospodarczych i usług",
  " onii komórkowej, lokalizacji obiektów prowizoryczny ch z \nwyj ątkiem obiektów niezb ędnych w czasie budowy, nowych siedlisk rolniczych o raz innych funkcji ni ż \nwymienione w pkt. 1, 2 i 3, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na działce znajduje si ę ju ż \nbudynek mieszkalny, \nc)  lokalizacji usług handlu o powierzchni sprzeda żowej powy żej 500m 2 , \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan ustala utrzymanie dotychczasowego sposob u \nużytkowania i zagospodarowania terenu oraz siedlisk r olniczych wskazanych na rysunku planu jako działki M/MR, \n6)  zabudowa może podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod warunkiem \nzachowania ustalonego w pkt. 1,2,3 przeznaczenia. \n§ 42. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1)  minimalne powierzchnie działek z zabudow ą mieszkaniow ą jednorodzinn ą plan ustala na 1000 m 2, \n2)  minimalne powierzchnie działek z zabudow ą mieszkaniow ą jednorodzinn ą w W.O.Ch.K. plan ustala na 1500 m 2, \n3)  plan dopuszcza obni żenie ustalonych w pkt. 1 i 2 powierzchni działek o 5%, \n4)  plan zachowuje działki siedlisk rolniczych wskazany ch na rysunku planu jako działki M/MR, \n5)  na dział",
  "odzinn ą w W.O.Ch.K. plan ustala na 1500 m 2, \n3)  plan dopuszcza obni żenie ustalonych w pkt. 1 i 2 powierzchni działek o 5%, \n4)  plan zachowuje działki siedlisk rolniczych wskazany ch na rysunku planu jako działki M/MR, \n5)  na działkach zainwestowanych, powstałych w parcelac jach, o których mowa w § 4 ust. pkt. 24 a mniejszyc h ni ż \n1000 m 2, plan dopuszcza zabudow ę mieszkaniow ą jednorodzinn ą bez usług, \n6)  minimaln ą szeroko ść  działki dla zabudowy mieszkaniowej ustala si ę na 20 m. \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej oraz w obr ębie siedliska rolniczego M/MR \nzachowano, co najmniej 70 % powierzchni biologiczni e czynnej (w W.O.CH.K) lub 50% powierzchni \nprzyrodniczo aktywnej, \n2)  na ka żdej działce budowlanej, plan ustala lokowanie tylko  jednego budynku mieszkalnego z jednym mieszkaniem ( \njeden segment bli źniaka). Realizacja drugiego budynku mieszkalnego rów nie ż z jednym mieszkaniem winna by ć \npoprzedzona podziałem działki pod warunkiem wydziel ania działek o powierzchniach nie mniejszych ni ż ustalone \nw ust. 1, \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej na pozostałych terenach M i M/MR w \ndecyzjach administracyjnych nale ży podporz ądkowa ć nast ępu",
  "ziałem działki pod warunkiem wydziel ania działek o powierzchniach nie mniejszych ni ż ustalone \nw ust. 1, \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej na pozostałych terenach M i M/MR w \ndecyzjach administracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie dachów płaskich dla usług, \nc)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą one ze szczególnych \nwarunków ochrony przeciwpo żarowej, \nd)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody gruntowej, \nMłochów –grudzie ń 2003 15 e)  usytuowanie, wielko ść  i forma architektoniczna nowych gara ży, budynków gospodarczych, usługowych na \nterenach z zabudow ą mieszkaniow ą jednorodzinn ą i nie mo że narusza ć mieszkaniowego charakteru \nposzczególnych działek, \nf)  plan preferuje lokowanie budynków gara ży i gospodarczych w jednej bryle z budynkiem mieszk alnym, \n4)  plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych na",
  "inn ą i nie mo że narusza ć mieszkaniowego charakteru \nposzczególnych działek, \nf)  plan preferuje lokowanie budynków gara ży i gospodarczych w jednej bryle z budynkiem mieszk alnym, \n4)  plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych na budynkach na \nelewacji frontowej lub wzdłu ż linii rozgraniczaj ących ulic(na ogrodzeniu od strony wej ścia na działk ę) pod warunkiem, \nże nie b ędzie to powodowa ć utrudnie ń w komunikacji. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21 dla nowej i rozbudowywanej za budowy plan ustala: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 2,5 kondy gnacji, \nb)  wysoko ść  budynków gospodarczych i gara ży do 1 kondygnacji, \nc)  wysoko ść  budynków gospodarczych na działkach M/MR do 1,5 kon dygnacji, \nd)  wysoko ść  zachowanej zabudowy usługowej do 1,5 kondygnacji. \n4.  Linie zabudowy: \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami zapisanymi w § 25.  \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania i rea lizacji ogrodze ń zgodnie z ustaleniami zapisanymi w § 26.  \n \n§ 43. \nPlan przyjmuje odpowiednio zasady podziałów terenów  M i działek M/MR zgodnie z ustaleniami zapisanymi w  § ",
  " § 25.  \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania i rea lizacji ogrodze ń zgodnie z ustaleniami zapisanymi w § 26.  \n \n§ 43. \nPlan przyjmuje odpowiednio zasady podziałów terenów  M i działek M/MR zgodnie z ustaleniami zapisanymi w  § 28. \n \n§ 44. \n1. Plan ustala szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na rysunku planu nast ępuj ących \nterenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8, \n2)  drzew pomników przyrody, o których mowa w § 9 \n3)  zmeliorowanych, o których mowa w § 10, \n4)  stanowisk archeologicznych, o których mowa w § 12 u st. 1, \noraz dla terenów poło żonych w zasi ęgu: \n5)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15,  \n6)  urządze ń gazowych, o których mowa w § 16, \n7)  oddziaływania komunikacji, o których mowa w § 18, \n8)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 19, \n9)  cmentarza, o których mowa w § 20. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej w zakresie ochrony przed hałasem i okre ślenia \nstandardu akustycznego nale ży traktowa ć jako tereny przeznaczone pod zabudow ę mieszkaniow ą w rozumieniu \nprzepisów Prawa ochrony środowiska. \n3.  Na ter",
  "azane w planie tereny zabudowy mieszkaniowej jed norodzinnej w zakresie ochrony przed hałasem i okre ślenia \nstandardu akustycznego nale ży traktowa ć jako tereny przeznaczone pod zabudow ę mieszkaniow ą w rozumieniu \nprzepisów Prawa ochrony środowiska. \n3.  Na terenach granicz ących z siedliskami rolniczymi, wskazanymi na rysunk u planu jako działki M/MR, plan ustala \nobowi ązek informowania u żytkowników nowej zabudowy o oddziaływaniu wywołanym  produkcj ą rolnicz ą w tym \nurz ądzeniami słu żą cymi bezpo średnio do produkcji rolniczej uznanej za dział spec jalny. \n \n§ 45. \nPlan przyjmuje dla terenów M i M/MR zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § 13.  \n \n§ 46.  \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami zapisanymi w § 40. \n \n§ 47. \n1.  Plan ustala obsług ę komunikacyjn ą terenów M i działek M/MR od strony przyległych istn iej ących i projektowanych ulic \ndojazdowych, KUD z dojazdów KD przez własn ą działk ę. \n2.  Plan ustala szczególne warunki powi ąza ń dróg zbiorczych z terenami otaczaj ącymi M, przez co nale ży rozumie ć zakaz \nurz ądzania nowych zjazdów oraz wł ącze ń dróg dojazdowych i wewn ętrznych. \n3.  Szeroko ści w liniach rozgranic",
  "ala szczególne warunki powi ąza ń dróg zbiorczych z terenami otaczaj ącymi M, przez co nale ży rozumie ć zakaz \nurz ądzania nowych zjazdów oraz wł ącze ń dróg dojazdowych i wewn ętrznych. \n3.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami szczegółowymi. \n4.  Plan wskazuje postulowany układ dojazdów KD o szero ko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 8 m \nstanowi ące dojazd do zabudowy mieszkaniowej bez funkcji usł ugowych, plan zachowuje układ dojazdów KD z \nustalonymi wł ączeniami na drogi i ulice publiczne i postuluje doj azdy KD,  stanowi ące dojazd do działek z zabudow ą \nusługow ą, o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 10 m. \n5.  Plan wskazuje postulowany układ dojazdów KD do u ści ślenia w decyzji podziałowej wydanej na podstawie \nopracowanej koncepcji zagospodarowania. \n6.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 39, nale ży zapewni ć na własnych \ndziałkach. \n \n2. Tereny zabudowy mieszkaniowej 1  M  w obszarze stre fy ochrony konserwatorskiej  \n§ 48. \nFunkcje (przeznaczenie) terenów: \n1)   przeznaczenie podstawowe \nMłochów –grudzie ń 2003 16 zabudowa mieszkani",
  "ewni ć na własnych \ndziałkach. \n \n2. Tereny zabudowy mieszkaniowej 1  M  w obszarze stre fy ochrony konserwatorskiej  \n§ 48. \nFunkcje (przeznaczenie) terenów: \n1)   przeznaczenie podstawowe \nMłochów –grudzie ń 2003 16 zabudowa mieszkaniowa jednorodzinna-„ dom le śniczego” i budynek wolno stoj ący na działce numer ew. 10/24 oraz \nbudynek mieszkalny wielorodzinny na dz. nr ew. 10/2 0, poło żona w obszarze strefy ochrony konserwatorskiej, \n2)   przeznaczenie uzupełniaj ące:  \na)  wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60 m 2(na  ka żdej \ndziałce), \nb)  infrastruktura techniczna dla potrzeb działki, doja zdy, doj ścia, podjazdy, ziele ń, miejsca postojowe, \n3)  plan zakazuje:  \na) lokalizacji na terenie 1M: usług handlu, handlu hurtowego, placów składowych, obsługi technicznej p ojazdów, \nnapraw pojazdów mechanicznych, stacji paliw, masztó w telefonii komórkowej, lokalizacji obiektów \nprowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy, nowych siedlisk rolniczych o raz innych \nfunkcji ni ż wymienione w pkt. 1, 2 i 3, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na działce znajduje si ę ju ż \n",
  "j ątkiem obiektów niezb ędnych w czasie budowy, nowych siedlisk rolniczych o raz innych \nfunkcji ni ż wymienione w pkt. 1, 2 i 3, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na działce znajduje si ę ju ż \nbudynek mieszkalny, \n4)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan ustala utrzymanie dotychczasowego sposob u \nużytkowania i zagospodarowania terenu oraz siedlisk r olniczych, \n5)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod warunkiem \nzachowania ustalonego w pkt. 1,2 przeznaczenia, \n6)  wszelkie działania inwestycyjne w tym podlegaj ące tylko zgłoszeniu na terenie 1 M wymagaj ą uzgodnie ń z \nWojewódzkim Konserwatorem Zabytków. \n \n§ 49. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \nplan zachowuje działki w terenie 1M według istniej ącej parcelacji, \n2.  Zasady kształtowania zabudowy: \n1) plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, co najmniej 70 % powierzchni \nbiologicznie czynnej (W.O.CH.K), \n2) wiod ącym zabiegiem konserwatorskim na terenie 1M winna b y ć restauracja zachowanych obiektów, \n3) wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej na pozostałych terenach M i M/MR w \ndecyzj",
  "ierzchni \nbiologicznie czynnej (W.O.CH.K), \n2) wiod ącym zabiegiem konserwatorskim na terenie 1M winna b y ć restauracja zachowanych obiektów, \n3) wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej na pozostałych terenach M i M/MR w \ndecyzjach administracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  stosowania dachów spadzistych, \nc)  usytuowanie, wielko ść  i forma architektoniczna nowych gara ży, budynków gospodarczych, usługowych na \nterenach z zabudow ą mieszkaniow ą jednorodzinn ą i nie mo że narusza ć mieszkaniowego charakteru \nposzczególnych działek. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21 dla nowej i rozbudowywanej za budowy plan ustala: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 1 kondygn acja a poddaszem u żytkowym, \nb)  wysoko ść  budynków gospodarczych i gara ży do 1 kondygnacji, \nc)  plan zachowuje gabaryty budynku „rz ądcówki”. \n4.  Linie zabudowy: \nplan wyznacza na rysunku planu nieprzekraczalne lin ie zabudowy.",
  "ja a poddaszem u żytkowym, \nb)  wysoko ść  budynków gospodarczych i gara ży do 1 kondygnacji, \nc)  plan zachowuje gabaryty budynku „rz ądcówki”. \n4.  Linie zabudowy: \nplan wyznacza na rysunku planu nieprzekraczalne lin ie zabudowy. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania i rea lizacji ogrodze ń zgodnie z ustaleniami zapisanymi w § 26.  \n \n§ 50. \nPlan zachowuje istniej ącą parcelacje dopuszczaj ąc przekształcenia działek w uzgodnieniu z Wojewódzk im Konserwatorem \nZabytków. \n§ 51. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu nast ępuj ących \nterenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8, \n2)  drzew pomników przyrody, o których mowa w § 9 \n3)  obiektów do ochrony Konserwatorskiej o których mowa  w § 12 ust. 3 i 4, \noraz dla terenów poło żonych w zasi ęgu: \n 4)      napowietrznych linii elektroenergetycznych,  o których mowa w § 15,  \n        5)     urz ądze ń gazowych, o których mowa w § 16, \n 6)     oddziaływania komunikacji, o których mowa w § 18. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej w zakresie ochrony przed hałasem i okre ślenia \nstandardu akustycznego nale ",
  "5)     urz ądze ń gazowych, o których mowa w § 16, \n 6)     oddziaływania komunikacji, o których mowa w § 18. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej jed norodzinnej w zakresie ochrony przed hałasem i okre ślenia \nstandardu akustycznego nale ży traktowa ć jako tereny przeznaczone pod zabudow ę mieszkaniow ą w rozumieniu \nprzepisów Prawa ochrony środowiska. \n \n§ 52. \nPlan przyjmuje dla terenów 1M zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § 13.  \n \nMłochów –grudzie ń 2003 17 § 53.  \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami zapisanymi w § 40. \n \n§ 54. \n1.  Plan ustala obsług ę komunikacyjn ą terenu 1M od strony przyległych istniej ących ulic dojazdowych, KUD przez własn ą \ndziałk ę. \n2.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami szczegółowymi. \n3.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 39, nale ży zapewni ć na własnych \ndziałkach.  \n \n3. Teren zabudowy mieszkaniowej wielorodzinnej MW  \n§ 55. \nFunkcje (przeznaczenie) terenów: \n1)   przeznaczenie podstawowe \n zabudowa mieszkaniowa wielorodzinna w budynkach wo lnostoj ących, \n2)   prze",
  " nale ży zapewni ć na własnych \ndziałkach.  \n \n3. Teren zabudowy mieszkaniowej wielorodzinnej MW  \n§ 55. \nFunkcje (przeznaczenie) terenów: \n1)   przeznaczenie podstawowe \n zabudowa mieszkaniowa wielorodzinna w budynkach wo lnostoj ących, \n2)   przeznaczenie uzupełniaj ące:  \n1)  zblokowane budynki gara ży o powierzchni zabudowy nie wi ększej ni ż 20 m 2/mieszkanie, \n2)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy, doj ścia, podjazdy, ziele ń z placykami \nzabaw, miejsca postojowe, \n3)  plan zakazuje: \nlokalizacji na terenach MW: handlu hurtowego, placó w składowych, obsługi technicznej pojazdów, napraw \npojazdów mechanicznych, stacji paliw, masztów telef onii komórkowej, lokalizacji obiektów prowizoryczny ch z \nwyj ątkiem obiektów niezb ędnych w czasie budowy, siedlisk rolniczych oraz inn ych funkcji ni ż wymienione w pkt. \n1 i 2, \n4)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod warunkiem \nzachowania ustalonego w pkt. 1,2 przeznaczenia. \n \n§ 56. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1)  plan ustala, że działki zabudowy MW musz ą obejmowa ć niezb ędne powierzchnie pod miejsca postojowe i gara że, \nziele ń-urz ądzon",
  " ustalonego w pkt. 1,2 przeznaczenia. \n \n§ 56. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1)  plan ustala, że działki zabudowy MW musz ą obejmowa ć niezb ędne powierzchnie pod miejsca postojowe i gara że, \nziele ń-urz ądzon ą, powierzchnie przyrodniczo aktywn ą, doj ścia i dojazdy, \n2)  plan ustala, że działki zabudowy MW mog ą zawiera ć funkcje wymienione w pkt. 1 ł ącznie w jednej działce z \nbudynkiem mieszkalnym miejsca postojowe i gara że, ziele ń-urz ądzon ą, powierzchni ę przyrodniczo aktywn ą, \ndoj ścia i dojazdy, lub tylko budynek mieszkalny a miejs ca postojowe i gara że na odr ębnej wydzielonej działce \nwspólnej dla wszystkich budynków z zabudow ą wielorodzinn ą, \n3)  plan ustala, że działki( we współwłasno ści) pod budynki mieszkalne wyznacza si ę lini ą oddalon ą minimum 4 m od \nściany budynku, \n4)  plan ustala, że działki (we współwłasno ści) pod miejsca postojowe i gara że, ziele ń, doj ścia i dojazdy b ędą \nwyznaczone indywidualnie. \nZasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce zwi ązanej z jednym nowym budynkiem \nwielorodzinnym lub nowymi budynkami wielorodzinnymi  w osiedlu zachowano, co najmniej 50% powierzchni \nprzyrod",
  "ywidualnie. \nZasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce zwi ązanej z jednym nowym budynkiem \nwielorodzinnym lub nowymi budynkami wielorodzinnymi  w osiedlu zachowano, co najmniej 50% powierzchni \nprzyrodniczo aktywnej, a na działkach z istniej ącą zabudow ą wielorodzinn ą, co najmniej 25% powierzchni \nprzyrodniczo aktywnej,  \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do architektury \nwspółczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  bryła budynku wielorodzinnego rozrze źbiona, \nc)  plan preferuje lokowanie budynków gara ży w zespołach, \n3)  plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych na budynkach na \nelewacji frontowej lub wzdłu ż linii rozgraniczaj ących ulic(na ogrodzeniu od strony wej ścia na działk ę) pod \nwarunkiem, że nie b ędzie to powodowa ć utrudnie ń w komunikacji oraz b ędzie zharmonizowane z architektur ą \nosiedla. . \nWysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust",
  "(na ogrodzeniu od strony wej ścia na działk ę) pod \nwarunkiem, że nie b ędzie to powodowa ć utrudnie ń w komunikacji oraz b ędzie zharmonizowane z architektur ą \nosiedla. . \nWysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21 plan ustala: \n1)  wysoko ści zabudowy mieszkaniowej do 3,5 kondygnacji, \n2)  wysoko ści budynków gara ży do 1 kondygnacji. \n4. Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie z ustaleniami za pisanymi \nw § 25. \n5. Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania i rea lizacji ogrodze ń zgodnie z ustaleniami zapisanymi w § 26. \n \n \nMłochów –grudzie ń 2003 18  \n§ 57. \nPlan przyjmuje odpowiednio zasady podziałów terenów  MW zgodnie z ustaleniami zapisanymi w § 28 oraz us tala, że granica \ndziałki(ze współwłasno ści) z budynkiem mieszkalnym powinna przebiega ć w odległo ści, co najmniej 4 m od ściany budynku \nz otworami a tak że, że do ka żdego wydzielonego budynku wielorodzinnego musz ą by ć przypisane niezb ędne powierzchnie \npod; miejsca postojowe i gara że, powierzchni ę przyrodniczo aktywn ą, doj ścia i dojazdy doł ączone do działki z budynkiem \nwielorodzinnym lub jako działki odr ębne, ale stanowi",
  "ku wielorodzinnego musz ą by ć przypisane niezb ędne powierzchnie \npod; miejsca postojowe i gara że, powierzchni ę przyrodniczo aktywn ą, doj ścia i dojazdy doł ączone do działki z budynkiem \nwielorodzinnym lub jako działki odr ębne, ale stanowi ące zespół zabudowy w osiedlu. \n§ 58. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu nast ępuj ących \nterenów: \n1)  drzew pomników przyrody o których mowa w § 9 \noraz dla terenów poło żonych w zasi ęgu: \n2)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15,  \n3)  urz ądze ń gazowych, o których mowa w § 16, \n4)  oddziaływania komunikacji, o którym mowa § 19. \n2.  Wskazane w planie tereny zabudowy mieszkaniowej MW w zakresie ochrony przed hałasem nale ży traktowa ć jako \ntereny przeznaczone pod zabudow ę mieszkaniow ą w rozumieniu przepisów Prawa ochrony środowiska. \n \n§ 59. \nPlan przyjmuje dla terenów MW zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § 13. \n \n§ 60. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami zapisanymi w § 40. \n \n§ 61. \n1.  Plan ustala obsług ę komunikacyjn ą terenów MW od strony przyległej istniej ącej ulicy Platan",
  " zapisanymi w § 13. \n \n§ 60. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami zapisanymi w § 40. \n \n§ 61. \n1.  Plan ustala obsług ę komunikacyjn ą terenów MW od strony przyległej istniej ącej ulicy Platanowej i projektowanych \ndojazdów KD przez własn ą działk ę. \n2.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami szczegółowymi. \n3.  Plan ustala zakaz urz ądzania nowych zjazdów na drogi KUZ i wskazuje miejs ce wł ączenia drogi wewn ętrznej KD. \n4.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 39, nale ży zapewni ć na własnych \ndziałkach. \n \n4. Tereny zabudowy mieszkaniowej jednorodzinnej i usł ugowej MU z siedliskami rolniczym MU/MR  \n§ 62. \nFunkcja (przeznaczenie) terenu: \n1) przeznaczenie podstawowe: \na)  zabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolnostoj ącym i bli źniaczym, \nb)  usługi towarzysz ące i usługi, o których mowa w § 4 ust. 1 pkt. 17, \n2) przeznaczenie uzupełniaj ące: \na)  wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60 m 2, \nb)  budynki gospodarcze w sied",
  " o których mowa w § 4 ust. 1 pkt. 17, \n2) przeznaczenie uzupełniaj ące: \na)  wolno stoj ące budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60 m 2, \nb)  budynki gospodarcze w siedliskach rolniczych wskaza nych na rysunku planu jako działki MU/MR, \nc)  infrastruktura techniczna dla potrzeb działki lub p otrzeb lokalnych, dojazdy KD, doj ścia, miejsca postojowe, ziele ń, \n3) przeznaczenie dopuszczalne:  \na)  na działkach o powierzchni, co najmniej 3000 m 2 plan dopuszcza przekształcenie terenu MU wył ącznie pod usługi \ntowarzysz ące, o których mowa w § 4 ust. 1 pkt. 16 i usługi, o  których mowa w § 4 ust. 1 pkt 17, \nb)  plan dopuszcza zachowanie nieuci ążliwych funkcji usługowo-produkcyjnych na zainwestow anych terenach, o \nktórych mowa w § 4 ust. 1 pkt. 20, \nc)  plan dopuszcza przej ściowo zachowanie siedlisk rolniczych wskazanych na rysunku planu jako działki MU/MR, \n4)  plan zakazuje: \na)  lokalizacji na terenach MU i MU/MR obsługi techniczn ej pojazdów, napraw pojazdów mechanicznych, stacji \npaliw, masztów telefonii komórkowej, lokalizacji ob iektów prowizorycznych z wyj ątkiem obiektów niezb ędnych \nw czasie budowy, nowych siedlisk rolniczych oraz in nych funkc",
  "izacji na terenach MU i MU/MR obsługi techniczn ej pojazdów, napraw pojazdów mechanicznych, stacji \npaliw, masztów telefonii komórkowej, lokalizacji ob iektów prowizorycznych z wyj ątkiem obiektów niezb ędnych \nw czasie budowy, nowych siedlisk rolniczych oraz in nych funkcji ni ż wymienione w pkt. 1, 2 i 3, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na działce znajduje si ę ju ż \nbudynek mieszkalny, \nc)  lokowania usług handlu o powierzchni sprzeda żowej powy żej 1000m 2 , \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, plan ustala utrzymanie dotychczasowego sposob u \nużytkowania i zagospodarowania terenu oraz siedlisk r olniczych wskazanych na rysunku planu jako działki MU/MR, \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod warunkiem \nzachowania funkcji ustalonych w pkt. 1, 2,3. \n§ 63. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \n1)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą plan ustala na 1000 m 2, \n2)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą i usługami plan ustala na 1500 \nm2,  \n3)  minimalne powierzchnie nowych działek tylko z usług ami, plan ustala na 3000 m 2, \n4) ",
  "norodzinn ą plan ustala na 1000 m 2, \n2)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą i usługami plan ustala na 1500 \nm2,  \n3)  minimalne powierzchnie nowych działek tylko z usług ami, plan ustala na 3000 m 2, \n4)  plan dopuszcza obni żenie ustalonych w pkt. 1,2,3, powierzchni działek o  5%, \nMłochów –grudzie ń 2003 19 5)  plan zachowuje działki siedlisk rolniczych wskazany ch na rysunku planu jako działki MU/MR, \n6)  na działkach zainwestowanych, powstałych w parcelac jach, o których mowa w § 4 ust.1 pkt. 24 a mniejszy ch ni ż \n1000 m 2, plan ustala zabudow ę mieszkaniow ą jednorodzinn ą bez usług, \n7)  minimaln ą szeroko ść  nowej działki dla zabudowy wolno stoj ącej plan ustala na 20 m.  \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na ka żdej działce budowlanej oraz w obr ębie siedliska rolniczego \nzachowano, co najmniej 50% powierzchni przyrodniczo  aktywnej, \n2)  na ka żdej działce, o powierzchni, o której mowa w ust. 1,  plan ustala lokowanie tylko jednego budynku \nmieszkalnego z jednym mieszkaniem ( jeden segment b li źniaka) albo jednego mieszkania wbudowanego \ntowarzysz ącego zabudowie usług. Realizacja drugiego budynku mi eszkalnego równie ż z jednym mieszkaniem \nwinna",
  "ierzchni, o której mowa w ust. 1,  plan ustala lokowanie tylko jednego budynku \nmieszkalnego z jednym mieszkaniem ( jeden segment b li źniaka) albo jednego mieszkania wbudowanego \ntowarzysz ącego zabudowie usług. Realizacja drugiego budynku mi eszkalnego równie ż z jednym mieszkaniem \nwinna by ć poprzedzona podziałem działki, pod warunkiem wydzi elenia działek o powierzchniach nie mniejszych \nni ż ustalone w ust. 1, \n3)  plan postuluje strefowe zagospodarowanie działek MU  w zasi ęgu oddziaływania komunikacji; tj. lokowanie usług \ndo granicy tego zasi ęgu a z tyłu za usługami (poza stref ą oddziaływania komunikacji) lokowanie zabudowy \nmieszkaniowej jednorodzinnej ewentualnie usług zwi ązanych ze stałym lub wielogodzinnym pobytem dzieci i \nmłodzie ży,  \n4)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury współczesnej, bez \nogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie dachów płaskich dla \nzabudowy gospodarczej i usług, \nc)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów, je żeli wynikaj ą one ze",
  " ńczeniowych, \nb)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej oraz dopuszczenie dachów płaskich dla \nzabudowy gospodarczej i usług, \nc)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów, je żeli wynikaj ą one ze szczególnych \nwarunków ochrony przeciwpo żarowej, \nd)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody gruntowej,  \ne)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków gospodarczych na terenach z zabudow ą \nmieszkaniow ą jednorodzinn ą nie mo że narusza ć mieszkaniowego charakteru poszczególnych działek, \nf)  plan preferuje lokowanie gara ży i budynków gospodarczych w jednej bryle z budynki em mieszkalnym, \ng)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji wspólnej (zharmonizowanych \nwysoko ści, form architektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury)dla zespołów \nzabudowy stanowi ących jedn ą inwestycj ę, \n5)  ustala si ę obowi ązek wykonania bada ń geologiczno in żynierskich dla obiektów lokowanych na terenach o \nzło żonych warunkach gruntowych z poziomem wód gruntowyc h powy żej 1 m p. p. t.,  \n6)  plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych na budynkach na \nelewacji frontowej",
  "zno in żynierskich dla obiektów lokowanych na terenach o \nzło żonych warunkach gruntowych z poziomem wód gruntowyc h powy żej 1 m p. p. t.,  \n6)  plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych na budynkach na \nelewacji frontowej lub wzdłu ż linii rozgraniczaj ących ulic(na ogrodzeniu od strony wej ścia na działk ę) pod \nwarunkiem, że nie b ędzie to powodowa ć utrudnie ń w komunikacji. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21 dla nowej i rozbudowywanej za budowy plan ustala: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 2,5 kondy gnacji, \nb)  wysoko ść  budynków gospodarczych i gara ży do 1 kondygnacji, \nc)  wysoko ść  budynków gospodarczych na działce MU/MR do 1,5 kond ygnacji, \nd)  wysoko ść  zabudowy usługowej do 1,5 kondygnacji. \n4.  Linie zabudowy: \ndla nowej zabudowy plan przyjmuje odpowiednio niepr zekraczalne linie zabudowy zgodnie z ustaleniami za pisanymi \nw § 25. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania i rea lizacji ogrodze ń zgodnie z ustaleniami zapisanymi w § 26.  \n \n§ 64. \nPlan przyjmuje odpowiednio zasady podziałów terenów  MU i MU/MR zgodnie z ustaleniami zapisanymi w § 28.   \n \n§ 65. \n1",
  "  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania i rea lizacji ogrodze ń zgodnie z ustaleniami zapisanymi w § 26.  \n \n§ 64. \nPlan przyjmuje odpowiednio zasady podziałów terenów  MU i MU/MR zgodnie z ustaleniami zapisanymi w § 28.   \n \n§ 65. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku  \nplanu nast ępuj ących terenów i obiektów: \n1)  pomników przyrody, o których mowa w § 9, \n2)  zmeliorowanych, o którym mowa w § 10, \noraz dla terenów poło żonych w zasi ęgu: \n3)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15, \n4)  urz ądze ń gazowych, o którym mowa w § 16, \n5)  oddziaływania komunikacji, o którym mowa w § 18. \n2.  Do czasu wydania rozporz ądzenia, o którym mowa w art. 113 ust. 1 ustawy z dn ia 27 kwietnia 2001 r. Prawo ochrony \nśrodowiska ( Dz. U. Nr 62, poz. 627) tereny MU i MU/ MR nale ży traktowa ć jako przeznaczone pod zabudow ę \nmieszkaniow ą z usługami rzemie ślniczymi w rozumieniu przepisów Rozporz ądzenia Ministra Ochrony Środowiska \nZasobów Naturalnych i Le śnictwa z dnia 13 maja 1998 r. w sprawie dopuszczaln ych poziomów hałasu w środowisku ( \nDz. U. Nr 66, poz. 436 z dnia ",
  "ługami rzemie ślniczymi w rozumieniu przepisów Rozporz ądzenia Ministra Ochrony Środowiska \nZasobów Naturalnych i Le śnictwa z dnia 13 maja 1998 r. w sprawie dopuszczaln ych poziomów hałasu w środowisku ( \nDz. U. Nr 66, poz. 436 z dnia 1 czerwca 1998 r.). \nMłochów –grudzie ń 2003 20 3.  Na terenach granicz ących z siedliskami rolniczymi wskazanymi na rysunku  planu jako działki MU/MR plan ustala \nobowi ązek informowania u żytkowników nowej zabudowy o oddziaływaniu wywołanym  produkcj ą rolnicz ą w tym \nurz ądzeniami słu żą cymi bezpo średnio do produkcji rolniczej uznanej za dział spec jalny. \n \n \n§ 66. \nPlan przyjmuje dla terenów MU i MU/MR odpowiednio, z asady ochrony środowiska zgodnie z ustaleniami zapisanymi w § \n13. \n \n§ 67. \nPlan przyjmuje dla terenów MU i MU/MR, odpowiednio z asady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 40. \n \n§ 68. \n1.  Plan ustala obsług ę komunikacyjn ą terenów MU i MU/MR od strony przyległych istniej ących i projektowanych dróg \nzbiorczych KUZ, dojazdowych KUD oraz dojazdów KD pr zez własn ą działk ę. \n2.  Plan ustala szczególne warunki powi ąza ń dróg zbiorczych z terenami otaczaj ącymi MU i MU/MR, przez co nale ży \nrozumie ć ogr",
  " ących i projektowanych dróg \nzbiorczych KUZ, dojazdowych KUD oraz dojazdów KD pr zez własn ą działk ę. \n2.  Plan ustala szczególne warunki powi ąza ń dróg zbiorczych z terenami otaczaj ącymi MU i MU/MR, przez co nale ży \nrozumie ć ograniczenie urz ądzania nowych zjazdów oraz wł ącze ń dróg wewn ętrznych.  \n3.  Szeroko ści w liniach rozgraniczaj ących dróg nale ży przyjmowa ć zgodnie z ustaleniami szczegółowymi. \n4.  Plan wskazuje dojazdy niepubliczne KD, o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 8 m, jako \ndojazdy do zabudowy mieszkaniowej bez funkcji usług owych i postuluje dojazdy KD, stanowi ące dojazd do działek z \nzabudow ą usługow ą, o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 10 m. \n5.  Plan wskazuje postulowany układ dojazdów KD do u ści ślenia w decyzji o warunkach zabudowy i zagospodarow ania \nterenu wydanej na podstawie opracowanej koncepcji z agospodarowania ustalaj ąc wloty dojazdów KD na drogi \npubliczne. \n6.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 39, nale ży zapewni ć na własnych \ndziałkach. \n \n5. Tereny o środka obsługi rolnictwa UR  \n§ 69. \nFunkcja (przeznaczenie) terenu \n1) ",
  "zne. \n6.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 39, nale ży zapewni ć na własnych \ndziałkach. \n \n5. Tereny o środka obsługi rolnictwa UR  \n§ 69. \nFunkcja (przeznaczenie) terenu \n1)  przeznaczenie podstawowe: \nośrodek obsługi wielkoobszarowego gospodarstwa rolneg o o wielofunkcyjnym przeznaczeniu usługowym, \nprodukcyjnym i administracyjnym(budynki i urz ądzenia słu żą ce produkcji rolniczej, przechowywaniu środków \nprodukcji, przetwarzaniu i magazynowaniu produktów rolniczych) na trzech działkach 1UR, 2UR i 3UR z sieci ami \ni obiektami infrastruktury technicznej ponadlokalne j i lokalnej, teren 3 UR  w granicach strefy ochron y \nkonserwatorskiej, \n2)  przeznaczenie uzupełniaj ące: \na)  obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony  \nprzeciwpo żarowej, \nb)  urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb  \ndziałki lub potrzeb lokalnych, \nc)  pomieszczenia o charakterze słu żbowym i socjalnym, słu żą ce potrzebom wła ściciela obiektów, bez wydzielania \nodr ębnej działki, \n3)  przeznaczenie dopuszczalne: \na)  działalno ść  usługowo - produkcyjna o wielofunkcyjnym przeznacz eniu usługowym, produkcyjnym i \nadministracyjnym zwi",
  "bowym i socjalnym, słu żą ce potrzebom wła ściciela obiektów, bez wydzielania \nodr ębnej działki, \n3)  przeznaczenie dopuszczalne: \na)  działalno ść  usługowo - produkcyjna o wielofunkcyjnym przeznacz eniu usługowym, produkcyjnym i \nadministracyjnym zwi ązana z produkcj ą rolnicz ą; magazyny, usługi, przetwórstwo, administracja, wa rsztaty, \nobsługa techniczna komunikacji, stacja paliw, usług i dla rolnictwa na działkach 1UR i 2UR,  \nb)  usługi turystyki, kultury w istniej ących zabytkowych obiektach na działce 3UR, \n4)  plan zakazuje: \na)  lokowania funkcji mieszkalnych, oraz ochrony zdrowi a, usług medycznych i obiektów zwi ązanych z \nwielogodzinnym przebywaniem dzieci i młodzie ży na działkach 1UR i 2UR a tak że innych funkcji ni ż wymienione \nw pkt 1, 2 i 3, \nb)  lokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie budowy, oraz masztów \ntelefonii komórkowej, \n5)  do czasu realizacji wymienionego w ust. 1 przeznacz enia plan ustala utrzymanie dotychczasowego sposobu  \nzagospodarowania i u żytkowania terenu, \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod warunkiem \nzachowania ustalonych funkcji. \n7)  wszelkie działania inwestycyjne w tym podlegaj ące tylko zgłoszen",
  "obu  \nzagospodarowania i u żytkowania terenu, \n6)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod warunkiem \nzachowania ustalonych funkcji. \n7)  wszelkie działania inwestycyjne w tym podlegaj ące tylko zgłoszeniu na terenie 3UR wymagaj ą uzgodnie ń z \nWojewódzkim Konserwatorem Zabytków. \n§ 70. \nZasady Zagospodarowania i warunki zabudowy \n1. Działka: \n1)  plan wskazuje działk ę 3 UR w granicach wyznaczonych na rysunku planu, \n2)  w przypadku podziału działek 1UR i 2UR powierzchni ę pod nowe zainwestowanie plan ustala na 0,5 ha. \nMłochów –grudzie ń 2003 21 2.  Zasady kształtowania zabudowy: \n1)  co najmniej 30% powierzchni działek 1UR, 2UR i 3UR win no by ć przyrodniczo aktywne w my śl definicji \nzapisanej w § 4 ust. 1 pkt 15. Powierzchnia ta winn a by ć zagospodarowana zieleni ą, \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej na działce 3UR nale ży uzgadnia ć z \nKonserwatorem Zabytków- teren postulowany do obj ęcia ochron ą jako towarzysz ący zespołowi parkowo-\npałacowemu zespół zabudowa ń folwarcznych, wiod ącym zabiegiem konserwatorskim na terenie 3UR winna b y ć \nrestauracja zachowanych obiektów,  \n3)",
  " \nKonserwatorem Zabytków- teren postulowany do obj ęcia ochron ą jako towarzysz ący zespołowi parkowo-\npałacowemu zespół zabudowa ń folwarcznych, wiod ącym zabiegiem konserwatorskim na terenie 3UR winna b y ć \nrestauracja zachowanych obiektów,  \n3)  na działkach 1UR i 2UR wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury współczesnej, bez \nogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  plan postuluje stosowanie dachów spadzistych, \n4)  ustala si ę nakaz jednolitych rozwi ąza ń architektonicznych w zakresie wysoko ści budynków, form \narchitektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury dla zespołów za budowy stanowi ących \njedn ą inwestycj ę, \n5)  na działkach 1UR i 2UR plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno \nplastycznych na budynkach na elewacji frontowej lub  wzdłu ż linii rozgraniczaj ących ulic(na ogrodzeniu od strony \nwej ścia na działk ę) pod warunkiem, że nie b ędzie to powodowa ć utrudnie ń w komunikacji.  \n3.  Wysoko ść  zabudowy: \n1)  na",
  " \nplastycznych na budynkach na elewacji frontowej lub  wzdłu ż linii rozgraniczaj ących ulic(na ogrodzeniu od strony \nwej ścia na działk ę) pod warunkiem, że nie b ędzie to powodowa ć utrudnie ń w komunikacji.  \n3.  Wysoko ść  zabudowy: \n1)  na działkach 1UR i 2UR, zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21, plan ustala wysoko ść  zabudowy do 12 \nm, \n2)  na działce 3UR wysoko ść  zabudowy nie mo że przekracza ć wysoko ści istniej ących obiektów. \n4.  Linie zabudowy: \n1)  dla nowej zabudowy ma działkach 1UR i 2 UR plan przy jmuje odpowiednio nieprzekraczalne linie zabudowy \nzgodnie z ustaleniami zapisanymi w § 25,  \n2)  sytuowanie wszelkiej zabudowy na działce 3UR nale ży uzgadnia ć w Konserwatorem Zabytków. \n5. Ogrodzenia: \n1)  dla działek 1 UR i 2 UR plan przyjmuje odpowiednio, z asady sytuowania i realizacji ogrodze ń zgodnie z \nustaleniami zapisanymi w § 26, \n3)  sytuowanie ogrodze ń na działce 3UR nale ży uzgadnia ć w Konserwatorem Zabytków. \n \n§ 71. \nPlan przyjmuje odpowiednio zasady podziałów terenów  UR zgodnie z ustaleniami zapisanymi w § 28.  \n \n§ 72. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu nast ępuj ących \nterenów: \n1)",
  "§ 71. \nPlan przyjmuje odpowiednio zasady podziałów terenów  UR zgodnie z ustaleniami zapisanymi w § 28.  \n \n§ 72. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu nast ępuj ących \nterenów: \n1)  zmeliorowanych,  o których mowa w § 10, \n2)  obiektów do ochrony Konserwatorskiej o których mowa  w § 12 ust. 3 i 4, \noraz w zasi ęgu: \n3)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15, \n4)  urz ądze ń gazowych, o których mowa w § 16, \n5)  oddziaływania komunikacji, o którym mowa w § 18. \n \n§ 73. \nPlan przyjmuje dla terenów UR zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § 13. \n \n§ 74. \nDla nowej zabudowy, plan przyjmuje odpowiednio zasa dy wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami \nzapisanymi w § 40. \n \n§ 75. \n1.  Bezpo średni ą obsługę komunikacyjn ą działek UR plan ustala od strony istniej ących ulic zbiorczych KUZ istniej ącymi \nzjazdami. \n2.  Plan ustala szczególne warunki powi ąza ń dróg zbiorczych z terenami otaczaj ącymi, UR, przez co nale ży rozumie ć \nograniczenie urz ądzania nowych zjazdów i nowych wł ącze ń dróg wewn ętrznych. \n3.  Odpowiedni ą il",
  " \n2.  Plan ustala szczególne warunki powi ąza ń dróg zbiorczych z terenami otaczaj ącymi, UR, przez co nale ży rozumie ć \nograniczenie urz ądzania nowych zjazdów i nowych wł ącze ń dróg wewn ętrznych. \n3.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 39, nale ży zapewni ć na własnych \ndziałkach. \n \n6. Tereny usług o światy UO  \n§ 76. \nFunkcje (przeznaczenie ) terenu: \n1)  przeznaczenie podstawowe :  \n usługi oświaty – teren 1UO-szkoła, teren 2UO –przedszkole (t eren w granicach strefy ochrony konserwatorskiej), \n2)  przeznaczenie uzupełniaj ące: \nMłochów –grudzie ń 2003 22 a)  boiska sportowe, place zabaw, ziele ń urz ądzona, obiekty i urz ądzenia niezb ędne ze wzgl ędów, socjalnych, ochrony \nprzeciwpo żarowej, urz ądzenia komunikacji, infrastruktury technicznej, och rony środowiska dla potrzeb działki lub \npotrzeb lokalnych,  \nb)  wbudowana funkcja mieszkalna, \n3)  plan zakazuje: \nlokalizacji; handlu hurtowego, placów składowych, o bsługi technicznej pojazdów, napraw pojazdów mechan icznych, \nstacji paliw, masztów telefonii komórkowej, lokaliz acji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych \nw czasie budowy oraz innych funkcji ni ż",
  " \nlokalizacji; handlu hurtowego, placów składowych, o bsługi technicznej pojazdów, napraw pojazdów mechan icznych, \nstacji paliw, masztów telefonii komórkowej, lokaliz acji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych \nw czasie budowy oraz innych funkcji ni ż wymienione w pkt. 1 i 2, \n4)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2 plan ustala utrzymanie dotychczasowego spos obu \nużytkowania i zagospodarowania terenu, \n5)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod warunkiem \nzachowania ustalonego w pkt. 1,2 przeznaczenia, \n6)  wszelkie działania inwestycyjne w tym podlegaj ące tylko zgłoszeniu na terenie 2UO wymagaj ą uzgodnie ń z \nWojewódzkim Konserwatorem Zabytków. \n \n§ 77. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala zachowanie działek UO (szkoła podstawow a, przedszkola) w granicach wyznaczonych na rysunku  planu. \n2. Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na działk ach zachowano, co najmniej 50% powierzchni przyrodn iczo \naktywnej, \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna",
  "ano, co najmniej 50% powierzchni przyrodn iczo \naktywnej, \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury współczesnej, bez \nogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  ustala si ę nakaz jednolitych rozwi ąza ń architektonicznych w zakresie wysoko ści budynków, form \narchitektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury,  \n3)  ustala si ę obowi ązek uwzgl ędnienia potrzeb osób niepełnosprawnych, \n4)  plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych na budynkach na \nelewacji frontowej lub wzdłu ż linii rozgraniczaj ących ulic(na ogrodzeniu od strony wej ścia na działk ę) pod \nwarunkiem, że nie b ędzie to powodowa ć utrudnie ń w komunikacji. \n3.  Wysoko ść  zabudowy:  \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21 dla nowej i rozbudowywanej za budowy w terenie 1UO plan ustala \nwysoko ść  zabudowy do 3 kondygnacji a w terenie 2 UO do jedn ej kondygnacji z poddaszem u żytkowym. \n4.  Linie zabudowy:  \nplan przyjmuje odpowiednio,",
  "ą w § 4 ust. 1 pkt. 21 dla nowej i rozbudowywanej za budowy w terenie 1UO plan ustala \nwysoko ść  zabudowy do 3 kondygnacji a w terenie 2 UO do jedn ej kondygnacji z poddaszem u żytkowym. \n4.  Linie zabudowy:  \nplan przyjmuje odpowiednio, zasady sytuowania i rea lizacji ogrodze ń zgodnie z ustaleniami zapisanymi w § 25. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania i rea lizacji ogrodze ń zgodnie z ustaleniami zapisanymi w § 26. \n \n§ 78. \nPlan zachowuje tereny UO jako odr ębne działki. \n \n§ 79. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu nast ępuj ących \nterenów: \n1)  drzew pomników przyrody, o których mowa w § 9, \n2)  zmeliorowanych, o których mowa w § 10, \n3)  obiektów do ochrony konserwatorskiej , o których mo wa w § 12 ust.3 i 4, \noraz poło żonych w zasi ęgu: \n4)  napowietrznych linii elektroenergetycznych, o który m mowa w § 15, \n5)  urz ądze ń gazowych, o którym mowa w § 16, \n6)  komunikacji, o której mowa w § 18. \n2.  Wskazane w planie tereny zabudowy UO w zakresie och rony przed hałasem nale ży traktowa ć jako tereny przeznaczone \npod usługi o światy w rozumieniu przepisów Prawa ochrony środow",
  " o którym mowa w § 16, \n6)  komunikacji, o której mowa w § 18. \n2.  Wskazane w planie tereny zabudowy UO w zakresie och rony przed hałasem nale ży traktowa ć jako tereny przeznaczone \npod usługi o światy w rozumieniu przepisów Prawa ochrony środowiska. \n \n§ 80. \nPlan przyjmuje dla terenów UO zasady ochrony środowiska i przyrody zgodnie z ustaleniami zapisany mi w § 13. \n \n§ 81. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami zapisanymi w § 40. \n \n§ 82. \n1.  Bezpo średni ą obsług ę komunikacyjn ą terenów UO plan ustala od strony przyległych dróg KUD. \n2.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 39, nale ży zapewni ć na własnych \ndziałkach. \nMłochów –grudzie ń 2003 23  \n \n \n \n \n7. Tereny usług kultu religijnego UKR  \n§ 83. \nFunkcje (przeznaczenie ) terenu: \n1)   przeznaczenie podstawowe :  \n obiekt kultu religijnego - ko ściół rzymskokatolicki z zabudowaniami towarzysz ącymi na wydzielonej działce  \n2)   przeznaczenie uzupełniaj ące: \na)  obiekty i urz ądzenia niezb ędne ze wzgl ędów funkcjonalnych, socjalnych, ochrony  \nprzeciwpo żarowej, urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrze",
  "ymi na wydzielonej działce  \n2)   przeznaczenie uzupełniaj ące: \na)  obiekty i urz ądzenia niezb ędne ze wzgl ędów funkcjonalnych, socjalnych, ochrony  \nprzeciwpo żarowej, urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb działki lub \npotrzeb lokalnych, dojazdy, doj ścia, podjazdy, miejsca postojowe, ziele ń urz ądzona, \nb)  funkcja mieszkalna w budynku plebani, \n3)  plan zakazuje: \na)  lokalizacji; handlu hurtowego, placów składowych, o bsługi technicznej pojazdów, napraw pojazdów \nmechanicznych, stacji paliw, lokalizacji obiektów p rowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie \nbudowy, \nb)  lokowania zabudowy mieszkaniowej jednorodzinnej, ob iektów ochrony zdrowia, usług medycznych  oraz inny ch \nfunkcji ni ż wymienione w pkt. 1 i 2, \n4)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2 plan ustala utrzymanie dotychczasowego spos obu \nużytkowania i zagospodarowania terenu. \n \n§ 84. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala zagospodarowanie terenów UKR, odpowiedni o jako odr ębnej działki w granicach wyznaczonych na \nrysunku planu. \n2. Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na działc e zachowano, co najmniej 50% powierzchni przyrodnic zo \naktywnej",
  "ala zagospodarowanie terenów UKR, odpowiedni o jako odr ębnej działki w granicach wyznaczonych na \nrysunku planu. \n2. Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na działc e zachowano, co najmniej 50% powierzchni przyrodnic zo \naktywnej, \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych nale ży \npodporz ądkowa ć ochronie warto ści kulturowych, \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury współczesnej, bez \nogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  ustala si ę nakaz jednolitych rozwi ąza ń architektonicznych w zakresie wysoko ści budynków, form \narchitektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury,  \n3)  ustala si ę obowi ązek uwzgl ędnienia potrzeb osób niepełnosprawnych, \n4)  plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych na budynkach na \nelewacji frontowej lub wzdłu ż linii rozgraniczaj ących ulic(na ogrodzeniu od strony wej ścia na działk ę) pod \nwarunkiem, że nie b ędzie to powodowa ć utrudnie ń w komunikacji. \n3.  Wysoko ść  zabudowy:  \n1)  plan nie ogranicza wysoko ści zabudowy Ko ścioła wyznaczaj ąc miejsce sytuowania dominanty, nakazuje \nzach",
  " ogrodzeniu od strony wej ścia na działk ę) pod \nwarunkiem, że nie b ędzie to powodowa ć utrudnie ń w komunikacji. \n3.  Wysoko ść  zabudowy:  \n1)  plan nie ogranicza wysoko ści zabudowy Ko ścioła wyznaczaj ąc miejsce sytuowania dominanty, nakazuje \nzachowanie powi ąza ń widokowych z terenami otaczaj ącymi, \n2)  plan ustala wysoko ść  zabudowy towarzysz ącej do 4 kondygnacji,. \n4.  Linie zabudowy:  \nplan przyjmuje odpowiednio nieprzekraczalne i obowi ązuj ące linie zabudowy zgodnie z ustaleniami zapisanymi w § 25. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania i rea lizacji ogrodze ń zgodnie z ustaleniami zapisanymi w § 26.  \n \n§ 85. \nPlan zachowuje teren UKR jako jedn ą działk ę w granicach wyznaczonych na rysunku planu. \n \n§ 86. \nPlan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu nast ępuj ących terenów: \n1) drzew pomników przyrody, o których mowa w§ 9, \n2) zmeliorowanych, o których mowa w § 10, \noraz poło żonych w zasi ęgu: \n3)  napowietrznych linii elektroenergetycznych, o k tórym mowa w § 15, \n4)  urz ądze ń gazowych, o którym mowa w § 16, \n5)  komunikacji, o której mowa w § 18. \n \n§ 87. \nPlan przyjmuje dla terenu UKR zas",
  "ch w zasi ęgu: \n3)  napowietrznych linii elektroenergetycznych, o k tórym mowa w § 15, \n4)  urz ądze ń gazowych, o którym mowa w § 16, \n5)  komunikacji, o której mowa w § 18. \n \n§ 87. \nPlan przyjmuje dla terenu UKR zasady ochrony środowiska i przyrody zgodnie z ustaleniami zapisany mi w § 13. \n \n \nMłochów –grudzie ń 2003 24  \n§ 88. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami zapisanymi w § 40. \n§ 89. \n1. Bezpo średni ą obsług ę komunikacyjn ą terenów UKR plan ustala od strony przyległej drogi  KUD. \n2. Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 39, nale ży zapewni ć na działce UKR. \n \n8. Tereny usług handlu UH  \n§ 90. \nFunkcje(przeznaczenie) terenu \n1)  przeznaczenie podstawowe:  \nusługi handlu o powierzchni sprzeda żowej do 500m 2-teren 1UH w granicach strefy ochrony konserwatorsk iej, \n \n2)  przeznaczenie uzupełniaj ące  \na)  obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony przeciwpo żarowej, urz ądzenia \nkomunikacji, infrastruktury technicznej i ochrony środowiska dla potrzeb działki lub potrzeb lokalnych , \nb)  wbudowana funkcja mieszkalna, \n3)  plan zakazuje :",
  "  obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony przeciwpo żarowej, urz ądzenia \nkomunikacji, infrastruktury technicznej i ochrony środowiska dla potrzeb działki lub potrzeb lokalnych , \nb)  wbudowana funkcja mieszkalna, \n3)  plan zakazuje : \na)  lokalizacji handlu hurtowego, placów składowych, ob sługi technicznej pojazdów, napraw pojazdów \nmechanicznych, stacji paliw, masztów telefonii komó rkowej, lokalizacji obiektów prowizorycznych z wyj ątkiem \nobiektów niezb ędnych w czasie budowy siedlisk rolniczych oraz inny ch funkcji ni ż wymienione w pkt. 1 i 2, \nb)  wycinania istniej ących drzew postulowanych do obj ęcia ochron ą, \n4)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod warunkiem \nzachowania ustalonego przeznaczenia, \n5)   do czasu realizacji przeznaczenia wymienionego w p kt.1 i 2 plan ustala dotychczasowe wykorzystanie te renu \n6)  wszelkie działania inwestycyjne w tym podlegaj ące tylko zgłoszeniu na terenie 1UH wymagaj ą uzgodnie ń z \nWojewódzkim Konserwatorem Zabytków. \n \n§ 91. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala zagospodarowanie terenów UH odpowiednio  jako odr ębnych działek w granicach wyznaczonych na rysunku \nplanu. \n2.  Zasady kształtowania zabudowy: \n1) ",
  "orem Zabytków. \n \n§ 91. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala zagospodarowanie terenów UH odpowiednio  jako odr ębnych działek w granicach wyznaczonych na rysunku \nplanu. \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na działc e zachowano, co najmniej 10% powierzchni przyrodnic zo \naktywnej, \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury współczesnej, bez \nogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb) plan preferuje lokowanie gara ży i budynków gospodarczych w jednej bryle z budynki em usług, \n         c) dla terenu 1UH ustala si ę nakaz jednolitych rozwi ąza ń architektonicznych w zakresie wysoko ści  \n         budynków, form     architektonicznych, kolo rystyki pokry ć i elewacji oraz małej architektury powi ązanej  \n         z s ąsiedni ą zabudow ą UZ/UŁ, 2UO, \n3)  ustala si ę obowi ązek uwzgl ędnienia potrzeb osób niepełnosprawnych, \n4)  plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych na budynkach na \nelewacji",
  " z s ąsiedni ą zabudow ą UZ/UŁ, 2UO, \n3)  ustala si ę obowi ązek uwzgl ędnienia potrzeb osób niepełnosprawnych, \n4)  plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych na budynkach na \nelewacji frontowej lub wzdłu ż linii rozgraniczaj ących ulic(na ogrodzeniu od strony wej ścia na działk ę) pod \nwarunkiem, że nie b ędzie to powodowa ć utrudnie ń w komunikacji. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21, plan ustala wysoko ść  zabudowy do 1 kondygnacji z poddaszem \nużytkowym. \n4.  Linie zabudowy: \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami zapisanymi w § 25. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania i rea lizacji ogrodze ń zgodnie z ustaleniami zapisanymi w § 26. \n \n§ 92. \nPlan zachowuje tereny UH na wydzielonych działkach.  \n \n§ 93. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu nast ępuj ących \nterenów: \n1)  poło żonych w ewidencji konserwatorskiej, o których mowa w§ 12 ust. 3 i 4, \noraz poło żonych w zasi ęgu: \n2)  napowietrznych linii elektroenergetycznych, o który m mowa w § 15, \n3",
  "u planu nast ępuj ących \nterenów: \n1)  poło żonych w ewidencji konserwatorskiej, o których mowa w§ 12 ust. 3 i 4, \noraz poło żonych w zasi ęgu: \n2)  napowietrznych linii elektroenergetycznych, o który m mowa w § 15, \n3)  urz ądze ń gazowych, o którym mowa w § 16, \n4)  komunikacji, o której mowa w § 18. \nMłochów –grudzie ń 2003 25 2.  Wskazane w planie tereny zabudowy UH w zakresie och rony przed hałasem nale ży traktowa ć jako tereny przeznaczone \npod usługi handlu w rozumieniu przepisów Prawa ochr ony środowiska. \n \n§ 94. \nPlan przyjmuje dla terenów UH zasady ochrony środowiska zgodnie z ustaleniami zapisanymi § 13. \n \n \n§ 95. \nPlan przyjmuje odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z ustaleniami zapisanymi w § 40. \n \n§ 96. \n1.  Bezpo średni ą obsług ę komunikacyjn ą terenów UH plan ustala od strony przyległych dróg KUD. \n2.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 39, nale ży zapewni ć na własnej \ndziałce. \n \n \n9. Teren stra ży po żarnej i usług handlu UI/UH  \n§ 97. \nFunkcje(przeznaczenie) terenu \n1)  przeznaczenie podstawowe:  \nusługi UI- stra ż po żarna ze świetlic ą, usługi handlu i",
  "owa w § 39, nale ży zapewni ć na własnej \ndziałce. \n \n \n9. Teren stra ży po żarnej i usług handlu UI/UH  \n§ 97. \nFunkcje(przeznaczenie) terenu \n1)  przeznaczenie podstawowe:  \nusługi UI- stra ż po żarna ze świetlic ą, usługi handlu i apteka  z ogólnodost ępn ą zieleni ą urz ądzon ą-teren w granicach \nstrefy ochrony konserwatorskiej. \n \n2)  przeznaczenie uzupełniaj ące:  \nobiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony przeciwpo żarowej, urz ądzenia \nkomunikacji, infrastruktury technicznej i ochrony środowiska dla potrzeb działki lub potrzeb lokalnych , \n3)  plan zakazuje : \na)  lokalizacji handlu hurtowego, placów składowych, ob sługi technicznej pojazdów, masztów telefonii komór kowej, \nnapraw pojazdów mechanicznych, stacji paliw, lokali zacji obiektów prowizorycznych z wyj ątkiem obiektów \nniezb ędnych w czasie budowy, \nb)  zabudowy mieszkaniowej oraz siedlisk rolniczych, \n4)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod warunkiem \nzachowania ustalonego przeznaczenia, \n5)  do czasu realizacji przeznaczenia wymienionego w pk t.1 i 2 plan ustala dotychczasowe wykorzystanie ter enu \n6)  wszelkie działania inwestycyjne w tym podlegaj ące tylko zgłoszeniu na terenie UI/UH wymagaj ą",
  " u żytkowania pod warunkiem \nzachowania ustalonego przeznaczenia, \n5)  do czasu realizacji przeznaczenia wymienionego w pk t.1 i 2 plan ustala dotychczasowe wykorzystanie ter enu \n6)  wszelkie działania inwestycyjne w tym podlegaj ące tylko zgłoszeniu na terenie UI/UH wymagaj ą uzgodnie ń z \nWojewódzkim Konserwatorem Zabytków. \n \n§ 98. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala zachowanie działek w granicach wyznaczo nych na rysunku planu dla poszczególnych funkcji, \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na działk ach zachowano, co najmniej 10 % powierzchni przyrod niczo \naktywnej, \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury współczesnej, bez \nogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  ustala si ę obowi ązek uwzgl ędnienia potrzeb osób niepełnosprawnych, \nc)  plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych wzdłu ż linii \nrozgraniczaj ących ulic (na ogrodzeniu od strony wej ścia na działk ę) pod warunkiem, że nie b ędzie to \npowodowa ",
  "ędnienia potrzeb osób niepełnosprawnych, \nc)  plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych wzdłu ż linii \nrozgraniczaj ących ulic (na ogrodzeniu od strony wej ścia na działk ę) pod warunkiem, że nie b ędzie to \npowodowa ć utrudnie ń w komunikacji, \nd)  plan ustala kształtowanie zabudowy poszczególnych u sług jako zespołu usługowego tj; zintegrowana \nobsługa komunikacyjna, ukształtowanie zieleni, usyt uowanie obiektów i ogrodze ń. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21, plan ustala; wysoko ść  zabudowy usługowej w nowych obiektach oraz \nrozbudow ę istniej ących obiektów usługowych do 2 kondygnacji. \n4.  Linie zabudowy: \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami zapisanymi w § 25. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania i rea lizacji ogrodze ń zgodnie z ustaleniami zapisanymi w § 26. \n \n§ 99. \nPlan zachowuje teren UI/UH z odr ębnymi działkami dla obiektu stra ży ze świetlic ą, budynku usług handlu i budynku apteki. \n \n \nMłochów –grudzie ń 2003 26 § 100. \nPlan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu nast ępuj ących terenów: \n",
  " dla obiektu stra ży ze świetlic ą, budynku usług handlu i budynku apteki. \n \n \nMłochów –grudzie ń 2003 26 § 100. \nPlan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu nast ępuj ących terenów: \n1)  obszaru w ewidencji konserwatorskiej, o którym mowa  w§ 12 ust.3 i 4, \noraz poło żonych w zasi ęgu: \n2) napowietrznych linii elektroenergetycznych, o kt órym mowa w § 15, \n        3) urz ądze ń gazowych, o którym mowa w § 16. \n \n \n§ 101. \nPlan przyjmuje dla terenu UI/UH zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § 13. \n \n§ 102. \nPlan ustala zasady wyposa żenia w urz ądzenia infrastruktury technicznej zgodnie z ustalen iami zapisanymi w § 40. \n \n§ 103. \n1.  Bezpo średni ą obsług ę komunikacyjn ą terenu UI/UH plan ustala od strony przyległej drog i KUD. \n2.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 39, nale ży zapewni ć na własnych \ndziałkach  \n \n10. Teren usług zdrowia i poczty UZ/UŁ  \n§ 104. \nFunkcje(przeznaczenie) terenu \n1)  przeznaczenie podstawowe  – \nusługi zdrowia(o środek zdrowia) i usługi ł ączno ści- poczta w obiekcie obj ętym ochron ą konserwatorsk ",
  "  \n \n10. Teren usług zdrowia i poczty UZ/UŁ  \n§ 104. \nFunkcje(przeznaczenie) terenu \n1)  przeznaczenie podstawowe  – \nusługi zdrowia(o środek zdrowia) i usługi ł ączno ści- poczta w obiekcie obj ętym ochron ą konserwatorsk ą -teren w \ngranicach strefy ochrony konserwatorskiej, \n \n2)  przeznaczenie uzupełniaj ące – \nobiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony przeciwpo żarowej, urz ądzenia \nkomunikacji, infrastruktury technicznej i ochrony środowiska dla potrzeb działki lub potrzeb lokalnych , \n3)  przeznaczenie dopuszczalne: \nzamiana funkcji usług poczty na usługi kultury, adm inistracji, \n4)  plan zakazuje : \nlokalizacji handlu hurtowego, placów składowych, ob sługi technicznej pojazdów, napraw pojazdów mechani cznych, \nstacji paliw, masztów telefonii komórkowej, lokaliz acji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych \nw czasie budowy, siedlisk rolniczych oraz innych fu nkcji ni ż wymienione w pkt. 1,2 i 3, \n5)  zabudowa o środka zdrowia mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego przez naczenia, \n6)  wszelkie działania inwestycyjne w tym podlegaj ące tylko zgłoszeniu na terenie UZ/UI wymagaj ą uzgodnie ń z \nWojewódzk",
  "ia mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego przez naczenia, \n6)  wszelkie działania inwestycyjne w tym podlegaj ące tylko zgłoszeniu na terenie UZ/UI wymagaj ą uzgodnie ń z \nWojewódzkim Konserwatorem Zabytków. \n \n§ 105. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala zachowanie działek w granicach wyznaczo nych na rysunku planu dla poszczególnych funkcji. \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na działk ach zachowano, co najmniej 20 % powierzchni przyrod niczo \naktywnej, \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  plan zachowuje obiekt poczty obj ęty ochron ą konserwatorsk ą,  \nb)  forma budynku usług zdrowia powinna by ć ukształtowana w nawi ązaniu do \nbudynku poczty, \nc)  wiod ącym zabiegiem konserwatorskim winna by ć restauracja zachowanych obiektów, \n3)  ustala si ę obowi ązek uwzgl ędnienia potrzeb osób niepełnosprawnych, \n4)  plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych wzdłu ż linii \nrozgraniczaj ących ulic(na ogrodzeniu od strony wej ścia",
  " obiektów, \n3)  ustala si ę obowi ązek uwzgl ędnienia potrzeb osób niepełnosprawnych, \n4)  plan przyjmuje jako zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych wzdłu ż linii \nrozgraniczaj ących ulic(na ogrodzeniu od strony wej ścia na działk ę) pod warunkiem, że nie b ędzie to powodowa ć \nutrudnie ń w komunikacji, \n5)  plan ustala kształtowanie zabudowy poszczególnych u sług jako zespołu usługowego tj; zintegrowana obsłu ga \nkomunikacyjna, ukształtowanie zieleni, usytuowanie obiektów, i ogrodzenia. \n3.  Wysoko ść  zabudowy: \nplan zachowuje budynek poczty i ustala dostosowanie  do tej wysoko ści budynku usług zdrowia. \n4.  Linie zabudowy: \nplan zachowuje linie zabudowy budynku poczty i o środka zdrowia. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania i rea lizacji ogrodze ń zgodnie z ustaleniami zapisanymi w § 26.  \nMłochów –grudzie ń 2003 27  \n§ 106. \nPlan zachowuje teren UZ/UŁ jako odr ębne działki. \n \n§ 107. \n1.  Plan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu nast ępuj ących \nterenów: \n1)  drzew pomnika przyrody, o którym mowa w§ 9, \n2)  poło żonych w obszarze w ewidencji konserwatorskiej, o kt órym mowa w § 12 ust.",
  "unki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu nast ępuj ących \nterenów: \n1)  drzew pomnika przyrody, o którym mowa w§ 9, \n2)  poło żonych w obszarze w ewidencji konserwatorskiej, o kt órym mowa w § 12 ust. 3 i 4, \noraz poło żonych w zasi ęgu: \n3) napowietrznych linii elektroenergetycznych, o kt órym mowa w § 15 \n4) urz ądze ń gazowych, o którym mowa w § 16. \n2.  Wskazane w planie tereny zabudowy UZ/UŁ w zakresie ochrony przed hałasem nale ży traktowa ć jako tereny \nprzeznaczone pod usługi zdrowia i poczty w rozumien iu przepisów Prawa ochrony środowiska. \n \n§ 108 . \nPlan przyjmuje dla terenu UZ/UŁ zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § 13. \n \n§ 109. \n1.   Plan ustala zasady wyposa żenia w urz ądzenia infrastruktury technicznej zgodnie z ustalen iami zapisanymi w § 40. \n2.  Bezpo średni ą obsług ę komunikacyjn ą terenów UZ/UŁ plan ustala zachowanym zjazdem na dr og ę KUZ. \n3.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 39, nale ży zapewni ć na własnych \ndziałkach  \n \n11. Zespół pałacowo-parkowy ZP i teren U/ZP  \n§ 110. \nFunkcje (przeznaczenie) terenu \n1)  prze",
  ".  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 39, nale ży zapewni ć na własnych \ndziałkach  \n \n11. Zespół pałacowo-parkowy ZP i teren U/ZP  \n§ 110. \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe:  \npark zabytkowy z obiektami wpisanymi do rejestru ko nserwatora i pomnikami przyrody, \nz usługami w terenie U/ZP poło żonym w strefie ochrony konserwatorskiej,, \n2)  przeznaczenie uzupełniaj ące:  \nobiekty i urz ądzenia niezb ędne ze wzgl ędów funkcjonalnych, socjalnych, ochrony przeciwpo żarowej, urz ądzenia \nkomunikacji, infrastruktury technicznej i ochrony środowiska dla potrzeb działki, \n3)  przeznaczenie dopuszczalne:  \na)  do czasu budowy nowego ko ścioła funkcja usług kultu religijnego w oran żerii, \nb)  adaptacja zachowanych zabytkowych budynków do współ czesnych funkcji: o środka kultury, administracji, nauki, \noświaty, turystyki, rekreacji, wypoczynku, usług zdro wia i opieki społecznej oraz gastronomii, \nc)  wbudowana funkcja mieszkalna w istniej ących i dopuszczonych do zachowania pozostałych budy nkach,  \nd)  uzupełniaj ące funkcje usługowe podporz ądkowane funkcji lokalizowanych w obiektach zabytkow ych na terenie \nZP, \n4)  plan zakazuje : \na)  lokalizacji obiektów prowizorycznych z wyj ą",
  " ących i dopuszczonych do zachowania pozostałych budy nkach,  \nd)  uzupełniaj ące funkcje usługowe podporz ądkowane funkcji lokalizowanych w obiektach zabytkow ych na terenie \nZP, \n4)  plan zakazuje : \na)  lokalizacji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych na czas budowy, \nb)  lokalizacji anten telefonii komórkowej, reklam i in nych znaków informacyjno plastycznych oraz innych f unkcji ni ż \nwymienione w pkt.1,2 i 3, \nc)  niszczenia drzew w terenie ZP, zmiany stosunków wod nych i zasypania stawów, zakładania w parku boisk i  \nkortów, \n5)  zabudowa mo że podlega ć konserwacji i remontom oraz zmianie u żytkowania pod warunkiem zachowania ustalonego \nprzeznaczenia i specjalnych wymogów okre ślonych w przepisach odr ębnych; wiod ącym zabiegiem konserwatorskim w \nterenie ZP jest restauracja zachowanych budynków. \n \n§ 111. \nZasady zagospodarowania i warunki zabudowy \n1. Działka: \nplan ustala zachowanie terenu ZP i U/ZP w granicach  wyznaczonych na rysunku planu. \n2.  Zasady kształtowania zabudowy i zagospodarowani a terenu: \n1)  plan ustala zachowanie na terenie ZP, co najmniej 8 0% powierzchni biologicznie czynnej, a na terenie U /ZP 70% \npowierzchni biologicznie czynnej, \n2)  ustala si ę ochron ę, zachowanie i rewaloryzacje obiektów zabytkowych i",
  "ospodarowani a terenu: \n1)  plan ustala zachowanie na terenie ZP, co najmniej 8 0% powierzchni biologicznie czynnej, a na terenie U /ZP 70% \npowierzchni biologicznie czynnej, \n2)  ustala si ę ochron ę, zachowanie i rewaloryzacje obiektów zabytkowych i  parku, poprzez zgodne z zasadami \nkonserwatorskimi zagospodarowanie całego zespołu: \na)  usuni ęcie zabudowy gospodarczej i innych obiektów nie pod legaj ących ochronie, \nb)  odtworzenie sieci dróg, szpalerów drzew, osi widoko wych i kompozycyjnych, układu stawów i cieku, \nc)  zachowanie ci ągu komunikacyjnego ul. Ks. B. Markiewicza jako alei parkowej, \nd)  zachowanie bez zabudowy( uprawy ogrodnicze, sad) te renu dawnych sadów jako naturalnego obszaru \nzabytkowego parku, \n3)  ustala si ę obowi ązek uzgadniania decyzji o warunkach zabudowy i zago spodarowania terenu wszelkich inwestycji, \nw tym wymagaj ących zgłoszenia, z Wojewódzkim Konserwatorem Zabytk ów. \nMłochów –grudzie ń 2003 28 3.  Ogrodzenia: \n1)  plan ustala zachowanie i rewaloryzacj ę oraz odpowiednie uzupełnienie ogrodzenia terenu ZP  sytuowanego wzdłu ż \ngranicy terenu obj ętego ochron ą, \n2)  plan ustala nakaz indywidualnego projektowania ogro dzenia w uzgodnieniu z Wojewódzkim Konserwatorem \nZabytków, \n3)  w ogrodzeniach nale ży",
  "waloryzacj ę oraz odpowiednie uzupełnienie ogrodzenia terenu ZP  sytuowanego wzdłu ż \ngranicy terenu obj ętego ochron ą, \n2)  plan ustala nakaz indywidualnego projektowania ogro dzenia w uzgodnieniu z Wojewódzkim Konserwatorem \nZabytków, \n3)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych przedstawicieli fauny w szczeg ólno ści \npłazów i drobnych ssaków, \n4)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych oraz ogrod ze ń działek wewn ątrz terenu. \n \n§ 112. \nPlan ustala szczególne warunki zabudowy i zagospoda rowania dla wyodr ębnionych na rysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8, \n2)  będących przedmiotem ochrony Wojewódzkiego Konserwatora  Zabytków, o którym mowa w § 12 ust. 2, \n3)  drzew pomników przyrody, o których mowa w § 9, \n4)  cieku i stawów, o których mowa w § 11, \n5)  stanowiska archeologicznego o nr ewidencyjnym 61-64 /1, o którym mowa w § 12 ust.3, \noraz poło żonych w zasi ęgu: \n6)  napowietrznych linii elektroenergetycznych, o który m mowa w § 15, \n7)  urz ądze ń gazowych, o którym mowa w § 16. \n \n§ 113. \nPlan przyjmuje dla terenu ZP i U/ZP zasady ochrony środowiska i przyrody",
  "az poło żonych w zasi ęgu: \n6)  napowietrznych linii elektroenergetycznych, o który m mowa w § 15, \n7)  urz ądze ń gazowych, o którym mowa w § 16. \n \n§ 113. \nPlan przyjmuje dla terenu ZP i U/ZP zasady ochrony środowiska i przyrody zgodnie z ustaleniami zapisany mi w § 13. \n \n§ 114. \nPlan przyjmuje odpowiednio zasady wyposa żenia w urz ądzenia infrastruktury technicznej zgodnie z ustalen iami zapisanymi \nw § 40 z uwzgl ędnieniem, że wszelkie inwestowanie wymaga uzgodnie ń z Konserwatorem Zabytków. \n \n§ 115. \n1.  Obsług ę komunikacyjn ą terenów ZP i U/ZP plan ustala od strony istniej ących dróg, istniej ącymi zjazdami. \n2.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 39, nale ży zapewni ć na własnych \ndziałkach. \n \n12. Teren ogrodów działkowych ZD  \n§ 116. \n1)  Przeznaczenie podstawowe :  \nzorganizowane ogrody działkowe,  \n2)  Przeznaczenie uzupełniaj ące :  \na)  zabudowa gospodarcza (altanki o powierzchni zabudow y nie wi ększej ni ż 20 m 2), \nb)  obiekty i urz ądzenia komunikacji, infrastruktury technicznej dla potrzeb działki lub potrzeb lokalnych, \n3)  Plan dopuszcza : \nlokowanie funkcji wypoczynku, rekreacji, drobnej pr odukcji ogrodniczej i sadowniczej, sklepu dla potrz eb ZD",
  " wi ększej ni ż 20 m 2), \nb)  obiekty i urz ądzenia komunikacji, infrastruktury technicznej dla potrzeb działki lub potrzeb lokalnych, \n3)  Plan dopuszcza : \nlokowanie funkcji wypoczynku, rekreacji, drobnej pr odukcji ogrodniczej i sadowniczej, sklepu dla potrz eb ZD, \n4)  plan zakazuje:  \nlokalizacji na terenach ZD handlu hurtowego, placów  składowych, obsługi technicznej pojazdów, napraw p ojazdów \nmechanicznych, stacji paliw, lokalizacji obiektów p rowizorycznych z wyj ątkiem obiektów niezb ędnych w czasie \nbudowy oraz siedlisk rolniczych, \n5)  zabudowa mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie u żytkowania pod warunkiem \nzachowania ustalonego przeznaczenia. \n \n§ 117. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala zachowanie terenu ZD w granicach wyznac zonych na rysunku planu, \n2.  Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na działc e zachowano, co najmniej 90% powierzchni biologiczn ie \nczynnej (W.O.CH.K) i przyrodniczo aktywnej, \n2)  forma nowych budynków powinna harmonizowa ć z zabudow ą otaczaj ącą, \n3)  plan postuluje stosowanie dachów spadzistych, \n4)  ustala si ę nakaz jednolitych rozwi ąza ń architektonicznych w zakresie wysoko ści budynków, form \narchitektonicznych, k",
  ")  forma nowych budynków powinna harmonizowa ć z zabudow ą otaczaj ącą, \n3)  plan postuluje stosowanie dachów spadzistych, \n4)  ustala si ę nakaz jednolitych rozwi ąza ń architektonicznych w zakresie wysoko ści budynków, form \narchitektonicznych, kolorystyki pokry ć i elewacji oraz małej architektury, co najmniej w kilku zespołach, \n5)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć w liniach rozgraniczaj ących dróg publicznych. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21 plan ustala wysoko ść  zabudowy do 1 kondygnacji. \n4.  Linie zabudowy: \n1)  plan ustala nieprzekraczalne linie zabudowy od stro ny dróg w odległo ści nie mniejszej ni ż 20 m, \n2)  od strony pozostałych granic działki linie zabudowy  nale ży wyznacza ć zgodnie z przepisami szczególnymi \ndotycz ącymi ogrodów. \n5.  Ogrodzenia: \nMłochów –grudzie ń 2003 29 plan przyjmuje odpowiednio zasady sytuowania ogrodz e ń zgodnie z ustaleniami zapisanymi w § 26. \n \n§ 118. \nPlan zachowuje teren ZD jako jeden zespół. \n \n§ 119. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania zapisane w innych przepisach planu dla t erenów \npoło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch",
  " 118. \nPlan zachowuje teren ZD jako jeden zespół. \n \n§ 119. \n1.  Plan przyjmuje szczególne warunki zabudowy i zagosp odarowania zapisane w innych przepisach planu dla t erenów \npoło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15, \n2)  urz ądze ń gazowych, o których mowa w § 16. \n2.  Plan zachowuje warunki zabudowy i zagospodarowania terenu zgodnie z przepisami szczególnymi projektowa nia i \nurz ądzania ogrodów działkowych. \n \n§ 120. \nPlan przyjmuje dla terenu ZD zasad ochrony środowiska zgodnie z ustaleniami zapisanymi w § 13. \n \n§ 121. \nPlan ustala zasady wyposa żenia w urz ądzenia infrastruktury technicznej jak dla s ąsiedniej zabudowy, zgodnie z ustaleniami \nzapisanymi w § 40. \n \n§ 122. \n1.  Bezpo średni ą obsług ę komunikacyjn ą terenu ZD plan ustala od strony przyległych dróg: zbiorczej KUZ i dojazdowej \nKUD. \n2.  Plan ustala zasad ę lokalizacji miejsc postojowych zgodnie z warunkami , o których mowa w § 39.  \n \n13. Tereny zieleni urz ądzonej ZU  \n§ 123.  \nFunkcje (przeznaczenie) terenów: \n1)   przeznaczenie podstawowe: \na)  ziele ń urz ądzona, zbiorniki wodne, mała architektura,  \n2)   przeznaczenie uzupełniaj ące:  \nboiska, obiekty małej architektury, stawy, miejsca post",
  " 123.  \nFunkcje (przeznaczenie) terenów: \n1)   przeznaczenie podstawowe: \na)  ziele ń urz ądzona, zbiorniki wodne, mała architektura,  \n2)   przeznaczenie uzupełniaj ące:  \nboiska, obiekty małej architektury, stawy, miejsca postojowe – infrastruktura techniczna i komunikacja  dla potrzeb \nlokalnych \n3)  plan zakazuje: \nlokalizacji zabudowy. \n§ 124. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nplan ustala zachowanie terenu ZU w granicach wyznac zonych na rysunku planu,  \n2.  Zasady kształtowania terenu: \nplan ustala takie kształtowanie komponowanej zielen i aby ochroni ć istniej ący drzewostan i ro ślinno ść  nisk ą. \n3.  Ogrodzenia: \nplan przyjmuje odpowiednio zasady realizacji ogrodz e ń odpowiednio zgodnie z ustaleniami zapisanymi w § 2 6. Plan \nzakazuje realizacji ogrodze ń wzdłu ż granic poszczególnych działek.  \n \n§ 125. \nPlan przyjmuje szczególne warunki zabudowy i zagosp odarowania zapisane w innych przepisach planu dla t erenów \npoło żonych w zasi ęgu: \n1)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15, \n2)  urz ądze ń gazowych, o których mowa w § 16. \n \n§ 126. \nPlan przyjmuje dla terenu ZU zasady ochrony i kszta łtowania środowiska zgodnie z ustaleniami zapisanymi w § 13. \n \n§ 127.",
  "rznych linii elektroenergetycznych, o który ch mowa w § 15, \n2)  urz ądze ń gazowych, o których mowa w § 16. \n \n§ 126. \nPlan przyjmuje dla terenu ZU zasady ochrony i kszta łtowania środowiska zgodnie z ustaleniami zapisanymi w § 13. \n \n§ 127. \nPlan ustala zasady wyposa żenia w urz ądzenia infrastruktury technicznej zgodnie z ustalen iami zapisanymi w § 40. \n \n§ 128.  \nPlan ustala obsług ę komunikacyjn ą terenu ZU od strony drogi eksploatacyjnej wzdłu ż rzeki, dróg i ulic przyległych \nistniej ących i projektowanych przez własn ą działk ę. \n \n \n \n \n \n \n \nMłochów –grudzie ń 2003 30  \n14. Tereny le śne LS, dolesie ń LsD i zadrzewie ń do ochrony Lz/Ls  \n§ 129. \nFunkcje(przeznaczenie)terenu: \n1)  przeznaczenie podstawowe:  \nustala si ę przeznaczenie gruntów ewidencyjnie le śnych Ls, terenów wskazanych do dolesie ń LsD oraz gruntów \nzadrzewionych oznaczonych na rysunku planu symbolem  Lz/Ls jako ziele ń podlegaj ąca ochronie i przeznaczona na cele \ngospodarki le śnej poło żona w W.O.CH.K, o którym mowa w§ 8, \n2)  przeznaczenie dopuszczalne nie wymagaj ące wył ączenia gruntu le śnego   \na)  infrastruktura techniczna dla potrzeb lokalnych w p rzypadku braku mo żliwo ści innego \n prowadzenia sieci, \nb)  niekubaturowe urz ądzenia wyp",
  ".O.CH.K, o którym mowa w§ 8, \n2)  przeznaczenie dopuszczalne nie wymagaj ące wył ączenia gruntu le śnego   \na)  infrastruktura techniczna dla potrzeb lokalnych w p rzypadku braku mo żliwo ści innego \n prowadzenia sieci, \nb)  niekubaturowe urz ądzenia wypoczynku i rekreacji, ście żki spacerowe i mała architektura, \n3)  plan zakazuje: \na)  zmiany przeznaczenia gruntów Ls, LsD i Lz/Ls na cel e nie zwi ązane z gospodark ą le śną, \nb)  zmian stosunków wodnych pogarszaj ących warunki siedliskowe lasów i zanieczyszczania t erenów le śnych, \nc)  realizacji zabudowy z wyj ątkiem obiektów zwi ązanych z gospodark ą le śną. \n \n§ 130. \nZasady zagospodarowania \n1.  Zagospodarowanie terenów Ls oraz dolesie ń LsD i Lz/Ls reguluj ą przepisy dotycz ące gospodarki le śnej oraz program \nzagospodarowania lasów nale żą cych do indywidualnych wła ścicieli. \n2.  Plan postuluje zakaz grodzenia pojedynczych działek  w kompleksie le śnym tj. lasu stanowi ącego zwart ą cało ść  o \npowierzchni nie mniejszej ni ż 5 ha. \n3.  Plan ustala ogrodzenie całego kompleksu le śnego ogrodzeniem a żurowym z zachowaniem dróg po żarowych. \n4.  Plan zakazuje stosowania ogrodze ń z prefabrykowanych elementów betonowych. \n5.  Plan ustala zakaz lokowania reklam i innych znaków informacyjno plastycznych.  \n6",
  "zej ni ż 5 ha. \n3.  Plan ustala ogrodzenie całego kompleksu le śnego ogrodzeniem a żurowym z zachowaniem dróg po żarowych. \n4.  Plan zakazuje stosowania ogrodze ń z prefabrykowanych elementów betonowych. \n5.  Plan ustala zakaz lokowania reklam i innych znaków informacyjno plastycznych.  \n6.  Plan zakazuje lokalizacji obiektów prowizorycznych.  \n7.  Plan ustala zalesienie enklaw rolnych pomi ędzy gruntami le śnymi. \n8.  Plan ustala ochron ę i zachowanie cieku W. \n \n§ 131. \nPlan przyjmuje zasady podziału terenów le śnych Ls oraz gruntów LsD i Lz/Ls zgodnie z obowi ązuj ącymi przepisami \nodr ębnymi i odr ębnymi dotycz ącymi gospodarki le śnej. \n \n§ 132. \n1.  Ustala si ę bezpo średni ą obsług ę komunikacyjn ą terenów Ls, LsD i Lz/Ls od strony drogi dojazdowej  15 KUD przez \nwłasne działki. \n2.  Plan dopuszcza obsług ę komunikacyjn ą terenów z dróg le śnych niepublicznych. \n \n15. Tereny upraw rolnych R i 1R  \n§ 133. \nFunkcje(przeznaczenie)terenu: \n1)  przeznaczenie podstawowe  – \na)  uprawy rolnicze, \nb)  dla terenów 1R produkcja rolna bez prawa nowej zabud owy, \n2)  przeznaczenie dopuszczalne:  \na)  siedliska rolnicze (zabudowa mieszkaniowa jednorodz inna, budynki gospodarcze zwi ązane z u żytkow",
  "a)  uprawy rolnicze, \nb)  dla terenów 1R produkcja rolna bez prawa nowej zabud owy, \n2)  przeznaczenie dopuszczalne:  \na)  siedliska rolnicze (zabudowa mieszkaniowa jednorodz inna, budynki gospodarcze zwi ązane z u żytkowaniem \nrolniczym terenu budynki i urz ądzenia słu żą ce produkcji rolniczej, przechowywaniu środków produkcji, \nprzetwarzaniu i magazynowaniu produktów rolniczych) , \nb)  urz ądzenia komunikacji, infrastruktury technicznej i oc hrony środowiska dla potrzeb lokalnych i ponadlokalnych, \nziele ń urz ądzona, \n3)  plan zakazuje: \nlokalizacji, handlu hurtowego, placów składowych, o bsługi technicznej pojazdów, napraw pojazdów mechan icznych, \nstacji paliw, masztów telefonii komórkowej, lokaliz acji obiektów prowizorycznych z wyj ątkiem obiektów niezb ędnych \nw czasie budowy, \n4)  zabudowa w siedliskach rolniczych mo że podlega ć wymianie, rozbudowie, przebudowie, nadbudowie oraz  zmianie \nużytkowania pod warunkiem zachowania ustalonego w pkt . 1,2 przeznaczenia. \n \n§ 134. \nZasady zagospodarowania i warunki zabudowy: \n1. Działka: \nw terenie R plan przyjmuje minimaln ą powierzchni ę działki pod nowe siedliska rolnicze na 1 ha z praw em inwestowania \nna powierzchni 0.30 ha. \n2.  Zasady kształtowania zabudowy: \n1)  zagospodarowanie terenu",
  "arowania i warunki zabudowy: \n1. Działka: \nw terenie R plan przyjmuje minimaln ą powierzchni ę działki pod nowe siedliska rolnicze na 1 ha z praw em inwestowania \nna powierzchni 0.30 ha. \n2.  Zasady kształtowania zabudowy: \n1)  zagospodarowanie terenu reguluj ą przepisy dotycz ące gospodarki rolnej, \n2)  dla wszystkich terenów R i 1R plan ustala adaptacj ę i piel ęgnacj ę istniej ącego drzewostanu oraz postuluje, \nwprowadzenie zadrzewie ń wzdłu ż rowów i dróg, a tak że ochron ę istniej ących rowów, \nMłochów –grudzie ń 2003 31 3)  plan ustala taki sposób inwestowania, aby na ka żdej działce siedliska rolniczego zachowano, co najm niej 70% \npowierzchni biologicznie czynnej (w W.O.CH.K.) lub 5 0 % powierzchni przyrodniczo aktywnej poza W.O.CH.K,  \n4)  na działce siedliska rolniczego, o powierzchni, o k tórej mowa w ust. 1, plan ustala lokowanie tylko je dnego \nbudynku mieszkalnego wolno stoj ącego,  \n5)  na działce siedliska rolniczego plan ustala lokowan ie zabudowy gospodarczej odpowiadaj ącej wielko ści ą i \ncharakterem prowadzonej działalno ści rolniczej, \n6)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków",
  "ącej wielko ści ą i \ncharakterem prowadzonej działalno ści rolniczej, \n6)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach administracyjnych nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do architektury współczesnej, bez \nogranicze ń w zakresie materiałów konstrukcyjnych i wyko ńczeniowych, \nb)  stosowania dachów spadzistych dla zabudowy mieszkan iowej, \nc)  dopuszczenie dachów płaskich dla budynków gospodarc zych, \nd)  postuluje si ę stosowanie jednolitych rozwi ąza ń architektonicznych w zakresie form architektoniczn ych, \nkolorystyki pokry ć i elewacji oraz małej architektury dla zabudowy st anowi ących jedn ą inwestycj ę, \ne)  wykluczenie podpiwniczenia budynków na działkach z wysokim poziomem wody gruntowej, \n7)  plan ustala lokowanie reklam i innych znaków inform acyjno plastycznych w liniach rozgraniczaj ących dróg. \n3.  Wysoko ść  zabudowy: \n1)  zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 21 dla nowej i rozbudowywanej za budowy plan ustala: \na)  wysoko ść  zabudowy mieszkaniowej do 2.5 kondygnacji, \nb)  wysoko ść  zabudowy gospodarczej do 1.5 kondygnacji, \n2)  na działkach siedliska rolnicz",
  " ą w § 4 ust. 1 pkt. 21 dla nowej i rozbudowywanej za budowy plan ustala: \na)  wysoko ść  zabudowy mieszkaniowej do 2.5 kondygnacji, \nb)  wysoko ść  zabudowy gospodarczej do 1.5 kondygnacji, \n2)  na działkach siedliska rolniczego s ąsiaduj ącego z istniej ącą zabudow ą mieszkaniow ą, \nod strony wspólnej granicy, wysoko ść  zabudowy gospodarczej ustala si ę do 12 m. \n4.  Linie zabudowy: \ndla zabudowy w siedliskach rolniczych plan przyjmuj e odpowiednio nieprzekraczalne linie zabudowy zgodn ie z \nustaleniami zapisanymi w § 25. \n5.  Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania i rea lizacji ogrodze ń zgodnie z ustaleniami zapisanymi w § 26. \n \n§ 135. \n1.  Na zasadach okre ślonych w przepisach szczególnych plan dopuszcza pod ział terenów R i 1R. \n2.  O ile przepisy szczególne nie stanowi ą inaczej plan ustala, że wydzielane działki winny mie ć zapewniony bezpo średni \ndost ęp do drogi i infrastruktury technicznej. Za dost ęp do drogi plan uznaje dost ęp poprzez drog ę wewn ętrzn ą. \n3.  Podział terenów R i 1 R na działki mniejsze lub równ e 1,0 ha wymaga wydzielenia odpowiedniej drogi doja zdowej \nKUD lub dojazdu KD. \n§ 136. \n1. Plan ustala szczególne warunki zabudowy i zagosp odarowania dla wyodr ębn",
  "z drog ę wewn ętrzn ą. \n3.  Podział terenów R i 1 R na działki mniejsze lub równ e 1,0 ha wymaga wydzielenia odpowiedniej drogi doja zdowej \nKUD lub dojazdu KD. \n§ 136. \n1. Plan ustala szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na rysunku planu nast ępuj ących \nterenów i obiektów: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8, \n2)  drzew pomników przyrody, o których mowa w § 9, \n3)  zmeliorowanych, o których mowa w § 10, \n4)  dolin cieków, o których mowa w § 11, \n5)  stanowisk archeologicznych, o których mowa w § 12 u st. 1, \noraz poło żonych w zasi ęgu: \n6)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15, \n7)  urz ądze ń gazowych, o których mowa w § 16, \n8)  obszarów o zło żonych warunkach gruntowych o których mowa w § 19. \n2.Na terenach granicz ących z siedliskiem rolniczym plan ustala obowi ązek informowania u żytkowników nowej zabudowy o \noddziaływaniu wywołanym produkcj ą rolnicz ą, w tym urz ądzeniami słu żą cymi bezpo średnio do produkcji rolniczej uznanej \nza dział specjalny. \n§ 137. \nPlan przyjmuje dla terenów R zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § 13. \n \n§ 138. \nPlan przyjmuje odpowiednio zas",
  "lnicz ą, w tym urz ądzeniami słu żą cymi bezpo średnio do produkcji rolniczej uznanej \nza dział specjalny. \n§ 137. \nPlan przyjmuje dla terenów R zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § 13. \n \n§ 138. \nPlan przyjmuje odpowiednio zasady wyposa żenia w urz ądzenia infrastruktury technicznej zgodnie z ustalen iami zapisanymi \nw § 40. \n§ 139. \n1.  Ustala si ę bezpo średni ą obsług ę komunikacyjn ą terenów R od strony ulic zbiorczych KUZ i dojazdowy ch KUD \nprojektowanych i istniej ących. \n2.  Plan wskazuje na rysunku planu wł ączenia dróg wewn ętrznych. \n3.  Plan dopuszcza obsług ę komunikacyjn ą terenów R z dróg i ulic niepublicznych. \n4.  Plan dopuszcza dojazdy niepubliczne o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 15 m dla działek \nmniejszych lub równych 1.0ha. \n5.  Plan wyznacza wzdłu ż cieku W drog ę eksploatacyjn ą KD E o szeroko ści w liniach rozgraniczaj ących nie mniejszej ni ż 6 \nm( liczone 6m od wyznaczonej na rysunku planu skarp y cieku). \n6.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 39, nale ży zapewni ć na działkach \nsiedlisk rolniczych. \nMłochów –grudzie ń 2003 32  \n \n \n \n \n \n16.Tereny",
  "j na rysunku planu skarp y cieku). \n6.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 39, nale ży zapewni ć na działkach \nsiedlisk rolniczych. \nMłochów –grudzie ń 2003 32  \n \n \n \n \n \n16.Tereny cieków i stawów – W  \n§ 140. \nUstala si ę zachowanie i ochron ę terenów oznaczonych na rysunku panu symbolem W (ci eki i stawy, zgodnie z ustaleniami \nzapisanymi w § 11. \n \n§ 141. \n1.  Na terenach W plan ustala zakaz zabudowy.  \n2.  Plan ustala nieprzekraczalne linie zabudowy dla ter enów przeznaczonych pod zainwestowanie w odległo ści 20 m od \nbrzegu cieków W. \n3.  Plan ustala zakaz grodzenia stawów i terenów wokół stawów oraz zakaz grodzenia w poprzek nurtu cieków.  \n4.  Plan dopuszcza lokalizowanie ogrodze ń wzdłu ż cieków w nieprzekraczalnej odległo ści 6 m od wskazanej na rysunku \nplanu linii brzegu cieku. \n5.  Plan ustala zakaz lokowania reklam i innych znaków informacyjno plastycznych w terenach W. \n \n§ 142. \nPlan wyznacza na rysunku planu, drogi eksploatacyjn e KD E dla obsługi cieków W. \n \n17. Tereny infrastruktury technicznej  \n§ 143.  \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe: obiekty infrastruktury technicznej: \na)  NO –  oczyszczalnie ścieków(urz ądzenia odprowad",
  " planu, drogi eksploatacyjn e KD E dla obsługi cieków W. \n \n17. Tereny infrastruktury technicznej  \n§ 143.  \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe: obiekty infrastruktury technicznej: \na)  NO –  oczyszczalnie ścieków(urz ądzenia odprowadzania i oczyszczania ścieków, pompownie ścieków itp.), 1NO w \nokresie przej ściowym i 2NO docelowo, \nb)  NOp – przepompownie ścieków, \nc)  stacje elektroenergetyczne 15/0,4 kV, \n2)  przeznaczenie uzupełniaj ące:  \nobiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony przeciwpo żarowej, urz ądzenia \nkomunikacji, infrastruktury technicznej i ochrony środowiska dla potrzeb działki lub potrzeb lokalnych , dojazdy i \ndoj ścia, miejsca postojowe, \n3)  przeznaczenie dopuszczalne: maszt telefonii komórkowej na terenie NO, \n4)  plan zakazuje: \nlokalizacji zabudowy z wyj ątkiem elementów technicznej obsługi obiektów, \n5)  plan zachowuje z prawem przebudowy, rozbudowy, wymi any istniej ące obiekty na wydzielonych działkach albo w \nobszarze inwestycji. \n§ 144. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \nplan ustala zachowanie działek i obiektów, o któryc h mowa w § 124 w granicach wyznaczonych na rysunku planu. \n2. Zasady kształtowania zabudowy: \n1)  plan",
  " \nobszarze inwestycji. \n§ 144. \nZasady zagospodarowania i warunki zabudowy \n1.   Działka: \nplan ustala zachowanie działek i obiektów, o któryc h mowa w § 124 w granicach wyznaczonych na rysunku planu. \n2. Zasady kształtowania zabudowy: \n1)  plan ustala taki sposób inwestowania, aby na wydzie lonych działkach zachowano, co najmniej 20% powierz chni \nprzyrodniczo aktywnej lub w W.O.CH.K. co najmniej 50 % powierzchni biologicznie czynnej, \n2)  dla terenu NO: \na)  plan ustala sytuowanie obiektów i urz ądze ń oczyszczalni w taki sposób, aby oddziaływanie na środowisko \nnie powodowało przekroczenia standardów jako ści środowiska poza terenem NO wskazanym na rysunku \nplanu, \nb)  plan ustala zagospodarowanie zieleni ą terenu wzdłu ż ogrodzenia działki NO, \n3)  plan przyjmuje warunki lokalizacji stacji elektroen ergetycznych 15/0.4 kV zgodnie z ustaleniami zapisa nymi w § \n40 ust. 1 pkt. 4,  \n4)  plan ustala lokalizacje podziemnych pompowni ścieków w liniach rozgraniczaj ących dróg , na podstawie \nopracowa ń technicznych bez konieczno ści zmiany niniejszego planu pod warunkiem, że ewentualna uci ąż liwo ść  \nnie b ędzie wykracza ć poza granice lokalizacji, \n5)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć w liniach rozgraniczaj ących dróg przylegaj ących do \nter",
  "ieczno ści zmiany niniejszego planu pod warunkiem, że ewentualna uci ąż liwo ść  \nnie b ędzie wykracza ć poza granice lokalizacji, \n5)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć w liniach rozgraniczaj ących dróg przylegaj ących do \nterenów NO. \n3.   Wysoko ść  zabudowy: \n1)  plan ustala, że wysoko ść  zabudowy obiektów w terenach NO zostanie ustalona w odpowiednio uzgodnionych \nprojektach budowlanych, \n2)  plan ustala wysoko ść  zabudowy gospodarczej i pomocniczej do 1 kondygnac ji. \n4.   Linie zabudowy: \nplan przyjmuje odpowiednio nieprzekraczalne linie z abudowy zgodnie z ustaleniami zapisanymi w § 25. \n5.   Ogrodzenia: \nplan przyjmuje odpowiednio, zasady sytuowania ogrod ze ń zgodnie z ustaleniami zapisanymi w § 26. \nMłochów –grudzie ń 2003 33  \n§ 145. \nPlan zachowuje tereny1 NO i 2 NO – ka żdy jako odr ębn ą działk ę. \n \n§ 146. \nPlan przyjmuje szczególne warunki zabudowy i zagosp odarowania dla wyodr ębnionych na rysunku planu terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8, \n2)  drzew proponowanych do ochrony, o których mowa w § 9, \n3)  zmeliorowanych, o których mowa w § 10, \noraz dla terenów poło żonych w zasi ęgu: \n4)  napowietrznych linii elektroenergetycznych, o który ch mowa",
  ".K., o którym mowa w § 8, \n2)  drzew proponowanych do ochrony, o których mowa w § 9, \n3)  zmeliorowanych, o których mowa w § 10, \noraz dla terenów poło żonych w zasi ęgu: \n4)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 15, \n5)  urz ądze ń gazowych, o których mowa w § 16. \n \n§ 147. \nPlan przyjmuje dla terenów NO zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w § 13. \n \n§ 148. \nPlan przyjmuje zasady wyposa żenia w urz ądzenia infrastruktury technicznej zgodnie z ustalen iami zapisanymi w § 40. \n \n§ 149. \n1.  Plan ustala obsług ę komunikacyjn ą terenów NO od strony przyległych istniej ących i projektowanych dróg KUZ i KUD \nprzez własn ą działk ę.  \n2.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 39, nale ży zapewni ć na działkach \nNO. \n \n18. Tereny komunikacji KUZ, KUD, KD, KD E \n§ 150. \n1.  Plan wyznacza podstawowy układ komunikacyjny oznacz ony symbolami, które okre ślaj ą funkcje danego ci ągu \nkomunikacyjnego: \n KUZ  - ulice zbiorcze, \n KUD   - ulice dojazdowe, \n KD   - ci ągi pieszo-jezdne(dojazdy), \n KD E drogi eksploatacyjne wzdłu ż cieków W, \n KDp ci ągi piesze, \n  ście żki rowerowe oznaczone spec",
  " ci ągu \nkomunikacyjnego: \n KUZ  - ulice zbiorcze, \n KUD   - ulice dojazdowe, \n KD   - ci ągi pieszo-jezdne(dojazdy), \n KD E drogi eksploatacyjne wzdłu ż cieków W, \n KDp ci ągi piesze, \n  ście żki rowerowe oznaczone specjalnym symbolem.  \n2.  W wyodr ębnionych liniami rozgraniczaj ącymi  terenach ci ągów komunikacyjnych : \n1)  plan ustala: adaptacje ulic istniej ących, realizacj ę nowych ulic, realizacj ę urz ądze ń komunikacyjnych (miejsca \npostojowe wzdłu ż ulic KUD i KD), \n2)  plan dopuszcza: \na)  lokowanie urz ądze ń i obiektów infrastruktury technicznej, \nb)  nasadzenia zieleni, \nc)  lokowanie rowów odwadniaj ących, \nd)  lokowanie elementów małej architektury (przystanki autobusowe, telefony itp.). \n3.  Plan ustala zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach rozgraniczaj ących ulic oraz wyznacza \nw liniach rozgraniczaj ących ulic rezerwy terenu dla sieci i przył ączy gazowych oraz elektroenergetycznych (w \nrozumieniu Ustawy Prawo Energetyczne z dnia 10 kwie tnia 1997r.). \n4.  W liniach rozgraniczaj ących ulic plan zakazuje lokalizowania zabudowy stał ej i tymczasowej z wyj ątkiem obiektów \nniezb ędnych podczas budowy drogi i infrastruktury technic znej. \n5.  Plan ustala, że parametry techn",
  "o Energetyczne z dnia 10 kwie tnia 1997r.). \n4.  W liniach rozgraniczaj ących ulic plan zakazuje lokalizowania zabudowy stał ej i tymczasowej z wyj ątkiem obiektów \nniezb ędnych podczas budowy drogi i infrastruktury technic znej. \n5.  Plan ustala, że parametry techniczne dróg i ulic powinny spełnia ć wymogi okre ślone w przepisach szczególnych. \n6.  Plan dopuszcza zmian ę linii rozgraniczaj ących ulic wyznaczonych na rysunku planu w ramach re alizacji projektu \ndrogowego jedynie jako poszerzenie. \n7.  Plan ustala lokalizacj ę ogrodze ń, reklam, tablic informacyjno plastycznych wzdłu ż linii  \nrozgraniczaj ących ulic w sposób nie koliduj ący ze znakami drogowymi i nie ograniczaj ącymi  \nwidoczno ści odpowiednio z ustaleniami szczegółowymi dla posz czególnych terenów i zakazuje lokowania reklam od \nstrony parku zabytkowego ZP i przy drzewach pomnika ch przyrody i postulowanych do obj ęcia ochron ą. \n8.  Plan ustala nast ępuj ące zasady podziału terenów w celu wyodr ębnienia nowych dróg i ulic: \n1)  oś projektowanych ulic powinna przebiega ć wzdłu ż prawnej granicy pomi ędzy s ąsiaduj ącymi, przeznaczonymi do \nparcelacji działkami, \n2)  linie rozgraniczaj ące projektowanych dróg i ulic wyznacza si ę odmierzaj ąc od wyznaczonej osi, symetrycznie w \nka żdą stron ę odpowiednio: \na)  po ",
  " ż prawnej granicy pomi ędzy s ąsiaduj ącymi, przeznaczonymi do \nparcelacji działkami, \n2)  linie rozgraniczaj ące projektowanych dróg i ulic wyznacza si ę odmierzaj ąc od wyznaczonej osi, symetrycznie w \nka żdą stron ę odpowiednio: \na)  po 4 m dla ulic niepublicznych (ci ągów pieszo-jezdnych KD), \nb)  po 5 m dla ulic dojazdowych KUD, \n3)  wł ączenia nowych dróg i ulic do ulic istniej ących winny by ć projektowane w formie skrzy żowa ń z istniej ącymi i \nprojektowanymi ulicami, \n4)  skrzy żowania nowych ulic nale ży projektowa ć pod k ątem zbli żonym do k ąta prostego, \n5)  plan zachowuje istniej ące zjazdy na ulic ę zbiorcz ą dla działek, dla których wytworzenie  \nMłochów –grudzie ń 2003 34 dojazdów od strony innych ulic nie jest mo żliwe, \n6)  plan ustala, że naro żne ści ęcia linii rozgraniczaj ących dla ulic niepublicznych, ulic KUD i KD nie mog ą by ć \nmniejsze ni ż 5 x 5 m. Naro żne ści ęcia linii rozgraniczaj ących dróg (ulic) KUZ nie mog ą by ć mniejsze ni ż 10 x 10 \nm. \n9.  Przy ka żdym podziale terenu przylegaj ącego do ulic publicznych nale ży ka żdorazowo wydziela ć działki pod \nposzerzenie tych ulic, a linie tego wydzielenia mus z ą si ę pokrywa ć z liniami rozgranicz",
  " ą by ć mniejsze ni ż 10 x 10 \nm. \n9.  Przy ka żdym podziale terenu przylegaj ącego do ulic publicznych nale ży ka żdorazowo wydziela ć działki pod \nposzerzenie tych ulic, a linie tego wydzielenia mus z ą si ę pokrywa ć z liniami rozgraniczaj ącymi tych ulic. \n10.  W istniej ących parcelacjach, uprawomocnionych na dzie ń obowi ązywania planu, plan zachowuje jako dojazdy (ci ągi \npieszo-jezdne) ulice o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 6 m. \n11.  Plan postuluje symetryczne poszerzenie ulic o szero ko ściach, w liniach rozgraniczaj ących, mniejszych ni ż 6 m. \n12.  Plan dopuszcza obsług ę komunikacyjn ą terenów zabudowy z ulic niepublicznych, zgodnie z zasadami okre ślonymi w \nprzepisach szczegółowych. \n13.  Ustala si ę przebiegi ście żek rowerowych, o minimalnej szeroko ści 1,5 m, które oznaczone s ą na rysunku planu \nspecjalnym symbolem, prowadzonych w terenach ci ągów komunikacyjnych, \n14.  Plan ustala, że miejsca postojowe nale ży projektowa ć na własnych działkach według wska źników ustalonych w planie \ndla poszczególnych terenów, odpowiednich dla lokowa nych funkcji, o których mowa w § 39. \n15.  Zezwala si ę na realizacj ę zatok postojowych  wzdłu ż ulic KUD i dojazdów KD. \n16.  Je",
  " na własnych działkach według wska źników ustalonych w planie \ndla poszczególnych terenów, odpowiednich dla lokowa nych funkcji, o których mowa w § 39. \n15.  Zezwala si ę na realizacj ę zatok postojowych  wzdłu ż ulic KUD i dojazdów KD. \n16.  Je żeli na rysunku planu, nie wyznaczono odpowiedniego układu komunikacyjnego, podział terenu uzale żnia si ę od \nsporz ądzenia ( przez osob ę dokonuj ącą podziału) koncepcji zagospodarowania terenu, która  z uwzgl ędnieniem \nprzepisów szczególnych i innych ustale ń planu ustali dost ęp do ulic publicznych. \n \n§ 151. \nPlan ustala szczególne warunki inwestowania dla dró g i ulic poło żonych w nast ępuj ących terenach: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8, \n2)  przy drzewach pomnikach przyrody i postulowanych do  obj ęcia ochron ą, o których mowa w § 9, \n3)  zmeliorowanych o których mowa w § 10, \n4)  przy rowach i stawach, o których mowa w § 11, \n5)  stanowisk archeologicznych o których mowa w § 12 us t.1. \n \n§ 152. \nUstalenia szczegółowe dla terenów dróg. \n \nLP SYMBOL NAZWA \nOBIEKTU FUNKCJA SZEROKO ŚĆ  \nW LINIACH \nROZGRANICZ \nAJ ĄCYCH. \n(w metrach) \n POSTULOWANA \nSZEROKO ŚĆ . \nJEZDNI \n(w metrach) USTALENIA DLA \nPRZEKROJU ULICY \n \n",
  " szczegółowe dla terenów dróg. \n \nLP SYMBOL NAZWA \nOBIEKTU FUNKCJA SZEROKO ŚĆ  \nW LINIACH \nROZGRANICZ \nAJ ĄCYCH. \n(w metrach) \n POSTULOWANA \nSZEROKO ŚĆ . \nJEZDNI \n(w metrach) USTALENIA DLA \nPRZEKROJU ULICY \n \n1 1 KUZ Fragment ulicy \nKanarkowej dz. nr \new. 2 szer. 15,0 m  \nul.Mazowiecka dz. \nnr ew. 2 szer. 16,0 \nm  \nul. Kasztanowa \ndz. nr ew. 2 szer. \nzm. poszerzenie  \n Zbiorcza 15,0-16,0 \n(szeroko ść  \nzmienna według \nrysunku planu) 6,0 – 7,0 -  ograniczone zjazdy z drogi \n- ście żka rowerowa \n- istniej ące rowy \n2 2 KUZ ul. Platanowa dz. \nnr ew. 4 szer. \nzm.8,0-12,0 m \nposzerzenie  Zbiorcza 12,0 –16.0 \nszeroko ść  \nzmienna według \nrysunku planu 6,0 – 7,0 -  ograniczone zjazdy z drogi \n- istniej ące rowy na \nfragmentach \n \n3 2  KUD ul. Kanarkowa dz. \nnr ew. 40 szer. zm.  \nposzerzenie  Dojazdowa 5,0-10,0 \nszeroko ść  \nzmienna według \nrysunku planu 5,1- 6,0  \n4  3 KUD dz. nr ew. 46/8, \n46/11, 109/6, 49, \n45/12, 109/9 Dojazdowa 8.0-12,0 5,1- 6,0  \n5 4  KUD ul. Młodo ści dz. nr \new. ",
  "enna według \nrysunku planu 5,1- 6,0  \n4  3 KUD dz. nr ew. 46/8, \n46/11, 109/6, 49, \n45/12, 109/9 Dojazdowa 8.0-12,0 5,1- 6,0  \n5 4  KUD ul. Młodo ści dz. nr \new. 85  Dojazdowa 12,0-14,0 \nszeroko ść  \nzmienna według \nrysunku planu 5,1- 6,0  \n6  5 KUD dr. istn. dz. nr ew. \n100/7 szer. 5,0 m Dojazdowa 5,0 \n 5,1- 6,0  \nMłochów –grudzie ń 2003 35 7 6  KUD dr. istn. dz. nr ew. \n1/18 Dojazdowa 10,0 5,1- 6,0  \n8  7 KUD dr. istn. dz. nr ew.  Dojazdowa 18,0 \nszeroko ść  \nzmienna według \nrysunku planu 5,1- 6,0  \n9  8 KUD dr. istn. dz.nr ew. \n10/25 szer. 8,0 m Dojazdowa 8,0 5,1- 6,0  \n10  9 KUD dr. istn. dz. nr ew. \n9 szer. 9,0 m  \nposzerzenie  Dojazdowa 9.0-12,0 5,1- 6,0  \n11  10KUD dr. istn. dz. nr ew. \n39 poszerzenie  Dojazdowa 8 \nszeroko ść  \nzmienna według \nrysunku planu \n 5,1-  \n12  11KUD projektowana Dojazdowa 10,0 5,1- 6,0  \n13  12KUD dr. istn. dz. nr ew. \n16/5 \n",
  "10KUD dr. istn. dz. nr ew. \n39 poszerzenie  Dojazdowa 8 \nszeroko ść  \nzmienna według \nrysunku planu \n 5,1-  \n12  11KUD projektowana Dojazdowa 10,0 5,1- 6,0  \n13  12KUD dr. istn. dz. nr ew. \n16/5 \nposzerzenie  Dojazdowa 8,0-10.0 5,1- 6,0  \n14  13KUD dr. istn. dz. nr ew. \n6/5 szer.  \n8,0 m Dojazdowa 8,0 5,1- 6,0  \n15  14KUD dr. istn. dz. nr ew. \n108/11 \nszer. 8,0 m Dojazdowa 8,0 5,1- 6,0  \n16  15KUD projektowana  \n Dojazdowa 10,0 5,1- 6,0  \n17  16KUD dr. istn. dz. nr ew. \n28 szer.  \n3,0 m Dojazdowa 3,0 5,1- 6,0 3m w obszarze planu, pozosta ła \ndroga poza obszarem planu \n18  17KUD dr istn. dz. nr ew. 2 \nszer. 15,0 m Dojazdowa 15,0 5,1- 6,0  \n19  18KUD dr. proj. na dz. nr \new. 1/3, 105 Dojazdowa 8,0-10.0 5,1- 6,0  \n20  20KUD dr. proj. na dz. nr \new. 1/3 Dojazdowa 10,0 5,1- 6,0 Droga wzdłu ż granicy d. Obr ęb \nZDZ Żabieniec \n21 21KUD projektowana na \ndz. 12/3 Dojazdowa 10.0(",
  " 5,1- 6,0  \n20  20KUD dr. proj. na dz. nr \new. 1/3 Dojazdowa 10,0 5,1- 6,0 Droga wzdłu ż granicy d. Obr ęb \nZDZ Żabieniec \n21 21KUD projektowana na \ndz. 12/3 Dojazdowa 10.0(4.0m w \nobszarze planu) 5,1- 6,0 Poszerzenie istniej ącej drogi w \nParolach o 4 m w obszarze planu \n22 31 KUD Żelechowska-    poza obszarem planu \n      -  \n23 KD  drogi \ndojazdowe 8,0  -   \n       \n24 1 KD E - Eksploatacyjna \nWzdłu ż rowu 6,0 - - pojedyncze drzewa do \nochrony \n25 2 KD E - Eksploatacyjna \nWzdłu ż rowu 6,0 - - pojedyncze drzewa do \nochrony \n26 3 KD E - Eksploatacyjna \nWzdłu ż  rowu 6,0 - - pojedyncze drzewa do \nochrony \n27 4 KD E - Eksploatacyjna \nWzdłu ż  6,0 - - pojedyncze drzewa do \nochrony \n       \n28 1 KD P  dr. istn. \n dz. nr ew. 9 \n szer. 7,0 m ci ąg pieszy 7,0 - -   \n29 2 KD  dr. proj. na  \n dz. nr ew. 12/3 \n szer. 10,0 m ci ąg pieszo-\njezdny 10,0 - -   \nMłochów –grudzie ń 2003 36 30 3 KD P  dr. istn. \n dz. nr ew. 6 \n szer. 11,0 m \n poszerzenie na  \n dz. nr ew. 5/10, 7 ci ąg pieszy ",
  " nr ew. 12/3 \n szer. 10,0 m ci ąg pieszo-\njezdny 10,0 - -   \nMłochów –grudzie ń 2003 36 30 3 KD P  dr. istn. \n dz. nr ew. 6 \n szer. 11,0 m \n poszerzenie na  \n dz. nr ew. 5/10, 7 ci ąg pieszy 14,0 - -   \n31 4 KD P  dr. istn dz. nr ew.    \n 10/26  \n szer. 10,0 m ci ąg pieszy 10,0 - -   \n \n \n \nRozdział 5 \nSkutki prawne planu w zakresie warto ści nieruchomo ści  \n§ 153.  \n1.  Zgodnie z art. 10 ust.3 ustawy ustala si ę jednorazow ą opłat ę od wzrostu warto ści nieruchomo ści. \n2.  Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w ust. 1 oraz w a rt. 36 ust. 3 w wysoko ści 5% \ndla terenów M i MW, 10% dla terenów MU, UH, UZ/UŁ, UI/UH 5 % dla działek M/MR, MU/MR i siedlisk w tereni e \nR, 20% dla terenów UR wzrostu warto ści nieruchomo ści. \n3.  Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w ust. 1 oraz w a rt. 36 ust. 3 w wysoko ści \n0%.dla terenów ZP,UO, UKR, Ls, LsD, Lz/Ls, R i 1R, W ,  NO i NOp oraz K. \nRozdział 6 \nPrzepisy przej ściowe i ko ńcowe.  \n§ ",
  "łaty, o której mowa w ust. 1 oraz w a rt. 36 ust. 3 w wysoko ści \n0%.dla terenów ZP,UO, UKR, Ls, LsD, Lz/Ls, R i 1R, W ,  NO i NOp oraz K. \nRozdział 6 \nPrzepisy przej ściowe i ko ńcowe.  \n§ 154.  \nNa terenach okre ślonych w § 1 traci moc obowi ązuj ącą Miejscowy plan ogólny zagospodarowania przestrzenn ego Gminy \nNadarzyn zatwierdzony Uchwał ą Nr 202/XXXVIII/94 Rady Gminy w Nadarzynie dnia 8 kw ietnia 1994 r. opublikowan ą w \nDzienniku Urz ędowym Woj. Warszawskiego Nr 13, poz. 136 z pó ź. zm. \n§ 155. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w życie planu a nie zako ńczonych \ndecyzj ą ostateczn ą stosuje si ę ustalenia planu. \n§ 156. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n§ 157. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym Województwa \nMazowieckiego. \n \n \n \n \n \n2* zał ącznik nie publikowany",
  " \n \n \n \n \n \n2* zał ącznik nie publikowany"
]