[
  "UCHWAŁANrXXVIII/350/12\n                                         Rady Gminy Raszyn\nz dnia 27 listopada 2012 r.\nw sprawie: miejscowego planu zagospodarowania przestrzennego części terenów położonych\nwe wsi Laszczki - rejon ul. Leśnej w Gminie Raszyn\nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorządzie\ngminnym (tekst jednolity Dz. U. z 2001 r. Nr 142, poz. 1591 z późn. zm.1)), art. 20 ust. 1\nustawy  z  dnia  27  marca  2003  r.  o  planowaniu  i  zagospodarowaniu  przestrzennym  (tekst\njednolity Dz. U. z 2012 r. poz. 647) oraz uchwały nr XV/202/11 Rady Gminy Raszyn z dnia 24\nlistopada  2011  r.  w  sprawie  przystąpienia  do  sporządzania  miejscowego  planu\nzagospodarowania przestrzennego części terenów położonych we wsi Laszczki - rejon ul.\nLeśnej  w  Gminie  Raszyn,  stwierdzając,  że  niniejszy  plan  nie  narusza  ustaleń  Studium\nuwarunkowań  i  kierunków  zagospodarowania  przestrzennego  gminy  Raszyn  przyjętego\nuchwałą Nr 76/XIX/99 Rady Gminy Raszyn z dnia 16 grudnia 1999 r. Rada Gminy Raszyn\nuchwala, co następuje:\nRozdział 1 Zakres regulacji planu\n§1-\n1.Uchwala  się  miejscowy  plan  zagospodarowania  przestr",
  "  gminy  Raszyn  przyjętego\nuchwałą Nr 76/XIX/99 Rady Gminy Raszyn z dnia 16 grudnia 1999 r. Rada Gminy Raszyn\nuchwala, co następuje:\nRozdział 1 Zakres regulacji planu\n§1-\n1.Uchwala  się  miejscowy  plan  zagospodarowania  przestrzennego  części  terenów\npołożonych we wsi Laszczki - rejon ul. Leśnej w Gminie Raszyn, zwany dalej w treści\nniniejszej uchwały planem.\n2.Granice  obszaru  wyznacza  się  na  rysunku  planu  sporządzonym  w  skali  1:1000,\nstanowiącym załącznik nr 1 do niniejszej uchwały. Granice te wyznaczają:\n1)od zachodu zachodnia granica działki ewidencyjnej nr 79;\n2)od północy północne granice działek ewidencyjnych nr 79 i 80/2;\n3)od wschodu wschodnie granice działek ewidencyjnych nr 80/2 i 80/4;\n4)od  południa  południowe  granice  działek  ewidencyjnych  nr  80/4,  80/3,  80/1  do\nzachodniej granicy działki ewidencyjnej nr 79.\n§2.\nZałącznikami do niniejszej uchwały i jej integralnymi częściami, są:\n1)rysunek planu w skali 1:1000 - załącznik nr 1 do niniejszej uchwały;\n2)rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu - załącznik nr 2 do\nniniejszej uchwały;\n3)rozstrzygnięcie  o  sposobie  realizacji,  zapisanych  w",
  ":\n1)rysunek planu w skali 1:1000 - załącznik nr 1 do niniejszej uchwały;\n2)rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu - załącznik nr 2 do\nniniejszej uchwały;\n3)rozstrzygnięcie  o  sposobie  realizacji,  zapisanych  w  planie,  inwestycji  z  zakresu\ninfrastruktury technicznej, które należą do zadań własnych gminy oraz zasadach ich\nfinansowania - załącznik nr 3 do niniejszej uchwały.\n§3.\n1.Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu objętego planem.1 Zmiany tekstu jednolitego wymienionej ustawy zostały ogłoszone w Dz. U. z 2002 r. Nr 23, poz. 220, Nr 62, poz. 558, Nr 113, poz.984, Nr 153, poz. 1271 i Nr 214, poz. 1806, z 2003 r. Nr 80, DOZ. 717 i Nr 162, poz 1568, z 2004 r. Nr 102, poz. 1055. Nr 116, poz. 1203 iNr 167, poz. 1759, z 2005 r. Nr 172, poz. 1441 i Nr 175, poz 1457, z 2006 r. Nr 17, poz. 128 i Nr 181, poz. 1337, z 2007 r. Nr 48, poz.327, Nr 138, poz. 974 i Nr 173, poz. 1218 z 2008 Nr 180, poz, 1111 i Nr 223, poz. 1458. z 2009 r. Nr 52, poz. 420, Nr 157, poz. 1241.z2010r. Nr 28, poz. 142 i 146. Nr 40, poz. 230",
  ". Nr 48, poz.327, Nr 138, poz. 974 i Nr 173, poz. 1218 z 2008 Nr 180, poz, 1111 i Nr 223, poz. 1458. z 2009 r. Nr 52, poz. 420, Nr 157, poz. 1241.z2010r. Nr 28, poz. 142 i 146. Nr 40, poz. 230, Nr 106, poz. 675 orazz2011r. Nr 21, poz. 113, Nr 117, poz. 679. Nr 134, poz. 777. Nr149, poz. 887, 217. poz.1281 oraz z 2012r. poz. 567.\n2.Następujące oznaczenia graficzne na rysunkach planu są obowiązującymi\nustaleniami planu:\n1)granice obszaru objętego planem;\n2)linie  rozgraniczające  tereny  o  różnym  przeznaczeniu  lub  różnych  zasadach\nzagospodarowania;\n3)zwymiarowane wzajemne odległości elementów zagospodarowania;\n4)przeznaczenie terenów oznaczone symbolem literowym;\n5)linie zabudowy nieprzekraczalne.\n3.Wskazuje się oznaczone na rysunku planu elementy informacyjne planu\nwynikające z wymogów przepisów odrębnych: granicęstrefyzwykłej\nWarszawskiego Obszaru Chronionego Krajobrazu;\n4.Pozostałe oznaczenia graficzne mają charakter informacyjny.\n§4.\n1.W planie określa się:\n1)przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub\nróżnych zasadach zagospodarowania;\n2)zasady ochrony i kształtowania ładu przestrzennego;\n3)zasady ochrony środowiska i przyro",
  " mają charakter informacyjny.\n§4.\n1.W planie określa się:\n1)przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub\nróżnych zasadach zagospodarowania;\n2)zasady ochrony i kształtowania ładu przestrzennego;\n3)zasady ochrony środowiska i przyrody;\n4)granice i sposoby zagospodarowania terenów lub obiektów podlegających ochronie,\nustalonych na podstawie odrębnych przepisów;\n5)zasady  kształtowania  zabudowy  oraz  wskaźniki  zagospodarowania  terenu,\nmaksymalną  i  minimalną  intensywność  zabudowy  jako  wskaźnik  powierzchni\ncałkowitej  zabudowy  w  odniesieniu  do  powierzchni  działki  budowlanej,  minimalny\nudział  procentowy  powierzchni  biologicznie  czynnej  w  odniesieniu  do  powierzchni\ndziałki  budowlanej,  maksymalną  wysokość  zabudowy,  minimalną  liczbę  miejsc  do\nparkowania i sposób ich realizacji oraz linie zabudowy i gabaryty obiektów;\n6)sposób  usytuowania  obiektów  budowlanych  w  stosunku  do  dróg  i  innych  terenów\npublicznie dostępnych oraz do granic przyległych nieruchomości, kolorystykę obiektów\nbudowlanych oraz pokrycie dachów;\n7)zasady  i  warunki  sytuowania  obiektów  małej  architektury,  tablic  i  urządzeń\nreklamowych  oraz  ogrodzeń,  ich  gabaryty,  standardy  jakościowe  oraz  rodzaje\nmateriałów",
  "ieruchomości, kolorystykę obiektów\nbudowlanych oraz pokrycie dachów;\n7)zasady  i  warunki  sytuowania  obiektów  małej  architektury,  tablic  i  urządzeń\nreklamowych  oraz  ogrodzeń,  ich  gabaryty,  standardy  jakościowe  oraz  rodzaje\nmateriałów budowlanych, z jakich mogą być wykonane;\n8)minimalną powierzchnię nowo wydzielonych działek budowlanych;\n9)szczegółowe zasady i warunki scalania i podziału nieruchomości objętych\nplanem miejscowym;\n10)szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu,\nw tym zakaz zabudowy;\n11)zasady  modernizacji,  rozbudowy  i  budowy  systemów  komunikacji  i  infrastruktury\ntechnicznej;\n12)sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów;\n13)stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36\nust. 4 ustawy;\n14)granice terenów rozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym.\n2.Nie określa się, ponieważ nie występują w obszarze planu:\n1)wymagań wynikających z potrzeb kształtowania przestrzeni publicznych;\n2)zasad ochrony dziedzictwa kulturowego i zabytków, krajobrazu kulturowego oraz dóbr\nkultury współczesnej;\n3)granic  i  sposobów  zagospodarowania  terenów  górniczych,  a  także  narażonych  na\nniebezpieczeństwo powodzi oraz zagrożonych osuwaniem się mas ziemnych.\n",
  "zictwa kulturowego i zabytków, krajobrazu kulturowego oraz dóbr\nkultury współczesnej;\n3)granic  i  sposobów  zagospodarowania  terenów  górniczych,  a  także  narażonych  na\nniebezpieczeństwo powodzi oraz zagrożonych osuwaniem się mas ziemnych.\n3.Plan określony jest jako perspektywiczny bez sprecyzowania terminu jego\nobowiązywania.\n§5.\n1.Ilekroć w niniejszej uchwale jest mowa o:\n1)czystych  paliwach  -  należy  przez  to  rozumieć  paliwa,  które  nie  powodują\nzanieczyszczenia środowiska, a ich zasoby odnawiają się we względnie krótkim czasie\nz wyłączeniem wiatrowni i biogazowni, a także gaz ziemny, energię elektryczną oraz\nlekki olej opałowy;\n2)działce budowlanej - należy przez to rozumieć pojęcie zgodne z definicją określoną w\nustawie o planowaniu i zagospodarowaniu przestrzennym;\n3)infrastrukturze technicznej - należy przez to rozumieć sieci przesyłowe (podziemne,\nnaziemne  lub  nadziemne),  urządzenia  i  związane  z  nimi  obiekty  służące  w\nszczególności do obsługi obszaru objętego planem w zakresie: zaopatrzenia w wodę,\nenergię  elektryczną  i  paliwa  gazowe,  odprowadzania  i  oczyszczania  ścieków,\nusuwania odpadów, telekomunikacji;\n4)kwalifikacji terenów w zakresie dopuszczalnych poziomów hałasu w środow",
  " obszaru objętego planem w zakresie: zaopatrzenia w wodę,\nenergię  elektryczną  i  paliwa  gazowe,  odprowadzania  i  oczyszczania  ścieków,\nusuwania odpadów, telekomunikacji;\n4)kwalifikacji terenów w zakresie dopuszczalnych poziomów hałasu w środowisku\n- należy przez to rozumieć zróżnicowany poziom hałasu dla różnych rodzajów terenów\nw rozumieniu przepisów odrębnych z zakresu ochrony środowiska;\n3\n5)linii  rozgraniczającej  tereny  -  należy  przez  to  rozumieć  granice  terenów\nprzedstawione na rysunku planu linią ciągłą dzielące obszar planu na tereny\n0różnym przeznaczeniu lub różnych zasadach zagospodarowania;\n6)linii zabudowy nieprzekraczalnej - należy przez to rozumieć wyznaczoną na rysunku\nplanu lub ustaloną linię określającą najmniejszą dopuszczalną odległość budynku od\nlinii  rozgraniczającej  drogi,  od  innych  obiektów  lub  granic  działki,  która  może  być\nprzekroczona,  o  ile  ustalenia  szczegółowe  planu  tak  stanowią  i  na  warunkach\nustalonych w planie, bez uwzględniania: balkonów, loggii, werand, wykuszy, tarasów\nna kolumnach, okapów i nadwieszeń wysuniętych poza obrys budynku nie więcej niż\n1,5m oraz elementów wejść do budynków (schodów zewnętrznych, ramp) wysuniętych\npoza obrys budynku nie więcej niż ",
  " uwzględniania: balkonów, loggii, werand, wykuszy, tarasów\nna kolumnach, okapów i nadwieszeń wysuniętych poza obrys budynku nie więcej niż\n1,5m oraz elementów wejść do budynków (schodów zewnętrznych, ramp) wysuniętych\npoza obrys budynku nie więcej niż 2m;\n7)powierzchni  biologicznie  czynnej  -  należy  przez  to  rozumieć  część  działki\nbudowlanej, na gruncie rodzimym, która pozostaje niezabudowana, nieutwardzona -\nwyrażoną  jako  procentowy  udział  powierzchni  biologicznie  czynnej  w  powierzchni\ndziałki budowlanej. W szczególności za powierzchnię biologicznie czynną nie uznaje\nsię: zieleni projektowanej na dachach\n1ścianach budynków oraz budowli nadziemnych i podziemnych;\n8)powierzchni  użytkowej  liczonej  dla  potrzeb  określenia  liczby  miejsc  do\nparkowania  - należy przez to rozumieć  powierzchnie  pomieszczeń,  na wszystkich\nkondygnacjach,  służących  do  zaspokojenia  potrzeb  związanych  bezpośrednio  z\nprzeznaczeniem całego budynku lub jego części;\n9)przeznaczeniu podstawowym - należy przez to rozumieć ustalone w planie\nkategorie przeznaczenia terenu, wtym mieszczące sięw danym\nprzeznaczeniu funkcje obiektu, których udział w zagospodarowaniu i zabudowie jest\nprzeważający, wsposób określony wustaleniach\nszczegółowych dla terenów;\n10)przeznaczeniu",
  " przez to rozumieć ustalone w planie\nkategorie przeznaczenia terenu, wtym mieszczące sięw danym\nprzeznaczeniu funkcje obiektu, których udział w zagospodarowaniu i zabudowie jest\nprzeważający, wsposób określony wustaleniach\nszczegółowych dla terenów;\n10)przeznaczeniuuzupełniającym - należy przez to rozumieć ustalone w planie\nkategorie przeznaczenia terenu, wtym mieszczące sięw danym\nprzeznaczeniu  funkcje  obiektu,  uzupełniające  i  wzbogacające  przeznaczenie\npodstawowe w zakresie określonym w ustaleniach szczegółowych dla terenów;\n11)systemie  NCS  -  należy  przez  to  rozumieć  jeden  z  najpowszechniej  stosowanych\nświatowych systemów opisu barwy, umożliwiający opisanie kolorów poprzez nadanie\nim  jednoznacznych  notacji  określających  procentową  zawartość  kolorów\npodstawowych  (żółtego,  czerwonego,  niebieskiego  i  zielonego),  koloru  białego  i\nczarnego oraz chromatyczności koloru;\n12)strefiezwykłej Warszawskiego Obszaru Chronionego Krajobrazu - W.O.CH.K. -\nnależy  przez  to  rozumieć  obszar  objęty  ochroną  prawną  na  podstawie  przepisów\nodrębnych z zakresu ochrony przyrody, na dzień uchwalenia planu rozporządzenia\nWojewody Mazowieckiego z dnia 13 lutego\n2007 r. w sprawie Warszawskiego Obszaru Chronionego Krajobrazu (Dz. Urz",
  " obszar  objęty  ochroną  prawną  na  podstawie  przepisów\nodrębnych z zakresu ochrony przyrody, na dzień uchwalenia planu rozporządzenia\nWojewody Mazowieckiego z dnia 13 lutego\n2007 r. w sprawie Warszawskiego Obszaru Chronionego Krajobrazu (Dz. Urz. Woj.\nMazowieckiego z dnia 14 lutego 2007 r. Nr 42, poz. 870);\n13)terenie- należy  przez to rozumieć  część obszaru planu wyznaczoną na rysunku\nplanu  liniami  rozgraniczającymi,  o  określonym  przeznaczeniu  lub  o  odrębnych\nzasadach zagospodarowania oznaczoną na rysunku planu symbolem literowym;\n14)uchwale - należy przez to rozumieć niniejszą uchwałę Rady Gminy Raszyn dotyczącą\nzagospodarowania obszaru w granicach określonych w § 1, o ile z treści przepisu nie\nwynika inaczej;\n15)urządzeniach  reklamowych  -  należy  przez  to  rozumieć  obiekty  składające  się  z\nkonstrukcji nośnej oraz płaszczyzny ekspozycyjnej, w szczególności takiej jak: tablica,\nneon, symbol przestrzenny, a także wszelkie znaki i napisy pozwalające powiązać ich\nznaczenia  z  określoną  firmą  przedsiębiorstwem  lub  inną  formą  przeprowadzonej\ndziałalności gospodarczej jak również produktami, wyrobami i usługami;\n16)usługach  - należy przez to rozumieć usługi z wykorzystaniem urządzeń służących\ndział",
  " powiązać ich\nznaczenia  z  określoną  firmą  przedsiębiorstwem  lub  inną  formą  przeprowadzonej\ndziałalności gospodarczej jak również produktami, wyrobami i usługami;\n16)usługach  - należy przez to rozumieć usługi z wykorzystaniem urządzeń służących\ndziałalności, której celem jest zaspokajanie podstawowych potrzeb ludności, a które\nnie  wytwarzają  dóbr  materialnych  bezpośrednimi  metodami  przemysłowymi,  a  w\nszczególności: usługi handlu detalicznego, działalności biurowej, administracji, obsługi\nfinansowej, kultury, rozrywki, turystyki, sportu, rekreacji, gastronomii, zdrowia, nauki,\nopieki  społecznej  i  socjalnej,  oświaty,  projektowania  i  pracy  twórczej,  usługi\nrzemieślnicze, w szczególności: usługi fryzjerskie, kosmetyczne, pralnicze oraz drobne\nusługi naprawcze sprzętu codziennego użytku z wyłączeniem napraw samochodów i\nmotocykli oraz lokowania stacji paliw.\n2.Inne pojęcia i definicje wymienione w planie należy rozumieć zgodnie z treścią\nstosownych przepisów odrębnych.\nRozdział 2\nUstalenia dotyczące przeznaczenia terenów objętych planem\n§6.\n1.Ustala się przeznaczenie terenów wyznaczonych liniami rozgraniczającymi\ni oznaczonych symbolem literowym zgodnie z rysunkiem planu:\n1)teren  zabudowy  mieszkaniowej  jednorodzinnej  -  oznaczony  na ",
  "ia dotyczące przeznaczenia terenów objętych planem\n§6.\n1.Ustala się przeznaczenie terenów wyznaczonych liniami rozgraniczającymi\ni oznaczonych symbolem literowym zgodnie z rysunkiem planu:\n1)teren  zabudowy  mieszkaniowej  jednorodzinnej  -  oznaczony  na  rysunku  planu\nsymbolem IViM;\n2)teren usług sportu i zabudowy mieszkaniowej jednorodzinnej - oznaczony na rysunku\nplanu symbolem US IMH\\\n3)teren drogi publicznej klasy lokalnej - oznaczony na rysunku planu symbolem KDL;\n4)teren drogi wewnętrznej - oznaczony na rysunku planu symbolem KDW.\no\n2.Ustala się, że teren drogi publicznej klasy lokalnej KDL przeznaczony jest do realizacji \ncelów publicznych.\n3.Określa się linie rozgraniczające terenu KDL jako granice terenów rozmieszczenia \ninwestycji celu publicznego o znaczeniu lokalnym.\nRozdział 3\nUstalenia dla terenu zabudowy mieszkaniowej jednorodzinnej MN\n§ 7.\nDla terenu zabudowy mieszkaniowej jednorodzinnej oznaczonego na rysunku planu symbolem\nMN ustala się:\n1)przeznaczenie terenu:\na)przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzinna,\nb)przeznaczenie  uzupełniające:  urządzenia  budowlane,  garaże,  budynki\ngospodarcze,  zieleń  urządzona,  obiekty  małej  architektury,  infrastruktura\ntechniczna;\n2)zasady ochrony i kształtowania ładu przestrzenn",
  "odzinna,\nb)przeznaczenie  uzupełniające:  urządzenia  budowlane,  garaże,  budynki\ngospodarcze,  zieleń  urządzona,  obiekty  małej  architektury,  infrastruktura\ntechniczna;\n2)zasady ochrony i kształtowania ładu przestrzennego:\na)na działce budowlanej  o minimalnej powierzchni  dopuszcza się jeden budynek\nmieszkalny jednorodzinny, garaże i budynki gospodarcze,\nb)zabudowa mieszkaniowa jednorodzinna w formie budynków wolno stojących,\nc)lokalizacja funkcji usługowej wyłącznie w formie lokalu użytkowego\nopowierzchni  całkowitej  nie  przekraczającej  30%  powierzchni  całkowitej\nbudynku,\nd)dopuszcza  się  usytuowanie  budynków  garażowych  lub  gospodarczych  jako\nbudynków dobudowanych lub wolno stojących,\ne)dopuszcza  się  budowę,  przebudowę  i  remont  elementów  infrastruktury\ntechnicznej;\n3)zasady ochrony środowiska i przyrody:\na)zakazuje się przekraczania standardów jakości środowiska, w tym standardów\njakości  powietrza,  poza  granicami  terenu,  do  którego  prowadzący  działalność\nposiada tytuł prawny,\nb)pod  względem  dopuszczalnego  poziomu  hałasu  w  środowisku\nprzyporządkowuje  się  wyznaczony  na  rysunku  planu  teren  MN  do  terenów\nprzeznaczonych pod ’’tereny zabudowy mieszkaniowej jednor",
  "ność\nposiada tytuł prawny,\nb)pod  względem  dopuszczalnego  poziomu  hałasu  w  środowisku\nprzyporządkowuje  się  wyznaczony  na  rysunku  planu  teren  MN  do  terenów\nprzeznaczonych pod ’’tereny zabudowy mieszkaniowej jednorodzinnej”,\nc)w  celu  ochrony  powietrza  ustala  się  ogrzewanie  pomieszczeń  obiektów\nistniejących i planowanych, paliwami o których mowa w § 5 ust.1 pkt 1\nomożliwie najniższym poziomie emisji substancji szkodliwych dla środowiska,\nspełniających aktualnie obowiązujące normy,\nd)zakazuje  się  lokalizowania  przedsięwzięć,  które  zgodnie  z  przepisami\nodrębnymi, zostały zakwalifikowane do przedsięwzięć mogących zawsze znacząco\noddziaływać na środowisko, za wyjątkiem inwestycji celu publicznego, w tym także\nw zakresie łączności publicznej,\ne)zakazuje  się  odprowadzania  do  ziemi  i  wód  nieoczyszczonych  lub\nniedostatecznie  oczyszczonych  ścieków  bytowych  oraz  odprowadzania  wód\nopadowych i wód drenażowych do kanalizacji bytowej,\nf)zakazuje  się  dokonywania  zmian  stosunków  wodnych  mogących  pogorszyć\nwarunki  siedliskowe  źródlisk,  a  w  szczególności  zakazuje  się  działań,  które\nmogłyby przyczynić się do obniżenia zwierciadła wód",
  "alizacji bytowej,\nf)zakazuje  się  dokonywania  zmian  stosunków  wodnych  mogących  pogorszyć\nwarunki  siedliskowe  źródlisk,  a  w  szczególności  zakazuje  się  działań,  które\nmogłyby przyczynić się do obniżenia zwierciadła wód gruntowych;\n4)sposoby zagospodarowania terenów lub obiektów podlegających ochronie, ustalonych\nna podstawie odrębnych przepisów:\nw strefie zwykłej'W.O.CH.K., obowiązują przepisy odrębne, o których mowa w § 5 ust.\n1 pkt 12;\n5)zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:\na)ustala się:\n-maksymalną powierzchnię zabudowy na 15% powierzchni działki budowlanej,\n-minimalny udział procentowy powierzchni biologicznie czynnej na 80% \npowierzchni działki budowlanej,\n-minimalny wskaźnik intensywności zabudowy na 0,01,\n-maksymalny wskaźnik intensywności zabudowy na 0,45,\nb)ustala się:\n-maksymalną wysokość budynków do 3 kondygnacji nadziemnych (3 \nkondygnacja w dachu) i nie więcej niż 11m,\n-maksymalną wysokość budynków gospodarczych i garaży 1 kondygnacja i nie \nwięcej niż 6,5 m,\nc)na  działce  budowlanej  ustala  się  urządzenie  miejsc  do  parkowania  dla\nsamochodów  osobowych  w  ilości,  co  najmniej  2  miejsca  do  parkowania  dla\nsamochodów  osobowych  dla  lokalu  mieszkalnego  oraz  3 ",
  "ygnacja i nie \nwięcej niż 6,5 m,\nc)na  działce  budowlanej  ustala  się  urządzenie  miejsc  do  parkowania  dla\nsamochodów  osobowych  w  ilości,  co  najmniej  2  miejsca  do  parkowania  dla\nsamochodów  osobowych  dla  lokalu  mieszkalnego  oraz  3  miejsca  do\nparkowania/100  m2 powierzchni  użytkowej  usług,  nie  mniej  niż  2  miejsca  do\nparkowania na lokal usługowy i co najmniej 3 miejsca do parkowania na sklep,\nsytuowane na terenie lub w garażu,\nd)ustala się dachy płaskie do 10° oraz dachy dwuspadowe lub wielospadowe o\nnachyleniu połaci od 10 do 45°;\n6)sposób  usytuowania  obiektów  budowlanych  w  stosunku  do  dróg  i  innych  terenów\npublicznie dostępnych oraz granic przyległych nieruchomości:\na)nakazuje się sytuowanie nowej zabudowy z uwzględnieniem nieprzekraczalnych\nlinii zabudowy,\nb)dopuszcza się przesunięcie zabudowy w głąb działki budowlanej,\nc)dopuszcza się sytuowanie budynków zwróconych ścianą bez otworów okiennych\nlub  drzwiowych  w  odległości  1,5  m  od  granicy  działki  budowlanej  lub\nbezpośrednio przy tej granicy;\n7)kolorystyka obiektów budowlanych:\na)ustala  sie  obowiązek  stosowania  systemu  NCS  przy  określaniu  kolorów\nmateriałów budowlanych takich jak: tynki, beton barwiony, materiały ceramiczne,\nmateriały kam",
  "ki  budowlanej  lub\nbezpośrednio przy tej granicy;\n7)kolorystyka obiektów budowlanych:\na)ustala  sie  obowiązek  stosowania  systemu  NCS  przy  określaniu  kolorów\nmateriałów budowlanych takich jak: tynki, beton barwiony, materiały ceramiczne,\nmateriały kamienne, materiały bitumiczne, materiały z drewna barwionego,\nb)na powierzchniach elewacji ścian i dachów ustala sie stosowanie kolorów\noodcieniach wg systemu NCS, mieszczących sie w przedziale od 0000\ndo  9040  (czyli  maksymalnie  odcień  90%  czerni  i  40%  chromatyczności),  przy\nczym  dopuszcza  się  stosowanie  innych  odcieni  lecz  wyłącznie  na  niewielkich\nfragmentach ścian budynku, tj. nie przekraczających 10% ich powierzchni,\nc)zakazuje się stosowania na elewacjach okładzin typu siding oraz płytek glazury;\n8)zasady i warunki sytuowania obiektów małej architektury, tabiic i urządzeń \nreklamowych oraz ogrodzeń:\na)jako  obiekty  małej  architektury  dopuszcza  się  w  szczególności:  pojemniki  z\nzielenią, murki, ławki, elementy placów zabaw, miejsca lub obudowy na pojemniki\nna śmieci i trzepaki, ogrodzenia, posągi, wodotryski i inne obiekty architektury\nogrodowej,\nb)dopuszcza się urządzenia reklamowe jako tablice o powierzchni maksymalnej 3m2\nsytuowane na elewacji budynku,\nc)zezwala  się na",
  "aw, miejsca lub obudowy na pojemniki\nna śmieci i trzepaki, ogrodzenia, posągi, wodotryski i inne obiekty architektury\nogrodowej,\nb)dopuszcza się urządzenia reklamowe jako tablice o powierzchni maksymalnej 3m2\nsytuowane na elewacji budynku,\nc)zezwala  się na  grodzenie  działek  budowlanych z zachowaniem  następujących\nwarunków:\n-ogrodzenia  działek  budowlanych  od  strony  dróg  lokowane  w  liniach\nrozgraniczających tych dróg z uwzględnieniem odległości od gazociągów. Linia\nogrodzeń winna przebiegać minimum 0,5m od gazociągu,\n-dopuszcza się miejscowe przesunięcie ogrodzenia w głąb działek budowlanych\nnie  głębiej  niż  2,Om  w  przypadku  konieczności  ominięcia  istniejących\nprzeszkód  (drzew,  urządzeń  infrastruktury  technicznej)  oraz  w  miejscach\nsytuowania bram wjazdowych,\n-ustala  się maksymalną  wysokość  ogrodzeń  na 1,8m  nad  poziom  terenu  (z\nwyjątkiem  bram  i  furtek),  ogrodzenia  ażurowe  w  50%,  z  cokołem  pełnym\nmaksymalnie do wysokości 0,6m nad poziom terenu,\n-dopuszcza  się  stosowanie  prefabrykowanych  elementów  betonowych  do\nbudowy ogrodzeń wyłącznie jako elementów słupów i podmurówek,\n-ustala się lokowanie szafek gazowych w ogrodzeniach;\n9)minimalna powierzchnia nowo wydzielonych działek budowlanych:\nustala  się  minimalną",
  "m nad poziom terenu,\n-dopuszcza  się  stosowanie  prefabrykowanych  elementów  betonowych  do\nbudowy ogrodzeń wyłącznie jako elementów słupów i podmurówek,\n-ustala się lokowanie szafek gazowych w ogrodzeniach;\n9)minimalna powierzchnia nowo wydzielonych działek budowlanych:\nustala  się  minimalną  powierzchnię  nowo  wydzielonych  działek  budowlanych  pod\nzabudowę mieszkaniowąjednorodzinną na 1450 m2;\n10)szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem \nmiejscowym:\na)ustala  się  parametry  działek  uzyskiwanych  w  wyniku  scalenia  i  podziału\nnieruchomości:\n-minimalną powierzchnię działki na 1450 m2,\n-minimalną szerokość frontu działki na 20 m,\n-kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60°\n-120°,\nb)zasady ustalone w lit. a nie dotyczą działek przeznaczonych pod infrastrukturę\ntechniczną i drogi wewnętrzne,\nc)nie  określa  się  granic  obszarów  wymagających  przeprowadzenia  scaleń  i\npodziałów nieruchomości;\n11)szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym\nzakaz zabudowy:\na)zakazuje  się  realizacji  obiektów  handlu  hurtowego  i  materiałów  budowlanych,\nusług handlu o powierzchni sprzedaży powyżej 100m2, składowisk opału i złomu,\nb)zakazuje się podpiwniczania budynków,\nc)w  zakresie  wysokości ",
  "az zabudowy:\na)zakazuje  się  realizacji  obiektów  handlu  hurtowego  i  materiałów  budowlanych,\nusług handlu o powierzchni sprzedaży powyżej 100m2, składowisk opału i złomu,\nb)zakazuje się podpiwniczania budynków,\nc)w  zakresie  wysokości  obiektów  budowlanych  obowiązują  przepisy  odrębne  z\nzakresu prawa lotniczego;\n12)zasady modernizacji, rozbudowy i budowy systemów komunikacji:\ndla terenu  MN  ustala  się bezpośrednią  obsługę  komunikacyjną  od przyległej  drogi\nwewnętrznej KDW;\n13)zasady modernizacji, rozbudowy i budowy infrastruktury technicznej:\na)w zakresie zaopatrzenia w wodę:\nzaopatrzenie  w  wodę  dla  celów  bytowo-gospodarczych  i  ochrony\nprzeciwpożarowej z gminnej sieci wodociągowej (wodociąg w ulicy Leśnej\n-KDL),\nzakaz lokalizacji studni i źródeł służących do czerpania wody,\nb)w zakresie odprowadzenia ścieków:\nodprowadzenie  ścieków  bytowych  do  sieci  kanalizacji  rozdzielczej\n(oczyszczalnia ścieków poza obszarem planu - w Falentach) - zgodnie ze\nstosownymi przepisami gminnymi oraz przepisami odrębnymi,\ndo czasu realizacji sieci kanalizacji dopuszcza się odprowadzenie ścieków \nbytowych do szczelnych zbiorników bezodpływowych i wywóz do punktu \nzlewnego przy oczyszczalni, z obowiązkiem przyłąc",
  " - zgodnie ze\nstosownymi przepisami gminnymi oraz przepisami odrębnymi,\ndo czasu realizacji sieci kanalizacji dopuszcza się odprowadzenie ścieków \nbytowych do szczelnych zbiorników bezodpływowych i wywóz do punktu \nzlewnego przy oczyszczalni, z obowiązkiem przyłączenia po doprowadzeniu \nkanalizacji, zakazuje się realizacji przydomowych oczyszczalni ścieków,\nc)w zakresie odprowadzenia wód opadowych i roztopowych:\nodprowadzenie  wód  opadowych  na  .  własną  działkę,  z  wykorzystaniem\nnaturalnej  retencji  terenu,  przy  zachowaniu  przepisów  odrębnych\ndotyczących wprowadzania ścieków do środowiska, w tym ochrony terenów\nsąsiednich i dróg przed zalewaniem oraz ochrony ziemi, wód podziemnych i\npowierzchniowych przed zanieczyszczeniem, zakazuje się odprowadzania \nwód opadowych, wód drenażowych i odwodnieniowych do sieci kanalizacji \noraz na pasy drogowe z wyłączeniem kanalizacji deszczowej,\nd)w zakresie zasilania w energię elektryczną:\nzaopatrzenie w energię elektryczną z sieci elektroenergetycznych niskiego\nnapięcia  (istniejących,  przewidzianych  do  przebudowy  lub  skablowania  i\nnowo realizowanych),\nprzyłączanie  obiektów  do  sieci  elektroenergetycznej,  jej  rozbudowa  oraz\nprzebudowa  sieci  i  urządzeń  elektroenergetycznych,  odbywać  się  będą\nwedług zasad określonych w przepis",
  "  przebudowy  lub  skablowania  i\nnowo realizowanych),\nprzyłączanie  obiektów  do  sieci  elektroenergetycznej,  jej  rozbudowa  oraz\nprzebudowa  sieci  i  urządzeń  elektroenergetycznych,  odbywać  się  będą\nwedług zasad określonych w przepisach odrębnych,\ne)w zakresie zasilania w gaz przewodowy - zaopatrzenie w gaz z istniejącej sieci\ngazowej,  zgodnie z przepisami  odrębnymi  (gazociąg  zasilający w ulicy Leśnej\n-KDL),\nf)w  zakresie  zaopatrzenia  w  ciepło  -  zaopatrzenie  w  energię  cieplną  z\nindywidualnych źródeł wykorzystujących w szczególności: paliwa gazowe, energię\nelektryczną, olej opałowy lub paliwa ekologiczne w tym stałe, których stosowanie\njest zgodne z przepisami odrębnymi z zakresu ochrony środowiska,\ng)w  zakresie  zaopatrzenia  w  łącza  telekomunikacyjne  -  obsługa  w  zakresie\ntelekomunikacji z wykorzystaniem istniejącej sieci telekomunikacji przewodowej\n(poprzez jej sukcesywną rozbudowę w miarę potrzeb)\nibezprzewodowej,\nh)w zakresie gospodarki odpadami - gospodarka odpadami w sposób zgodny ze\nstosownymi przepisami gminnymi dotyczącymi utrzymania czystości i porządku w\ngminie, a w szczególności z zapewnieniem na terenie inwestycji miejsc na place\npod śmietniki umożliwiające segregację odpadów,\ni",
  "odarki odpadami - gospodarka odpadami w sposób zgodny ze\nstosownymi przepisami gminnymi dotyczącymi utrzymania czystości i porządku w\ngminie, a w szczególności z zapewnieniem na terenie inwestycji miejsc na place\npod śmietniki umożliwiające segregację odpadów,\ni)dopuszcza się przebudowę istniejącej  infrastruktury technicznej  oraz realizację\nnowej  infrastruktury  technicznej  w  sposób  nie  kolidujący  z innymi  ustaleniami\nplanu oraz zgodny z przepisami odrębnymi,\nj) realizacja skrzyżowań projektowanych sieci infrastruktury technicznej  z istniejącą\ninfrastrukturą techniczną w sposób nie kolidujący z ustaleniami planu oraz zgodny\nz przepisami odrębnymi;\n14)sposób i termin tymczasowego zagospodarowania, urządzania\niużytkowania terenu:\ndo  czasu  realizacji  przeznaczenia  podstawowego  i  uzupełniającego  dopuszcza  się\nzachowanie dotychczasowego sposobu zagospodarowania i użytkowania terenu;\n15)stawki procentowe stanowiące podstawę do określenia opłaty,\noktórej  mowa,  w  art.  36  ust.  4  ustawy  o  planowaniu  i  zagospodarowaniu\nprzestrzennym:\nokreśla się stawkę procentową w wysokości 1%.\nRozdział 4\nUstalenia dla terenu usług sportu i zabudowy mieszkaniowej jednorodzinnej\nUSIMH\n§8.\nDla terenu usług sportu i zabudowy mieszkaniowej jednorodzinnej oznaczonego na rysunku\nplanu symbolem US/MN ustala się",
  "śla się stawkę procentową w wysokości 1%.\nRozdział 4\nUstalenia dla terenu usług sportu i zabudowy mieszkaniowej jednorodzinnej\nUSIMH\n§8.\nDla terenu usług sportu i zabudowy mieszkaniowej jednorodzinnej oznaczonego na rysunku\nplanu symbolem US/MN ustala się:\n1)przeznaczenie terenu:\na)przeznaczenie  podstawowe:  usługi  sportu  -  ośrodek  jeździecki  wraz  z\ntowarzyszącymi  usługami  gastronomii,  hotelarstwa  i  handlu,  zabudowa\nmieszkaniowa jednorodzinna,\nb)przeznaczenie  uzupełniające:  urządzenia  budowlane,  garaże,  budynki\ngospodarcze,  zieleń  urządzona,  obiekty  małej  architektury,  infrastruktura\ntechniczna;\n2)zasady ochrony i kształtowania ładu przestrzennego:\na)na działce budowlanej o minimalnej powierzchni dopuszcza się jeden budynek \nmieszkalny jednorodzinny, budynki usługowe i budynki usługowe\n10\nz wbudowanymi lokalami mieszkalnymi (maksymalnie 2 lokale), garaże i budynki\ngospodarcze,\nb)zabudowa mieszkaniowa jednorodzinna w formie budynków wolno stojących lub\nlokali wbudowanych w budynkach usługowych,\nc)zabudowa usługowa w formie budynków wolnostojących lub lokalu wbudowanego,\nd)dopuszcza  się  usytuowanie  budynków  garażowych  lub  gospodarczych  jako\nbudynków dobudowanych lub wolno stojących,\ne)dopus",
  "no stojących lub\nlokali wbudowanych w budynkach usługowych,\nc)zabudowa usługowa w formie budynków wolnostojących lub lokalu wbudowanego,\nd)dopuszcza  się  usytuowanie  budynków  garażowych  lub  gospodarczych  jako\nbudynków dobudowanych lub wolno stojących,\ne)dopuszcza  się  budowę,  przebudowę  i  remont  elementów  infrastruktury\ntechnicznej;\n3)zasady ochrony środowiska i przyrody:\na)zakazuje się przekraczania standardów jakości środowiska, w tym standardów\njakości  powietrza,  poza  granicami  terenu,  do  której  prowadzący  działalność\nposiada tytuł prawny,\nb)w  celu  ochrony  powietrza  ustala  się  ogrzewanie  pomieszczeń  obiektów\nistniejących i planowanych, paliwami o których mowa w § 5 ust.1 pkt 1 o możliwie\nnajniższym poziomie emisji substancji szkodliwych dla środowiska, spełniających\naktualnie obowiązujące normy,\nc)zakazuje się lokalizowania przedsięwzięć, które zgodnie z przepisami odrębnymi,\nzostały  zakwalifikowane  do  przedsięwzięć  mogących  zawsze  znacząco\noddziaływać  na  środowisko,  za  wyjątkiem  inwestycji  celu  publicznego,  w  tym\ntakże w zakresie łączności publicznej,\nd)zakazuje się odprowadzania do ziemi i wód nieoczyszczonych lub niedostatecznie\noczyszczonych ścieków oraz odprowadzania wód opadowych i wód d",
  "ć  na  środowisko,  za  wyjątkiem  inwestycji  celu  publicznego,  w  tym\ntakże w zakresie łączności publicznej,\nd)zakazuje się odprowadzania do ziemi i wód nieoczyszczonych lub niedostatecznie\noczyszczonych ścieków oraz odprowadzania wód opadowych i wód drenażowych\ndo kanalizacji bytowej,\ne)zakazuje  się  dokonywania  zmian  stosunków  wodnych  mogących  pogorszyć\nwarunki  siedliskowe  źródlisk,  a  w  szczególności  zakazuje  się  działań,  które\nmogłyby przyczynić się do obniżenia zwierciadła wód gruntowych;\n4)sposoby zagospodarowania terenów lub obiektów podlegających ochronie, ustalonych \nna podstawie odrębnych przepisów:\nw strefie zwykłej W.O.CH.K., obowiązują przepisy odrębne, o których mowa w § 5 ust.\n1 pkt 12;\n5)zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:\na)ustala się:\n-maksymalną powierzchnię zabudowy na 15% powierzchni działki budowlanej,\n-minimalny udział procentowy powierzchni biologicznie czynnej na 80% \npowierzchni działki budowlanej,\n-minimalny wskaźnik intensywności zabudowy na 0,01,\n-maksymalny wskaźnik intensywności zabudowy na 0,45,\nb)ustala się:\n-maksymalną wysokość budynków do 3 kondygnacji nadziemnych (3 \nkondygnacja w dachu) i nie więcej niż 11m,\n-maksymalną wysokość budynków gospodarczych i g",
  "ywności zabudowy na 0,01,\n-maksymalny wskaźnik intensywności zabudowy na 0,45,\nb)ustala się:\n-maksymalną wysokość budynków do 3 kondygnacji nadziemnych (3 \nkondygnacja w dachu) i nie więcej niż 11m,\n-maksymalną wysokość budynków gospodarczych i garaży\n2kondygnacje i nie więcej niż 8,5 m,\nc)na  działce  budowlanej  ustala  się  urządzenie  miejsc  do  parkowania  dla\nsamochodów  osobowych  sytuowanych  na  terenie  lub  w  garażach  w  ilości  co\nnajmniej:\n-2 miejsca do parkowania dla samochodów osobowych dla lokalu mieszkalnego,\n-dla usług sportu - 20 miejsc do parkowania dla samochodów osobowych na 100\nużytkowników jednocześnie,\n-dla usług gastronomii - 35 miejsc do parkowania dla samochodów osobowych \nna 100 miejsc konsumenckich,\n-dla usług hotelarskich - 20 miejsc do parkowania dla samochodów osobowych \nna 100 łóżek,\n-dodatkowo ustala się obowiązek urządzenia 3 miejsc do parkowania dla \nsamochodów osobowych na 10 zatrudnionych;\nd)ustala  się dachy  płaskie do 10°  oraz dachy dwuspadowe  lub  wieiospadowe  o\nnachyleniu połaci od 10 do 45°;\n6)sposób  usytuowania  obiektów  budowlanych  w  stosunku  do  dróg  i  innych  terenów\npublicznie dostępnych oraz granic przyległych nieruchomości:\na)nakazuje się sytuowanie nowej zabudowy z uwzględnieniem nieprzekraczalnych\nlinii zabudowy,\nb)dopuszcza się przesunię",
  " usytuowania  obiektów  budowlanych  w  stosunku  do  dróg  i  innych  terenów\npublicznie dostępnych oraz granic przyległych nieruchomości:\na)nakazuje się sytuowanie nowej zabudowy z uwzględnieniem nieprzekraczalnych\nlinii zabudowy,\nb)dopuszcza się przesunięcie zabudowy w głąb działki budowlanej,\nc)dopuszcza się sytuowanie budynków zwróconych ścianą bez otworów okiennych\nlub drzwiowych w odległości 1,5m od granicy działki budowlanej lub bezpośrednio\nprzy tej granicy;\n7)kolorystyka obiektów budowlanych:\na)ustala sie obowiązek stosowania systemu NCS przy określaniu kolorów materiałów\nbudowlanych  takich jak:  tynki,  beton  barwiony,  materiały  ceramiczne,  materiały\nkamienne, materiały bitumiczne, materiały z drewna barwionego,\nb)na  powierzchniach  elewacji  ścian  i  dachów  ustala  sie  stosowanie  kolorów  o\nodcieniach wg systemu NCS, mieszczących sie w przedziale od 0000 do 9040\n(czyli  maksymalnie  odcień  90%  czerni  i  40%  chromatyczności),  przy  czym\ndopuszcza  się  stosowanie  innych  odcieni  lecz  wyłącznie  na  niewielkich\nfragmentach ścian budynku, tj. nie przekraczających 10% ich powierzchni,\nc)zakazuje się stosowania na elewacjach okładzin typu siding oraz płytek glazury;\n8)zasady  i  warunki  sytuowania  obiektów  małej  arch",
  " odcieni  lecz  wyłącznie  na  niewielkich\nfragmentach ścian budynku, tj. nie przekraczających 10% ich powierzchni,\nc)zakazuje się stosowania na elewacjach okładzin typu siding oraz płytek glazury;\n8)zasady  i  warunki  sytuowania  obiektów  małej  architektury,  tablic  i  urządzeń\nreklamowych oraz ogrodzeń:\na)jako  obiekty  małej  architektury  dopuszcza  się  w  szczególności:  pojemniki  z\nzielenią, murki, ławki, elementy placów zabaw, miejsca lub obudowy na pojemniki\nna śmieci  i trzepaki,  ogrodzenia,  posągi,  wodotryski  i inne  obiekty  architektury\nogrodowej,\nb)dopuszcza się urządzenia reklamowe jako wolno stojące tablice reklamowe lub\ntablice sytuowane na elewacji budynku o powierzchni maksymalnej 3m2,\nc)zezwala  się  na  grodzenie  działek  budowlanych  z  zachowaniem\nnastępujących warunków:\n-ogrodzenia  działek  budowlanych  od  strony  dróg  lokowane  w  liniach\nrozgraniczających  tych  dróg  z  uwzględnieniem,  odległości  od  gazociągów.\nLinia ogrodzeń winna przebiegać minimum 0,5m od gazociągu,\n-dopuszcza się miejscowe przesunięcie ogrodzenia w głąb działek budowlanych\nnie  głębiej  niż  2,Om  w  przypadku  konieczności  ominięcia  istniejących\nprzeszkód  (drzew,  urządzeń  infrastruktury  technicznej)  oraz ",
  "biegać minimum 0,5m od gazociągu,\n-dopuszcza się miejscowe przesunięcie ogrodzenia w głąb działek budowlanych\nnie  głębiej  niż  2,Om  w  przypadku  konieczności  ominięcia  istniejących\nprzeszkód  (drzew,  urządzeń  infrastruktury  technicznej)  oraz  w  miejscach\nsytuowania bram wjazdowych,\n-ustala  się maksymalną wysokość ogrodzeń  na 1,8m nad poziom  terenu  (z\nwyjątkiem  bram  i  furtek),  ogrodzenia  ażurowe  w  50%,  z  cokołem  pełnym\nmaksymalnie do wysokości 0,6m nad poziom terenu,\n-dopuszcza  się  stosowanie  prefabrykowanych  elementów  betonowych  do\nbudowy ogrodzeń wyłącznie jako elementów słupów i podmurówek,\n-ustala się lokowanie szafek gazowych w ogrodzeniach;\n9)minimalna powierzchnia nowo wydzielonych działek budowlanych:\nustala się minimalną powierzchnię nowo wydzielonych działek budowlanych pod usługi\nsportu i zabudowę mieszkaniowąjednorodzinną na 1500 m2,\n10)szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem \nmiejscowym:\na)ustala  się parametry  działek  uzyskiwanych w  wyniku  scalenia  i  podziału\nnieruchomości:\n-minimalną powierzchnię działki na 1500 m2,\n-minimalną szerokość frontu działki na 20 m,\n-kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60°-\n120°,\nb)zasady  ustalone  w  lit.  a  nie",
  "kiwanych w  wyniku  scalenia  i  podziału\nnieruchomości:\n-minimalną powierzchnię działki na 1500 m2,\n-minimalną szerokość frontu działki na 20 m,\n-kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60°-\n120°,\nb)zasady  ustalone  w  lit.  a  nie  dotyczą  działek  przeznaczonych  pod\ninfrastrukturę techniczną i drogi wewnętrzne,\nc)nie określa się granic obszarów wymagających przeprowadzenia scaleń\nipodziałów nieruchomości;\n11)szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym \nzakaz zabudowy:\na)zakazuje  się  realizacji  obiektów  handlu  hurtowego  i  materiałów\nbudowlanych, usług handlu o powierzchni sprzedaży powyżej 100m2, składowisk\nopału i złomu,\nb)zakazuje się podpiwniczania budynków,\nc)w zakresie wysokości obiektów budowlanych obowiązują przepisy odrębne z\nzakresu prawa lotniczego;\n12)zasady modernizacji, rozbudowy i budowy systemów komunikacji:\ndla terenu US/MN ustala się bezpośrednią obsługę komunikacyjną od przyległej drogi\npublicznej klasy lokalnej KDL - ul. Leśnej lub od przyległej drogi wewnętrznej KDW;\n13)zasady modernizacji, rozbudowy i budowy infrastruktury technicznej:\na)w zakresie zaopatrzenia w wodę:\nzaopatrzenie  w  wodę  dla  celów  bytowo-gospodarczych  i  ochrony\nprzeciwpożarowej z gminnej sieci wodocią",
  "łej drogi wewnętrznej KDW;\n13)zasady modernizacji, rozbudowy i budowy infrastruktury technicznej:\na)w zakresie zaopatrzenia w wodę:\nzaopatrzenie  w  wodę  dla  celów  bytowo-gospodarczych  i  ochrony\nprzeciwpożarowej z gminnej sieci wodociągowej (wodociąg w ulicy Leśnej\n-KDL),\nzakaz lokalizacji studni i źródeł służących do czerpania wody,\nb)w zakresie odprowadzenia ścieków:\nodprowadzenie  ścieków  bytowych  do  sieci  kanalizacji  rozdzielczej\n(oczyszczalnia ścieków poza obszarem planu - w Falentach) - zgodnie ze\nstosownymi przepisami gminnymi oraz przepisami odrębnymi,\ndo czasu realizacji sieci kanalizacji dopuszcza się odprowadzenie ścieków \nbytowych do szczelnych zbiorników bezodpływowych i wywóz do punktu \nzlewnego przy oczyszczalni z obowiązkiem przyłączenia po doprowadzeniu \nkanalizacji, zakazuje się realizacji przydomowych oczyszczalni ścieków,\nc)w zakresie odprowadzenia wód opadowych i roztopowych:\nodprowadzenie  wód  opadowych  na  własną  działkę,  z  wykorzystaniem\nnaturalnej  retencji  terenu,  przy  zachowaniu  przepisów  odrębnych\ndotyczących wprowadzania ścieków do środowiska, w tym ochrony terenów\nsąsiednich i dróg przed zalewaniem oraz ochrony ziemi, wód podziemnych i\npowierzchniowych przed zanieczyszczeniem, zakazuje się odprowadzania \nwód opadowych, w",
  " zachowaniu  przepisów  odrębnych\ndotyczących wprowadzania ścieków do środowiska, w tym ochrony terenów\nsąsiednich i dróg przed zalewaniem oraz ochrony ziemi, wód podziemnych i\npowierzchniowych przed zanieczyszczeniem, zakazuje się odprowadzania \nwód opadowych, wód drenażowych\niodwodnieniowych  do  sieci  kanalizacji  oraz  na  pasy  drogowe  z\nwyłączeniem kanalizacji deszczowej,\nd)w zakresie zasilania w energię elektryczną:\nzaopatrzenie w energię elektryczną z sieci elektroenergetycznych niskiego\nnapięcia  (istniejących,  przewidzianych  do  przebudowy  lub  skablowania  i\nnowo realizowanych),\nprzyłączanie  obiektów  do  sieci  elektroenergetycznej,  jej  rozbudowa  oraz\nprzebudowa  sieci  i  urządzeń  elektroenergetycznych,  odbywać  się  będą\nwedług zasad określonych w przepisach odrębnych,\ne)w zakresie zasilania w gaz przewodowy - zaopatrzenie w gaz z istniejącej sieci\ngazowej,  zgodnie  z przepisami  odrębnymi  (gazociąg  zasilający  w  ulicy  Leśnej\n-KDL),\nf)w  zakresie  zaopatrzenia  w  ciepło  -  zaopatrzenie  w  energię  cieplną  z\nindywidualnych źródeł wykorzystujących w szczególności: paliwa gazowe, energię\nelektryczną, olej opałowy lub paliwa ekologiczne w tym stałe, których stosowanie\njest zgodne z przep",
  "resie  zaopatrzenia  w  ciepło  -  zaopatrzenie  w  energię  cieplną  z\nindywidualnych źródeł wykorzystujących w szczególności: paliwa gazowe, energię\nelektryczną, olej opałowy lub paliwa ekologiczne w tym stałe, których stosowanie\njest zgodne z przepisami odrębnymi z zakresu ochrony środowiska,\ng)w  zakresie  zaopatrzenia  w  łącza  telekomunikacyjne  -  obsługa  w  zakresie\ntelekomunikacji  z wykorzystaniem  istniejącej  sieci telekomunikacji  przewodowej\n(poprzez jej sukcesywną rozbudowę w miarę potrzeb) i bezprzewodowej,\nh)w zakresie gospodarki odpadami - gospodarka odpadami w sposób zgodny ze\nstosownymi przepisami gminnymi dotyczącymi utrzymania czystości i porządku w\ngminie, a w szczególności z zapewnieniem na terenie inwestycji miejsc na place\npod śmietniki umożliwiające segregację odpadów,\n\ni)dopuszcza się przebudowę  istniejącej  infrastruktury  technicznej  oraz realizację\nnowej  infrastruktury  technicznej  w sposób  nie  kolidujący  z  innymi  ustaleniami\nplanu  oraz  zgodny  z  przepisami  odrębnymi,  j)  realizacja  skrzyżowań\nprojektowanych  sieci  infrastruktury  technicznej  z  istniejącą  infrastrukturą\ntechniczną w sposób nie kolidujący oraz zgodny z przepisami odrębnymi;\n14)sposób i termin tymczasowego zagospodarowania, urządzania\niużytkowania terenu:\ndo",
  "bnymi,  j)  realizacja  skrzyżowań\nprojektowanych  sieci  infrastruktury  technicznej  z  istniejącą  infrastrukturą\ntechniczną w sposób nie kolidujący oraz zgodny z przepisami odrębnymi;\n14)sposób i termin tymczasowego zagospodarowania, urządzania\niużytkowania terenu:\ndo  czasu  realizacji  przeznaczenia  podstawowego  i  uzupełniającego  dopuszcza  się\nzachowanie dotychczasowego sposobu zagospodarowania i użytkowania terenu;\n15)stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36\nust. 4 ustawy o planowaniu i zagospodarowaniu przestrzennym:\nokreśla się stawkę procentową w wysokości 1%.\nRozdział 5\nUstalenia dla terenu komunikacji publicznej KDL\n§9.\nDla terenu drogi publicznej klasy lokalnej oznaczonej na rysunku planu symbolem KDL ustala\nsię:\n1)przeznaczenie terenu:\na)przeznaczenie podstawowe: droga publiczna klasy lokalnej,\nb)przeznaczenie dopuszczalne: infrastruktura techniczna;\n2)zasady ochrony i kształtowania ładu przestrzennego, ochrony środowiska i przyrody,\nparametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:\na)wyznacza się w obszarze planu część terenu pod drogę KDL o szerokości 7 m,\nb)ustala się zakaz umieszczania tablic i urządzeń reklamowych,\nc)dopuszcza  się  budowę,  roboty  budowlane  (remont)  istniejących  budowli\ndrogowych",
  "owy oraz zagospodarowania terenu:\na)wyznacza się w obszarze planu część terenu pod drogę KDL o szerokości 7 m,\nb)ustala się zakaz umieszczania tablic i urządzeń reklamowych,\nc)dopuszcza  się  budowę,  roboty  budowlane  (remont)  istniejących  budowli\ndrogowych;\n3)sposoby zagospodarowania terenów lub obiektów podlegających ochronie, ustalonych\nna podstawie odrębnych przepisów:\nw strefie zwykłej W.O.CH.K., obowiązują przepisy odrębne, o których mowa w § 5 ust.\n1 pkt 12;\n4)szczególne warunki  zagospodarowania terenu oraz ograniczenia w użytkowaniu,  w\ntym zakaz zabudowy:\nzakazuje się realizacji obiektów nie związanych: z drogą, infrastrukturą techniczną (w\ntym ponadlokainą i lokalną) oraz z komunikacją piesza^ i rowerową,  dopuszczając\nwyłącznie obiekty niezbędne na czas budowy;\n5)zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej:\nna terenie KDL dopuszcza się przebudowę istniejącej infrastruktury technicznej oraz\nrealizację  nowej  infrastruktury  technicznej  w  sposób  nie  kolidujący  z  innymi\nustaleniami planu oraz zgodny z przepisami odrębnymi;\n6)stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36\nust 4 ustawy o planowaniu i zagospodarowaniu przestrzennym:\nokreśla się stawkę procentową w wysokości 1%.\nRozdział 6\nUstalen",
  " z przepisami odrębnymi;\n6)stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36\nust 4 ustawy o planowaniu i zagospodarowaniu przestrzennym:\nokreśla się stawkę procentową w wysokości 1%.\nRozdział 6\nUstalenia dla terenu drogi wewnętrznej KDW\n§ 10.\nDla terenu drogi wewnętrznej oznaczonej na rysunku planu symbolem KDW ustala się:\n1)przeznaczenie terenu:\na)przeznaczenie podstawowe: droga wewnętrzna,\nb)przeznaczenie dopuszczalne: infrastruktura techniczna;\n2)zasady ochrony i kształtowania ładu przestrzennego, ochrony środowiska i przyrody,\nparametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:\n■ a) szerokość w liniach rozgraniczających zgodnie z rysunkiem planu, nie mniej niż 8 \nm,\nb)ustala się zakaz umieszczania tablic i urządzeń reklamowych,\nc)dopuszcza się budowę, roboty budowlane (remont) istniejących budowli \ndrogowych;\n3)sposoby zagospodarowania terenów lub obiektów podlegających ochronie, ustalonych\nna podstawie odrębnych przepisów:\nw strefie zwykłej W.O.CH.K., obowiązują przepisy odrębne, o których mowa w § 5 ust.\n1 pkt 12;\n4)szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu, w tym\nzakaz zabudowy:\nzakazuje się realizacji obiektów nie związanych: z drogą, infrastruktur",
  " zwykłej W.O.CH.K., obowiązują przepisy odrębne, o których mowa w § 5 ust.\n1 pkt 12;\n4)szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu, w tym\nzakaz zabudowy:\nzakazuje się realizacji obiektów nie związanych: z drogą, infrastrukturą techniczną (w\ntym  ponadlokalną  i  lokalną)  i  z  komunikacją  pieszą  i  rowerową,  dopuszczając\nwyłącznie obiekty niezbędne na czas budowy;\n5)zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej:\nna terenie KDW dopuszcza się przebudowę istniejącej infrastruktury technicznej oraz\nrealizację nowej infrastruktury technicznej w sposób nie kolidujący z innymi ustaleniami\nplanu oraz zgodny z przepisami odrębnymi;\n6)stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art 36\nust. 4 ustawy o planowaniu i zagospodarowaniu przestrzennym:\nokreśla się stawkę procentową w wysokości 1%.\nRozdział 7 Przepisy przejściowe i końcowe\n§11.\nZ  dniem  wejścia  w  życie  niniejszego  planu,  na  obszarze  planu  tracą  moc  obowiązującą\nustalenia Miejscowego planu zagospodarowania przestrzennego gminy Raszyn, uchwalonego\nuchwałą  Nr  109/XXIII/00  Rady  Gminy  Raszyn  z  dnia  30  marca  2000  r.  opublikowaną  w\nDzienniku Urzędowym Woj",
  " obowiązującą\nustalenia Miejscowego planu zagospodarowania przestrzennego gminy Raszyn, uchwalonego\nuchwałą  Nr  109/XXIII/00  Rady  Gminy  Raszyn  z  dnia  30  marca  2000  r.  opublikowaną  w\nDzienniku Urzędowym Województwa Mazowieckiego z dnia 24 maja 2000 r. Nr 54, poz. 565.\n§12.\nWykonanie uchwały powierza się Wójtowi Gminy Raszyn.\n§13.\n1.Uchwała wchodzi w życie po upływie14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym\nWojewództwa Mazowieckiego.\n2.Uchwała podlega publikacji na stronie internetowej Biuletynu Informacji Publicznej gminy \nRaszyn.\n\nZAŁĄCZNIK NR 2 do uchwały Nr \nXXVIII/350/12 Rady Gminy Raszyn\nz dnia 27 listopada 2012 r.\nRozstrzygnięcie  o  sposobie  rozpatrzenia  uwag  do  projektu  miejscowego  planu\nzagospodarowania przestrzennego części terenów położonych we wsi Laszczki\n-rejon ul. Leśnej w Gminie Raszyn\nNa podstawie art. 20 ust. 1 w związku z art. 17 pkt 14 ustawy z dnia 27 marca 2003 r.\noplanowaniu i zagospodarowaniu przestrzennym (t. jedn. Dz. U. z 2012 r. poz. 647), Rada\nGminy Raszyn stwierdza, że: w wyznaczonym terminie składania uwag podczas wyłożenia\nprojektu planu do publicznego wglądu i 14 dni od dnia zakończenia okresu",
  "owaniu i zagospodarowaniu przestrzennym (t. jedn. Dz. U. z 2012 r. poz. 647), Rada\nGminy Raszyn stwierdza, że: w wyznaczonym terminie składania uwag podczas wyłożenia\nprojektu planu do publicznego wglądu i 14 dni od dnia zakończenia okresu wyłożenia - od dnia\n8 października 2012 r. do dnia 23 listopada 2012 r. nie wniesiono uwag.\nW związku z powyższym nie zachodzi konieczność rozstrzygania o sposobie rozpatrzenia\nuwag.\n\nZałącznik Nr 3 do uchwały Nr XXVI11/350/12 Rady Gminy Raszyn z dnia 27 listopada 2012 r.\nSposób  realizacji,  inwestycji  z  zakresu  infrastruktury  technicznej,  które  należą  do  zadań\nwłasnych  gminy,  oraz  zasady  ich  finansowania  zapisanych  w  miejscowym  planie\nzagospodarowania przestrzennego części terenów położonych we wsi Laszczki - rejon ul.\nLeśnej w Gminie Raszyn\nNa podstawie art. 20 ustawy z dnia 27 marca 2003 r. o planowaniu\nizagospodarowaniu  przestrzennym  (tekst  jedn.  Dz.  U.  z  2012  r.  poz.  647),  określa  się\nnastępujący sposób realizacji oraz zasady finansowania inwestycji z zakresu infrastruktury\ntechnicznej,  które  należą  do  zadań  własnych  gminy,  zapisanych  w  miejscowym  planie\nzagospodarowania przestrzennego części terenów poło",
  "  poz.  647),  określa  się\nnastępujący sposób realizacji oraz zasady finansowania inwestycji z zakresu infrastruktury\ntechnicznej,  które  należą  do  zadań  własnych  gminy,  zapisanych  w  miejscowym  planie\nzagospodarowania przestrzennego części terenów położonych we wsi Laszczki - rejon ul.\nLeśnej w Gminie Raszyn\n§1-\n1.Inwestycje z zakresu infrastruktury technicznej służące zaspokojeniu zbiorowych potrzeb\nmieszkańców  stanowią  -  zgodnie  z  art.  7  ust.  1  ustawy  z  dnia  8  marca  1990  r.  o\nsamorządzie gminnym (Dz. U z 2001 r. Nr 142, poz. 1591 z późn. zm.) - zadania własne\ngminy.\n2.Inwestycje z zakresu infrastruktury  technicznej  zapisane  w niniejszym planie obejmują\ninwestycje realizowane samodzielnie przez Gminę, zlokalizowane w obszarze planu lub\npoza nim w liniach rozgraniczającymi dróg gminnych.\n§2.\n1.Inwestycje  z zakresu infrastruktury  technicznej  należące  do  zadań  własnych  gminy  to\nroboty budowlane obejmujące realizację sieci wodociągowej, kanalizacyjnej i oświetlenia.\n2.Inwestycje  z  zakresu  infrastruktury  technicznej  należące  do  zadań  własnych  gminy  w\nodniesieniu do niniejszego planu to:\n1)utrzymanie  sieci  wodociągowej,  budowa  sieci  kan",
  "odociągowej, kanalizacyjnej i oświetlenia.\n2.Inwestycje  z  zakresu  infrastruktury  technicznej  należące  do  zadań  własnych  gminy  w\nodniesieniu do niniejszego planu to:\n1)utrzymanie  sieci  wodociągowej,  budowa  sieci  kanalizacyjnej  i  przyłączy do nowych\nobiektów;\n2)przebudowa lub utrzymanie oświetlenia i zieleni znajdujących się na terenie objętym\nniniejszą uchwałą;\n3)planowanie i organizacja zaopatrzenia w ciepło, energię elektryczną i paliwa gazowe.\n§3.\nOpis sposobu realizacji inwestycji wskazanych w § 2.\n1)realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami w tym\nmiędzy  innymi  ustawą  Prawo  budowlane,  ustawą  Prawo  zamówień  publicznych,\nustawą o samorządzie gminnym, ustawą o gospodarce komunalnej i ustawą Prawo\nochrony środowiska;\n2)sposób  realizacji  inwestycji  określony  w  §  2  może  ulegać  modyfikacji  wraz  z\ndokonującym się postępem techniczno-technologicznym, zgodnie z zasadą stosowania\nnajlepszej dostępnej techniki (określonej w ustawie z dnia 27 kwietnia 2001 r. Prawo\nochrony środowiska (tekst jedn. Dz. U. z 2008 r, Nr 25, poz. 150 z późn. zm.), o ile nie\nstanowi to naruszenia ustaleń planu;\n3)inwestycje z zakresu",
  "zej dostępnej techniki (określonej w ustawie z dnia 27 kwietnia 2001 r. Prawo\nochrony środowiska (tekst jedn. Dz. U. z 2008 r, Nr 25, poz. 150 z późn. zm.), o ile nie\nstanowi to naruszenia ustaleń planu;\n3)inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub\nciepła realizowane będą w sposób określony w przepisach ustawy Prawo energetyczne\nz dnia 10 kwietnia 1997 r. (tekst jedn. Dz. U. z 2012 r. , poz. 1059);\n4)realizacja  i  finansowanie  inwestycji  w  zakresie  infrastruktury  technicznej  nie\nwyszczególnionych w § 2 odbywać się będzie na podstawie umowy zainteresowanych\nstron.\n§4.\nFinansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych\ngminy, ujętych w niniejszym planie podlega przepisom ustawy z dnia 27 sierpnia 2009 r. o\nfinansach publicznych ( Dz. U. z 2009 r. , Nr 157, poz. 1240 z późn. zm.) przy czym;\n1)wydatki majątkowe gminy określa uchwała Rady Gminy;\n2)wydatki  inwestycyjne  finansowane  z  budżetu  gminy  uchwala  się  w  uchwale\nbudżetowej;\n3)inwestycje, których okres realizacji przekracza jeden rok budżetowy ujmowane są w\nwykazie stanowiącym załącznik do uchwały budżetowej lub w wieloletnim programie",
  "ki  inwestycyjne  finansowane  z  budżetu  gminy  uchwala  się  w  uchwale\nbudżetowej;\n3)inwestycje, których okres realizacji przekracza jeden rok budżetowy ujmowane są w\nwykazie stanowiącym załącznik do uchwały budżetowej lub w wieloletnim programie\ninwestycyjnym.\n§5.\n1.Zadanie  z  zakresu  budowy  sieci  wodociągowej  i  kanalizacyjnej  finansowane  będą  na\npodstawie  art.  15  ust.  1  ustawy  o  zbiorowym  zaopatrzeniu  w  wodę  i  zbiorowym\nodprowadzaniu ścieków z dnia 7 czerwca 2001 r.( tekst jedn. Dz. U. z 2006 r. Nr 123 , poz.\n858 z późn. zm.) w oparciu o wieloletnie programy inwestycyjne.\n2.Zadania  z  zakresu  budowy  sieci  energetycznych  i  gazowych  finansowane  będą  na\npodstawie przepisów ustawy prawo energetyczne z dnia 10 kwietnia 1997 r. (t. jedn. Dz. U.\nz 2012r, poz. 1059).\n2\nUzasadnienie\nMiejscowy plan zagospodarowania przestrzennego części terenów położonych we wsi Laszczki - rejon\nul. Leśnej w Gminie Raszyn sporządzony został na podstawie uchwały nrXV/202/11 Rady Gminy Raszyn z\ndnia 24 listopada 2011 r. w sprawie przystąpienia do sporządzania miejscowego planu zagospodarowania\nprzestrzennego części terenów położonych we wsi Laszczki",
  ". Leśnej w Gminie Raszyn sporządzony został na podstawie uchwały nrXV/202/11 Rady Gminy Raszyn z\ndnia 24 listopada 2011 r. w sprawie przystąpienia do sporządzania miejscowego planu zagospodarowania\nprzestrzennego części terenów położonych we wsi Laszczki - rejon ul. Leśnej w Gminie Raszyn.\nCelem sporządzonego planu jest zmiana zasad kształtowania zabudowy i zagospodarowania terenu\noraz ustalenie dopuszczenia usług sportu zgodnie ze stanem faktycznym.\nProcedura  planu  została  przeprowadzona  zgodnie  z  art.  17  ustawy  z  dnia  27  marca  2003  r.  o\nplanowaniu i zagospodarowaniu przestrzennym (j. t. Dz. U z 2012 r. poz. 647) z uwzględnieniem przepisów\nustawy  z  dnia  3  października  2008  r.  o  udostępnieniu  informacji  o  środowisku  i  jego  ochronie,  udziale\nspołeczeństwa w ochronie środowiska oraz ocenach oddziaływania na środowisko (Dz. U. nr 199, poz. 1227 z\npóźn. zm.).\nSporządzony projekt został uzgodniony i zaopiniowany przez właściwe organy oraz wyłożony do publicznego\nwglądu.\nDo projektu planu ani w ramach strategicznej oceny oddziaływania na środowisko podczas wyłożenia do\nwglądu publicznego nie zgłoszono uwag. Stanowisko w tej sprawie zawarte jest w załączniku nr 2 do uchwały.\nSporządzony plan zm",
  " właściwe organy oraz wyłożony do publicznego\nwglądu.\nDo projektu planu ani w ramach strategicznej oceny oddziaływania na środowisko podczas wyłożenia do\nwglądu publicznego nie zgłoszono uwag. Stanowisko w tej sprawie zawarte jest w załączniku nr 2 do uchwały.\nSporządzony plan zmienia fragment obszaru Miejscowego planu zagospodarowania przestrzennego\ngminy  Raszyn,  uchwalonego  uchwałą  Nr  109/XXIII/00  Rady  Gminy  Raszyn  z  dnia  30  marca  2000  r.\nopublikowaną w Dzienniku Urzędowym Województwa Mazowieckiego z dnia 24 maja 2000 r. Nr 54, poz. 565.\nZgodnie  z  art.  20  ust.  1  ustawy  z  dnia  27  marca  2003  r.  o  planowaniu  i  zagospodarowaniu\nprzestrzennym (t. jedn. Dz. U. z 2012 r. poz. 647), stwierdza się, że przewidywane funkcje nie naruszają\nustaleń  Studium  uwarunkowań  i  kierunków  zagospodarowania  przestrzennego  gminy  Raszyn  przyjętego\nuchwałą Nr 76/XIX/99 Rady Gminy Raszyn z dnia 16 grudnia 1999 r. ponieważ obszar objęty sporządzanym\nplanem w Studium wskazany jest pod wiodącą funkcję mieszkaniową.\nTeren objęty sporządzanym planem położony jest na gruntach w części zainwestowanych, dla których\nuzyskano zgody na przeznaczenie na cele nierolnicze do miejscowego planu ogólnego zag",
  " r. ponieważ obszar objęty sporządzanym\nplanem w Studium wskazany jest pod wiodącą funkcję mieszkaniową.\nTeren objęty sporządzanym planem położony jest na gruntach w części zainwestowanych, dla których\nuzyskano zgody na przeznaczenie na cele nierolnicze do miejscowego planu ogólnego zagospodarowania\nprzestrzennego Gminy Raszyn, przyjętego Uchwałą Nr 23/94 Rady Gminy Raszyn z dnia 9 listopada 1994 r.\n(Dziennik Urzędowy Województwa Warszawskiego Nr 24 poz. 821 z dnia 5 grudnia 1994 r.) oraz do Zmiany\nmiejscowego  planu  ogólnego  zagospodarowania  przestrzennego  Gminy  Raszyn  przyjętej  Uchwałą  Rady\nGminy Raszyn Nr 109/XXIII/00 z dnia 30 marca 2000 r. (Dziennik Urzędowy Województwa Mazowieckiego z\ndnia 24 maja 2000 r. Nr 54, poz. 565).\nUwzględniając aspekty środowiskowe oraz położenie w obszarze zurbanizowanym ustalenia planu nie\nzakłócą ładu przestrzennego ani zrównoważonego rozwoju, który jest podstawą działań gminy Raszyn."
]