[
  "Uchwała Nr XXXI/260/2005 Rady Gminy \nMichałowice z dnia 30 maja 2005 r.  \nw sprawie zatwierdzenia miejscowego planu zagospodarowania przestrzennego Gminy \nMichałowice obszaru „Komorów” – część V obejmująca działkę  \nnr ew. 491 w obrębie geodezyjnym osiedle Komorów  \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z  dnia 8 marca 1990r. o  samorządzie gminnym (Dz. \nU. z 2001r. Nr 142, poz. 1591 ze zmianami) oraz  art. 26  ustawy z  7 lipca 1994r. \no zagospodarowaniu przestrzennym (t ekst jednolity - Dz. U. z  1999r. Nr 15, poz. 139 ze \nzmianami)  w związku z  art. 85 ust. 2 ustawy z  dnia 27 marca 2003r. o  planowaniu \ni zagospodarowaniu przestrzennym (Dz. U. z  2003 roku, Nr 80, poz. 717 ze zmianami), \nw wykonaniu:uchwały Nr XLIII/182/97 Rady  Gminy Michałowice z  dnia 9 lipca 1997r. \nw sprawie przystąpienia do sporządzania miejscowych planów zagospodarowania \nprzestrzennego gminy Michałowice  \noraz \nuchwały Nr LIV/404/2002 Rady Gminy Michałowice z  dnia 28 czerwca \n2002r.  zmieniającej  uchwały  Rady Gmi ny Michałowice Nr XLIII/182/97 z  dnia 9 lipca 1997 \nr. i Nr L/237/98 z  dnia 28 kwietnia 1998 r.  w sprawie przyst",
  " Nr LIV/404/2002 Rady Gminy Michałowice z  dnia 28 czerwca \n2002r.  zmieniającej  uchwały  Rady Gmi ny Michałowice Nr XLIII/182/97 z  dnia 9 lipca 1997 \nr. i Nr L/237/98 z  dnia 28 kwietnia 1998 r.  w sprawie przystąpienia do sporządzania \nmiejscowych planów zagospodarowania przestrzennego Gminy Michałowice oraz  uchwałę \nRady Gminy Michałowice Nr XLVIII/355/20 01 z dnia 20 grudnia 2001r. zmieniającą \nuchwały Rady Gminy Michałowice Nr XLIII/182/97 z  dnia 9 lipca 1997r. i  Nr L/237/98 \nz dnia 28 kwietnia 1998r. w  sprawie przystąpienia do sporządzania miejscowych planów \nzagospodarowania przestrzennego Gminy Michałowic e Rada Gminy Michałowice uchwala, \nco następuje:  \n  \nRozdział 1.  \nZakres obowiązywania planu.  \n§ 1. \n1.        Zatwierdza się miejscowy plan zagospodarowania przestrzennego gminy Michałowice \nobszaru „Komorów” – część V obejmująca fragment osiedla Komorów zwany d alej \n„planem”.  \n2.        Ustalenia planu odnoszą się do obszaru obejmującego działkę nr ew. 491 w  obrębie \ngeodezyjnym osiedle Komorów.  \n3.        Granice planu są wyznaczone na rysunku planu sporządzonym w  skali \n1:2000,  stanowiącym integralną część planu (z ałącznik Nr 1 do uchwały). Plan zawiera \nustalenia dotyczące",
  "ującego działkę nr ew. 491 w  obrębie \ngeodezyjnym osiedle Komorów.  \n3.        Granice planu są wyznaczone na rysunku planu sporządzonym w  skali \n1:2000,  stanowiącym integralną część planu (z ałącznik Nr 1 do uchwały). Plan zawiera \nustalenia dotyczące:  \n1)       Przeznaczenia terenów.  \n \n 2)       Linii rozgraniczających tereny o  różnych funkcjach lub różnych zasadach \nzagospodarowania  \n3)       Warunków i  standardów kształtowania zabudowy oraz  urządz ania terenu.  \n4)       Warunków zagospodarowania terenów wynikających z  potrzeb ochrony środowiska \nprzyrodniczego.  \n  \n§ 2. \nRysunek planu odnosi ustalenia zawarte w  tekście planu do terenu objętego granicami planu.  \n  \nRozdział 2.  \nUstalenia ogólne w  zakresie ks ztałtowania przestrzeni.  \n2.1 Definicje pojęć ujętych w  planie.  \n§ 2. \n1.        Ilekroć w  uchwale jest mowa o:  \n1)       Planie  - należy przez  to rozumieć miejscowy plan zagospodarowania przestrzennego \ngminy Michałowice obszaru „Komorów” –część V obejmująca fragment osiedla Komorów \ndz.nr.ew.491  \n2)       Rysunku planu  - należy przez  to rozumieć rysunek na mapie w  skali 1:2000, \nstanowiący załącznik nr 1 do niniejszej uchwały.  \n3)       Przepisach szczególnych  - należy przez  to rozumieć przepisy obowiązujących us taw \nwraz z  akt",
  ")       Rysunku planu  - należy przez  to rozumieć rysunek na mapie w  skali 1:2000, \nstanowiący załącznik nr 1 do niniejszej uchwały.  \n3)       Przepisach szczególnych  - należy przez  to rozumieć przepisy obowiązujących us taw \nwraz z  aktami wykonawczymi oraz  ograniczenia w  dysponowaniu terenem wynikające \nz prawomocnych decyzji administracyjnych.  \n4)       Terenie albo kwartale  - należy przez  to rozumieć obszary o  określonym sposobie \nzagospodarowania, wyznaczone na rysunku pla nu liniami rozgraniczającymi i  oznaczone \nsymbolami.  \n5)       Działce, działce budowlanej  - należy przez  to rozumieć wydzieloną geodezyjnie część \nterenu zabudowaną lub przewidzianą do zabudowy.  \n6)       Wysokości zabudowy  - należy przez  to rozumieć nieprzek raczalny wymiar pionowy \n(w metrach) mierzony od poziomu terenu przy najniżej położonym wejściu do budynku, \nniebędącym wyłącznie wejściem do pomieszczeń gospodarczych i  technicznych, do górnej \nnajwyższej krawędzi dachu.  \n \n 7)       Maksymalnej liczbie kondygna cji - należy przez  to rozumieć nieprzekraczalną liczbę \nkondygnacji nadziemnych budynków; przy czym 0,5 kondygnacji należy rozumieć, jako \nużytkowe poddasze pod dachem spadzistym lub suterenę wyniesioną o  0,6-1,2m ponad \npoziom terenu.  \n8)       Minimal",
  " przez  to rozumieć nieprzekraczalną liczbę \nkondygnacji nadziemnych budynków; przy czym 0,5 kondygnacji należy rozumieć, jako \nużytkowe poddasze pod dachem spadzistym lub suterenę wyniesioną o  0,6-1,2m ponad \npoziom terenu.  \n8)       Minimalnym pro centowym wskaźniku terenów biologicznie czynnych  - należy \nprzez  to rozumieć najmniejszą nieprzekraczalną wartość procentową nieutwardzonych \npowierzchni działki (terenu) pokrytych roślinnością na gruncie rodzimym w  stosunku do \ncałkowitej powierzchni działki  (terenu), przy czym dla  nawierzchni typu ekopłyta należy \nprzyjąć faktyczny procent powierzchni utwardzonych.  \n9)       Usługach, obiektach i  urządzeniach nieuciążliwych  - należy przez  to rozumieć \nusługi, obiekty i  urządzenia, których funkcjonowanie nie  jest uciążliwe dla  środowiska \ni otoczenia w  zakresie: hałasu, zanieczyszczenia powietrza, wód lub powierzchni ziemi, \ndrgań, promieniowania lub nadmiernego ruchu ciężarowego, jak również usługi, obiekty \ni urządzenia, których uciążliwość mieści się w  granicach lokalizacji, bez konieczności \ntworzenia stref ograniczonego użytkowania.  \n10)    Liniach rozgraniczających  - należy przez  to rozumieć obowiązujące linie, wyznaczone \nna rysunku planu, wydzielające tereny o  różnych funkcjach i  różnych zasadach \nzagospodar",
  " się w  granicach lokalizacji, bez konieczności \ntworzenia stref ograniczonego użytkowania.  \n10)    Liniach rozgraniczających  - należy przez  to rozumieć obowiązujące linie, wyznaczone \nna rysunku planu, wydzielające tereny o  różnych funkcjach i  różnych zasadach \nzagospodarowani a, w tym linie wyznaczające: tereny budowlane, tereny zieleni, ulice, place \noraz drogi publiczne wraz z  urządzeniami pomocniczymi, tereny infrastruktury technicznej.  \n11)    Zabudowie mieszkalnej jednorodzinnej  – należy przez  to rozumieć budynek \nmieszkalny jednorodzinny lub zespół takich budynków w  układzie: wolno stojącym, \nbliźniaczym lub zespół takich budynków.  \n12)    Obiektach lub budynkach tymczasowych  - należy przez  to rozumieć obiekty \ni budynki niezwiązane trwale z  gruntem, za wyjątkiem budynków towarz yszących budowie \ni lokalizowanych na czas nie  dłuższy niż czas trwania budowy.  \n13)    Zaleceniach  - należy przez  to rozumieć zapisy planu mające charakter postulatu do \nrozważenia przy projektowaniu.  \n2.        Inne pojęcia wymienione w  planie, nie  ujęte w  pkt. 1, należy rozumieć zgodnie \nz treścią Prawa Budowlanego lub innych przepisów szczególnych; dotyczy to między innymi \nobiektów małej architektury, ogrodzeń, wymiarów oraz  powierzchni.  \n  \n2.2 Przeznaczenie terenu.  \n§ 4. \n1.        Plan określa przeznaczenie t",
  " należy rozumieć zgodnie \nz treścią Prawa Budowlanego lub innych przepisów szczególnych; dotyczy to między innymi \nobiektów małej architektury, ogrodzeń, wymiarów oraz  powierzchni.  \n  \n2.2 Przeznaczenie terenu.  \n§ 4. \n1.        Plan określa przeznaczenie t erenów na różne cele poprzez zdefiniowanie ich funkcji, \nodnosząc odpowiednie ustalenia w  tym zakresie do obszarów wydzielonych liniami \nrozgraniczającymi.  \n2.        Plan ustala przeznaczenie działki nr ew. 491 w  osiedlu Komorów jako  teren usług \nkultu religi jnego Kościoła Rzymskokatolickiego  – oznaczany dalej jako teren  UKr . \n \n 3.        Plan określa przeznaczenie terenu zgodnie z  ustaleniami szczegółowymi, przy czym \nplan dopuszcza zachowanie istniejącego zagospodarowania terenu i  funkcjonowanie \nistniejącego ter enu zielonego.  \n  \n§ 5. \nPlan określa następujące ustalenia szczegółowe dla  terenu usług kultu religijnego Kościoła \nRzymskokatolickiego (UKr):  \n1)       Dla terenu  UKr  plan ustala rozwój funkcji usługowych z  zakresu kultu \nreligijnego.  \n2)       Dla terenu  UKr  plan zakazuje lokalizowania zabudowy mieszkaniowej \njednorodzinnej i  wielorodzinnej (za wyjątkiem mieszkań służbowych), funkcji \nusługowych innych niż określone w  pkt.1 oraz  obiektów i  urządzeń uciążliwych.  \n3)       Zakazuje się podnoszenia poziomu terenu d ziałek powyżej po",
  "owania zabudowy mieszkaniowej \njednorodzinnej i  wielorodzinnej (za wyjątkiem mieszkań służbowych), funkcji \nusługowych innych niż określone w  pkt.1 oraz  obiektów i  urządzeń uciążliwych.  \n3)       Zakazuje się podnoszenia poziomu terenu d ziałek powyżej poziomu terenu \ndziałek sąsiednich oraz  odprowadzania wód opadowych na teren działek sąsiednich.  \n        4) Dla  realizacji budynków parafii na terenie działki nr 491, plan ustala następujące \ngabaryty zabudowy:  \na)       Maksymalna wysokość zab udowy                                         - 12m;  \nb)       Maksymalna liczba kondygnacji                                              - 2,5; \nc)       Maksymalna powierzchnia zabudowana na działce              - 30%;  \nd)       Minimalna powierzchnia biologic znie czynna na działce     - 50%;  \n  \n§ 6. \nPlan określa zasady lokalizowania budynków na działkach: dla  działki plan nie  wyznacza linii \nzabudowy, budynki należy lokalizować zgodnie z  obowiązującymi przepisami (obecnie \nRozporządzenie Ministra Gospodarki Przest rzennej i  Budownictwa w  sprawie warunków \ntechnicznych, jakim powinny odpowiadać budynki i  ich usytuowanie oraz  Ustawa o  drogach \npublicznych).  \n  \n§7. \nPlan określa zasady lokalizowania ogrodzeń:  \n1)       Ustala realizację ogrodzenia wydzielającego działkę inw estycyjną, przy czym \nogrodzenia od strony ulic i  ciągów pieszych powinny spełniać następujące warunki:  \n",
  "  Ustawa o  drogach \npublicznych).  \n  \n§7. \nPlan określa zasady lokalizowania ogrodzeń:  \n1)       Ustala realizację ogrodzenia wydzielającego działkę inw estycyjną, przy czym \nogrodzenia od strony ulic i  ciągów pieszych powinny spełniać następujące warunki:  \n \n a)       maksymalna wysokość ogrodzenia nie  może przekraczać 1,2m od poziomu \npowierzchni terenu;  \nb)       ogrodzenie zaleca się lokalizować w  linii rozgr aniczającej ulicy, działki, \nprzy dopuszczalnym wycofaniu ogrodzenia w  głąb działki nie  więcej niż 2m \noraz w odległości nie  mniejszej niż 0,5m od gazociągu średniego i  niskiego \nnapięcia, w  przypadku gazociągów wysokiego ciśnienia uzgadniać z  właścicielem \ngazociągu;  \nc)       ogrodzenie powinno być ażurowe co najmniej powyżej 0,3m od poziomu \nterenu;  \nd)       szafki gazowe należy umiejscawiać w  linii ogrodzeń otwierane na zewnątrz \nod strony ulicy.  \n  \n§ 8. \nReklamy i  inne znaki informacyjno -plastyczne należy umiejscawiać zgodnie z  zasadami ich \nrozmieszczenia ustalonymi dla  całej gminy Michałowice. Do czasu ustalenia tych zasad \nzakazuje się lokalizacji reklam i  innych znaków informacyjno -plastycznych w  liniach \nrozgraniczających ulic.  \n  \n§ 9. \nTeren działki znajdu je się w  obszarze objętym ochroną układu urbanistycznego miasta",
  "i dla  całej gminy Michałowice. Do czasu ustalenia tych zasad \nzakazuje się lokalizacji reklam i  innych znaków informacyjno -plastycznych w  liniach \nrozgraniczających ulic.  \n  \n§ 9. \nTeren działki znajdu je się w  obszarze objętym ochroną układu urbanistycznego miasta -ogród \nKomorów oraz  w zasięgu Strefy Zurbanizowanej Warszawskiego Obszaru Chronionego \nKrajobrazu, zgodnie z  obowiązującymi przepisami szczególnymi.  \n  \nRozdział 3.  \nUstalenia ogólne w  zakresie och rony środowiska.  \n3.1 Kształtowanie zieleni.  \n§ 10.  \nPlan zaleca zachowanie oraz  rozwój zieleni na terenie działki oraz  zachowanie i  rozwój \ndrzewostanu i  roślinności niskiej na terenie usług kultu religijnego (UKr).  \n  \n§ 11.  \n \n Plan ustala procent powierzchni bio logicznie czynnej dla  terenu, zgodnie z  ustaleniami \nszczegółowymi.  \n  \n§ 12 \nPlan ustala maksymalne zachowanie istniejącego wartościowego drzewostanu. W  przypadku \nkonieczności wycinki drzew niezbędnej dla  realizacji obiektów budowlanych mają \nzastosowanie szczegółowe przepisy ochrony środowiska.  \n  \n3.2 Zakres ochrony przed potencjalnymi uciążliwościami.  \n§ 13.  \nNa terenie  objętym  planem zakazuje się lokalizowania inwestycji mogących znacząco \noddziaływać na środowisko w  rozumieniu przepisów szczególnych.  \n  \nRozd ział 5. Ustalenia ogólne w  zakresie komunikacji.  \n",
  "encjalnymi uciążliwościami.  \n§ 13.  \nNa terenie  objętym  planem zakazuje się lokalizowania inwestycji mogących znacząco \noddziaływać na środowisko w  rozumieniu przepisów szczególnych.  \n  \nRozd ział 5. Ustalenia ogólne w  zakresie komunikacji.  \n4.1 Komunikacja kołowa.  \n§ 14.  \nPlan ustala  obsługę  komunikacją terenu objętego opracowaniem od strony ul. Sienkiewicza \nlub ul. Krasińskiego.  \n  \n§ 15.  \nPlan ustala realizację miejsc parkingowych na terenie lokalizacji inwestycji w  ilości min. 3 \nmiejsca parkingowe na 100m2powierzchni użytkowej budynków.  \n  \nRozdział 6.  \nUstalenia ogólne w  zakresie uzbrojenia terenu.  \n5.1 Sieci wodociągowe  \n§ 16.  \nPlan określa zasady zaopatrzenia w  wodę:  \n \n 1)       Plan ustala zaopatr zenie w  wodę obszaru objętego planem z  istniejącego \nwodociągu „Komorów”.  \n2)       Plan ustala zasadę wprowadzenia indywidualnego pomiaru zużytej wody \nw oparciu o  rzeczywiste zużycie (mierzone wodomierzem).  \n  \n5.2 Sieci kanalizacyjne  \n§ 17.  \nPlan określa zasad y odprowadzania ścieków i  wód opadowych:  \n1)       Plan ustala odprowadzenie ścieków sanitarnych z  terenu objętego planem do \nrealizowanej sieci kanalizacyjnej podłączonej poprzez kolektory z  istniejącą \noczyszczalnią ścieków „Pruszków” w  Pruszkowie.  \n2)       Plan",
  " odprowadzania ścieków i  wód opadowych:  \n1)       Plan ustala odprowadzenie ścieków sanitarnych z  terenu objętego planem do \nrealizowanej sieci kanalizacyjnej podłączonej poprzez kolektory z  istniejącą \noczyszczalnią ścieków „Pruszków” w  Pruszkowie.  \n2)       Plan zakazuje odprowadzania ścieków powstających w  obszarze planu do \nrowów melioracyjnych oraz  wprost do gruntu.  \n3)       Plan zakazuje realizacji nowej zabudowy bez możliwości podłączenia do sieci \nkanalizacji sanitarnej.  \n  \n5.3 Ogrzewanie  \n§ 18.  \nPlan określa  zasady zaopatrzenia w  ciepło:  \n1)       Plan ustala zaopatrzenia w  ciepło w  oparciu o  źródła lokalne  \n2)       Plan dopuszcza wykorzystanie do celów grzewczych gazu, paliw płynnych (olej \nlekki) i  energii elektrycznej.  \n3)       Ze względu na ograniczenie zanieczyszczenia powietrza plan wyklucza \nstosowanie nowych lokalnych kotłowni i  pieców grzewczych opalanych paliwem \nstałym.  \n  \n5.4 Sieci gazowe  \n§ 19.  \nPlan ustala zaopatrzenie w  gaz ziemny przewodowy na cele bytowo - gospodarcze oraz  na \ncele grz ewcze.  \n \n   \n§ 20.  \nPlan określa szczególne warunki zabudowy i  zagospodarowania terenu dla  inwestycji \nrealizowanych w  sąsiedztwie sieci gazowych:  \n1)       Plan ustala lokalizację parkanów i  ogrodzeń w  odległości nie  mniejszej niż \n0,5m od gazociągu średniego i  n",
  "§ 20.  \nPlan określa szczególne warunki zabudowy i  zagospodarowania terenu dla  inwestycji \nrealizowanych w  sąsiedztwie sieci gazowych:  \n1)       Plan ustala lokalizację parkanów i  ogrodzeń w  odległości nie  mniejszej niż \n0,5m od gazociągu średniego i  niskiego ciśnienia.  \n2)       W linii parkanów należy umiejscawiać szafki gazowe otwierane na zewnątrz od \nstrony ulicy.  \n3)       Wokół gazociągów należy przyjmować strefy ochronne zgodnie \nz obowiązującymi przepisami szczegółowymi (obecnie Rozporządzenie MPiH  - Dz.U. \nNr 139 z  grudnia 1995r.).  \n  \n5.5 Sieci telekomunikacyjne  \n§ 21.  \nPlan ustala obsługę telekomunikacyjną obszaru objętego planem przez  centralę automatyczną \nCA \"Pruszków\" TP S.A. lub innych operatorów  \ntelefonii przewodowej oraz  przez radiowe sieci tele komunikacyjne.  \n  \n5.6 Usuwanie odpadów  \n§ 22.  \n1.        W zakresie gospodarki odpadami stałymi plan ustala powszechną obsługę w  zakresie \nwywożenia odpadów realizowaną przez  wyspecjalizowane firmy.  \n2.        Plan zaleca docelową segregację odpadów na terenie działki.  \n  \nRozdział 7.  \nSkutki prawne planu w  zakresie wartości nieruchomości.  \n§ 23.  \nNie ustala  się wysokości stawki procentowej, służącej naliczaniu opłaty związanej ze \nwzrostem wartości nieruchomości dla  całego terenu objętego planem.  \n \n   \nRozdział ",
  "  \n  \nRozdział 7.  \nSkutki prawne planu w  zakresie wartości nieruchomości.  \n§ 23.  \nNie ustala  się wysokości stawki procentowej, służącej naliczaniu opłaty związanej ze \nwzrostem wartości nieruchomości dla  całego terenu objętego planem.  \n \n   \nRozdział 8.  \nUstalenia końcowe.  \n§ 24.  \nDo spraw z  zakresu zagospodarowania przestrzennego wszczętych przed dniem wejścia \nw życie planu, a niezakończonych decyzją ostateczną, stosuje się ustalenia planu.  \n  \n§ 25.  \nWykonanie uchwały powierza się Wójtowi Gminy Michałowice.  \n  \n§ 26.  \nUchwała wchodzi w  życie po upływie 14 dni od dnia jej ogłoszenia w  Dzienniku Urzędowym \nWojewództwa Mazowieckiego.  \n  \n§ 27.  \nUchyla się uchwałę Rady Gminy Michałowice nr XXVII/223/2005 z  dnia 3 lutego 2005r. \nw sprawie zatwierdzenia miejscowego planu za gospodarowania przestrzennego Gminy \nMichałowice obszaru „Komorów” – część V obejmująca działkę nr ew. 491 w  obrębie \ngeodezyjnym osiedle Komorów."
]