[
  "UCHWAŁA NR LVI/491/2022 \nRADY GMINY RASZYN \nz dnia 28 kwietnia 2022 r. \nw sprawie w sprawie miejscowego planu zagospodarowania przestrzennego \nczęści terenu położonego we wsi Wypędy w Gminie Raszyn \n– rejon ul. Sokołowskiej i ul. Zdrojowej” \nNa podstawie art.18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. z 2022 r. \npoz. 559) oraz art. 20 ust.1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(Dz. U. z 2022 r. poz. 503) w związku z uchwałą nr XXIII/206/2020 Rady Gminy Raszyn z dnia 28 lutego \n2020 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego części \nterenu położonego we wsi Wypędy w Gminie Raszyn – rejon ul. Sokołowskiej i ul. Zdrojowej, stwierdzając, że \nniniejsza uchwała nie narusza ustaleń Studium uwarunkowań i kierunków zagospodarowania przestrzennego \nGminy Raszyn zatwierdzonego uchwałą zatwierdzonego uchwałą Nr LX/590/14 Rady Gminy Raszyn z dnia \n21 października 2014 r. Rada Gminy Raszyn uchwala, co następuje: \nRozdział 1. \nPrzepisy ogólne \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części terenu położonego we wsi \nWypędy w",
  " Rady Gminy Raszyn z dnia \n21 października 2014 r. Rada Gminy Raszyn uchwala, co następuje: \nRozdział 1. \nPrzepisy ogólne \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części terenu położonego we wsi \nWypędy w Gminie Raszyn – rejon ul. Sokołowskiej i ul. Zdrojowej, zwanego dalej „planem” obejmujący \nobszar, którego granice wyznaczają: \n1) od północy - północna granica działki nr ew. 78/5; \n2) od wschodu - oś istniejącej ul. Zdrojowej; \n3) od południa - oś istniejącej ul. Sokołowskiej; \n4) od zachodu - zachodnia granica administracyjna obrębu Wypędy. \n2. Granice obszaru planu, o których mowa w ust. 1, przedstawia sporządzony w skali 1:1000 rysunek planu, \nbędący integralną częścią planu – stanowiący załącznik nr 1 do niniejszej uchwały. \n3. Załącznikami do niniejszej uchwały i jej integralnymi częściami są również: \n1) rozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu planu stanowiące załącznik nr 2 do \nniniejszej uchwały; \n2) rozstrzygnięcie o sposobie realizacji inwestycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy oraz zasadach ich finansowania, zgodnie z przepisami o finansach publicznych stanowiące \nzałącznik nr 3 do niniejszej uchwały; \n3) dane prz",
  "ły; \n2) rozstrzygnięcie o sposobie realizacji inwestycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy oraz zasadach ich finansowania, zgodnie z przepisami o finansach publicznych stanowiące \nzałącznik nr 3 do niniejszej uchwały; \n3) dane przestrzenne miejscowego planu zagospodarowania przestrzennego obejmujące: lokalizację \nprzestrzenną obszaru objętego aktem w postaci wektorowej w obowiązującym państwowym systemie \nodniesień przestrzennych, atrybuty zawierające informacje o akcie oraz część graficzną aktu w postaci \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 09 czerwca 2022 r.\nPoz. 6397\ncyfrowej reprezentacji z nadaną georeferencją w obowiązującym państwowym systemie odniesień \nprzestrzennych - zapisane w formie elektronicznej stanowiące załącznik nr 4 do niniejszej uchwały. \n§ 2. 1. W planie określa się: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzennego; \n3) zasady ochrony środowiska, przyrody i krajobrazu; \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy, jako wskaźnik powierzchni całkowitej zabud",
  "ształtowania ładu przestrzennego; \n3) zasady ochrony środowiska, przyrody i krajobrazu; \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy, jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania w tym miejsc przeznaczonych na parkowanie pojazdów zaopatrzonych w kartę parkingową \ni sposób ich realizacji oraz linie zabudowy i gabaryty obiektów.; \n5) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym; \n6) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy; \n7) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej; \n8) stawki procentowe, na podstawie, których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy \no planowaniu i zagospodarowaniu terenów. \n2. Brak w planie ustaleń wymaganych art. 15 ust. 2 i ust. 3 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym oznacza, że nie występuje potrzeba ich ustalenia, w szczególności dotyczy \nto: \n1) granic i sposobów zagospodarowania terenów lub obiektów podleg",
  " wymaganych art. 15 ust. 2 i ust. 3 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym oznacza, że nie występuje potrzeba ich ustalenia, w szczególności dotyczy \nto: \n1) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, ustalonych na \npodstawie przepisów odrębnych w tym terenów górniczych, obszarów szczególnego zagrożenia powodzią \ni obszarów osuwania się mas ziemnych, ze względu na brak występowania ich w granicach planu; \n2) zasad ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych, oraz dóbr kultury \nwspółczesnej, ze względu na brak występowania w granicach planu obiektów podlegających ochronie \nw tym zakresie; \n3) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych, ze względu na brak w granicach \nplanu obszarów przestrzeni publicznych określonych w studium uwarunkowań i kierunków \nzagospodarowania przestrzennego gminy Raszyn; \n4) sposobu i terminów tymczasowego zagospodarowania, urządzania i użytkowania terenów, ze względu na \nbrak konieczności określania w planie. \n§ 3. Ilekroć w dalszych przepisach uchwały jest mowa o: \n1) nieprzekraczalnych liniach zabudowy – należy przez to rozumieć linie wyznaczone na rysunku planu, \nokreślające dopuszczalne zbliżenie ścian zewnętrznych budyn",
  "reślania w planie. \n§ 3. Ilekroć w dalszych przepisach uchwały jest mowa o: \n1) nieprzekraczalnych liniach zabudowy – należy przez to rozumieć linie wyznaczone na rysunku planu, \nokreślające dopuszczalne zbliżenie ścian zewnętrznych budynków do linii rozgraniczającej teren, \nz dopuszczeniem wysunięcia przed wyznaczoną linię elementów architektonicznego ukształtowania \nbudynków: okapów, gzymsów, schodów, pochylni, ryzalitów wejściowych i wjazdowych, ganków, \nprzedsionków, architektonicznych elementów akcentujących wejścia lub wjazdy: schodów, daszków, \nbalkonów, wykuszy, tarasów, przy czym elementy te nie mogą pomniejszać tej odległości o więcej niż 2,0 \nm; \n2) przeznaczeniu terenu - należy przez to rozumieć ustalone w planie dla terenu lub działki funkcje, których \nzasady realizacji określono w planie; \n3) terenie - należy przez to rozumieć fragment obszaru planu o określonym przeznaczeniu lub o określonych \nzasadach zagospodarowania, wydzielony na rysunku planu liniami rozgraniczającymi oraz oznaczony \nsymbolem literowym przeznaczenia terenu; \n4) usługach – należy przez to rozumieć działalność prowadzoną w budynkach lub lokalach użytkowych \nwbudowanych w budynki, służącą zaspokajaniu potrzeb ludności, niezwiązaną z wytwarzaniem dóbr Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz.",
  " przeznaczenia terenu; \n4) usługach – należy przez to rozumieć działalność prowadzoną w budynkach lub lokalach użytkowych \nwbudowanych w budynki, służącą zaspokajaniu potrzeb ludności, niezwiązaną z wytwarzaniem dóbr Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 6397\nmaterialnych metodami przemysłowymi, przy czym działalność ta nie może powodować przekroczenia \ndopuszczalnych standardów jakości środowiska poza terenem, na którym jest prowadzona. \n2. Pojęcia występujące w niniejszej uchwale, nie wyjaśnione w ust.1 należy interpretować zgodnie \nz definicjami przyjętymi w ustawie o planowaniu i zagospodarowaniu przestrzennym oraz z definicjami \nwynikającymi z Polskich Norm i przepisów odrębnych, a także potocznie stosowanych definicji i znaczeń słów \nokreślonymi w słownikach języka polskiego. \n§ 4. 1. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu: \n1) granica obszaru objętego planem; \n2) linia rozgraniczająca tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) numer oraz symbol literowy przeznaczenia terenów; \n4) nieprzekraczalne linie zabudowy; \n5) zwymiarowane odległości elementów zagospodarowania w metrach; \n2. Symbole graficzne występujące na rysunku planu, niewymienione w ust. 1 mają charakter informacyjny. \nRozdział 2. \nPrzeznaczenia terenów \n§ 5. Określa się",
  "przekraczalne linie zabudowy; \n5) zwymiarowane odległości elementów zagospodarowania w metrach; \n2. Symbole graficzne występujące na rysunku planu, niewymienione w ust. 1 mają charakter informacyjny. \nRozdział 2. \nPrzeznaczenia terenów \n§ 5. Określa się na rysunku planu dla każdego terenu: \n1) oznaczenie składające się z: \na) numeru określającego kolejny teren, \nb) symbolu literowego przeznaczenia terenu; \n2) ustala się następujące symbole literowe przeznaczenia terenu: \na) U/P – teren usług, produkcji, składów i magazynów, \nb) KDZ – teren drogi publicznej klasy zbiorczej, \nc) KDL – teren drogi publicznej klasy lokalnej, \nd) KDD - teren drogi publicznej klasy dojazdowej; \n3) dla terenów: \na) oznaczonych na rysunku planu symbolem literowym U/P przeznaczenie określa się, jako powierzchnię \nużytkową zabudowy w odniesieniu do działki budowlanej; \nb) oznaczonych na rysunku planu symbolem literowym KDZ, KDL, KDD przeznaczenie określa się \nw odniesieniu do terenu. \nRozdział 3. \nZasady ochrony i kształtowania ładu przestrzennego \n§ 6. 1. W zakresie kształtowania zabudowy nakazuje się zachowanie i realizację zabudowy: \n1) zgodnie z zasadami zagospodarowania terenu oraz parametrami i wskaźnikami kształtowania zabudowy \nokreślonymi w przepisach szczegółowych",
  "tałtowania ładu przestrzennego \n§ 6. 1. W zakresie kształtowania zabudowy nakazuje się zachowanie i realizację zabudowy: \n1) zgodnie z zasadami zagospodarowania terenu oraz parametrami i wskaźnikami kształtowania zabudowy \nokreślonymi w przepisach szczegółowych dla terenów; \n2) w ramach linii rozgraniczających wydzielonych na rysunku planu terenów o różnym przeznaczeniu lub \nróżnych zasadach zagospodarowania; \n3) zgodnie z wyznaczonymi na rysunku planu nieprzekraczalnymi liniami zabudowy, przy czym linie \nzabudowy nie odnoszą się do podziemnych części budynków, w tym parkingów podziemnych i wjazdów \ndo nich, urządzeń i obiektów infrastruktury technicznej oraz obiektów małej architektury, dla których \nokreśla się maksymalna wysokość 3,0m. \n2. Dopuszcza się lokalizację zabudowy bezpośrednio w granicy z sąsiednią działką budowlaną lub \nw odległości 1,5 m od niej. \n§ 7. W zakresie kolorystyki obiektów budowlanych: Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 6397\n1) ustala się stosowanie stonowanej kolorystyki dla  elewacji budynków; \n2) ustalenie pkt 1 nie dotyczy materiałów elewacyjnych i pokryć dachowych w kolorach dla nich naturalnych, \nw szczególności: drewna, cegły, kamienia i szkła. \nRozdział 4. \nZasady ochrony środowiska, przyrody i krajobrazu: \n§ 8",
  " dla  elewacji budynków; \n2) ustalenie pkt 1 nie dotyczy materiałów elewacyjnych i pokryć dachowych w kolorach dla nich naturalnych, \nw szczególności: drewna, cegły, kamienia i szkła. \nRozdział 4. \nZasady ochrony środowiska, przyrody i krajobrazu: \n§ 8. 1. W zakresie zasad ochrony środowiska, przyrody i krajobrazu kulturowego: \n1) zakazuje się przekraczania standardów jakości środowiska, przy zachowaniu i zastosowaniu przepisów \nodrębnych; \n2) zakazuje się odprowadzania do gleby i wód powierzchniowych ścieków określonych w § 13 ust.3; \n3) zakazuje się odprowadzanie wód opadowych i roztopowych oraz wód drenażowych do kanalizacji \nsanitarnej, z powierzchni utwardzonych komunikacji należy zapewnić odpowiednie ich podczyszczenie \nw przypadku takiej konieczności; \n4) wskazuje się ze cały obszar planu znajduje się w granicach złoża kruszywa naturalnego Janki-Sokołów; \n5) dopuszcza się zabudowę po przebudowie lub likwidacji urządzeń melioracji wodnej w postaci rurociągów \ndrenarskich zgodnie z przepisami odrębnymi. \nRozdział 5. \nZasady kształtowania krajobrazu \n§ 9. 1. Ustala się zasady kształtowania krajobrazu poprzez: \n1) wydzielenie terenu, w ramach którego obowiązują określone zasady kształtowania zabudowy \ni zagospodarowania zawarte w ustaleniach szczegółowych dla terenu, jako elementy przestr",
  "łtowania krajobrazu \n§ 9. 1. Ustala się zasady kształtowania krajobrazu poprzez: \n1) wydzielenie terenu, w ramach którego obowiązują określone zasady kształtowania zabudowy \ni zagospodarowania zawarte w ustaleniach szczegółowych dla terenu, jako elementy przestrzenne \nwpływające na walory krajobrazowe i walory estetyczno-widokowe; \n2) harmonijne wkomponowanie noworealizowanych budynków w istniejący otaczający krajobraz zgodnie \nz parametrami i wskaźnikami kształtowania zabudowy zawartymi w ustaleniach szczegółowych dla terenu. \n2. Nie określa się granic i sposobów zagospodarowania krajobrazów priorytetowych określonych w audycie \nkrajobrazowym, który dla województwa mazowieckiego nie został sporządzony. \nRozdział 6. \nSzczegółowe zasady i warunki scalania i podziału nieruchomości \n§ 10. W zakresie szczegółowych zasad i warunków scalania i podziału nieruchomości objętych planem \nmiejscowym: \n1) ustala się kąt położenia granicy działki w stosunku do pasa drogowego w przedziale od 60º do 120º; \n2) ustala się minimalną szerokość frontu działki nie mniejszą niż 20,0 m; \n3) ustala się minimalną powierzchnię działki nie mniejszą niż 2000 m2. \nRozdział 7. \nSzczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy \n§ 11. 1. Zakazuje się lokalizowania zakładów stwarzających zagrożenie dla",
  ",0 m; \n3) ustala się minimalną powierzchnię działki nie mniejszą niż 2000 m2. \nRozdział 7. \nSzczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy \n§ 11. 1. Zakazuje się lokalizowania zakładów stwarzających zagrożenie dla życia lub zdrowia ludzi, a w \nszczególności zakładów stwarzających zagrożenie wystąpienia poważnych awarii przemysłowych. \n2. Zakazuje się prowadzenia działalności w zakresie przetwarzania odpadów. \n3. Zakazuje się lokowania zakładów produkcji przemysłu chemicznego. \nRozdział 8. \nZasady modernizacji, rozbudowy i budowy systemów komunikacji \n§ 12. 1. W zakresie układu drogowo-ulicznego ustala się, że układ dróg publicznych na obszarze objętym \nplanem stanowią: \n1) teren 1KDZ i 2KDZ droga klasy zbiorczej; Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 6397\n2) teren 1KDL - droga klasy lokalnej; \n3) teren 1KDD – droga klasy dojazdowej \n2. W zakresie parkowania ustala się: \n1) realizację miejsc do parkowania dla obiektów nowo realizowanych, istniejących rozbudowywanych lub \nzmieniających sposób użytkowania, w obrębie działek budowlanych, na których znajdują się te obiekty; \n2) w zakresie zapewnienia miejsc postojowych i garażowych ustala się wskaźniki parkingowe dla obiektów \nnowo wznoszonych i rozbudowywanych: \na) dla obiektów administracji – 15 miejsc do parkowania na",
  " \nzmieniających sposób użytkowania, w obrębie działek budowlanych, na których znajdują się te obiekty; \n2) w zakresie zapewnienia miejsc postojowych i garażowych ustala się wskaźniki parkingowe dla obiektów \nnowo wznoszonych i rozbudowywanych: \na) dla obiektów administracji – 15 miejsc do parkowania na 1000 m2 pow. użytkowej, \nb) dla usług handlu (sklep, punkt usługowy) – 25 miejsc do parkowania na 1000m2 powierzchni użytkowej \n(nie mniej niż 3-4 miejsca na sklep, punkt usługowy), \nc) dla pozostałych usług co najmniej 30 miejsce do parkowania na 1000 m2 powierzchni użytkowej, \nd) 5 miejsc parkingowych na 1000 m2 powierzchni użytkowej magazynów, \ne) 20 miejsc parkingowych na 100 zatrudnionych w obiektach produkcyjnych; \n3) określa się realizację miejsc postojowych dla pojazdów zaopatrzonych w kartę parkingową w ilości \nprzewidzianej w przepisach odrębnych z zakresu dróg publicznych. \nRozdział 9. \nZasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej: \n§ 13. 1. W zakresie ogólnych modernizacji, rozbudowy i budowy systemów infrastruktury technicznej: \n1) nakazuje się lokalizowanie infrastruktury technicznej w liniach rozgraniczających dróg publicznych w taki \nsposób, aby ich lokalizacja nie kolidowała z projektowanymi lub istniejącymi urządzeniami drogowymi lub \nzagospodarowaniem terenu; \n2) dopuszcza się lokalizowanie infrastruktury technicznej poza liniami rozgraniczającymi dróg publicznych, \nw",
  " technicznej w liniach rozgraniczających dróg publicznych w taki \nsposób, aby ich lokalizacja nie kolidowała z projektowanymi lub istniejącymi urządzeniami drogowymi lub \nzagospodarowaniem terenu; \n2) dopuszcza się lokalizowanie infrastruktury technicznej poza liniami rozgraniczającymi dróg publicznych, \nw taki sposób, aby ich lokalizacja nie kolidowała z projektowanym lub istniejącą zabudową \ni zagospodarowaniem terenu, zgodnie z przepisami odrębnymi; \n3) dopuszcza się lokalizowanie urządzeń budowlanych z zakresu infrastruktury technicznej na całym obszarze \nplanu zgodnie z przepisami odrębnymi; \n4) dopuszcza się zachowanie, budowę i przebudowę infrastruktury technicznej zgodnie z ustaleniami planu \ni wymogami zawartymi w przepisach odrębnych; \n5) ustala się minimalne parametry dla sieci: wodociągowej - DN 90, kanalizacyjnej - DN 90, ciepłowniczej - \nDN 32, gazowniczej - DN 25, elektroenergetycznej - 0,4 kV. \n2. W zakresie zaopatrzenia w wodę: \n1) ustala się zaopatrzenie w wodę z gminnej sieci wodociągowej, \n2) dopuszcza się zaopatrzenie w wodę z własnych ujęć wody, w szczególności studni głębinowych; \n3. W zakresie odprowadzania ścieków: \n1) ustala się odprowadzanie ścieków bytowych lub przemysłowych do gminnej sieci kanalizacyjnej, zgodnie \nz przepisami odrębnymi; \n2) dopuszcza się odprowadzanie ścieków bytowych do zbiorników bez",
  " szczególności studni głębinowych; \n3. W zakresie odprowadzania ścieków: \n1) ustala się odprowadzanie ścieków bytowych lub przemysłowych do gminnej sieci kanalizacyjnej, zgodnie \nz przepisami odrębnymi; \n2) dopuszcza się odprowadzanie ścieków bytowych do zbiorników bezodpływowych, przy spełnieniu \nwymagań określonych w przepisach odrębnych, do czasu zapewnienia możliwości odprowadzenia ścieków \ndo gminnej sieci kanalizacyjnej, z obowiązkiem podłączenia się do niej po jej rozbudowie. \n4. W zakresie odprowadzania wód opadowych lub roztopowych: \n1) ustala się zagospodarowanie wód opadowych lub roztopowych: \na) w miejscu ich powstawania poprzez wprowadzenie do gruntu, jeżeli pozwalają na to warunki gruntowo-\nwodne lub odprowadzenie do zbiorników retencyjnych w granicach działki, zgodnie z przepisami \nodrębnymi oraz z zastrzeżeniem ustaleń lit. b, Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 6397\nb) pochodzących z zanieczyszczonej powierzchni szczelnej terenów przemysłowych, składowych, baz \ntransportowych, parkingów o powierzchni powyżej 0,1 ha do sieci kanalizacyjnej lub zbiorników \nokreślonych w ust. 3 pkt 2 po ich podczyszczeniu, przy zachowaniu i zastosowaniu przepisów \nodrębnych; \n2) dopuszcza się odprowadzanie wód opadowych i roztopowych z powierzchni utwardzonych dróg do sieci \nkanalizacji deszczowej;",
  "alizacyjnej lub zbiorników \nokreślonych w ust. 3 pkt 2 po ich podczyszczeniu, przy zachowaniu i zastosowaniu przepisów \nodrębnych; \n2) dopuszcza się odprowadzanie wód opadowych i roztopowych z powierzchni utwardzonych dróg do sieci \nkanalizacji deszczowej; \n3) dla istniejących obiektów budowlanych dopuszcza się zagospodarowanie wód opadowych lub roztopowych \nw dotychczasowy sposób, zgodny z przepisami odrębnymi; \n4) dopuszcza się realizację zbiorników retencyjnych oraz retencyjno - chłonnych na całym obszarze planu \nw sposób nie kolidujący z projektowanym i istniejącym zagospodarowaniem terenu. \n5. W zakresie zaopatrzenia w energię elektryczną ustala się zasilanie w energię elektryczną z: \n1) sieci elektroenergetycznej niskiego lub średniego napięcia; \n2) urządzeń kogeneracyjnych; \n3) odnawialnych źródeł energii wykorzystujących energię promieniowania słonecznego lub geotermalną \no mocy nieprzekraczającej 100kW. \n6. W zakresie zaopatrzenia w gaz dopuszcza się zaopatrzenie w gaz z sieci gazowej średniego lub niskiego \nciśnienia istniejących lub projektowanych gazociągów; \n7. W zakresie zaopatrzenia w ciepło dopuszcza się zaopatrzenie z: \n1) indywidualnych urządzeń zasilanych paliwem gazowym, olejem opałowym o niskiej zawartości siarki (do \n0,3%), biomasą oraz energią elektryczną, \n2) urządzeń kogeneracyjnych lub, \n3) odnaw",
  ". W zakresie zaopatrzenia w ciepło dopuszcza się zaopatrzenie z: \n1) indywidualnych urządzeń zasilanych paliwem gazowym, olejem opałowym o niskiej zawartości siarki (do \n0,3%), biomasą oraz energią elektryczną, \n2) urządzeń kogeneracyjnych lub, \n3) odnawialnych źródeł energii wykorzystujących w procesie przetwarzania energię promieniowania \nsłonecznego. \n8. W zakresie obsługi telekomunikacyjnej ustala się zachowanie istniejących i realizację nowych: \n1) sieci kablowych lub, \n2) sieci bezprzewodowych wraz z urządzeniami telekomunikacyjnymi; \n9. W zakresie gospodarowania odpadami na obszarze planu jest prowadzona na podstawie przepisów \nodrębnych. \nRozdział 10. \nStawki procentowe, na podstawie których ustala się opłatę, o której mowa w art.36 ust. 4 ustawy \no planowaniu i zagospodarowaniu przestrzennym \n§ 14. Określa się stawkę procentową służącą naliczeniu jednorazowej opłaty od wzrostu wartości \nnieruchomości, w związku z uchwaleniem planu miejscowego na 1%: \nRozdział 11. \nPrzepisy szczegółowe dla terenu \n§ 15. Dla terenu usług, produkcji, składów i magazynów 1U/P: \n1. Ustala się przeznaczenie terenu: \n1) usługi, z wykluczeniem szpitali, domów opieki społecznej oraz usług związanych ze stałym lub czasowym \npobytem dzieci i młodzieży; \n2) obiekty produkcyjne, składy i mag",
  " produkcji, składów i magazynów 1U/P: \n1. Ustala się przeznaczenie terenu: \n1) usługi, z wykluczeniem szpitali, domów opieki społecznej oraz usług związanych ze stałym lub czasowym \npobytem dzieci i młodzieży; \n2) obiekty produkcyjne, składy i magazyny. \n2. W zakresie zasad kształtowania zabudowy i zagospodarowania terenu: \n1) nakazuje się zachowanie i realizację zabudowy zgodnie z parametrami i wskaźnikami kształtowania \nzabudowy określonymi w ust. 3; \n2) dopuszcza się realizację na potrzeby projektowanej zabudowy: Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 6397\na) obiektów i urządzeń infrastruktury technicznej, \nb) budynków gospodarczych lub garaży; \n3) nakazuje się realizację budynków gospodarczych lub garaży nawiązującego do nowo realizowanej \nzabudowy usługowej w zakresie: \na) zewnętrznych materiałów wykończeniowych, \nb) kolorystyki elewacji, \nc) rodzaju i koloru pokrycia dachowego; \n4) ustala się geometrię dachu – jednospadowe, dwuspadowe i wielospadowe o nachyleniu głównych połaci \ndachu 10-25°, dachy płaskie lub dachy krzywiznowe oparte na łuku; \n3. W zakresie parametrów i wskaźników kształtowania zabudowy: \n1) ustala się minimalną intensywność zabudowy  – 0,01; \n2) ustala się maksymalną intensywność zabudowy – 2",
  "dachu 10-25°, dachy płaskie lub dachy krzywiznowe oparte na łuku; \n3. W zakresie parametrów i wskaźników kształtowania zabudowy: \n1) ustala się minimalną intensywność zabudowy  – 0,01; \n2) ustala się maksymalną intensywność zabudowy – 2,0; \n3) ustala się maksymalną wysokość zabudowy – 20,0 m z zastrzeżeniem pkt 4, przy czym maksymalna liczba \nkondygnacji nadziemnych 3; \n4) ustala się maksymalną wysokość budynków gospodarczych lub garaży – 10,0 m, \n5) ustala się wskaźnik minimalnego udziału powierzchni biologicznie czynnej dla działki budowlanej – 20%; \n6) ustala się maksymalną wielkość powierzchni zabudowy dla działki budowlanej – 70%; \n7) ustala się minimalną powierzchnię nowo wydzielonych działek budowlanych – 2000 m2, \n8) dopuszcza się maksymalną powierzchnię sprzedaży w oddzielnych budynkach – 1000 m2, \n4. W zakresie zasad obsługi komunikacyjnej: \n1) ustala się obsługę komunikacyjną terenu U/P od terenów dróg 1KDZ, 2KDZ, KDL lub KDD \n2) w zakresie parkowania obowiązują przepisy §12 ust. 2. \n5. W zakresie nieuregulowanym powyżej, obowiązują przepisy ogólne, dotyczące w szczególności \nnakazów, zakazów, dopuszczeń i ograniczeń w zagospodarowaniu terenów. \n§ 16. Dla terenu drogi publicznej klasy zbiorczej 1KDZ: \n1) w zak",
  " 2. \n5. W zakresie nieuregulowanym powyżej, obowiązują przepisy ogólne, dotyczące w szczególności \nnakazów, zakazów, dopuszczeń i ograniczeń w zagospodarowaniu terenów. \n§ 16. Dla terenu drogi publicznej klasy zbiorczej 1KDZ: \n1) w zakresie przeznaczenia terenu ustala się przeznaczenie podstawowe - droga publiczna klasy zbiorczej; \n2) w zakresie zasad zagospodarowania terenu: \na) ustala się, że teren 1KDZ stanowi fragment drogi publicznej, \nb) ustala się minimalną szerokość pasa drogowego w liniach rozgraniczających dla terenu 1KDZ 11,0 m \nzgodnie z rysunkiem planu; \n3) w zakresie zasad zagospodarowania terenu ustala się, że teren stanowi fragment drogi publicznej, dla której \nokreślono minimalną szerokość pasa drogowego w liniach rozgraniczających, zgodnie z rysunkiem planu; \n4) w zakresie nieuregulowanym powyżej, obowiązują przepisy ogólne dotyczące, w szczególności nakazów, \nzakazów, dopuszczeń i ograniczeń w zagospodarowaniu terenów. \n§ 17. Dla terenu drogi publicznej klasy zbiorczej 2KDZ: \n1) w zakresie przeznaczenia terenu ustala się przeznaczenie podstawowe - droga publiczna klasy zbiorczej; \n2) w zakresie zasad zagospodarowania terenu: \na) ustala się, że teren 2KDZ stanowi fragment drogi publicznej, \nb) ustala się minimalną szerokość pasa drogowego w liniach rozgraniczających dla terenu 2KDZ od 8,0 m \n",
  " się przeznaczenie podstawowe - droga publiczna klasy zbiorczej; \n2) w zakresie zasad zagospodarowania terenu: \na) ustala się, że teren 2KDZ stanowi fragment drogi publicznej, \nb) ustala się minimalną szerokość pasa drogowego w liniach rozgraniczających dla terenu 2KDZ od 8,0 m \ndo 12,0 m zgodnie z rysunkiem planu; Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 6397\n3) w zakresie zasad zagospodarowania terenu ustala się, że teren stanowi fragment drogi publicznej, dla której \nokreślono minimalną szerokość pasa drogowego w liniach rozgraniczających, zgodnie z rysunkiem planu; \n4) w zakresie nieuregulowanym powyżej, obowiązują przepisy ogólne dotyczące, w szczególności nakazów, \nzakazów, dopuszczeń i ograniczeń w zagospodarowaniu terenów \n§ 18. Dla terenu drogi publicznej klasy lokalnej 1KDL: \n1) w zakresie przeznaczenia terenu ustala się przeznaczenie podstawowe - droga publiczna klasy lokalnej; \n2) w zakresie zasad zagospodarowania terenu: \na) ustala się, że teren 1KDL stanowi fragment drogi publicznej, \nb) ustala się minimalną szerokość pasa drogowego w liniach rozgraniczających dla terenu 1KDL 7,0 m \nzgodnie z rysunkiem planu; \n3) w zakresie nieuregulowanym powyżej, obowiązują przepisy ogólne dotyczące, w szczególności nakazów, \nzakazów, dopuszczeń i ograniczeń w zagospodarowaniu terenów \n§ 19.",
  "aniczających dla terenu 1KDL 7,0 m \nzgodnie z rysunkiem planu; \n3) w zakresie nieuregulowanym powyżej, obowiązują przepisy ogólne dotyczące, w szczególności nakazów, \nzakazów, dopuszczeń i ograniczeń w zagospodarowaniu terenów \n§ 19. Dla terenu drogi publicznej klasy dojazdowej 1KDD: \n1) w zakresie przeznaczenia terenu ustala się przeznaczenie podstawowe - droga publiczna klasy dojazdowej; \n2) w zakresie zasad zagospodarowania terenu: \na) ustala się, że teren 1KDD stanowi fragment drogi publicznej, \nb) ustala się minimalną szerokość pasa drogowego w liniach rozgraniczających dla terenu 1KDD 6,0 m \nzgodnie z rysunkiem planu; \n3) w zakresie nieuregulowanym powyżej, obowiązują przepisy ogólne dotyczące, w szczególności nakazów, \nzakazów, dopuszczeń i ograniczeń w zagospodarowaniu terenów. \nRozdział 12. \nPrzepisy końcowe \n§ 20. Na obszarze objętym niniejszym planem traci moc Miejscowy Plan Zagospodarowania \nPrzestrzennego  części wsi Sękocin Stary, Sękocin Nowy, Janki, Falenty, wsi Wypędy, Puchały w dwóch \netapach - Etap I (wieś Wypędy)”, zatwierdzony Uchwałą Nr XXXVI/623/04 Rady Gminy Raszyn z dnia \n21 października 2004 r., ogłoszoną w Dzienniku Urzędowym Województwa Mazowieckiego Nr 316, \npoz.",
  "ypędy, Puchały w dwóch \netapach - Etap I (wieś Wypędy)”, zatwierdzony Uchwałą Nr XXXVI/623/04 Rady Gminy Raszyn z dnia \n21 października 2004 r., ogłoszoną w Dzienniku Urzędowym Województwa Mazowieckiego Nr 316, \npoz. 10404 z dnia 24 grudnia 2004 r., zmienioną Uchwałą Nr XII/176/07 Rady Gminy Raszyn z dnia \n20 września 2007 r. (Dz. Urz. Woj. Maz. Nr 241, poz. 6977 z dnia 25 listopada 2007 r. \n§ 21. Wykonanie uchwały powierza się Wójtowi Gminy Raszyn. \n§ 22. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n   \nPrzewodniczący Rady Gminy \n \n \nDariusz Marcinkowski \n Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 6397\n \nDziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 6397\nZałącznik nr 2  \ndo uchwały Nr LVI/491/2022  \nRady Gminy Raszyn  \nz dnia 28 kwietnia 2022 r . \n \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do projektu miejscowego \nplanu zagospodarowania przestrzennego części terenu położonego we wsi Wypędy w \nGminie  Raszyn – rejon ul. Sokołowskiej i ul. Zdrojowej  \n \n \n \nNa podstawie art.  20 ust.  1 oraz w związku z art.  17 pkt 14 u",
  "zenia uwag wniesionych do projektu miejscowego \nplanu zagospodarowania przestrzennego części terenu położonego we wsi Wypędy w \nGminie  Raszyn – rejon ul. Sokołowskiej i ul. Zdrojowej  \n \n \n \nNa podstawie art.  20 ust.  1 oraz w związku z art.  17 pkt 14 ustawy z dnia 27 marca 2003 roku \no planowaniu i zagospodarowaniu przestrzennym (Dz. U. z 202 2 r. poz. 503), Rada Gminy \nRaszyn rozstrzyga co następuje:  \n \n1. Przedmiotowy projekt planu wyłożony był do publicznego wglądu w terminie od 9 \nsierpnia do 10 września 2021 r.  W dniu 6 września 2021 r. odbyła się dyskusja \npubliczna.  \n2. Zgodnie z ustawą z dnia 27 marca 2003 roku o planowaniu i zagospodarowaniu \nprzestrzennym, uwagi były przyjmowane do 24 września 2021 r.  \n3. W ustawowym terminie wpłynęła uwaga , która została uwzględniona przez Wójta \nGminy Raszyn.  \n4. Przedmiotowy projekt planu wyłożony był ponownie do publicznego wglądu w \nterminie od 21 lutego do 25 marc a 2022 r. W dniu 14 marca 2022 r. odbyła się dyskusja \npubliczna.  \n5. Zgodnie z ustawą z dnia 27 marca 2003 roku o planowaniu i zagospodarowaniu \nprzestrzennym, uwagi były przyjmowane do dnia 8 kwietnia 2022 r.  \n6. W ustawowym terminie nie wpłynęła żadna uwaga  \n7. W za wiązku z powyż",
  "kusja \npubliczna.  \n5. Zgodnie z ustawą z dnia 27 marca 2003 roku o planowaniu i zagospodarowaniu \nprzestrzennym, uwagi były przyjmowane do dnia 8 kwietnia 2022 r.  \n6. W ustawowym terminie nie wpłynęła żadna uwaga  \n7. W za wiązku z powyższym Rada Gminy Raszyn  nie podejmuje rozstrzygnięć \nwynikających z art. 20 ust.1 ustawy z dnia 27 marca 2003 roku o planowaniu i \nzagospodarowaniu przestrzennym . Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 6397\n 1 Załącznik nr 3   \ndo uchwały Nr LVI/491/2022  \nRady Gminy Raszy n \nz dnia  28 kwietnia 2022  r. \n \nSposób realizacji zadań zapisanych w miejscowym planie  zagospodarowania \nprzestrzennego części terenu położonego we wsi Wypędy w Gminie Raszyn – rejon ul. \nSokołowskiej i ul. Zdrojowej  z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy oraz zasady ich finansowania zgodnie z przepisami o finansach \npublicznych.  \n \n1. Sposób realizacji zadań zapisanych w miejscowym planie.  \nObszar opracowania położony jest w północnej części gminy Raszyn, w miejscowości \nWypędy. Obejmuje działki nr ew.: 78/5, 82/23, 82/25, 82/27, 82/29, 82/31, 82/32, 82/33, 82/34, \n82/35 położone przy ul. Sokołowskiej i ul.",
  " jest w północnej części gminy Raszyn, w miejscowości \nWypędy. Obejmuje działki nr ew.: 78/5, 82/23, 82/25, 82/27, 82/29, 82/31, 82/32, 82/33, 82/34, \n82/35 położone przy ul. Sokołowskiej i ul. Zdrojowej oraz fragmenty tych dróg o łącznej \npowierzchni  ok. 7,0 ha. Teren opracowania w większości jest niezbudowany. Częściowo są to \npola uprane, częściowo nieużytki z niską zielenią spontaniczną. W południowo -wschodniej \nczęści terenu zlokalizowane są obiekty produkcyjno -usługowe. Są to warsztaty remontowe oraz \nzakład pro dukcji betonu.  \nCelem prac związanych ze sporządzaniem miejscowego planu zagospodarowania \nprzestrzennego, jest wyznaczenie terenów przeznaczonych pod zabudowę usługową, \nprodukcję, składy i magazyny , a także uzupełnienie  układu drogowego. Realizowane to jes t \nprzede wszystkim poprzez ustalenie przeznaczenia terenu, zasad i sposobu zagospodarowania \noraz określenie parametrów zabudowy i możliwości inwestycyjnych dla rozwoju w/w funkcji . \nRegulacje planu ułatwia ich realizację, czego konsekwencją będzie wz rostu a trakcyjności tej \nczęści G miny.  \nW ramach inwestycji z zakresu infrastruktury technicznej, należących do zadań własnych \ngminy, na obszarze planu przewidziana jest przebudowa i budowa 3 fragmentów dróg.  \nPrzewidziane w planie inwestyc",
  ", czego konsekwencją będzie wz rostu a trakcyjności tej \nczęści G miny.  \nW ramach inwestycji z zakresu infrastruktury technicznej, należących do zadań własnych \ngminy, na obszarze planu przewidziana jest przebudowa i budowa 3 fragmentów dróg.  \nPrzewidziane w planie inwestycje mogą być realizowane przez jednostki organizacyjne lub \ninne przedsiębiorstwa (podmioty gospodarcze), realizujące wyżej wymienione zadania.  \n \n2. Zasady finansowania zadań należących do zadań własnych gminy  \nRealizacja ustaleń pl anu jest procesem wieloletnim o nieokreślonym horyzoncie czasowym, \nszeroko uwarunkowanym, dlatego też przewidziane wydatki w dłuższej perspektywie czasowej \nbędą pokrywane z wpływów do budżetu Gminy  jakie pojawią się w wyniku możliwości \nrealizacji inwestycj i budowlanych na obszarze planu. Zarówno wydatki jak wpływy do \nbudżetu, mogą rozkładać się na przestrzeni wielu lat.  \nDane finansowe zostały podane w prognozie skutków finansowych uchwalenia planu \nzagospodarowania przestrzennego. Podane tam koszty są szacu nkowe i mogą ulec zmianie po \nopracowaniu szczegółowych projektów technicznych. Nakłady inwestycyjne częściowo \nrównoważone będą pop rzez wzrost wpływów do budżetu Gminy  w wyniku realizacji ustaleń \nplanu.  Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 6397\n 2 Zasady finansowania w/w inwestycji odbywać się będą z godnie z przep",
  " inwestycyjne częściowo \nrównoważone będą pop rzez wzrost wpływów do budżetu Gminy  w wyniku realizacji ustaleń \nplanu.  Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 6397\n 2 Zasady finansowania w/w inwestycji odbywać się będą z godnie z przepisami ustawy  \no finansach publicznych, poprzez wydatki inwestycyjne z budżetu Gminy zgodnie z uchwałami \nbudżetowymi.  \nKoszty przewidziane na realizację zadań, powinny być przewidziane w Wieloletniej Prognozie \nFinansowej, a także w uchwałach bu dżetowych Rady Gminy Raszyn. Finansowanie inwestycji \npodlega przepisom ustawy o finansach publicznych.  \n \n Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 6397\n \nZałącznik Nr 4 do uchwały Nr LVI/491/2022 \nRady Gminy Raszyn \nz dnia 28 kwietnia 2022 r. \nZalacznik4.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2020 r. poz. 293 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 6397",
  "n. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 6397"
]