[
  "UCHWAŁA NR LXXXVI.804.2023 \nRADY MIASTA PRUSZKOWA \nz dnia 21 grudnia 2023 r. \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego \nczęści obszaru Miasta Pruszkowa - „Wyględówek: sport i rekreacja\" \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (t.j. Dz. U. z 2023 r. \npoz. 40 zm.: poz. 572, 1463, 1688), art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym w brzmieniu obowiązującym do dnia 23 września 2023 r. w związku z art. 67 ust. 3 pkt 2 ustawy z dnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. z 24 sierpnia 2023 r. poz. 1688) i art. 67a ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (t.j. Dz. U. z 2023 r. poz. 977 zm.: poz. 1506, 1597, 1688, 1890, 2029) oraz uchwały Nr XLI.417.2021 Rady Miasta Pruszkowa z dnia 24 czerwca 2021 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego części obszaru Miasta Pruszkowa -  „Wyględówek: sport i rekreacja”, stwierdzając, że plan nie narusza ustaleń Stud",
  "ły Nr XLI.417.2021 Rady Miasta Pruszkowa z dnia 24 czerwca 2021 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego części obszaru Miasta Pruszkowa -  „Wyględówek: sport i rekreacja”, stwierdzając, że plan nie narusza ustaleń Studium uwarunkowań i kierunków zagospodarowania przestrzennego miasta Pruszkowa przyjętego uchwałą Nr XXVIII/309/2000 Rady Miejskiej w Pruszkowie z dnia 16 listopada 2000 r. uchwala się, co następuje: \nDZIAŁ I. \nRozdział 1 \nUstalenia ogólne \n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części obszaru Miasta Pruszkowa - \n„Wyględówek: sport i rekreacja”, zwany dalej „planem”. \n§ 2. Plan obejmuje część obszaru miasta Pruszkowa, którego granice są wyznaczone na rysunku planu \nstanowiącym załącznik nr 1 do niniejszej uchwały. \n§ 3. Załącznikami do niniejszej uchwały i jej integralnymi częściami są: \n1) rysunek planu sporządzony w skali 1:1000 wraz z wyrysem ze „Studium uwarunkowań i kierunków \nzagospodarowania przestrzennego miasta Pruszkowa”, stanowiący załącznik nr 1; \n2) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu, stanowiące załącznik nr 2; \n3) rozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu infrastruktury technicznej,",
  " przestrzennego miasta Pruszkowa”, stanowiący załącznik nr 1; \n2) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu, stanowiące załącznik nr 2; \n3) rozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania, stanowiące załącznik nr 3; \n4) dane przestrzenne miejscowego planu zagospodarowania przestrzennego obejmujące: lokalizację \nprzestrzenną obszaru objętego aktem w postaci wektorowej w obowiązującym państwowym systemie \nodniesień przestrzennych, atrybuty zawierające informacje o akcie oraz część graficzną planu w postaci cyfrowej reprezentacji z nadaną georeferencją w obowiązującym państwowym systemie odniesień przestrzennych – zapisane w formie elektronicznej, stanowiące załącznik nr 4. \n§ 4. 1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do obszaru objętego planem. \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 15 marca 2024 r.\nPoz. 3293\n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu: \n1) granica obszaru objętego planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) przeznaczenie terenu oznaczone symbo",
  "\n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu: \n1) granica obszaru objętego planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) przeznaczenie terenu oznaczone symbolem literowym i numerem lub tylko symbolem literowym; \n4) nieprzekraczalne linie zabudowy; \n5) zwymiarowane odległości w metrach; \n6) granica pasa technologicznego napowietrznej linii elektroenergetycznej 15 kV; \n7) ciągi piesze – ścieżki piesze; \n8) ponadlokalny ciąg ekologiczny; \n9) istniejące budynki garaży – do zachowania; \n10) skanalizowany odcinek rowu WR (doprowadzalnik). \n3. Oznacza się ustanowione na podstawie przepisów odrębnych: \n1) granica i obszar szczególnego zagrożenia powodzią, na którym prawdopodobieństwo wystąpienia powodzi \njest wysokie i wynosi raz na 10 lat; \n2) granica i obszar szczególnego zagrożenia powodzią, na którym prawdopodobieństwo wystąpienia powodzi \njest średnie i wynosi raz na 100 lat; \n3) granica i obszar narażony na niebezpieczeństwo powodzi, na którym prawdopodobieństwo wystąpienia \npowodzi jest niskie i wynosi raz na 500 lat; \n4) granica strefy zwykłej Warszawskiego Obszaru Chronionego Krajobrazu; \n5) granica strefy ograniczeń  w lokalizowaniu budynków od granicy konturu lasu; \n6) granica strefy ograniczeń w",
  " na którym prawdopodobieństwo wystąpienia \npowodzi jest niskie i wynosi raz na 500 lat; \n4) granica strefy zwykłej Warszawskiego Obszaru Chronionego Krajobrazu; \n5) granica strefy ograniczeń  w lokalizowaniu budynków od granicy konturu lasu; \n6) granica strefy ograniczeń w zainwestowaniu od obszaru kolejowego; \n7) granica terenu kolejowego WKD poza obszarem planu; \n8) granica sytuowania budynków, budowli od terenu kolejowego. \n4. Pozostałe oznaczenia graficzne mają charakter informacyjny. \n§ 5. 1. W planie określa się: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzennego; \n3) zasady ochrony środowiska, przyrody i krajobrazu, zasady kształtowania krajobrazu; \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do powierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do parkowania w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową i sposób ich realizacji oraz linie zabudowy i gabaryty obiektów; \n5) granice i sposoby zagospodarowania terenów lub obiektów",
  " do powierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do parkowania w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową i sposób ich realizacji oraz linie zabudowy i gabaryty obiektów; \n5) granice i sposoby zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, w tym obszarów szczególnego zagrożenia powodzią; \n6) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym; \n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy; \n8) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej; \n9) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów; Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 3293\n10) stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy \no planowaniu i zagospodarowaniu przestrzennym zwanej dalej ustawą; \n11) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz do granic przyległych nieruchomości, kolorystykę obiektów budowlanych oraz pokrycie dachów; \n12) minimalną powierzchnię nowo wydzielonych działek budowlanych. \n2. W planie nie występują: \n1) obiekty dziedzictwa kulturowego i zabytków, w tym krajobrazy kulturow",
  "az do granic przyległych nieruchomości, kolorystykę obiektów budowlanych oraz pokrycie dachów; \n12) minimalną powierzchnię nowo wydzielonych działek budowlanych. \n2. W planie nie występują: \n1) obiekty dziedzictwa kulturowego i zabytków, w tym krajobrazy kulturowe oraz dobra kultury \nwspółczesnej; \n2) obszary przestrzeni publicznej w rozumieniu ustawy o planowaniu i zagospodarowaniu przestrzennym; \n3) tereny lub obiekty podlegające ochronie ustalone na podstawie odrębnych przepisów, w tym  tereny \ngórnicze, a także obszary zagrożone osuwaniem się mas ziemnych, krajobrazy priorytetowe określone \nw audycie krajobrazowym oraz w planach zagospodarowania przestrzennego województwa; audyt krajobrazowy dla województwa mazowieckiego nie został uchwalony. \n§ 6. 1. Ilekroć w uchwale jest mowa o: \n1) dojazdach – należy przez to rozumieć istniejący lub dopuszczony planem niewyznaczony liniami \nrozgraniczającymi na rysunku planu fragment terenu niezbędny dla zapewnienia obsługi komunikacyjnej \ndziałek budowlanych i obiektów budowlanych oraz umożliwiający prowadzenie lokalnych sieci uzbrojenia terenu; \n2) kwalifikacji terenów w zakresie dopuszczalnych poziomów hałasu w środowisku – należy przez to \nrozumieć zróżnicowany poziom hałasu dla różnych rodzajów terenów w rozumieniu przepisów odrębnych \nz zakresu ochrony środowiska w spraw",
  "nych sieci uzbrojenia terenu; \n2) kwalifikacji terenów w zakresie dopuszczalnych poziomów hałasu w środowisku – należy przez to \nrozumieć zróżnicowany poziom hałasu dla różnych rodzajów terenów w rozumieniu przepisów odrębnych \nz zakresu ochrony środowiska w sprawie dopuszczalnych poziomów hałasu w środowisku; \n3) linii rozgraniczającej tereny – należy przez to rozumieć: wyznaczoną na rysunku planu linię określającą \ngranice terenów o różnym przeznaczeniu lub różnych zasadach zagospodarowania, w tym granice pasów \ndrogowych o których mowa w przepisach odrębnych z zakresu dróg publicznych; \n4) nieprzekraczalnej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu linię \nograniczającą obszar, na którym dopuszcza się wznoszenie budynków oraz określonych w ustaleniach \nplanu rodzajów budowli nadziemnych niebędących obiektami i sieciami infrastruktury technicznej, która może być przekroczona, o ile ustalenia szczegółowe planu tak stanowią i na warunkach ustalonych w planie. Z wyjątkiem granicy obszarów szczególnego zagrożenia powodzią nieprzekraczalne linie zabudowy nie dotyczą: \na) realizacji elementów termomodernizacji istniejących budynków, \nb) części podziemnych budynków, \nc) wykraczających poza obrys budynku, nie więcej niż 1,5 m, takich części budynków jak: balkony, okapy \ni nadwieszenia dachu, schody zewnętrzne,",
  "ie zabudowy nie dotyczą: \na) realizacji elementów termomodernizacji istniejących budynków, \nb) części podziemnych budynków, \nc) wykraczających poza obrys budynku, nie więcej niż 1,5 m, takich części budynków jak: balkony, okapy \ni nadwieszenia dachu, schody zewnętrzne, rampy, \nd) infrastruktury technicznej i miejsc do parkowania, \ne) ustalenia lit. a, b, c i d nie dotyczą nieprzekraczalnych linii zabudowy pokrywających się z liniami \nrozgraniczającymi terenów; \n5) nadbudowie – należy przez to rozumieć rodzaj budowy, w wyniku której powstaje nowa część istniejącego \njuż obiektu budowlanego i zwiększają się jego parametry takie jak wysokość, powierzchnia użytkowa czy \nkubatura, ale nie zwiększa się powierzchnia zabudowy obiektu; \n6) powierzchni biologicznie czynnej – należy przez to rozumieć część działki budowlanej, na gruncie \nrodzimym, która pozostaje niezabudowana i nieutwardzona– wyrażoną jako procentowy udział powierzchni \nbiologicznie czynnej w powierzchni terenu działki budowlanej. Typową powierzchnią biologicznie czynną są tereny zieleni towarzyszącej zabudowie, w tym zadrzewienia, zakrzewienia, trawniki, powierzchniowe zbiorniki wodne, powierzchniowe uprawy. W szczególności za powierzchnię biologicznie czynną nie uznaje się zieleni projektowanej na dachach i ścianach: budynków, budowli nadziemnych; Dziennik Urzędowy Województwa Mazowieckiego – 3 –",
  "ewienia, trawniki, powierzchniowe zbiorniki wodne, powierzchniowe uprawy. W szczególności za powierzchnię biologicznie czynną nie uznaje się zieleni projektowanej na dachach i ścianach: budynków, budowli nadziemnych; Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 3293\n7) powierzchni użytkowej liczonej dla potrzeb określenia liczby miejsc do parkowania – należy przez to \nrozumieć powierzchnie pomieszczeń, na wszystkich kondygnacjach, służących do zaspokojenia potrzeb \nzwiązanych bezpośrednio z przeznaczeniem całego budynku lub jego części; \n8) przeznaczeniu dopuszczalnym – należy przez to rozumieć przeznaczenie inne niż podstawowe, \ndopuszczone na warunkach określonych planem, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu dopuszczalnym nie może być większa niż 40% powierzchni użytkowej wszystkich obiektów na działce budowlanej, a w odniesieniu do przeznaczenia o charakterze niekubaturowym nie większa niż 40% powierzchni działki budowlanej; maksymalna powierzchnia przeznaczenia dopuszczalnego może być precyzowana w ustaleniach szczegółowych; \n9) przeznaczeniu podstawowym – należy przez to rozumieć rodzaj przeznaczenia, które zostało ustalone \njako jedyne lub przeważające na działce budowlanej, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu podstawowym lub powierzchnia tego przeznaczenia nie może być mniejsza niż 60% powierzchni użytkowej wszystkich obiektów na działce budowlanej, a w odniesien",
  " przeznaczenia, które zostało ustalone \njako jedyne lub przeważające na działce budowlanej, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu podstawowym lub powierzchnia tego przeznaczenia nie może być mniejsza niż 60% powierzchni użytkowej wszystkich obiektów na działce budowlanej, a w odniesieniu do przeznaczenia o charakterze niekubaturowym nie mniejsza niż 60% powierzchni działki budowlanej; \n10) przeznaczeniu towarzyszącym – należy przez to rozumieć przeznaczenie inne niż podstawowe \nlub dopuszczalne wprowadzone lub istniejące jako uzupełnienie przeznaczenia podstawowego; \n11) sięgaczu – należy przez to rozumieć wysuniętą część działki o minimalnej szerokości 5 m i maksymalnej \ndługości 60 m, przez którą odbywa się dostęp do drogi publicznej; sięgacz nie jest frontem działki; \n12) tunelach ekologicznych – należy przez to rozumieć otwory w ogrodzeniach umożliwiające migracje \ndrobnych zwierząt z zastosowaniem jednego z poniższych rozwiązań: fundamentów punktowych; \nogrodzenia bez podmurówek; ogrodzenia z podmurówką nie wystającą ponad powierzchnię terenu; zachowanie przerw w podmurówce w postaci otworów o minimalnej średnicy 15 cm lub 15 cm x 15 cm w rozstawie 10 m umieszczonych na wysokości poziomu terenu; zachowania prześwitu o szerokości minimum 10 cm pomiędzy cokołem a elementem ażurowym ogrodzenia; \n13) usługach – należy przez to rozumieć samodzielne obiekty budowlane lub lokale użytkowe w budynkach",
  "15 cm lub 15 cm x 15 cm w rozstawie 10 m umieszczonych na wysokości poziomu terenu; zachowania prześwitu o szerokości minimum 10 cm pomiędzy cokołem a elementem ażurowym ogrodzenia; \n13) usługach – należy przez to rozumieć samodzielne obiekty budowlane lub lokale użytkowe w budynkach \ni urządzenia służące działalności, której celem jest zaspokajanie podstawowych potrzeb ludności, a nie \nwytwarzanie bezpośrednio metodami przemysłowymi dóbr materialnych, w szczególności: usługi oświaty, hotelowe, usługi handlu (do 50 m2 powierzchni sprzedaży), działalności biurowej, sportu i rekreacji, \nkultury, projektowania i pracy twórczej, gastronomii, turystyki, apteka, banki, usługi rzemieślnicze, a w szczególności: usługi fryzjerskie, kosmetyczne, pralnicze, usługi naprawcze. Zakazuje się realizacji usług naprawczych  z zakresu motoryzacji, składów, magazynów i stacji paliw; \n14) usługach nieuciążliwych – należy przez to rozumieć wszelką działalność, prowadzoną w samodzielnych \nobiektach budowlanych, która nie powoduje przekroczenia standardów jakości środowiska poza terenem, \ndo którego prowadzący działalność posiada tytuł prawny, a w przypadku zlokalizowania lokalu usługowego w budynku – poza lokalem, w którym jest prowadzona, z wyłączeniem inwestycji celu publicznego z zakresu telekomunikacji, jeżeli taka inwestycja jest zgodna z przepisami odrębnymi; \n15) Warszawskim Obs",
  "alność posiada tytuł prawny, a w przypadku zlokalizowania lokalu usługowego w budynku – poza lokalem, w którym jest prowadzona, z wyłączeniem inwestycji celu publicznego z zakresu telekomunikacji, jeżeli taka inwestycja jest zgodna z przepisami odrębnymi; \n15) Warszawskim Obszarze Chronionego Krajobrazu – należy przez to rozumieć teren obejmujący dolinę \nrzeki Utraty określony Rozporządzeniem nr 3 Wojewody Mazowieckiego z dnia 13 lutego 2007 r. \nw sprawie Warszawskiego Obszaru Chronionego Krajobrazu (Dz. Urz. Województwa Mazowieckiego Nr 42 poz. 870 z dnia 14 lutego 2007 r. z późn.zm.). \n2. Inne pojęcia i definicje  nie wymienione w ust. 1 należy rozumieć zgodnie z definicjami zawartymi  \nw ustawie o planowaniu i zagospodarowaniu przestrzennym oraz z definicjami wynikającymi z Polskich Norm \ni przepisów odrębnych, a także stosowanych definicji i znaczeń słów określonych w słownikach języka polskiego. \nRozdział 2. \nW zakresie przeznaczenie terenów \n§ 7. 1. Ustala się przeznaczenie i zasady zagospodarowania terenów oznaczonych symbolem literowym \ni numerem lub tylko symbolem literowym: \n1) teren usług sportu i rekreacji - US-U; \n2) teren usług sportu i zieleni urządzonej – US/ZP; Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 3293\n3) teren usług sportu i zieleni – US-Z; \n",
  "lem literowym \ni numerem lub tylko symbolem literowym: \n1) teren usług sportu i rekreacji - US-U; \n2) teren usług sportu i zieleni urządzonej – US/ZP; Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 3293\n3) teren usług sportu i zieleni – US-Z; \n4) teren ogrodu działkowego- ZD; \n5) teren lasu- LS; \n6) teren wód powierzchniowych – rów WR; \n7) teren wód powierzchniowych – staw WS; \n8) teren dojazdowych dróg publicznych – KDD; \n9) teren ciągów pieszo-jezdnych – KPJ; \n10) teren ciągu pieszego –KP; \n11) teren drogi wewnętrznej - KDW. \n2. Na terenach, o których mowa w ust. 1, ustala się odpowiednio przeznaczenie podstawowe, przeznaczenie \ndopuszczalne oraz przeznaczenie towarzyszące. \n3. Ustala się, że: symbol literowy przeznaczenia terenu rozdzielony myślnikiem oznacza równorzędność \nalbo wymienność każdej z funkcji ustalonej w ramach przeznaczenia terenu, zgodnie z ustaleniami \nszczegółowymi. \n4. Ustala się, że: symbol literowy przeznaczenia terenu rozdzielony ukośnikiem oznacza dopuszczenie \nfunkcji w ramach przeznaczenia dopuszczalnego, zgodnie z ustaleniami szczegółowymi. \n5. Terenami rozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym są: \n1) teren usług sportu i zieleni urządzonej US/ZP oraz  tereny usług sportu i zieleni US-Z - jako tereny kultury \nfizycznej i",
  "ach przeznaczenia dopuszczalnego, zgodnie z ustaleniami szczegółowymi. \n5. Terenami rozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym są: \n1) teren usług sportu i zieleni urządzonej US/ZP oraz  tereny usług sportu i zieleni US-Z - jako tereny kultury \nfizycznej i turystyki, w tym tereny rekreacyjne i urządzeń sportowych oraz zieleni gminnej i zadrzewień; \n2) tereny dróg publicznych klasy dojazdowej KDD,  tereny publicznych ciągów pieszo-jezdnych KPJ, teren \npublicznego ciągu pieszego KP oraz teren drogi wewnętrznej KDW – jako służących budowie, utrzymaniu \ni wykonywaniu robót publicznych tych dróg, obiektów i urządzeń transportu publicznego, a także łączności publicznej i sygnalizacji; \n6. Dopuszcza się realizację celów publicznych na pozostałych terenach, na warunkach określonych \nw ustaleniach planu i zgodnie z przepisami odrębnymi. \n7. Ustala się linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania \nokreślone na rysunku planu. \n8. Przebieg linii rozgraniczających dla celów opracowań geodezyjnych należy określać poprzez odczyt osi \nodpowiednich linii na rysunku planu. \n9. Ustalenia tekstu uchwały oraz rysunku planu obowiązują łącznie, w zakresie określonym uchwałą. \n10. Ustala się odpowiednio uwzględnianie ustaleń ogólnych planu łącznie z ustaleniami",
  "ć poprzez odczyt osi \nodpowiednich linii na rysunku planu. \n9. Ustalenia tekstu uchwały oraz rysunku planu obowiązują łącznie, w zakresie określonym uchwałą. \n10. Ustala się odpowiednio uwzględnianie ustaleń ogólnych planu łącznie z ustaleniami szczegółowymi. \nRozdział 3. \nW zakresie zasad ochrony i kształtowania ładu przestrzennego   \n§ 8. 1. Ustala się kształtowanie zabudowy z uwzględnieniem charakterystycznych cech krajobrazu rejonu \nopracowania, poprzez stosowanie rodzaju i skali zabudowy oraz wskaźników zagospodarowania terenu \ni kształtowania zabudowy określonych w ustaleniach szczegółowych oraz utrzymanie i ochronę podstawowych elementów rozplanowania i kompozycji przestrzennej obszaru. \n2. Nakazuje się stosowanie rozwiązań przestrzennych, architektonicznych i technicznych zapewniających \ndostępność do budynków, terenów i urządzeń dla osób o ograniczonej mobilności i percepcji (osób ze \nszczególnymi potrzebami), w tym osób z niepełnosprawnościami oraz rodziców z wózkami dziecięcymi; \n3. Ustala się zasady lokalizacji oraz sposób usytuowania obiektów budowlanych w stosunku do dróg \ni innych terenów publicznie dostępnych oraz granic przyległych nieruchomości: \n1) z uwzględnieniem § 6 ust. 1 pkt 4, ustala się lokalizowanie nowych budynków zgodnie z wyznaczonymi na \nrysunku planu nieprzekraczalnymi liniami zabudowy; D",
  "owlanych w stosunku do dróg \ni innych terenów publicznie dostępnych oraz granic przyległych nieruchomości: \n1) z uwzględnieniem § 6 ust. 1 pkt 4, ustala się lokalizowanie nowych budynków zgodnie z wyznaczonymi na \nrysunku planu nieprzekraczalnymi liniami zabudowy; Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 3293\n2) dopuszcza się zachowanie zabudowy ze ścianą bez otworów przy granicy sąsiedniej działki budowlanej dla \nistniejących budynków garaży, a dla pozostałych działek budowlanych dopuszcza się sytuowanie \nzabudowy ze ścianą bez otworów przy granicy sąsiedniej działki budowlanej lub w odległości 1,5 m od tej granicy wyłącznie dla budynków gospodarczych i garaży; \n3) dla istniejących budynków garaży zlokalizowanych w liniach rozgraniczających ciągu pieszo – jezdnego \n1KPJ dopuszcza się remont, przebudowę tych budynków, dostosowanie ich do obowiązujących wymogów \ntechnicznych oraz wprowadzanie urządzeń technicznych polepszających warunki użytkowania budynków, zmianę kolorystyki elewacji oraz zmiany konstrukcji i pokrycia dachów; nie obejmujące powiększenia powierzchni zabudowy; jeżeli zachowane zostaną ustalenia przepisów odrębnych oraz ustalenia szczegółowe dla danych terenów; \n4) jeżeli z przepisów szczegółowych dla terenu nie wynika inaczej, w ramach ustalonego planem \nprzeznaczenia terenu dopuszcza się realizację obiektów i urządzeń budowlanych zapewniających \npr",
  "żeli zachowane zostaną ustalenia przepisów odrębnych oraz ustalenia szczegółowe dla danych terenów; \n4) jeżeli z przepisów szczegółowych dla terenu nie wynika inaczej, w ramach ustalonego planem \nprzeznaczenia terenu dopuszcza się realizację obiektów i urządzeń budowlanych zapewniających \nprawidłowe funkcjonowanie poszczególnych nieruchomości lub całości terenu, w szczególności: uzbrojenia technicznego działki budowlanej, zbiorników retencyjnych na wody deszczowe, studni oraz innych niezbędnych obiektów i urządzeń infrastruktury technicznej jak również hydrantów, dojść i dojazdów, ścieżek rowerowych, parkingów, miejsc do parkowania, garaży, budynków gospodarczych, miejsc i obiektów czasowego gromadzenia odpadów (śmietników) oraz zieleni towarzyszącej – z uwzględnieniem przepisów odrębnych oraz ustaleń niniejszego planu; \n5) dla istniejących budynków z wyjątkiem istniejących budynków garażowych pod warunkiem stosowania \nokreślonych w planie parametrów i wskaźników kształtowania zabudowy oraz zagospodarowania terenu \ndopuszcza się budowę, wymianę, remont, przebudowę, nadbudowę, dostosowanie do obowiązujących wymogów technicznych oraz wprowadzanie urządzeń technicznych polepszających warunki użytkowania budynków, zmianę kolorystyki elewacji oraz zmiany konstrukcji i pokrycia dachów. Dopuszcza się rozbudowę budynków z uwzględnieniem nieprzekraczalnych linii zabudowy. \n4. Określa się zasady",
  "ów technicznych oraz wprowadzanie urządzeń technicznych polepszających warunki użytkowania budynków, zmianę kolorystyki elewacji oraz zmiany konstrukcji i pokrycia dachów. Dopuszcza się rozbudowę budynków z uwzględnieniem nieprzekraczalnych linii zabudowy. \n4. Określa się zasady kształtowania kolorystyki budynków i pokrycia dachów: \n1) na działce budowlanej nakazuje się utrzymanie stonowanej kolorystyki elewacji budynków, stosowanie \nodcieni elewacji spośród kolorów: białego, szarego, beżowego, kremowego, żółtego, brązowego oraz \ndachów spośród kolorów: grafitowego, brązowego, czerwonego i zielonego; dopuszcza się stosowanie odcieni elewacji spoza wyznaczonych kolorów i przedziałów wyłącznie na fragmentach ścian budynku, takich jak pasy cokołowe, gzymsy oraz inne ozdobne elementy i detale architektoniczne, nieprzekraczających 10% powierzchni danej elewacji; \n2) ustalenia pkt 1 nie dotyczą materiałów elewacyjnych i pokryć dachowych w kolorach dla nich naturalnych, \nw szczególności: aluminium, miedzi, stali nierdzewnej, szkła, drewna, betonu, ceramiki, kamienia; \n3) dopuszcza się kolorystykę stanowiącą logo inwestycji lub inwestora na powierzchni nie przekraczającej \n10% powierzchni elewacji; \n4) zakazuje się stosowania na elewacjach okładzin typu siding, płytek glazury lub blachy falistej; \n5) dopuszcza się przeszklenia elewacji",
  ") dopuszcza się kolorystykę stanowiącą logo inwestycji lub inwestora na powierzchni nie przekraczającej \n10% powierzchni elewacji; \n4) zakazuje się stosowania na elewacjach okładzin typu siding, płytek glazury lub blachy falistej; \n5) dopuszcza się przeszklenia elewacji oraz dachu budynku, \n6) dopuszcza się inne kolory dla stolarki okiennej i drzwiowej; \n7) nakazuje się ujednolicenie (zharmonizowanie) kolorystyki pokryć dachów stromych (powyżej 12o) \nbudynków: \na) zlokalizowanych na jednej działce budowlanej, \nb) przylegających do siebie ścianami w istniejącej zabudowie zbliźniaczonej. \n5. Określa się geometrię dachów: \n1) ustala się dachy dwuspadowe lub wielospadowe o nachyleniu do 45o z dopuszczeniem lukarn i okien \npołaciowych; \n2) dopuszcza się dachy płaskie do 12o;  \n3) dopuszcza się stosowanie rozwiązań niestandardowych, jak kopuły i dachy sferyczne dla obiektów usług; Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 3293\n4) dopuszcza się zachowanie istniejącej geometrii dachu przy rozbudowie i nadbudowie istniejących \nbudynków. \nRozdział 4. \nW zakresie zasad ochrony środowiska, przyrody, krajobrazu oraz zasady kształtowania krajobrazu \n§ 9. 1. Zakazuje się przekraczania standardów jakości środowiska, w tym standardów jakości powietrza, \ndopuszczalnych norm",
  "owie istniejących \nbudynków. \nRozdział 4. \nW zakresie zasad ochrony środowiska, przyrody, krajobrazu oraz zasady kształtowania krajobrazu \n§ 9. 1. Zakazuje się przekraczania standardów jakości środowiska, w tym standardów jakości powietrza, \ndopuszczalnych norm w zakresie emisji szkodliwych substancji, promieniowania elektromagnetycznego, \nhałasu, wibracji poza terenem, do którego prowadzący działalność posiada tytuł prawny, a w przypadku zlokalizowania lokalu usługowego poza lokalem, w którym jest prowadzona ta działalność. \n2. Zakazuje się lokalizowania przedsięwzięć, które zgodnie z przepisami odrębnymi, zostały \nzakwalifikowane do przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko, za wyjątkiem \ninwestycji celu publicznego, w tym także w zakresie łączności publicznej. \n3. Zakazuje się lokalizacji przedsięwzięć mogących potencjalnie znacząco oddziaływać na środowisko \nw rozumieniu przepisów odrębnych za wyjątkiem: dróg publicznych, urządzeń wodno-kanalizacyjnych i sieci \ninfrastruktury, a także określonego w planie przeznaczenia. \n4. Zakazuje się lokalizacji zakładów stwarzających zagrożenie wystąpienia poważnych awarii, o których \nmowa w przepisach odrębnych z zakresu ochrony środowiska oraz składowania i magazynowania substancji \nniebezpiecznych. \n5. Zakazuje się odprowadzania ścieków do ziemi i wód. \n6.",
  "azuje się lokalizacji zakładów stwarzających zagrożenie wystąpienia poważnych awarii, o których \nmowa w przepisach odrębnych z zakresu ochrony środowiska oraz składowania i magazynowania substancji \nniebezpiecznych. \n5. Zakazuje się odprowadzania ścieków do ziemi i wód. \n6. Zakazuje się odprowadzania wód opadowych i wód drenażowych do kanalizacji sanitarnej. \n7. Nakazuje się zapewnianie wodom odprowadzonym z powierzchni utwardzonych komunikacji \nodpowiedniego podczyszczenia wód opadowych i wód drenażowych w urządzeniach osadnikowych \nz uwzględnieniem przepisów odrębnych z zakresu prawa wodnego. \n8. Ustala się obowiązek zachowania, dopuszczalnych poziomów hałasu w środowisku określonych \nw przepisach odrębnych z zakresu ochrony środowiska: \n1) w  ustaleniach szczegółowych  dla poszczególnych terenów o różnym przeznaczeniu określa się \nodpowiednie standardy akustyczne  w rozumieniu przepisów odrębnych; \n2) ustala się stosowanie w budynkach przeznaczonych na pobyt ludzi rozwiązań technicznych zapewniających \nwłaściwe warunki akustyczne dla danego typu zabudowy zgodnie z przepisami odrębnymi; \n3) w przypadku realizacji w granicach jednego terenu funkcji usługowych charakteryzujących się różnymi \nwymaganiami akustycznymi nakazuje się zapewnienie ochrony przed hałasem w ramach realizowanego \nprzedsięwzięcia inwestycyjnego; \n4) ustala się ogranic",
  " zgodnie z przepisami odrębnymi; \n3) w przypadku realizacji w granicach jednego terenu funkcji usługowych charakteryzujących się różnymi \nwymaganiami akustycznymi nakazuje się zapewnienie ochrony przed hałasem w ramach realizowanego \nprzedsięwzięcia inwestycyjnego; \n4) ustala się ograniczenie poziomów hałasu i wibracji przekraczających dopuszczalne poziomy do  granic \ndziałki budowlanej, na której są wytwarzane; \n5) na działkach bezpośrednio przylegających do dróg KDD oraz przylegających do terenu WKD (terenu \nkolejowego poza obszarem planu) nakazuje się realizację zabudowy  w sposób uwzględniający \nuciążliwości poprzez zastosowanie rozwiązań przestrzennych i konstrukcyjno-budowlanych, zapewniających utrzymanie standardów ochrony przez hałasem. \n9. Ustala się zachowanie minimalnego procentu powierzchni biologicznie czynnej na każdej działce \nbudowlanej oraz nakazuje się utrzymanie drzewostanu, na co najmniej 50% tej powierzchni biologicznie \nczynnej. \n10. Ustala się zakaz realizacji zabudowy na terenie zieleni w ponadlokalnym ciągu ekologicznym. \n11. Zakazuje się podwyższania lub obniżania powierzchni terenu na działce budowlanej powyżej lub \nponiżej poziomu terenu działek sąsiednich, powodującego zmiany stanu wody na gruncie, a zwłaszcza kierunku \nodpływu znajdującej się na tym terenie wody opadowej ze szkodą dla terenów sąsiednich. \n12. Ustala się obj",
  " na działce budowlanej powyżej lub \nponiżej poziomu terenu działek sąsiednich, powodującego zmiany stanu wody na gruncie, a zwłaszcza kierunku \nodpływu znajdującej się na tym terenie wody opadowej ze szkodą dla terenów sąsiednich. \n12. Ustala się objęcie obszaru planu zorganizowanym systemem zaopatrzenia w wodę \ni odprowadzania ścieków bytowych wytwarzanych przez użytkowników wszystkich obiektów w obszarze \nplanu oraz dopuszczenie odprowadzania wód opadowych i roztopowych do środowiska w sposób określony \nw przepisach odrębnych z zakresu prawa wodnego. Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 3293\nRozdział 5. \nW zakresie obszarów lub obiektów podlegających ochronie, ustalonych na podstawie odrębnych \nprzepisów, w tym obszarów szczególnego zagrożenia powodzią \n§ 10. 1 W oznaczonej na rysunku planu strefie zwykłej Warszawskiego Obszaru Chronionego Krajobrazu \nW.O.CH.K ustala się nakaz uwzględniania przepisów rozporządzenia, o którym mowa w § 6 ust. 1 pkt 15 oraz \nprzepisów odrębnych z zakresu ochrony przyrody i środowiska. \n2. Obszar planu znajduje się w zasięgu granic Głównego Zbiornika Wód Podziemnych GZWP nr \n2151 „Subniecka Warszawska – część centralna”, w obszarze którego obowiązują przepisy odrębne dotyczące \nczynnej ochrony dla tego obszaru. \n",
  "y przyrody i środowiska. \n2. Obszar planu znajduje się w zasięgu granic Głównego Zbiornika Wód Podziemnych GZWP nr \n2151 „Subniecka Warszawska – część centralna”, w obszarze którego obowiązują przepisy odrębne dotyczące \nczynnej ochrony dla tego obszaru. \n3. Wskazuje się  w terenach  planu,  położone w całości lub w części: \n1) granice i obszar szczególnego zagrożenia powodzią, na którym prawdopodobieństwo wystąpienia powodzi \njest wysokie i wynosi raz na 10 lat; \n2) granice i obszar szczególnego zagrożenia powodzią, na którym prawdopodobieństwo wystąpienia powodzi \njest średnie i wynosi raz na 100  lat; \n3) granice i obszar narażony na niebezpieczeństwo powodzi, na którym prawdopodobieństwo wystąpienia \npowodzi jest niskie i wynosi raz na 500  lat; \n4) w oznaczonym na rysunku planu obszarze szczególnego zagrożenia powodzią, o którym mowa w pkt 1 i 2 \nustala się zakaz zabudowy z wyjątkiem obiektów związanych  z niezbędną ochroną przeciwpowodziową, \nurządzeń infrastruktury technicznej oraz innego zagospodarowania na zasadach określonych w przepisach odrębnych z zakresu prawa wodnego dotyczących ochrony przed powodzią; \n5) w oznaczonym na rysunku planu obszarze szczególnego zagrożenia powodzią, o którym mowa w pkt 1 i 2 \ndopuszcza się wyłącznie remonty i przebudowę istniejących obiektów budowlanych;",
  "episach odrębnych z zakresu prawa wodnego dotyczących ochrony przed powodzią; \n5) w oznaczonym na rysunku planu obszarze szczególnego zagrożenia powodzią, o którym mowa w pkt 1 i 2 \ndopuszcza się wyłącznie remonty i przebudowę istniejących obiektów budowlanych; \n6) w granicach obszaru narażonego na niebezpieczeństwo powodzi, o którym mowa w pkt 3, ustala się \nzagospodarowanie na zasadach określonych w przepisach odrębnych z zakresu prawa wodnego \ndotyczących ochrony przed powodzi, w tym z dopuszczeniem zbiorników retencyjnych. \nRozdział 6. \nW zakresie szczegółowych zasad i warunków scalania i podziału nieruchomości objętych planem \nmiejscowym \n§ 11. 1. W obszarze planu: nie wyznacza się granic obszarów wymagających przeprowadzenia scaleń \ni podziałów nieruchomości. \n2. Dla terenów, na których zgodnie z przepisami odrębnymi mogą być prowadzone scalenia i podziały \nnieruchomości, ustala się minimalne powierzchnie działek i minimalne szerokości frontu działek oraz kąt \npołożenia granic działek w stosunku do pasa drogowego, zgodnie z ustaleniami szczegółowymi dla poszczególnych terenów o różnym przeznaczeniu. \nRozdział 7. \nW zakresie szczególnych warunków zagospodarowania terenów oraz ograniczeń w ich użytkowaniu, \nw tym zakazu zabudowy \n§ 12. 1. Zakazuje się realizacji składowisk opału i odpadów, złomowisk oraz handlu gazem płynnym",
  "czególnych terenów o różnym przeznaczeniu. \nRozdział 7. \nW zakresie szczególnych warunków zagospodarowania terenów oraz ograniczeń w ich użytkowaniu, \nw tym zakazu zabudowy \n§ 12. 1. Zakazuje się realizacji składowisk opału i odpadów, złomowisk oraz handlu gazem płynnym dla \npotrzeb motoryzacji. \n2. Oznacza się na rysunku planu stacje elektroenergetyczne 15/0,4kV z dopuszczeniem ich  przełożenia \nw wyznaczonej granicy pasa technologicznego w okresie nie dłuższym niż 15 lat. \n3. Oznacza się na rysunku planu napowietrzne linie elektroenergetyczne 15 kV oraz granice pasów \ntechnologicznych: \n1) w pasie technologicznym (po 5 m w każdą stronę) od osi napowietrznej linii elektroenergetycznej ustala się \nzakaz sytuowania pomieszczeń przeznaczonych na pobyt ludzi oraz sadzenia drzew; \n2) nakazuje się zachowanie warunków bezpieczeństwa i prawidłowej eksploatacji tej linii \nelektroenergetycznej ustalonych w przepisach odrębnych przy realizacji pozostałych obiektów \nbudowlanych; Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 3293\n3) w pasie technologicznym dopuszcza się wykonywanie napraw, remontów i prac konserwacyjnych oraz \nodbudowę, rozbudowę, przebudowę linii elektroenergetycznej 15 kV; \n4) ustala się lokalizowanie skrzyżowań linii elektroenergetycznej z infrastrukturą techniczną, z ciągiem \npieszym z zachow",
  "znym dopuszcza się wykonywanie napraw, remontów i prac konserwacyjnych oraz \nodbudowę, rozbudowę, przebudowę linii elektroenergetycznej 15 kV; \n4) ustala się lokalizowanie skrzyżowań linii elektroenergetycznej z infrastrukturą techniczną, z ciągiem \npieszym z zachowaniem warunków bezpieczeństwa i prawidłowej eksploatacji tej linii, ustalonych \nw przepisach odrębnych. \n4. W oznaczonej na rysunku planu strefie 12,0 m od granicy lasu, na terenie której, zgodnie z przepisami \nodrębnymi prawa budowlanego,  obowiązują  ograniczenia dla usytuowania budynków z uwagi na \nbezpieczeństwo pożarowe związane z odległością budynków od granicy lasu. \n5. Wyznacza się teren tzw. doprowadzalnika - rowu otwartego i skanalizowanego rowu WR: \n1) ustala się zachowanie ciągłości i sprawności funkcjonowania rowu otwartego jako terenu oznaczonego na \nrysunku planu symbolem WR oraz oznacza się na rysunku planu specjalnym symbolem skanalizowany \nodcinek rowu WR oraz ustala się odsunięcie zabudowy na odległość zgodnie z przepisami odrębnymi; \n2) dopuszcza się realizację mostków i przepustów w terenie WR; \n3) ustala się, że prace ziemne związane z przekształcaniem układu hydrograficznego rowu WR, w tym \nrównież przekształcanie poziomu terenu, mogące naruszyć spływ powierzchniowy wody i stosunki wodne \nnależy prowadzić",
  "ję mostków i przepustów w terenie WR; \n3) ustala się, że prace ziemne związane z przekształcaniem układu hydrograficznego rowu WR, w tym \nrównież przekształcanie poziomu terenu, mogące naruszyć spływ powierzchniowy wody i stosunki wodne \nnależy prowadzić w sposób zapewniający niepogorszenie i niezakłócenie spływu wód podziemnych i powierzchniowych na terenach sąsiednich zgodnie z przepisami z zakresu Prawa Wodnego. \n6. Wskazuje się granicę strefy ograniczeń w zainwestowaniu od obszaru kolejowego oraz ustala się: \n1) sytuowanie nowych  budowli, budynków, w sąsiedztwie terenu kolejowego wyłącznie zgodnie \nz przepisami odrębnymi z zakresu transportu kolejowego (10 m od granicy terenów kolejowych nie mniej \nniż 20 m od osi skrajnego toru); \n2) sytuowanie drzew i krzewów oraz wykonywanie robót ziemnych, 20 m od granicy obszaru kolejowego, \nz uwzględnieniem przepisów odrębnych z zakresu transportu kolejowego. \n7. Nakazuje się, że potencjalne przeszkody lotnicze, obiekty budowlane o wysokości równej i większej od \n90 m nad poziom terenu, wymagają odpowiedniego oznakowania zgodnie z przepisami odrębnymi. \nRozdział 8. \nW zakresie zasad modernizacji, rozbudowy i budowy systemu infrastruktury technicznej \n§ 13. 1. Zasady uzbrojenia terenu: \n1) ustala się zachowanie istniejących sieci i obiektów infrastruktury technicznej. Dopuszcza się ro",
  " zgodnie z przepisami odrębnymi. \nRozdział 8. \nW zakresie zasad modernizacji, rozbudowy i budowy systemu infrastruktury technicznej \n§ 13. 1. Zasady uzbrojenia terenu: \n1) ustala się zachowanie istniejących sieci i obiektów infrastruktury technicznej. Dopuszcza się rozbudowę, \nwymianę/przełożenie oraz przebudowę istniejących sieci i obiektów infrastruktury, w tym kolidujących \nz zabudową, z obiektami i zagospodarowaniem terenu, a także zamianę na podziemne; \n2) budowa, rozbudowa, przełożenie oraz przebudowa istniejących sieci i obiektów infrastruktury technicznej \nw liniach rozgraniczających dróg (granicach pasa drogowego), wymaga postępowania zgodnie z przepisami \nodrębnymi z zakresu dróg publicznych; \n3) dopuszcza się likwidację sieci i obiektów infrastruktury technicznej z uwagi na stan techniczny lub \nzaniechanie eksploatacji; \n4) dopuszcza się lokalizowanie sieci infrastruktury technicznej poza terenami przeznaczonymi pod drogi, \nw taki sposób, aby zminimalizować mogące wystąpić kolizje z istniejącą lub projektowaną zabudową \ni zagospodarowaniem terenu, w pasie pomiędzy nieprzekraczalną linią zabudowy, a linią rozgraniczającą terenu lub drogi, w terenie drogi wewnętrznej, ciągu pieszo - jezdnego  oraz w dojazdach; dopuszczenie nie dotyczy gruntu LS; \n5) dopuszcza się lokalizowanie obiektów infrastruktury technicznej takich jak stacje transformator",
  "zekraczalną linią zabudowy, a linią rozgraniczającą terenu lub drogi, w terenie drogi wewnętrznej, ciągu pieszo - jezdnego  oraz w dojazdach; dopuszczenie nie dotyczy gruntu LS; \n5) dopuszcza się lokalizowanie obiektów infrastruktury technicznej takich jak stacje transformatorowe, \npodziemne przepompownie ścieków czy stacje telekomunikacji w pasie pomiędzy nieprzekraczalną linią \nzabudowy a linią rozgraniczającą terenu, pod warunkiem, że ewentualne negatywne oddziaływanie nie będzie wykraczać poza granice lokalizacji; dopuszczenie nie dotyczy gruntu LS; \n6) o ile ustalenia szczegółowe dla terenów nie stanowią inaczej, ustala się maksymalną wysokość obiektów \ninfrastruktury technicznej: 15 m; Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 3293\n7) ustala się zasilanie w infrastrukturę techniczną z zakresu zaopatrzenia w wodę, odprowadzania ścieków, \nzaopatrzenia w gaz i energię elektryczną lub ciepło poprzez istniejące i nowo realizowane sieci oraz \nobiekty, znajdujące się w obszarze planu w powiązaniu z zewnętrznym układem tych sieci zrealizowanym poza obszarem planu, przy czym dopuszcza się zachowanie indywidualnych rozwiązań; \n8) dopuszcza się realizację kanałów zbiorczych dla sieci infrastruktury technicznej; \n9) wszystkie budynki z pomieszczeniami przeznaczonymi na pobyt ludzi powinny posiadać odpowiednie \nprzyłącza, umożliwiające, zgod",
  ", przy czym dopuszcza się zachowanie indywidualnych rozwiązań; \n8) dopuszcza się realizację kanałów zbiorczych dla sieci infrastruktury technicznej; \n9) wszystkie budynki z pomieszczeniami przeznaczonymi na pobyt ludzi powinny posiadać odpowiednie \nprzyłącza, umożliwiające, zgodnie z funkcją i sposobem zagospodarowania: pobór wody, odprowadzenie \nścieków, pobór energii elektrycznej i gazu, dostarczanie ciepła. \n2. Zasady obsługi: \n1) w zakresie zaopatrzenia w wodę: \na) dopuszcza się budowę, przebudowę i rozbudowę sieci wodociągowej, \nb) ustala się powiązanie sieci z układem zewnętrznym poprzez sieci wodociągowe zlokalizowane \nw obszarze planu, \nc) minimalna średnica przewodów sieci wodociągowej – 80 mm, \nd) nakazuje się  uwzględnienie zaopatrzenia w wodę do celów przeciwpożarowych. Zgodnie z przepisami \nodrębnymi z zakresu przeciwpożarowego zaopatrzenia w wodę oraz dróg pożarowych, zaopatrzenie na \ncele przeciwpożarowe winno uwzględniać hydranty nadziemne DN 80 lub w wyjątkowych przypadkach podziemne DN 80 oraz ich odpowiednie parametry, w tym parametry przewodów wodociągowych. Dla usług zaopatrzenie w wodę na cele przeciwpożarowe z ujęć na działkach budowlanych, w tym z uzupełniających źródeł wody, \ne) dopuszcza się budowę ogólnodostępnych, publicznych ujęć wody podzi",
  " ich odpowiednie parametry, w tym parametry przewodów wodociągowych. Dla usług zaopatrzenie w wodę na cele przeciwpożarowe z ujęć na działkach budowlanych, w tym z uzupełniających źródeł wody, \ne) dopuszcza się budowę ogólnodostępnych, publicznych ujęć wody podziemnej dla potrzeb lokalnych, pod \nwarunkiem przeprowadzenia niezbędnych badań i ekspertyz zgodnie z przepisami odrębnych z zakresu \nprawa wodnego, \n2) w zakresie odprowadzania ścieków: \na) ustala się odprowadzenie ścieków bytowych do istniejącej lub projektowanej sieci kanalizacji sanitarnej, \nw układzie rozdzielczym, o średnicy nie mniejszej niż 200 mm dla sieci grawitacyjnej  lub 40 mm dla \nprzewodów tłocznych, z odprowadzeniem do oczyszczalni w Pruszkowie poza obszarem planu, \nb) zakazuje się odprowadzania ścieków bytowych powstałych na obszarze planu do wód \npowierzchniowych, rowów odwadniających oraz do ziemi, \nc) w przypadku powstania ścieków niespełniających wymagań określonych w przepisach odrębnych, \nnakazuje się ich podczyszczenie przed wprowadzeniem do kanalizacji sanitarnej, \nd) dopuszcza się stosowanie lokalnych urządzeń zbiornikowo-tłocznych; \n3) w zakresie odprowadzania wód opadowych i roztopowych: \na) wody opadowe i roztopowe z dachów – należy odprowadzać  do ziemi lub zbiorników retencyjnych \ni zagospodarować na powierzchni biologicznie czynnej działki budowlanej w miejscu",
  "nych urządzeń zbiornikowo-tłocznych; \n3) w zakresie odprowadzania wód opadowych i roztopowych: \na) wody opadowe i roztopowe z dachów – należy odprowadzać  do ziemi lub zbiorników retencyjnych \ni zagospodarować na powierzchni biologicznie czynnej działki budowlanej w miejscu ich powstawania, \nb) ustala się docelowe odprowadzanie wód opadowych i roztopowych z powierzchni utwardzonych dróg do \nsieci kanalizacji deszczowej o średnicy nie mniejszej niż 300 mm, \nc) ustala się zachowanie urządzeń kanalizacji deszczowej, w tym kanału deszczowego ø 0,80 m w ul. \nAndrzeja odprowadzającego wody do rzeki Utraty, \nd) ustala się podczyszczenie wód opadowych i roztopowych, z utwardzonych powierzchni dróg, ulic, \ndojazdów lub miejsc do parkowania, niespełniających wymagań określonych w przepisach odrębnych \nz zakresu ochrony wód, \ne) dopuszcza się dotychczasowy sposób odprowadzania wód opadowych i roztopowych dla istniejących \nobiektów budowlanych i dla aktualnego zagospodarowania, zgodnie z przepisami odrębnymi z zakresu \nprawa wodnego i prawa budowlanego, \nf) nakazuje się zachowanie ciągłości układu urządzeń i rozwiązań służących odprowadzaniu wód \nopadowych i roztopowych, Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 3293\ng) nakazuje się utwardzenie i skanalizowanie terenów o powierzchni powyżej 0,1ha, na których może dojść \n",
  "łości układu urządzeń i rozwiązań służących odprowadzaniu wód \nopadowych i roztopowych, Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 3293\ng) nakazuje się utwardzenie i skanalizowanie terenów o powierzchni powyżej 0,1ha, na których może dojść \ndo zanieczyszczenia substancjami ropopochodnymi i chemicznymi, a także stosowanie urządzeń \npodczyszczających wody opadowe i roztopowe zgodnie z przepisami odrębnymi, \nh) z wyjątkiem obszarów szczególnego zagrożenia powodzią dopuszcza się w strefach zieleni  \nlokalizowanie urządzeń służących gromadzeniu wód opadowych lub roztopowych na warunkach  \nokreślonych w przepisach odrębnych, \ni) dopuszcza się wykorzystanie, gromadzonych w zbiornikach retencyjnych, wód opadowych lub \nroztopowych do celów gospodarczych i przeciwpożarowych, \nj) nakazuje się zachowanie ciągłości skanalizowanego odcinka rowu WR (doprowadzalnik); \n4) w zakresie zaopatrzenia w energię elektryczną: \na) nakazuje się zaopatrzenie obiektów budowlanych, na terenie objętym planem, z istniejącej \ni projektowanej sieci elektroenergetycznej oraz na warunkach zgodnych z przepisami odrębnymi \nz zakresu prawa energetycznego i z zakresu prawa budowlanego, przy czym dopuszcza się dostarczanie energii elektroenergetycznej również z odnawialnych źródeł energii (za wyjątkiem instalacji wykorzystujących energię wiatru), o mocy nie",
  " oraz na warunkach zgodnych z przepisami odrębnymi \nz zakresu prawa energetycznego i z zakresu prawa budowlanego, przy czym dopuszcza się dostarczanie energii elektroenergetycznej również z odnawialnych źródeł energii (za wyjątkiem instalacji wykorzystujących energię wiatru), o mocy nieprzekraczającej mocy mikroinstalacji; \nb) realizacja nowych stacji transformatorowych – zgodnie z przepisami odrębnymi z zakresu prawa \nenergetycznego i prawa budowlanego; przy rozbudowie, budowie i przebudowie stacji \ntransformatorowych dopuszcza się zarówno stacje  wnętrzowe, kontenerowe  jak i słupowe, \nc) nową sieć elektroenergetyczną średniego i niskiego napięcia, należy realizować jako podziemną, zgodnie \nz przepisami odrębnymi z zakresu prawa energetycznego i prawa budowlanego, \nd) ustala się możliwość lokalizacji oświetlenia ulicznego; \n5) w zakresie zaopatrzenia w gaz: \na) ustala się zaopatrzenie z istniejącej i projektowanej sieci gazowej o średnicy nie mniejszej niż 32 mm, \nb) ustala się zachowanie, zgodnie z przepisami odrębnymi w sprawie warunków technicznych, jakim \npowinny odpowiadać sieci gazowe, odpowiednich stref kontrolowanych wokół gazociągów (linia \nśrodkowa strefy pokrywa się z osią gazociągu) z zakazem lokowania budynków i sadzenia drzew, \nc) dopuszcza się stosowanie indywidualnych zbiorników z gazem płynnym dla celów bytowych \ni gospodarczych, \nd) należy zachować min. ",
  " stref kontrolowanych wokół gazociągów (linia \nśrodkowa strefy pokrywa się z osią gazociągu) z zakazem lokowania budynków i sadzenia drzew, \nc) dopuszcza się stosowanie indywidualnych zbiorników z gazem płynnym dla celów bytowych \ni gospodarczych, \nd) należy zachować min. 0,5 m odległości pomiędzy ogrodzeniami, a gazociągiem, \ne) dopuszcza się wykorzystanie gazu ziemnego w urządzeniach wytwarzających ciepło oraz urządzeniach \nkogeneracyjnych zgodnie z przepisami odrębnymi; \n6) w zakresie zaopatrzenia w energię cieplną: \na) dopuszcza się dostarczanie ciepła do budynków z miejskiej sieci ciepłowniczej i z indywidualnych \nźródeł ciepła z wykorzystaniem paliw płynnych, z urządzeń kogeneracyjnych, źródeł energii odnawialnej \no mocy nieprzekraczającej mocy mikroinstalacji zgodnie z przepisami odrębnymi z wyjątkiem turbin wiatrowych; dopuszcza się dostarczanie ciepła również z innych źródeł, których stosowanie jest zgodne z przepisami odrębnymi z zakresu prawa budowlanego, z zakresu ochrony środowiska i prawa energetycznego, \nb) dopuszcza się realizację wspólnych źródeł ciepła dla grupy obiektów; \n7) w zakresie obsługi telekomunikacji: \na) ustala się zaopatrzenie w łącza telekomunikacyjne z istniejącej i planowanej sieci telekomunikacyjnej, \nb) dopuszcza się wykorzystanie istniejących w drog",
  ") dopuszcza się realizację wspólnych źródeł ciepła dla grupy obiektów; \n7) w zakresie obsługi telekomunikacji: \na) ustala się zaopatrzenie w łącza telekomunikacyjne z istniejącej i planowanej sieci telekomunikacyjnej, \nb) dopuszcza się wykorzystanie istniejących w drogach kanałów technologicznych, \nc) z wyjątkiem terenu LS dopuszcza się lokalizowanie inwestycji celu publicznego z zakresu łączności \npublicznej, jeżeli taka inwestycja jest zgodna z przepisami odrębnymi, \nd) z wyjątkiem terenu LS dopuszcza się lokalizację naziemnych obiektów kubaturowych urządzeń \ntelekomunikacji; Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 3293\n8) w zakresie gospodarowania odpadami: \na) ustala się prowadzenie gospodarki odpadami zgodnie z przepisami odrębnymi oraz gminnymi przepisami \nporządkowymi, \nb) dopuszcza się wyłącznie wstępne magazynowanie odpadów przez ich wytwórcę, \nc) na całym obszarze planu zakazuje się lokalizacji składowisk odpadów (magazynowania) oraz obiektów \nsłużących przetwarzaniu odpadów; \n9) w zakresie wykorzystania odnawialnych źródeł energii:  dopuszcza się lokalizację urządzeń innych niż \nwolnostojące, dla których nie określa się mocy, z wykorzystaniem odnawialnych źródeł energii \nw rozumieniu mikroinstalacji (OZE) dla realizacji zaopatrzenia w energię elektryczną i ciepło, ze ź",
  "nych źródeł energii:  dopuszcza się lokalizację urządzeń innych niż \nwolnostojące, dla których nie określa się mocy, z wykorzystaniem odnawialnych źródeł energii \nw rozumieniu mikroinstalacji (OZE) dla realizacji zaopatrzenia w energię elektryczną i ciepło, ze źródeł których stosowanie jest zgodne z przepisami odrębnymi z zakresu prawa budowlanego i ochrony środowiska z wyjątkiem instalacji wykorzystujących energię wiatru. \nRozdział 9. \nW zakresie zasad modernizacji, rozbudowy i budowy systemu komunikacji \n§ 14. 1. Ustala się zachowanie i wyznaczenie przebiegów dróg podstawowego układu, stanowiącego \npowiązania z układem zewnętrznym i obsługującego istniejące i projektowane zagospodarowanie. \n2. Ustala się obsługę komunikacyjną terenów przeznaczonych pod zabudowę (o ile ustalenia szczegółowe \nnie stanowią inaczej) poprzez istniejące i projektowane: \n1) drogi dojazdowe, oznaczone na rysunku planu symbolami KDD; \n2) drogę wewnętrzną, oznaczoną na rysunku planu symbolem KDW; \n3) ciągi pieszo-jezdne, oznaczone na rysunku planu symbolami KPJ. \n3. W zakresie rozbudowy i budowy wewnętrznego układu komunikacji: \n1) dopuszcza się obsługę komunikacyjną poprzez wydzielenie odrębnej działki budowlanej – dojazdu \no którym mowa w § 6 ust. 1 pkt 1 – nie węższej niż 8 m; \n2) dop",
  " KPJ. \n3. W zakresie rozbudowy i budowy wewnętrznego układu komunikacji: \n1) dopuszcza się obsługę komunikacyjną poprzez wydzielenie odrębnej działki budowlanej – dojazdu \no którym mowa w § 6 ust. 1 pkt 1 – nie węższej niż 8 m; \n2) dopuszcza się obsługę komunikacyjną przez sięgacze, o których mowa w § 6 ust. 1 pkt 11. \n4. Lokalizacja na terenach dróg publicznych obiektów budowlanych lub urządzeń niezwiązanych \nz potrzebami zarządzania drogami lub potrzebami ruchu drogowego może być realizowana wyłącznie \nz zachowaniem przepisów odrębnych z zakresu dróg publicznych. \n5. W liniach rozgraniczających dróg (granicach pasa drogowego), zgodnie z przepisami odrębnymi \nz zakresu dróg publicznych, dopuszcza się infrastrukturę techniczną nie związaną z drogą pod warunkiem, \nże ich lokalizacja nie będzie powodować utrudnień w komunikacji pieszej i rowerowej oraz ograniczenia widoczności na skrzyżowaniach i przesłaniania znaków i sygnalizatorów drogowych. \n6. Z uwzględnieniem ustaleń ust. 5 ustala się podstawowy układ komunikacji pieszej  obejmujący chodniki \njednostronne lub obustronne, wydzielone w liniach rozgraniczających dróg oraz w terenach: KP i KPJ, a także \ndopuszczone  ciągi piesze – ścieżki piesze stanowiące powiązania piesze. \n7. Nakazuje się dostosowanie urządzeń przeznaczonych dla ruchu pieszego,                                   \nw szczególności chodników,",
  " obustronne, wydzielone w liniach rozgraniczających dróg oraz w terenach: KP i KPJ, a także \ndopuszczone  ciągi piesze – ścieżki piesze stanowiące powiązania piesze. \n7. Nakazuje się dostosowanie urządzeń przeznaczonych dla ruchu pieszego,                                   \nw szczególności chodników, pochylni, schodów, przejść przez jezdnię, dla potrzeb osób                     \no ograniczonej mobilności i percepcji (osób ze szczególnymi potrzebami), w tym osób z niepełnosprawnościami oraz osób z wózkami dziecięcymi poprzez: \n1) obniżenie do poziomu jezdni krawężnika chodnika na szerokości co najmniej 1,5 m w rejonach przejść dla \npieszych lub w miejscach postojowych wskazanych dla osób z niepełnosprawnościami, zgodnie \nz przepisami odrębnymi; \n2) realizowanie nawierzchni antypoślizgowych; \n3) realizowanie na chodnikach, przed krawężnikami obniżonymi do poziomu jezdni, pasa nawierzchni \no wyróżniającej się fakturze, wyczuwalnej dla osób z dysfunkcją wzroku; \n4) dostosowanie konstrukcji i lokalizacji mebli ulicznych do potrzeb osób z niepełnosprawnościami. Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 3293\n8. Realizacja ustaleń planu wymaga zabezpieczenia dojazdów pożarowych na zasadach określonych \nw obowiązujących przepisach przeciwpożarowych. \n9. W zakresie zasad parkowania i sposobu realizacji miejsc do parkowania: \n1) ustala się lokowanie miejsc do parkowania realizowane na",
  " – Poz. 3293\n8. Realizacja ustaleń planu wymaga zabezpieczenia dojazdów pożarowych na zasadach określonych \nw obowiązujących przepisach przeciwpożarowych. \n9. W zakresie zasad parkowania i sposobu realizacji miejsc do parkowania: \n1) ustala się lokowanie miejsc do parkowania realizowane na działkach budowlanych lub w budynkach: na \nkondygnacjach pierwszych nadziemnych i na kondygnacjach podziemnych, o ile ustalenia szczegółowe \nnie stanowią inaczej; \n2) dopuszcza się urządzanie zatok postojowych w korytarzu dróg dojazdowych, zgodnie z przepisami \nodrębnymi z zakresu dróg publicznych, korytarzu drogi wewnętrznej oraz pomiędzy linią rozgraniczającą \na nieprzekraczalną linią zabudowy w terenach zgodnie z ustaleniami szczegółowymi dla terenów; \n3) ustala się obowiązek zapewnienia odpowiednio miejsc do parkowania dla samochodów osobowych w ilości \nnie mniejszej niż: \na) dla funkcji usługowych – 1 stanowisko na każde rozpoczęte 100 m2 powierzchni użytkowej \nprzeznaczonej dla funkcji usługowych, \nb) dla terenów zieleni urządzonej – 10 stanowisk, \nc) dla obiektów i urządzeń infrastruktury technicznej – odpowiednio według potrzeb, \nd) dla funkcji ogrodów działkowych należy zapewnić minimalnie 1 miejsce postojowe na każde 2000 m2 \npowierzchni ogrodu działkowego; \n4) w ramach ustalonej liczby miejsc do parkowania dla funkcji usługowych obowiązek zapewnienia minimum \n10% wszystkich miejsc do parkowania jako miejsc ogólnodostępnych;",
  " odpowiednio według potrzeb, \nd) dla funkcji ogrodów działkowych należy zapewnić minimalnie 1 miejsce postojowe na każde 2000 m2 \npowierzchni ogrodu działkowego; \n4) w ramach ustalonej liczby miejsc do parkowania dla funkcji usługowych obowiązek zapewnienia minimum \n10% wszystkich miejsc do parkowania jako miejsc ogólnodostępnych; \n5) w ramach ustalonej liczby miejsc do parkowania na terenach przeznaczonych na realizację drogowych \ncelów publicznych, w strefach zamieszkania i strefach ruchu oraz na terenach zieleni ustala się obowiązek \nzapewnienia miejsc do parkowania dla pojazdów zaopatrzonych w kartę parkingową jako miejsc dostępnych dla osób niepełnosprawnych (osób ze szczególnymi potrzebami), w ilości nie mniejszej niż: \na) 1 stanowisko – jeżeli liczba stanowisk wynosi 6-15, \nb) 2 stanowiska – jeżeli liczba stanowisk wynosi 16-40, \nc) 3 stanowiska – jeżeli liczba stanowisk wynosi 41-100, \nd) 4 stanowiska – jeżeli ogólna liczba stanowisk wynosi więcej niż 100. \nRozdział 10. \nW zakresie stawek  procentowych, na podstawie których ustala się opłatę, o której mowa \nw art. 36 ust. 4 ustawy \n§ 15. Stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy \nokreśla się w ustaleniach szczegółowych dla terenów: \n1) 30% – dla terenu  usług sportu i rekreacji US-U; \n2) 30% – dla terenu usług sportu i zieleni urządzonej US/ZP; \n3) 30% – dla ter",
  " się opłatę, o której mowa w art. 36 ust. 4 ustawy \nokreśla się w ustaleniach szczegółowych dla terenów: \n1) 30% – dla terenu  usług sportu i rekreacji US-U; \n2) 30% – dla terenu usług sportu i zieleni urządzonej US/ZP; \n3) 30% – dla terenów usług sportu i zieleni 1US-Z i 2US-Z; \n4) 0% – dla terenu usług sportu i zieleni 3US-Z; \n5) 30% – dla terenu ogrodu działkowego ZD; \n6) 0% – dla terenu lasu LS; \n7) 0% – dla terenów wód powierzchniowych rowu WR, stawu WS; \n8) 0% – dla terenów dróg publicznych – dróg dojazdowych KDD; \n9) 0% – dla terenu drogi wewnętrznej KDW; \n10) 0% – dla terenu ciągu pieszego KP oraz dla terenów ciągów pieszo-jezdnych KPJ. Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 3293\nDZIAŁ II. \nUstalenia szczegółowe dla terenów \n§ 16. Dla terenu  usług sportu i rekreacji US-U, ustala się:  \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe:  usługi z zakresu sportu, rekreacji, oświaty, kultury, administracji, hoteli, \nb) przeznaczenie towarzyszące: kioski, ciągi piesze – ścieżki piesze,  niekubaturowe obiekty sportu  \ni rekreacji, zbiorniki retencyjne, urządzenia budowlane, infrastruktura techniczna, urządzenia kanalizacji \ndeszczowej, dojazdy, miejs",
  "ultury, administracji, hoteli, \nb) przeznaczenie towarzyszące: kioski, ciągi piesze – ścieżki piesze,  niekubaturowe obiekty sportu  \ni rekreacji, zbiorniki retencyjne, urządzenia budowlane, infrastruktura techniczna, urządzenia kanalizacji \ndeszczowej, dojazdy, miejsca do parkowania; \n2) zasady ochrony i kształtowania ładu przestrzennego:  odpowiednio zgodnie z  § 8; \n3) zasady ochrony środowiska, przyrody oraz kształtowania krajobrazu: odpowiednio zgodnie z  § 9, \nw tym: \na) uwzględnienie oddziaływania akustycznego  zgodnie z ustaleniami § 9 ust. 8, \nb) w zakresie dopuszczalnego poziomu hałasu w środowisku teren US-U należy traktować jako  teren \nrekreacyjno - wypoczynkowy  i zamieszkania zbiorowego; \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) na działce budowlanej ustala się realizacje zabudowy zgodnie z przeznaczeniem opisanym w pkt 1 litera \na, \nb) dopuszcza się budynki gospodarcze i garaże jako wolno stojące, wbudowane lub dobudowane, \nc) ustala się zasady lokalizacji oraz sposób usytuowania obiektów budowlanych w stosunku do dróg \ni innych terenów publicznie dostępnych oraz granic przyległych nieruchomości odpowiednio zgodnie \nz §8 ust. 3, \nd) ustala się następujące wskaźniki zabudowy i zagospodarowania terenu działki budowlanej: \n- minimalny udział powierzchn",
  "ytuowania obiektów budowlanych w stosunku do dróg \ni innych terenów publicznie dostępnych oraz granic przyległych nieruchomości odpowiednio zgodnie \nz §8 ust. 3, \nd) ustala się następujące wskaźniki zabudowy i zagospodarowania terenu działki budowlanej: \n- minimalny udział powierzchni biologicznie czynnej: 30%, \n- minimalną intensywność zabudowy: 0,01, \n- maksymalną intensywność zabudowy: 1,6, \n- maksymalną wysokość zabudowy: 15 m, \n- dopuszcza się kondygnacje podziemne, \ne) ustala się kolorystykę elewacji budynków i dachów  zgodnie z ustaleniami § 8 ust. 4, \nf) ustala się geometrię dachów zgodnie z ustaleniami § 8 ust. 5, \ng) ustala się minimalną powierzchnię nowo wydzielanej działki budowlanej na   3000 m2, \nh) dopuszcza się wydzielanie działek budowlanych mniejszych niż określone w lit. g na przyłączenie \nw celu ich powiększenia, \ni) dla obiektów infrastruktury technicznej i dojazdów powierzchnia nowo wydzielanej działki budowlanej \nnie może być mniejsza niż 1 m2, \nj) dla działek budowlanych, które w wyniku podziału dokonanego na cele publiczne (drogi publiczne, \nścieżki rowerowe, chodniki, tereny sportowe i rekreacyjne, inne tereny publiczne) nie spełniają \nparametrów minimalnej powierzchni nowo wydzielanej działki budowlanej, dopuszcza się realizację zabudowy (budowy, rozbudowy, przebudowy, nadbudowy, remontów,",
  "zne (drogi publiczne, \nścieżki rowerowe, chodniki, tereny sportowe i rekreacyjne, inne tereny publiczne) nie spełniają \nparametrów minimalnej powierzchni nowo wydzielanej działki budowlanej, dopuszcza się realizację zabudowy (budowy, rozbudowy, przebudowy, nadbudowy, remontów, zmiany sposobu użytkowania) pod warunkiem uwzględnienia parametrów i wskaźników zabudowy i zagospodarowania terenu, określonego dla terenu US-U; \n5) obszary lub obiekty podlegające ochronie, na podstawie odrębnych przepisów: obowiązują \nodpowiednio ustalenia § 10, w tym: \na) teren w granicach i obszarze szczególnego zagrożenia powodzią, na którym prawdopodobieństwo \nwystąpienia powodzi jest wysokie i wynosi raz na 10  lat, Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 3293\nb) teren w granicach i obszarze szczególnego zagrożenia powodzią, na którym prawdopodobieństwo \nwystąpienia powodzi jest średnie i wynosi raz na 100  lat, \nc) teren w granicach i obszarze narażonym na niebezpieczeństwo powodzi, na którym prawdopodobieństwo \nwystąpienia powodzi jest niskie i wynosi raz na 500  lat, \nd) obowiązują odpowiednio ustalenia § 10 ust. 3; \n6) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem zgodnie \nz ustaleniami § 11, parametry działek uzyskiwanych w wyniku przeprowadzenia scalenia i podziału \nnieruchomości: \n",
  " raz na 500  lat, \nd) obowiązują odpowiednio ustalenia § 10 ust. 3; \n6) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem zgodnie \nz ustaleniami § 11, parametry działek uzyskiwanych w wyniku przeprowadzenia scalenia i podziału \nnieruchomości: \na) minimalna powierzchnia działek: 3000 m2, \nb) minimalna szerokość frontów działek: 25 m, \nc) kąt położenia granic działek w stosunku do pasa drogowego: od 65º do 115º, \nd) ustalenia lit a, b, c  nie dotyczą działek wydzielanych pod obiekty infrastruktury technicznej,  dojścia \ni dojazdy; \n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy:  obowiązują odpowiednio ustalenia § 12; \n8) zasady obsługi terenu w infrastrukturę techniczną: obowiązują odpowiednio ustalenia § 13; \n9) zasady obsługi komunikacyjnej: obowiązują odpowiednio ustalenia  § 14, w tym: \na) ustala się obsługę z przyległej drogi publicznej 3KDD, 4KDD  i drogi wewnętrznej KDW, \nb) dopuszcza się dostęp poprzez dojazdy lub sięgacze, \nc) dopuszcza się ciągi piesze – ścieżki piesze, \nd) ustala się realizację miejsc do parkowania z uwzględnieniem ustaleń § 14  ust. 9; \n10) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów:  \na) dopuszcza się zachowanie dotychczasowego sposobu zagospodar",
  "c) dopuszcza się ciągi piesze – ścieżki piesze, \nd) ustala się realizację miejsc do parkowania z uwzględnieniem ustaleń § 14  ust. 9; \n10) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów:  \na) dopuszcza się zachowanie dotychczasowego sposobu zagospodarowania i użytkowania terenu, w tym \nzabudowy, z prawem przebudowy, rozbudowy i wymiany oraz remontu z zachowaniem ustalonych dla \nterenu US-U  parametrów i wskaźników kształtowania zabudowy oraz zagospodarowania terenu, \nb) dopuszcza się lokalizację obiektów tymczasowych służących realizacji funkcji sportowo-rekreacyjnej, \nwystawienniczej i kulturowej, a w szczególności: przekryć namiotowych i powłok pneumatycznych; \n11) ustala się stawki procentowe stanowiące podstawę do ustalenia opłaty, o której mowa, \nw art. 36 ust. 4 ustawy o planowaniu i zagospodarowaniu przestrzennym, na poziomie 30%. \n§ 17. Dla terenu usług sportu i  zieleni urządzonej  US/ZP, ustala się:  \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe:  usługi sportu i zieleni, \nb) przeznaczenie dopuszczalne: ciągi piesze,  niekubaturowe obiekty sportu i rekreacji, zbiorniki \nretencyjne, urządzenia budowlane,  infrastruktura techniczna, dojazdy, miejsca do parkowania, meble \nuliczne, w szczególności: ławki, kosze lub donice na kwiaty, słupki uliczne, kosze na odpady; \n2) z",
  "ze,  niekubaturowe obiekty sportu i rekreacji, zbiorniki \nretencyjne, urządzenia budowlane,  infrastruktura techniczna, dojazdy, miejsca do parkowania, meble \nuliczne, w szczególności: ławki, kosze lub donice na kwiaty, słupki uliczne, kosze na odpady; \n2) zasady ochrony i kształtowania ładu przestrzennego:  odpowiednio zgodnie z  § 8; \n3) zasady ochrony środowiska, przyrody i krajobrazu oraz kształtowania krajobrazu: odpowiednio \nzgodnie z  § 9, w tym: \na) uwzględnienie oddziaływania akustycznego  zgodnie z ustaleniami § 9 ust. 8, \nb) w zakresie dopuszczalnego poziomu hałasu w środowisku teren US/ZP  należy traktować jako  teren \nrekreacyjno- wypoczynkowy; \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) na działce budowlanej ustala się budynki usługowe, w szczególności pływalnię, Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 3293\nb) dopuszcza się budynki gospodarcze i garaże jako wolno stojące, wbudowane lub dobudowane, \nc) ustala się zasady lokalizacji oraz sposób usytuowania obiektów budowlanych w stosunku do dróg \ni innych terenów publicznie dostępnych oraz granic przyległych nieruchomości odpowiednio zgodnie \nz §8 ust. 3, \nd) ustala się następujące wskaźniki zabudowy i zagospodarowania terenu działki budowlanej: \n-",
  "ady lokalizacji oraz sposób usytuowania obiektów budowlanych w stosunku do dróg \ni innych terenów publicznie dostępnych oraz granic przyległych nieruchomości odpowiednio zgodnie \nz §8 ust. 3, \nd) ustala się następujące wskaźniki zabudowy i zagospodarowania terenu działki budowlanej: \n- minimalny udział powierzchni biologicznie czynnej: 20% zagospodarowanej jako zieleń urządzona, \n- minimalną intensywność zabudowy: 0,01, \n- maksymalną intensywność zabudowy: 1,6, \n- maksymalną wysokość zabudowy: 15 m, \n- dopuszcza się kondygnacje podziemne, \ne) ustala się kolorystykę elewacji budynków i dachów  zgodnie z ustaleniami § 8 ust. 4, \nf) ustala się geometrię dachów zgodnie z ustaleniami § 8 ust. 5, \ng) ustala się minimalną powierzchnię nowo wydzielanej działki budowlanej na  650 m2, \nh) dopuszcza się wydzielanie działek budowlanych mniejszych niż określone w  lit. g na przyłączenie \nw celu ich powiększenia, \ni) dla obiektów infrastruktury technicznej i dojazdów powierzchnia nowo wydzielanej działki budowlanej \nnie może być mniejsza niż 1 m2; \n5) obszary lub obiekty podlegające ochronie, na podstawie odrębnych przepisów: obowiązują \nodpowiednio ustalenia § 10; \n6) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem zgodnie \nz ustaleniami § 11, parametry działek uzyskiwanych w",
  ") obszary lub obiekty podlegające ochronie, na podstawie odrębnych przepisów: obowiązują \nodpowiednio ustalenia § 10; \n6) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem zgodnie \nz ustaleniami § 11, parametry działek uzyskiwanych w wyniku przeprowadzenia scalenia i podziału \nnieruchomości: \na) minimalna powierzchnia działek: 650 m2, \nb) minimalna szerokość frontów działek: 20,0 m, \nc) kąt położenia granic działek w stosunku do pasa drogowego: od 85º do 95º, \nd) ustalenia lit. a, b, c  nie dotyczą działek wydzielanych pod obiekty infrastruktury technicznej,  dojścia \ni dojazdy; \n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy:  obowiązują odpowiednio ustalenia § 12;  \n8) zasady obsługi terenu w infrastrukturę techniczną: obowiązują odpowiednio ustalenia § 13; \n9) zasady obsługi komunikacyjnej: obowiązują odpowiednio ustalenia  § 14, w tym: \na) ustala się obsługę z przyległych dróg publicznych 1KDD, 2KDD, 3KDD i 4KDD, \nb) dopuszcza się dostęp poprzez dojazdy lub sięgacze, \nc) ustala się realizację miejsc do parkowania z uwzględnieniem ustaleń § 14  ust.9; \n10) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów:  \na) dopuszcza się zachowanie dotychczasowego sposobu zagospodarowania i użytk",
  "zcza się dostęp poprzez dojazdy lub sięgacze, \nc) ustala się realizację miejsc do parkowania z uwzględnieniem ustaleń § 14  ust.9; \n10) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów:  \na) dopuszcza się zachowanie dotychczasowego sposobu zagospodarowania i użytkowania terenu, w tym \nzabudowy z prawem przebudowy, rozbudowy i wymiany oraz remontu z zachowaniem ustalonych dla \nterenu US/ZP  parametrów i wskaźników kształtowania zabudowy oraz zagospodarowania terenu, \nb) dopuszcza się lokalizację obiektów tymczasowych służących realizacji funkcji sportowo-rekreacyjnej, \nwystawienniczej i kulturowej, a w szczególności: przekryć namiotowych i powłok pneumatycznych; \n11) ustala się stawki procentowe stanowiące podstawę do ustalenia opłaty, o której mowa, \nw art. 36 ust. 4 ustawy o planowaniu i zagospodarowaniu przestrzennym, na poziomie 30%. \n§ 18. Dla terenu  usług sportu i zieleni  1US-Z, ustala się:  Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 3293\n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: \n– niekubaturowe usługi sportu i rekreacji, \n– zieleń urządzona i nieurządzona, \nb) przeznaczenie towarzyszące: ciągi piesze – ścieżki piesze, urządzenia budowlane, infrastruktura techniczna, \ndojazdy, skanalizowany odcinek rowu WR (doprowadzalnik); \n2) zasady o",
  "e usługi sportu i rekreacji, \n– zieleń urządzona i nieurządzona, \nb) przeznaczenie towarzyszące: ciągi piesze – ścieżki piesze, urządzenia budowlane, infrastruktura techniczna, \ndojazdy, skanalizowany odcinek rowu WR (doprowadzalnik); \n2) zasady ochrony i kształtowania ładu przestrzennego:  odpowiednio zgodnie z  § 8; \n3) zasady ochrony środowiska, przyrody oraz kształtowania krajobrazu: odpowiednio zgodnie z  § 9, \nw tym: \na) uwzględnienie oddziaływania akustycznego  zgodnie z ustaleniami § 9 ust. 8, \nb) w zakresie dopuszczalnego poziomu hałasu w środowisku teren 1US-Z  należy traktować jako  teren  \nrekreacyjno- wypoczynkowy; \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) na działce budowlanej na terenie 1US-Z ustala się niekubaturowe urządzenia sportu i rekreacji,  \nz dopuszczeniem wymienności na zieleń urządzoną i nieurządzoną, \nb) na terenie 1US-Z ustala się następujące wskaźniki zabudowy i zagospodarowania terenu działki \nbudowlanej: \n- zakaz lokalizacji budynków, \n- minimalny udział procentowy powierzchni biologicznie czynnej: 60%, \n- maksymalną wysokość zabudowy: 15,0 m, \nc) ustala się minimalną powierzchnię nowo wydzielanej działki budowlanej na 3000m2, \nd) dopuszcza się wydzielanie działek budowlanych",
  "az lokalizacji budynków, \n- minimalny udział procentowy powierzchni biologicznie czynnej: 60%, \n- maksymalną wysokość zabudowy: 15,0 m, \nc) ustala się minimalną powierzchnię nowo wydzielanej działki budowlanej na 3000m2, \nd) dopuszcza się wydzielanie działek budowlanych mniejszych niż określone w lit. c na przyłączenie w celu \nich powiększenia, \ne) dla obiektów infrastruktury technicznej i dojazdów powierzchnia nowo wydzielanej działki budowlanej \nnie może być mniejsza niż 1 m2; \n5) obszary lub obiekty podlegające ochronie, na podstawie odrębnych przepisów: obowiązują \nodpowiednio ustalenia § 10, w tym: \na) teren w Warszawskim Obszarze Chronionego Krajobrazu  z  ponadlokalnym ciągiem ekologicznym - \nobowiązują odpowiednio ustalenia § 10 pkt 1, \nb) teren w granicach i obszarze szczególnego zagrożenia powodzią, na którym prawdopodobieństwo \nwystąpienia powodzi jest wysokie i wynosi raz na 10 lat, \nc) teren w granicach i obszarze szczególnego zagrożenia powodzią, na który m prawdopodobieństwo \nwystąpienia powodzi jest średnie i wynosi raz na 100  lat, \nd) teren w granicach i obszarze narażonym na niebezpieczeństwo powodzi, na którym prawdopodobieństwo \nwystąpienia powodzi jest niskie i wynosi raz na 500  lat, \ne) tereny lit. b, c i d obowiązują odpowiednio ustalenia § 10 ust.3; \n6) szczegółowe z",
  ", \nd) teren w granicach i obszarze narażonym na niebezpieczeństwo powodzi, na którym prawdopodobieństwo \nwystąpienia powodzi jest niskie i wynosi raz na 500  lat, \ne) tereny lit. b, c i d obowiązują odpowiednio ustalenia § 10 ust.3; \n6) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem: zgodnie \nz ustaleniami § 11, parametry działek uzyskiwanych w wyniku przeprowadzenia scalenia i podziału \nnieruchomości: \na) minimalna powierzchnia działek: 3000 m2, \nb) minimalna szerokość frontów działek: 25 m, \nc) kąt położenia granic działek w stosunku do pasa drogowego: od 65º do 115º, Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 3293\nd) ustalenia lit. a, b, c  nie dotyczą działek wydzielanych pod obiekty infrastruktury technicznej,  dojścia \ni dojazdy; \n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy:  obowiązują odpowiednio ustalenia § 12, w tym: \na) w terenie stacja elektroenergetyczna 15/0,4kV i napowietrzne linie elektroenergetyczne 15 kV: \nobowiązują odpowiednio ustalenia § 12 ust. 2 i 3, \nb) strefa ograniczeń dla sytuowania budynków 12,0 m od granicy lasu: obowiązują odpowiednio ustalenia \n§12 ust. 4, \nc) strefa ograniczeń zabudowy od granicy rowu otwartego WR (doprowadzalnik",
  " 15 kV: \nobowiązują odpowiednio ustalenia § 12 ust. 2 i 3, \nb) strefa ograniczeń dla sytuowania budynków 12,0 m od granicy lasu: obowiązują odpowiednio ustalenia \n§12 ust. 4, \nc) strefa ograniczeń zabudowy od granicy rowu otwartego WR (doprowadzalnik) \ni skanalizowanego odcinka rowu WR (doprowadzalnik): obowiązują odpowiednio ustalenia § 12 ust. 5, \nd) strefa ograniczeń w zainwestowaniu od obszaru kolejowego: obowiązują odpowiednio ustalenia §12 \nust. 6; \n8) zasady obsługi terenu w infrastrukturę techniczną: obowiązują odpowiednio ustalenia § 13; \n9) zasady obsługi komunikacyjnej: obowiązują odpowiednio ustalenia  § 14, w tym: \na) ustala się obsługę z ciągu pieszo-jezdnego 2KPJ  i  ciągu pieszego KP, \nb) dopuszcza się dostęp poprzez dojazdy lub sięgacze, \nc) dopuszcza się ciągi piesze – ścieżki piesze, \nd) ustala się zakaz realizacji miejsc do parkowania; \n10) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów: dopuszcza się \nzachowanie dotychczasowego sposobu zagospodarowania i użytkowania terenu; \n11) ustala się stawki procentowe stanowiące podstawę do ustalenia opłaty, o której mowa, \nw art. 36 ust. 4 ustawy o planowaniu i zagospodarowaniu przestrzennym, na poziomie 30%. \n§ 19. Dla terenu  usług sportu i zieleni  2US-Z, ustala się:  \n1) przeznaczenie",
  " stawki procentowe stanowiące podstawę do ustalenia opłaty, o której mowa, \nw art. 36 ust. 4 ustawy o planowaniu i zagospodarowaniu przestrzennym, na poziomie 30%. \n§ 19. Dla terenu  usług sportu i zieleni  2US-Z, ustala się:  \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: \n– niekubaturowe usługi sportu i rekreacji, \n– zieleń urządzona i nieurządzona, \nb) przeznaczenie towarzyszące: ciągi piesze – ścieżki piesze,  niekubaturowe obiekty sportu i rekreacji, \nzbiorniki retencyjne, urządzenia budowlane, infrastruktura techniczna, dojazdy; \n2) zasady ochrony i kształtowania ładu przestrzennego:  odpowiednio zgodnie z  § 8; \n3) zasady ochrony środowiska, przyrody oraz kształtowania krajobrazu: odpowiednio zgodnie z  § 9, \nw tym: \na) uwzględnienie oddziaływania akustycznego  zgodnie z ustaleniami § 9 ust. 8, \nb) w zakresie dopuszczalnego poziomu hałasu w środowisku teren 2US-Z  należy traktować jako  teren  \nrekreacyjno-wypoczynkowy; \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) na działce budowlanej na terenie 2US-Z ustala się niekubaturowe urządzenia sportu i rekreacji,  \nz dopuszczeniem wymienności na zieleń urządzoną i nieurządzoną, \nb) na terenie 2US-Z ustala się następujące",
  "towania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) na działce budowlanej na terenie 2US-Z ustala się niekubaturowe urządzenia sportu i rekreacji,  \nz dopuszczeniem wymienności na zieleń urządzoną i nieurządzoną, \nb) na terenie 2US-Z ustala się następujące wskaźniki zabudowy i zagospodarowania terenu działki \nbudowlanej: \n- zakaz lokalizacji budynków, \n- minimalny udział procentowy powierzchni biologicznie czynnej: 60%, Dziennik Urzędowy Województwa Mazowieckiego – 18 – Poz. 3293\n- maksymalną wysokość zabudowy 15,0 m, \nc) ustala się minimalną powierzchnię nowo wydzielanej działki budowlanej na 3000m2, \nd) dopuszcza się wydzielanie działek budowlanych mniejszych niż określone w lit. c na przyłączenie w celu \nich powiększenia, \ne) dla obiektów infrastruktury technicznej i dojazdów powierzchnia nowo wydzielanej działki budowlanej \nnie może być mniejsza niż 1 m2; \n5) obszary lub obiekty podlegające ochronie, na podstawie odrębnych przepisów: obowiązują \nodpowiednio ustalenia § 10, w tym: \na) teren w granicach i obszarze szczególnego zagrożenia powodzią, na którym prawdopodobieństwo \nwystąpienia powodzi jest wysokie i wynosi raz na 10 lat, \nb) teren w granicach i obszarze szczególnego zagrożenia powodzią, na który m prawdopodobieństwo \nwystąpienia powodzi jest średnie i wynosi raz na 100  lat, \nc)",
  " zagrożenia powodzią, na którym prawdopodobieństwo \nwystąpienia powodzi jest wysokie i wynosi raz na 10 lat, \nb) teren w granicach i obszarze szczególnego zagrożenia powodzią, na który m prawdopodobieństwo \nwystąpienia powodzi jest średnie i wynosi raz na 100  lat, \nc) teren w granicach i obszarze narażonym na niebezpieczeństwo powodzi, na którym prawdopodobieństwo \nwystąpienia powodzi jest niskie i wynosi raz na 500  lat, \nd) tereny lit. a, b i c obowiązują odpowiednio ustalenia § 10 ust. 3; \n6) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem: zgodnie \nz ustaleniami § 11, parametry działek uzyskiwanych w wyniku przeprowadzenia scalenia i podziału \nnieruchomości: \na) minimalna powierzchnia działek: 3000 m2, \nb) minimalna szerokość frontów działek: 25 m, \nc) kąt położenia granic działek w stosunku do pasa drogowego: od 65º do 115º, \nd) ustalenia lit. a, b, c  nie dotyczą działek wydzielanych pod obiekty infrastruktury technicznej,  dojścia \ni dojazdy; \n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy:  obowiązują odpowiednio ustalenia § 12, w tym: \na) w terenie napowietrzna linia elektroenergetyczne 15 kV: obowiązują odpowiednio ustalenia § 12 ust. 3, \nb) strefa ograniczeń zabudowy od granicy rowu otwartego WR (dop",
  " ich użytkowaniu, w tym zakaz \nzabudowy:  obowiązują odpowiednio ustalenia § 12, w tym: \na) w terenie napowietrzna linia elektroenergetyczne 15 kV: obowiązują odpowiednio ustalenia § 12 ust. 3, \nb) strefa ograniczeń zabudowy od granicy rowu otwartego WR (doprowadzalnika): obowiązują \nodpowiednio ustalenia § 12 ust. 5; \n8) zasady obsługi terenu w infrastrukturę techniczną: obowiązują odpowiednio ustalenia § 13; \n9) zasady obsługi komunikacyjnej: obowiązują odpowiednio ustalenia  § 14: \na) ustala się obsługę z drogi KDW, ciągu pieszo-jezdnego 2KPJ, \nb) dopuszcza się dostęp poprzez dojazdy lub sięgacze, \nc) ustala się zakaz realizacji miejsc do parkowania; \n10) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów: dopuszcza się \nzachowanie dotychczasowego sposobu zagospodarowania i użytkowania terenu; \n11) ustala się stawki procentowe stanowiące podstawę do ustalenia opłaty, o której mowa, \nw art. 36 ust. 4 ustawy o planowaniu i zagospodarowaniu przestrzennym, na poziomie 30%. \n§ 20. Dla terenu  usług sportu i zieleni  3US-Z, ustala się:  \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: \n– usługi sportu i rekreacji, \n– zieleń urządzona i nieurządzona, Dziennik Urzędowy Województwa Mazowieckiego – 19 – Poz. 3293\nb) przeznaczenie towarzyszące:  ci",
  "  3US-Z, ustala się:  \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: \n– usługi sportu i rekreacji, \n– zieleń urządzona i nieurządzona, Dziennik Urzędowy Województwa Mazowieckiego – 19 – Poz. 3293\nb) przeznaczenie towarzyszące:  ciągi piesze,  niekubaturowe obiekty sportu i rekreacji, miasteczko ruchu, \nzbiorniki retencyjne, urządzenia budowlane, infrastruktura techniczna, dojazdy; \n2) zasady ochrony i kształtowania ładu przestrzennego:  odpowiednio zgodnie z  § 8; \n3) zasady ochrony środowiska, przyrody oraz kształtowania krajobrazu: odpowiednio zgodnie z  § 9, \nw tym: \na) uwzględnienie oddziaływania akustycznego  zgodnie z ustaleniami § 9 ust. 8, \nb) w zakresie dopuszczalnego poziomu hałasu w środowisku teren 3US-Z  należy traktować jako  teren  \nrekreacyjno-wypoczynkowy; \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) na działce budowlanej na terenie 3US-Z ustala się realizację zabudowy usługowej, niekubaturowych \nurządzeń sportu i rekreacji  z dopuszczeniem wymienności na zieleń urządzoną i nieurządzoną, \nb) ustala się zasady lokalizacji oraz sposób usytuowania obiektów budowlanych w stosunku do dróg \ni innych terenów publicznie dostępnych oraz granic przyległych nieruchomości odpowiednio zgodnie \nz §8 ust.",
  " i rekreacji  z dopuszczeniem wymienności na zieleń urządzoną i nieurządzoną, \nb) ustala się zasady lokalizacji oraz sposób usytuowania obiektów budowlanych w stosunku do dróg \ni innych terenów publicznie dostępnych oraz granic przyległych nieruchomości odpowiednio zgodnie \nz §8 ust. 3, \nc) na terenie 3US-Z ustala się następujące wskaźniki zabudowy i zagospodarowania terenu działki \nbudowlanej: \n- minimalny udział procentowy powierzchni biologicznie czynnej: 60%, \n- minimalną intensywność zabudowy: 0,01, \n- maksymalną intensywność zabudowy: 1,6, \n- maksymalną wysokość zabudowy: 15,0 m, w tym budynków 10,0m, \n- dopuszcza się kondygnacje podziemne, \nd) ustala się kolorystykę elewacji budynków i dachów – zgodnie z ustaleniami § 8 ust. 4, \ne) ustala się geometrię dachów zgodnie z ustaleniami § 8 ust. 5, \nf) ustala się minimalną powierzchnię nowo wydzielanej działki budowlanej na 1500m2, \ng) dopuszcza się wydzielanie działek budowlanych mniejszych niż określone w lit. f na przyłączenie w celu \nich powiększenia, \nh) dla obiektów infrastruktury technicznej i dojazdów powierzchnia nowo wydzielanej działki budowlanej \nnie może być mniejsza niż 1 m2; \n5) obszary lub obiekty podlegające ochronie, na podstawie odrębnych przepisów: obowiązują \nodpowiednio ustalenia § 10, w tym: \na)",
  "któw infrastruktury technicznej i dojazdów powierzchnia nowo wydzielanej działki budowlanej \nnie może być mniejsza niż 1 m2; \n5) obszary lub obiekty podlegające ochronie, na podstawie odrębnych przepisów: obowiązują \nodpowiednio ustalenia § 10, w tym: \na) teren w granicach i obszarze szczególnego zagrożenia powodzią, na którym prawdopodobieństwo \nwystąpienia powodzi jest średnie i wynosi raz na 100 lat, \nb) teren w granicach i obszarze narażonym na niebezpieczeństwo powodzi, na którym prawdopodobieństwo \nwystąpienia powodzi jest niskie i wynosi raz na 500  lat, \nc) tereny lit. a i b obowiązują odpowiednio ustalenia § 10 ust.  3; \n6) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem: zgodnie \nz ustaleniami § 11, parametry działek uzyskiwanych w wyniku przeprowadzenia scalenia i podziału \nnieruchomości: \na) minimalna powierzchnia działek: 1500 m2, \nb) minimalna szerokość frontów działek: 25 m, \nc) kąt położenia granic działek w stosunku do pasa drogowego: od 65º do 115º, \nd) ustalenia lit. a, b, c  nie dotyczą działek wydzielanych pod obiekty infrastruktury technicznej,  dojścia \ni dojazdy; Dziennik Urzędowy Województwa Mazowieckiego – 20 – Poz. 3293\n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy:  obow",
  " dotyczą działek wydzielanych pod obiekty infrastruktury technicznej,  dojścia \ni dojazdy; Dziennik Urzędowy Województwa Mazowieckiego – 20 – Poz. 3293\n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy:  obowiązują odpowiednio ustalenia § 12; \n8) zasady obsługi terenu w infrastrukturę techniczną: obowiązują odpowiednio ustalenia §13; \n9) zasady obsługi komunikacyjnej: obowiązują odpowiednio ustalenia  § 14, w tym: \na) ustala się obsługę z drogi 3KDD, KDW, ciągów pieszo-jezdnych 1KPJ i 2KPJ, \nb) dopuszcza się dostęp poprzez dojazdy lub sięgacze, \nc) ustala się realizację miejsc do parkowania z uwzględnieniem ustaleń § 14  ust.9; \n10) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów:  \na) dopuszcza się zachowanie dotychczasowego sposobu zagospodarowania i użytkowania terenu; \nb) dopuszcza się lokalizację obiektów tymczasowych służących realizacji funkcji sportowo-rekreacyjnej, \nwystawienniczej i kulturowej, a w szczególności: przekryć namiotowych i powłok pneumatycznych; \n11) ustala się stawki procentowe stanowiące podstawę do ustalenia opłaty, o której mowa, \nw art. 36 ust. 4 ustawy o planowaniu i zagospodarowaniu przestrzennym, na poziomie 0%. \n§ 21. Dla terenu  ogrodu działkowego ZD, ustala się:  \n1) przeznaczenie",
  " \n11) ustala się stawki procentowe stanowiące podstawę do ustalenia opłaty, o której mowa, \nw art. 36 ust. 4 ustawy o planowaniu i zagospodarowaniu przestrzennym, na poziomie 0%. \n§ 21. Dla terenu  ogrodu działkowego ZD, ustala się:  \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe:  ogród działkowy, \nb) przeznaczenie towarzyszące: infrastruktura ogrodowa, a w szczególności: urządzenia budowlane, \nbudynek administracyjno-gospodarczy, miejsca postojowe, place gospodarcze, tereny rekreacyjne, ogród \njordanowski, hydrofornia, sanitariaty, altany działkowe, zieleń ogrodowa, sieci i urządzenia infrastruktury technicznej, niekubaturowe urządzenia sportowo-rekreacyjne; \n2) zasady ochrony i kształtowania ładu przestrzennego:  odpowiednio zgodnie z  § 8; \na) zakazuje się lokalizacji nowych budynków i altan działkowych, \nb) dopuszcza się zachowanie budynków i altan wyłącznie z prawem remontu lub przebudowy, \nc) dopuszcza się zachowanie istniejącej infrastruktury ogrodowej, \nd) dla istniejących budynków określa się geometrię dachu: dachy płaskie do 12º lub dachy spadziste \ndwuspadowe i wielospadowe o pochyleniu głównych połaci dachowych do 35º; \n3) zasady ochrony środowiska, przyrody oraz kształtowania krajobrazu: odpowiednio zgodnie z  § 9, \nw tym: \na) uwzględnienie oddziaływania akustycznego  zgodnie z ustaleniami §",
  "dwuspadowe i wielospadowe o pochyleniu głównych połaci dachowych do 35º; \n3) zasady ochrony środowiska, przyrody oraz kształtowania krajobrazu: odpowiednio zgodnie z  § 9, \nw tym: \na) uwzględnienie oddziaływania akustycznego  zgodnie z ustaleniami § 9 ust. 8, \nb) w zakresie dopuszczalnego poziomu hałasu w środowisku – nie określa się; \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) zachowuje się istniejące altany działkowe, obiekty gospodarcze związane z użytkowaniem ogrodów \ndziałkowych o powierzchni zabudowy do 35 m2, przy czym do powierzchni zabudowy nie wlicza się \ntarasu, werandy lub ganku, o ile ich łączna powierzchnia nie przekracza 12 m2 – w ilości jeden obiekt \nbudowlany w granicach jednej działki ogrodu działkowego, \nb) wskaźnik maksymalnej intensywności zabudowy na działce: 0,15, \nc) wskaźnik minimalnej intensywności zabudowy na działce: 0,01, \nd) wskaźnik minimalnej powierzchni biologicznie czynnej na działce: 70%, \ne) maksymalna wysokość zabudowy - 15,0 m, w tym, z zastrzeżeniem przepisów odrębnych z zakresu \nogrodów działkowych dla budynków altan: \n- 5 m przy dachach stromych, \n- 4 m przy dachach płaskich, Dziennik Urzędowy Województwa Mazowieckiego – 21 – Poz. 3293\nf) zgodnie z przepisami odrębnymi",
  "strzeżeniem przepisów odrębnych z zakresu \nogrodów działkowych dla budynków altan: \n- 5 m przy dachach stromych, \n- 4 m przy dachach płaskich, Dziennik Urzędowy Województwa Mazowieckiego – 21 – Poz. 3293\nf) zgodnie z przepisami odrębnymi z zakresu ogrodów działkowych przyjmuje się maksymalną \npowierzchnię działki na 500 m 2; \n5) obszary lub obiekty podlegające ochronie, na podstawie odrębnych przepisów: obowiązują \nodpowiednio ustalenia § 10, w tym: \na) teren w granicach i obszarze szczególnego zagrożenia powodzią, na którym prawdopodobieństwo \nwystąpienia powodzi jest wysokie i wynosi raz na 10 lat, \nb) teren w granicach i obszarze szczególnego zagrożenia powodzią, na który m prawdopodobieństwo \nwystąpienia powodzi jest średnie i wynosi raz na 100  lat, \nc) teren w granicach i obszarze narażonym na niebezpieczeństwo powodzi, na którym prawdopodobieństwo \nwystąpienia powodzi jest niskie i wynosi raz na 500  lat, \nd) tereny  lit. a, b i c  obowiązują odpowiednio ustalenia § 10 ust.  3; \n6) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem: nie określa się; \n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy:  obowiązują odpowiednio ustalenia § 12, w tym: \na) w terenie napowietrzna",
  "owe zasady i warunki scalania i podziału nieruchomości objętych planem: nie określa się; \n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy:  obowiązują odpowiednio ustalenia § 12, w tym: \na) w terenie napowietrzna linia elektroenergetyczna 15 kV: obowiązują odpowiednio ustalenia § 12 ust. 3, \nb) strefa ograniczeń zabudowy od granicy rowu otwartego WR (doprowadzalnik): obowiązują odpowiednio \nustalenia § 12 ust.  5; \n8) zasady obsługi terenu w infrastrukturę techniczną: obowiązują odpowiednio ustalenia § 13; \n9) zasady obsługi komunikacyjnej: obowiązują odpowiednio ustalenia  § 14, w tym: \na) ustala się obsługę z drogi KDW, \nb) dopuszcza się dostęp poprzez dojazdy lub sięgacze, \nc) ustala się realizację miejsc do parkowania z uwzględnieniem ustaleń § 14  ust. 9; \n10) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów: dopuszcza się \nzachowanie dotychczasowego sposobu zagospodarowania i użytkowania terenu; \n11) ustala się stawki procentowe stanowiące podstawę do ustalenia opłaty, o której mowa, \nw art. 36 ust. 4 ustawy o planowaniu i zagospodarowaniu przestrzennym, na poziomie 30%. \n§ 22. Dla terenu  lasu LS, ustala się:  \n1) przeznaczenie terenu:teren lasu; \n2) zasady ochrony środowiska, przyrody i krajobrazu oraz k",
  " której mowa, \nw art. 36 ust. 4 ustawy o planowaniu i zagospodarowaniu przestrzennym, na poziomie 30%. \n§ 22. Dla terenu  lasu LS, ustala się:  \n1) przeznaczenie terenu:teren lasu; \n2) zasady ochrony środowiska, przyrody i krajobrazu oraz kształtowania krajobrazu: odpowiednio \nzgodnie z  § 9; \n3) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) zakazuje się realizacji zabudowy, \nb) dopuszcza się realizację urządzeń turystycznych i dróg leśnych związanych z gospodarką leśną, \nc) ustala się minimalny udział powierzchni biologicznie czynnej: 90%, \nd) ustala się prowadzenie gospodarki leśnej  zgodnie z aktualnym uproszczonym planem urządzenia lasów \noraz utrzymanie leśnego charakteru runa i poszytu na gruncie rodzimym; \n4) obszary lub obiekty podlegające ochronie, na podstawie odrębnych przepisów, odpowiednio ustalenia \n§ 10, w tym: \na) teren w Warszawskim Obszarze Chronionego Krajobrazu  z  ponadlokalnym ciągiem ekologicznym: \nobowiązują odpowiednio ustalenia § 10 pkt 1, \nb) teren w granicach i obszarze szczególnego zagrożenia powodzią, na którym prawdopodobieństwo \nwystąpienia powodzi jest wysokie i wynosi raz na 10 lat, Dziennik Urzędowy Województwa Mazowieckiego – 22 – Poz. 3293\nc) teren w granicach i obszarze szczególnego zagrożenia powodzią, na którym",
  " obszarze szczególnego zagrożenia powodzią, na którym prawdopodobieństwo \nwystąpienia powodzi jest wysokie i wynosi raz na 10 lat, Dziennik Urzędowy Województwa Mazowieckiego – 22 – Poz. 3293\nc) teren w granicach i obszarze szczególnego zagrożenia powodzią, na którym prawdopodobieństwo \nwystąpienia powodzi jest średnie i wynosi raz na 100 lat, \nd) teren w granicach i obszarze narażonym na niebezpieczeństwo powodzi, na którym prawdopodobieństwo \nwystąpienia powodzi jest niskie i wynosi raz na 500  lat, \ne) tereny  lit. b, c  i d  obowiązują odpowiednio ustalenia § 10 ust.  3; \n5) zasady obsługi komunikacyjnej, w tym: \na) ustala się obsługę z ciągu pieszego KP, przez przyległy teren 1US-Z oraz poprzez przejście pod torami \nWKD poza obszarem planu, \nb) ustala się zakaz  realizacji miejsc do parkowania; \n6) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów: nie określa się; \n7) ustala się stawki procentowe stanowiące podstawę do ustalenia opłaty, o której mowa, \nw art. 36 ust. 4 ustawy o planowaniu i zagospodarowaniu przestrzennym, na poziomie 0%. \n§ 23. Dla terenu  wód powierzchniowych - rowu WR (doprowadzalnik), ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe:  wody powierzchniowe - rów, \nb) przeznaczenie towarzyszące: poprzeczne kładki, most",
  "zennym, na poziomie 0%. \n§ 23. Dla terenu  wód powierzchniowych - rowu WR (doprowadzalnik), ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe:  wody powierzchniowe - rów, \nb) przeznaczenie towarzyszące: poprzeczne kładki, mostki  o maksymalnej szerokości 2,0 m – przejścia, \nniezbędne sieci lub obiekty infrastruktury technicznej; \n2) zasady ochrony środowiska, przyrody i krajobrazu oraz kształtowania krajobrazu: odpowiednio \nzgodnie z  § 9; \n3) zasady ochrony i kształtowania ładu przestrzennego:  odpowiednio zgodnie z  § 8; \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) dopuszcza się kształtowanie brzegów i pogłębianie rowu, \nb) ustala się zachowanie rowu WR jako otwartego, dopuszczając skanalizowanie pod kładkami lub \nmostkami dla połączenia części działek budowlanych lub terenów, \nc) ustala się minimalny udział procentowy powierzchni biologicznie czynnej: 90%, \nd) ustala się maksymalną wysokość zabudowy: 2,5 m, w tym 15 m dla słupów linii elektroenergetycznej, \ne) ustala się zachowanie rowu  w stanie zapewniającym swobodny spływ wód, z wyjątkiem sytuacji \nzwiązanej z koniecznością realizacji urządzeń wodnych, mostków, zgodnie z przepisami odrębnymi \nz zakresu prawa wodnego; \n5) obszary lub obiekty podlegające o",
  " \ne) ustala się zachowanie rowu  w stanie zapewniającym swobodny spływ wód, z wyjątkiem sytuacji \nzwiązanej z koniecznością realizacji urządzeń wodnych, mostków, zgodnie z przepisami odrębnymi \nz zakresu prawa wodnego; \n5) obszary lub obiekty podlegające ochronie, na podstawie odrębnych przepisów: obowiązują \nodpowiednio ustalenia § 10, w tym: \na) teren w Warszawskim Obszarze Chronionego Krajobrazu  z  ponadlokalnym ciągiem ekologicznym: \nobowiązują odpowiednio ustalenia § 10 pkt 1, \nb) teren w granicach i obszarze szczególnego zagrożenia powodzią, na którym prawdopodobieństwo \nwystąpienia powodzi jest wysokie i wynosi raz na 10 lat, \nc) teren w granicach i obszarze szczególnego zagrożenia powodzią, na którym prawdopodobieństwo \nwystąpienia powodzi jest średnie i wynosi raz na 100  lat, \nd) teren w granicach i obszarze narażonym na niebezpieczeństwo powodzi, na którym prawdopodobieństwo \nwystąpienia powodzi jest niskie i wynosi raz na 500  lat, \ne) tereny lit. b, c i d obowiązują odpowiednio ustalenia § 10 ust.3; \n6) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy:  obowiązują odpowiednio ustalenia § 12, w tym: w terenie napowietrzne linie \nelektroenergetyczne 15 kV: obowiązują odpowiednio ustalenia § 12 ust. 3; \n7) zas",
  ") szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy:  obowiązują odpowiednio ustalenia § 12, w tym: w terenie napowietrzne linie \nelektroenergetyczne 15 kV: obowiązują odpowiednio ustalenia § 12 ust. 3; \n7) zasady obsługi terenu w infrastrukturę techniczną: obowiązują odpowiednio ustalenia § 13; Dziennik Urzędowy Województwa Mazowieckiego – 23 – Poz. 3293\n8) zasady obsługi komunikacyjnej: obowiązują odpowiednio ustalenia  § 14, w tym: \na) ustala się obsługę z ciągu pieszo-jezdnego 2KPJ, \nb) dopuszcza się dostęp poprzez  przyległe tereny, \nc) ustala się zakaz realizacji miejsc do parkowania; \n9) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów: dopuszcza się \nzachowanie dotychczasowego sposobu zagospodarowania i użytkowania terenu; \n10) ustala się stawki procentowe stanowiące podstawę do ustalenia opłaty, o której mowa, \nw art. 36 ust. 4 ustawy o planowaniu i zagospodarowaniu przestrzennym, na poziomie 0%. \n§ 24. Dla terenu  wód powierzchniowych – staw WS, ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe:  wody powierzchniowe - staw z obudową biologiczną, \nb) przeznaczenie towarzyszące: poprzeczne pomosty, przejścia, niezbędne sieci lub obiekty infrastruktury \ntechnicznej, urządzenia hydrotechniczne; \n2) z",
  "1) przeznaczenie terenu: \na) przeznaczenie podstawowe:  wody powierzchniowe - staw z obudową biologiczną, \nb) przeznaczenie towarzyszące: poprzeczne pomosty, przejścia, niezbędne sieci lub obiekty infrastruktury \ntechnicznej, urządzenia hydrotechniczne; \n2) zasady ochrony środowiska, przyrody i krajobrazu oraz kształtowania krajobrazu: odpowiednio \nzgodnie z  § 9; \n3) zasady ochrony i kształtowania ładu przestrzennego:  odpowiednio zgodnie z  § 8; \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) dopuszcza się kształtowanie brzegów i pogłębianie stawu, \nb) ustala się zachowanie stawu WS jako otwartego dla funkcji rekreacyjnej i retencyjnej, \nc) ustala się minimalny udział procentowy powierzchni biologicznie czynnej:  90%, \nd) ustala się maksymalną wysokość zabudowy: 2,5 m, \ne) ustala się zachowanie stawu  w stanie zapewniającym swobodny spływ wód, z wyjątkiem sytuacji \nzwiązanej z koniecznością realizacji urządzeń wodnych, mostków, zgodnie z przepisami odrębnymi \nw zakresie prawa wodnego; \n5) obszary lub obiekty podlegające ochronie, na podstawie odrębnych przepisów: obowiązują \nodpowiednio ustalenia § 10, w tym:teren w granicach i obszarze narażonym na niebezpieczeństwo \npowodzi, na którym prawdopodobieństwo wystąpienia powodzi jest",
  "odnego; \n5) obszary lub obiekty podlegające ochronie, na podstawie odrębnych przepisów: obowiązują \nodpowiednio ustalenia § 10, w tym:teren w granicach i obszarze narażonym na niebezpieczeństwo \npowodzi, na którym prawdopodobieństwo wystąpienia powodzi jest niskie i wynosi raz na 500 lat, obowiązują odpowiednio ustalenia § 10 ust.3; \n6) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy:  obowiązują odpowiednio ustalenia § 12; \n7) zasady obsługi terenu w infrastrukturę techniczną: obowiązują odpowiednio ustalenia § 13; \n8) zasady obsługi komunikacyjnej: obowiązują odpowiednio ustalenia  § 14, w tym: \na) ustala się obsługę z ciągów pieszych – ścieżek pieszych, \nb) dopuszcza się dostęp poprzez  przyległe tereny, \nc) ustala się zakaz realizacji miejsc do parkowania; \n9) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów: dopuszcza się \nzachowanie dotychczasowego sposobu zagospodarowania i użytkowania terenu; \n10) ustala się stawki procentowe stanowiące podstawę do ustalenia opłaty, o której mowa, \nw art. 36 ust. 4 ustawy o planowaniu i zagospodarowaniu przestrzennym, na poziomie 0%. \n§ 25. Dla terenów  dróg publicznych  1KDD, 2KDD, 3KDD, 4KDD, ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe:  drogi publicz",
  "36 ust. 4 ustawy o planowaniu i zagospodarowaniu przestrzennym, na poziomie 0%. \n§ 25. Dla terenów  dróg publicznych  1KDD, 2KDD, 3KDD, 4KDD, ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe:  drogi publiczne klasy  dojazdowej, Dziennik Urzędowy Województwa Mazowieckiego – 24 – Poz. 3293\nb) przeznaczenie towarzyszące: urządzenia bezpieczeństwa ruchu drogowego, \nc) przeznaczenie dopuszczalne:  obiekty służące komunikacji publicznej, ścieżki pieszo – rowerowe, zatoki \npostojowe, zieleń urządzona, infrastruktura techniczna, w tym nie związana z drogą, stacja ładowania aut \nelektrycznych, meble uliczne, w szczególności: ławki, kosze lub donice na kwiaty, słupki uliczne, kosze na odpady; \n2) zasady ochrony i kształtowania ładu przestrzennego:  odpowiednio zgodnie z  § 8; \n3) zasady ochrony środowiska, przyrody i krajobrazu oraz kształtowania krajobrazu: odpowiednio \nzgodnie z  § 9; \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) minimalny udział powierzchni biologicznie czynnej: 1% zagospodarowanej jako zieleń urządzona, \nb) maksymalna wysokość zabudowy 9,0 m, \nc) linie rozgraniczające dróg zgodnie z rysunkiem planu i szerokość w liniach rozgraniczających (granic",
  "owania terenu:  \na) minimalny udział powierzchni biologicznie czynnej: 1% zagospodarowanej jako zieleń urządzona, \nb) maksymalna wysokość zabudowy 9,0 m, \nc) linie rozgraniczające dróg zgodnie z rysunkiem planu i szerokość w liniach rozgraniczających (granicach \npasa drogowego) na obszarze obowiązywania ustaleń planu –zgodnie z rysunkiem planu: \n- dla drogi 1KDD – ul. Andrzeja – 12,0 m, \n- dla drogi 2KDD – ul. Kazimierza Sprawiedliwego –  zmienna od 6,0 m do 9,0m  z poszerzeniem \nprzy skrzyżowaniu, \n- dla drogi 3KDD – ul. Andrzeja – zmienna od 15,0 m do 31, 0 m, \n- dla drogi 4KDD – ul. bez nazwy – zmienna od 0,0 m do 14,9 m; \nd) przekrój 1x2 – jedna jezdnia z dwoma pasami ruchu, \ne) minimalną szerokość pasa ruchu według parametrów dla drogi dojazdowej zgodnie z przepisami \nodrębnymi z zakresu dróg publicznych, \nf) narożne ścięcia linii rozgraniczających (granic pasa drogowego) dróg KDD nie mniejsze niż 5m x 5 m; \n5) obszary lub obiekty podlegające ochronie, na podstawie odrębnych przepisów: obowiązują \nodpowiednio ustalenia § 10, w tym:teren 3KDD w granicach i obszarze narażonym na niebezpieczeństwo \npowodzi, na którym prawdopodobieństwo wystąpienia powodzi jest niskie",
  "zary lub obiekty podlegające ochronie, na podstawie odrębnych przepisów: obowiązują \nodpowiednio ustalenia § 10, w tym:teren 3KDD w granicach i obszarze narażonym na niebezpieczeństwo \npowodzi, na którym prawdopodobieństwo wystąpienia powodzi jest niskie i wynosi raz na 500  lat, obowiązują odpowiednio ustalenia § 10 ust. 3; \n6) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy:  nie obowiązują;  \n7) zasady obsługi terenu w infrastrukturę techniczną: obowiązują odpowiednio ustalenia § 13; \n8) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów: dopuszcza się \nzachowanie dotychczasowego sposobu zagospodarowania i użytkowania terenu; \n9) ustala się stawki procentowe stanowiące podstawę do ustalenia opłaty, o której mowa, \nw art. 36 ust. 4 ustawy o planowaniu i zagospodarowaniu przestrzennym, na poziomie 0%. \n§ 26. Dla terenu ciągu pieszo-jezdnego 1KPJ, ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe:  publiczny ciąg pieszo- dojazdowy, \nb) przeznaczenie towarzyszące:  urządzenia bezpieczeństwa ruchu drogowego, chodniki, zieleń urządzona, \nc) przeznaczenie dopuszczalne:  obiekty służące komunikacji publicznej,  infrastruktura techniczna, w tym \nnie związana z ciągiem, skanalizowany doprowadzal",
  ") przeznaczenie towarzyszące:  urządzenia bezpieczeństwa ruchu drogowego, chodniki, zieleń urządzona, \nc) przeznaczenie dopuszczalne:  obiekty służące komunikacji publicznej,  infrastruktura techniczna, w tym \nnie związana z ciągiem, skanalizowany doprowadzalnik, istniejące budynki garaży, meble uliczne, \nw szczególności: ławki, kosze lub donice na kwiaty, słupki uliczne, kosze na odpady; \n2) zasady ochrony i kształtowania ładu przestrzennego:  odpowiednio zgodnie z  § 8; \n3) zasady ochrony środowiska, przyrody i krajobrazu oraz kształtowania krajobrazu:  \na) odpowiednio zgodnie z  § 9, Dziennik Urzędowy Województwa Mazowieckiego – 25 – Poz. 3293\nb) zachowuje się istniejące budynki garaży, których funkcja różni się od przeznaczenia podstawowego lub \ntowarzyszącego ustalonego planem dopuszczając wyłącznie ich: remonty lub przebudowę, dostosowanie \ndo obowiązujących wymogów technicznych, wprowadzanie urządzeń technicznych polepszających warunki użytkowania budynku, zmianę kolorystyki elewacji oraz zmiany konstrukcji i pokrycia dachów z zachowaniem parametrów i wskaźników zagospodarowania terenu; \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) minimalny udział powierzchni biologicznie czynnej: 1% zagospodarowanej jako zieleń urządzona, \nb) maksymalna wysokość zabudowy: 9",
  "aniem parametrów i wskaźników zagospodarowania terenu; \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) minimalny udział powierzchni biologicznie czynnej: 1% zagospodarowanej jako zieleń urządzona, \nb) maksymalna wysokość zabudowy: 9 m, w tym budynki garaży 2,5 m \nc) linie rozgraniczające i szerokość w liniach rozgraniczających – zmienna, od 20,7 m do 27,5 m  zgodnie \nz rysunkiem planu, \nd) minimalną szerokość pasa ruchu zgodnie z przepisami odrębnymi z zakresu dróg publicznych; \n5) obszary lub obiekty podlegające ochronie, na podstawie odrębnych przepisów: obowiązują \nodpowiednio ustalenia § 10, w tym: \na) teren w Warszawskim Obszarze Chronionego Krajobrazu: obowiązują odpowiednio ustalenia § 10 pkt 1, \nb) teren w granicach i obszarze narażonym na niebezpieczeństwo powodzi, na którym prawdopodobieństwo \nwystąpienia powodzi jest niskie i wynosi raz na 500  lat, obowiązują odpowiednio ustalenia § 10 ust. 3; \n6) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy:  obowiązują odpowiednio ustalenia § 12, w tym: \na) strefa ograniczeń w zainwestowaniu od obszaru kolejowego oraz granica sytuowania budynków, budowli \nod terenu kolejowego: obowiązują odpowiednio ustalenia § 12 ust.  6, \nb) zakazuje się realiz",
  " użytkowaniu, w tym zakaz \nzabudowy:  obowiązują odpowiednio ustalenia § 12, w tym: \na) strefa ograniczeń w zainwestowaniu od obszaru kolejowego oraz granica sytuowania budynków, budowli \nod terenu kolejowego: obowiązują odpowiednio ustalenia § 12 ust.  6, \nb) zakazuje się realizacji obiektów nie związanych z ciągiem pieszo-jezdnym, z urządzeniami infrastruktury \ntechnicznej, z komunikacją pieszą i rowerową, dopuszczając wyłącznie obiekty niezbędne na czas \nbudowy; \n7) zasady obsługi terenu w infrastrukturę techniczną: obowiązują odpowiednio ustalenia § 13; \n8) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów: dopuszcza się \nzachowanie dotychczasowego sposobu zagospodarowania i użytkowania terenu; \n9) ustala się stawki procentowe stanowiące podstawę do ustalenia opłaty, o której mowa, \nw art. 36 ust. 4 ustawy o planowaniu i zagospodarowaniu przestrzennym, na poziomie 0%. \n§ 27. Dla terenu ciągu pieszo-jezdnego 2KPJ, ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: publiczny ciąg pieszo- jezdny, \nb) przeznaczenie towarzyszące: urządzenia bezpieczeństwa ruchu drogowego, chodniki, zieleń urządzona, \nc) przeznaczenie dopuszczalne:  obiekty służące komunikacji publicznej, infrastruktura techniczna, w tym \nnie związana z ciągiem, skanalizowany doprowadzalnik, meble uliczne, w szcz",
  "zące: urządzenia bezpieczeństwa ruchu drogowego, chodniki, zieleń urządzona, \nc) przeznaczenie dopuszczalne:  obiekty służące komunikacji publicznej, infrastruktura techniczna, w tym \nnie związana z ciągiem, skanalizowany doprowadzalnik, meble uliczne, w szczególności: ławki, kosze \nlub donice na kwiaty, słupki uliczne, kosze na odpady; \n2) zasady ochrony i kształtowania ładu przestrzennego:  odpowiednio zgodnie z  § 8; \n3) zasady ochrony środowiska, przyrody i krajobrazu oraz kształtowania krajobrazu: odpowiednio \nzgodnie z  § 9, \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) minimalny udział powierzchni biologicznie czynnej: 1% zagospodarowanej jako zieleń urządzona, \nb) maksymalna wysokość zabudowy 9 m, \nc) linie rozgraniczające i szerokość w liniach rozgraniczających – zmienna, od 8,0m do 10,0m, z narożnymi \nścięciami linii rozgraniczających zgodnie z rysunkiem planu, \nd) minimalna szerokość pasa ruchu zgodnie z przepisami odrębnymi z zakresu dróg publicznych; Dziennik Urzędowy Województwa Mazowieckiego – 26 – Poz. 3293\n5) obszary lub obiekty podlegające ochronie, na podstawie odrębnych przepisów: obowiązują \nodpowiednio ustalenia § 10, w tym; \na) teren w Warszawskim Obszarze Chron",
  "u dróg publicznych; Dziennik Urzędowy Województwa Mazowieckiego – 26 – Poz. 3293\n5) obszary lub obiekty podlegające ochronie, na podstawie odrębnych przepisów: obowiązują \nodpowiednio ustalenia § 10, w tym; \na) teren w Warszawskim Obszarze Chronionego Krajobrazu: obowiązują odpowiednio ustalenia § 10 pkt 1, \nb) teren w granicach i obszarze szczególnego zagrożenia powodzią, na którym prawdopodobieństwo \nwystąpienia powodzi jest średnie i wynosi raz na 100  lat; \nc) teren w granicach i obszarze narażonym na niebezpieczeństwo powodzi, na którym prawdopodobieństwo \nwystąpienia powodzi jest niskie i wynosi raz na 500  lat, \nd) tereny lit. b, c obowiązują odpowiednio ustalenia § 10 ust.3; \n6) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy:  nie obowiązują; \n7) zasady obsługi terenu w infrastrukturę techniczną: obowiązują odpowiednio ustalenia § 13; \n8) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów: dopuszcza się \nzachowanie dotychczasowego sposobu zagospodarowania i użytkowania terenu; \n9) ustala się stawki procentowe stanowiące podstawę do ustalenia opłaty, o której mowa, \nw art. 36 ust. 4 ustawy o planowaniu i zagospodarowaniu przestrzennym, na poziomie 0%. \n§ 28. Dla terenu ciągu pieszego KP, ustala się: \n1)",
  " użytkowania terenu; \n9) ustala się stawki procentowe stanowiące podstawę do ustalenia opłaty, o której mowa, \nw art. 36 ust. 4 ustawy o planowaniu i zagospodarowaniu przestrzennym, na poziomie 0%. \n§ 28. Dla terenu ciągu pieszego KP, ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe:  publiczny ciąg pieszy, \nb) przeznaczenie towarzyszące:  zieleń urządzona, infrastruktura techniczna, w tym napowietrzne linie \nelektroenergetyczne 15kV, mostki, kładki; \n2) zasady ochrony i kształtowania ładu przestrzennego:  odpowiednio zgodnie z  § 8; \n3) zasady ochrony środowiska, przyrody i krajobrazu oraz kształtowania krajobrazu: odpowiednio \nzgodnie z  § 9; \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) minimalny udział powierzchni biologicznie czynnej: 0,1%, \nb) maksymalna wysokość zabudowy: 15,0 m dla słupów linii elektroenergetycznych, \nc) linie rozgraniczające i szerokość w liniach rozgraniczających – od 3,0 m do 6,7 m zgodnie z rysunkiem \nplanu; \n5) obszary lub obiekty podlegające ochronie, na podstawie odrębnych przepisów: obowiązują \nodpowiednio ustalenia § 10, w tym; \na) teren w Warszawskim Obszarze Chronionego Krajobrazu z  ponadlokalnym ciągiem ekologicznym: \nobowiąz",
  "unkiem \nplanu; \n5) obszary lub obiekty podlegające ochronie, na podstawie odrębnych przepisów: obowiązują \nodpowiednio ustalenia § 10, w tym; \na) teren w Warszawskim Obszarze Chronionego Krajobrazu z  ponadlokalnym ciągiem ekologicznym: \nobowiązują odpowiednio ustalenia § 10 pkt 1, \nb) teren w granicach i obszarze szczególnego zagrożenia powodzią, na którym prawdopodobieństwo \nwystąpienia powodzi jest wysokie i wynosi raz na 10 lat, \nc) teren w granicach i obszarze szczególnego zagrożenia powodzią, na który m prawdopodobieństwo \nwystąpienia powodzi jest średnie i wynosi raz na 100  lat, \nd) tereny lit. b, c obowiązują odpowiednio ustalenia § 10 ust.3; \n6) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy:  obowiązują odpowiednio ustalenia § 12, w tym: \na) w terenie stacje elektroenergetyczne 15/0,4kV i napowietrzne linie elektroenergetyczne 15 kV: \nobowiązują odpowiednio ustalenia § 12 ust. 2 i 3, \nb) zakazuje się realizacji obiektów nie związanych z ciągiem pieszym, z urządzeniami infrastruktury \ntechnicznej, dopuszczając: wyłącznie obiekty niezbędne na czas budowy; \n7) zasady obsługi terenu w infrastrukturę techniczną: obowiązują odpowiednio ustalenia § 13; Dziennik Urzędowy Województwa Mazowieckiego – 27 – Poz. 3293\n8) sposób i",
  " z urządzeniami infrastruktury \ntechnicznej, dopuszczając: wyłącznie obiekty niezbędne na czas budowy; \n7) zasady obsługi terenu w infrastrukturę techniczną: obowiązują odpowiednio ustalenia § 13; Dziennik Urzędowy Województwa Mazowieckiego – 27 – Poz. 3293\n8) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów: dopuszcza się \nzachowanie dotychczasowego sposobu zagospodarowania i użytkowania terenu; \n9) ustala się stawki procentowe stanowiące podstawę do ustalenia opłaty, o której mowa, \nw art. 36 ust. 4 ustawy o planowaniu i zagospodarowaniu przestrzennym, na poziomie 0%. \n§ 29. Dla terenu drogi wewnętrznej KDW, ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe:  teren drogi wewnętrznej, \nb) przeznaczenie towarzyszące:   urządzenia bezpieczeństwa ruchu drogowego, chodniki, zieleń urządzona, \nrowy odwadniające, miejsca do parkowania, urządzeń kanalizacji deszczowej, \nc) przeznaczenie dopuszczalne:  obiekty służące komunikacji publicznej, infrastruktura techniczna, w tym \nnie związana z drogą; \n2) zasady ochrony i kształtowania ładu przestrzennego:  odpowiednio zgodnie z  § 8; \n3) zasady ochrony środowiska, przyrody i krajobrazu oraz kształtowania krajobrazu: odpowiednio \nzgodnie z  § 9; \n4) zasady kształtowania zabudowy oraz wskaźniki",
  "asady ochrony i kształtowania ładu przestrzennego:  odpowiednio zgodnie z  § 8; \n3) zasady ochrony środowiska, przyrody i krajobrazu oraz kształtowania krajobrazu: odpowiednio \nzgodnie z  § 9; \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:  \na) minimalny udział powierzchni biologicznie czynnej: 0,1% zagospodarowanej jako zieleń urządzona, \nb) maksymalna wysokość zabudowy: 15 m, \nc) linie rozgraniczające zgodnie z rysunkiem planu i szerokość w liniach rozgraniczających – zmienna od \n12,0 m do 37,9 m  z placem do zawracania; \n5) obszary lub obiekty podlegające ochronie, na podstawie odrębnych przepisów: obowiązują \nodpowiednio ustalenia § 10, w tym: \na) teren w granicach i obszarze szczególnego zagrożenia powodzią, na którym prawdopodobieństwo \nwystąpienia powodzi jest wysokie i wynosi raz na 10 lat, \nb) teren w granicach i obszarze szczególnego zagrożenia powodzią, na którym prawdopodobieństwo \nwystąpienia powodzi jest średnie i wynosi raz na 100  lat, \nc) teren w granicach i obszarze narażonym na niebezpieczeństwo powodzi, na którym prawdopodobieństwo \nwystąpienia powodzi jest niskie i wynosi raz na 500  lat, \nd) tereny lit. a, b, c obowiązują odpowiednio ustalenia § 10 ust.3; \n6) szczególne warunki zagospodarowania terenów",
  " i obszarze narażonym na niebezpieczeństwo powodzi, na którym prawdopodobieństwo \nwystąpienia powodzi jest niskie i wynosi raz na 500  lat, \nd) tereny lit. a, b, c obowiązują odpowiednio ustalenia § 10 ust.3; \n6) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy:  nie obowiązują;  \n7) zasady obsługi terenu w infrastrukturę techniczną: obowiązują odpowiednio ustalenia § 13; \n8) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów: dopuszcza się \nzachowanie dotychczasowego sposobu zagospodarowania i użytkowania terenu; \n9) ustala się stawki procentowe stanowiące podstawę do ustalenia opłaty, o której mowa, \nw art. 36 ust. 4 ustawy o planowaniu i zagospodarowaniu przestrzennym, na poziomie 0%. \nDZIAŁ III. \nPrzepisy przejściowe i końcowe \n§ 30. Na obszarze objętym planem tracą moc ustalenia „Miejscowego planu zagospodarowania \nprzestrzennego części obszaru Wyględówek w Pruszkowie” uchwalonego uchwałą Nr XXXVII/420/05 Rady \nMiejskiej w Pruszkowie z dnia 24 listopada 2005 r. (opublikowaną w Dz. Urz. Woj. Mazowieckiego Nr 3 z dnia 9 stycznia 2006 r. poz. 126) oraz ustalenia ”Miejscowego planu zagospodarowania przestrzennego obszaru „Wyględówek” uchwalonego uchwałą Nr XLIX/545/2002",
  " 24 listopada 2005 r. (opublikowaną w Dz. Urz. Woj. Mazowieckiego Nr 3 z dnia 9 stycznia 2006 r. poz. 126) oraz ustalenia ”Miejscowego planu zagospodarowania przestrzennego obszaru „Wyględówek” uchwalonego uchwałą Nr XLIX/545/2002 Rady Miejskiej w Pruszkowie z dnia 19 września 2002 r. (opublikowaną w Dz. Urz. Woj. Mazowieckiego Nr 272 z 19 października 2002 r. poz. 7056). \n§ 31. Wykonanie niniejszej uchwały powierza się Prezydentowi Miasta Pruszkowa. Dziennik Urzędowy Województwa Mazowieckiego – 28 – Poz. 3293\n§ 32. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego i podlega publikacji na stronie internetowej Miasta Pruszkowa. \n \nPrzewodniczący Rady Miasta Pruszkowa \n \nKrzysztof Biskupski Dziennik Urzędowy Województwa Mazowieckiego – 29 – Poz. 3293\n3\n659331\n71/571/6\n71/371/2\n334\ndr\ndr\ndrBzBz\n1\n1A4D\nBpdr\n94.46\nksD150\ngk96.17\nkD150gg\nggw\n97.6897.5397.1196.5796.33\n96.31\n96.39eND\n96.42\n96.4897.2896.7896.5696.1296.07\n96.28\nwk150tB\neND-neND-neND-n\neNDeND\neNDeND\neNDeeeNDeNDeND\neND 2eND\n",
  "D150gg\nggw\n97.6897.5397.1196.5796.33\n96.31\n96.39eND\n96.42\n96.4897.2896.7896.5696.1296.07\n96.28\nwk150tB\neND-neND-neND-n\neNDeND\neNDeND\neNDeeeNDeNDeND\neND 2eND\neNDeNDeND\neND\neNDeND\neND\neNDeND\neNDeND\ngD20-n\ngD2596.63\ngD20-n\ngD20-n\ngD20-n96.97\ngD20-n\ngD32g\nggD-ngD-n\nggD20-ngD20-ngD-n\ngD-ngD-ngD-n\ngD-ngD-n\nggD50-ngg\ngD-n\ngD-ng\nggD-n\ngD-n\ng\n99.34\n97.83\n95.5497.82\n95.5597.83\n95.03\nkkk\n95.90\n95.1895.93\n95.7495.67\n97.58\n97.88kk\nkkksD160\nkD150kD150\nk97.62\n95.5197.2195.95 96.01\n95.6997.54\n94.7497.49\n96.0297.58\nkkkkk96.03\n96.14\n97.18\n94.3897.21\n94.4197.16\n94.04\nkkkk94.25\n94.33kk95.9198.64\n95.8595.91\n95.83\nkD90\n95.38\n96.71kD9095.46\nksD15096.10\n95.4695.93ksD150ksD150\n98.20\n95.3598.28\n95.47\nkkkk kkkksD150 95.38\nksD150 95.38\n98.05\n95.8098.1394.81\nkkkkksD15096.30\n97.60\n94.80k\nk95.61",
  ".71kD9095.46\nksD15096.10\n95.4695.93ksD150ksD150\n98.20\n95.3598.28\n95.47\nkkkk kkkksD150 95.38\nksD150 95.38\n98.05\n95.8098.1394.81\nkkkkksD15096.30\n97.60\n94.80k\nk95.61\n96.82\n94.4196.82\n94.42\nkk\n96.6696.2196.20\n96.1697.42\n96.21\n97.11\n94.7795.50\n95.74 95.91\n97.66\n96.80\n96.83\nk98.06\n96.8398.17\nk98.15\n95.95\nkkk97.63 k97.48 k\n97.8598.1897.6097.6997.9497.65\n97.6997.6897.29\n95.63\n95.5895.6295.6295.8795.9096.0396.01\n96.04\nkkkkkkkkk\nk\n97.29k97.77k97.54\nk 97.6397.71\n96.3696.7196.81\nk\nkkkk96.11\nkD15095.7797.56\n97.2997.20\nk\nkk\n98.09\n96.31\nk97.20\n97.31\n97.32\n97.38kk\nkk\n95.67\n95.58\nkD150\n95.66\n97.17k\n95.33kD20095.54\nk97.2097.13\n97.15\n96.37\n97.27kk\nk\n95.14k20095.2495.2895.30k20095.5995.66k20095.6795.77k20096.8995.92k200\nk20096.21\nk\n97.3097.5997.4997.93\n97.5595.15\n95.19\nkk\nkk\nksD16097.92kD200\n95.",
  "96.37\n97.27kk\nk\n95.14k20095.2495.2895.30k20095.5995.66k20095.6795.77k20096.8995.92k200\nk20096.21\nk\n97.3097.5997.4997.93\n97.5595.15\n95.19\nkk\nkk\nksD16097.92kD200\n95.42\nkD200k\n97.6597.5097.90\nkkkkkk\n98.04k\nk 98.41\n96.2196.11\n96.2096.0895.51k40095.3595.35\n95.35\nk93.99\n94.04\nkD30094.2594.28\n94.35\nkD300\n94.61\n94.78\n94.79\nkD200\n94.96\n94.97\nkD200\n95.12\n95.13\nkD300\n95.30\n95.32\n95.40\n95.32\nkD300\n95.48\n95.67\nkD300\n95.70k\n96.16\nwwD\nwDwD\nwD\nwDwD\nwD\nwD\nwwDwDw\nwD\nwDw\nwD40\n96.28\nww\nwD40\n94.53w\nw\nwD80w\nw\nwD100\nw\n95.24wD40w\nwDw\n95.30wD40\nw\n95.60wD40\nw\nwD40\n95.8095.69wD10095.52\n96.34\nwD10096.19w\nww\nwD\nwD\nw95.05\nwD110\nwD110\nwwD150\nw\n96.08\n97.01\nwD4096.97wwD120ww\nwDwwwD100wwD50\nw95.36wD100\nwD100\nw\nwD6394.09\nwD150\n95.01\n95.07\nwD15096.55\n95.87wD150t97",
  "D\nwD\nw95.05\nwD110\nwD110\nwwD150\nw\n96.08\n97.01\nwD4096.97wwD120ww\nwDwwwD100wwD50\nw95.36wD100\nwD100\nw\nwD6394.09\nwD150\n95.01\n95.07\nwD15096.55\n95.87wD150t97.29\nt\n97.69\n96.74\ntD97.03\n97.6897.50\n97.73t98.29t 97.7597.2897.00t\n97.66t\n97.45\n96.38t\n97.20t\n97.16\nt97.28\ntDtt97.57\nt\n98.44t\n97.24tt\n97.3797.35\n97.44\n97.64\n97.79tDtD\ntDtD96.87tD96.91\ntD\n96.84\ntv97.24\n96.42\nt 97.36\nt\n97.3096.60\ntD\n96.7596.74\n96.59\n96.63tD96.71\n96.63tD\n96.5496.52\n96.51\n96.77\n97.00\ntD\n96.57t97.25\n96.1796.65\ntD\n96.60\n96.60\ntD\n96.4096.56\n96.4197.00\ntD\n96.5695.66tD\nt\n97.3096.80\ntD\n96.69\nw\nk\n97.68t97.47\n96.42\neN94.01\n94.03\n96.1896.2396.1696.1795.1195.1095.1494.5694.5294.47\n95.96\n96.47\n96.8196.31\n96.2994.86\n94.8094.7094.5294.5994.5094.2794.3694.55\n94.5394.58\n94.5794.2294.00",
  "01\n94.03\n96.1896.2396.1696.1795.1195.1095.1494.5694.5294.47\n95.96\n96.47\n96.8196.31\n96.2994.86\n94.8094.7094.5294.5994.5094.2794.3694.55\n94.5394.58\n94.5794.2294.00\n94.99\n95.0493.5493.8193.78\n96.54\n97.19\n97.8996.94\n96.3297.5097.22\n97.7293.80\n94.03\n97.0297.0497.0696.5996.2996.11\n96.0395.93\n96.08\n97.6397.61\n97.3797.96\n97.6397.2697.1187.2196.9096.7996.73\n96.8997.0597.0396.9295.2297.0296.2296.7396.7696.6196.8196.3496.3395.98\n95.83\n95.92\n95.9696.0796.0695.99\n96.03\n98.62\n96.64\n96.1896.1296.1696.3498.2695.98\n95.96\n95.76\n95.9595.71\n96.26 96.30\neDeD\neD\neD96.0995.28\n95.51\n96.99\n96.4295.3395.2594.90\n93.66\ntDtD\ntD\ntD\ntD2eSD2eSD\n3eND\nu.p.u.p.2eND\neND\neNDeWDe\neDeNDeNDeND\neND\neNDe eNDeND\neND95.302eND94.59\neND\neNDeND\n2eND6eND95.91eWD\n95.5095.52\n95.43\n95.43\neWD95.49\neWDeWD\neNDeND",
  "ND\nu.p.u.p.2eND\neND\neNDeWDe\neDeNDeNDeND\neND\neNDe eNDeND\neND95.302eND94.59\neND\neNDeND\n2eND6eND95.91eWD\n95.5095.52\n95.43\n95.43\neWD95.49\neWDeWD\neNDeND\neNDeNDeNDeND\neNDeND\n2eNDeND\neND\neeeeNeND\n2eND\neN\neNeNe 97.50\n95.15\neD\neNDeNDeee\neNDeND\neWD\neWDeWDeWD\neWDeWD\neWDeD\neNDeND\n3eNeNeND2eND\n6eWDg\ngDg\ngD\ng\nggggg\ng\ngg\ngD\ngD\ngDgDgD\ngD\ngD32gD\ng\n96.82\n94.76k96.88\n95.58\nk\nk97.6097.65\n95.19\n97.62\n95.22k\nk\nkD150\nkD100\nkkk\nk\nkk\nk\n98.20\n98.16\nkD15098.17\n96.17\nkkkD150\n98.00k\nk97.17\n97.1497.2797.56\nk\nkkk96.67\n94.54k\n97.57\n96.3097.67\n96.42k\nkkD15097.12\n95.12kkD150kD150\nk\n96.80\n96.1696.64\n94.2896.54\n94.2296.26\n94.54k\nkD400\nkkk\nkk93.77\nk\nk98.36\n95.10kk 97.36\n95.14\nkkkD200\n96.59 k96.72\n94.2296.69\nk\nk96.40\n93.9796.38\n92.6896.0995.84\n94.",
  ".64\n94.2896.54\n94.2296.26\n94.54k\nkD400\nkkk\nkk93.77\nk\nk98.36\n95.10kk 97.36\n95.14\nkkkD200\n96.59 k96.72\n94.2296.69\nk\nk96.40\n93.9796.38\n92.6896.0995.84\n94.46k\nkD30094.0694.26\nkD\n94.31\n94.3095.78\n94.46\n95.53k\n95.6194.3695.20\n94.35\n95.37\n94.2295.23\n94.18\n95.62\n96.11\n94.0494.23kD20094.34\n94.19\nkD250\n94.21\n94.9594.49\n94.15\n94.20\n94.16\nkD\n94.12\n94.12\nkD\nkkkkk\nkk\nk 95.63\n93.1393.16\nkD100095.17\n95.17k 95.24k 95.1593.7093.73kD250\n93.73 95.47\n95.90\nk95.12k\nk92.72\nkD1000\n93.13kk92.34\nkD800\nkD80092.37k 94.08\n91.98k94.11\n91.9594.25\n91.95k\nkD80093.39\nkD\nwwD150\nw\nwD50wD150ww\nwDw 94.74w\nwD40wwD30\nw\nwD80wDwwD\nwD150-n\nw\nwwD150ww 96.72wwD50\nwwD80wD100\nw\nwwD100wD50\nw\nwDwD2tD\n2tD\n95.20\n95.2995.29\nvDvD\n95.30vD\nvD\nvD95.9899.22vD95.19\n95.88vD\nvD\nv",
  "D\nwD150-n\nw\nwwD150ww 96.72wwD50\nwwD80wD100\nw\nwwD100wD50\nw\nwDwD2tD\n2tD\n95.20\n95.2995.29\nvDvD\n95.30vD\nvD\nvD95.9899.22vD95.19\n95.88vD\nvD\nvD95.42\n95.61vDvD\n95.11\n95.37\nvDvD95.61\nv96.34\n95.50v 95.56\n94.76\nv95.84\n94.99v96.05\n95.25v\n95.84\n95.04v\n95.86\n95.08v95.63\n94.84\nv96.38\n95.74v\n95.74\n95.12v95.59\n94.75v\n95.73\n94.98v95.70\n94.88\n95.21 94.81t 95.81\nt95.86\nt\n95.80\n95.12tD\n95.85tD95.16\n98.8195.95\ntt\nt96.45t\n96.43\n95.4194.71\nt 96.06t\n95.96\n95.31t 95.71\n95.42tD95.26\n95.31\ntD\n95.42tDtDtDtD\nt\n98.61t\n96.57\n95.8296.59\n96.69tt98.10t97.87\nt98.32t 98.00t96.51tttDt\nt\n96.2596.18\nttt\n96.75\nt97.7096.76\nt97.71t\n97.22\n96.16\nt97.23\n95.97t 96.62\n95.7795.88\nt\ntD\ntDtD\nt 97.43\n96.72\nt\n97.18t\n97.20\ntDtD\n97.6798.6295.35\n95.51\ntD\n",
  "t\n96.75\nt97.7096.76\nt97.71t\n97.22\n96.16\nt97.23\n95.97t 96.62\n95.7795.88\nt\ntD\ntDtD\nt 97.43\n96.72\nt\n97.18t\n97.20\ntDtD\n97.6798.6295.35\n95.51\ntD\n96.11t\n96.65\nt\n96.78\nt97.41tD\ntD\ntD\ntD\nt95.58\n95.56t96.46\nt\n96.52t96.56\ntD\n96.98v97.62v97.25\n96.45v97.10\n96.33\n96.37v96.99\n97.15\nvD\n97.06vDvD96.63\nvD\n96.8596.72vD96.55\nv97.18\n96.35\nv97.25\n96.32\n96.82\nvD\nv\n97.30\n96.4596.54\nvD\n96.85v\n97.02\n96.16v96.65\n95.83v96.54\n95.74v96.50\n95.70\n96.23\nvD96.10\nvD\n96.11\n95.36 t96.66tt96.38\n3tDtD\ngw\ni\niiiii\niPPi\ni\niwww\nw\n98.17\n98.1098.1297.7497.6197.7197.7096.80\n96.86\n96.97\n98.0597.18\n97.2397.2197.34\n97.8696.697.1694.395.395.0\n94.694.7\n97.21\n97.6597.7297.5995.693.87\n93.89\n95.01\n95.4895.78\n95.54\n95.68\n95.7895.4895.38\n96.10\n96.0896.0096.1096.2895.88\n95.78",
  ".34\n97.8696.697.1694.395.395.0\n94.694.7\n97.21\n97.6597.7297.5995.693.87\n93.89\n95.01\n95.4895.78\n95.54\n95.68\n95.7895.4895.38\n96.10\n96.0896.0096.1096.2895.88\n95.78\n95.6895.6295.5695.4695.49\n95.5695.4495.3595.28\n94.6895.18\n95.18\n95.6595.3095.0895.2895.1496.7795.2495.0995.12\n95.34\n95.29\n95.3595.2495.0794.8294.7794.47\n94.6894.68\n95.1794.60\n94.60\n94.98\n94.68\n95.00\n95.14 95.2495.3695.26\n95.2495.27 95.2295.12\n95.5395.3395.23\n95.4095.3395.24\n95.3594.4194.48\n95.14\n97.55\n97.5594.83\n94.83\n96.1795.4495.3793.26\n93.66\n93.93\n93.86\n97.54\n97.5296.9293.92\n96.91\n96.6295.26\n95.24\n95.3293.2594.27\n93.7993.95\n96.93\n96.9397.5894.58\n94.1193.58\n94.44\n97.63\n94.8097.1193.84\n97.64\n97.12\n93.85\n97.4197.4097.3697.3797.3097.3597.5596.83 96.8596.80 96.8596.6496.5896.5996.56\n96.56\n96.5696.58\n96.50\n96.5196.3896.5496.47",
  ".63\n94.8097.1193.84\n97.64\n97.12\n93.85\n97.4197.4097.3697.3797.3097.3597.5596.83 96.8596.80 96.8596.6496.5896.5996.56\n96.56\n96.5696.58\n96.50\n96.5196.3896.5496.47\n96.4696.46\n96.40\n96.79\n96.82\n96.86\n96.85\n97.7497.62\n97.66\n97.7397.85\n98.3097.76\n97.67\n97.76\n97.83\n97.89\n97.94\n97.82\n98.38\n98.2898.0797.9297.89\n97.2297.76\n97.7797.81\n97.0497.7497.85\n97.7997.75\n97.7797.5297.70\n97.4597.5597.5997.29\n97.4697.3396.9997.0597.12\n96.6996.86\n96.69\n97.26\n97.66\n97.66\n97.69\n97.93\n97.95\n97.98\n98.01 97.94\n97.84\n97.85\n97.98\n98.14\n98.40\n98.4698.24 97.797.6097.68\n97.6797.21\n96.5597.6897.6997.2695.8695.4897.03\n96.37\n96.41\n96.39\n96.75\n96.70\n96.67\n96.69\n96.7096.8096.7296.0997.29\n96.92\n96.89\n96.92\n97.3296.41 96.36\n96.86\n96.79\n96.70\n96.8896.9096.8897.18\n97.24\n97.08\n97.7298.2996.6096.26\n96.38\n97.58\n98.539",
  "96.69\n96.7096.8096.7296.0997.29\n96.92\n96.89\n96.92\n97.3296.41 96.36\n96.86\n96.79\n96.70\n96.8896.9096.8897.18\n97.24\n97.08\n97.7298.2996.6096.26\n96.38\n97.58\n98.5398.40\n98.5296.9197.53\n94.8997.6297.16\n97.394.294.5\n94.094.4\n94.394.5\n95.694.9\n95.494.294.094.0\n94.593.894.0\n94.1\n94.4\n95.493.8\n93.6\n93.7\n93.793.793.7\n93.795.293.7\n94.4\n94.393.993.7 93.7\n94.2\n95.095.195.194.995.0\n93.793.793.993.793.793.793.793.793.793.7\n93.793.793.7\n93.7\n93.793.793.793.7\n93.795.0\n93.893.995.195.1\n93.8\n94.593.793.795.2\n95.2\n95.3\n93.9 93.9\n94.1\n93.793.895.1\n93.9\n93.893.9\n93.9\n93.794.693.7\n93.893.8\n93.895.1\n95.2\n95.2\n95.393.993.7\n93.7\n93.7\n93.793.7\n93.3\n93.7\n93.7\n94.795.095.0\n94.9\n94.694.594.494.493.894.4 94.1\n94.6\n93.8\n94.094.093.994.995.1\n95.1\n95.1\n95.395.3\n93.98\n97.1\n97.1797.1293.93\n94.",
  "793.7\n93.3\n93.7\n93.7\n94.795.095.0\n94.9\n94.694.594.494.493.894.4 94.1\n94.6\n93.8\n94.094.093.994.995.1\n95.1\n95.1\n95.395.3\n93.98\n97.1\n97.1797.1293.93\n94.0\n97.293.5\n95.194.9\n95.0\n95.194.7\n95.395.293.5\n94.5\n93.9\n93.993.994.0\n93.793.2\n94.294.4\n93.1\n96.6\n97.6\n97.796.4\n97.3\n97.4\n98.096.4\n96.7\n96.8\n96.5\n98.397.797.796.6\n98.297.3\n97.497.3\n97.697.895.097.3\n97.8\n97.898.5\n98.597.897.897.597.397.497.297.0\n97.4\n97.2\n96.295.8\n96.0\n96.696.6\n96.297.0\n97.6\n97.6\n98.298.2\n98.2\n98.2\n98.5 97.8\n98.6\n98.698.398.1\n98.494.3\n93.593.6\n93.693.7\n93.793.7\n93.793.793.7\n93.8\n95.1\n95.2\n95.1\n95.3\n95.094.494.393.7\n93.7\n93.793.793.9\n94.0\n93.7\n93.795.4\n95.4\n95.4\n95.4\n95.495.4\n94.3\n94.395.094.1\n93.893.8\n93.893.893.893.893.8 93.8\n94.6\n94.895.0\n94.7\n94.194.4\n94.594.",
  "7\n93.793.793.9\n94.0\n93.7\n93.795.4\n95.4\n95.4\n95.4\n95.495.4\n94.3\n94.395.094.1\n93.893.8\n93.893.893.893.893.8 93.8\n94.6\n94.895.0\n94.7\n94.194.4\n94.594.5\n94.894.2\n94.294.1\n94.094.8\nttD-ntD-ntD-n\nkt96.63\n95.68\n96.37t 96.43\n96.2896.4896.2896.0895.4895.4895.38\n94.3894.28\n96.18tv97.38\n96.55\ntvtv\n97.23\n96.45\ntv\n97.58\n96.82\ntv\n97.83\n97.05\ntv 97.83\n97.05\ntv\n98.51\n97.70e96.4096.39\n96.13\n96.08\n96.36\ngg\ngggg\ng\ngg96.45\ng\ne\neNww63www\nww\nt98.3997.59\n95.4497.17\n95.32eN\n95.52\neW95.27eN\neN\n97.7897.78\neN97.18\neNeN96.48\neNeN\neN\neN\n96.38\neNeNeN\n2eN\neN\neN96.28\neN\n95.5696.18\neN\neN\neN95.89eN\neNB\n94.99\neW\n97.88\n97.88\n97.88\n97.78\n97.7897.78ggggg\nggg25g32\ng25g32\ng25g32\ng32g25\ng25g32\ng32g25\ng2597.37\ng40\n97.61\n97.37\ngg3297.88\ng25g40\ng25g32g25g32g",
  ".99\neW\n97.88\n97.88\n97.88\n97.78\n97.7897.78ggggg\nggg25g32\ng25g32\ng25g32\ng32g25\ng25g32\ng32g25\ng2597.37\ng40\n97.61\n97.37\ngg3297.88\ng25g40\ng25g32g25g32g25g32g25g32g25\ng63g63g\ng25\ng32\ng25\ng32g63g32\ng32g32g\n96.30\ng 96.39\ng96.47\ng96.60g63g63g63\ng32\ng32g 96.61\ng 96.73g40g32g32\ngg32g32\ng25\n97.81\n98.37\n96.6598.07\n95.67\n98.07\n95.6498.09\n95.6297.93\n95.48\nkd150 97.0796.79\n94.34\n98.02\n96.4398.10\n95.69ks160k\nks160ks150kk96.8696.65\nkk 95.53\n95.88ks20096.02\n96.10\nksD15098.58k97.99kk95.16k16094.40\nks200\n95.21\n95.21\nks200\n96.04\n95.80k\nks20094.40\nkk95.08\nkd160\n96.9297.58k\n97.53\n95.94k\n94.1394.47kd16096.82 k 96.82\n95.13k\n93.92kk\n93.96\n93.96\n94.91\nk110-tłocz.\n96.6593.63\nkd800\n93.87\n93.87\n93.92\n93.92\nkdD100\n94.25\n94.25\nkd800k\n97.78\n95.58k\n96.68\n94.98k96.56\n94.32\n94.03 kd500 94.15\nkk\nk300\n",
  "93.96\n93.96\n94.91\nk110-tłocz.\n96.6593.63\nkd800\n93.87\n93.87\n93.92\n93.92\nkdD100\n94.25\n94.25\nkd800k\n97.78\n95.58k\n96.68\n94.98k96.56\n94.32\n94.03 kd500 94.15\nkk\nk300\nk30095.80\n97.49\n95.39\n97.65\n95.5097.74\n95.71k\n97.87\n95.7197.93\n96.07\nk\nk\nkkkkk300 k30095.09k 97.59\n95.04\nkk97.50\n94.4797.62\n94.87\n96.53\n93.8796.57\n94.1096.91\n94.43\nkkkk\nkkk\n97.43\n95.7397.16\n95.35\nkd15096.63kd15096.62\nk97.63\n96.03\n97.87\n96.0997.86\n96.12\nkd150\n97.17kd150 96.00kd150\n96.04\n96.86\n95.0396.85\n95.05\n97.04 k95.39kd150kd150 95.79\n96.59\n94.9596.59\n94.82\n96.82kk16097.30\n95.93\n97.22\n95.79\n97.24\n95.74\n97.23\n95.62 kk200\nk200kkk\nkd400\nkd400\nkd400\nkd400\nkd40095.58kd150\n96.38\n94.7697.28\n94.6096.59\n94.7896.36\n94.6196.24\n94.81\nkkk\nk\n97.75\n95.6597.58\n95.18\nk160\nk\n98.43k15095.08\n95.20\n95.21\nk200\n95.40\nk200\n95.8698.23\n95.94 kkkd150\n96.00kd150 ",
  "28\n94.6096.59\n94.7896.36\n94.6196.24\n94.81\nkkk\nk\n97.75\n95.6597.58\n95.18\nk160\nk\n98.43k15095.08\n95.20\n95.21\nk200\n95.40\nk200\n95.8698.23\n95.94 kkkd150\n96.00kd150 96.04\n97.16\n95.3497.16\n95.3597.33k94.67\n98.28\n94.64k300kd300kd150 94.90kd150\n95.52\n93.8595.4592.77\nk\n95.72\n94.92k\nw150\nw40\nw40\nw97.43\nw\n97.55w50\nw40\nw97.94\nw98.18\nw40w40\nw98.25\nw98.61w40w\n96.08w150\nwww63ww6395.55w95.58w63\n95.63\ntt97.42\n96.52\nt97.38\n96.48\nt94.58t95.59\ntv11097.9897.30\ntv\n97.29\ntv110\ntvtv110\n97.07v\n97.15\n96.37\ntv96.73\ntv110tv\ntv110\nttv97.30\n96.50tv\ntv110\n96.80\ntv97.34\n96.56\n96.61tv110\ntv11096.82tv 96.71tv11096.7796.77tv\ntt\nt\n96.82\nt\n97.27\n97.38t\n97.58\nt\n97.83\n97.8397.93\n96.2897.94\n96.3597.68\nt\n97.82eNg\neN93.6893.8894.0894.18\neN\neNAeS\n94.44eN93.8393.08eN\neN\neNeN\neeN\neNeNeN\neNeNeN\n2eN\ne2eN\n",
  "\n97.83\n97.8397.93\n96.2897.94\n96.3597.68\nt\n97.82eNg\neN93.6893.8894.0894.18\neN\neNAeS\n94.44eN93.8393.08eN\neN\neNeN\neeN\neNeNeN\neNeNeN\n2eN\ne2eN\n2eN96.05g\ng32g32g\ng63\ng63g\ng32g\ng\ng25\ng32g32g40g32\ng40\ng40g\nk\n97.5997.58\nk k\nk200\n97.69\n94.2997.47\n94.1097.42\n95.4797.24\n93.90\nkkA200\n97.11\n93.80\n97.28\n94.98kd400\n95.36k160\n96.61\n93.0496.57\n92.95\nkkk40096.46\n92.7096.49\n92.6996.46k\nkk\nkkk\nk600\nt\n95.86eN\nm\nm2tm\nm2tm\nm2tm\nm2tm\nm2\nmmj2mj3\nii1 t1 t1 t1 t\n2 m\n1 m52 m\n1 mj\n3\n2 t3 t2 m3151 m315\n3 t1 m213\n22 m\n1 m2 62 t1 m2\n42 t1 m2\n2\n1 h3 i1 m4\n4C\n3 i\n2 i1 k\n2 i1 m2\n1014 i13 t\n119 m5\n6\n10 m5\n81 t\n1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t\n1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t",
  "81 t\n1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t\n1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t\n2 i\n1 t\n1 mt4\n65 i1 i\n1 m4\n4\n3 h2121\n11\n5\n22A1\n5\n17\n19\n111\n186eWA-n\n6eWA-n\n6eWA-nw\nt97.74\n98.54\n97.48eSBeSB\neND-n2eSB\neBeSB\neNB\ntD\ntDeNBeBeB\ntB\ntD\ntD\n98.2198.15\n98.33\nk\n98.22\n96.36ke\ne95.83\n92.98\n93.99\n96.15eS95.12 94.89\n94.3693.9891.4792.0292.7994.23\n94.5294.31\n94.1894.0694.33\n93.80\n93.29\n92.74\n93.91\n97.4697.5297.21\n93.7993.5092.75\n94.03\n93.72\n93.9494.4094.5094.4494.31\n92.7893.5694.45\n93.71\n92.84\n92.14\n92.07\n92.40\n93.91\n93.7292.69\n93.8792.7991.6991.4692.1893.1894.13\n93.65\n94.0093.8892.6892.1892.5493.9394.27\n94.2093.9392.7791.9692.0092.4993.9894.22\n94.38\n94.07\n92.80\n92.10\n91.95\n92.74\n93.81\n93",
  "8792.7991.6991.4692.1893.1894.13\n93.65\n94.0093.8892.6892.1892.5493.9394.27\n94.2093.9392.7791.9692.0092.4993.9894.22\n94.38\n94.07\n92.80\n92.10\n91.95\n92.74\n93.81\n93.9592.8091.9792.1492.7094.1794.33\n94.35\n94.06\n92.13 94.14\n94.07\n92.4492.5692.6192.66\n91.97\n92.2292.82\n94.2992.7992.35\n94.0092.4992.2692.15\n94.4392.7892.2992.1192.5494.0094.37\n94.70\n94.38\n92.51\n92.36\n92.32\n92.72\n94.34\n94.2192.7892.3392.3992.7393.8694.30\n94.17\n93.6892.47\n92.24\n92.17\n92.93\n94.41\n94.5692.8892.2292.3892.88\n92.87\n92.54\n92.4193.3292.9594.3294.2393.93\n92.79\n92.20\n94.5092.8192.4192.1992.7094.0294.4694.36\n94.49\n94.36\n94.14\n92.76\n92.34\n91.99\n92.89\n94.49\n94.6692.9792.4592.4392.7994.6294.55\n92.33\n92.59\n92.93\n94.57\nsm.2 m5\n71 m5\n5\n3 m5\n92 t\n4 mt513W\nBp\nBBi\nBiBi\nBi\nBdrdr\nWp\nTk\nTk\nBaBi\nBiBpBa94.68\n94.08\n95.8895.38",
  "9792.4592.4392.7994.6294.55\n92.33\n92.59\n92.93\n94.57\nsm.2 m5\n71 m5\n5\n3 m5\n92 t\n4 mt513W\nBp\nBBi\nBiBi\nBi\nBdrdr\nWp\nTk\nTk\nBaBi\nBiBpBa94.68\n94.08\n95.8895.38\n96.58\nt\n97.99\n97.12t97.94\n97.05\nt98.10\n96.71t97.21\n96.34\nt97.52\n96.116t6t\n6t\n6t\n6t\n6t\n6t 2t\n2t\n6t2eSA\neoA\n95.28w96.32\nwwo63k\n97.33k\nk\nk\nk k k\n97.05\n96.0897.33\n96.2297.03\n96.1297.36\n96.2897.41\n96.2997.42\n96.36\nks200\nks20096.41\ngs32\n96.49\n97.01w 96.60\nw96.3594.78wo50\n96.72\nt\n96.85t\n96.71t\nt96.79t96.59\nt97.58\n96.6397.36\n96.49 tt97.21\n96.3197.26\n96.36 t\nt\n97.49\n96.53\n96.86\nt90\n96.96\nt90 97.30\n96.6497.44\n96.7897.34\n96.6897.36\n96.70\n96.88t9096.88 t90\n96.6996.5996.3696.36\n96.55\n96.2696.23eN\ne\neeN\neNeN\ng96.9\n97.61\n97.9197.7197.522 m5\n10\n1 ii1 m5\n2A1 m5\n4A\n1 m5\n81 m5\n61 mt5\n2\n1 m51 i11 t",
  "9096.88 t90\n96.6996.5996.3696.36\n96.55\n96.2696.23eN\ne\neeN\neNeN\ng96.9\n97.61\n97.9197.7197.522 m5\n10\n1 ii1 m5\n2A1 m5\n4A\n1 m5\n81 m5\n61 mt5\n2\n1 m51 i11 t12 t4A13 t\n14 t\n4B15 t\n16 t4C17 t19 t\ni.u.2eN\neN\n3eN\nt\n3eN 3eN2eN\n2eN\neN9t6t\n4ttt\nteND\neND\ngD96.66\n95.36\nwDk 96.36k96.43\nw 96.91w96.8396.41\n95.02w96.40\nk97.27\n96.34\nk\n96.75\n95.72kd300\nk97.23\n96.24\nk97.21\n96.18\nk97.17\nk\n97.06\n95.83\nk96.89\n95.37\nk96.74\n94.25t\n2 it-1\nt-1k\n1 ikkd100\nkd160\nkd160\nkd160kd50\nkd160\nkd200e\neeN\neNA\neNAmt\nmt41\n4 DeNDeND\ngD-ng32eN\n96.94\nsm.\nksA160eNA\nmj\nmj2gn3294.994.6\n94.694.6\n94.7\n95.3\n95.295.195.094.4\n95.494.2\n94.8\n95.094.594.394.193.8\n93.993.9\n94.2\n94.4\n96.0\n96.095.195.1\nk\n97.86\n95.96kk\n97.86\n95.3096.74\nk 97.86\n95.4996.6\neNks160wo32k\n96.99\n95.66ReN\n95.68\n",
  "\n94.8\n95.094.594.394.193.8\n93.993.9\n94.2\n94.4\n96.0\n96.095.195.1\nk\n97.86\n95.96kk\n97.86\n95.3096.74\nk 97.86\n95.4996.6\neNks160wo32k\n96.99\n95.66ReN\n95.68\neN\n95.98\neN\ni.u.eNi.u.\ndrw\nwwk\n97.62\n94.95\n97.50\n95.2197.0350421/18\n21/17\n380381\n382\n383\n384\n385\n386\n387\n388\n389\n390\n391\n392\n393\n394\n395\n396\n397\n398\n399400\n401\n402\n403\n404405\n406407\n408409\n410411\n412413\n414415\n416417\n418419\n420421\n422423\n424425\n426427\n428429477641\n502\n10/21\n10/2410/2510/2610/27\n10/29\n10/30\n10/31\n10/34\n10/35\n10/3610/3810/4010/41\n10/52\n10/109/1\n9/2\n9/3\n9/4\n9/5\n9/6\n9/7\n9/99/8\n9/10\n9/11\n9/12\n9/1410/54246\n225\n226\n227\n237\n236\n235228\n234229\n230\n233\n232\n76\n13\n14\n15\n16\n17\n18\n19\n2032\n33\n34\n3521\n22\n23501\n9/1574/374/2\n9/13\n10/57\n10/58335\n51673\n74/774/6\n74/874/9\n31\n8/12\n8/13259\n82/7341/1\n341/210/55816\n514/7231328/1\n330/1\n330/2525142\n824823822820819818\n814/5812/6810/8810/681",
  "\n9/1574/374/2\n9/13\n10/57\n10/58335\n51673\n74/774/6\n74/874/9\n31\n8/12\n8/13259\n82/7341/1\n341/210/55816\n514/7231328/1\n330/1\n330/2525142\n824823822820819818\n814/5812/6810/8810/6810/4810/2\n811/321/19\n21/1421/15\n67/721/20\n821/2821/121/16\n21/16503/3\n503/2\n503/1\n97.697.096.696.496.095.395.593.993.9 94.2\n95.494.5\n95.6 94.6\n95.295.195.194.994.694.1\n94.193.994.194.194.0\n94.1\n93.893.894.093.3\n93.393.593.893.793.7\n93.8\n93.9\n94.0\n94.1\n94.3\n1 u1 mt5\n14\ng\neNDeNDeND\ng\nggD-ngD32gD25\n95.8095.21\ntvD97.68\n97.28gs32tv\n1 mt4\n16A\n3 mt5\n16\n1 i4 mt5\n203 mt5\n22\n98.0197.52\n97.89 98.1093.993.7\n93.893.593.493.4\n93.493.893.5\n93.7\n93.4\n93.3\n93.393.4\n92.792.191.8\n93.791.9\n93.7\n93.7\n93.693.091.9\n91.9\n93.593.192.4\n92.4\n93.1\n93.6\n93.892.494.2\n92.493.9\n92.492.492.493.894.0\n91.993.8\n91.894.7\n94.4\n94.8\n94.393.893.6\n92.494",
  ".9\n93.7\n93.7\n93.693.091.9\n91.9\n93.593.192.4\n92.4\n93.1\n93.6\n93.892.494.2\n92.493.9\n92.492.492.493.894.0\n91.993.8\n91.894.7\n94.4\n94.8\n94.393.893.6\n92.494.0\n92.394.6\n94.1\n92.5\n93.892.493.892.3\n93.892.5\n93.292.694.694.91\n93.8093.63\n94.0194.83\n94.9294.9194.84\n94.84\n97.48eND\n97.18\ne9 u\n8 u\n7 u6 u\n5 u4 u3 u10 u\n1 u1 u1 u\n1 uu95.295.395.4\n95.4\n94.995.395.3\n95.4\n95.1\n95.295.295.3\nkD200kD200\nk96.69\n94.35\nk\n96.57\n94.09\n97.18\n97.3897.08gs40\ngs40\ng\ngn32gs40\ngD3296.59\n96.6096.4796.4796.412 mt5\n31 mt51\n94.6895.5896.88t97.45\ntA95.17\neNDeNDeNDeND94.58\n93.63\nkD100\n93.7094.87kD100\n94.32\nwD80wD\nwoD6395.3\n95.395.095.095.1\n95.195.1\n95.0\n95.294.54eN94.44\n95.0395.0095.14\nk\n95.23\n92.86k\n95.20\n92.9895.06\n94.04k\n95.0795.02\n94.02kd100 k95.181 i\nmj4\n98.13\n96.0894.74\n94.77\n94.82\n94.66",
  ".195.1\n95.0\n95.294.54eN94.44\n95.0395.0095.14\nk\n95.23\n92.86k\n95.20\n92.9895.06\n94.04k\n95.0795.02\n94.02kd100 k95.181 i\nmj4\n98.13\n96.0894.74\n94.77\n94.82\n94.66\n94.68\n94.72\n94.62\n94.65\n94.69\n94.63\n94.67\n94.71\n94.72\n94.75\n94.78\n94.84\n94.88\n94.91\n94.91\n94.93\n94.96\n95.03\n95.06\n95.10\n95.13\n95.17\n95.20\n96.2196.2596.34\n96.4096.4596.52\n96.4796.5196.55\n2 mt5\n20eNgD25-n\nk98.27\n96.21ks160\neeNB1 mj296.78\n96.59\n96.5596.86\neN94.7\n94.493.994.8\neS\neSDeSDeSD-neSDe\n94.7\n94.6\n94.8eN\neNDeND\nkl\ntDtDw\n2eN2 u1 u\n3 u\n2 u\nk97.88 k97.8795.995.7\n95.995.5\nk\nkk\n97.57k97.1094.48\n94.51\n94.54\n94.60kD200\n94.00kD30093.47gD93.60\nkD200kD200\nk\nk96.60g96.50kDk95.07\n94.97\ng95.6695.48e\n95.41eN\neN94.3092.65\n92.58 92.73\n93.04\n94.3792.7492.6194.49\n92.6294.1894.85\n94.88\n94.98\n95.16\n95.05\n94",
  "D200\nk\nk96.60g96.50kDk95.07\n94.97\ng95.6695.48e\n95.41eN\neN94.3092.65\n92.58 92.73\n93.04\n94.3792.7492.6194.49\n92.6294.1894.85\n94.88\n94.98\n95.16\n95.05\n94.9695.08\n95.00\n94.8394.80\nBp\n97.897.5\n97.697.3\n97.6\n97.7B\n97.4196.2\n96.3\n96.592.92kd50093.00\nk94.28\n96.0\n95.996.3\neNw96.80\nw96.83t96.35\nt96.39\ng96.50\nw\n96.99w\n96.52w96.45\nB\n97.197.0\n97.197.1\n97.397.096.996.9\n97.097.1 96.597.196.6\n97.196.7\n97.9697.8497.8997.8597.9697.5596.0296.9096.9696.91\nkd300\nk97.79\n95.82k97.10\n95.31kd30096.0093.90\n94.92\n93.70\n93.29\n93.80\nw\nkdD300\nk\n97.36\n96.81k300-n\n98.34\n97.15k\nksD16095.0395.0794.9394.9695.10\n465/2\n465/3\n467/11Ps277Ps278Ps279W\n1\n3mj1\nmj 2tv\n96.86\nt90\n96.96\nt90 97.30\n96.6497.44\n96.7897.34\n96.6897.36\n96.70\nt9096.88 t90\n96.94i.u.i.u.\n6598/2\n8/48/3\n8/58/6\n8/7\n8/8\n8",
  "Ps279W\n1\n3mj1\nmj 2tv\n96.86\nt90\n96.96\nt90 97.30\n96.6497.44\n96.7897.34\n96.6897.36\n96.70\nt9096.88 t90\n96.94i.u.i.u.\n6598/2\n8/48/3\n8/58/6\n8/7\n8/8\n8/9\n8/10\n8/118/15\ndrBz\n1\n1A4Dg82/13g82/1316\n216\n116\n0\n94.46\nksD150g\nggw92.83\n93.19\nk97.01\n96.5297.05\n96.55\n96.4096.07\n96.02k150tBtB\nkke\neND-neND-n\neND\ne\neNDeNDeND\neNDeND\neNDeNDeeeNDeND\neNDeNDeND\ng\ngD20-n\ngD2596.63\ngD20-n\ngD20-n\ngD20-n96.97\ngD20-n\ngD32gD-ngD-n94.07\ngD40\n94.45\ngD50-n\ngD-n\ng\n94.31\n94.6699.34 k\n97.83\n95.5497.82\n95.5597.83\n95.03\nkkk\nksD16095.95 96.01\n95.6997.54\n94.7497.49\n96.0297.58\nkkk96.03\n96.14\n97.18\n94.3897.21\n94.4197.16\n94.04\nkkkk94.25\n94.33kk95.9198.64\n95.8595.91\n95.83\nksD150ksD150\n98.20\n95.3598.28\n95.47\nk kkkksD150 95.38\nksD150 95.38\n98.05\n95.8098.1394.81\nkkkkksD15096.30\n97.60\n94.",
  "04\nkkkk94.25\n94.33kk95.9198.64\n95.8595.91\n95.83\nksD150ksD150\n98.20\n95.3598.28\n95.47\nk kkkksD150 95.38\nksD150 95.38\n98.05\n95.8098.1394.81\nkkkkksD15096.30\n97.60\n94.80k\nkk95.61\n96.82\n94.4196.82\n94.42\nkkkD150\nk\n96.43\n93.89\nkk\nkk\nkk\nkD200\nk\n95.68\n95.68\n90.4496.2196.20\n96.1697.42\n96.21\n97.11\n94.7795.50\n97.29\n95.63\n96.01k\nk\nk96.1197.56kk200\nk20096.2194.80k\nk\n94.57kD600\nkksD200kdD250\nk\nkkkk\n93.57k\nk\nksD20095.61\n93.49\nk750k94.97\nkk\nk\n96.16kD150\nk\n95.18cD140\n94.41\ncD225cD225\ncD225cD22596.23 96.5196.6096.8096.7496.90\n96.6696.84\n94.22c2x160cD cD2x11096.42\ncD2x110\n96.40\n96.40\nwD\nwDwD\nwD\nwD\nwwDwDw94.88wD100w94.3994.39\nwD80-n\n95.49w\n95.27wD30w\n93.68wD100\nwD10093.87wwD160\nw\nw\nw\nwDwD30w\nww\nww\nw\nwD100\nw\n95.24wD40w\nwDw\n95.30wD40\nw\n95.60wD4095.52w\nww\nwD\nwD",
  "\nwD80-n\n95.49w\n95.27wD30w\n93.68wD100\nwD10093.87wwD160\nw\nw\nw\nwDwD30w\nww\nww\nw\nwD100\nw\n95.24wD40w\nwDw\n95.30wD40\nw\n95.60wD4095.52w\nww\nwD\nwDw95.05wD110\nwD110\nwD11094.5395.09\nwD150 wD150wD150wD50\nt97.29\nt97.57\n95.32t94.09\nt96.35\nttD\ntD\ntD tD96.65\n96.5697.00\ntD\n96.5695.66tD\nt\n97.3096.80\ntD\n96.6993.8094.90\n93.66\ntD\ntD\ntDtD\ntD\ntD\ntD2eSD2eSD\n3eND\n2eND\neND\neNDeNDeND\neeeeNDeNDeND\neND\n2eND2eND93.39\nkD2tD\n2tD\nch.bt.\nch.bt.\nch.bt.\ngch.bt.ch.bt.\nch.bt.ch.bt.sm.\nch.kp.\nch.bt.\nch.kp.j.bt.\nch.bt.ch.ch.bt.ch.bt.ch.kp.\nch.kp.\nj.bt.ch.bt.ch.bt.\nch.bt.ch.bt.wwj.gr.j.gr.\nj.gr.\nj.\n94.9\n94.3\n95.294.294.7\n95.8895.92\n96.1\n96.4196.3796.5296.24\n96.195.694.3\n97.21\n96.38\n97.6295.55\n95.82\n95.9295.60\n95.65\n96.0695.97\n96.0696.1495.9995.87\n96.04\n95.82\n95.8895.9096.01\n95.95\n96.06\n96.00\n96.1095.7895.70\n",
  "24\n96.195.694.3\n97.21\n96.38\n97.6295.55\n95.82\n95.9295.60\n95.65\n96.0695.97\n96.0696.1495.9995.87\n96.04\n95.82\n95.8895.9096.01\n95.95\n96.06\n96.00\n96.1095.7895.70\n95.5395.4395.694.193.994.593.294.6\n94.394.393.494.194.4\n93.8 94.893.394.994.693.494.695.093.494.9\n94.2\n94.9\n93.5\n94.6\n97.5593.86\n97.54\n97.5296.9293.92\n96.91\n96.74\n96.6295.26\n95.24\n95.32\n97.1393.25\n94.8894.27\n94.5993.7993.95\n96.93\n96.9397.5894.58\n94.1194.44\n97.63\n94.9994.8097.1193.84\n97.64\n97.12\n93.85\n95.29\n95.10\n95.1995.12\n95.23\n95.07\n95.0395.1295.4395.2995.4495.4695.6394.3995.2495.2195.33\n95.12\n95.6095.4895.2795.5395.4195.3195.31\n95.21\n95.2195.34\n95.38\n95.57\n95.6895.4195.1094.9694.7794.8894.45\n94.33\n94.49\n94.59\n95.91\n95.5795.7094.40\n94.28\n94.48\n94.57\n95.6795.7994.58\n94.89\n94.68\n95.82\n95.69\n95.9595.8795.1695.0695.75\n95.87 95.",
  "1094.9694.7794.8894.45\n94.33\n94.49\n94.59\n95.91\n95.5795.7094.40\n94.28\n94.48\n94.57\n95.6795.7994.58\n94.89\n94.68\n95.82\n95.69\n95.9595.8795.1695.0695.75\n95.87 95.9695.92 95.88\n96.86\n96.79\n96.70\n96.8896.90\n96.6096.26\n96.38\n96.38\n96.44\n96.50\n96.60\n96.8496.74\n97.5896.9197.53\n94.8997.6297.16\n94.8\n97.694.4\n97.393.4\n94.594.294.5\n94.0\n94.294.094.0\n93.98\n97.1\n97.1797.1293.9393.993.994.0\n93.793.2\n94.2\n94.594.294.4\n93.1\n94.1\n94.3\n94.0\n94.9\n95.0\n95.494.294.3\n94.494.4\n94.294.994.6\n94.094.594.694.995.094.5\n94.5\n94.8\n95.1\n96.0\n95.794.894.293.994.294.594.693.0\n94.593.294.493.5\n94.9\n94.2\n94.2\n94.295.7\n95.794.295.794.493.994.5\n97.3\n97.697.895.0\n96.3\n96.8\n96.1\n96.4\n96.497.2\n97.8\n97.898.5\n98.597.0\n97.4\n97.2\n96.295.8\n96.0\n96.696.6\n96.297.0\n97.6\n97.6\n98.2\n98.2\n98.2\n98.398",
  "\n97.697.895.0\n96.3\n96.8\n96.1\n96.4\n96.497.2\n97.8\n97.898.5\n98.597.0\n97.4\n97.2\n96.295.8\n96.0\n96.696.6\n96.297.0\n97.6\n97.6\n98.2\n98.2\n98.2\n98.398.1\n98.497.297.1\n97.195.495.794.3\n94.3\n95.6 94.297.196.594.5\n94.294.1\n94.094.8\nkd 950/00kd 950/00\nf 682/04f 682/04f 682/04w 950/00\nkd 950/00\nw1499e410/03\ne42/11TV579/03\nt96.63\n95.68\n96.37t 96.43\n95.67 95.67\n95.6795.68\n95.6095.64\n95.50\n95.74\n96.28\n96.17c225\n96.2896.0895.4895.4895.3894.9894.68\n94.58\n94.3894.2894.9895.0895.6895.7895.0894.0894.0893.78\n93.88\n93.88\n93.88\n93.78\n93.88\n93.88\n93.98\n93.88\n94.0893.6893.48\n93.5893.7893.4893.48\n93.6893.6893.68\n96.18zb. retencyjny\n94.73\n95.2395.2694.82\n95.23\n95.48\n95.69\n96.48g\ne\neNwwwe\neNk\n94.5695.5294.9894.98\neeNeN\neNeN\n97.17\n95.32eNeN\neN\neN96.28\neN\n95.56eN94.38\neN\n94.42\n94.",
  "95.2395.2694.82\n95.23\n95.48\n95.69\n96.48g\ne\neNwwwe\neNk\n94.5695.5294.9894.98\neeNeN\neNeN\n97.17\n95.32eNeN\neN\neN96.28\neN\n95.56eN94.38\neN\n94.42\n94.99eN94.66\n96.18\neN\neN\neN95.89\n95.58eN\neN95.41\n2eN95.78\neNeN95.08\neN\neeN94.96eWeW\n95.6695.07\n2eN\n2eN\n2eN2eN94.59\neNeNeNeND94.88\neNDeND\n95.18eNe\neNeW93.68\n93.682eW\n94.98\neNeN\neNeN\n95.89\neW\n94.4894.99\neW94.6893.502eW2eW\n2eW94.05\neN\neNeN\neN93.88eW93.58\n97.88\n97.88\n97.88\n97.78\n97.7897.78gggggg\ngg25g32\ng25g32\ng25g32\ng32g25\ng25g32\ng32g2597.37\ng40\n97.61\ngg3297.88\ng25g95.49\ngg95.06\ng40\n94.70\ng40\ng25\ng32\ng25\ng32g63g32\ng\n96.30\n96.39\n96.47\ng96.60g63g32\n95.50\n94.48\n98.37\n96.65kkkkkkk\nkk\nkkk96.02k 95.99\n96.28\n94.24\n98.02\n96.4398.10\n95.69ks160k\nks160ks150kk96.8696.65\nkk 95.53\nk90-tłoczny",
  "96.39\n96.47\ng96.60g63g32\n95.50\n94.48\n98.37\n96.65kkkkkkk\nkk\nkkk96.02k 95.99\n96.28\n94.24\n98.02\n96.4398.10\n95.69ks160k\nks160ks150kk96.8696.65\nkk 95.53\nk90-tłocznyk90-tłoczny\n94.7795.88ks20096.02\n97.99kk95.16k16094.83k100\n94.24\nks200\n94.40\n94.40\nks200\n95.21\n95.21\nks200kk\n96.44k\n94.09\nks200\nks200\nks200\nks20096.60\n94.4096.48\n93.3596.35\n94.09k k94.49\nk110-tłocz.94.20\nkk\n96.35\n96.30\n93.40\n96.32\n93.44\n96.60\n94.4596.88\n96.71k160\nk250\nkkk\nk\nk\nkk96.18\n94.68kd300\nkkk96.04\n94.45k96.00\n94.47kd16096.82 k 96.82\n95.13k\n93.9296.04\n93.64\nkk95.82\n93.88\n93.96\nkd20093.9693.86\nkd20093.86\nkk 95.64\n93.5492.98ks110-tłocz.\nks110-tłocz.\n94.88\n94.91k160k\n93.1893.87\n93.89kd250kd250kd160\nkd250kd250\n93.92\n95.43\n93.49ks63k200k160\n95.51\n92.84\n95.56\n93.1192.47\n95.52\n93.49\n95.55\n93.37k\nkk kk\nk\nk31595.37\n94.55\nk95.77\nkk\nkk\nkk200-nks110ks160\nk95.87",
  "kd250kd160\nkd250kd250\n93.92\n95.43\n93.49ks63k200k160\n95.51\n92.84\n95.56\n93.1192.47\n95.52\n93.49\n95.55\n93.37k\nkk kk\nk\nk31595.37\n94.55\nk95.77\nkk\nkk\nkk200-nks110ks160\nk95.87kd200kd30095.22\n93.5995.52\n93.20\nkkd200\nks200ks200\nkd200\nkd200 ks160ks160ks160\nks160ks160\nks16096.02\nk95.87\n94.87k\n95.90\n93.67\n95.82\n93.83k\n95.85\n93.85\nk\n95.8195.88\n94.09\nk96.00\n94.20\n95.87\n94.28\n95.82\n94.38k\n95.7495.85\n94.47k95.74\n95.84\n94.48k\n96.01\n94.52k 95.9296.00\n94.47\n95.88\n94.25\n95.92\n94.14\n95.96k\nk95.69\n91.70\n95.67\n92.90\nk89.70kd500 kd500 kd500\nkd60089.65\nkd60089.66 kd600\n89.67k96.01\n89.57k96.04\n89.58\nk96.07\n89.59k96.00\nk96.04\nk96.06\nkd800\n93.0293.63\nkd800\n93.87\n93.87\n93.92\n93.9292.75\n92.75\nkd800\n92.94k\nkkk\nk\nk\nk\n96.68\n94.98k96.56\n94.32\n94.03 kd500 94.15k300 k300\nk\n96.53\n93.8796.57\n94.10\nkkkd400\nkd400kd150 94.90kd150\n95.52\n93.8595.45",
  "93.9292.75\n92.75\nkd800\n92.94k\nkkk\nk\nk\nk\n96.68\n94.98k96.56\n94.32\n94.03 kd500 94.15k300 k300\nk\n96.53\n93.8796.57\n94.10\nkkkd400\nkd400kd150 94.90kd150\n95.52\n93.8595.45k\n93.26\nk93.2294.29\nkd160kd160k160k160\nks160\nks160\nks160\nks160\nk160ks200\nks200ks200k160\nkd160kd160k160k 92.92k92.58\nk 92.64k160\n93.7193.60\n93.35\n93.94\n93.88\n92.6695.12 95.39\n93.9992.7995.48\n94.0294.0992.9493.0593.9593.1793.2693.4793.4193.3793.29\n93.25kd250\nkd250\nkd25094.73\n93.11\n92.7593.5092.8892.92k93.08\n95.5895.29\n93.1895.01\n92.9694.78\n93.0294.74\n93.0493.0793.2293.64\nkd400kdD160\nkd160kd160\nkd315\nkd315ks200\nks200ks200ks160\nks160\nks16092.77\n94.89\n92.54\n94.96\n91.83\n95.01\n91.86\n95.34\n92.95\n94.72\n93.06\n95.67\n93.5992.79kd30092.78\n91.88\nkd300\n91.91\n92.81\nkd300kd300\nkd300\n93.83\nkd300\n94.18\nkk\nkk\nkk\nk\nkk\nk\nk\nk\nk\nk\nk\nk k\nkkk kkkkkk kkkkkk\nkkkk\nk\nkkkkk\n95.72\n94.92k",
  "\n93.5992.79kd30092.78\n91.88\nkd300\n91.91\n92.81\nkd300kd300\nkd300\n93.83\nkd300\n94.18\nkk\nkk\nkk\nk\nkk\nk\nk\nk\nk\nk\nk\nk k\nkkk kkkkkk kkkkkk\nkkkk\nk\nkkkkk\n95.72\n94.92k94.98\n94.1094.40\n94.28c2x16094.10\n94.33\n95.73w\n94.2995.0894.67\n94.64cD140\n94.5694.00w80\n93.89w\n95.6493.31\nw\nw\nwo150\nwo150\nwo150wo150\nw93.19w90w\nw95.46\n93.10\nwo150w150w150\nw40w\n96.16\nw40\nw97.43\nw\n97.55w50\nw40\nw97.94\nw98.18\nw40w40\nw98.25t95.9994.9894.58t95.59t 95.23\n94.24\n94.63t\n95.64t\n95.46\n94.47t\n97.3993.68t\n94.67t93.74\n96.38\ntt\nt\n97.68\nt\n97.82eNAeS\nj.bt.ich.bt.ch.bt.\nch.ch.ch.bt.\nch.bt.ch.bt.ch.\nk\nk\nm\nm2m\nm2tm\nm2tm\nm21 t1 t1 t\n1 t1 t\n1 t\n1 t\n1 t1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1",
  " t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n2 m\n1 m52 m\n1 mj\n32 m\n1 m2 62 t1 m2\n42 t1 m2\n23 i\n1\n5\n17\n19\n1816eWA-n\n6eWA-n\nw\nt97.74eSB\n2eSBtBtB\neB\n98.2198.15\n98.33\nk\n98.22\n96.36ke697/12e\ne95.83\n92.98\n93.99eS95.12 94.89\n94.36\nch.bt.94.1894.0694.33\n93.80\n93.29\n92.74\n93.91\n97.4697.5297.21\n93.7993.5092.75\n94.03\n93.72\n93.94\n94.",
  "22\n96.36ke697/12e\ne95.83\n92.98\n93.99eS95.12 94.89\n94.36\nch.bt.94.1894.0694.33\n93.80\n93.29\n92.74\n93.91\n97.4697.5297.21\n93.7993.5092.75\n94.03\n93.72\n93.94\n94.1194.4094.5094.4494.31\n92.7893.5694.45\n93.71\n92.84\n92.14\n92.07\n92.40\n93.91\n94.08 94.0893.7292.69\n94.1893.8792.7991.6991.4692.1893.1894.13\n93.65\n94.0093.8892.6892.1892.5493.9394.27\n94.2093.9392.7791.9692.0092.4993.9894.22\n94.38\n94.07\n92.80\n92.10\n91.95\n92.74\n93.81\n94.32\n94.3193.9592.8091.9792.1492.7094.1794.33\n94.35\n94.06\n92.13 94.14\n94.07\n92.4492.5692.6192.66\n91.97\n92.2292.82\n94.2992.7992.35\n94.45\n94.6194.2494.0092.4992.2692.15\n95.0694.5694.4392.7892.2992.1192.5494.0094.37\n94.70\n94.38\n92.51\n92.36\n92.32\n92.72\n94.34\n94.83\n94.7694.4694.2192.7892.3392.3992.7393.8694.30\n94.17\n93.6892.47\n92.24\n92.17\n92.93\n94.41\n94.58\n95.2194.8394.569",
  "94.70\n94.38\n92.51\n92.36\n92.32\n92.72\n94.34\n94.83\n94.7694.4694.2192.7892.3392.3992.7393.8694.30\n94.17\n93.6892.47\n92.24\n92.17\n92.93\n94.41\n94.58\n95.2194.8394.5692.8892.2292.3892.88\n92.87\n92.54\n92.4193.3292.9594.3294.2393.93\n92.79\n92.20\n94.5092.8192.4192.1992.7094.0294.4694.36\n94.49\n94.36\n94.14\n92.76\n92.34\n91.99\n92.89\n94.49LsV\nPsV\nLzr\nPsVPsIV\nPsV\nPsIVPsIVPsIV\nRIVbPsV\nPsV\nPsIVŁIV\nPsIV\nPsV\nPsIV\nPsV\nPsIVPsVBiW\nBiBi\ndrBiBi\nBi\nBi\nBi\nBi\nBi\nBidr\nBidrTk\nTkdr\nBiBz\nBzBzBz\ndr\n1 i31A\n96.296.1\n96.296.096.296.095.996.0 96.0\n95.8\nk96.19\n91.83\n96.39\n94.21k96.23\n91.40SM94.68\n94.08\n95.386t6t\n6t\n6t\n6t\ne1611/13\ne1611/13ks1611/13g1611/13\nkd1611/13\nkd1611/13kd1611/13\nj.bt.ch.bt.\nch.bt.\neoA\n95.28w96.32\nwwo63k\n97.33k\nk\nk\nk k k\n97.05\n96.0897.33\n96.2297.03\n96.1297.36\n96.2897.41\n96.2997.42",
  "/13g1611/13\nkd1611/13\nkd1611/13kd1611/13\nj.bt.ch.bt.\nch.bt.\neoA\n95.28w96.32\nwwo63k\n97.33k\nk\nk\nk k k\n97.05\n96.0897.33\n96.2297.03\n96.1297.36\n96.2897.41\n96.2997.42\n96.36\nks200\nks20096.41\ngs32\n96.49\n97.0196.2396.5596.5596.46\ncn110\n96.3696.40\ncn110\n96.3996.72\nt\n96.85t\n96.71t\nt96.79t96.59\nt97.58\n96.6397.36\n96.49 tt97.21\n96.3197.26\n96.36 t\nt\n97.49\n96.53\n96.6996.5996.3696.36\n96.55eN\ne\neeN\neN\ng96.56\n96.54\nproj.wproj.w\n96.996.397.296.496.6\nkdA\n97.61\n97.9197.7197.5296.47 96.45j.bt.\nj.bt.ch.\nch.ch.1 m5\n2A1 m5\n4A1 mt5\n2\n1 m5\nproj.w\nproj.k\nproj.e\nproj.ek97.27\n96.34\nk\n96.75\n95.72k\nkd300\nk97.23\n96.24\nk97.21\n96.18\nk97.17\nk\n97.06\n95.83\nk96.89\n95.37\nk96.74\n94.252 it-1\nt-1kkkd100\nkd160kd50\nkd160\nkd200e\neNAmt\nmt41\n4 DeND\ngD-ng32eN\nj.mb.cn100cn100\nj.bt.ch.bt.sm.\nksA160eNA\nmj\nmj2j.kp.\nj.kp.gn3294.1\nch.kp.ch.kp.j.gr.\nj",
  "95.37\nk96.74\n94.252 it-1\nt-1kkkd100\nkd160kd50\nkd160\nkd200e\neNAmt\nmt41\n4 DeND\ngD-ng32eN\nj.mb.cn100cn100\nj.bt.ch.bt.sm.\nksA160eNA\nmj\nmj2j.kp.\nj.kp.gn3294.1\nch.kp.ch.kp.j.gr.\nj.pb.eN\n95.68\neN\n95.98\neNeN\nw93.78\nw\nch.tl.\nch.tl.ch.tl.\nch.tl.21/18\n21/17\n499500501502503504505506507508509652510511512513514515516517518653519520521522523524525526527648649650651632633634635636637638639640641642643644645646647548549 550551552553554555556557 558559 560561 562563564565566\n567\n568\n569\n570\n580579578577576575574573572571\n592591590589588587586585584583582581\n604603602601600599598597596595594593\n613612611610609608606605\n622621620619618617616615614\n631630629628627626625624623607\n10/21654\n9/1\n9/2\n9/3\n9/4\n9/5237\n236\n235\n13\n14\n15\n16\n17\n18\n32\n33\n34\n352\n3\n124/34/24/1\n5/1\n5/2\n8/17\n5/3\n8/186\n74/2\n8/218/25\n8/278/278/248/26148\n73\n74/9\n31\n8/12\n8/138167\n8/23142\n8/298/28\n820819818\n810/2\n811/321/19\n21/1421/1521/20\n821/221/16\n21/16\n503/1\n94.694.1\n94.193.994.194.194.0\n94.1\n93.893.894.0proj.e\nproj.e",
  "73\n74/9\n31\n8/12\n8/138167\n8/23142\n8/298/28\n820819818\n810/2\n811/321/19\n21/1421/1521/20\n821/221/16\n21/16\n503/1\n94.694.1\n94.193.994.194.194.0\n94.1\n93.893.894.0proj.e\nproj.e\nproj.e\neND93.6\n92.494.0\n92.3\n93.892.3\n93.892.5\n93.292.694.91\n93.8093.63\n94.0194.83\n94.9294.9194.84\n94.84\nch.kp.\nch.kp.\nch.kp.ch.kp.\n93.50\nw160w160\nw160\n93.18\neeekproj.k\nproj.k\ncDcD\nBiBi\nBi\nBiBich.kp.\nch.kp.95.094.8\n94.894.1\n94.194.4\nch.kp.ch.bt.\nj.mb.\n1 mj2k97.4696.78\n96.59\n96.5596.86\nch.kp.ch.kp.\nch.kp.\nch.kp.94.70\n94.8194.8194.71\nch.kp.\n97.2\neNe94.85\nBp\n97.897.5\n97.697.3\n97.6\n97.7B\n97.4192.92kd50093.00\nk94.2893.77\n94.4\n93.8\n94.9\n95.1\n96.0\n95.996.3e\neNeNeN\n97.197.0\n97.197.1\n97.397.096.996.9\n97.097.1 96.597.196.6\n97.196.7\n97.9697.8497.8997.8597.9697.5596.0296.9096.9696.91\nkd300\nk97.79\n95.82k97.10\n95.31kd30096.0093.90\nch 228/",
  "\n97.197.1\n97.397.096.996.9\n97.097.1 96.597.196.6\n97.196.7\n97.9697.8497.8997.8597.9697.5596.0296.9096.9696.91\nkd300\nk97.79\n95.82k97.10\n95.31kd30096.0093.90\nch 228/06\nścieżka rowerowa 228/06kdD300\nk\n97.36\n96.81k300-n\n98.34\n97.15k\nksD16094.9695.10\n465/2\n465/3\n467/1291PsV39PsV\n1Ps277Ps\n1\n3mj1\nmj 26598/2\n8/48/3\n8/58/6\n8/7\n8/8\n8/9\n8/10\n8/118/1521/18\n21/17\n499500501502503504505506507508509652510511512513514515516517518653519520521522523524525526527648649650651632633634635636637638639640641642643644645646647548549 550551552553554555556557 558559 560561 562563564565566\n567\n568\n569\n570\n580579578577576575574573572571\n592591590589588587586585584583582581\n604603602601600599598597596595594593\n613612611610609608606605\n622621620619618617616615614\n631630629628627626625624623607\n10/21654\n9/1\n9/2\n9/3\n9/4\n9/5237\n236\n235\n13\n14\n15\n16\n17\n18\n32\n33\n34\n352\n3\n124/34/24/1\n5/1\n5/2\n8/17\n5/3\n8/186\n74/2\n8/218/25\n8/278/278/248/26148\n73\n74/9\n31\n8/12\n8/138167\n8/23142\n8/",
  "\n236\n235\n13\n14\n15\n16\n17\n18\n32\n33\n34\n352\n3\n124/34/24/1\n5/1\n5/2\n8/17\n5/3\n8/186\n74/2\n8/218/25\n8/278/278/248/26148\n73\n74/9\n31\n8/12\n8/138167\n8/23142\n8/298/28\n820819818\n810/2\n811/321/19\n21/1421/1521/20\n821/221/16\n21/16\n503/1\n465/2\n465/3\n467/16598/2\n8/48/3\n8/58/6\n8/7\n8/8\n8/9\n8/10\n8/118/1521/18\n21/17\n499500501502503504505506507508509652510511512513514515516517518653519520521522523524525526527648649650651632633634635636637638639640641642643644645646647548549 550551552553554555556557 558559 560561 562563564565566\n567\n568\n569\n570\n580579578577576575574573572571\n592591590589588587586585584583582581\n604603602601600599598597596595594593\n613612611610609608606605\n622621620619618617616615614\n631630629628627626625624623607\n10/21654\n9/1\n9/2\n9/3\n9/4237\n236\n235\n13\n14\n15\n16\n17\n18\n32\n33\n34\n352\n3\n124/34/24/1\n5/1\n5/2\n8/17\n5/3\n8/186\n74/2\n8/218/25\n8/278/278/248/26148\n73\n74/9\n31\n8/12\n8/138167\n8/23142\n8/298/28\n820819818\n810/2\n811/321/19\n21/1421/1521/20\n821/221",
  "24/1\n5/1\n5/2\n8/17\n5/3\n8/186\n74/2\n8/218/25\n8/278/278/248/26148\n73\n74/9\n31\n8/12\n8/138167\n8/23142\n8/298/28\n820819818\n810/2\n811/321/19\n21/1421/1521/20\n821/221/16\n21/16\n503/1\n465/2\n465/3\n467/16598/2\n8/48/3\n8/58/6\n8/7\n8/8\n8/9\n8/10\n8/118/1521/18\n21/17\n499500501502503504505506507508509652510511512513514515516517518653519520521522523524525526527648649650651632633634635636637638639640641642643644645646647548549 550551552553554555556557 558559 560561 562563564565566\n567\n568\n569\n570\n580579578577576575574573572571\n592591590589588587586585584583582581\n604603602601600599598597596595594593\n613612611610609608606605\n622621620619618617616615614\n631630629628627626625624623607\n10/21654\n9/1\n9/2\n9/3\n9/4237\n236\n235\n13\n14\n15\n16\n17\n18\n32\n33\n34\n352\n3\n124/34/24/1\n5/1\n5/2\n8/17\n5/3\n8/186\n74/2\n8/218/25\n8/278/278/248/26148\n73\n74/9\n31\n8/12\n8/138167\n8/23142\n8/298/28\n820819818\n810/2\n811/321/19\n21/1421/1521/20\n821/221/16\n21/16\n503/1\n465/2\n465/3\n467/121/18\n21/17\n148142",
  "/25\n8/278/278/248/26148\n73\n74/9\n31\n8/12\n8/138167\n8/23142\n8/298/28\n820819818\n810/2\n811/321/19\n21/1421/1521/20\n821/221/16\n21/16\n503/1\n465/2\n465/3\n467/121/18\n21/17\n14814221/19\n21/1421/1521/2021/16\n21/16\n503/121/18\n21/17\n14814221/19\n21/1421/1521/2021/16\n21/16\n503/121/18\n21/17\n14814221/19\n21/1421/1521/2021/16\n21/16\n503/121/18\n21/17\n14814221/19\n21/1421/1521/2021/16\n21/16\n503/1\n1\n1A4D\ngsm.\nf 682/04f 682/04f 682/04\ni\nk\nk\nm\nm2m\nm2tm\nm2tm\nm21 t1 t1 t\n1 t1 t\n1 t\n1 t\n1 t1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n",
  " t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n2 m\n1 m52 m\n1 mj\n32 m\n1 m2 62 t1 m2\n42 t1 m2\n23 i\n1\n5\n17\n19\n1811 i31A\nSM1 m5\n2A1 m5\n4A1 mt5\n2\n1 m5\n2 it-1\nt-1mt\nmt41\n4 D\nsm.\nmj\nmj2\n1 mj2\n1\n3mj1\nmj 26598/2\n8/48/3\n8/58/6\n8/7\n8/8\n8/9\n8/10\n8/118/15\n1\n1A4D\ngsm.\nf 682/04f 682/04f 682/04\ni\nk\nk\nm\nm2m\nm2tm\nm2tm\nm21 t1 t1 t\n1 t1 t\n1 t\n1 t\n1 t1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t",
  "\nm21 t1 t1 t\n1 t1 t\n1 t\n1 t\n1 t1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n2 m\n1 m52 m\n1 mj\n32 m\n1 m2 62 t1 m2\n42 t1 m2\n23 i\n1\n5\n17\n19\n1811 i31A\nSM1 m5\n2A1 m5\n4A1 mt5\n2\n1 m5\n2 it-1\nt-1mt\nmt41\n4 D\nsm.\nmj\nmj221/18\n21/17\n499500501502503504505506507508509652510511512513514515516517518653519520521522523524525526527648649650651632633634635636637638639640641642643644645646647548549 550551552553554",
  "4A1 mt5\n2\n1 m5\n2 it-1\nt-1mt\nmt41\n4 D\nsm.\nmj\nmj221/18\n21/17\n499500501502503504505506507508509652510511512513514515516517518653519520521522523524525526527648649650651632633634635636637638639640641642643644645646647548549 550551552553554555556557 558559 560561 562563564565566\n567\n568\n569\n570\n580579578577576575574573572571\n592591590589588587586585584583582581\n604603602601600599598597596595594593\n613612611610609608606605\n622621620619618617616615614\n631630629628627626625624623607\n10/21654\n9/1\n9/2\n9/3\n9/4\n9/5237\n236\n235\n13\n14\n15\n16\n17\n18\n32\n33\n34\n352\n3\n124/34/24/1\n5/1\n5/2\n8/17\n5/3\n8/186\n74/2\n8/218/25\n8/278/278/248/26148\n73\n74/9\n31\n8/12\n8/138167\n8/23142\n8/298/28\n820819818\n810/2\n811/321/19\n21/1421/1521/20\n821/221/16\n21/16\n503/1\n1 mj2465/2\n465/3\n467/1\n1\n3mj1\nmj 26598/2\n8/48/3\n8/58/6\n8/7\n8/8\n8/9\n8/10\n8/118/1521/18\n21/17\n499500501502503504505506507508509652510511512513514515516517518653519520521522523524525526527648649650651632633634635636637638639640641642643644645646647548549 550551552553554555556557 558559 560561 562563564565",
  "7\n8/8\n8/9\n8/10\n8/118/1521/18\n21/17\n499500501502503504505506507508509652510511512513514515516517518653519520521522523524525526527648649650651632633634635636637638639640641642643644645646647548549 550551552553554555556557 558559 560561 562563564565566\n567\n568\n569\n570\n580579578577576575574573572571\n592591590589588587586585584583582581\n604603602601600599598597596595594593\n613612611610609608606605\n622621620619618617616615614\n631630629628627626625624623607\n10/21654\n9/1\n9/2\n9/3\n9/4\n9/5237\n236\n235\n13\n14\n15\n16\n17\n18\n32\n33\n34\n352\n3\n124/34/24/1\n5/1\n5/2\n8/17\n5/3\n8/186\n74/2\n8/218/25\n8/278/278/248/26148\n73\n74/9\n31\n8/12\n8/138167\n8/23142\n8/298/28\n820819818\n810/2\n811/321/19\n21/1421/1521/20\n821/221/16\n21/16\n503/1\n465/2\n465/3\n467/16598/2\n8/48/3\n8/58/6\n8/7\n8/8\n8/9\n8/10\n8/118/1521/18\n21/17\n499500501502503504505506507508509652510511512513514515516517518653519520521522523524525526527648649650651632633634635636637638639640641642643644645646647548549 550551552553554555556557 558559 560561 562563564565566\n567\n568\n569\n570\n580579578577576575574573572571\n592591590589588587",
  "499500501502503504505506507508509652510511512513514515516517518653519520521522523524525526527648649650651632633634635636637638639640641642643644645646647548549 550551552553554555556557 558559 560561 562563564565566\n567\n568\n569\n570\n580579578577576575574573572571\n592591590589588587586585584583582581\n604603602601600599598597596595594593\n613612611610609608606605\n622621620619618617616615614\n631630629628627626625624623607\n10/21654\n9/1\n9/2\n9/3\n9/4237\n236\n235\n13\n14\n15\n16\n17\n18\n32\n33\n34\n352\n3\n124/34/24/1\n5/1\n5/2\n8/17\n5/3\n8/186\n74/2\n8/218/25\n8/278/278/248/26148\n73\n74/9\n31\n8/12\n8/138167\n8/23142\n8/298/28\n820819818\n810/2\n811/321/19\n21/1421/1521/20\n821/221/16\n21/16\n503/1\n465/2\n465/3\n467/16598/2\n8/48/3\n8/58/6\n8/7\n8/8\n8/9\n8/10\n8/118/1521/18\n21/17\n499500501502503504505506507508509652510511512513514515516517518653519520521522523524525526527648649650651632633634635636637638639640641642643644645646647548549 550551552553554555556557 558559 560561 562563564565566\n567\n568\n569\n570\n580579578577576575574573572571\n592591590589588587586585584583582581\n604603602601600599598597596595594593\n613612611610609608606605\n622621",
  "648649650651632633634635636637638639640641642643644645646647548549 550551552553554555556557 558559 560561 562563564565566\n567\n568\n569\n570\n580579578577576575574573572571\n592591590589588587586585584583582581\n604603602601600599598597596595594593\n613612611610609608606605\n622621620619618617616615614\n631630629628627626625624623607\n10/21654\n9/1\n9/2\n9/3\n9/4237\n236\n235\n13\n14\n15\n16\n17\n18\n32\n33\n34\n352\n3\n124/34/24/1\n5/1\n5/2\n8/17\n5/3\n8/186\n74/2\n8/218/25\n8/278/278/248/26148\n73\n74/9\n31\n8/12\n8/138167\n8/23142\n8/298/28\n820819818\n810/2\n811/321/19\n21/1421/1521/20\n821/221/16\n21/16\n503/1\n465/2\n465/3\n467/121/18\n21/17\n14814221/19\n21/1421/1521/2021/16\n21/16\n503/121/18\n21/17\n14814221/19\n21/1421/1521/2021/16\n21/16\n503/121/18\n21/17\n14814221/19\n21/1421/1521/2021/16\n21/16\n503/121/18\n21/17\n14814221/19\n21/1421/1521/2021/16\n21/16\n503/1\n1\n1A4D\ngsm.\nf 682/04f 682/04f 682/04\ni\nk\nk\nm\nm2m\nm2tm\nm2tm\nm21 t1 t1 k1 t\n1 t1 t\n1 t\n1 t\n1 t1 t\n1 t",
  "14221/19\n21/1421/1521/2021/16\n21/16\n503/1\n1\n1A4D\ngsm.\nf 682/04f 682/04f 682/04\ni\nk\nk\nm\nm2m\nm2tm\nm2tm\nm21 t1 t1 k1 t\n1 t1 t\n1 t\n1 t\n1 t1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n1 t\n2 m\n1 m52 m\n1 mj\n32 m\n1 m2 62 t1 m2\n42 t1 m2\n23 i\n1\n5\n17\n19\n1811 i31A\nSM1 m5\n2A1 m5\n4A1 mt5\n2\n1 m5\n2 it-1\nt-1mt\nmt41\n4 D",
  "1 t\n1 t\n1 t\n1 t\n1 t\n2 m\n1 m52 m\n1 mj\n32 m\n1 m2 62 t1 m2\n42 t1 m2\n23 i\n1\n5\n17\n19\n1811 i31A\nSM1 m5\n2A1 m5\n4A1 mt5\n2\n1 m5\n2 it-1\nt-1mt\nmt41\n4 D\nsm.\nmj\nmj2\n1 mj2\n1\n3mj1\nmj 2obr.Pęcicegm.Michałowice10\n8\n5\n12\n95\n37,91020\n55\n1218,655\n10\n20 1010\n112,5\n161,8\n81591215\n10\n14,9\n10\n14,6106\n910\n1010\n1012\n10\n7,68,5\n8\n12rzeka Utrata\nWKD\nul. Andrzeja\nul. Andrzeja\nul. Adamaul. Polskiego Czerwonego Krzyżaul. Kazimierza Sprawiedliwego3120,727,56,7 3\n3\nWRWR\nkD500kD500\nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO CZĘŚCI\nMIASTA PRUSZKOWA - ,,WYGLĘDÓWEK: SPORT I REKREACJA''MIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO CZĘŚCI\nOBSZARU MIASTA PRUSZKOWA - ,,WYGLĘDÓWEK: SPORT I REKREACJA''\nSKALA 1:100010 010 20 30 40 50ZAŁĄCZNIK NR 1\nDO UCHWAŁY NR LXXXVI.804.2023\nRADY MIASTA PRUSZKOWA\nz dnia 21 grudnia 2023 r.\nPrzewodniczący Rady Miasta Pruszkowa\nKrzysztof Biskupskim",
  "ACJA''\nSKALA 1:100010 010 20 30 40 50ZAŁĄCZNIK NR 1\nDO UCHWAŁY NR LXXXVI.804.2023\nRADY MIASTA PRUSZKOWA\nz dnia 21 grudnia 2023 r.\nPrzewodniczący Rady Miasta Pruszkowa\nKrzysztof Biskupskim\nLEGENDA\nOBOWIĄZUJĄCE USTALENIA PLANU\nGRANICA OBSZARU OBJĘTEGO PLANEM\nLINIE ROZGRANICZAJĄCE TERENY O  RÓŻNYM PRZEZNACZENIU\nLUB RÓZNYCH ZASADACH ZAGOSPODAROWANIA\nNIEPRZEKRACZALNE LINIE ZABUDOWY\nTEREN USŁUG SPORTU I REKREACJI\nN\nWYRYS ZE STUDIUM UWARUNKOWAŃ I KIERUNKÓW ZAGOSPODAROWANIA PRZESTRZENNEGO\nMIASTA PRUSZKOWA PRZYJĘTEGO UCHWAŁĄ NR XXVIII/309/2000 RADY MIEJSKIEJ\nW PRUSZKOWIE Z DNIA 16 LISTOPADA 2000 ROKU\nLEGENDA\nGRANICA OBSZARU OBJĘTEGO PLANEMTEREN USŁUG SPORTU I ZIELENI URZĄDZONEJ\nTEREN USŁUG SPORTU I ZIELENI\nTEREN OGRODU DZIAŁKOWEGO\nTEREN LASU\nTEREN CIĄGÓW PIESZO-JEZDNYCH\nTEREN CIĄGU PIESZEGOTEREN WÓD POWIERZCHNIOWYCH - RÓW\nTEREN WÓD POWIERZCHNIOWYCH - STAW\nTEREN DOJAZDOWYCH DRÓG PUBLICZNYCH\nTEREN DROGI WEWNĘTRZNEJ\nZWYMIAROWANE",
  "\nTEREN CIĄGÓW PIESZO-JEZDNYCH\nTEREN CIĄGU PIESZEGOTEREN WÓD POWIERZCHNIOWYCH - RÓW\nTEREN WÓD POWIERZCHNIOWYCH - STAW\nTEREN DOJAZDOWYCH DRÓG PUBLICZNYCH\nTEREN DROGI WEWNĘTRZNEJ\nZWYMIAROWANE ODLEGŁOŚCI W METRACH\nGRANICA PASA TECHNOLOGICZNEGO NAPOWIETRZNEJ\nLINII ELEKTROENERGETYCZNEJ 15kV\nCIĄGI PIESZE - ŚCIEŻKI PIESZE\nPONADLOKALNY CIĄG EKOLOGICZNY3\nOZNACZENIA USTANOWIONE NA PODSTAWIE PRZEPISÓW ODRĘBNYCH\nGRANICA I OBSZAR SZCZEGÓLNEGO ZAGROŻENIA POWODZIĄ,\nNA KTÓRYM PRAWDOPODOBIEŃSTWO WYSTĄPIENIA POWODZI\nJEST WYSOKIE I WYNOSI RAZ NA 10 LAT\nGRANICA I OBSZAR SZCZEGÓLNEGO ZAGROŻENIA POWODZIĄ,\nNA KTÓRYM PRAWDOPODOBIEŃSTWO WYSTĄPIENIA POWODZI\nJEST ŚREDNIE I WYNOSI RAZ NA 100 LAT\nGRANICA I OBSZAR NARAŻONY NA NIEBEZPIECZEŃSTWO POWODZI,\nNA KTÓRYM PRAWDOPODOBIEŃSTWO WYSTĄPIENIA POWODZI\nJEST NISKIE I WYNOSI RAZ NA 500 LAT\nGRANICA STREFY ZWYKŁEJ WARSZAWSKIEGO OBSZARU CHRONIONEGO KRAJOBRAZU\nGRANICA STREFY OGRANICZEŃ W LOKALIZOWANIU BUDYNK",
  "RAWDOPODOBIEŃSTWO WYSTĄPIENIA POWODZI\nJEST NISKIE I WYNOSI RAZ NA 500 LAT\nGRANICA STREFY ZWYKŁEJ WARSZAWSKIEGO OBSZARU CHRONIONEGO KRAJOBRAZU\nGRANICA STREFY OGRANICZEŃ W LOKALIZOWANIU BUDYNKÓW OD GRANICY KONTURU LASU\nGRANICA STREFY OGRANICZEŃ W ZAINWESTOWANIU OD OBSZARU KOLEJOWEGO\nGRANICA TERENU KOLEJOWEGO WKD POZA OBSZAREM PLANU\nOZNACZENIA INFORMACYJNE\nGRANICE EWIDENCYJNE DZIAŁEK\nNUMERY EWIDENCYJNE DZIAŁEK\nINFRASTRUKTURA TECHNICZNA\nSIEĆ WODOCIĄGOWA ISTNIEJĄCA\nSIEĆ KANALIZACYJNA SANITARNA ISTNIEJĄCA\nSIEĆ KANALIZACYJNA DESZCZOWA ISTNIEJĄCA\nSIEĆ GAZOWA ISTNIEJĄCA\nISTNIEJĄCA NAPOWIETRZNA LINIA ELEKTROENERGETYCZNA 15kV\nMAGISTRALA SIECI CIEPLNEJ\nSTACJE ELEKTROENERGETYCZNE 15/0,4 kV\nOGRODZENIA\nMOSTKI\nURZĄDZENIA KANALIZACJI DESZCZOWEJ\nURZĄDZENIA WYMIANY POWIETRZAUS-U\nUS/ZP3KDD 1KDD\n2KDD1KPJ\nKDW\nWSZDLS\n2US-Z1US-Z\n3US-Z\n4KDDWRKP\n192/2kD500\nwD100\nks160\nkd160\ngD40\nkD500\ncD225\nGŁÓWNY PROJEKT",
  "ZĄDZENIA WYMIANY POWIETRZAUS-U\nUS/ZP3KDD 1KDD\n2KDD1KPJ\nKDW\nWSZDLS\n2US-Z1US-Z\n3US-Z\n4KDDWRKP\n192/2kD500\nwD100\nks160\nkd160\ngD40\nkD500\ncD225\nGŁÓWNY PROJEKTANT\nmgr inż. arch. Witold Ignaczakmgr Magdalena Bień, mgr inż. arch. kraj. Kinga Miśkiewicz, inż. arch. kraj. Emilia Łukawskamgr inż. arch. Anna Markert\nZESPÓŁ AUTORSKI\nWSPÓŁPRACA\ngrudzień 2023 DATA 1:1000 SKALARYSUNEK PLANU\nSPORZĄDZIŁ Prezydent Miasta Pruszkowa\nZD\nLSUS/ZPUS-U\nUS-Z\nWR\nWS\nKDD\nKPJ\nKP\nKDW\nUS/ZP\nISTNIEJĄCE BUDYNKI GARAŻY - DO ZACHOWANIA 1  t1  t1  t1  t\n3ZWYMIAROWANE ODLEGŁOŚCI W METRACH - POZA OBSZAREM PLANUGRANICA SYTUOWANIA BUDYNKÓW, BUDOWLI OD TERENU KOLEJOWEGO2KPJ\nSTACJA ŁADOWANIA AUT ELEKTRYCZNYCHmgr inż. arch. Jarosław KoryśSKANALIZOWANY ODCINEK ROWU WR (DOPROWADZALNIK)WR\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 30 –\nPoz. 3293\n____________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________\nZałącznik Nr 2 do uchwały Nr LXXXVI.804.2023 \nRady Miasta Pruszkowa z dnia 21 grudnia 2023 r. \nRozstrzygnięcie o",
  "ALNIK)WR\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 30 –\nPoz. 3293\n____________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________\nZałącznik Nr 2 do uchwały Nr LXXXVI.804.2023 \nRady Miasta Pruszkowa z dnia 21 grudnia 2023 r. \nRozstrzygnięcie o sposobie rozpatrzenia uwag do projektu Miejscowego planu zagospodarowania \nprzestrzennego części obszaru miasta Pruszkowa - „Wyględówek: sport i rekreacja”. \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(t.j. Dz. U. z 2023 r. poz. 977 zm.: poz. 1506, 1597, 1688, 1890, 2029) w brzmieniu obowiązującym do dnia \n23 września 2023 r. w związku  z art. 67 ust. 3 pkt 2 ustawy z dnia 7 lipca 2023r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz.U. z 24 sierpnia 2023 r. poz. 1688) Rada Miasta Pruszkowa rozstrzyga o sposobie rozpatrzenia uwag do projektu Miejscowego planu zagospodarowania przestrzennego części obszaru miasta Pruszkowa - „Wyględówek: sport i rekreacja”, który był wyłożony do publicznego wglądu w terminie od 7 września 2023 r. do 27 września 2023 r., z nieprzekraczalnym terminem składania uwag do dnia 11 października 2023 r. \nW ustalonych",
  "zaru miasta Pruszkowa - „Wyględówek: sport i rekreacja”, który był wyłożony do publicznego wglądu w terminie od 7 września 2023 r. do 27 września 2023 r., z nieprzekraczalnym terminem składania uwag do dnia 11 października 2023 r. \nW ustalonych terminach nie zgłoszono uwag do obszaru planu. W związku z powyższym \nnie zachodzi konieczność rozstrzygania o sposobie rozpatrzenia uwag. \n \nPrzewodniczący Rady Miasta Pruszkowa \n \nKrzysztof Biskupski Dziennik Urzędowy Województwa Mazowieckiego – 31 – Poz. 3293\nZałącznik Nr 3 do uchwały Nr LXXXVI.804.2023 \nRady Miasta Pruszkowa z dnia 21 grudnia 2023 r. \nSposób realizacji, inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych gminy \noraz zasadach ich finansowania zapisanych w miejscowym planie zagospodarowania przestrzennego \nczęści obszaru Miasta Pruszkowa - „Wyględówek: sport i rekreacja”. \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(t.j. Dz. U. z 2023 r. poz. 977 zm.: poz. 1506, 1597, 1688, 1890, 2029) w brzmieniu obowiązującym do dnia \n23 września 2023 r. w związku  z art. 67 ust. 3 pkt 2 ustawy z dnia 7 lipca 2023r. o zmianie ustawy o planowaniu i zagospod",
  ". 977 zm.: poz. 1506, 1597, 1688, 1890, 2029) w brzmieniu obowiązującym do dnia \n23 września 2023 r. w związku  z art. 67 ust. 3 pkt 2 ustawy z dnia 7 lipca 2023r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz.U. z 24 sierpnia 2023 r. poz. 1688), art. 7 ust. 1 ustawy z dnia 8 marca 1990 roku o samorządzie gminnym (Dz. U. z 2023 r. poz. 40  z późn. zm.) oraz ustawy z dnia 27 sierpnia 2009 r. o finansach publicznych  (Dz. U. z 2023 r.  poz. 1270 z późn. zm) Rada Miasta Pruszkowa rozstrzyga, co następuje: \nokreśla się następujący sposób realizacji oraz zasady finansowania inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy. \n§ 1. Inwestycjami z zakresu infrastruktury technicznej zapisanymi w miejscowym planie zagospodarowania \nprzestrzennego części obszaru Miasta Pruszkowa - „Wyględówek: sport i rekreacja” jest inwestycja w zakresie \nrealizacji ciągu pieszo jezdnego (2KPJ), w tym prowadzenie robót budowlanych obejmujących ten ciąg, w tym infrastrukturę techniczną. \n§ 2. Inwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy to: realizacja robót \nbudowlanych obejmujących ciąg pieszo jezd",
  "acji ciągu pieszo jezdnego (2KPJ), w tym prowadzenie robót budowlanych obejmujących ten ciąg, w tym infrastrukturę techniczną. \n§ 2. Inwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy to: realizacja robót \nbudowlanych obejmujących ciąg pieszo jezdny (2KPJ) oraz realizacja sieci wodociągowej, kanalizacyjnej \ni oświetlenia. \n§ 3. Opis sposobu realizacji inwestycji wskazanych w § 2. \n1) realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami, w tym między innymi \nustawą prawo budowlane, ustawą o zamówieniach publicznych, o samorządzie gminnym, o gospodarce \nkomunalnej i ochronie środowiska; \n2) sposób realizacji inwestycji określonych w § 2 może ulegać modyfikacji wraz z dokonującym się postępem \ntechniczno-technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej techniki, o ile nie stanowi \nto naruszenia ustaleń planu; \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub ciepła realizowane \nbędą w sposób określony w przepisach ustawy Prawo energetyczne z dnia 10 kwietnia 1997 r. (t.j. Dz. U. \nz 2022 r. poz. 1385 z późn. zm.); \n4) realizacja i finansowanie inwestycji w zakresie infrastruktury technicznej nie wyszczególnionych w § 2 \nodbywać się będzie na podstawie umowy zainteresowanych stron. \n§ 4.",
  "10 kwietnia 1997 r. (t.j. Dz. U. \nz 2022 r. poz. 1385 z późn. zm.); \n4) realizacja i finansowanie inwestycji w zakresie infrastruktury technicznej nie wyszczególnionych w § 2 \nodbywać się będzie na podstawie umowy zainteresowanych stron. \n§ 4. Finansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych gminy, \nujętych w niniejszym planie podlega przepisom ustawy z dnia 27 sierpnia 2009 r. o finansach publicznych \n(Dz. U. z 2023 r.  poz. 1270 z późn. zm) przy czym wydatki inwestycyjne finansowane z budżetu miasta Pruszków uchwala się w uchwale budżetowej. \n§ 5. 1. Zadania z zakresu realizacji robót budowlanych przy drogach gminnych finansowane będą z budżetu \ngminy lub na podstawie porozumień z innym podmiotami. \n2. Zadanie z zakresu budowy sieci wodociągowej i kanalizacyjnej finansowane będą na podstawie \nart. 15 ust. 1 ustawy z dnia 7 czerwca 2001 r. o zbiorowym zaopatrzeniu w wodę i zbiorowym odprowadzaniu \nścieków (t.j. Dz. U. z 2023 r. poz. 537 z późn. zm) na podstawie wieloletnich planów inwestycyjnych zawartych w Wieloletniej Prognozie Finansowej Miasta Pruszkowa na lata 2024-2045. \n Dziennik Urzędowy Województwa Mazowieckiego – 32 – Poz. 3293\n3. Zadania z zakresu bud",
  ". poz. 537 z późn. zm) na podstawie wieloletnich planów inwestycyjnych zawartych w Wieloletniej Prognozie Finansowej Miasta Pruszkowa na lata 2024-2045. \n Dziennik Urzędowy Województwa Mazowieckiego – 32 – Poz. 3293\n3. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na podstawie przepisów \nustawy prawo energetyczne z dnia 10 kwietnia 1997 r. (t.j. Dz. U. z 2022 r. poz. 1385 z późn. zm.). \n \nPrzewodniczący Rady Miasta Pruszkowa \n \nKrzysztof Biskupski  Dziennik Urzędowy Województwa Mazowieckiego – 33 – Poz. 3293\n \nZałącznik Nr 4 do uchwały Nr LXXXVI.804.2023 \nRady Miasta Pruszkowa z dnia 21 grudnia 2023 r. \nZalacznik4.xml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2023 r. poz. 977 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 34 – Poz. 3293",
  " Poz. 3293"
]