[
  "Strona 1 z 8  Uchwała Nr XXV/260/2012 \nRady Gminy Nadarzyn \nz dnia 18 pa ździernika 2012r. \n \nw sprawie uchwalenia miejscowego planu zagospodarow ania przestrzennego dla działki nr ew. \n181/2 we wsi Kajetany w Gminie Nadarzyn \n \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 m arca 1990r. o samorz ądzie gminnym \n(Dz.U. z 2001r. Nr 142, poz. 1591 z pó źn. zm.) oraz na podstawie art. 20 ust. 1 ustawy z d nia \n27 marca 2003r. o planowaniu i zagospodarowaniu prz estrzennym (t.j. Dz. U. z 2012r., poz. \n647), w zwi ązku z Uchwał ą Nr LII/494/2010  Rady  Gminy Nadarzyn z dnia 27 pa ździernika \n2010r. w sprawie przyst ąpienia do sporz ądzania zmiany miejscowego planu \nzagospodarowania przestrzennego dla działki nr ew. 181/2 we wsi Kajetany w Gminie \nNadarzyn oraz po stwierdzeniu, że niniejsza uchwała nie narusza ustale ń Studium \nuwarunkowa ń i kierunków zagospodarowania przestrzennego Gminy Nadarzyn przyj ętego \nUchwał ą Nr XLIX/439/ 2010 Rady Gminy Nadarzyn z dnia  16 l ipca 2010 r. – Rada Gminy \nNadarzyn uchwala, co nast ępuje: \n \nRozdział I \nPrzepisy ogólne. \n \n§ 1. \n1.  Uchwala si ę miejscowy plan zagospodar",
  "tego \nUchwał ą Nr XLIX/439/ 2010 Rady Gminy Nadarzyn z dnia  16 l ipca 2010 r. – Rada Gminy \nNadarzyn uchwala, co nast ępuje: \n \nRozdział I \nPrzepisy ogólne. \n \n§ 1. \n1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego dla  działki ewidencyjnej nr \n181/2 we wsi Kajetany w Gminie Nadarzyn, zwany dale j w tre ści uchwały „planem”. \n2. Granice planu, wyznaczono na rysunku planu, spor z ądzonym w skali 1:1000, stanowi ącym \nZał ącznik nr 1 do niniejszej uchwały i b ędącym jej integraln ą cz ęś ci ą. \n3. Zał ączniki do Uchwały stanowi ą równie ż: \n1)  rozstrzygni ęcie o sposobie rozpatrzenia uwag do projektu planu - Zał ącznik nr 2; \n2)  rozstrzygni ęcie o sposobie realizacji zapisanych w planie inwes tycji z zakresu \ninfrastruktury technicznej, które nale żą  do zada ń własnych gminy i zasadach ich \nfinansowania - Zał ącznik nr 3. \n \n§ 2. \n1. W planie okre śla si ę: \n1) przeznaczenie terenów oraz linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub \nróżnych zasadach zagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzenne go; \n3) zasady ochrony środowiska, przyrody i krajobrazu kulturowego; \n4) zasady kształ",
  " oraz linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub \nróżnych zasadach zagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzenne go; \n3) zasady ochrony środowiska, przyrody i krajobrazu kulturowego; \n4) zasady kształtowania zabudowy oraz wska źniki zagospodarowania terenu, maksymaln ą i \nminimaln ą intensywno ść  zabudowy jako wska źnik powierzchni całkowitej zabudowy w \nodniesieniu do powierzchni działki budowlanej, mini malny udział procentowy \npowierzchni biologicznie czynnej w odniesieniu do p owierzchni działki budowlanej, \nmaksymaln ą wysoko ść  zabudowy, minimaln ą liczb ę miejsc do parkowania i sposób ich \nrealizacji oraz linie zabudowy i gabaryty obiektów;  \n5) granice i sposoby zagospodarowania terenów podle gaj ących ochronie, ustalonych na \npodstawie odr ębnych przepisów; \n6) szczegółowe zasady i warunki scalania i podziału  nieruchomo ści obj ętych planem; \n7) szczególne warunki zagospodarowania terenów oraz  ograniczenia w ich u żytkowaniu, w \ntym zakaz zabudowy; \n8) zasady modernizacji, rozbudowy i budowy systemu komunikacji; \n9) zasady modernizacji, rozbudowy i budowy systemów  infrastruktury technicznej; \n10) sposób i termin tymczasowego zagospodarowania, urz ądzania i u żytkowania terenów; \n11) stawki procentowe, na podstawie których ustala si ę opłat ",
  "izacji, rozbudowy i budowy systemu komunikacji; \n9) zasady modernizacji, rozbudowy i budowy systemów  infrastruktury technicznej; \n10) sposób i termin tymczasowego zagospodarowania, urz ądzania i u żytkowania terenów; \n11) stawki procentowe, na podstawie których ustala si ę opłat ę zwi ązan ą ze wzrostem \nwarto ści nieruchomo ści. \n2. W planie okre śla si ę równie ż sposób usytuowania obiektów budowlanych w stosunku  do \ndróg oraz minimaln ą powierzchni ę nowo wydzielanych działek budowlanych.   \nStrona 2 z 8  3. W planie nie okre śla si ę wymaga ń wynikaj ących z potrzeb kształtowania przestrzeni \npublicznych, zasad ochrony dziedzictwa kulturowego i zabytków or az dóbr kultury \nwspółczesnej , ustale ń dotycz ących terenów górniczych, szczególnego zagro żenia \npowodzi ą oraz zagro żonych osuwaniem si ę mas ziemnych, ze wzgl ędu na brak ich \nwyst ępowania w granicach planu. \n \n§ 3. \nNast ępuj ące ustalenia planu i informacje, zgodnie z zamieszc zon ą legend ą, zostały \noznaczone graficznie na rysunku planu: \n1) granice i linie rozgraniczaj ące:  \na) granica obszaru obj ętego planem; \nb) linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach \nzagospodarowania; \nc) linie rozgraniczaj ące tereny dróg w bezpo średnim s ąsiedzt",
  ") granice i linie rozgraniczaj ące:  \na) granica obszaru obj ętego planem; \nb) linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach \nzagospodarowania; \nc) linie rozgraniczaj ące tereny dróg w bezpo średnim s ąsiedztwie granic planu; \nd) numery ewidencyjne działek; \n2) przeznaczenie terenów - oznaczone na rysunku pla nu kolorami i identyfikatorami \nliterowymi:  \na) usługi -  U; \nb) komunikacja: teren przeznaczony na poszerzenie d rogi dojazdowej  - KD-D ; \n3) elementy kształtowania kompozycji przestrzennej:  nieprzekraczalne linie zabudowy; \n4) oznaczenia inne: \na) wymiarowanie odległo ści; \nb) obszary zdrenowane; \nc) rów melioracyjny obj ęty ewidencj ą WZMiUW; \nd) oznaczenie przyległej do granic obszaru planu dr ogi z s ąsiedniego MPZP; \n5) infrastruktura techniczna: istniej ący kanał deszczowy kdØ500. \n \n§ 4. \n1. Ilekro ć w przepisach niniejszej uchwały jest mowa o: \n1) liniach rozgraniczaj ących  – nale ży przez to rozumie ć linie, wyznaczaj ące tereny o \nró żnych przeznaczeniach lub o ró żnych zasadach zagospodarowania, w tym tereny \nkomunikacji; \n2) nieprzekraczalnych liniach zabudowy  – nale ży przez to rozumie ć linie, ograniczaj ące \nobszar, na którym dopus",
  " to rozumie ć linie, wyznaczaj ące tereny o \nró żnych przeznaczeniach lub o ró żnych zasadach zagospodarowania, w tym tereny \nkomunikacji; \n2) nieprzekraczalnych liniach zabudowy  – nale ży przez to rozumie ć linie, ograniczaj ące \nobszar, na którym dopuszcza si ę wznoszenie budynków, budowli naziemnych i \npodziemnych, nie b ędących liniami przesyłowymi i sieciami uzbrojenia ter enu;  \n3) no śniku reklamy – nale ży przez to rozumie ć urz ądzenie reklamowe w jakiejkolwiek \nmaterialnej formie, ze stał ą lub zmienn ą powierzchni ą ekspozycyjn ą – nieo świetlon ą, \noświetlon ą lub pod świetlon ą; przeznaczone do eksponowania reklamy; nie b ędące \nznakiem w rozumieniu przepisów o znakach i sygnałac h drogowych lub pojazdem \nsamobie żnym; \n4) planie – nale ży przez to rozumie ć niniejszy miejscowy plan zagospodarowania \nprzestrzennego;   \n5) powierzchni biologicznie czynnej – nale ży przez to rozumie ć grunt rodzimy pokryty \nro ślinno ści ą oraz wod ę powierzchniow ą na działce budowlanej, które pozostaj ą \nniezabudowane i nieutwardzone; \n6) powierzchni u żytkowej podstawowej  – nale ży przez to rozumie ć cz ęść powierzchni \nużytkowej, przeznaczon ą do zaspokajania podstawowych potrzeb wynikaj ących z funkcji \nwiod ącej budynku, przy czym do powierzchni tej nie",
  "ą \nniezabudowane i nieutwardzone; \n6) powierzchni u żytkowej podstawowej  – nale ży przez to rozumie ć cz ęść powierzchni \nużytkowej, przeznaczon ą do zaspokajania podstawowych potrzeb wynikaj ących z funkcji \nwiod ącej budynku, przy czym do powierzchni tej nie wlicz a si ę powierzchni sanitariatów, \npomieszcze ń technicznych, gara ży wbudowanych oraz komunikacji;  \n7) powierzchni zabudowy - nale ży przez to rozumie ć powierzchnię działki zaj ętą przez \nbudynek; powierzchnia zabudowy jest wyznaczona prze z rzut pionowy zewn ętrznych \nkraw ędzi budynku na powierzchni ę działki; do powierzchni zabudowy nie wlicza si ę: \na) powierzchni obiektów budowlanych ani ich cz ęś ci nie wystaj ących ponad \npowierzchni ę terenu; \nb) powierzchni elementów drugorz ędnych, w tym schodów zewn ętrznych, daszków, \nmarkiz, wyst ępów dachowych, o świetlenia zewn ętrznego; \nStrona 3 z 8  c) powierzchni zajmowanej przez wydzielone obiekty pomocnicze, w tym altany nie \nzwi ązane trwale z gruntem; \n8) przepisach odr ębnych  – nale ży przez to rozumie ć inne przepisy, poza ustaw ą o \nplanowaniu i zagospodarowaniu przestrzennym; \n9) przeznaczeniu dopuszczalnym  – nale ży przez to rozumie ć przeznaczenie terenu - inne \nni ż podstawowe - uzupełniaj ące lub wzbogacaj ące przeznac",
  " nale ży przez to rozumie ć inne przepisy, poza ustaw ą o \nplanowaniu i zagospodarowaniu przestrzennym; \n9) przeznaczeniu dopuszczalnym  – nale ży przez to rozumie ć przeznaczenie terenu - inne \nni ż podstawowe - uzupełniaj ące lub wzbogacaj ące przeznaczenie podstawowe i nie \nbędące z nim w sprzeczno ści; funkcja ta nie mo że zajmowa ć wi ęcej ni ż 40% powierzchni \nużytkowej wszystkich obiektów zlokalizowanych na dzia łce; \n10) przeznaczeniu podstawowym  – nale ży przez to rozumie ć przeznaczenie terenu na \nokre ślon ą funkcj ę; funkcja ta musi zajmowa ć nie mniej ni ż 60% powierzchni u żytkowej \nwszystkich obiektów zlokalizowanych na działce;   \n11) terenie – nale ży przez to rozumie ć fragment obszaru planu, o okre ślonym przeznaczeniu \nlub okre ślonych zasadach zagospodarowania, wydzielony na rys unku planu liniami \nrozgraniczaj ącymi i oznaczony symbolem literowym; \n12) uchwale  – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn; \n13) usługach  – nale ży przez to rozumie ć miejsca i obiekty wolnostoj ące niemieszkalne lub  \npomieszczenia w budynkach o innych funkcjach ni ż usługowe, w których prowadzona jest \ndziałalno ść  słu żą ca zaspokajaniu potrzeb ludno ści, niezwi ązana z wytwarzaniem dóbr \nmaterialnych metodami przemysłowymi",
  "ć miejsca i obiekty wolnostoj ące niemieszkalne lub  \npomieszczenia w budynkach o innych funkcjach ni ż usługowe, w których prowadzona jest \ndziałalno ść  słu żą ca zaspokajaniu potrzeb ludno ści, niezwi ązana z wytwarzaniem dóbr \nmaterialnych metodami przemysłowymi, a w szczególno ści obiekty usług z zakresu handlu \ndetalicznego, ochrony zdrowia i opieki społecznej, oświaty i edukacji, kultury, turystyki, \nsportu i rekreacji, usług biurowo-administracyjnych , finansowych, telekomunikacyjnych, \ngastronomicznych, drobnych usług rzemie ślniczych oraz magazyny zwi ązane z funkcj ą \nusługow ą o powierzchni zabudowy do 800m 2, z wył ączeniem obsługi technicznej \npojazdów, stacji paliw, składów, handlu giełdowego,  komisów samochodowych, sprzeda ży \nmateriałów budowlanych, a tak że innych obiektów wymagaj ących bazy pojazdów \ntransportu towarowego oraz usług o uci ąż liwo ści (równie ż pod wzgl ędem hałasu i \nzanieczyszczenia powietrza) wykraczaj ącej poza granice działki lub zespołu działek, do \nktórych inwestor posiada tytuł prawny; \n2. Inne poj ęcia i okre ślenia u żyte w planie, a nie zdefiniowane, nale ży rozumie ć zgodnie z \nobowi ązuj ącymi przepisami prawa.  \n \nRozdział II \nUstalenia dotycz ące przeznaczenia i zasad zagospodarowania obsz",
  "or posiada tytuł prawny; \n2. Inne poj ęcia i okre ślenia u żyte w planie, a nie zdefiniowane, nale ży rozumie ć zgodnie z \nobowi ązuj ącymi przepisami prawa.  \n \nRozdział II \nUstalenia dotycz ące przeznaczenia i zasad zagospodarowania obszaru. \n \n§ 5. \nDla terenu zabudowy usług, oznaczonego na rysunku p lanu symbolem U, ustala si ę \nprzeznaczenie terenu: \n1) podstawowe: usługi, w tym realizowane jako budyn ki wolnostoj ące oraz jako \nzorganizowane zespoły usługowo – handlowe o zwartym  charakterze zabudowy lub w \npostaci wydzielonych segmentów wbudowanych w jeden obiekt budowlany; zabudowa \ngospodarczo – gara żowa;  \n2) przeznaczenie dopuszczalne: wbudowana funkcja mi eszkaniowa realizowana jako jeden \nlokal mieszkalny na jedn ą działk ę budowlan ą; sieci, obiekty i urz ądzenia infrastruktury \ntechnicznej; drogi wewn ętrzne; miejsca parkingowe. \n \n§ 6. \nUstala si ę nast ępuj ące zasady ochrony i kształtowania ładu przestrzenne go: \n1) dotycz ące rozmieszczania reklam: \na) zakaz lokalizacji wolnostoj ących no śników reklamowych oraz reklam na budynkach i \nobiektach budowlanych, z wył ączeniem reklam i szyldów o powierzchni ekspozycyjne j \ndo 4m 2, wył ącznie w obr ębie kondygnacji parteru i pod warunkiem, że zwi ązane s ą one \nz użytkow",
  "ących no śników reklamowych oraz reklam na budynkach i \nobiektach budowlanych, z wył ączeniem reklam i szyldów o powierzchni ekspozycyjne j \ndo 4m 2, wył ącznie w obr ębie kondygnacji parteru i pod warunkiem, że zwi ązane s ą one \nz użytkowaniem budynku; \nb) zakaz umieszczania no śników reklam ze zmienn ą liczb ą powierzchni ekspozycyjnych \noraz wykorzystuj ących światło migaj ące i pulsuj ące; \nc) dopuszczenie lokalizacji no śników reklamy na małych obiektach handlowych w obr ębie \nich elewacji o ł ącznej powierzchni nie wi ększej ni ż 15% powierzchni ściany obiektu; \n2) dotycz ące lokalizowania ogrodze ń:  \nStrona 4 z 8  a) lokalizowanie ogrodze ń w liniach rozgraniczaj ących dróg, z dopuszczeniem ich \nmiejscowego wycofania w gł ąb działki w przypadku konieczno ści omini ęcia istniej ących \nprzeszkód (w tym drzew, urz ądze ń infrastruktury technicznej) oraz w miejscach \nsytuowania bram wjazdowych;  \nb) nakaz stosowania ogrodze ń a żurowych o minimalnym prze świcie w prz ęś le \nstanowi ącym 25% jego powierzchni; \nc) zakaz stosowania ogrodze ń pełnych i ogrodze ń z prefabrykatów betonowych (za \nwyj ątkiem słupków i cokołów); wysoko ść  cokołu nie mo że by ć wi ększa ni ż 0,6m od \npoziomu terenu;",
  "ś le \nstanowi ącym 25% jego powierzchni; \nc) zakaz stosowania ogrodze ń pełnych i ogrodze ń z prefabrykatów betonowych (za \nwyj ątkiem słupków i cokołów); wysoko ść  cokołu nie mo że by ć wi ększa ni ż 0,6m od \npoziomu terenu;     \nd) nakaz stosowania ogrodze ń nie wy ższych ni ż 1,8m od poziomu terenu, przy \ndopuszczeniu lokalnego podwy ższenia dla lokalizacji bram, furtek; \ne) nakaz naro żnych ści ęć  linii ogrodze ń dla dróg publicznych i wewn ętrznych o wymiarach \nco najmniej 5m x 5m; \nf) nakaz stosowania podobnych ogrodze ń co najmniej wzdłu ż wydzielonego odcinka drogi; \ng) dopuszcza si ę lokalizowanie ogrodze ń wzdłu ż rowów melioracyjnych otwartych w \nnieprzekraczalnej odległo ści 1,5m od górnej kraw ędzi skarpy rowu. \n \n§ 7. \nUstala si ę nast ępuj ące zasady ochrony środowiska, przyrody i krajobrazu kulturowego:  \n1)  obowi ązek ochrony warto ści przyrodniczych i krajobrazowych wyst ępuj ących w obszarze \nplanu, to znaczy: istniej ącej rodzimej warto ściowej zieleni wysokiej i niskiej, fauny, \nstosunków wodnych – wód powierzchniowych i podziemn ych, ukształtowania terenu, \npowietrza i klimatu akustycznego w oparciu o przepi sy odr ębne dotycz ące ochrony \nśrod",
  " ącej rodzimej warto ściowej zieleni wysokiej i niskiej, fauny, \nstosunków wodnych – wód powierzchniowych i podziemn ych, ukształtowania terenu, \npowietrza i klimatu akustycznego w oparciu o przepi sy odr ębne dotycz ące ochrony \nśrodowiska i przyrody; \n2) nakaz zapewnienia wła ściwych udziałów powierzchni biologicznie czynnych n a działkach \nbudowlanych – zgodnie z §8 pkt 5; \n3) zakaz samowolnych zmian poziomu gruntu w stosunk u do działek s ąsiednich oraz zmiany \nstanu wody na gruncie, a zwłaszcza kierunku odpływu  wód opadowych oraz kierunku \nodpływu ze źródeł, ze szkod ą dla gruntów s ąsiednich; \n4) zakaz odprowadzania ścieków komunalnych do wód powierzchniowych, gruntow ych i do \ngruntu; \n5) nakaz zachowania ci ągło ści i dro żno ści systemu rowów melioracyjnych; \n6) kwalifikacj ę terenu U w zakresie przestrzegania dopuszczalnych poziomów hałasu w \nśrodowisku, w rozumieniu przepisów odr ębnych dotycz ących ochrony środowiska; \n7) obowi ązek prowadzenia gospodarki odpadami w oparciu o prz episy odr ębne, w tym \ndotycz ące ochrony środowiska. \n \n§ 8. \nUstala si ę nast ępuj ące zasady kształtowania zabudowy oraz wska źniki zagospodarowania \nterenu:  \n1) minimalna powierzchnia nowo wydzielanych dział",
  "i odpadami w oparciu o prz episy odr ębne, w tym \ndotycz ące ochrony środowiska. \n \n§ 8. \nUstala si ę nast ępuj ące zasady kształtowania zabudowy oraz wska źniki zagospodarowania \nterenu:  \n1) minimalna powierzchnia nowo wydzielanych działek  budowlanych: \na) dla zabudowy usługowej wolnostoj ącej - 3000m2; dopuszcza si ę obni żenie minimalnej \npowierzchni działek budowlanych, których zmniejszen ie b ędzie wynikało z konieczno ści \nposzerzenia przyległych dróg;  \nb) dla zespołów usługowo - handlowych - 200m2 na ka żdy  segment;   \n2) maksymalna wysoko ść : \na) dla zabudowy usługowej – 15m;   \nb) dla zabudowy gospodarczo-gara żowej  w przypadku dachów spadzistych - 5m; \nc) dla zabudowy gospodarczo-gara żowej  w przypadku dachów płaskich - 4m; \n3) maksymalna ilo ść  kondygnacji:  \na) dla zabudowy usługowej – 3 (w tym poddasze u żytkowe);  \nb) dla zabudowy gospodarczo-gara żowej – 1 kondygnacja; \n4) maksymalna powierzchnia zabudowy na działce budo wlanej – 60%; \n5) minimalny udział powierzchni biologicznie czynne j na działce budowlanej - 20%; \n6) maksymalny wska źnik intensywno ści zabudowy – 1,8; \n7) minimalny wska źnik intensywno ści zabudowy – 0,01; \nStrona 5 z 8  8) dopuszcza si ę realizowanie us",
  "ny udział powierzchni biologicznie czynne j na działce budowlanej - 20%; \n6) maksymalny wska źnik intensywno ści zabudowy – 1,8; \n7) minimalny wska źnik intensywno ści zabudowy – 0,01; \nStrona 5 z 8  8) dopuszcza si ę realizowanie usług handlu o powierzchni sprzeda ży w ka żdym \nwolnostoj ącym budynku do 500m2, a w przypadku  segmentu stanowi ącego cz ęść   \nzorganizowanego zespołu usługowo – handlowego - do 50m 2; \n9) zakazuje si ę stosowania jaskrawej kolorystyki elewacji i dachów ;  \n10) kąt nachylenia połaci dachowych: do 45°; \n11) obsługa komunikacyjna – zgodnie z ustaleniami § 10; \n12) nakaz lokalizacji miejsc parkingowych na tereni e działki własnej według nast ępuj ących \nminimalnych wska źników parkingowych: \na) dla wbudowanej funkcji mieszkaniowej – 2 miejsca  parkingowe na lokal mieszkalny; \nb) dla usług handlu (sklep, punkt usługowy) - 3 mie jsca parkingowe  na  ka żde rozpocz ęte \n100m 2 powierzchni u żytkowej podstawowej; \nc) dla usług biurowo - administracyjnych – 25 miejs c parkingowych na 1000m 2 powierzchni \nużytkowej podstawowej; \nd) dla usług finansowych - 4 miejsca parkingowe na 100m 2 powierzchni u żytkowej \npodstawowej; \ne) dla usług zdrowia - 2 miejsce parkingowe na 100m2 powierzchni u żytkowej podstawowej \ni minimum 2 miejsca parkingowe na 1 gabinet",
  "0m 2 powierzchni \nużytkowej podstawowej; \nd) dla usług finansowych - 4 miejsca parkingowe na 100m 2 powierzchni u żytkowej \npodstawowej; \ne) dla usług zdrowia - 2 miejsce parkingowe na 100m2 powierzchni u żytkowej podstawowej \ni minimum 2 miejsca parkingowe na 1 gabinet; \nf) dla usług o światy - 5 miejsc parkingowych na 10 zatrudnionych; \ng) dla usług kultury - 2 miejsca parkingowe na 10 u żytkowników jednocze śnie; \nh) dla usług gastronomicznych - 35 miejsc parkingow ych na 100 miejsc konsumpcyjnych; \ni) dla obiektów zbiorowego zamieszkania - minimum 3  miejsca parkingowe na 100 łó żek; \nj) dla usług sportu i rekreacji - 2 miejsca parking owe na 10 u żytkowników jednocze śnie; \nk) dla magazynów - nie mniej ni ż 1 miejsce postojowe na ka żdego zatrudnionego; \n13) nakaz lokalizacji budynków: \na) zgodnie z zasadami okre ślonymi za pomoc ą nieprzekraczalnych linii zabudowy \nwyznaczonych na rysunku planu; \nb) w odległo ści co najmniej 6m od linii rozgraniczaj ącej drog ę publiczn ą i wewn ętrzn ą, nie \nwyznaczon ą na rysunku planu;  \nc) w odległo ści co najmniej 5m od górnej kraw ędzi skarpy rowu melioracyjnego. \n \n§ 9. \nUstala si ę nast ępuj ące szczegółowe zasady i warunki scalania i podziału  nieruchomo ści: \n1) mo żliwo ść  scalania i",
  " rysunku planu;  \nc) w odległo ści co najmniej 5m od górnej kraw ędzi skarpy rowu melioracyjnego. \n \n§ 9. \nUstala si ę nast ępuj ące szczegółowe zasady i warunki scalania i podziału  nieruchomo ści: \n1) mo żliwo ść  scalania i podziałów działek, zgodnie z przepisami  odr ębnymi o gospodarce \nnieruchomo ściami, z zachowaniem nast ępuj ących zasad: \na) minimalne powierzchnie nowo wydzielanych działek :  \n- dla zabudowy usługowej wolnostoj ącej - 3000m2; \n- dla zespołów usługowo - handlowych - 200m2 na ka żdy  segment;  \nb) minimalne szeroko ści frontów działek:  \n- dla zabudowy usługowej wolnostoj ącej – 35m; \n- dla zespołu usługowo - handlowego - 10m na ka żdy segment; \nc) k ąt poło żenia granic działek do linii rozgraniczaj ących dróg w przedziale 75°-105°, \nz wył ączeniem działek naro żnych. \n \n§ 10. \nUstala si ę nast ępuj ące zasady dotycz ące kształtowania systemu komunikacji:  \n1) obsługa komunikacyjna terenu U poprzez drog ę dojazdow ą (ul. Orla), której fragment terenu \nprzeznaczony na poszerzenie i urz ądzenie został wyznaczony na rysunku planu i oznaczo ny \nsymbolem KD-D  oraz poprzez drog ę dojazdow ą poza planem; \n2) dopuszcza si ę wydzielenie niepublicznych dróg wewn ętrznych   nie",
  " Orla), której fragment terenu \nprzeznaczony na poszerzenie i urz ądzenie został wyznaczony na rysunku planu i oznaczo ny \nsymbolem KD-D  oraz poprzez drog ę dojazdow ą poza planem; \n2) dopuszcza si ę wydzielenie niepublicznych dróg wewn ętrznych   nie wyznaczonych na rysunku \nplanu, z zachowaniem nast ępuj ących parametrów i zasad:  \na) minimalna szeroko ść  niepublicznej drogi wewn ętrznej - 10m;  \nb) niepubliczne drogi wewn ętrzne winny mie ć w miar ę mo żliwo ści dwa wł ączenia do układu \ndróg publicznych; dopuszcza si ę jedno wł ączenie, pod warunkiem, że droga o długo ści \npowy żej 60m b ędzie zako ńczona placem do zawracania, o minimalnych wymiarach  \n12,5m x 12,5m; \nStrona 6 z 8  c) wł ączenia do niepublicznych dróg wewn ętrznych z dróg publicznych winny by ć \nsytuowane w miar ę mo żliwo ści w osi drogi wewn ętrznej lub drogi znajduj ącej si ę po \nprzeciwnej stronie; \nd) skrzy żowania nowych dróg wewn ętrznych, nale ży projektowa ć pod k ątem zbli żonym do \nkąta prostego; \ne) naro żne ści ęcia linii rozgraniczaj ących dróg o wymiarach minimum 5m x 5m; \n3) mo żliwo ść  dost ępu dla działek budowlanych do dróg publicznych popr zez projektowane drogi \nwewn ętrzne; \n4)",
  " pod k ątem zbli żonym do \nkąta prostego; \ne) naro żne ści ęcia linii rozgraniczaj ących dróg o wymiarach minimum 5m x 5m; \n3) mo żliwo ść  dost ępu dla działek budowlanych do dróg publicznych popr zez projektowane drogi \nwewn ętrzne; \n4) w zakresie kształtowania przestrzeni dróg: \na) nakaz zapewnienia niezb ędnych warunków do korzystania przez osoby \nniepełnosprawne, w szczególno ści poruszaj ące si ę na wózkach inwalidzkich; \nb) mo żliwość  wyposa żenia w elementy detalu urbanistycznego, podnosz ące jako ść  \nużytkow ą i estetyczn ą przestrzeni (w tym kosze na śmieci, ławki); \nc) mo żliwo ść  lokalizowania kubaturowych obiektów infrastruktury  technicznej, w sposób nie \nograniczaj ący mo żliwo ści korzystania z dróg; \nd) zakaz lokalizacji ogrodze ń w terenie dróg wyznaczonym liniami rozgraniczaj ącymi, nie \ndotyczy to pachołków i barierek słu żą cych zapewnieniu bezpiecze ństwa i porz ądku \nużytkowania dróg i chodników; \n \n§ 11. \nUstala si ę nast ępuj ące zasady dotycz ące modernizacji, rozbudowy i budowy systemów \ninfrastruktury technicznej: \n1) lokalizacja sieci, obiektów i urz ądze ń infrastruktury technicznej w miejscach dost ępnych dla \nsłu żb eksploatacyjnych zarz ądców sieci, na terenach gminnych lub Skarbu",
  "ące zasady dotycz ące modernizacji, rozbudowy i budowy systemów \ninfrastruktury technicznej: \n1) lokalizacja sieci, obiektów i urz ądze ń infrastruktury technicznej w miejscach dost ępnych dla \nsłu żb eksploatacyjnych zarz ądców sieci, na terenach gminnych lub Skarbu Pa ństwa; \n2) zapewnienie rezerwy terenu w liniach rozgranicza j ących dróg, zabezpieczaj ącej mo żliwo ść  \nbudowy sieci, obiektów i urz ądze ń infrastruktury technicznej oraz urz ądze ń słu żą cych \nodprowadzeniu wód opadowych i roztopowych, w tym ro wów melioracyjnych, drena ży, \nkanalizacji deszczowej; \n3) w przypadku braku mo żliwo ści lokalizacji sieci, obiektów i urz ądze ń infrastruktury \ntechnicznej zgodnie z ustaleniami §11 pkt 1 i 2, do puszcza si ę ich lokalizacj ę na terenach o \ninnym przeznaczeniu; \n3) w zakresie zaopatrzenia w wod ę: \na) nakaz zaopatrzenia w wod ę w oparciu o mo żliwo ść  rozbudowy istniej ącej lokalnej sieci \nwodoci ągowej zlokalizowanej poza planem - wzdłu ż ul. Klonowej;  \nb) dopuszczenie zaopatrzenia w wod ę z własnych uj ęć  wody, do czasu wybudowania sieci \nwodoci ągowej; \nc) obowi ązek zapewnienia mo żliwo ści prowadzenia działa ń ratowniczych przez jednostki \nstra ży po żarnej tj. zaopatrzenia w wod ę do celów ga śniczych i",
  "zczenie zaopatrzenia w wod ę z własnych uj ęć  wody, do czasu wybudowania sieci \nwodoci ągowej; \nc) obowi ązek zapewnienia mo żliwo ści prowadzenia działa ń ratowniczych przez jednostki \nstra ży po żarnej tj. zaopatrzenia w wod ę do celów ga śniczych i dróg po żarowych; \n4) w zakresie odprowadzania ścieków komunalnych: \na) nakaz obj ęcia obszaru obj ętego planem lokalnym systemem kanalizacji w układzi e \nrozdzielczym w oparciu o mo żliwo ść  rozbudowy istniej ącej sie ć kanalizacyjnej \nzlokalizowanej poza planem - wzdłu ż ul. Klonowej; \nb) obowi ązek docelowego podł ączenia zabudowy do sieci kanalizacji sanitarnej i \nodprowadzenia ścieków do oczyszczalni ścieków; \nc) dopuszczenie, do czasu realizacji sieci kanaliza cyjnej, zastosowania szczelnych \ntymczasowych zbiorników na nieczysto ści przy nało żeniu obowi ązku podł ączenia si ę do \nsieci kanalizacyjnej po jej wybudowaniu; \nd) zakaz stosowania przydomowych oczyszczalni ścieków; \n5) w zakresie odprowadzania ścieków deszczowych nakaz odprowadzenia wód opadowyc h i \nroztopowych pochodz ących z zanieczyszczonych powierzchni utwardzonych o raz z dróg i \nparkingów – po ich podczyszczeniu przed wł ączeniem - do zbiorników akumulacyjno – \nodparowywalnych, rowów melioracyjnych lub kanalizac ji deszczowej, w tym z mo żliwo ści ą \n",
  "owych pochodz ących z zanieczyszczonych powierzchni utwardzonych o raz z dróg i \nparkingów – po ich podczyszczeniu przed wł ączeniem - do zbiorników akumulacyjno – \nodparowywalnych, rowów melioracyjnych lub kanalizac ji deszczowej, w tym z mo żliwo ści ą \nwykorzystania istniej ących sieci i urz ądze ń w obszarze planu, z dopuszczeniem ich \nprzebudowy; \n6) w zakresie zaopatrzenia w ciepło: \nStrona 7 z 8  a) mo żliwo ść  wykorzystania sieci gazowej, elektroenergetycznej,  paliw płynnych (w tym \noleje niskosiarkowe) najmniej szkodliwych dla środowiska lub odnawialnych źródeł \nenergii oraz energii słonecznej jako źródła zaopatrzenia w ciepło; \nb) zakaz stosowania systemów grzewczych, opartych o  paliwa stałe nieodnawialne; zakaz \nnie dotyczy drewna stosowanego w kominkach; \n7) w zakresie zaopatrzenia w gaz: \na) mo żliwo ść  gazyfikacji w oparciu o rozbudow ę istniej ącej sieci gazowej zlokalizowanej \npoza granicami planu – na skrzy żowaniu ul. Klonowej i ul. Orlej; \nb) sieci gazowe powinny spełnia ć warunki techniczne zgodne z wła ściwymi przepisami \nodr ębnymi dotycz ącymi sieci gazowych; \n8) w zakresie zaopatrzenia w energi ę elektryczn ą:  \na) nakaz zasilania w energi ę elektryczn ą w oparciu o rozbudow ę ist",
  " powinny spełnia ć warunki techniczne zgodne z wła ściwymi przepisami \nodr ębnymi dotycz ącymi sieci gazowych; \n8) w zakresie zaopatrzenia w energi ę elektryczn ą:  \na) nakaz zasilania w energi ę elektryczn ą w oparciu o rozbudow ę istniej ących sieci \nenergetycznych napowietrznej i kablowej średniego i niskiego napi ęcia zlokalizowanych \npoza granicami planu: \n- na terenie ul. Klonowej; \n- na terenie pomi ędzy ul. Klonow ą a obszarem obj ętym planem - od rejonu skrzy żowania \nul. Klonowej i ul. Orlej w kierunku północnym; \n oraz w oparciu o budow ę nowych stacji transformatorowych;  \nb) zakaz lokalizowania elektrowni wiatrowych na ter enie obj ętym planem; \n9) w zakresie systemu telekomunikacyjnego: \na) mo żliwo ść  przył ączania nowych abonentów do sieci telekomunikacyjnej  w oparciu o \nistniej ące i projektowane linie telekomunikacyjne, w tym z mo żliwo ści ą wykorzystania \nistniej ącej sieci zlokalizowanej wzdłu ż ul. Klonowej; \nb) mo żliwo ść  sytuowania stacji bazowych i masztów telefonii cyf rowej; \nc) brak ogranicze ń wysoko ści masztów nadawczych i obiektów telefonii cyfrowej ;  \n10) w zakresie gospodarki odpadami: \na) obowi ązek wyposa żenia nieruchomo ści w odpowiednie pojemniki, słu żą ce do \ngromadzenia odpadów, w tym zbieranych selekty",
  "; \nc) brak ogranicze ń wysoko ści masztów nadawczych i obiektów telefonii cyfrowej ;  \n10) w zakresie gospodarki odpadami: \na) obowi ązek wyposa żenia nieruchomo ści w odpowiednie pojemniki, słu żą ce do \ngromadzenia odpadów, w tym zbieranych selektywnie; \nb) nakaz wywo żenia systemem zorganizowanym wszystkich odpadów, wy twarzanych na \nterenie obszaru obj ętego planem, przez firmy posiadaj ące stosowne zezwolenia.  \n \n§12. \nUstala si ę nast ępuj ące szczególne warunki zagospodarowania terenu oraz ograniczenia w jego \nużytkowaniu dla obszarów zdrenowanych i z urz ądzeniami melioracji szczegółowej:  \n1) nakaz przebudowy lub likwidacji urz ądze ń drenarskich przed przyst ąpieniem do \nzagospodarowania obszaru, w tym przed realizacj ą inwestycji liniowych; zgodnie z \nprzepisami odr ębnymi prawa wodnego; \n2) nakaz zachowania istniej ących rowów melioracyjnych zgodnie z przepisami odr ębnymi \nprawa wodnego, z zastrze żeniem pkt 3; \n3) w przypadku kolizji z projektowanym zagospodarow aniem terenów dopuszczenie \nlikwidacji lub przebudowy, w tym przeniesienia na g ranice działki i przekrycia rowów \nmelioracyjnych, w przypadku braku mo żliwości likwidacji wynikaj ącej z ich \nfunkcjonowania;  \n4) nakaz zapewnienia dost ępu do rowów melioracyjnych dla słu żb odpowiedzialnych za \nich eksploatacj ę;  \n5) nakaz odsuni ę",
  " tym przeniesienia na g ranice działki i przekrycia rowów \nmelioracyjnych, w przypadku braku mo żliwości likwidacji wynikaj ącej z ich \nfunkcjonowania;  \n4) nakaz zapewnienia dost ępu do rowów melioracyjnych dla słu żb odpowiedzialnych za \nich eksploatacj ę;  \n5) nakaz odsuni ęcia ogrodze ń od rowów melioracyjnych zgodnie z §6  pkt 2 lit. g), a \nzabudowy zgodnie z §8  pkt 13 lit. c). \n \n§ 13. \nZabrania si ę lokalizowania obiektów tymczasowych, nie zwi ązanych z realizacj ą kubaturowych \ninwestycji docelowych. Lokalizowanie obiektów tymcz asowych mo żliwe jest jedynie w obr ębie \ndziałki budowlanej, na której realizowana jest inwe stycja docelowa pod warunkiem likwidacji \nobiektu tymczasowego do chwili uzyskania pozwolenia  na u żytkowanie inwestycji docelowej lub \nprzed zawiadomieniem wła ściwego organu o zako ńczeniu budowy.     \n \n \n \nStrona 8 z 8  § 14. \nUstala si ę stawki procentowe, słu żą ce naliczaniu jednorazowej opłaty zwi ązanej ze wzrostem \nwarto ści nieruchomo ści w wysoko ści 20% dla terenu U oraz 1% dla terenu KD-D . \n \n§ 15. \nNa obszarze obj ętym planem trac ą moc ustalenia „Miejscowego planu zagospodarowania \nprzestrzennego wsi Kajetany w Gminie Nadarzyn”, uch walonego Uchwał ą Nr XLVIII/491/2002 \nRady Gminy Nadarzyn z dnia 13 wr",
  " terenu KD-D . \n \n§ 15. \nNa obszarze obj ętym planem trac ą moc ustalenia „Miejscowego planu zagospodarowania \nprzestrzennego wsi Kajetany w Gminie Nadarzyn”, uch walonego Uchwał ą Nr XLVIII/491/2002 \nRady Gminy Nadarzyn z dnia 13 wrze śnia 2002r., opublikowan ą w Dzienniku Urz ędowym \nWojewództwa Mazowieckiego z dnia 27 listopada 2002r . Nr 306, poz. 8078.  \n \n§ 16. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n \n§ 17. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego."
]