[
  "Id: LTDIT-VOTUJ-FDNUT-EDLSH-AZEJV. Podpisany Strona 1UCHWAŁA NR L/445/10\nRADY  MIEJSKIEJ W PRUSZKOWIE\nz dnia 30 września 2010 r.\nw sprawie uchwalenia  miejscowego planu  zagospodarowania  przestrzennego  miasta Pruszkowa – \nobszar Targowa \nNa podstawie  art. 18 ust. 2 pkt  5 ustawy z dnia 8 marca 1990 r. o samorządzie  gminnym (Dz. U. z 2001 r. \nNr 142, poz. 1591 z późn.  zm.1) ), art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym  (Dz. U. z 2003 r. Nr 80, poz. 717 z późn. zm2) ) oraz uchwały  nr \nXXXII/292/09 Rady Miejskiej w Pruszkowie z dnia 26 marca 2009 r., w sprawie przystąpienia  do \nsporządzania miejscowego  planu zagospodarowania przestrzennego miasta  Pruszkowa - obszar Targowa, \nstwierdzając zgodność z ustaleniami Studium  uwarunkowań i kierunków zagospodarowania przestrzennego  \nmiasta Pruszkowa przyjętego  uchwałą Nr XXVIII/309/2000 Rady Miejskiej w Pruszkowie z dnia 16 \nlistopada 2000 r. Rada Miejska  w Pruszkowie uchwala, co następuje: \nDZIAŁ I.\nPRZEPISY OGÓLNE \nRozdział 1.\nZakres obowiązywania planu  \n§ 1. \nUchwala się Miejscowy  Plan Zagospodarowania",
  "kiej w Pruszkowie z dnia 16 \nlistopada 2000 r. Rada Miejska  w Pruszkowie uchwala, co następuje: \nDZIAŁ I.\nPRZEPISY OGÓLNE \nRozdział 1.\nZakres obowiązywania planu  \n§ 1. \nUchwala się Miejscowy  Plan Zagospodarowania Przestrzennego miasta Pruszkowa – obszar Targowa, \nzwany dalej planem. \n§ 2. \n1. Granica planu określona została na rysunku  planu. \n2. Rysunek planu w  skali 1: 1000 stanowi załącznik nr  1 do niniejszej uchwały  i jest  jej integralną częścią.  \n3. Rozstrzygnięcie o sposobie rozpatrzenia  uwag do projektu planu z listą uwag  nieuwzględnionych przez \nPrezydenta Miasta  Pruszkowa  stanowi załącznik nr  2 do niniejszej uchwały.  \n4. Rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury technicznej,  \nktóre należą  do zadań  własnych  gminy oraz zasadach ich finansowania stanowi załącznik nr 3 do \nniniejszej uchwały. \n§ 3. \n1. W planie określa się:  \n1) przeznaczenie terenów  oraz linie rozgraniczające  tereny o różnym przeznaczeniu  lub różnych zasadach  \nzagospodarowania; \n2) zasady ochrony  i kształtowania ładu  przestrzennego; \n3) zasady ochrony  środowiska, przyrody i krajobrazu kulturowego; \n4) wymagania  wynikające z  potrzeb  kszta",
  "  tereny o różnym przeznaczeniu  lub różnych zasadach  \nzagospodarowania; \n2) zasady ochrony  i kształtowania ładu  przestrzennego; \n3) zasady ochrony  środowiska, przyrody i krajobrazu kulturowego; \n4) wymagania  wynikające z  potrzeb  kształtowania  przestrzeni publicznych; \n5) parametry i wskaźniki  kształtowania zabudowy oraz zagospodarowania terenu, w tym linie zabudowy, \ngabaryty obiektów i wskaźniki  intensywności zabudowy; \n6) szczegółowe zasady  i warunki scalania i podziału nieruchomości objętych planem; \n7) szczególne  warunki zagospodarowania terenów  oraz ograniczenia w ich  użytkowaniu, w tym zakazy \nzabudowy; \n8) zasady modernizacji, rozbudowy i budowy  systemów komunikacji i infrastruktury technicznej;  \n9) sposoby i termin tymczasowego zagospodarowania,  urządzania i użytkowania terenów; \nId: LTDIT-VOTUJ-FDNUT-EDLSH-AZEJV. Podpisany Strona 210) stawki procentowe, służące naliczeniu  jednorazowej opłaty z tytułu wzrostu wartości nieruchomości \nspowodowanego uchwaleniem  planu.  \n2. W niniejszej uchwale  nie określa  się: \n1) zasad ochrony  dóbr  kultury współczesnej; \n2) zasad ochrony  dziedzictwa kulturowego i zabytków;  \n3) granic i sposobów zagospodarowania terenów lub obiektów podlegających  ochronie, ustalonych  na \npodstawie przepisów",
  "  nie określa  się: \n1) zasad ochrony  dóbr  kultury współczesnej; \n2) zasad ochrony  dziedzictwa kulturowego i zabytków;  \n3) granic i sposobów zagospodarowania terenów lub obiektów podlegających  ochronie, ustalonych  na \npodstawie przepisów odrębnych,  takich  jak terenów górniczych, a także narażonych na \nniebezpieczeństwo powodzi oraz zagrożonych osuwaniem  się mas ziemnych ponieważ nie występują  \ntakie tereny w granicach planu.  \n§ 4. \n1. Następujące oznaczenia graficzne na rysunku  planu są obowiązującymi ustaleniami planu:  \n1) granica planu;  \n2) linie rozgraniczające  tereny o różnym  przeznaczeniu  lub różnych zasadach zagospodarowania;  \n3) nieprzekraczalne linie  zabudowy; \n4) obowiązujące linie  zabudowy; \n5) ciągi zieleni  o charakterze izolacyjno-krajobrazowym; \n6) ścieżki  rowerowe; \n7) dominanty  przestrzenne wraz ze strefą dopuszczalnej lokalizacji; \n8) pasaż wewnątrz terenów  zabudowy; \n9) lokalizacje  stacji transformatorowych;  \n10) zjazd  publiczny  z drogi kategorii drogi  zbiorczej; \n11) symbole  terenów określone odpowiednio  symbolem literowym przeznaczenia i numerem  \nwyróżniającym je spośród innych terenów: MWU1,  UMW1, UMW2, U1, U2, KS1, KDZ1, KDL1, \nKDL2, KDL3,",
  " drogi kategorii drogi  zbiorczej; \n11) symbole  terenów określone odpowiednio  symbolem literowym przeznaczenia i numerem  \nwyróżniającym je spośród innych terenów: MWU1,  UMW1, UMW2, U1, U2, KS1, KDZ1, KDL1, \nKDL2, KDL3, KDW1. \n2. Następujące oznaczenia graficzne na rysunku  planu są oznaczeniami o charakterze informacyjnym: \n1) linie rozgraniczające tereny o różnym przeznaczeniu  lub różnych zasadach  zagospodarowania \nznajdujące się poza obszarem planu; \n2) wybrane  odległości elementów zagospodarowania podane w metrach. \n3. Liniowe oznaczenia graficzne wyznaczające granice stref i obszarów biegnące na rysunku planu  wzdłuż  \nlinii podziałów  geodezyjnych lub linii rozgraniczających należy traktować  jako oznaczenia  biegnące  po \ntych liniach. \n4. Wymiary pokazane  na rysunku planu jako: wybrane odległości elementów zagospodarowania podane \nw metrach,  należy  traktować obligatoryjnie  w przypadku nowych elementów zagospodarowania  i nowych \npodziałów geodezyjnych, natomiast  w przypadku wymiarów  odnoszących się do istniejącego  \nzagospodarowania i istniejących podziałów geodezyjnych można przyjmować odległości  wynikające ze \nszczegółowych pomiarów  uzyskanych w terenie.  \n§ 5. \nIlekroć w niniejszej uchwale  jest mowa o: \n1) adaptacji  zabudowy - należy przez to rozumieć możliwość",
  "niejącego  \nzagospodarowania i istniejących podziałów geodezyjnych można przyjmować odległości  wynikające ze \nszczegółowych pomiarów  uzyskanych w terenie.  \n§ 5. \nIlekroć w niniejszej uchwale  jest mowa o: \n1) adaptacji  zabudowy - należy przez to rozumieć możliwość zachowania istniejącej zabudowy \nw dotychczasowym użytkowaniu z możliwością jej przebudowy; rozbudowa lub nadbudowa tej zabudowy \njest możliwa wyłącznie przy zachowaniu zgodności z ustaleniami planu dotyczącymi  terenu, na którym \npołożona jest ta  zabudowa;  \nId: LTDIT-VOTUJ-FDNUT-EDLSH-AZEJV. Podpisany Strona 32) dominancie przestrzennej - należy przez to rozumieć obiekt budowlany wyróżniający  się w stosunku do \npozostałej zabudowy lub pozostałego zagospodarowania terenu gabarytami albo wybitną jakością \narchitektury w rozumieniu jej reprezentacyjności lub monumentalności; \n3) terenie – należy przez to rozumieć teren przeznaczenia dla którego  obowiązują ustalenia planu, \nwyznaczony liniami rozgraniczającymi,  oraz  określony symbolem terenu zgodnie z rysunkiem  planu; \n4) symbolu  terenu – należy  przez to rozumieć symbol terenu  przeznaczenia  złożony z literowego  symbolu \nprzeznaczenia i liczby wyróżniającej dany teren z pośród innych terenów; \n5) usługach – należy  przez to rozumieć wszelkie budynki lub budowle, które w całości  lub części służą  do \ndziałalności, której celem jest zaspokajanie",
  "aczenia  złożony z literowego  symbolu \nprzeznaczenia i liczby wyróżniającej dany teren z pośród innych terenów; \n5) usługach – należy  przez to rozumieć wszelkie budynki lub budowle, które w całości  lub części służą  do \ndziałalności, której celem jest zaspokajanie potrzeb ludności, a nie  wytwarzanie  bezpośrednio metodami  \nprzemysłowymi dóbr materialnych; \n6) nieprzekraczalnej linii zabudowy – należy przez to rozumieć  linię wyznaczoną na rysunku  planu, poza \nktórą nie wolno wyprowadzać płaszczyzny elewacji  noworealizowanych budynków, nieprzekraczalna \nlinia zabudowy nie dotyczy  przebudowy i nadbudowy budynków istniejących, poza tę linię mogą \nwykraczać: balkony, schody  zewnętrzne, gzymsy,  daszki nad wejściem  pod warunkiem, że łączna \npowierzchnia wszystkich wymienionych  elementów w rzucie nie będzie większa niż 10 m2 ; \n7) obowiązujących  liniach  zabudowy – należy przez to rozumieć wyznaczone  na rysunku planu linie \nokreślające obowiązującą odległość ściany budynku od linii rozgraniczających;  obowiązujące linie \nzabudowy nie dotyczą  budynków zlokalizowanych  w głębi terenu w odległości większej niż 15m od linii \nrozgraniczającej; dopuszcza się cofnięcia elewacji  w stosunku do wyznaczonej linii o nie  więcej niż 3m na \npowierzchni nie większej ",
  "owiązujące linie \nzabudowy nie dotyczą  budynków zlokalizowanych  w głębi terenu w odległości większej niż 15m od linii \nrozgraniczającej; dopuszcza się cofnięcia elewacji  w stosunku do wyznaczonej linii o nie  więcej niż 3m na \npowierzchni nie większej  niż 50% całej powierzchni elewacji; obowiązujące linie zabudowy nie dotyczą \nczęści podziemnych budynków oraz takich części budynku jak balkony,  schody zewnętrzne, pochylnie, \nzadaszenia wejść; \n8) obiekcie  obsługi technicznej miasta  – należy przez to rozumieć budowle i urządzenia  służące do \nodprowadzania ścieków, dostarczania wody,  ciepła, energii elektrycznej,  gazu, umożliwiające wymianę \ninformacji oraz  inne obiekty techniczne  niezbędne  dla prawidłowego zaspokajania  potrzeb mieszkańców; \n9) gromadzeniu odpadów – rozumie się przez  to czasowe przetrzymywanie odpadów do czasu usunięcia \nich przez odpowiednie jednostki;  \n10) składowaniu odpadów  – rozumie się przez  to lokalizację miejsc  lub obiektów  niezwiązanych \nz gromadzeniem  odpadów a służących ich docelowemu przetrzymywaniu; \n11) zieleni miejskiej urządzonej – rozumie  się przez to zespoły  roślinności  spełniające cele \nwypoczynkowe, zdrowotne, dydaktyczno - wychowawcze i estetyczne,  a w szczególności:  parki,  zieleńce, \nzieleń na  placach,",
  "zymywaniu; \n11) zieleni miejskiej urządzonej – rozumie  się przez to zespoły  roślinności  spełniające cele \nwypoczynkowe, zdrowotne, dydaktyczno - wychowawcze i estetyczne,  a w szczególności:  parki,  zieleńce, \nzieleń na  placach, ulicach,  zieleń izolacyjną  z wyłączeniem terenów ogrodów działkowych; \n12) powierzchni biologicznie czynnej – należy przez to rozumieć grunt  rodzimy oraz wodę \npowierzchniową na obszarze  działki budowlanej lub inwestycyjnej, a także  50% sumy powierzchni \ntarasów i stropodachów  o powierzchni  nie mniejszej niż 10 m2 urządzonych,  jako stałe trawniki  lub \nkwietniki na podłożu zapewniającym im naturalną wegetację; \n13) pasaż wewnątrz  terenów zabudowy – należy przez to rozumieć przejście  piesze zadaszone lub \nniezadaszone o orientacyjnym przebiegu wskazanym na rysunku planu i dostosowane  do funkcji \nposzczególnych obiektów na jego trasie;  dopuszcza  się przejścia  bramowe, przejścia przez lokale \nużytkowe itp. \nDZIAŁ II.\nUSTALENIA  OGÓLNE \nRozdział 1.\nUstalenia ogólne  dotyczące zasad użytkowania, zagospodarowania i zabudowy obszaru objętego \nustaleniami planu \n§ 6. \n1. Wyznacza się liniami rozgraniczającymi zgodnie  z rysunkiem planu  następujące tereny przeznaczenia \noznaczone odpowiednio  symbolami terenów",
  " 1.\nUstalenia ogólne  dotyczące zasad użytkowania, zagospodarowania i zabudowy obszaru objętego \nustaleniami planu \n§ 6. \n1. Wyznacza się liniami rozgraniczającymi zgodnie  z rysunkiem planu  następujące tereny przeznaczenia \noznaczone odpowiednio  symbolami terenów: \nId: LTDIT-VOTUJ-FDNUT-EDLSH-AZEJV. Podpisany Strona 41) teren zabudowy mieszkaniowej wielorodzinnej  z usługami wbudowanymi w budynki oznaczony \nsymbolem MWU1  ; \n2) tereny zabudowy usługowej i zabudowy mieszkaniowej  wielorodzinnej oznaczone symbolami UMW1,  \nUMW2 ; \n3) tereny zabudowy usługowej  oznaczone symbolami 3) tereny zabudowy usługowej oznaczone  \nsymbolami U1, U2 ; \n4) teren obsługi komunikacji samochodowej – parking oznaczony symbolem KS1 ; \n5) tereny dróg publicznych  oznaczone symbolami: KDZ1, KDL1, KDL2, KDL3 ; \n6) teren drogi  wewnętrznej  oznaczony symbolem  KDW1 . \n2. Ze względu na zasady zagospodarowania oraz lokalizację w ramach jednego  przeznaczenia terenów, \nwprowadza się podział terenów przeznaczenia oznaczony numerami wyróżniającymi je spośród innych \nterenów. \n3. Cechy  szczególne terenów wyróżnionych w ramach  tego samego  przeznaczenia określone są \nw ustaleniach  szczegółowych planu.  \n§ 7. \n1. Wyznacza się tereny do rozmieszczania inwestycji celu publicznego - tereny dr",
  "cymi je spośród innych \nterenów. \n3. Cechy  szczególne terenów wyróżnionych w ramach  tego samego  przeznaczenia określone są \nw ustaleniach  szczegółowych planu.  \n§ 7. \n1. Wyznacza się tereny do rozmieszczania inwestycji celu publicznego - tereny dróg publicznych oznaczone \nsymbolami terenów: KDZ1, KDL1,  KDL2, KDL3 . \n2. Dopuszcza się na terenie  planu lokalizację inwestycji celu publicznego z zakresu łączności publicznej \njeżeli taka inwestycja jest  zgodna  z przepisami odrębnymi. \n§ 8. \nUstala się następujące zasady sytuowania i rozmieszczania reklam: \n1) reklamy  w formie wolnostojących  urządzeń trwale związanych z gruntem: \na) nie mogą  być umieszczane w odległości mniejszej niż  3 m od krawędzi jezdni, \nb) lokalizowane w liniach rozgraniczających terenów dróg publicznych  należy  uzgadniać z zarządcą drogi  \ni nie mogą  mieć więcej  niż 5 m wysokości, \nc) lokalizowane na terenach funkcjonalnych nie mogą mieć więcej niż dopuszczalna  wysokość \nzabudowy; \n2) płaskie tablice reklamowe mogą  być umieszczane  na elewacjach budynków wyłącznie  w miejscach \nwyznaczonych w projektach  budowlanych  tych budynków, jeśli tablica reklamowa jest montowana \nw miejscu  nie wyznaczonym  na elewacji w projekcie budowlanym jej powierzchnia  nie może być większa \nniż 0,5 m2; \n3)",
  "ieszczane  na elewacjach budynków wyłącznie  w miejscach \nwyznaczonych w projektach  budowlanych  tych budynków, jeśli tablica reklamowa jest montowana \nw miejscu  nie wyznaczonym  na elewacji w projekcie budowlanym jej powierzchnia  nie może być większa \nniż 0,5 m2; \n3) dopuszcza się lokalizację reklam i znaków informacyjno-plastycznych w powiązaniu z elementami małej  \narchitektury. \nRozdział 2.\nUstalenia dotyczące zasad  ochrony środowiska, przyrody  i krajobrazu kulturowego oraz wymagań \nkształtowania przestrzeni publicznych \n§ 9. \n1. Ustala  się na  rysunku  planu lokalizację ciągów zieleni o charakterze zieleni izolacyjno- krajobrazowej. \n2. W miejscach, w których  wskazano lokalizację ciągów zieleni o charakterze izolacyjno-krajobrazowym,  \nustala się: następujące nakazy  i zakazy:  \n1) nakazuje się zachowanie  istniejącego drzewostanu przy dopuszczeniu, po ocenie stanu drzewostanu,  \nwycinki jednostek  chorych lub samosiejek i uzupełnieniu ich poprzez wprowadzenie nasadzeń \npodnoszących walory  użytkowe  i przestrzenne  skupisk zieleni; \n2) zagospodarowanie  terenu przy ciągach  zieleni musi umożliwiać migrację drobnych zwierząt;  \nId: LTDIT-VOTUJ-FDNUT-EDLSH-AZEJV. Podpisany Strona 53) nakazuje się uwzględnianie tych zespołów zieleni w projektach zagospodarowania now",
  "i; \n2) zagospodarowanie  terenu przy ciągach  zieleni musi umożliwiać migrację drobnych zwierząt;  \nId: LTDIT-VOTUJ-FDNUT-EDLSH-AZEJV. Podpisany Strona 53) nakazuje się uwzględnianie tych zespołów zieleni w projektach zagospodarowania nowych inwestycji \npoprzez uzupełnienia istniejących zespołów oraz tworzenie nowych; \n4) lokalizacja  ciągów zieleni na rysunku planu ma charakter  orientacyjny  i może  zostać dopasowana do \nprojektowanego zagospodarowania pod warunkiem zachowania czytelności założenia. \n§ 10. \n1. W celu ochrony środowiska, prawidłowego gospodarowania zasobami przyrody oraz zachowania zdrowia \ni bezpieczeństwa ludzi, szkodliwe oddziaływanie na środowisko wytwarzane przez inwestora winno \nzamykać się na terenie działki  budowlanej  na jakiej jest wytwarzane  i do której  inwestor  posiada  tytuł \nprawny. \n2. Ustala  się następujące zasady ochrony środowiska przed hałasem i wibracjami: \n1) należy  dążyć do ograniczenia uciążliwości akustycznych  pochodzących ze źródeł hałasu  o natężeniu \nponadnormatywnym, głównie  na obszarach  zamieszkałych, poprzez zabezpieczenia techniczne lub \nzmianę technologii i urządzeń; \n2) hałas i wibracje  przekraczające dopuszczalne poziomy nie mogą sięgać poza obręb  działki, na której są \nwytwarzane. \n3. W zagosp",
  "normatywnym, głównie  na obszarach  zamieszkałych, poprzez zabezpieczenia techniczne lub \nzmianę technologii i urządzeń; \n2) hałas i wibracje  przekraczające dopuszczalne poziomy nie mogą sięgać poza obręb  działki, na której są \nwytwarzane. \n3. W zagospodarowaniu terenów należy stosować  normy dopuszczalnych  poziomów hałasu  w środowisku \nzawarte w przepisach odrębnych.  Dla terenów: MWU1, UMW1,  UMW2 objętych planem ustala  się \ndopuszczalny poziom hałasu, jak dla terenów mieszkaniowo-usługowych, według klasyfikacji rodzaju \nterenu zgodnie z  przepisami  odrębnymi. \nRozdział 3.\nUstalenia dotyczące zasad modernizacji, rozbudowy i budowy systemów komunikacji \n§ 11. \n1. Jako podstawową sieć komunikacji drogowej obszaru planu  ustala  się tereny wyznaczone  liniami \nrozgraniczającymi i oznaczone  symbolami terenów: KDZ1, KDL1, KDL2, KDL3 . \n2. Jako sieć dróg służących do powiązań z zewnętrznym układem drogowym  miasta ustala się tereny \nwyznaczone liniami  rozgraniczającymi i oznaczone  symbolami terenów: KDZ1, KDL1, KDL2, KDL3 . \n§ 12. \n1. Jako uzupełniającą sieć komunikacji ustala  się teren drogi wewnętrznej oznaczony  symbolem KDW1 , \nścieżki rowerowe  oznaczone  liniowo na rysunku planu przebie",
  "znaczone  symbolami terenów: KDZ1, KDL1, KDL2, KDL3 . \n§ 12. \n1. Jako uzupełniającą sieć komunikacji ustala  się teren drogi wewnętrznej oznaczony  symbolem KDW1 , \nścieżki rowerowe  oznaczone  liniowo na rysunku planu przebiegiem ścieżek rowerowych oraz drogi \nwewnętrzne, ciągi pieszo-jezdne  i ścieżki  rowerowe realizowane  na terenach  funkcjonalnych. \n2. Przebieg ścieżek rowerowych oznaczonych na rysunku planu, jest przebiegiem  orientacyjnym i może \nzostać skorygowany w projektach zagospodarowania  poszczególnych terenów. \n3. Dopuszcza się realizację, poza wyznaczonymi na rysunku planu:  dróg wewnętrznych, ciągów pieszo-\njezdnych oraz ścieżek rowerowych na poszczególnych terenach  funkcjonalnych zgodnie z ustaleniami  \nplanu i przepisami odrębnymi.  \n4. Wskazuje się na rysunku planu oznaczeniem graficznym „pasaż wewnątrz  terenów zabudowy” działki  \nprzez, które  w projektach zagospodarowania należy  zapewnić przejście dla pieszych łączące wskazane \nprzyległe ulice,  przebieg  pasażu  na rysunku  ma charakter  orientacyjny.  \n§ 13. \nDopuszcza się zachowanie,  remonty, modernizacje  i przebudowy, istniejących w dniu uchwalenia planu, \nzjazdów i włączeń dróg  wewnętrznych. \n§ 14. \nUstala się dla niżej wymienion",
  "g  pasażu  na rysunku  ma charakter  orientacyjny.  \n§ 13. \nDopuszcza się zachowanie,  remonty, modernizacje  i przebudowy, istniejących w dniu uchwalenia planu, \nzjazdów i włączeń dróg  wewnętrznych. \n§ 14. \nUstala się dla niżej wymienionych funkcji obowiązek  zapewnienia miejsc  postojowych w największej liczbie \ncałkowitej, nie mniejszej niż 1, wynikających  z następujących wskaźników: \nId: LTDIT-VOTUJ-FDNUT-EDLSH-AZEJV. Podpisany Strona 61) 20 miejsc  postojowych  na 1000 m2 powierzchni użytkowej usług nie będącej  powierzchnią komunikacji,  \npomieszczeń technicznych gospodarczych  i magazynowych; \n2) 25 miejsc postojowych na  1000 m2 powierzchni  targowiska lub 1 miejsce postojowe na jedno  stoisko; \n3) dla zabudowy mieszkaniowej  wielorodzinnej minimalnie 1 miejsce postojowe na lokal  mieszkalny  \no powierzchni do 60m2 , dla mieszkań powyżej 60m2 1,2 miejsca postojowego.  \nRozdział 4.\nUstalenia dotyczące zasad modernizacji, rozbudowy i budowy infrastruktury technicznej \n§ 15. \n1. Na obszarze  planu zaopatrzenie w wodę docelowo  pokrywane musi być z  wodociągów miejskich. \n2. W zakresie odprowadzenia ścieków bytowo-komunalnych i wód  opadowych  ustala się: \n1) ścieki sanitarne  i poprodukcyjne  odprowadzane będą siecią kanalizacji do oczyszczalni ścieków;  \n2",
  " wodę docelowo  pokrywane musi być z  wodociągów miejskich. \n2. W zakresie odprowadzenia ścieków bytowo-komunalnych i wód  opadowych  ustala się: \n1) ścieki sanitarne  i poprodukcyjne  odprowadzane będą siecią kanalizacji do oczyszczalni ścieków;  \n2) wszystkie budynki oraz działki budowlane muszą posiadać  przyłącze kanalizacyjne umożliwiające \nodprowadzenie ścieków sanitarnych  oraz poprodukcyjnych w stopniu  wystarczającym  dla obsługi \nfunkcji i sposobu  zagospodarowania i zabudowy działki; \n3) odprowadzenie wód opadowych z nawierzchni utwardzonych, szczelnych  nawierzchni  terenów \nusługowych, podjazdów i parkingów o pow.  poniżej  50m2 - bezpośrednio do gruntu, pod warunkiem \nzagospodarowania wód  opadowych  w granicach nieruchomości; \n4) zrzuty wód opadowych z nawierzchni utwardzonych, szczelnych nawierzchni terenów usługowych, \npodjazdów i parkingów o pow. powyżej 50 m2 muszą być wyposażone w urządzenia podczyszczające \nna wylotach; \n5) odprowadzenie wód opadowych z nawierzchni utwardzonych dróg i placów  poprzez istniejącą \nkanalizację deszczową  lub z zastosowaniem infiltracji do gruntu z wykorzystaniem retencji terenowej \nlub podziemnej. \n§ 16. \nObiekty obsługi technicznej  miasta mogą być realizowane na obszarze planu przy zachowaniu  następujących  \nzasad: \n1) dla obiektów  obsługi",
  "jącą \nkanalizację deszczową  lub z zastosowaniem infiltracji do gruntu z wykorzystaniem retencji terenowej \nlub podziemnej. \n§ 16. \nObiekty obsługi technicznej  miasta mogą być realizowane na obszarze planu przy zachowaniu  następujących  \nzasad: \n1) dla obiektów  obsługi technicznej miasta dopuszcza się stosowanie  parametrów związanych  \nz zagospodarowaniem  i zabudową terenu innych  niż ustalone w planie, jednak nie mogą być one wyższe  \nniż 25 m nad poziom terenu; \n2) obiekty  i urządzenia powinny  być, w miarę  możliwości  technicznych, realizowane jako elementy \nwbudowane, razem z obiektami  budowlanymi  odpowiadającymi przeznaczeniu  tych terenów; \n3) lokalizacje  nowych  stacji transformatorowych w miejscach wyznaczonych  na rysunku planu, \nw uzasadnionych technicznie  lub ekonomicznie sytuacjach dopuszcza się: \na) rezygnację  z lokalizacji  wskazanych na rysunku planu,  \nb) inne lokalizacje stacji na innych terenach. \n§ 17. \nSieci infrastruktury technicznej  powinny być prowadzone przez tereny przeznaczone na cele publiczne, \nw szczególności przez tereny dróg publicznych  oraz przez tereny dróg wewnętrznych  i ciągów pieszo-\njezdnych, w uzasadnionych przypadkach dopuszcza się realizację sieci na działkach wewnątrz  innych \nterenów funkcjonalnych na warunkach  określonych  w przepisach odrębnych. \n§ 18. \nUstala się następujące  zasady  obsługi",
  "znych  i ciągów pieszo-\njezdnych, w uzasadnionych przypadkach dopuszcza się realizację sieci na działkach wewnątrz  innych \nterenów funkcjonalnych na warunkach  określonych  w przepisach odrębnych. \n§ 18. \nUstala się następujące  zasady  obsługi  w zakresie  infrastruktury  technicznej działek budowlanych \ni budynków: \nId: LTDIT-VOTUJ-FDNUT-EDLSH-AZEJV. Podpisany Strona 71) wszystkie działki budowlane muszą posiadać przyłącze elektroenergetyczne  umożliwiające pobór energii \nelektrycznej w stopniu  wystarczającym dla obsługi funkcji  i sposobu zagospodarowania i zabudowy \ndziałki; \n2) sieć elektroenergetyczna  szczególnie średniego i niskiego napięcia powinna być, w miarę możliwości  \ntechnicznych i ekonomicznych, realizowana jako  podziemna; \n3) wszystkie budynki  muszą posiadać przyłącze  wodociągowe umożliwiające pobór wody zgodny z funkcją \ni sposobem zagospodarowania; \n4) wszystkie budynki z pomieszczeniami przeznaczonymi na pobyt ludzi  muszą  posiadać przyłącze  \nkanalizacyjne umożliwiające  odprowadzenie ścieków sanitarnych w stopniu  wystarczającym dla obsługi \nfunkcji budynku;  \n5) wszystkie budynki muszą posiadać źródła dostarczania  ciepła w stopniu wystarczającym  dla \nprawidłowego użytkowania zgodnego  z funkcją. \n§ 19. \n1. Gospodarka odpadami komunalnymi",
  "ków sanitarnych w stopniu  wystarczającym dla obsługi \nfunkcji budynku;  \n5) wszystkie budynki muszą posiadać źródła dostarczania  ciepła w stopniu wystarczającym  dla \nprawidłowego użytkowania zgodnego  z funkcją. \n§ 19. \n1. Gospodarka odpadami komunalnymi na terenie planu musi odbywać się ramach zorganizowanego i o \npowszechnej dostępności  komunalnego systemu zbierania i usuwania odpadów  stałych.  \n2. Zasady postępowania  z odpadami powstałymi w wyniku prowadzonej działalności usługowej muszą  być \nzgodne z  przepisami  odrębnymi. \n3. Nakazuje się wyznaczenie na każdej działce  budowlanej miejsca do gromadzenia odpadów. \n4. Dopuszcza się możliwość  realizacji  zbiorczych miejsc na pojemniki umożliwiające selektywną zbiórkę \nodpadów obsługujących  kilka  działek budowlanych. \n5. Nakazuje się wyznaczenie, na terenach MWU1, UMW1,  UMW2 dla  wydzielonych lokali usługowych, \nmiejsca do selektywnej  zbiórki odpadów  niezależnie od miejsc zbiórki odpadów dla funkcji \nmieszkaniowych. \nDZIAŁ III.\nUSTALENIA  SZCZEGÓŁOWE  \nRozdział 1.\nPrzeznaczanie, zagospodarowanie i zabudowa terenu zabudowy mieszkaniowej wielorodzinnej  \nz usługami oznaczonego  symbolem MWU1 \n§ 20. \n1. Teren oznaczony symbolem MWU1  przeznacza się na realizację i utrzymanie zabudowy  mieszkaniowej",
  "�OWE  \nRozdział 1.\nPrzeznaczanie, zagospodarowanie i zabudowa terenu zabudowy mieszkaniowej wielorodzinnej  \nz usługami oznaczonego  symbolem MWU1 \n§ 20. \n1. Teren oznaczony symbolem MWU1  przeznacza się na realizację i utrzymanie zabudowy  mieszkaniowej \nwielorodzinnej z  usługami wbudowanymi w  budynki. \n2. Dopuszcza się na terenie MWU1 realizację funkcji towarzyszącej  takiej jak: garaże, miejsca postojowe, \ninfrastruktura techniczna, dojścia  i dojazdy, ogrodzenia i mała architektura. \n§ 21. \nNa terenie oznaczonym symbolem MWU1 obowiązuje  zakaz:  \n1) lokalizacji zabudowy jednorodzinnej; \n2) lokalizacji usług, które mogą zostać zakwalifikowane  zgodnie z przepisami  odrębnymi  do przedsięwzięć, \nktóre mogą potencjalnie lub zawsze znacząco oddziaływać na środowisko; \n3) lokalizowania obiektów  mogących powodować  stałe lub czasowe ponadnormatywne uciążliwości \nspowodowane wytwarzaniem hałasu i zanieczyszczaniem powietrza, gleby,  wód gruntowych oraz \npowierzchniowych; \n4) lokalizowania usług z zakresu handlu o powierzchni sprzedaży większej niż 300m2 ; \n5) tymczasowego zagospodarowania, urządzania  i użytkowania terenów, za wyjątkiem  tymczasowego \nzagospodarowania w formie terenów zieleni lub jako terenów rolnych  do czasu  wykorzystania  terenu \nzgodnie z  planem; \nId: LTDIT-VOTUJ",
  "i sprzedaży większej niż 300m2 ; \n5) tymczasowego zagospodarowania, urządzania  i użytkowania terenów, za wyjątkiem  tymczasowego \nzagospodarowania w formie terenów zieleni lub jako terenów rolnych  do czasu  wykorzystania  terenu \nzgodnie z  planem; \nId: LTDIT-VOTUJ-FDNUT-EDLSH-AZEJV. Podpisany Strona 86) lokalizowania wszelkiej działalności hurtowej, składowej, magazynowej, wytwórczej lub produkcyjnej, \na w szczególności zabrania się dystrybucji takich towarów  jak: gaz, paliwa płynne i inne substancje \nniebezpieczne za wyjątkiem  gazu rozprowadzanego podziemną siecią  gazową bezpośrednio do \nodbiorców; \n7) budowy  ogrodzeń pełnych oraz z prefabrykowanych elementów żelbetowych; \n8) składowania jakichkolwiek odpadów. \n§ 22. \nNa terenie oznaczonym symbolem MWU1  w celu wydzielenia działki budowlanej nakazuje się spełnienie \nnastępujących warunków zagospodarowania  terenu:  \n1) zapewnić dostęp do drogi  publicznej;  \n2) zapewnić możliwość wykonania prawidłowych  dojść  i dojazdów do budynków; \n3) zapewnić możliwość wykonania miejsc postojowych  dla samochodów w ilości określonej w §14; \n4) zapewnić możliwość wydzielenia  miejsc do właściwego gromadzenia  odpadów;  \n5) zapewnić możliwość przyłączenia do sieci infrastruktury  technicznej;  \n6) w wyniku  podziału  nie może  powstać działka mniejsza  niż:",
  "  dla samochodów w ilości określonej w §14; \n4) zapewnić możliwość wydzielenia  miejsc do właściwego gromadzenia  odpadów;  \n5) zapewnić możliwość przyłączenia do sieci infrastruktury  technicznej;  \n6) w wyniku  podziału  nie może  powstać działka mniejsza  niż: 1500 m2 ; \n7) minimalny  kąt położenia  granic działek budowlanych  w stosunku do pasa drogowego od 60o do 90o ; \n8) minimalna szerokość  frontu działki budowlanej  20m; \n9) dopuszcza się mniejszą  powierzchnię działek oraz inny kąt położenia  granic działek i inną  szerokość \nfrontu działek  niż określone  w pkt 6, 7 i 8 dla działek  istniejących  przed wejściem w życie  planu  lub \nwydzielanych dla istniejących budynków  lub wydzielanych zgodnie z liniami  rozgraniczającymi \nustalonymi w planie pod warunkiem zachowania  pozostałych wymogów planu; \n10) dopuszcza się dla działek nie przylegających bezpośrednio do drogi  publicznej stosowanie innego kąta \npołożenia granic  działek i innej szerokości frontu działek niż  ustalone  w pkt 7 i 8; \n11) ograniczenia wielkości wydzielanych działek nie dotyczą wydzieleń pod urządzenia infrastruktury \ntechnicznej oraz wydzielenie dojazdów  i dróg wewnętrznych. \n§ 23. \nNa terenie oznaczonym  symbolem MWU1 ustala się następujące szczegółowe  warunki, zasady i standardy \nkształtowania zabudowy  oraz  zagospodarowania  terenu",
  "zieleń pod urządzenia infrastruktury \ntechnicznej oraz wydzielenie dojazdów  i dróg wewnętrznych. \n§ 23. \nNa terenie oznaczonym  symbolem MWU1 ustala się następujące szczegółowe  warunki, zasady i standardy \nkształtowania zabudowy  oraz  zagospodarowania  terenu: \n1) cały teren  ustala się jako teren zabudowy  śródmiejskiej; \n2) funkcja  usługowa może być realizowana  wyłącznie  jako wbudowana w budynek mieszkalny  i nie może \nstanowić więcej  niż 30% powierzchni całkowitej całego budynku; \n3) budynki należy lokalizować  zgodnie z liniami zabudowy określonymi  na rysunku planu;  \n4) dopuszcza się realizację zabudowy bezpośrednio  na granicy działki;  \n5) dopuszcza się remonty,  przebudowy oraz nadbudowy – nie obejmujące powiększenia powierzchni \nzabudowy – istniejących budynków  usytuowanych w pasie terenu między  liniami rozgraniczającymi  dróg, \na liniami  zabudowy; \n6) dopuszcza się realizację wbudowanych w budynki garaży podziemnych lub wielopoziomowych garaży \nnadziemnych; \n7) nakazuje się realizację pasażu zgodnie  z rysunkiem planu;  \n8) nie dopuszcza się  obsługi  komunikacyjnej  terenu z drogą  KDZ1  ; \n9) połacie dachu  na jednym obiekcie budowlanym muszą  mieć jednakowy spadek o pochyleniu od 0° do \n25°; \n10) nakazuje się stonowaną, pastelową kolorystykę elewacji i dachów.",
  ") nie dopuszcza się  obsługi  komunikacyjnej  terenu z drogą  KDZ1  ; \n9) połacie dachu  na jednym obiekcie budowlanym muszą  mieć jednakowy spadek o pochyleniu od 0° do \n25°; \n10) nakazuje się stonowaną, pastelową kolorystykę elewacji i dachów. \nId: LTDIT-VOTUJ-FDNUT-EDLSH-AZEJV. Podpisany Strona 9§ 24. \nNa terenie oznaczonym symbolem  MWU1  ustala  się następujące wskaźniki liczbowe dotyczące warunków,  \nzasad i standardów kształtowania zabudowy  oraz zagospodarowania terenu dla każdej działki budowlanej: \n1) maksymalna powierzchnia zabudowy 50%;  \n2) minimalna powierzchnia biologicznie czynna  35%; \n3) maksymalna wysokość zabudowy od poziomu terenu  do najwyżej położonego elementu dachu 15m; \n4) maksymalna ilość  kondygnacji nadziemnych zabudowy – 4; \n5) maksymalna wysokość ogrodzenia  – 160 cm. \nRozdział 2.\nPrzeznaczenie, zagospodarowanie i zabudowa terenów zabudowy  usługowej i zabudowy  \nmieszkaniowej wielorodzinnej oznaczonych symbolami  UMW1, UMW2 \n§ 25. \n1. Tereny oznaczone symbolami UMW1, UMW2 przeznacza się na realizację i utrzymanie zabudowy  \nusługowej i zabudowy mieszkaniowej wielorodzinnej. \n2. Dopuszcza się na terenach oznaczonych symbolami UMW1, UMW2 realizację funkcji  towarzyszącej \ntakiej jak: garaże, miejsca  post",
  "eny oznaczone symbolami UMW1, UMW2 przeznacza się na realizację i utrzymanie zabudowy  \nusługowej i zabudowy mieszkaniowej wielorodzinnej. \n2. Dopuszcza się na terenach oznaczonych symbolami UMW1, UMW2 realizację funkcji  towarzyszącej \ntakiej jak: garaże, miejsca  postojowe,  infrastruktura techniczna, dojścia i dojazdy,  ogrodzenia i mała \narchitektura. \n§ 26. \nNa terenach oznaczonych symbolami  UMW1, UMW2 obowiązuje zakaz:  \n1) lokalizowania zabudowy jednorodzinnej;  \n2) lokalizacji usług, które mogą zostać zakwalifikowane  zgodnie z przepisami  odrębnymi  do przedsięwzięć, \nktóre mogą potencjalnie lub zawsze znacząco oddziaływać na środowisko; \n3) lokalizowania budynków gospodarczych; \n4) lokalizowania obiektów mogących powodować stałe lub czasowe uciążliwości spowodowane \nwytwarzaniem hałasu i zanieczyszczaniem powietrza, gleby, wód  gruntowych  oraz powierzchniowych; \n5) tymczasowego zagospodarowania, urządzania  i użytkowania terenów, za wyjątkiem  tymczasowego \nzagospodarowania w  formie  terenów zieleni do czasu wykorzystania terenu  zgodnie z  planem; \n6) lokalizowania wszelkiej działalności hurtowej, składowej, magazynowej, wytwórczej lub produkcyjnej, \na w szczególności zabrania się dystrybucji takich towarów  jak: gaz, paliwa płynne i inne substancje \nniebezpieczne za wyjątkiem  gazu rozprowadzanego pod",
  " z  planem; \n6) lokalizowania wszelkiej działalności hurtowej, składowej, magazynowej, wytwórczej lub produkcyjnej, \na w szczególności zabrania się dystrybucji takich towarów  jak: gaz, paliwa płynne i inne substancje \nniebezpieczne za wyjątkiem  gazu rozprowadzanego podziemną siecią  gazową bezpośrednio do \nodbiorców; \n7) budowy  ogrodzeń pełnych oraz z prefabrykowanych elementów żelbetowych; \n8) składowania jakichkolwiek odpadów. \n§ 27. \nNa terenach oznaczonych  symbolami UMW1,  UMW2  w celu wydzielenia działki  budowlanej nakazuje się \nspełnienie następujących warunków  zagospodarowania  terenu: \n1) zapewnić bezpośredni dostęp  do drogi publicznej lub drogi wewnętrznej; \n2) zapewnić możliwość wykonania prawidłowych  dojść  i dojazdów do budynków; \n3) zapewnić możliwość wykonania miejsc postojowych  dla samochodów w ilości określonej w § 14 ; \n4) zapewnić możliwość wydzielenia  miejsc do właściwego gromadzenia  odpadów;  \n5) zapewnić możliwość przyłączenia do sieci infrastruktury  technicznej;  \nId: LTDIT-VOTUJ-FDNUT-EDLSH-AZEJV. Podpisany Strona 106) w wyniku  podziału nie może powstać działka mniejsza niż: 2000m2 , przy czym dopuszcza się \nwydzielenie mniejszych działek  pod warunkiem, że  będzie  to służyło powiększeniu działki  sąsiedniej; \n7) minimalny  kąt położenia ",
  "EDLSH-AZEJV. Podpisany Strona 106) w wyniku  podziału nie może powstać działka mniejsza niż: 2000m2 , przy czym dopuszcza się \nwydzielenie mniejszych działek  pod warunkiem, że  będzie  to służyło powiększeniu działki  sąsiedniej; \n7) minimalny  kąt położenia  granic działek budowlanych  w stosunku do pasa drogowego od 60o do 90o ; \n8) minimalna szerokość  frontu działki budowlanej  15m; \n9) dopuszcza się mniejszą  powierzchnię działek oraz inny kąt położenia  granic działek i inną  szerokość \nfrontu działek niż określone w pkt 6 , 7 i 8 dla działek istniejących przed wejściem  w życie planu  lub \nwydzielanych dla istniejących budynków  lub wydzielanych zgodnie z liniami  rozgraniczającymi \nustalonymi w planie pod warunkiem zachowania  pozostałych wymogów planu; \n10) dopuszcza się dla działek nie przylegających bezpośrednio do drogi  publicznej stosowanie innego kąta \npołożenia granic  działek i innej szerokości frontu działek niż  ustalone  w pkt 7 i 8; \n11) ograniczenia wielkości wydzielanych działek nie dotyczą wydzieleń pod urządzenia infrastruktury \ntechnicznej oraz wydzielenie dojazdów  i dróg wewnętrznych. \n§ 28. \nNa terenach  oznaczonych symbolami UMW1, UMW2  ustala się następujące  szczegółowe warunki,  zasady \ni standardy kształtowania  zabudowy oraz zagospodarowania terenu: \n1) tereny UMW1, UMW2  ustala się jako ter",
  "ów  i dróg wewnętrznych. \n§ 28. \nNa terenach  oznaczonych symbolami UMW1, UMW2  ustala się następujące  szczegółowe warunki,  zasady \ni standardy kształtowania  zabudowy oraz zagospodarowania terenu: \n1) tereny UMW1, UMW2  ustala się jako tereny zabudowy śródmiejskiej; \n2) w budynkach zlokalizowanych bezpośrednio przy obowiązujących liniach zabudowy funkcja \nmieszkaniowa nie może przekroczyć 50% ich powierzchni użytkowej oraz nie dopuszcza się w tych  \nbudynkach lokalizowania funkcji mieszkaniowej w  parterach; \n3) dopuszcza się realizację parkingów podziemnych; \n4) budynki należy lokalizować  zgodnie z liniami zabudowy określonymi  na rysunku planu;  \n5) na działkach, na których  wskazano na rysunku planu obowiązujące linie zabudowy  nakazuje  się realizację \nciągłych pierzei  z dopuszczeniem przerw dla przejść lub przejazdów bramowych; \n6) dopuszcza się remonty,  przebudowy oraz nadbudowy – nie obejmujące powiększenia powierzchni \nzabudowy – istniejących budynków  usytuowanych w pasie terenu między  liniami rozgraniczającymi  dróg, \na liniami  zabudowy; \n7) dopuszcza się realizację zabudowy bezpośrednio  na granicy działki  lub 1,5m od granicy; \n8) połacie dachu  na jednym obiekcie budowlanym muszą  mieć jednakowy spadek o pochyleniu od 0° do \n25°; \n9) nakazuje się stonowan",
  "óg, \na liniami  zabudowy; \n7) dopuszcza się realizację zabudowy bezpośrednio  na granicy działki  lub 1,5m od granicy; \n8) połacie dachu  na jednym obiekcie budowlanym muszą  mieć jednakowy spadek o pochyleniu od 0° do \n25°; \n9) nakazuje się stonowaną, pastelową kolorystykę elewacji; \n10) na terenie  UMW1 nakazuje  się realizację pasażu zgodnie z  rysunkiem planu; \n11) w  miejscach  oznaczonych na rysunku planu symbolem dominanty przestrzennej  dopuszcza się realizację \ndominanty przestrzennej; lokalizacja dominanty przestrzennej na rysunku planu ma charakter \norientacyjny, nakazuje się realizację dominanty  przestrzennej w strefie dopuszczalnej lokalizacji \ndominanty oznaczonej  na rysunku planu; \n12) teren nie może być  ogrodzony. \n§ 29. \nNa terenach  oznaczonych  symbolami  UMW1, UMW2 ustala  się następujące  wskaźniki liczbowe dotyczące \nwarunków, zasad i standardów kształtowania zabudowy  oraz zagospodarowania  terenu dla każdej działki  \nbudowlanej: \n1) maksymalna powierzchnia zabudowy 95%;  \n2) minimalna powierzchnia biologicznie czynna  5%; \n3) minimalna liczba  kondygnacji  na terenie  UMW1  wzdłuż obowiązującej linii zabudowy przy drodze \noznaczonej na  rysunku planu symbolem KDZ1 – 3; \nId: LTDIT-VOTUJ-FDNUT-EDLSH-AZEJV. Podpisany Strona 114) maksymalna licz",
  " 5%; \n3) minimalna liczba  kondygnacji  na terenie  UMW1  wzdłuż obowiązującej linii zabudowy przy drodze \noznaczonej na  rysunku planu symbolem KDZ1 – 3; \nId: LTDIT-VOTUJ-FDNUT-EDLSH-AZEJV. Podpisany Strona 114) maksymalna liczba  kondygnacji:  \na) 6 - na terenie UMW1 , \nb) 5 - na terenie  UMW2  , \nc) dopuszcza  się większą  ilość kondygnacji niż określona w punkcie 4 lit a i b w strefie lokalizacji \ndominanty przestrzennej;  \n5) maksymalna wysokość zabudowy od poziomu terenu do najwyżej położonego elementu dachu \nz zastrzeżeniem pkt 6: \na) 22 m- na terenie UMW1 , \nb) 16 m -  na terenie  UMW2  ; \n6) w miejscach wskazanych na rysunku  planu  jako dominanty  przestrzenne dopuszcza się maksymalną \nwysokość zabudowy od poziomu  terenu do najwyżej  położonego elementu dachu: \na) na terenie UMW1 – 28m, \nb) na terenie  UMW2 – 24m. \nRozdział 3.\nPrzeznaczanie, zagospodarowanie i zabudowa terenów  zabudowy  usług oznaczonych  symbolami \nterenów U1, U2 \n§ 30. \n1. Tereny oznaczone symbolami: U1, U2  przeznacza się na realizację i utrzymanie usług.  \n2. Dopuszcza się na terenach oznaczonych symbolami:  U1, U2 realizację funkcji towarzyszącej takiej jak: \ngaraże, miejsca postojowe",
  "ami \nterenów U1, U2 \n§ 30. \n1. Tereny oznaczone symbolami: U1, U2  przeznacza się na realizację i utrzymanie usług.  \n2. Dopuszcza się na terenach oznaczonych symbolami:  U1, U2 realizację funkcji towarzyszącej takiej jak: \ngaraże, miejsca postojowe,  infrastruktura techniczna, dojścia i dojazdy,  ogrodzenia  i mała  architektura. \n§ 31. \nNa terenach oznaczonych symbolami:  U1, U2 wprowadza się  zakaz: \n1) lokalizacji usług, które mogą zostać zakwalifikowane  zgodnie z przepisami  odrębnymi  do przedsięwzięć, \nktóre mogą potencjalnie lub zawsze znacząco oddziaływać na środowisko; \n2) lokalizowania usług z zakresu handlu o powierzchni sprzedaży powyżej 300m2 ; \n3) lokalizowania budynków gospodarczych; \n4) tymczasowego zagospodarowania, urządzania  i użytkowania terenów, za wyjątkiem  tymczasowego \nzagospodarowania w formie terenów zieleni oraz za wyjątkiem  obiektów służących funkcjonowaniu \ntargowiska na terenie U1 ; \n5) dystrybucji  takich towarów jak: gaz, paliwa płynne  – oraz inne substancje niebezpieczne za wyjątkiem \ngazu rozprowadzanego podziemną siecią  gazową bezpośrednio do odbiorców;  \n6) lokalizacji zabudowy mieszkaniowej; \n7) budowy  ogrodzeń pełnych oraz z prefabrykowanych elementów żelbetowych; \n8) składowania jakichkolwiek odpadów. \n§ 32. \nNa",
  "ne za wyjątkiem \ngazu rozprowadzanego podziemną siecią  gazową bezpośrednio do odbiorców;  \n6) lokalizacji zabudowy mieszkaniowej; \n7) budowy  ogrodzeń pełnych oraz z prefabrykowanych elementów żelbetowych; \n8) składowania jakichkolwiek odpadów. \n§ 32. \nNa terenach oznaczonych  symbolami:  U1, U2 w  celu wydzielenia działki budowlanej nakazuje się spełnienie  \nnastępujących warunków zagospodarowania  terenu:  \n1) zapewnić dostęp do drogi  publicznej;  \n2) zapewnić możliwość wykonania prawidłowych  dojść  i dojazdów do budynków; \n3) zapewnić możliwość wykonania miejsc postojowych  dla samochodów w ilości określonej w §14; \n4) zapewnić możliwość wydzielenia  miejsc do właściwego gromadzenia  odpadów;  \nId: LTDIT-VOTUJ-FDNUT-EDLSH-AZEJV. Podpisany Strona 125) zapewnić możliwość przyłączenia do sieci infrastruktury  technicznej;  \n6) w wyniku  podziału  nie może  powstać działka mniejsza  niż: \na) 700 m2 - na terenach oznaczonych symbolami  U2 , \nb) 3000  m2 – na terenie oznaczonym symbolem U1 ; \n7) minimalny  kąt położenia  granic działek budowlanych  w stosunku do pasa drogowego od 60o do 90o ; \n8) minimalna szerokość  frontu działki budowlanej  20m; \n9) dopuszcza się mniejszą  powierzchnię działek oraz inny kąt położenia  granic działek i inną  szerokość \nfrontu",
  "  kąt położenia  granic działek budowlanych  w stosunku do pasa drogowego od 60o do 90o ; \n8) minimalna szerokość  frontu działki budowlanej  20m; \n9) dopuszcza się mniejszą  powierzchnię działek oraz inny kąt położenia  granic działek i inną  szerokość \nfrontu działek  niż określone  w pkt 6, 7 i 8 dla działek  istniejących  przed wejściem w życie  planu  lub \nwydzielanych dla istniejących budynków  lub wydzielanych zgodnie z liniami  rozgraniczającymi \nustalonymi w planie pod warunkiem zachowania  pozostałych wymogów planu; \n10) dopuszcza się dla działek nie przylegających bezpośrednio do drogi  publicznej stosowanie innego kąta \npołożenia granic  działek i innej szerokości frontu działek niż  ustalone  w pkt 7 i 8; \n11) ograniczenia wielkości wydzielanych działek nie dotyczą wydzieleń pod urządzenia infrastruktury \ntechnicznej oraz wydzielenie dojazdów  i dróg wewnętrznych. \n§ 33. \nNa terenach oznaczonych symbolami U1,  U2 ustala  się następujące szczegółowe warunki, zasady i standardy \nkształtowania zabudowy  oraz  zagospodarowania  terenu: \n1) dopuszcza się adaptację istniejącej zabudowy; \n2) na terenie  U1 dopuszcza się funkcjonowanie targowiska; \n3) budynki należy lokalizować  zgodnie z liniami zabudowy określonymi  na rysunku planu;  \n4) dopuszcza się realizację zabudowy bezpośrednio  na granicy działki;  \n5) dopus",
  " się adaptację istniejącej zabudowy; \n2) na terenie  U1 dopuszcza się funkcjonowanie targowiska; \n3) budynki należy lokalizować  zgodnie z liniami zabudowy określonymi  na rysunku planu;  \n4) dopuszcza się realizację zabudowy bezpośrednio  na granicy działki;  \n5) dopuszcza się remonty,  przebudowy oraz nadbudowy – nie obejmujące powiększenia powierzchni \nzabudowy – istniejących budynków  usytuowanych w pasie terenu między  liniami rozgraniczającymi  dróg, \na liniami  zabudowy; \n6) połacie dachu  na jednym obiekcie budowlanym muszą  mieć jednakowy spadek o pochyleniu od 0° do \n25°; \n7) nakazuje się stonowaną, pastelową kolorystykę elewacji. \n§ 34. \nNa terenach oznaczonych  symbolami  U1, U2 ustala się następujące wskaźniki liczbowe dotyczące  \nwarunków, zasad i standardów kształtowania zabudowy  oraz zagospodarowania  terenu dla każdej działki  \nbudowlanej: \n1) maksymalna powierzchnia zabudowy: \na) 80% na terenie U1 , \nb) 70% na terenie  U2 ; \n2) minimalna powierzchnia biologicznie czynna: \na) 10% na terenie U1 , \nb) 20% na terenie  U2 ; \n3) maksymalna wysokość zabudowy od poziomu terenu  do najwyżej położonego elementu dachu: \na) 6m na terenach U1 , \nb) 15m na terenie U2 ; \n4) maksymalna ilość  kondygnacji nadziemnych zabudowy: \na) ",
  "b) 20% na terenie  U2 ; \n3) maksymalna wysokość zabudowy od poziomu terenu  do najwyżej położonego elementu dachu: \na) 6m na terenach U1 , \nb) 15m na terenie U2 ; \n4) maksymalna ilość  kondygnacji nadziemnych zabudowy: \na) 1 – na  terenach U1  , \nId: LTDIT-VOTUJ-FDNUT-EDLSH-AZEJV. Podpisany Strona 13b) 4 – na terenie  U2 ; \n5) maksymalna wysokość ogrodzenia  – 160 cm. \nRozdział 4.\nPrzeznaczanie  i zagospodarowanie  terenu parkingu oznaczonego symbolem KS1. \n§ 35. \n1. Tereny oznaczone symbolem KS1 przeznacza  się na realizację parkingu  urządzonego w poziomie  terenu. \n2. Na terenie  oznaczonym symbolem KS1  zakazuje  się wprowadzania  wszelkich urządzeń,  budowli \ni budynków a także innej zabudowy i zagospodarowania nie związanego  funkcjonalnie z przeznaczeniem \nterenów za wyjątkiem: urządzeń pomocniczych związanych z prowadzeniem,  organizacją  i obsługą ruchu \ndrogowego i ruchu pieszych,  ścieżek rowerowych, małej architektury,  zieleni miejskiej i infrastruktury \ntechnicznej. \n§ 36. \nNa terenie oznaczonym  symbolem KS1 zakazuje się tymczasowego zagospodarowania,  urządzania \ni użytkowania terenów  za wyjątkiem zagospodarowania w formie terenów zieleni miejskiej. \n§ 37. \nDla terenu oznaczonego symbolem  KS1 ustala się następują",
  "technicznej. \n§ 36. \nNa terenie oznaczonym  symbolem KS1 zakazuje się tymczasowego zagospodarowania,  urządzania \ni użytkowania terenów  za wyjątkiem zagospodarowania w formie terenów zieleni miejskiej. \n§ 37. \nDla terenu oznaczonego symbolem  KS1 ustala się następujące warunki,  zasady i standardy \nzagospodarowania terenu:  \n1) dopuszcza się realizację dojazdów z dróg  publicznych  do terenów przyległych; \n2) zakazuje  się realizacji  jakichkolwiek budynków; \n3) wszystkie obiekty budowlane  i zagospodarowanie  terenu  należy realizować zgodnie z wymogami \nprzepisów odrębnych związanych  z ich przeznaczeniem;  \n4) w miejscu  wskazanym  na rysunku  planu jako ciąg zieleni  o charakterze izolacyjno-krajobrazowym  \ndopuszcza się  wyłącznie realizację  zieleni niskiej – żywopłotu. \n§ 38. \nDla terenu oznaczonego symbolem KS1  ustala się następujące wskaźniki  liczbowe dotyczące warunków \ni zasad zagospodarowania  terenu:  \n1) minimalna powierzchnia biologicznie czynna  na terenie 10%; \n2) maksymalna wysokość ogrodzenia  – 160 cm; \n3) realizację  ogrodzeń od strony dróg publicznych nakazuje się wyłącznie w liniach rozgraniczających terenu \nfunkcjonalnego. \nRozdział 5.\nPrzeznaczanie, zagospodarowanie i zabudowa terenów dróg publicznych przeznaczonych symbolami \nterenów KDZ1, KDL1, KDL2",
  "160 cm; \n3) realizację  ogrodzeń od strony dróg publicznych nakazuje się wyłącznie w liniach rozgraniczających terenu \nfunkcjonalnego. \nRozdział 5.\nPrzeznaczanie, zagospodarowanie i zabudowa terenów dróg publicznych przeznaczonych symbolami \nterenów KDZ1, KDL1, KDL2, KDL3 \n§ 39. \n1. Tereny oznaczone symbolami  terenów: KDZ1, KDL1,  KDL2, KDL3 przeznacza się na realizację dróg \npublicznych. \n2. Na terenach  oznaczonych symbolami terenów: KDZ1, KDL1, KDL2, KDL3 zakazuje się wprowadzania  \nwszelkich urządzeń, budowli  i budynków  a także innej zabudowy  i zagospodarowania nie związanego \nfunkcjonalnie z przeznaczeniem terenów za wyjątkiem:  urządzeń  pomocniczych związanych  \nz prowadzeniem,  organizacją i obsługą ruchu drogowego i ruchu pieszych, ścieżek rowerowych, małej  \narchitektury, zieleni miejskiej, infrastruktury technicznej oraz zatok postojowych. \nId: LTDIT-VOTUJ-FDNUT-EDLSH-AZEJV. Podpisany Strona 14§ 40. \n1. Na terenach dróg publicznych, ze  względu  na zasady  zagospodarowania ustala się następujący podział: \n1) teren drogi  publicznej klasy drogi zbiorczej oznaczony  symbolem: KDZ1 ; \n2) tereny dróg publicznych  klasy drogi lokalnej oznaczone symbolami: KDL1, KDL2, KDL3 . \n2. Na terenach oznaczonych  symbolami: KDZ1, KDL1, KDL",
  "pujący podział: \n1) teren drogi  publicznej klasy drogi zbiorczej oznaczony  symbolem: KDZ1 ; \n2) tereny dróg publicznych  klasy drogi lokalnej oznaczone symbolami: KDL1, KDL2, KDL3 . \n2. Na terenach oznaczonych  symbolami: KDZ1, KDL1, KDL2, KDL3 nie  wolno dokonywać jakichkolwiek \npodziałów za wyjątkiem porządkujących stan własnościowy zgodnie  z liniami rozgraniczającymi, \nwydzieleń pod urządzenia infrastruktury technicznej i podziałów wynikających z  przepisów  odrębnych. \n§ 41. \nNa terenach  oznaczonych symbolami  terenów: KDZ1, KDL1,  KDL2, KDL3 zakazuje  się tymczasowego \nzagospodarowania, urządzania  i użytkowania terenów za wyjątkiem  tymczasowego zagospodarowania  \nw formie terenów zieleni  miejskiej urządzonej. \n§ 42. \nDla terenu oznaczonego symbolem  KDZ1 ustala się następujące  warunki, zasady i standardy  \nzagospodarowania terenu:  \n1) nakazuje się szerokość terenu w  liniach rozgraniczających zgodnie z rysunkiem  planu; \n2) określa  się szerokość  jezdni nie mniejszą niż 7,0 m, dopuszczając  mniejszą szerokość jezdni na \nwarunkach określonych w przepisach  odrębnych lub jeśli  ruch będzie jednokierunkowy; \n3) droga powinna być wyposażona w chodniki lub pobocza utwardzone; \n4) dopuszcza się zachowanie zjazdów do istniejącej  zabudowy;",
  "uszczając  mniejszą szerokość jezdni na \nwarunkach określonych w przepisach  odrębnych lub jeśli  ruch będzie jednokierunkowy; \n3) droga powinna być wyposażona w chodniki lub pobocza utwardzone; \n4) dopuszcza się zachowanie zjazdów do istniejącej  zabudowy; \n5) dopuszcza się realizację zjazdu w miejscu wskazanym na rysunku planu oznaczeniem zjazd  publiczny  \nz drogi kategorii  drogi zbiorczej  , lokalizacja innych nowych zjazdów zgodnie z przepisami odrębnymi;  \n6) na terenie  oznaczonym na  rysunku  planu nakazuje się  realizację  ścieżki rowerowej; \n7) w miejscach oznaczonych na rysunku  planu nakazuje się realizację ciągów zieleni o charakterze  \nizolacyjnym i krajobrazowym. \n§ 43. \nDla terenów oznaczonych  symbolem  KDL1, KDL2, KDL3 ustala się następujące warunki,  zasady \ni standardy zagospodarowania terenu: \n1) nakazuje się szerokość terenu w  liniach rozgraniczających zgodnie z rysunkiem  planu; \n2) określa  się szerokość  jezdni nie mniejszą niż 6,5 m, dopuszczając  mniejszą szerokość jezdni na \nwarunkach określonych w przepisach  odrębnych lub jeśli  ruch będzie jednokierunkowy; \n3) drogi powinny być  wyposażone w  chodniki lub pobocza  utwardzone;  \n4) na terenach oznaczonych  na rysunku  planu  nakazuje się realizac",
  "zą szerokość jezdni na \nwarunkach określonych w przepisach  odrębnych lub jeśli  ruch będzie jednokierunkowy; \n3) drogi powinny być  wyposażone w  chodniki lub pobocza  utwardzone;  \n4) na terenach oznaczonych  na rysunku  planu  nakazuje się realizację ścieżek rowerowych; \n5) w miejscach oznaczonych na rysunku  planu nakazuje się realizację ciągów zieleni o charakterze  \nizolacyjnym i krajobrazowym. \nRozdział 6.\nZagospodarowanie i zabudowa terenu drogi wewnętrznej oznaczonej symbolem KDW1, terenów dróg \nwewnętrznych  wydzielanych  na terenach funkcjonalnych, oraz ścieżek rowerowych \n§ 44. \n1. Teren oznaczony symbolem  KDW1 przeznacza się na realizację  i utrzymanie drogi wewnętrznej. \n2. Podłączania dróg wewnętrznych z drogami publicznymi, oznaczonymi  symbolami KDZ1 i KDL2 należy \ntraktować jako  zjazdy  publiczne.  \nId: LTDIT-VOTUJ-FDNUT-EDLSH-AZEJV. Podpisany Strona 153. Na terenie oznaczonym symbolem KDW1 zakazuje  się wprowadzania  wszelkich urządzeń,  budowli \ni budynków, a także innej  zabudowy i zagospodarowania nie związanego funkcjonalnie z przeznaczeniem \nterenów za wyjątkiem: \n1) urządzeń  pomocniczych związanych z prowadzeniem, organizacją i obsługą ruchu drogowego; \n2) miejskiej infrastruktury technicznej; \n3) urządzeń  systematycznej regulacji",
  ", a także innej  zabudowy i zagospodarowania nie związanego funkcjonalnie z przeznaczeniem \nterenów za wyjątkiem: \n1) urządzeń  pomocniczych związanych z prowadzeniem, organizacją i obsługą ruchu drogowego; \n2) miejskiej infrastruktury technicznej; \n3) urządzeń  systematycznej regulacji wód  oraz  urządzeń przeciwpowodziowych. \n§ 45. \nDla terenu drogi wewnętrznej oznaczonego  symbolem KDW1 ustala  się następujące  warunki, zasady \ni standardy zagospodarowania terenu: \n1) szerokości  terenu zgodnie z  liniami  rozgraniczającymi;  \n2) jezdnie muszą spełniać warunki niezbędne  dla ruchu kołowego, w tym dla pojazdów ratowniczo-\ngaśniczych, na  warunkach określonych  w przepisach odrębnych; \n3) dopuszcza się drogi bez wyodrębnienia jezdni  i chodników; \n4) dopuszcza się realizację parkingów. \n§ 46. \nRealizowane na terenach funkcjonalnych drogi  wewnętrzne wydzielane geodezyjnie muszą mieć minimalną \nszerokość 8m. \n§ 47. \nDla ścieżek rowerowych  realizowanych zgodnie  z oznaczonym na rysunku planu  przebiegiem ścieżek \nrowerowych oraz innych realizowanych  na obszarze  planu ustala się następujące warunki, zasady i standardy \nzagospodarowania terenu:  \n1) minimalna szerokość  ścieżki rowerowej nie może  być mniejsza niż: \na) 1,5 m  - dla ścieżek jednokierunkowych,  \nb) 2,0",
  "ek \nrowerowych oraz innych realizowanych  na obszarze  planu ustala się następujące warunki, zasady i standardy \nzagospodarowania terenu:  \n1) minimalna szerokość  ścieżki rowerowej nie może  być mniejsza niż: \na) 1,5 m  - dla ścieżek jednokierunkowych,  \nb) 2,0 m -  dla ścieżek  dwukierunkowych; \n2) minimalna szerokość ścieżki rowerowej jeśli jest realizowana jako ciąg pieszo  – rowerowy, tj. ścieżki \nrowerowej, z  której mogą  korzystać również piesi, nie powinna być  mniejsza niż: \na) 2,5 m  - dla ciągów, na  których ruch rowerów jest  jednokierunkowy,  \nb) 3,0 m -  dla ciągów, na których ruch rowerów  jest dwukierunkowy; \n3) ścieżki  pieszo-rowerowe powinny być oświetlone; \n4) ścieżki  rowerowe realizowane jako  cele publiczne muszą zachować  ciągłość i pozostać ogólnodostępne. \nDZIAŁ IV.\nPRZEPISY PRZEJŚCIOWE I KOŃCOWE \nUstalenia przejściowe i końcowe \n§ 48. \nUstala się dla terenów objętych ustaleniami  planu  stawkę procentową służącą naliczeniu jednorazowej opłaty \nz tytułu wzrostu wartości nieruchomości spowodowanego uchwaleniem planu  w wysokości 0%. \n§ 49. \nNa obszarze objętym planem tracą moc ustalenia następujących miejscowych planów zagospodarowania \nprzestrzennego: \n1) zmiany w miejscowym planie ogólnym",
  "azowej opłaty \nz tytułu wzrostu wartości nieruchomości spowodowanego uchwaleniem planu  w wysokości 0%. \n§ 49. \nNa obszarze objętym planem tracą moc ustalenia następujących miejscowych planów zagospodarowania \nprzestrzennego: \n1) zmiany w miejscowym planie ogólnym zagospodarowania przestrzennego  miasta  Pruszkowa – Etap \nI połączenia  ulicy Bolesława Prusa z ulicą  Komorowską, uchwalonego 14 września 2000 r. uchwałą nr \nId: LTDIT-VOTUJ-FDNUT-EDLSH-AZEJV. Podpisany Strona 16XXVI/278/2000 Rady Miejskiej w Pruszkowie; Dz. Urz. Województwa Mazowieckiego  z 2000 r. Nr 138 \npoz. 1317; \n2) miejscowego planu  zagospodarowania  przestrzennego części miasta Pruszkowa, uchwalonego 25 \nlistopada 2004 r. uchwałą  nr XXVI/288/04 Rady Miejskiej w Pruszkowie; Dz. Urz. Województwa  \nMazowieckiego z 13 grudnia  2004 r. Nr 305 poz. 8893;  \n3) zmiany miejscowego planu zagospodarowania przestrzennego części m. Pruszkowa uchwalonego  uchwałą \nnr XV/138/07 Rady  Miejskiej w Pruszkowie dnia 25 października 2007 r.; Dz. Urz. Województwa  \nMazowieckiego z 8 grudnia  2007 r. Nr 254 poz. 7557. \n§ 50. \nWykonanie uchwały  powierza  się Prezydentowi Miasta Pruszkowa. \n§ 51.",
  " Rady  Miejskiej w Pruszkowie dnia 25 października 2007 r.; Dz. Urz. Województwa  \nMazowieckiego z 8 grudnia  2007 r. Nr 254 poz. 7557. \n§ 50. \nWykonanie uchwały  powierza  się Prezydentowi Miasta Pruszkowa. \n§ 51. \nUchwała podlega ogłoszeniu  w Dzienniku Urzędowym Województwa Mazowieckiego  i wchodzi w życie po \nupływie 30 dni od dnia  ogłoszenia. \n§ 52. \nUchwała podlega publikacji na stronie  internetowej  Miasta Pruszkowa. \n \nPrzewodniczący  Rady  \nMiejskiej w Pruszkowie  \nHenryk Wacławek\n1) zmiany tekstu jednolitego  wymienionej ustawy zostały  ogłoszone w Dz. U. z 2002 r. Nr 23, poz. 220, Nr 62, poz. 558, \nNr 113, poz. 984, Nr 153, poz. 1271 i Nr 214, poz. 1806, z 2003 r. Nr 80, poz. 717 i Nr 162, poz. 1568, z 2004 r. Nr \n102, poz. 1055, Nr 116, poz. 1203 i Nr 167, poz. 1759, z 2005 r. Nr 172, poz. 1441 i Nr 175, poz. 1457, z 2006 r. Nr \n17, poz. 128 i Nr 181, poz. 1337,  z 2007 r. Nr 173, poz. 1218, z 2008 r. Nr 180, poz. 1111 i Nr 223, poz. 1458; z 2009 \nr. Nr 52, poz. 420, Nr157, poz. 1241 oraz z 2010 r. Nr 28, poz. 142 i ",
  ", poz. 128 i Nr 181, poz. 1337,  z 2007 r. Nr 173, poz. 1218, z 2008 r. Nr 180, poz. 1111 i Nr 223, poz. 1458; z 2009 \nr. Nr 52, poz. 420, Nr157, poz. 1241 oraz z 2010 r. Nr 28, poz. 142 i  146, Nr  40, poz. 230, 106, poz. 675. \n2) zmiany wymienionej  ustawy  zostały ogłoszone  w Dz. U. z 2004 r. Nr 6, poz. 41 i Nr 141, poz. 1492, z 2005 r. Nr 113, \npoz. 954 i Nr 130, poz. 1087, z 2006 r. Nr 45, poz. 319 i Nr 225, poz. 1635;  z 2007 r. Nr 127, poz. 880; z 2008 r. Nr \n123 poz. 803, Nr 199, poz. 1227, Nr 201, poz. 1237 i Nr 220, poz.1413  oraz z 2010 r. Nr 24, poz. 124, Nr 106, poz. \n675, Nr  119, poz. 804 , Nr 130 poz.  871. \nZałączniki binarne\nZałącznik nr 1 do Uchwały Nr L/445/10 z dnia 30 września 2010 r.\nRysunek planu\nZalacznik1.pdf\nZałącznik nr 2 do Uchwały Nr L/445/10 z dnia 30 września 2010 r.\nRozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu z listą uwag nieuwzględnionych przez\nPrezydenta Miasta Pruszkowa\nZalacznik2.doc\nZałącznik nr 3 do Uchwały Nr L/445/10 z dnia ",
  "ły Nr L/445/10 z dnia 30 września 2010 r.\nRozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu z listą uwag nieuwzględnionych przez\nPrezydenta Miasta Pruszkowa\nZalacznik2.doc\nZałącznik nr 3 do Uchwały Nr L/445/10 z dnia 30 września 2010 r.\nRozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury\ntechnicznej, które należą do zadań własnych gminy oraz zasadach ich finansowania\nZalacznik3.doc"
]