[
  "1 \nUCHWAŁA NR XXX VIII/246/2021  \nRADY MIEJSKIEJ W PIASTOWIE  \nz dnia 25 maja 2021 r.  \n \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego \nczęści Piastowa „Orła Białego - Warszawska”  \n \nNa podstawie art.18 ust.2 pkt.5, art.40 ust.1, art.41 i art.4 2 ustawy z dnia 8 marca \n1990r. o samorządzie gminnym (tekst jednolity: Dz.U.2020.713 z późn. zm.) oraz \nart.20 ust.1, art.29 ustawy z dnia 27 marca 2003r. o planowaniu i zagospodarowaniu \nprzestrzennym (tekst jednolity: Dz.U.2021.741) wykonując ustalenia uch wały nr \nXLV/340/2018 z dnia 27 lutego 2018 roku Rady Miejskiej w Piastowie w sprawie \nprzystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego \nczęści Piastowa „Orła Białego - Warszawska” oraz uchwały nr XXII/133/2020 z dnia \n28 styczni a 2020 roku Rady Miejskiej w Piastowie w sprawie zmiany Uchwały Nr \nXLV/340/2018 Rady Miejskiej w Piastowie z dnia 27 lutego 2018 roku w sprawie \nprzystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego \nczęści Piastowa „Orła Białego - Warszawska”, Rada Miejska w Piastowie uchwala co \nnastępuje:  \n \n§1. Uchwala się miejscowy plan zagospodarowania przestrzennego części Piastowa \n„Orła Białego - Warszawska” , zwany d",
  "ządzenia miejscowego planu zagospodarowania przestrzennego \nczęści Piastowa „Orła Białego - Warszawska”, Rada Miejska w Piastowie uchwala co \nnastępuje:  \n \n§1. Uchwala się miejscowy plan zagospodarowania przestrzennego części Piastowa \n„Orła Białego - Warszawska” , zwany dalej „Planem”, stwierdzając, że nie narusza on \nustaleń Studium Uwarunkowań i Kie runków Zagospodarowania Przestrzennego \nMiasta Piastowa, uchwalonego Uchwałą Rady Miejskiej w Piastowie nr \nXXXV/163/2008 z dnia 1 lipca 2008r.  \n \nRozdział I  \nZakres obowiązywania Planu – przepisy ogólne  \n§2. 1. Celem Planu jest ustalenie przeznaczenia terenów, zasad i sposobów ich \nzagospodarowania i zabudowy w związku ze zwiększającym się zainwestowaniem \nobszaru.  \nGranice obszaru objętego Planem oznaczone są odpowiednim symbolem na rysunku \nPlanu w skali 1:1000 i obejmują obszar ograniczony:  \n1) od południa – wzdłuż południowej granicy działek nr ew. 153/21, 153/10, \n154/62, 154/72, 154/81, 154/90, 154/99, 154/46, 1/13, 1/4;  \n2) od zachodu – wzdłuż wschodniej granicy obowiązujących MPZP „Al. \nKrakowska – południe” i MPZP „Al. Krakowska – północ” do północnej linii \nrozgranic zającej ul. Błońskiej w MPZP „Al. Krakowska – północ” (oznac",
  " 1/4;  \n2) od zachodu – wzdłuż wschodniej granicy obowiązujących MPZP „Al. \nKrakowska – południe” i MPZP „Al. Krakowska – północ” do północnej linii \nrozgranic zającej ul. Błońskiej w MPZP „Al. Krakowska – północ” (oznaczonej \nsymbolem KDL9) dalej w kierunku zachodnim wzdłuż ul. Błońskiej w MPZP „Al. \nKrakowska – północ” (oznaczonej symbolem KDL9) dalej w kierunku \npółnocnym zachodnią granicą dz. nr ew. 2 i 1/2  obr . 2 do północnej granicy m. \nPiastowa;  \n3) od północy – północną granicą dz. nr ew. 1/2 obr. 2 stanowiącą granicę m. \nPiastowa;  \n4) od wschodu – w kierunku południowym od północnej granicy m. Piastowa \nwzdłuż linii stanowiącej przedłużenie wschodniej granicy dz. nr e w. 108/1 obr. 2  \ni dalej wzdłuż wschodniej granicy dz. nr ew. 108/1, 108/2, 270/6 obr. 2 do \npołudniowej granicy dz. nr ew. 278/2 obr. 2 dalej w kierunku wschodnim wzdłuż \npołudniowych granic dz. nr ew. 278/2, 279/1, 279/2 obr. 2 dalej w kierunku \npołudniowym  wzdłuż wschodniej granicy dz. nr ew. 283/2 obr. 2 i linią \nstanowiącą przedłużenie tej granicy w kierunku południowym do poł",
  "południowych granic dz. nr ew. 278/2, 279/1, 279/2 obr. 2 dalej w kierunku \npołudniowym  wzdłuż wschodniej granicy dz. nr ew. 283/2 obr. 2 i linią \nstanowiącą przedłużenie tej granicy w kierunku południowym do południowej \ngranicy dz. nr ew. 299 obr. 2 dalej w kierunku wschodnim wzdłuż południowej \n 2 \ngranicy dz. nr ew. 299 obr. 2 dalej w kierunku południowym wzdłuż wschodniej \ngranicy dz. nr ew. 302 obr. 2 dalej w kierunku wschodnim wzdłuż północnej \ngranicy dz. nr ew. 308 obr. 2 dalej w kierunku południowym wzdłuż wschodniej \ngranicy dz. nr ew. 308 obr. 2 dalej w kierunku wschodnim wzdłuż północnej \ngranicy dz. nr ew. 326/1 obr. 2, dalej w kierunku północnym wzdłuż wschodniej \ngranicy dz. nr ew. 309 obr. 2, dalej w kierunku południowo wschodnim wzdłuż \nwschodniej granicy dz. nr ew. 340/14 obr. 2 (z wyłączeniem jej fragmentu \nograniczonego granicami działe k 340/10 od północnego wschodu, 340/16 od \npołudniowego wschodu, 340/13 od południowego zachodu) do granicy dz. nr \new. 501 obr. 2 dalej w kierunku południowym wzdłuż zachodniej granicy dz. nr \new. 340/11 obr. 2 dalej w kierunku wschod",
  " od północnego wschodu, 340/16 od \npołudniowego wschodu, 340/13 od południowego zachodu) do granicy dz. nr \new. 501 obr. 2 dalej w kierunku południowym wzdłuż zachodniej granicy dz. nr \new. 340/11 obr. 2 dalej w kierunku wschodnim wzdłuż południowej g ranicy dz. \nnr ew. 340/11 obr. 2 do granicy dz. nr ew. 709/3 obr. 2 dalej w kierunku \npołudniowo wschodnim wzdłuż linii prostopadłej do południowej granicy dz. nr \new.  1/13 obr. 4;  \n2. Załącznikami do niniejszej uchwały i jej integralnymi częściami są:  \n1) rysunek P lanu (w skali 1:1000) stanowiący załącznik nr 1,  \n2) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu Planu, stanowiące \nzałącznik nr 2,  \n3) rozstrzygnięcie o sposobie realizacji zapisanych w Planie inwestycji z zakresu \ninfrastruktury technicznej, które nal eży do zadań własnych Gminy oraz \nzasadach ich finansowania, stanowiące załącznik nr 3.  \n4) załącznik nr 4 – dane przestrzenne.  \n3. Plan ustala:  \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym \nprzeznaczeniu lub różnych zasadach zagospodarowania;  \n2) zasady ochrony i kształtowania ładu przestrzennego;  \n3) zasady ochrony środowiska, przyrody i krajobrazu;  \n4) zasady kształtowania krajobrazu;",
  "enów oraz linie rozgraniczające tereny o różnym \nprzeznaczeniu lub różnych zasadach zagospodarowania;  \n2) zasady ochrony i kształtowania ładu przestrzennego;  \n3) zasady ochrony środowiska, przyrody i krajobrazu;  \n4) zasady kształtowania krajobrazu;  \n5) zasady ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów \nkulturowych, oraz dóbr kultury współczesnej;  \n6) wymagania  wynikające z potrzeb kształtowania przestrzeni publicznych;  \n7) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, \nmaksymalną i minimalną intensywność zabudowy jako wskaźnik powierzchni \ncałkowitej zabudowy w odniesieniu do powierzchni dział ki budowlanej, \nminimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną \nliczbę miejsc do parkowania w tym miejsca przeznaczone na parkowanie \npojazdów zaopatrzonych  w kartę parkingową i sposób ich realizacji oraz linie \nzabudowy i gabaryty obiektów;  \n8) granice i sposoby zagospodarowania terenów lub obiektów podlegających \nochronie, na podstawie odrębnych przepisów, terenów górniczych, a także \nobszarów szczególnego zagroże nia powodzią, obszarów osuwania się mas \nziemnych, krajobrazów priorytetowych określonych w audycie krajobrazowym \noraz w planach zagospodarowania przestrzennego województ",
  "ie, na podstawie odrębnych przepisów, terenów górniczych, a także \nobszarów szczególnego zagroże nia powodzią, obszarów osuwania się mas \nziemnych, krajobrazów priorytetowych określonych w audycie krajobrazowym \noraz w planach zagospodarowania przestrzennego województwa;  \n9) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych \nPlanem;  \n10) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich \nużytkowaniu, w tym zakaz zabudowy;  \n11) zasady modernizacji, rozbudowy i budowy systemów komunikacji i \ninfrastruktury technicznej;  \n12) sposób i termin tymczasowego zagospodarowania, urządzania i użytk owania \nterenów;  \n 3 \n13) stawki procentowe, na podstawie których ustala się opłatę związaną ze \nwzrostem wartości nieruchomości w związku z uchwaleniem Planu.  \n14) minimalną powierzchnię nowo wydzielonych działek budowlanych.  \n4. Zakres rysunku Planu obejmuje następujące ele menty ustaleń Planu:  \n1) granice obszaru objętego Planem,  \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania oraz ich oznaczenia,  \n3) linie zabudowy oraz oznaczenia elementów zagospodarowania przestrzennego \nterenu,  \n5. Zakres rys unku Planu obejmuje następujące elementy informacyjne nie będące \nustaleniami Planu:  \n1) granica administracyjna Miasta Piastowa  \n2) wymiary w metrach.  \n \n§3. 1. Ilekroć w niniejs",
  "ie zabudowy oraz oznaczenia elementów zagospodarowania przestrzennego \nterenu,  \n5. Zakres rys unku Planu obejmuje następujące elementy informacyjne nie będące \nustaleniami Planu:  \n1) granica administracyjna Miasta Piastowa  \n2) wymiary w metrach.  \n \n§3. 1. Ilekroć w niniejszej uchwale jest mowa o:  \n1) terenie  - należy przez to rozumieć część obszaru objętego Plane m, o \nokreślonym przeznaczeniu, oznaczonego symbolem cyfrowym i literowym, \nwydzielonego liniami rozgraniczającymi,  \n2) przeznaczeniu podstawowym  - należy przez to rozumieć określony w Planie \nrodzaj przeznaczenia, które powinno przeważać na danym terenie,  \n3) przezn aczeniu dopuszczalnym  - należy przez to rozumieć inne \nprzeznaczenie, które uzupełnia lub wzbogaca przeznaczenie podstawowe lub \ntowarzyszy mu oraz nie jest kolizyjne z przeznaczeniem podstawowym w \nsposób uniemożliwiający realizację przeznaczenia podstawoweg o, \n4) liniach rozgraniczających  - należy przez to rozumieć linie oddzielające tereny \no różnym przeznaczeniu (funkcji) lub różnych zasadach zagospodarowania,  \n5) nieprzekraczalnych liniach zabudowy  - należy przez to rozumieć \nwyznaczone na rysunku Planu linie, ogra niczające teren wyłącznie na którym \nmożliwe jest wznoszenie nadziemnych części budynków, przy czym \ndopuszczalne jest wysunięcie poza nieprzekraczalną linię zabudowy,",
  "zalnych liniach zabudowy  - należy przez to rozumieć \nwyznaczone na rysunku Planu linie, ogra niczające teren wyłącznie na którym \nmożliwe jest wznoszenie nadziemnych części budynków, przy czym \ndopuszczalne jest wysunięcie poza nieprzekraczalną linię zabudowy, na \nodległość nie większą niż 2m, elementów wejść do budynków takich jak: \nschody, podesty, daszki, okapy, otwarte ganki, niezabudowane balkony, \npochylnie, rampy oraz elementów termomodernizacji,  \n6) gabarytach  - należy przez to rozumieć parametry określające rozmiary obiektu \nbudowlanego,  \n7) usługach podstawowych bytowych nieuciążliwych  – należy przez t o \nrozumieć usługi zaspokajające codzienne potrzeby mieszkańców lub \nstanowiące warsztat pracy mieszkańców obszaru takie jak handel, gastronomia, \nzdrowie, opieka społeczna, oświata, kultura i turystyka, sport i rekreacja, \nrzemiosło, działalność artystyczna, biurowa, naukowa i doradcza  o uciążliwości \nnie wykraczającej poza teren własny oraz będące zgodne z obowiązującymi \nprzepisami odrębnymi i szczególnymi,  \n8) minimalnym udziale powierzchni biologicznie czynnej  – należy przez to \nrozumieć wartość wyrażoną w proce ntach stosunku powierzchni terenu \nbiologicznie czynnego działki budowlanej do całkowitej powierzchni tej działki.  \n2. Pozostałe pojęcia użyte w Planie należy rozum",
  "ólnymi,  \n8) minimalnym udziale powierzchni biologicznie czynnej  – należy przez to \nrozumieć wartość wyrażoną w proce ntach stosunku powierzchni terenu \nbiologicznie czynnego działki budowlanej do całkowitej powierzchni tej działki.  \n2. Pozostałe pojęcia użyte w Planie należy rozumieć w znaczeniu określonym przez \nstosowne przepisy odrębne.  \n 4 \nRozdział II  \nUstalenia ogólne dla cał ego obszaru Planu  \n§4. Na obszarze Planu, Plan ustala lokalizację w przeważającej większości funkcji \nmieszkaniowych. Są to tereny oznaczone na rysunku Planu symbolami:  \n1) MN – tereny zabudowy mieszkaniowej jednorodzinnej,  \n2) MN/U – tereny zabudowy mieszkaniowej j ednorodzinnej i usługowej \nnieuciążliwej.  \n \n§5. Plan ustala ponadto przeznaczenie terenów:  \n1) Uo – tereny zabudowy usług oświaty,  \n2) WS/ZP – wody powierzchniowe płynące – rzeka Żbikówka wraz z towarzyszącą \nzielenią,  \n3) KDZ, KDD – tereny dróg publicznych.  \n \n§6. 1. Plan ustala zakaz zabudowy budynkami na terenach oznaczonych na rysunku \nPlanu symbolami KDZ, KDD, WS/ZP o ile ustalenia szczegółowe dla terenu nie \nstanowią inaczej:  \n2. Plan ustala zakaz realizacji na obszarze Planu przedsięwzięć, które mogą zawsze \nznacząco oddzi aływać na środowisko w rozumieniu przepisów odrębnych oraz \nlokalizować zakładów stwarzających zag",
  "DD, WS/ZP o ile ustalenia szczegółowe dla terenu nie \nstanowią inaczej:  \n2. Plan ustala zakaz realizacji na obszarze Planu przedsięwzięć, które mogą zawsze \nznacząco oddzi aływać na środowisko w rozumieniu przepisów odrębnych oraz \nlokalizować zakładów stwarzających zagrożenie dla życia lub zdrowia ludzi, a w \nszczególności zagrożenie wystąpienia poważnych awarii.  \n \n§7. W zakresie ochrony i kształtowania ładu przestrzennego Pla n ustala:  \n1) W zakresie kolorystyki zabudowy Plan ustala, że winna ona być stonowana w \ncharakterze barw ciepłych, nawiązujących do tradycyjnych materiałów \nbudowlanych.  \n2) Plan ustala nieprzekraczalne linie zabudowy dla nowej zabudowy zgodnie z \nrysunkiem Planu.   \n3) Dla budynków istniejących zlokalizowanych całkowicie lub częściowo w pasie \npomiędzy linią nieprzekraczalną zabudowy a linią rozgraniczającą drogi Plan \ndopuszcza ich zachowanie. Plan dopuszcza ich przebudowę i nadbudowę. \nRozbudowa jest dopuszczalna w sposó b nieprzekraczający linii zabudowy.  \n4) Na obszarze Planu obowiązują odległości oraz nieprzekraczalne linie zabudowy \nwynikające z przepisów odrębnych i szczególnych.  \n5) Na obszarze Planu dopuszcza się sytuowanie budynków na działce budowlanej \nw odległości nie mn iejszej niż 1,5m od granicy działki lub bezpośrednio przy tej \ngranicy w przypadku budynku zwró",
  "zekraczalne linie zabudowy \nwynikające z przepisów odrębnych i szczególnych.  \n5) Na obszarze Planu dopuszcza się sytuowanie budynków na działce budowlanej \nw odległości nie mn iejszej niż 1,5m od granicy działki lub bezpośrednio przy tej \ngranicy w przypadku budynku zwróconego ścianą bez okien i drzwi w stronę tej \ngranicy z uwzględnieniem ustaleń Planu oraz przepisów odrębnych i \nszczególnych oraz wynikających z nich wymagań.  \n6) Plan dopuszcza w pasie zawartym między nieprzekraczalną linią zabudowy a \nlinią rozgraniczającą przyległej drogi realizowanie obiektów infrastruktury \ntechnicznej (stacji trafo, wiat śmietnikowych, przyłączy, zbiorników ścieków i \nwód opadowych i roztopowych) ora z obiektów dozoru -portierni, pod warunkiem, \nże zachowane zostaną odległości od tych obiektów budowlanych wynikające z \nprzepisów odrębnych i szczególnych.  \n7) Możliwość zagospodarowania działek istniejących w dniu wejścia w życie \nustaleń Planu oraz działek pows tałych w wyniku wydzielenia dróg \nwyznaczonych na rysunku Planu pod warunkiem spełnienia wymogów \nprzepisów odrębnych.  \n8) Możliwość wydzielania działek budowlanych o powierzchni mniejszej niż \nustalona wyłącznie pod obiekty infrastruktury technicznej lub pod dro gi \nwewnętrzne.  \n 5 \n9) Obszar objęty Planem znajduje się w zasięgu powierzchni ograniczających \n",
  " \nprzepisów odrębnych.  \n8) Możliwość wydzielania działek budowlanych o powierzchni mniejszej niż \nustalona wyłącznie pod obiekty infrastruktury technicznej lub pod dro gi \nwewnętrzne.  \n 5 \n9) Obszar objęty Planem znajduje się w zasięgu powierzchni ograniczających \nprzeszkody dla Lotniska Chopina. Obiekty naturalne i sztuczne, w tym obiekty \nbudowlane, położone w granicach powierzchni ograniczających przeszkody nie \nmogą być wyższe n iż wysokości określone przez te powierzchnie. Przy \nobliczaniu wysokości obiektu uwzględnia się także umieszczone na nim kominy, \nreklamy, anteny oraz inne urządzenia, a w przypadku dróg lub linii kolejowych \nrównież ich skrajnie.  \n \n§8. W zakresie sposobu i te rminu tymczasowego zagospodarowania, urządzenia \ni użytkowania terenu Plan ustala , tereny na obszarze Planu, do czasu realizacji \nprzewidywanego w Planie przeznaczenia terenu mogą być zagospodarowane, \nurządzone i użytkowane jak w dotychczasowy sposób pod war unkiem dostosowania \nsposobu zagospodarowania, urządzenia i użytkowania do obowiązujących na terenie \nnorm oraz przepisów odrębnych i szczególnych w szczególności w zakresie nie \nkolidowania z przeznaczeniem terenu ustalonym w Planie.  \n \n§9. W zakresie ochrony i kształtowania przestrzeni publicznych Plan ustala , że \nwszelkie obiekty małej architektury, nośników reklamowych, tymczasowych obiektów \nusługowo -handlowych, urządzeń technicznych i zieleni realizowane w t",
  "owania z przeznaczeniem terenu ustalonym w Planie.  \n \n§9. W zakresie ochrony i kształtowania przestrzeni publicznych Plan ustala , że \nwszelkie obiekty małej architektury, nośników reklamowych, tymczasowych obiektów \nusługowo -handlowych, urządzeń technicznych i zieleni realizowane w tych \nprzestrzeniach winny być lokalizowane z zachowa niem obowiązujących trybów \nprawnych, przepisów odrębnych i szczególnych, w sposób niezakłucający \nfunkcjonowania oraz nieobniżający estetyki przestrzeni publicznej.  \n \n§10. W zakresie obiektów lub terenów podlegających ochronie, ustalonych na \npodstawie odrębn ych przepisów Plan ustala:  \n1) W zakresie przepisów o ochronie zabytków i opieki nad zabytkami Plan ustala:  \na) Na obszarze Planu nie występują obiekty zabytkowe prawnie chronione w \nrozumieniu przepisów odrębnych i szczególnych,  \nb) Plan nie wyznacza obiektów do objęc ia ochroną,  \n2) Plan nie wyznacza terenów zamkniętych, obszarów szczególnego zagrożenia \npowodzią, terenów i obszarów górniczych oraz zagrożonych osuwaniem się \nmas ziemnych w rozumieniu przepisów odrębnych i szczególnych – takie na \nobszarze Planu nie istnieją,  \n3) Wobec niesporządzenia przez zarząd województwa i nieuchwalenia przez \nsejmik województwa audytu krajobrazowego Plan nie wyznacza krajobrazów \npriorytetowych określonych w audycie krjobrazowym oraz w",
  " odrębnych i szczególnych – takie na \nobszarze Planu nie istnieją,  \n3) Wobec niesporządzenia przez zarząd województwa i nieuchwalenia przez \nsejmik województwa audytu krajobrazowego Plan nie wyznacza krajobrazów \npriorytetowych określonych w audycie krjobrazowym oraz w planie \nzagospodarowania przestrzennego województwa.  \n \n§11. W  zakresie ochrony środowiska, przyrody i krajobrazu oraz zasad \nkształtowania krajobrazu Plan ustala:  \n1) Plan ustala w zakresie istniejącego drzewostanu nieleśnego:  \na) celowość wykorzystania naturalnego istniejącego zadrzewienia w \nurządzeniu terenów,  \nb) dopuszczenie  likwidacji zadrzewień na terenach przeznaczonych na cele \ninwestycyjne.  \n2) W ustaleniach szczegółowych, dla terenów przeznaczonych pod realizację \ninwestycji Plan ustala niezbędną do zachowania minimalną powierzchnię \nbiologicznie czynną terenu (teren biologicz nie czynny).  \n3) Plan zakazuje lokalizowania obiektów i urządzeń o ponadnormatywnym \noddziaływaniu na środowisko, w szczególności, których uciążliwość \nponadnormatywnie przekracza granice własności.  \n 6 \n4) Plan nakazuje ochronę powietrza przed uciążliwymi emisjami, pod stawowe \nźródło zaopatrzenia w ciepło należy przewidzieć z wykorzystaniem \nproekologicznych źródeł energii takich jak gaz, olej opałowy niskosiarkowy lub \nźródeł energii odnawialnej jako czynnika grzewczego",
  "azuje ochronę powietrza przed uciążliwymi emisjami, pod stawowe \nźródło zaopatrzenia w ciepło należy przewidzieć z wykorzystaniem \nproekologicznych źródeł energii takich jak gaz, olej opałowy niskosiarkowy lub \nźródeł energii odnawialnej jako czynnika grzewczego ewentualnie innych źródeł \nenergii przy zastosowaniu systemów nie powodujących ponadnormatywnej \nemisji szkodliwych substancji do środowiska,  \n5) Plan ustala, zgodnie z przepisami z zakresu ochrony środowiska, następujące \nrodzaje terenów podlegających ochronie środowiska, dla których obowiązują \ndopuszczalne pozio my hałasu ustalone w przepisach odrębnych:  \na) tereny oznaczone symbolami MN/U – jako tereny zabudowy mieszkaniowo -\nusługowej,  \nb) tereny oznaczone symbolami MN – jako tereny zabudowy mieszkaniowej \njednorodzinnej,  \nc) teren oznaczony symbolem Uo – jako tereny zabudowy związanej ze stałym \nlub czasowym pobytem dzieci i młodzieży,  \nd) pozostałe tereny nie podlegają ochronie akustycznej w rozumieniu \nprzepisów odrębnych w sprawie dopuszczalnych poziomów hałasu w \nśrodowisku, obowiązują na nich natomiast, w zależności od objęcia f ormą \nochrony środowiska i przyrody prawomocne dokumenty regulujące sposób \nfunkcjonowania, w tym zagadnień dopuszczalnego poziomu hałasu, w tych \nobszarach.  \n \n§12. W zakresie ochrony dziedzictwa kultu",
  ", obowiązują na nich natomiast, w zależności od objęcia f ormą \nochrony środowiska i przyrody prawomocne dokumenty regulujące sposób \nfunkcjonowania, w tym zagadnień dopuszczalnego poziomu hałasu, w tych \nobszarach.  \n \n§12. W zakresie ochrony dziedzictwa kulturowego i zabytków w tym krajobrazów \nkulturowych oraz dóbr k ultury współczesnej Plan ustala:  \n1) W zakresie przepisów o ochronie zabytków i opieki nad zabytkami Plan ustala:  \na) Na obszarze Planu nie występują obiekty zabytkowe prawnie chronione w \nrozumieniu przepisów odrębnych i szczególnych,  \nb) Plan nie wyznacza obiektów do  objęcia ochroną,  \n2) Stwierdza się, że na obszarze objętym Planem:  \na) nie występuje lokalny krajobraz kulturowy wskazany do objęcia ochroną,  \nb) nie został utworzony park kulturowy, w rozumieniu obowiązujących \nprzepisów, ani nie została podjęta przez Radę Miejską w Piastowie uchwała \nw sprawie jego utworzenia,  \nc) nie występują dobra kultury współczesnej,  \n3) Ochrona zabytków zgodnie z przepisami odrębnymi i szczególnymi.  \n \n§13. 1. W zakresie zasad modernizacji, rozbudowy i budowy systemów \ninfrastruktury technicznej Plan ustal a: \n1) zaopatrzenie w wodę – ustala się w oparciu o wodociąg komunalny, \nrozbudowywany w miarę potrzeb. Ustala się wymóg zaopatrzenia komunalnych \n",
  "ymi.  \n \n§13. 1. W zakresie zasad modernizacji, rozbudowy i budowy systemów \ninfrastruktury technicznej Plan ustal a: \n1) zaopatrzenie w wodę – ustala się w oparciu o wodociąg komunalny, \nrozbudowywany w miarę potrzeb. Ustala się wymóg zaopatrzenia komunalnych \ni zespołowych sieci wodociągowych w sieć hydrantów przeciwpożarowych. \nDopuszcza się lokalizację ujęć indywidualnych  (studni) do czasu realizacji \nwodociągu.  \n2) kanalizacja sanitarna – ustala się w oparciu o system kanalizacji sanitarnej, \nrozbudowywany w miarę potrzeb. Ustala się zakaz odprowadzania \nnieoczyszczonych ścieków sanitarnych do wód powierzchniowych i gruntu. \nDopu szcza się lokalizację szczelnych zbiorników bezodpływowych (szamb) do \nczasu realizacji kanalizacji sanitarnej.  \n3) wody opadowe i roztopowe – ustala się, że odbiornikiem wód opadowych i \nroztopowych na obszarze Planu będzie przede wszystkim teren własny oraz \nsystem kanalizacji deszczowej. Ustala się, że odprowadzenie wód opadowych i \nroztopowych powinno być prowadzone w dopuszczalny prawem sposób z \n 7 \nzachowaniem przepisów odrębnych oraz prawem procedur formalno -prawnych, \ndotyczących wprowadzania ich do środowiska, ochrony terenów sąsiednich \nprzed zalewaniem oraz ochroną gruntu, wód podziemnych i powierzchniowych \nprzed zanieczyszczeniem. Plan ustala, że wody opadowe i roztopowe z dróg, \nterenów usługowych,",
  "em procedur formalno -prawnych, \ndotyczących wprowadzania ich do środowiska, ochrony terenów sąsiednich \nprzed zalewaniem oraz ochroną gruntu, wód podziemnych i powierzchniowych \nprzed zanieczyszczeniem. Plan ustala, że wody opadowe i roztopowe z dróg, \nterenów usługowych, parkingów, placów manewrowych i postojowych i innych \nterenów w ywołujących ich zanieczyszczenia winny być podczyszczone z \nzawiesin i substancji ropopochodnych oraz innych zanieczyszczeń do stanu \nwymaganego przepisami odrębnymi w granicach własnych. W przypadku braku \nmożliwości odprowadzania wody wód opadowych i roztop owych bezpośrednio \ndo systemu kanalizacji deszczowej (wynikającej z bilansu zagospodarowania i \nodprowadzania wód opadowych i roztopowych) należy zastosować zbiornik \nretencyjny. Zbiorniki retencyjne i urządzenia podczyszczające mogą być \nwykorzystywane jako elementy zagospodarowania terenu i małej architektury.  \n4) zaopatrzenie w gaz – ustala się w oparciu o sieć gazową, rozbudowywaną w \nmiarę potrzeb. Nie dopuszcza się zaopatrzenia w gaz ze źródeł indywidualnych \nw postaci przydomowych zbiorników na gaz.  \n5) ciepłowni ctwo – Plan ustala, że podstawowe źródło zaopatrzenia w ciepło \nnależy przewidzieć z wykorzystaniem proekologicznych źródeł energii takich jak \ngaz, olej opałowy niskosiarkowy lub źródeł energii odnawialnej jako czynnika \ngrzewcz",
  " gaz.  \n5) ciepłowni ctwo – Plan ustala, że podstawowe źródło zaopatrzenia w ciepło \nnależy przewidzieć z wykorzystaniem proekologicznych źródeł energii takich jak \ngaz, olej opałowy niskosiarkowy lub źródeł energii odnawialnej jako czynnika \ngrzewczego ewentualnie innych źródeł energii przy zastosowaniu systemów nie \npowodujących ponadnormatywnej emisji szkodliwych substancji do środowiska,  \n6) telekomunikacja – ustala się obsługę telekomunikacyjną obszaru Planu z \nwykorzystaniem sieci telekomunikacji przewodowej i bezprzewodowej (popr zez \njej budowę w miarę potrzeb),  \na) zaopatrzenie w łącza telefoniczne z istniejącej i projektowanej sieci \ntelekomunikacji przewodowej w liniach rozgraniczających ulic (dróg),  \nb) dopuszcza się lokalizację inwestycji celu publicznego z zakresu łączności \npublicznej  na warunkach określonych w przepisach odrębnych,  \n7) elektroenergetyka – Plan ustala sukcesywną rozbudowę sieci energetycznych \noraz ewentualną budowę nowych stacji transformatorowych, w dostosowaniu do \npotrzeb programowych w sposób zgodny z przepisami odrębny mi. Realizacja \nobiektów służących wytwarzaniu energii z odnawialnych źródeł energii \ndopuszczalna jest na obszarze Planu zgodnie z przepisami odrębnymi i \nszczególnymi oraz ustaleniami Planu. Ustala się zakaz realizacji elektrowni \nwiatrowych.  \n2. Dopuszcza się l ok",
  "izacja \nobiektów służących wytwarzaniu energii z odnawialnych źródeł energii \ndopuszczalna jest na obszarze Planu zgodnie z przepisami odrębnymi i \nszczególnymi oraz ustaleniami Planu. Ustala się zakaz realizacji elektrowni \nwiatrowych.  \n2. Dopuszcza się l okalizowanie obiektów infrastruktury technicznej takich jak stacje \ntransformatorowe, podziemne przepompownie ścieków czy stacje \ntelekomunikacyjne na całym obszarze Planu.  \n3.  Plan dopuszcza prowadzenie uzbrojenia w drogach i poza liniami \nrozgraniczającymi dró g. \n4. Zasady przebudowy, rozbudowy i budowy systemów infrastruktury technicznej \nzgodnie z przepisami odrębnymi i szczególnymi.  \n \n§14. 1. W zakresie usuwania odpadów stałych, utrzymania porządku oraz \nochrony przeciwpożarowej Plan ustala:  \n1) zasady utrzymania porz ądku i czystości na obszarze Planu wynikają z \nobowiązujących przepisów na terenie Miasta Piastowa,  \n2) ustala się postępowanie z odpadami stałymi w sposób wynikający z przepisów \nodrębnych i stosownych przepisów o utrzymaniu porządku i czystości w \nmieście. Post ępowanie z ewentualnymi odpadami niebezpiecznymi winno być \nzgodne z przepisami odrębnymi.  \n 8 \n2. Plan ustala obowiązek dostosowania planowanego zainwestowania do ogólnych \nwymagań ochrony przeciwpożarowej wynikających z obowiązujących przepisów w \ntym zakresie.  \n \n§15. ",
  "i odpadami niebezpiecznymi winno być \nzgodne z przepisami odrębnymi.  \n 8 \n2. Plan ustala obowiązek dostosowania planowanego zainwestowania do ogólnych \nwymagań ochrony przeciwpożarowej wynikających z obowiązujących przepisów w \ntym zakresie.  \n \n§15. 1. W zakresie zasad modernizacji, rozbudowy i budowy systemów \nkomunikacji Plan ustala, że na obszarze Planu system komunikacji tworzą:  \n1) drogi jezdne publiczne,  \n2) drogi jezdne wewnętrzne (nie wydzielane w Planie),  \n3) ścieżki rowerowe (nie wydzielane w Planie),  \n4) ciągi piesze (nie wydzielane w Planie).  \n2. Plan ustala powiązanie układu obsługującego obszar Planu z układem \nzewnętrznym za pośrednictwem drogi powiatowej oznaczonej na rysunku Planu \nsymbolem:  \n1) 1-KDZ – droga powiatowa nr 3131W (ul. Warszawska),  \n3. Ustala się, ż e układ komunikacji kołowej w obszarze objętym Planem tworzą drogi \n(ulice):  \n1) KDZ - drogi zbiorcze publiczne – 1-KDZ,  \n2) KDD - drogi dojazdowe publiczne –2-KDD, 3 -KDD, 4 -KDD, 5 -KDD, 6 -KDD, 7 -\nKDD, 8 -KDD, 9 -KDD, 10 -KDD, 11 -KDD, 12 -KDD, 13 -KDD, 14 -KDD, 15 -KDD, \n16-KDD, 17 -KDD, 18 -KDD,  \n4. Plan ustala obowiązującą klasyf",
  ", 5 -KDD, 6 -KDD, 7 -\nKDD, 8 -KDD, 9 -KDD, 10 -KDD, 11 -KDD, 12 -KDD, 13 -KDD, 14 -KDD, 15 -KDD, \n16-KDD, 17 -KDD, 18 -KDD,  \n4. Plan ustala obowiązującą klasyfikację ulic, funkcję w układzie, przebiegi, szerokość \nw liniach rozgraniczających w granicach dokładności Planu.  \n5. Plan ustala obowiązek zapewnienia ogólnodostępności  wszystkich dróg \npublicznych wyznaczon ych Planem.  \n6. Plan ustala, że w ramach istniejących i projektowanych w Planie dróg powinny być \nwyznaczone i realizowane w miarę możliwości ciągi rowerowe w sposób \nwyodrębniony i wynikający z lokalnych uwarunkowań.  \n7. Plan ustala jako obowiązującą zasadę lokalizacji niezbędnych miejsc do \nparkowania dla samochodów osobowych na obszarach własnych, jeżeli ustalenia \nszczegółowe dla terenów nie stanowią inaczej.  \n8. Plan dopuszcza wydzielanie nowych dróg wewnętrznych o szerokośc i min. 5m.  \n9. Plan ustala jako minimalne wskaźniki miejsc do parkowania:  \n1) dla zabudowy mieszkaniowej jednorodzinnej w ramach terenów MN oraz dla \nzabudowy mieszkaniowej jednorodzinnej w ramach terenów MN/U – min. 2 \nmiejsca do parkowania (w tym miejsca garażowe)  na jedno mieszkanie,  \n2) dla zabudowy usługowej w ramach terenów MN/U – 2 miejsca do parkowania \n(w tym miejsca garażowe) na każde 100m2 powierzchni użytkowej.",
  "abudowy mieszkaniowej jednorodzinnej w ramach terenów MN/U – min. 2 \nmiejsca do parkowania (w tym miejsca garażowe)  na jedno mieszkanie,  \n2) dla zabudowy usługowej w ramach terenów MN/U – 2 miejsca do parkowania \n(w tym miejsca garażowe) na każde 100m2 powierzchni użytkowej.  \n3) dla zabudowy usług oświaty w ramach terenu Uo - 1 miejsce do parkowania (w \ntym miejsca garażowe) na  każde 100m2 powierzchni użytkowej.  \n4) miejsca do parkowania dla pojazdów wyposażonych w kartę parkingową na \nterenach MN/U, Uo winny być realizowane w ramach określonych wymaganych \nmiejsc do parkowania w ilości zgodnej z rozeznanym zapotrzebowaniem oraz \nprzep isami odrębnymi.  \n5) W przypadku terenów o kilku różnych funkcjach, miejsca postojowe należy \nzapewnić osobno dla każdej z tych funkcji.  \n \n§16. W zakresie szczegółowych zasad i warunków scalania i podziału \nnieruchomości objętych Planem, Plan ustala:  \n1) Plan nie wsk azuje terenów do objęcia obowiązkiem scalania i podziału \nnieruchomości.  \n2) Plan dopuszcza scalenia i podziały nieruchomości niesprzeczne z ustaleniami \nPlanu, zmierzające do realizacji ustaleń Planu.  \n 9 \n3) Plan ustala minimalne szerokości frontów działek uzyskiwanyc h w wyniku \nscalenia i podziału:  \na) Dla terenów zabudowy jednorodzinnej i zabudowy usługowej nieuciążliwej \nMN/U, zabudowy usług oświaty Uo oraz zabudowy mieszkaniowej \njednorod",
  " ustaleń Planu.  \n 9 \n3) Plan ustala minimalne szerokości frontów działek uzyskiwanyc h w wyniku \nscalenia i podziału:  \na) Dla terenów zabudowy jednorodzinnej i zabudowy usługowej nieuciążliwej \nMN/U, zabudowy usług oświaty Uo oraz zabudowy mieszkaniowej \njednorodzinnej MN w formie zabudowy wolnostojącej – min. 14m dla działek \nprzeznaczonych pod t ą zabudowę,  \nb) Dla terenów zabudowy mieszkaniowej jednorodzinnej MN w formie \nzabudowy bliźniaczej – min. 10m dla działek przeznaczonych pod tą \nzabudowę,  \nc) Dla działek, których część będzie stanowiła wewnętrzny dojazd do \npodstawowej jej części przeznaczonej na c ele zgodne z przeznaczeniem w \nPlanie, minimalne szerokości frontów działek uzyskiwanych w wyniku \nscalania i podziału nieruchomości winny wynosić 5m,  \nd) Dla działek przeznaczonych pod nowoprojektowane drogi wewnętrzne – 5m. \n4) Plan określa kąt położenia granic dz iałek powstałych w wyniku scalenia i \npodziału nieruchomości w stosunku do pasa drogowego:  \na) Dla nieruchomości, których granice mają kąt w przedziale 85O-90O położenia \ngranic działek w stosunku do pasa drogowego, dokonywanie scaleń i \npodziałów zachowujących k ąt położenia granic działek w stosunku do pasa \ndrogowego w przedziale kąta 85O-90O.   \nb) Dla pozostałych nieruchomości kąt położenia granic działek w stosunku",
  "O położenia \ngranic działek w stosunku do pasa drogowego, dokonywanie scaleń i \npodziałów zachowujących k ąt położenia granic działek w stosunku do pasa \ndrogowego w przedziale kąta 85O-90O.   \nb) Dla pozostałych nieruchomości kąt położenia granic działek w stosunku do \npasa drogowego powinien mieścić się w przedziale 30O-90O.   \n5) Minimalną powierzchnię działek budowl anych1 powstałych w wyniku scalenia i \npodziału nieruchomości określa się w ustaleniach szczegółowych dla \nposzczególnych terenów.  \n \nRozdział III  \nUstalenia szczegółowe dotyczące zasad kształtowania zabudowy, parametrów i \nwskaźników zagospodarowania terenów, l inii zabudowy i gabarytów obiektów \noraz dotyczące warunków zagospodarowania oraz zabudowy terenów o różnym \nprzeznaczeniu  \n§17. 1. Na terenach oznaczonych na rysunku Planu symbolem MN (tereny: 2 -MN, \n3-MN, 4 -MN, 5 -MN, 6 -MN, 7 -MN, 8 -MN, 9 -MN, 10 -MN, 12 -MN, 14 -MN, 15 -MN, 19 -\nMN, 20 -MN, 21 -MN, 22 -MN) Plan ustala:  \n1) Przeznaczenie podstawowe – zabudowa mieszkaniowa jednorodzinna w \nformie zabudowy wolnostojącej i bliźniaczej. Nie więcej niż jeden budynek \nmieszkalny na jednej działce budowlanej.  \n2) Przeznaczenie dopuszczal ne – istniejąca zabudowa wielorodzinna, istniejąca i \nprojektow",
  "1) Przeznaczenie podstawowe – zabudowa mieszkaniowa jednorodzinna w \nformie zabudowy wolnostojącej i bliźniaczej. Nie więcej niż jeden budynek \nmieszkalny na jednej działce budowlanej.  \n2) Przeznaczenie dopuszczal ne – istniejąca zabudowa wielorodzinna, istniejąca i \nprojektowana zabudowa mieszkalno -usługowa, nieuciążliwe budynki garażowe \nlub gospodarcze w formie połączonej lub wolnostojącej, dojazdy i drogi \nwewnętrzne oraz dojścia, jak również urządzona zieleń towar zysząca oraz \nurządzenia sieci i instalacje infrastruktury technicznej. Dopuszcza się ponadto \nlokalizację zabudowy usług podstawowych bytowych nieuciążliwych. Usługi te \nmogą być realizowane jedynie w budynkach mieszkalnych oraz mieszkalno -\nusługowych pod war unkiem zachowania wymaganych dla terenu zasad i \nwskaźników zagospodarowania oraz zapewnienia miejsc parkingowych.  \n3) Nieprzekraczalne linie zabudowy zgodnie z rysunkiem Planu.  \n                                                 \n1 Stwierdzona nieważność na podstawie rozstrzygnięcia nadzorczego Wojewody Mazowieckiego z dnia 30 \nczerwca  2021(Dz iennik  Urzędowy  Województwa M azowieckiego poz. 5791  z 2021r. ) \n 10 \n4) W zakresie zasad kształtowania zabudowy, parametrów i wskaźników \nzagospodarowania  terenu oraz gabarytów obiektów dla zabudowy o \nprzeznaczeniu podstawowym i dopuszczalnym Plan ustala:  \na) minimalna powierzchnia nowo wydzielanej działki budowl",
  "2021r. ) \n 10 \n4) W zakresie zasad kształtowania zabudowy, parametrów i wskaźników \nzagospodarowania  terenu oraz gabarytów obiektów dla zabudowy o \nprzeznaczeniu podstawowym i dopuszczalnym Plan ustala:  \na) minimalna powierzchnia nowo wydzielanej działki budowlanej:  \n- dla zabudowy o przeznaczeniu podstawowym i dopuszczalnym w formie \nwolnostojącej - 500m2, \n- dla z abudowy o przeznaczeniu podstawowym i dopuszczalnym w formie \nbliźniaczej - 400m2, \nb) minimalna powierzchnia działki budowlanej2 powstałej w wyniku scalania i \npodziału nieruchomości:  \n- dla zabudowy o przeznaczeniu podstawowym i dopuszczalnym w formie \nwolnostojąc ej - 500m2, \n- dla zabudowy o przeznaczeniu podstawowym i dopuszczalnym w formie \nbliźniaczej - 400m2, \nc) intensywność zabudowy – minimalna 0,0001 - maksymalna – 2,5, \nd) maksymalna powierzchnia zabudowy działki budowlanej:  \n- dla terenów 2 -MN i 3 -MN – 30%,  \n- dla pozostał ych terenów MN – 60%,  \ne) minimalny udział powierzchni biologicznie czynnej:  \n- dla terenów 2 -MN i 3 -MN – 70%,  \n- dla pozostałych terenów MN – 40%,  \nf) maksymalna wysokość zabudowy o przeznaczeniu podstawowym i \ndopuszczalnym z wyjątkiem budynków garażowych i gospodarczy ch – 11m; \ndla budynków garażowych i gosp",
  " dla terenów 2 -MN i 3 -MN – 70%,  \n- dla pozostałych terenów MN – 40%,  \nf) maksymalna wysokość zabudowy o przeznaczeniu podstawowym i \ndopuszczalnym z wyjątkiem budynków garażowych i gospodarczy ch – 11m; \ndla budynków garażowych i gospodarczych maksymalna wysokość \nzabudowy – 5m. \ng) geometria dachów:  \n- dachy dwuspadowe lub wielospadowe,  \n- spadek dachu od 30O do 50O (57% - 120%) z dopuszczeniem dachów \npłaskich; dopuszcza się przy remontach i przebudowach s padki dachu od \n0O do 50O (0% - 120%) oraz  zachowanie istniejących spadków dachu.  \nh) gabaryty obiektów – Plan nie ogranicza szczegółowych gabarytów obiektów \noprócz wyżej określonych oraz wynikających z przepisów odrębnych i \nszczególnych,  \ni) dopuszcza się nadbud owę oraz przebudowę istniejących budynków \nzlokalizowanych na działkach, na których przed uchwaleniem Planu nie \nspełnione zostały wymagania dotyczące maksymalnej powierzchni \nzabudowy działki budowlanej oraz minimalnego wskaźnika powierzchni \nbiologicznie czy nnej,  \nj) obowiązują ustalenia §16 Planu.  \n5) W zakresie obsługi komunikacyjnej terenów Plan ustala:  \na) dojazd – drogami (ulicami) publicznymi i wewnętrznymi ustalonymi i \ndopuszczonymi Planem,  \nb) potrzeby garażowe i parkingowe należy zapewnić w ramach własnej działki. \n",
  "zują ustalenia §16 Planu.  \n5) W zakresie obsługi komunikacyjnej terenów Plan ustala:  \na) dojazd – drogami (ulicami) publicznymi i wewnętrznymi ustalonymi i \ndopuszczonymi Planem,  \nb) potrzeby garażowe i parkingowe należy zapewnić w ramach własnej działki. \nIlość miejsc do parkowania określa się według wskaźników w Rozdziale II, \n§15 ust. 9.  \n2. Na terenach 2 -MN i 3 -MN położonych wzdłuż koryta rzeki Żbikówki, ze względu na \nmożliwość występowania wód podsiąkowych, Plan ustala zakaz realizacji \npodpiwniczeń oraz nakaz uje przyjęcie poziomu 0,00 budynku (poziom posadzki \nparteru) na wysokości minimum +0,70m powyżej poziomu terenu.  \n                                                 \n2 Stwierdzona nieważność na podstawie rozstrzygnięcia nadzorczego Wojewody Mazowieckiego z dnia 30 \nczerwca 2021( Dziennik Urzędowy Województwa Mazowieckiego poz. 5791 z 2021r. ) \n 11 \n3. Obowiązują ustalenia ogólne zawarte w Rozdziale II.  \n \n§18. 1. Na terenach oznaczonych na rysunku Planu symbolem MN/U (tereny: 11 -\nMN/U, 16 -MN/U, 17-MN/U, 18 -MN/U, 18.1 -MN/U) Plan ustala:  \n1) Przeznaczenie podstawowe – zabudowa mieszkaniowa jednorodzinna w \nformie zabudowy wolnostojącej i bliźniaczej oraz zabudowa usługowa \nnieuciążliwa. Nie więcej niż jeden budynek mieszkalny na jed",
  "/U, 16 -MN/U, 17-MN/U, 18 -MN/U, 18.1 -MN/U) Plan ustala:  \n1) Przeznaczenie podstawowe – zabudowa mieszkaniowa jednorodzinna w \nformie zabudowy wolnostojącej i bliźniaczej oraz zabudowa usługowa \nnieuciążliwa. Nie więcej niż jeden budynek mieszkalny na jednej działce \nbudowlanej . \n2) Przeznaczenie dopuszczalne – istniejąca zabudowa wielorodzinna, istniejąca i \nprojektowana zabudowa mieszkalno -usługowa, zabudowa usługowa \nnieuciążliwa w formie wbudowanej w bryły budynków mieszkalnych lub \nwolnostojącej, dojazdy i drogi wewnętrzne oraz do jścia, parkingi, garaże, \nzieleń towarzysząca oraz urządzenia sieci i instalacje infrastruktury technicznej \npod warunkiem zachowania wymaganych dla terenu zasad i wskaźników \nzagospodarowania oraz zapewnienia miejsc parkingowych. Na terenie 18.1 -\nMN/U dopuszc za się przeznaczenie pod drogi publiczne.3 \n3) Nieprzekraczalne linie zabudowy zgodnie z rysunkiem Planu.  \n4) W zakresie zasad kształtowania zabudowy, parametrów i wskaźników \nzagospodarowania terenu oraz gabarytów obiektów dla zabudowy o \nprzeznaczeniu podstawowym  i dopuszczalnym Plan ustala:  \na) minimalna powierzchnia nowo wydzielanej działki budowlanej:  \n- dla zabudowy o przeznaczeniu podstawowym i dopuszczalnym w formie \nwolnostojącej - 500m2, \n- dla zabudowy o przeznaczeniu podstawowym i dopuszczalnym w formie \nbliźniaczej ",
  "alnym Plan ustala:  \na) minimalna powierzchnia nowo wydzielanej działki budowlanej:  \n- dla zabudowy o przeznaczeniu podstawowym i dopuszczalnym w formie \nwolnostojącej - 500m2, \n- dla zabudowy o przeznaczeniu podstawowym i dopuszczalnym w formie \nbliźniaczej  - 400m2, \nb) minimalna powierzchnia działki budowlanej4 powstałej w wyniku scalania i \npodziału nieruchomości:  \n- dla zabudowy o przeznaczeniu podstawowym i dopuszczalnym w formie \nwolnostojącej - 500m2, \n- dla zabudowy o przeznaczeniu podstawowym i dopuszczalnym w f ormie \nbliźniaczej - 400m2, \nc) intensywność zabudowy – minimalna 0,0001 - maksymalna – 2,5, \nd) maksymalna powierzchnia zabudowy działki budowlanej – 60%,  \ne) minimalny udział powierzchni biologicznie czynnej – 40%.  \nf) maksymalna wysokość zabudowy o przeznaczeniu podsta wowym i \ndopuszczalnym z wyjątkiem budynków garażowych i gospodarczych – 11m; \ndla budynków garażowych i gospodarczych maksymalna wysokość \nzabudowy – 5m. \ng) geometria dachów:  \n- dachy dwuspadowe lub wielospadowe,  \n- spadek dachu od 30O do 50O (57% - 120%) z dopuszcze niem dachów \npłaskich; dopuszcza się przy remontach i przebudowach spadki dachu od \n0O do 50O (0% - 120%) oraz  zachowanie istniejących spadków dachu.  \nh) gabaryty obiekt",
  " lub wielospadowe,  \n- spadek dachu od 30O do 50O (57% - 120%) z dopuszcze niem dachów \npłaskich; dopuszcza się przy remontach i przebudowach spadki dachu od \n0O do 50O (0% - 120%) oraz  zachowanie istniejących spadków dachu.  \nh) gabaryty obiektów – Plan nie ogranicza szczegółowych gabarytów obiektów \noprócz wyżej określonych oraz wyni kających z przepisów odrębnych i \nszczególnych,  \ni) dopuszcza się z wyjątkiem terenu 18.1 -MN/U nadbudowę oraz przebudowę \nistniejących budynków zlokalizowanych na działkach, na których przed \n                                                 \n3 Stwierdz ona nieważność na podstawie rozstrzygnięcia nadzorczego Wojewody Mazowieckiego z dnia 30 \nczerwca 2021( Dziennik Urzędowy Województwa Mazowieckiego poz. 5791 z 2021r. ) \n4 Stwierdzona nieważność na podstawie rozstrzygnięcia nadzorczego Wojewody Mazowieckiego z  dnia 30 \nczerwca 2021( Dziennik Urzędowy Województwa Mazowieckiego poz. 5791 z 2021r. ) \n 12 \nuchwaleniem Planu nie spełnione zostały wymagania dotyczące \nmaksymalnej  powierzchni zabudowy działki budowlanej oraz minimalnego \nwskaźnika powierzchni biologicznie czynnej,  \nj) na terenie 18.1 -MN/U dopuszcza się jedynie bieżące remonty bez \nmożliwości realizacji nowej zabudowy oraz rozbudowy, przebudowy i \nnadbudowy istniejących bu dynków,  \nk) ponad",
  "i zabudowy działki budowlanej oraz minimalnego \nwskaźnika powierzchni biologicznie czynnej,  \nj) na terenie 18.1 -MN/U dopuszcza się jedynie bieżące remonty bez \nmożliwości realizacji nowej zabudowy oraz rozbudowy, przebudowy i \nnadbudowy istniejących bu dynków,  \nk) ponadto obowiązują ustalenia §16 Planu.  \n5) W zakresie obsługi komunikacyjnej terenów Plan ustala:  \na) dojazd – drogami (ulicami) publicznymi i wewnętrznymi ustalonymi i \ndopuszczonymi Planem,  \nb) potrzeby garażowe i parkingowe należy zapewnić w ramach własnej działki. \nIlość miejsc do parkowania określa się według wskaźników w Rozdziale II, \n§15 ust. 9.  \n2. Obowiązują ustalenia ogólne zawarte w Rozdziale II.  \n \n§19. 1. Na terenach oznaczonych na rysunku Planu symbolem Uo (teren: 13 -Uo) \nPlan ustala:  \n1) Przeznaczenie podsta wowe – zabudowa usług oświaty.  \n2) Przeznaczenie dopuszczalne – usługi podstawowe, niezbędne do \nfunkcjonowania nieuciążliwe budynki garażowe lub gospodarcze w formie \npołączonej lub wolnostojącej, dojazdy i drogi wewnętrzne oraz dojścia, jak \nrównież urządzona z ieleń towarzysząca oraz urządzenia sieci i instalacje \ninfrastruktury technicznej.  \n3) Nieprzekraczalne linie zabudowy zgodnie z rysunkiem Planu.  \n4) W zakresie zasad kształtowania zabudowy, parametrów i wskaź",
  " wewnętrzne oraz dojścia, jak \nrównież urządzona z ieleń towarzysząca oraz urządzenia sieci i instalacje \ninfrastruktury technicznej.  \n3) Nieprzekraczalne linie zabudowy zgodnie z rysunkiem Planu.  \n4) W zakresie zasad kształtowania zabudowy, parametrów i wskaźników \nzagospodarowania terenu oraz gabarytów obiektów dla zabudowy o \nprzeznaczeniu podstawowym i dopuszczalnym Plan ustala:  \na) minimalna powierzchnia nowo wydzielanej działki budowlanej - 1000m2, \nb) minimalna powierzchnia działki budowlanej5 powstałej w wyniku scalania i \npodziału nieruchomości - 1000m2, \nc) intensywnoś ć zabudowy – minimalna 0,0001 - maksymalna – 2,5, \nd) maksymalna powierzchnia zabudowy działki budowlanej – 70%,  \ne) minimalny udział powierzchni biologicznie czynnej – 30%,  \nf) maksymalna wysokość zabudowy – 11m,  \ng) geometria dachów:  \n-  dachy dwuspadowe lub wielospadowe,  \n-  spadek dachu od 5O do 50O (9% - 120%) z dopuszczeniem dachów \npłaskich; dopuszcza się zachowanie istniejących spadków dachu przy \nremontach i przebudowach.  \nh) gabaryty obiektów – Plan nie ogranicza szczegółowych gabarytów obiektów \noprócz wyżej określonych oraz wynikających z przepisów odrębnych i \nszczególnych,  \ni) dopuszcza się nadbudowę oraz przebudowę istniejących budynków \nzlokalizowanych na działk",
  "ach.  \nh) gabaryty obiektów – Plan nie ogranicza szczegółowych gabarytów obiektów \noprócz wyżej określonych oraz wynikających z przepisów odrębnych i \nszczególnych,  \ni) dopuszcza się nadbudowę oraz przebudowę istniejących budynków \nzlokalizowanych na działkach, na których przed uchwaleniem Planu nie \nspełnione zostały wymagania dotyczące maksymalnej powierzchni \nzabudowy dzi ałki budowlanej oraz minimalnego wskaźnika powierzchni \nbiologicznie czynnej,  \nj) ponadto obowiązują ustalenia §16 Planu.  \n5) W zakresie obsługi komunikacyjnej terenów Plan ustala:  \n                                                 \n5 Stwierdzona nieważność na podstawie rozstrzygnięcia nadzorczego Wojewody Mazowieckiego z dnia 30 \nczerwca 2021( Dziennik Urzędowy Województwa Mazowieckiego poz. 5791 z 20 21r.) \n 13 \na) dojazd – drogami (ulicami) publicznymi i wewnętrznymi ustalonymi i \ndopuszczonymi Pla nem,  \nb) potrzeby garażowe i parkingowe należy zapewnić w ramach własnej działki. \nIlość miejsc do parkowania określa się według wskaźników w Rozdziale II, \n§15 ust. 9.  \n2. Obowiązują ustalenia ogólne zawarte w Rozdziale II.  \n \n§20. 1. Na terenie oznaczonym na rysunku  Planu symbolem WS/ZP (tereny: 1 -\nWS/ZP) Plan ustala:  \n1) Przeznaczenie podstawowe – wody powierzchniowe płynące – rzeka Żbikówka \nwraz z towarzysząc",
  "ują ustalenia ogólne zawarte w Rozdziale II.  \n \n§20. 1. Na terenie oznaczonym na rysunku  Planu symbolem WS/ZP (tereny: 1 -\nWS/ZP) Plan ustala:  \n1) Przeznaczenie podstawowe – wody powierzchniowe płynące – rzeka Żbikówka \nwraz z towarzyszącą zielenią,  \n2) Na terenie WS/ZP obowiązuje zakaz zabudowy budynkami,  \n3) Nakazuje się utrzymanie terenu w formie ogólnod ostępnej,  \n4) W zakresie parametrów i wskaźników zagospodarowania terenu oraz \ngabarytów obiektów Plan ustala:  \na) minimalna powierzchnia działki budowlanej6 powstałej w wyniku scalania i \npodziału nieruchomości – Plan nie ogranicza minimalnej powierzchni działki \nbudowlanej7 powstałej w wyniku scalania i podziału nieruchomości,  \nb) minimalny wskaźnik powierzchni biologicznie czynnej – 70%,  \nc) maksymalna wysokość zabudowy budowlami – 12m  \nd) gabaryty obiektów – Plan nie ogranicza szczegółowych gabarytów obiektów \noprócz wyżej okr eślonych oraz wynikających z przepisów odrębnych i \nszczególnych,  \n2. Obowiązują ustalenia ogólne zawarte w Rozdziale II.  \n \n§21. 1. Na terenach komunikacyjnych komunikacji kołowej oznaczonych na \nrysunku Planu symbolami KDZ, KDD Plan ustala: Przeznaczenie terenów  – tereny \ndróg (ulic).  \n2. Plan określa klasę poszczególnych odcinków dróg (ulic), szczegółowe parametry \nzgodnie z poniż",
  " 1. Na terenach komunikacyjnych komunikacji kołowej oznaczonych na \nrysunku Planu symbolami KDZ, KDD Plan ustala: Przeznaczenie terenów  – tereny \ndróg (ulic).  \n2. Plan określa klasę poszczególnych odcinków dróg (ulic), szczegółowe parametry \nzgodnie z poniższą tabelą:  \n1 1 2 3 4 6 7 \nLp. Symbol \nterenu  Ulica - odcinek  Klasa drogi \n(ulicy)  Ustalenia szczegółowe  informacje  \n1. 1-KDZ ul. Warszawska  \nIstniejąca droga powiatowa \n3131W  \nWzdłuż południowej granicy \nPlanu  zbiorcza  Szerokość w liniach \nrozgraniczających w granicach \nPlanu zmienna od 15,6m do \n23,4m  Częściowo \npoza \ngranicami \nPlanu  \n2. 2-KDD  \n ul. Orła Białego, ul. Północna  \nIstniejąca droga gminna \nbiegnąca od 1 -KDZ w \nkierunku północnym do \npółnocnej granicy Planu  dojazdowa  Szerokość w liniach \nrozgraniczających zmienna:  \n- min. 10m na odcinku ul. Orła \nBiałego  \n- min. 10m na odcinku ul. \nPółnocnej (min. 7,7m w \ngranicach Planu)  Na odcinku \nul. Północnej \nczęściow o \npoza \ngranicami \nPlanu  \n3. 3-KDD  Al. Krakowska  \nIstniejąca droga gminna \nbiegnąca pomiędzy terenami \n2-MN i 3 -MN  dojazdowa  Szerokość w liniach \nrozgraniczają",
  "anicach Planu)  Na odcinku \nul. Północnej \nczęściow o \npoza \ngranicami \nPlanu  \n3. 3-KDD  Al. Krakowska  \nIstniejąca droga gminna \nbiegnąca pomiędzy terenami \n2-MN i 3 -MN  dojazdowa  Szerokość w liniach \nrozgraniczających 8,5m   \n                                                 \n6 Stwierdzona nieważność na podstawie rozstrzygnięcia nadzorczego Wojewody Mazowieckiego z dnia 30 \nczerwca 2021( Dziennik Urzędowy Województwa Mazowieckiego poz. 5791 z 2021r. ) \n7 Stwierdzona nieważność na podstawie rozstrzygnięcia nadzorczego Wojewody  Mazowieckiego z dnia 30 \nczerwca 2021( Dziennik Urzędowy Województwa Mazowieckiego poz. 5791 z 2021r. ) \n 14 \n1 1 2 3 4 6 7 \n4. 4-KDD  ul. Wrzosowa  \nIstniejąca droga gminna \nbiegnąca od 2 -KDD w \nkierunku zachodnim do \nzachodniej granicy Planu  dojazdowa  Szerokość w liniach \nrozgraniczających zmienna od \n8,4m do 14,8m   \n5. 5-KDD  ul. Radosna  \nIstniejąca droga gminna \nbiegnąca od 2 -KDD w \nkierunku zachodnim do \nzachodniej granicy Planu  dojazdowa  Szerokość w liniach \nrozgraniczającyc h zmienna od \n6,5m do 12m   \n6. 6-KDD  ul. Sokola  \nIstniejąca droga gminna \nbiegnąca od 2 -KDD w \nkierunku zach",
  "2 -KDD w \nkierunku zachodnim do \nzachodniej granicy Planu  dojazdowa  Szerokość w liniach \nrozgraniczającyc h zmienna od \n6,5m do 12m   \n6. 6-KDD  ul. Sokola  \nIstniejąca droga gminna \nbiegnąca od 2 -KDD w \nkierunku zachodnim do \nzachodniej granicy Planu  dojazdowa  Szerokość w liniach \nrozgraniczających zmienna od \n9,6m do 15m   \n7. 7-KDD  ul. Ożarowska  \nIstniejąca droga gminn a \nbiegnąca od 2 -KDD w \nkierunku zachodnim do \nzachodniej granicy Planu  dojazdowa  Szerokość w liniach \nrozgraniczających zmienna od \n7,3m do 15m8  \n8. 8-KDD  ul. M. Mochnackiego  \nIstniejąca droga gminna \nbiegnąca od 2 -KDD w \nkierunku zachodnim do \nzachodniej granicy  Planu  dojazdowa  Szerokość w liniach \nrozgraniczających zmienna od \n8,3m do 12,1m   \n9. 9-KDD  ul. Ks. S. Staszica  \nIstniejąca droga gminna \nbiegnąca od 2 -KDD w \nkierunku zachodnim do \nzachodniej granicy Planu  dojazdowa  Szerokość w liniach \nrozgraniczających zmienn a od \n7,9m do 11,9m   \n10. 10-KDD  ul. S. Małachowskiego  \nIstniejąca droga gminna \nbiegnąca od 2 -KDD w \nkierunku zachodnim do \nzachodniej granicy Planu  dojazdowa  Szeroko",
  "  Szerokość w liniach \nrozgraniczających zmienn a od \n7,9m do 11,9m   \n10. 10-KDD  ul. S. Małachowskiego  \nIstniejąca droga gminna \nbiegnąca od 2 -KDD w \nkierunku zachodnim do \nzachodniej granicy Planu  dojazdowa  Szerokość w liniach \nrozgraniczających zmienna od \n9,2m do 17,4m   \n11. 11-KDD  ul. J. Lelewela  \nIstniejąc a droga gminna \nbiegnąca od 2 -KDD w \nkierunku zachodnim do \nzachodniej granicy Planu  dojazdowa  Szerokość w liniach \nrozgraniczających zmienna od \n8,7m do 15m   \n12. 12-KDD  ul. Ks. H. Kołłątaja  \nIstniejąca droga gminna \nbiegnąca od 2 -KDD w \nkierunku zachodnim do \nzachodniej granicy Planu  dojazdowa  Szerokość w liniach \nrozgraniczających zmienna od \n7,6m do 14,9m   \n13. 13-KDD  ul. M. Kopernika  \nIstniejąca droga gminna \nbiegnąca od 2 -KDD w \nkierunku zachodnim do \nzachodniej granicy Planu  dojazdowa  Szerokość w liniach \nrozgranicz ających zmienna od \n8,6m do 10,3m   \n14. 14-KDD  ul. J. Lelewela  \nIstniejąca droga gminna \nbiegnąca od 2 -KDD w \nkierunku wschodnim do 1 -\nKDZ dojazdowa  Szerokość w liniach \nrozgraniczających zmienna od \n8,0m do 8,4m",
  " \n8,6m do 10,3m   \n14. 14-KDD  ul. J. Lelewela  \nIstniejąca droga gminna \nbiegnąca od 2 -KDD w \nkierunku wschodnim do 1 -\nKDZ dojazdowa  Szerokość w liniach \nrozgraniczających zmienna od \n8,0m do 8,4m9  \n                                                 \n8 Stwierdzona nieważność na podstawie rozstrzygnięcia nadzorczego Wojewody Mazowieckiego z dnia 30 \nczerwca 2021( Dziennik Urzędowy Województwa Mazowieckieg o poz. 5791 z 2021r. ) \n9 Stwierdzona nieważność na podstawie rozstrzygnięcia nadzorczego Wojewody Mazowieckiego z dnia 30 \nczerwca 2021( Dziennik Urzędowy Województwa Mazowieckiego poz. 5791 z 2021r. ) \n 15 \n1 1 2 3 4 6 7 \n15. 15-KDD  ul. S. Małachowskiego, ul. T. \nRejtan a \nIstniejąca droga gminna \nbiegnąca od 2 -KDD w \nkierunku wschodnim i dalej \npółnocnym do 16 -KDD  dojazdowa  Szerokość w liniach \nrozgraniczających zmienna od \n7,8m do 8,1m10  \n16. 16-KDD  ul. Ks. S. Staszica  \nIstniejąca droga gminna \nbiegnąca od 2 -KDD w \nkierunku wsch odnim do 15 -\nKDD  dojazdowa  Szerokość w liniach \nrozgraniczających zmienna od \n6,2m do 7,2m11  \n17. 17-KDD  ul. M. Mochnackiego  \nIstnieją",
  " Staszica  \nIstniejąca droga gminna \nbiegnąca od 2 -KDD w \nkierunku wsch odnim do 15 -\nKDD  dojazdowa  Szerokość w liniach \nrozgraniczających zmienna od \n6,2m do 7,2m11  \n17. 17-KDD  ul. M. Mochnackiego  \nIstniejąca droga gminna \nbiegnąca od 2 -KDD w \nkierunku wschodnim do \nwschodniej granicy Planu  dojazdowa  Szerokość w liniach \nrozgraniczają cych zmienna od  \n7,1m do 7,5m12  \n18. 18-KDD  ul. Pomorska  \nIstniejąca droga gminna \nbiegnąca w kierunku \nwschodnim od zachodniej \ngranicy Planu przy terenie 17 -\nMN/U  dojazdowa  Szerokość w liniach \nrozgraniczających 15m   \n \n3. W zakresie parametrów i wskaźników zagosp odarowania terenu oraz gabarytów \nobiektów Plan ustala:  \n1) minimalna powierzchnia działki budowlanej13 powstałej w wyniku scalania i \npodziału nieruchomości - Plan nie ogranicza minimalnej powierzchni działki \nbudowlanej14 powstałej w wyniku scalania i podziału ni eruchomości,  \n2) minimalny udział powierzchni biologicznie czynnej – 0%, \n3) maksymalna wysokość zabudowy budowlami – 12m  \n4) gabaryty obiektów – Plan nie ogranicza szczegółowych gabarytów obiektów \noprócz wyżej określonych oraz wynikających z przepisów odrębnych i \nszczególnych,  \n4. Obowiązują ustalenia ogólne zawarte w Rozdziale II.  \n \nR",
  "ść zabudowy budowlami – 12m  \n4) gabaryty obiektów – Plan nie ogranicza szczegółowych gabarytów obiektów \noprócz wyżej określonych oraz wynikających z przepisów odrębnych i \nszczególnych,  \n4. Obowiązują ustalenia ogólne zawarte w Rozdziale II.  \n \nRozdział IV  \nPrzepisy końcowe  \n§22. Ustala się, że przy wydawaniu wszelkich decyzji administracyjnych, postanowień, \ninformacji itp., w których ustalenia Planu brane są pod uwagę należy posługiwa ć się \nustaleniami szczegółowymi oraz ustaleniami ogólnymi Planu oraz rysunkiem Planu \nstanowiącym załącznik nr 1, przy uwzględnieniu położenia obiektu (nieruchomości), \nbędącej przedmiotem postępowania w stosunku do obiektów i terenów podlegających \nochronie,  ewentualnych uciążliwości i oddziaływań, a także lokalnych warunków \nzagospodarowania wynikających z istniejącego i planowanego zainwestowania \nnieruchomości i jej otoczenia.  \n                                                 \n10 Stwierdzona nieważność na podstawie rozstrzygnięcia nadz orczego Wojewody Mazowieckiego z dnia 30 \nczerwca 2021( Dziennik Urzędowy Województwa Mazowieckiego poz. 5791 z 2021r. ) \n11 Stwierdzona nieważność na podstawie rozstrzygnięcia nadzorczego Wojewody Mazowieckiego z dnia 30 \nczerwca 2021( Dziennik Urzędowy Wojewódz twa Mazowieckiego poz. 5791 z 2021r. ) \n12 Stwierdzona nieważność na podstawie roz",
  " z 2021r. ) \n11 Stwierdzona nieważność na podstawie rozstrzygnięcia nadzorczego Wojewody Mazowieckiego z dnia 30 \nczerwca 2021( Dziennik Urzędowy Wojewódz twa Mazowieckiego poz. 5791 z 2021r. ) \n12 Stwierdzona nieważność na podstawie rozstrzygnięcia nadzorczego Wojewody Mazowieckiego z dnia 30 \nczerwca 2021( Dziennik Urzędowy Województwa Mazowieckiego poz. 5791 z 2021r. ) \n13 Stwierdzona nieważność na podstawie rozs trzygnięcia nadzorczego Wojewody Mazowieckiego z dnia 30 \nczerwca 2021( Dziennik Urzędowy Województwa Mazowieckiego poz. 5791 z 2021r. ) \n14 Stwierdzona nieważność na podstawie rozstrzygnięcia nadzorczego Wojewody Mazowieckiego z dnia 30 \nczerwca 2021( Dziennik U rzędowy Województwa Mazowieckiego poz. 5791 z 2021r. ) \n 16 \n \n§23. Określa się stawkę procentową służącą naliczeniu opłaty z tytułu wzrostu war tości \nnieruchomości spowodowanego uchwaleniem niniejszego Planu:  \n1) dla terenów MN/U w wysokości 6%,  \n2) dla terenów Uo w wysokości 6%,  \n3) dla pozostałych terenów ustala się stawkę 0%.  \n \n§24. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa \nMazowieckiego i na stronie internetowej Urzędu Miejskiego w Piastowie.  \n \n§25. W dniu wejścia w życie",
  " Uo w wysokości 6%,  \n3) dla pozostałych terenów ustala się stawkę 0%.  \n \n§24. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa \nMazowieckiego i na stronie internetowej Urzędu Miejskiego w Piastowie.  \n \n§25. W dniu wejścia w życie niniejszej uchwały traci moc miejscowy plan \nzagospodarowania przestrzennego osiedla mieszkaniowego p.n. Orła Białego w \nPiastowie uchwalony Uchwałą Nr IX/59/99 Rady Miasta  Piastowa z dnia 23.03.1999r., \nmiejscowy plan zagospodarowania przestrzennego dla cz ęści Piastowa „Al. \nKrakowska - północ ” uchwalony Uchwałą Nr LXXIII/354/2010 Rady Miejskiej w \nPiastowie z dnia 26.10.2010r. w granicach obowiązywania niniejszego Planu oraz \nmiejscowy plan zagospodarowania przestrzennego zespołu mieszkaniowo – \nusługowego p.n. osiedla „Malczewskiego” w Piastowie. uchwalony Uchwałą Nr \nXXXVI/188/97 Rady Miasta Piastowa z dnia 11.03.1997r. w granicach obowiązywania \nniniejszego Planu.  \n \n§26. Uchwała  wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienniku \nUrzędowym Województwa Mazowieckiego.  \n \n \n \n \n \nPrzewodniczący  \nRady Miejskiej w Piastowie",
  " ogłoszenia w Dzienniku \nUrzędowym Województwa Mazowieckiego.  \n \n \n \n \n \nPrzewodniczący  \nRady Miejskiej w Piastowie"
]