[
  "Strona 1 \n  \nUCHWAŁA Nr XLIV/326/2018 \nRADY MIEJSKIEJ W PIASTOWIE \nz dnia 30 stycznia 2018 roku \n \nw sprawie miejscowego planu zagospodarowania przest rzennego \"Harcerska-Ła źnia\"  \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 m arca 1990 r. o samorz ądzie gminnym (Dz. U. z 2017 r., \npoz. 1875 ze zm.) oraz na podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (Dz. U. z 2017 r. poz. 1073 ze zm.), w zwi ązku z uchwał ą nr XXXII/232/2017 \nRady Miejskiej w Piastowie z dnia 24 kwietnia 2017 r. w sprawie przyst ąpienia do sporz ądzenia miejscowego \nplanu zagospodarowania przestrzennego \"Harcerska-Ła źnia\",  stwierdzaj ąc, że niniejszy plan nie narusza ustale ń \nStudium Uwarunkowa ń i Kierunków Zagospodarowania Przestrzennego Miasta  Piastowa przyj ętego uchwał ą  \nnr XXXV/163/2008 Rady Miejskiej w Piastowie z dnia 1 lipca 2008 r. Rada Miejska w Piastowie uchwala,  \nco nast ępuje:  \n§ 1. 1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego \"Ha rcerska-Ła źnia\" zwany dalej \n\"planem\". \n2. Załącznikami do uchwały s ą: \n1) rysunek planu w skali 1:100",
  "ka w Piastowie uchwala,  \nco nast ępuje:  \n§ 1. 1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego \"Ha rcerska-Ła źnia\" zwany dalej \n\"planem\". \n2. Załącznikami do uchwały s ą: \n1) rysunek planu w skali 1:1000, stanowi ący zał ącznik Nr 1 do uchwały; \n2) rozstrzygni ęcie o sposobie rozpatrzenia nieuwzgl ędnionych uwag do projektu planu, stanowi ące zał ącznik \nNr 2 do uchwały; \n3) rozstrzygni ęcie o sposobie realizacji, zapisanych w planie, inw estycji z zakresu infrastruktury technicznej, \nktóre nale żą  do zada ń własnych gminy, oraz zasadach ich finansowania, st anowi ące zał ącznik Nr 3  \ndo uchwały.  \n§ 2. Granice obszaru obj ętego planem wyznaczaj ą granice działki nr ew. 51/2 z obr ębu geodezyjnego 5.  \n§ 3. Przedmiotem planu s ą ustalenia dotycz ące: \n1) przeznaczenia terenów oraz linii rozgraniczaj ących tereny o ró żnym przeznaczeniu lub ró żnych zasadach \nzagospodarowania; \n2) zasad ochrony i kształtowania ładu przestrzenneg o; \n3) zasad ochrony środowiska i krajobrazu; \n4) zasad kształtowania krajobrazu; \n5) zasad kształtowania zabudowy oraz wska źników zagospodarowania terenu, maksymalnej i minima lnej \nintensywno ści zabudowy jako wska",
  "tałtowania ładu przestrzenneg o; \n3) zasad ochrony środowiska i krajobrazu; \n4) zasad kształtowania krajobrazu; \n5) zasad kształtowania zabudowy oraz wska źników zagospodarowania terenu, maksymalnej i minima lnej \nintensywno ści zabudowy jako wska źnika powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalnego udziału procentoweg o powierzchni biologicznie czynnej w odniesieniu  \ndo powierzchni działki budowlanej, maksymalnej wyso ko ści zabudowy, minimalnej liczby miejsc  \ndo parkowania w tym miejsc przeznaczonych na parkow anie pojazdów zaopatrzonych w kart ę parkingow ą \ni sposobów ich realizacji oraz linii zabudowy i gab arytów obiektów; \n6) szczegółowych zasad i warunków scalania i podzia łu nieruchomo ści obj ętych planem; \n7) szczególnych warunków zagospodarowania terenów o raz ogranicze ń w ich u żytkowaniu, w tym zakazu \nzabudowy; \n8) sposobu i terminu tymczasowego zagospodarowania,  urz ądzania i użytkowania terenów; \n9) stawek procentowych, na podstawie których ustala  si ę stawk ę jednorazowej opłaty z tytułu wzrostu warto ści \nnieruchomo ści.  \n§ 4. Dla obszaru zawartego w granicach planu nie ustala si ę pozostałych wymaga ń okre ślonych ustaw ą \no planowaniu i zagospodarowaniu przestrzennym, ze w zgl ędu na brak wyst ępowania w tych granicach terenów \ni ob",
  "rostu warto ści \nnieruchomo ści.  \n§ 4. Dla obszaru zawartego w granicach planu nie ustala si ę pozostałych wymaga ń okre ślonych ustaw ą \no planowaniu i zagospodarowaniu przestrzennym, ze w zgl ędu na brak wyst ępowania w tych granicach terenów \ni obiektów stanowi ących do tego podstaw ę. \n§ 5. 1. Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n Strona 2 \n 1) granica obszaru obj ętego planem, \n2) linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach zagospodarowania; \n3) przeznaczenie terenu okre ślone symbolem literowym; \n4) obowi ązuj ące linie zabudowy; \n5) nieprzekraczalne linie zabudowy; \n6) wymiary; \n7) strefa ochrony konserwatorskiej. \n2. Oznaczenia graficzne na rysunku planu nie wymien ione w ust. 1 maj ą charakter informacyjny.  \n§ 6. Ilekro ć w uchwale jest mowa o: \n1) terenie - nale ży przez to rozumie ć fragment obszaru planu o ustalonym przeznaczeniu i  zasadach \nzagospodarowania, wydzielony na rysunku planu linia mi rozgraniczaj ącymi i oznaczony symbolem \ncyfrowym i literowym; \n2) przeznaczeniu podstawowym - nale ży przez to rozumie ć ustalone w planie przeznaczenie przewa żaj ące  \nna danym terenie w sposób okre ślony w przepis",
  "owania, wydzielony na rysunku planu linia mi rozgraniczaj ącymi i oznaczony symbolem \ncyfrowym i literowym; \n2) przeznaczeniu podstawowym - nale ży przez to rozumie ć ustalone w planie przeznaczenie przewa żaj ące  \nna danym terenie w sposób okre ślony w przepisach szczegółowych dla terenów; \n3) obowi ązuj ącej linii zabudowy – nale ży przez to rozumie ć lini ę wyznaczon ą na rysunku planu, w której nale ży \nrealizowa ć płaszczyzny elewacji budynków, poza t ę lini ę mog ą wykracza ć tarasy, schody zewn ętrzne \ni pochylnie, gzymsy, okapy dachów  oraz daszki nad wej ściami, z zachowaniem przepisów odr ębnych \nz zakresu prawa budowlanego; \n4) nieprzekraczalnej linii zabudowy – nale ży przez to rozumie ć lini ę wyznaczon ą na rysunku planu, poza któr ą \nnie wolno wyprowadza ć płaszczyzn elewacji nowo realizowanych budynków, p oza t ę lini ę mog ą wykracza ć \nbalkony, tarasy, schody zewn ętrzne i pochylnie, gzymsy, okapy dachów oraz daszki  nad wej ściami, \nz zachowaniem przepisów odr ębnych z zakresu prawa budowlanego; \n5) udziale procentowym powierzchni biologicznie czy nnej – nale ży przez to rozumie ć wyra żony procentowo \nstosunek powierzchni terenu biologicznie czynnego d ziałki budowlanej do cał",
  " nad wej ściami, \nz zachowaniem przepisów odr ębnych z zakresu prawa budowlanego; \n5) udziale procentowym powierzchni biologicznie czy nnej – nale ży przez to rozumie ć wyra żony procentowo \nstosunek powierzchni terenu biologicznie czynnego d ziałki budowlanej do całkowitej powierzchni tej dzi ałki.  \n§ 7. Poszczególnym przeznaczeniom terenów nadaje si ę nast ępuj ące symbole literowe:  \n1) U – przeznaczeniu pod usługi; \n2) KD-D - przeznaczeniu pod drogi publiczne dojazdo we.  \n§ 8. 1. Ustala si ę obowi ązuj ące i nieprzekraczalne linie zabudowy okre ślone na rysunku planu. \n2. W przypadku, gdy plan nie ustala linii zabudowy obowi ązuje lokalizowanie budynków na działce zgodnie \nz przepisami prawa budowlanego i z uwzgl ędnieniem wszystkich pozostałych ustale ń planu.  \n§ 9. Ustala się parametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu zgodnie \nz przepisami dla poszczególnych terenów.  \n§ 10. 1. Nie wskazuje si ę granic obszarów wymagaj ących przeprowadzenia scale ń i podziałów \nnieruchomo ści. \n2. Ustala si ę szczegółowe zasady i warunki scalania i podziału n ieruchomo ści: \n1) kąt nachylenia granic działek ewidencyjnych do pasa d rogowego b ędzie si ę mie ścił w przedziale 75º – 105º; \n2) minimalna powierzchnia dział",
  "ziałów \nnieruchomo ści. \n2. Ustala si ę szczegółowe zasady i warunki scalania i podziału n ieruchomo ści: \n1) kąt nachylenia granic działek ewidencyjnych do pasa d rogowego b ędzie si ę mie ścił w przedziale 75º – 105º; \n2) minimalna powierzchnia działek i minimalne szero ko ści frontów działek zgodnie z przepisami \nszczegółowymi dla poszczególnych terenów.  \n§ 11. Zasady tworzenia działek budowlanych:  \n1) przy tworzeniu nowych działek budowlanych ustala  si ę: \na) zapewnienie bezpo średniego dost ępu do drogi publicznej lub po średniego poprzez drogi wewn ętrzne, \nb) minimalna powierzchnia nowo tworzonej działki bu dowlanej musi spełnia ć warunki okre ślone \nw przepisach szczegółowych dla terenów; \n Strona 3 \n 2) dopuszcza si ę wydzielenie działek budowlanych o powierzchni mnie jszej ni ż ustalona w przepisach \nszczegółowych dla terenów wył ącznie pod obiekty infrastruktury technicznej lub po d drogi wewn ętrzne.  \n§ 12. 1. Ustala si ę, że układ drogowy stanowi droga dojazdowa, wyznaczona  liniami rozgraniczaj ącymi  \nna rysunku planu, b ędąca fragmentem ul. ks. J. Popiełuszki - drogi public znej dojazdowej. \n2. Dopuszcza si ę realizacj ę dróg wewn ętrznych do obsługi działek budowlanych.  \n§ 13. 1. Dopuszcza si ę zachowanie, modernizacje, przebudow ę",
  "  \nna rysunku planu, b ędąca fragmentem ul. ks. J. Popiełuszki - drogi public znej dojazdowej. \n2. Dopuszcza si ę realizacj ę dróg wewn ętrznych do obsługi działek budowlanych.  \n§ 13. 1. Dopuszcza si ę zachowanie, modernizacje, przebudow ę i rozbudow ę istniej ących sieci infrastruktury \ntechnicznej. \n2. Ustala si ę prowadzenie liniowych elementów sieci infrastruktu ry technicznej w liniach rozgraniczaj ących \ndrogi publicznej oraz w drogach wewn ętrznych. \n3. Dopuszcza si ę lokalizowanie obiektów infrastruktury technicznej takich jak stacje transformatorowe, \npodziemne przepompownie ścieków czy stacje telekomunikacyjne na całym obszar ze obj ętym planem.  \n§ 14. W zakresie zaopatrzenia w wod ę:  \n1) ustala si ę zaopatrzenie w wod ę z: \na) gminnej sieci wodoci ągowej, zasilanej z istniej ących przewodów w drodze 1.KD-D, \nb) innych nie wymienionych wy żej magistral i przewodów; \n2) dopuszcza si ę wykonywanie uj ęć  wód podziemnych z utworów oligoce ńskich wył ącznie na potrzeby \nogólnodost ępnych punktów czerpalnych.  \n§ 15. W zakresie odprowadzania ścieków sanitarnych:  ustala si ę odprowadzanie ścieków sanitarnych do: \n1) sieci kanalizacyjnej poprzez przewody w drodze 1 .KD-D; \n2) inne nie wymienione wy żej magistrale i przewody.  \n§ 16. W zakres",
  "nych punktów czerpalnych.  \n§ 15. W zakresie odprowadzania ścieków sanitarnych:  ustala si ę odprowadzanie ścieków sanitarnych do: \n1) sieci kanalizacyjnej poprzez przewody w drodze 1 .KD-D; \n2) inne nie wymienione wy żej magistrale i przewody.  \n§ 16. W zakresie odprowadzania wód opadowych lub roztopow ych:  \n1) ustala si ę, że wody opadowe lub roztopowe nale ży zagospodarowa ć w granicach działki budowlanej, \nz zastrze żeniem pkt. 3; \n2) dla terenów dróg publicznych ustala si ę odprowadzenie wód opadowych lub roztopowych do sie ci kanalizacji \ndeszczowej z uwzgl ędnieniem przepisów odr ębnych w zakresie podczyszczania wód opadowych  \nlub roztopowych; \n3) dopuszcza si ę odprowadzanie nadmiaru wód opadowych  lub roztopow ych do kanalizacji deszczowej.  \n§ 17. W zakresie zaopatrzenia w energi ę elektryczn ą:  \n1) ustala si ę zaopatrzenie w energi ę elektryczn ą z sieci elektroenergetycznych średniego i niskiego napi ęcia; \n2) ustala si ę, że wszystkie noworealizowane linie elektroenergetycz ne średniego i niskiego napi ęcia  \noraz przył ącza do budynków i budowli b ędą realizowane jako linie kablowe; \n3) dopuszcza si ę zachowanie istniej ących sieci napowietrznych do czasu ich przebudowy l ub modernizacji; \n4) dopuszcza si ę zaopatrzenie w energi ę elektryczn ą z urz ądze ń",
  "  \noraz przył ącza do budynków i budowli b ędą realizowane jako linie kablowe; \n3) dopuszcza si ę zachowanie istniej ących sieci napowietrznych do czasu ich przebudowy l ub modernizacji; \n4) dopuszcza si ę zaopatrzenie w energi ę elektryczn ą z urz ądze ń kogeneracji rozproszonej, w tym dopuszcza \nsi ę zasilanie obiektów z odnawialnych źródeł energii – typu fotowoltaika o mocy maks. 100 kW.  \n§ 18. W zakresie zaopatrzenia w gaz:  \n1) ustala si ę, że zaopatrzenie w gaz odbywa ć si ę b ędzie z sieci gazowej niskiego lub średniego ci śnienia, \nzasilanej z gazoci ągu wysokiego ci śnienia poza obszarem planu, za pomoc ą: \na) projektowanych przewodów w drodze 1.KD-D, \nb) innych ni ż wymienione wy żej magistrale i przewody; \n2) do czasu realizacji sieci gazowej dopuszcza si ę korzystanie ze zbiorników na gaz płynny.  \n§ 19. W zakresie usuwania odpadów stałych:  \n1) ustala si ę obowi ązek zapewnienia miejsca dla pojemników na odpady w granicach działki budowlanej; \n2) dopuszcza si ę mo żliwo ść  jednego wspólnego miejsca zbiórki opadów dla kilku  działek budowlanych.  \n Strona 4 \n § 20. W zakresie zaopatrzenia w ciepło:  \n1) ustala si ę stosowanie własnych, indywidualnych źródeł energii pod warunkiem wykorzystywania instala cji \ngrzewczych ekologicznie czystych; \n2) dop",
  "ólnego miejsca zbiórki opadów dla kilku  działek budowlanych.  \n Strona 4 \n § 20. W zakresie zaopatrzenia w ciepło:  \n1) ustala si ę stosowanie własnych, indywidualnych źródeł energii pod warunkiem wykorzystywania instala cji \ngrzewczych ekologicznie czystych; \n2) dopuszcza si ę zaopatrzenie w ciepło z urz ądze ń kogeneracji rozproszonej, w tym dopuszcza si ę zasilanie \nobiektów z odnawialnych źródeł energii – typu fotowoltaika o mocy maks. 100 kW.  \n§ 21. 1. W zakresie zaopatrzenia w usługi telekomunikacyj ne ustala si ę, że obsługa telekomunikacyjna \nodbywa ć si ę b ędzie wył ącznie w formie kablowej lub radiowej. \n2. Dopuszcza si ę lokalizacj ę urz ądze ń telekomunikacyjnych wył ącznie o nieznacznym oddziaływaniu \nwedług przepisów odr ębnych.  \n§ 22. 1. Ustala si ę, że przeznaczeniem podstawowym terenu 1.U s ą usługi z zakresu: \n1) oświaty; \n2) kultury; \n3) opieki społecznej; \n4) biur i administracji; \n5)  handlu o pow. sprzeda ży do 400 m2, \n6) gastronomi. \n2. Zasady kształtowania ładu przestrzennego: \n1) ustala si ę realizacj ę budynków zgodnie z liniami zabudowy okre ślonymi na rysunku planu; \n2) dopuszcza si ę realizacj ę obiektów małej architektury; \n3) zak",
  "2, \n6) gastronomi. \n2. Zasady kształtowania ładu przestrzennego: \n1) ustala si ę realizacj ę budynków zgodnie z liniami zabudowy okre ślonymi na rysunku planu; \n2) dopuszcza si ę realizacj ę obiektów małej architektury; \n3) zakazuje si ę tymczasowego urz ądzania i zagospodarowywania terenów, w tym zakazuje  si ę lokalizacji \nobiektów tymczasowych, nie zwi ązanych z realizacj ą inwestycji docelowych. \n3. Zasady ochrony i kształtowania środowiska: \n1) zakazuje si ę lokalizowania zakładów o zwi ększonym lub du żym ryzyku wyst ąpienia powa żnych awarii; \n2) zakazuje si ę lokalizacji przedsi ęwzi ęć   mog ących znacz ąco oddziaływa ć na środowisko, dla których \nwymagane jest sporz ądzenie raportu o oddziaływaniu na środowisko, za wyj ątkiem elementów niezb ędnych \ndla prawidłowego funkcjonowania gminnych i ponadlok alnych systemów in żynieryjnych. \n4. Zasady ochrony zabytków : \n1) ustala si ę stref ę ochrony konserwatorskiej, oznaczon ą na rysunku planu, w której obowi ązuj ą przepisy \nodr ębne z zakresu ochrony dóbr kultury, b ędąca fragmentem wi ększej strefy historycznego zespołu \nbudowlanego, uj ętego w gminnej ewidencji zabytków; \n2) wskazuje si ę budynek wpisany do gminnej ewid",
  " obowi ązuj ą przepisy \nodr ębne z zakresu ochrony dóbr kultury, b ędąca fragmentem wi ększej strefy historycznego zespołu \nbudowlanego, uj ętego w gminnej ewidencji zabytków; \n2) wskazuje si ę budynek wpisany do gminnej ewidencji zabytków - da wn ą ła źni ę - dla którego ustala si ę ochron ę \noraz: \na) nakaz zachowania budynku, z dopuszczeniem jego n adbudowy o jedna kondygnacj ę orz rozbudowy  \nod strony zaplecza, to jest od strony wschodniej; \nb) nakaz zachowania k ąta spadku połaci dachowych budynku zabytkowego i re alizacj ę takiego samego k ąta \nnachylenia połaci dachu cz ęś ci nadbudowanej; \nc) nakaz odró żnienia cz ęś ci zabytkowej od nadbudowanej; \nd) nakaz zachowania i odtworzenia historycznych ele wacji, z zastrze żeniem dopuszczenia rozbudowy \nbudynku o której mowa w pkt. 2 lit.a. \n5. Zasady kształtowania zabudowy oraz wska źniki zagospodarowania terenu: \n1) powierzchnia nowo tworzonej działki budowlanej n ie mniejsza ni ż 1.600 m 2;  \n2) wysoko ść  zabudowy nie wi ększa ni ż 11 m; \n4) wska źnik powierzchni biologicznie czynnej nie mniejszy n i ż 40%; \n Strona 5 \n 5) wska źnik intensywno ści zabudowy nie mniejszy ni ż 0,01; \n6) wska źnik intensywno ści zabudowy nie",
  "oko ść  zabudowy nie wi ększa ni ż 11 m; \n4) wska źnik powierzchni biologicznie czynnej nie mniejszy n i ż 40%; \n Strona 5 \n 5) wska źnik intensywno ści zabudowy nie mniejszy ni ż 0,01; \n6) wska źnik intensywno ści zabudowy nie wi ększy ni ż 1,2;  \n7) zasady realizacji dachów: ustala si ę k ąt nachylenia połaci dachowych w przedziale 20 0-35 0, z zastrze żeniem \nprzepisów pkt 2 lit a i b; \n8) kolorystyka i materiały stosowane na elewacjach i dachu: zakaz stosowania kolorów odblaskowych. \n6. Nie wskazuje si ę granic obszarów wymagaj ących przeprowadzenia scale ń i podziałów nieruchomo ści. \n7. Szczegółowe zasady i warunki scalania i podziału  nieruchomo ści: \n1) minimalna szeroko ść  frontu działki: 20 m; \n2)  minimalna powierzchnia działki: 1.600 m 2; \n8. Zasady obsługi komunikacyjnej: \n1) ustala si ę obsług ę komunikacyjn ą od drogi 1.KD-D - ul. ks. J. Popiełuszki, bezpo średnio s ąsiaduj ącej \nz terenem; \n2) parkingi i gara że dla obiektów nowo realizowanych oraz istniej ących rozbudowywanych lub zmieniaj ących \nsposób u żytkowania b ędą zbilansowane i zrealizowane zarówno w obr ębie działki budowlanej, na której  \nte obiekty si ę znajduj ą jak i w s ąsiaduj ących drogach",
  " gara że dla obiektów nowo realizowanych oraz istniej ących rozbudowywanych lub zmieniaj ących \nsposób u żytkowania b ędą zbilansowane i zrealizowane zarówno w obr ębie działki budowlanej, na której  \nte obiekty si ę znajduj ą jak i w s ąsiaduj ących drogach publicznych; nakazuje si ę realizacj ę nie mniej ni ż 3 \nmiejsc postojowych na terenie 1.U; \n3) wska źniki miejsc postojowych dla parkingów i gara ży: \na) dla usług o światy, kultury i opieki społecznej: nie mniej ni ż 1 miejsce postojowe na ka żde 100 m2 \npowierzchni u żytkowej, jednak nie mniej ni ż 2 miejsca postojowe na ka żdy budynek usługowy,  \nb)  dla pozostałych usług: nie mniej ni ż 2 miejsce postojowe na ka żde 100 m2 powierzchni u żytkowej, jednak \nnie mniej ni ż 2 miejsca postojowe na ka żdy lokal usługowy, z uwzgl ędnieniem miejsc postojowych \nprzeznaczonych na parkowanie pojazdów zaopatrzonych  w kart ę parkingow ą, według przepisów \nodr ębnych z zakresu prawa o ruchu drogowym. \n9. Ustala si ę stawk ę jednorazowej opłaty z tytułu wzrostu warto ści nieruchomo ści w wysoko ści 5%.  \n§ 23. 1. Ustala si ę, że przeznaczeniem podstawowym terenu 1.KD-D jest dro ga publiczna dojazdowa. \n2. Warunki i wska źniki zagospodarowania terenu: \n1) ustala si ę zachowanie istniej ącej drogi, z praw",
  "ści nieruchomo ści w wysoko ści 5%.  \n§ 23. 1. Ustala si ę, że przeznaczeniem podstawowym terenu 1.KD-D jest dro ga publiczna dojazdowa. \n2. Warunki i wska źniki zagospodarowania terenu: \n1) ustala si ę zachowanie istniej ącej drogi, z prawem do modernizacji i przebudowy; \n2) ustala si ę jedynie cz ęść  pasa terenu, według rysunku planu; \n3) ustala si ę klas ę drogi dojazdowej. \n3. Ograniczenia i szczególne uwarunkowania zagospod arowania terenu: \n1) dopuszcza si ę w pasie drogowym umieszczenie urz ądze ń infrastruktury technicznej nie zwi ązanej z drog ą; \n2) zakazuje si ę lokalizacji kiosków i innych obiektów kubaturowych . \n4. Ustala si ę wska źniki i zasady kształtowania zabudowy: \n1) wysoko ść  zabudowy: nie wi ęcej ni ż 5 m; \n2) wska źnik powierzchni biologicznie czynnej nie mniejszy n i ż 0%. \n4. Zasady obsługi infrastruktury technicznej: \n1) ustala si ę obsług ę infrastruktur ą techniczn ą z istniej ących i projektowanych przewodów, przebiegaj ących \nw sąsiedztwie terenu; \n2) dla sieci wodoci ągowej ustala si ę minimaln ą średnic ę nowobudowanej sieci zbiorczej  - 80 mm; \n3) dla sieci kanalizacyjnej ustala si ę minimaln ą średnic ę: \na) nowobudowanych przewodów tłocznych - ",
  "ących \nw sąsiedztwie terenu; \n2) dla sieci wodoci ągowej ustala si ę minimaln ą średnic ę nowobudowanej sieci zbiorczej  - 80 mm; \n3) dla sieci kanalizacyjnej ustala si ę minimaln ą średnic ę: \na) nowobudowanych przewodów tłocznych - 63 mm, \nb) nowobudowanych przewodów grawitacyjnych - 90 mm;  \n Strona 6 \n 4) ustala si ę, że wody opadowe lub roztopowe w pierwszej kolejno ści b ędą zagospodarowane w miejscu ich \npowstawania z dopuszczeniem wykorzystania kanalizac ji deszczowej, według przepisów odr ębnych \nz zakresu podczyszczania; \n5. Ustala si ę stawk ę jednorazowej opłaty z tytułu wzrostu warto ści nieruchomo ści w wysoko ści 0%.  \n§ 24. Wykonanie uchwały powierza si ę Burmistrzowi Miasta Piastowa.  \n§ 25. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego. \n \nPrzewodnicz ąca Rady Miejskiej \nw Piastowie \n/-/ \nAgata Korczak"
]