[
  "1 UCHWAŁA Nr XXXVI/188/97  \nRADY MIASTA PIASTOWA  \nz dnia 11 marca 1997 roku  \n \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego \nzespołu mieszkaniowo – usługowego p.n. osiedla „Malczewskiego” w Piast o-\nwie. \n \n \n \nNa podstawie art. 26 ustawy z dnia  7 lipca 1994 roku o zagospodarowaniu przestrzennym (Dziennik \nUstaw Nr 89, poz. 415) w wykonaniu uchwały Nr XV/87/95 Rady Miasta Piastowa, z dnia 8 sierpnia \n1995 roku, w sprawie przystąpienia do sporządzania miejscowego planu zagospodarowania prz e-\nstrzenneg o osiedla „Malczewskiego” Rada Miasta Piastowa uchwala co następuje:  \n \n \n \nRozdział 1  \nZakres obowiązywania planu  \n \n \n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego zespołu mieszkaniowo \n– usługowego pod nazwą „Malczewskiego” w Piastowie, wojewód ztwo warszawskie, zwany \ndalej „planem”, w granicach ograniczonych: od południa terenem PKP, od północy ul. Wa r-\nszawską, od zachodu i wschodu po granicach działek z zabudową mieszkaniową jednor o-\ndzinną (wg miejscowego planu ogólnego zagospodarowania przestrze nnego miasta Piast o-\nwa zatwierdzonego Uchwałą Rady Miasta Nr IV/16/94 z dnia 27 września 1994 roku, zwan e-\ngo dalej „planem miasta” – symbole: A77MN i A80UU/KS).  \n \n§ 2. Plan obejmuje obszar 6",
  " planu ogólnego zagospodarowania przestrze nnego miasta Piast o-\nwa zatwierdzonego Uchwałą Rady Miasta Nr IV/16/94 z dnia 27 września 1994 roku, zwan e-\ngo dalej „planem miasta” – symbole: A77MN i A80UU/KS).  \n \n§ 2. Plan obejmuje obszar 6,5 ha.  \nGranice planu wyznaczone są na rysunku planu sporządzonym w sk ali 1:1000 stanowiącym \nintegralną część planu (załącznik nr 1 do Uchwały).  \n \n§ 3.  Do planu dołącza się prognozę skutków wpływu ustaleń planu na środowisko przyrodn i-\ncze (załącznik Nr 2 do Uchwały).  \n \n§ 4. Przedmiotem ustaleń planu jest przeznaczenie terenu n a cele zabudowy usługowej U i \nmieszkaniowej M, z wydzielonym terenem zieleni ogólnodostępnej Z.  \n \n§ 5. Obowiązującymi ustaleniami planu są następujące oznaczenia graficzne na rysunku \nplanu:  \n- linie rozgraniczające tereny o różnym przeznaczeniu bądź różnych za sadach       zag o-\nspodarowania,  \n- nieprzekraczalne linie zabudowy,  \n- granice opracowania.  \n \n \n \n \n 2 Rozdział 2.  \nUstalenia ogólne dla całego obszaru objętego planem  \n \n \n§ 6. Jako funkcję wiodącą obszaru plan ustala:  \n      dla części północnej / pomiędzy ul. Warszawską, a  ul. Siemiradzkiego /   \n- mieszkalnictwo jednorodzinne  \ndla części południowej / pomiędzy ul. Siemiradzkiego, a teren",
  " objętego planem  \n \n \n§ 6. Jako funkcję wiodącą obszaru plan ustala:  \n      dla części północnej / pomiędzy ul. Warszawską, a  ul. Siemiradzkiego /   \n- mieszkalnictwo jednorodzinne  \ndla części południowej / pomiędzy ul. Siemiradzkiego, a terenami PKP/  \n      -  funkcje usługowo – produkcyjne.  \n \n \n§ 7. Plan zakłada wyposażenie terenu opracowania w wodociąg, kanalizację, elektroene rge-\ntykę, telekomunikację oraz niezbędny układ komunikacyjny.  \nPlan ustala, że urządzenia liniowe infrastruktury technicznej zmieszczą się w liniach rozgr a-\nniczających ulic.  \n \n  \nRozdział 3  \nUstalenia dla terenów o funkcji mieszkaniowej  \n \n \n§ 8. Plan przyjmuje ustalenia  dla obszaru opracowania z planu miasta, w tym o konieczności \nscalenia terenów mieszkaniowych w celu dokonania nowych podziałów na działki budowl a-\nne. \n \n§ 9. Plan ustala, że na terenach zabudowy mieszkaniowej może być realizowana zabudowa \njednorodzinna wolno stojąca, bliźniacza / o jednakowej bryle i dachu / i sz eregowa.  \n \n§ 10.  Na jednej działce może być realizowany jeden budynek mieszkalny wolnostojący, pół \nbudynku bliźniaczego lub jeden segment zabudowy szeregowej.  \nProgram gospodarczy należy lokalizować w bu dynku głównym z wyjątkiem ul. Siemiradzki e-\ngo gdzie przewiduje się lokalizację budynków mieszkalnych i usługowych z wyłączeniem \nusług uciążliwych.  \n \n§ 11.  ",
  ", pół \nbudynku bliźniaczego lub jeden segment zabudowy szeregowej.  \nProgram gospodarczy należy lokalizować w bu dynku głównym z wyjątkiem ul. Siemiradzki e-\ngo gdzie przewiduje się lokalizację budynków mieszkalnych i usługowych z wyłączeniem \nusług uciążliwych.  \n \n§ 11.   Wielkość działek / zgodnie z ustaleniami planu ogólnego miasta Piastowa rozdz. II \np.6.2.1./ ustala się  średnio 500 m2/1 mieszkanie.  \n \n§ 12.   Ustala się wskaźnik powierzchni ekologicznie – biologicznie czynnej na 40 % p o-\nwierzchni działki.  \n \n§ 13. Ustala się wysokość budynków mieszkalnych na 11 m do kalenicy od powierzchni \ngruntu oraz stosowanie jednorodnych d achów w poszczególnych zespołach budynków \nzgodnie z wydaną decyzją o warunkach zabudowy i zagospodarowania terenu.  \nDopuszcza się drugie piętro ukryte w konstrukcji dachowej.  \nDla poszczególnych zespołów budynków obowiązuje jednakowa linia zabudowy określana  w \ndecyzjach o warunkach zabudowy i zagospodarowania przestrzennego.  \n \n§ 14.   Rysunek planu pokazuje orientacyjne usytuowanie budynków oraz postulowaną linię \nzabudowy.  \n \n \n \n 3 § 15.   Na terenie mieszkaniowym wydziela się teren zieleni wypoczynkowej o powierzchni              \nok. 3 tyś. m2. \n \n \n  \nRozdział 4  \nUstalenia dla terenów o funkcji usługowej  \n \n \n \n§ 16.  Na terenach o funkcji usługowo –",
  " linię \nzabudowy.  \n \n \n \n 3 § 15.   Na terenie mieszkaniowym wydziela się teren zieleni wypoczynkowej o powierzchni              \nok. 3 tyś. m2. \n \n \n  \nRozdział 4  \nUstalenia dla terenów o funkcji usługowej  \n \n \n \n§ 16.  Na terenach o funkcji usługowo – produkcyjnej wprowadza się obsługującą te tereny \nulicę wewnętrzną łączącą ul. Siemiradzkiego z ul. Chełmońskiego.  \n \n§ 17.  Wielkośc i działek wynikać będą z zapotrzebowania inwestorów wg zamierzonego pr ofi-\nlu usług lub produkcji.  \n \n§ 18.   W południowej części przylegającej do terenów PKP ustala się lokalizację targow iska. \n \n \n \nRozdział 5  \nUstalenia w zakresie komunikacji  \n \n \n \n§ 19.  Podstawowy  układ komunikacyjny zapewniający powiązania z miastem został ustalony \nw planie miasta. Układ ten tworzą istniejące ulice: Warszawska, Siemiradzkiego oraz ustal o-\nne w w/w planie powiązanie ul. Malczewskiego z ul. Słowiańską. Ustala się pozostałe ulice \nlokalne o następujących parametrach.  \nSzerokość jezdni 5,0 – 6,0. \nSzerokość w liniach rozgraniczających 10,0 – 14,0.  \nNiedopuszcza się lokalizowania wjazdów bezpośredniej obsługi komunikacyjnej do posesji \nod ul. Warszawskiej.  \n \n§ 20.   Dla ulic istniejących i proje ktowanych wszelka działalność realizacyjna w pasie ulicy \nmusi być pop",
  " w liniach rozgraniczających 10,0 – 14,0.  \nNiedopuszcza się lokalizowania wjazdów bezpośredniej obsługi komunikacyjnej do posesji \nod ul. Warszawskiej.  \n \n§ 20.   Dla ulic istniejących i proje ktowanych wszelka działalność realizacyjna w pasie ulicy \nmusi być poprzedzona opracowaniem, linii rozgraniczających i przekrojów poprzecznych na \nmapie w skali 1:500 z uwzględnieniem usytuowania uzbrojenia.  \n \n§ 21.   Ustala się, że dla zabudowy mieszkaniowej potrzeby parkingowo – garażowe powinny \nbyć realizowane na własnych działkach [1 miejsce/działkę].  \nDla zabudowy usługowej potrzeby parkingowo – garażowe powinny być realizowane w ilości \nuzależnionej od rodzaju działalności i potrzeb wg obowiązujących wskaźn ików. \nNa ulicach lokalnych ustala się parkowanie przykrawężnikowe.  \nNa terenie usługowym wydziela się wzdłuż ulicy pas terenu do parkowania prostopadłego do \nosi jezdni.  \n \n \nRozdział 6  \nUstalenia z zakresu inżynierii  \n \n 4  \n \nWodociągi  \n \n \n§ 22.  Plan ustala jako rozwiąz anie docelowe zaopatrzenie w wodę z warszawskiego wod o-\nciągu układu centralnego poprzez nowowydobywaną sieć rozbiorczą, w liniach rozgranicz a-\njących ulic.  \nMagistralą doprowadzającą wodę w rejon projektowanego osiedla będzie przewód DN 400 -\n600 mm w ulicy Wars zawskiej.  \nPodstawowe przewody na terenie osiedla DN 150 mm w ulicach: Warszawskiej, Siemir",
  " nowowydobywaną sieć rozbiorczą, w liniach rozgranicz a-\njących ulic.  \nMagistralą doprowadzającą wodę w rejon projektowanego osiedla będzie przewód DN 400 -\n600 mm w ulicy Wars zawskiej.  \nPodstawowe przewody na terenie osiedla DN 150 mm w ulicach: Warszawskiej, Siemirad z-\nkiego i projektowanej wschodniej ulicy.  \n \n \nKanalizacja  \n \n \n§ 23.  Plan ustala jako rozwiązanie docelowe odprowadzenie ścieków bytowo – gospoda r-\nczych w układzie grawita cyjnym do kolektora C w północnej części miasta za pośrednictwem \nistniejącego kanału DN 300 mm w ulicy Warszawskiej i ulicy Powstańców Warsz awy. \nWarunkiem realizacji kanalizacji ściekowej jest rozbudowa oczyszczalni ścieków w Pruszk o-\nwie. \n \n \nKanalizacja desz czowa  \n \n \n§ 24.  Przyjmuje się odprowadzanie ścieków deszczowych do gruntu z możliwością podł ą-\nczenia w przyszłości do kanalizacji deszczowej.  \n \n \nGazownictwo  \n \n \n§ 25.   Gaz dostarczany będzie z gazociągu wysokiego ciśnienia DN 300 mm relacji Reguły – \nUkozy poprze z istniejącą stację pierwszego stopnia „Reguły”.  \nSieć gazowa lokalizowana będzie wzdłuż ulic w odległości 1,5 – 2,0 m od budynków mies z-\nkalnych; 3,0 – 4,0 m od budynków użyteczności publicznej; 10,0 m od składów materiałów \nbudowlanych.  \n \n \nElektroenergetyka  \n \n \n§ 26.  Energia elektryczna dostarczana będzie ze stacji energetycz",
  "ż ulic w odległości 1,5 – 2,0 m od budynków mies z-\nkalnych; 3,0 – 4,0 m od budynków użyteczności publicznej; 10,0 m od składów materiałów \nbudowlanych.  \n \n \nElektroenergetyka  \n \n \n§ 26.  Energia elektryczna dostarczana będzie ze stacji energetycznej 110/15kV „Piastów” \nzlokalizowanej przy zachodniej granicy miasta poprzez linię napowietrzną 110 kV relacji \n„Piasec zno – Ursus”.  \n \n \nCiepłownictwo  \n \n \n§ 27.  Zaspokajanie potrzeb grzewczych od bywać się będzie z własnych źródeł z preferow a-\nnym gazowym czynnikiem grzewczym.  \n \n \n 5  \nUsuwanie odpadów stałych  \n \n \n§ 28.  Segregacja odpadów odbywać się będzie w miejscu ich powstawania. Organizowany \nwywóz odpadów odbywać się będzie na wysypisko w Pruszkowie, a d ocelowo w Mosznie.  \n \n \nRozdział 7  \nStrefy uciążliwości  \n \n \nUciążliwość akustyczna od PKP  \n \n \n§ 29.   Minimalna odległość od tras PKP do budynków mieszkalnych nie wyposażonych w \nspecjalne zabezpieczenia akustyczne wynoszą:  \n- 120 m od skrajnego toru szlakowego,  \n- 50 m o d granicy terenów kolejowych.  \nIstnieje możliwość zachowania mniejszych odległości pod warunkiem zachowania dopus z-\nczalnych norm hałasu w pomieszczeniach w zależności od charakteru ich użytkow ania. \n \n \nUciążliwości układu drogowego  \n \n \n§ 30.   Minimalna odległość  od skraju jezdni ul. Wars",
  " terenów kolejowych.  \nIstnieje możliwość zachowania mniejszych odległości pod warunkiem zachowania dopus z-\nczalnych norm hałasu w pomieszczeniach w zależności od charakteru ich użytkow ania. \n \n \nUciążliwości układu drogowego  \n \n \n§ 30.   Minimalna odległość  od skraju jezdni ul. Warszawskiej do projektowanych budynków \nmies zkalnych bez specjalnych zabezpieczeń akustycznych wynosi 40 m.  \n \n \nUciążliwości lotniska Okęcie  \n \n \n§ 31.  W strefie uciążliwości hałasowej lotniczej 50 -55 dB, w której położony jest teren opr a-\ncowania dopuszcza się lokalizację zabudowy mieszkaniowej i usługowej bez specjalnych \nzabezpi eczeń akustycznych.  \n \n§ 32.   W przypadku lokalizacji usług uciążliwych [ w strefie uciążliwości akustycznej PKP ] \nstrefa ochronna ustalona przez aparat ochrony środow iska musi zawierać się na działce wł a-\nsnej.  \n \n \nRozdział 8  \nSkutki prawne planu w zakresie wartości nieruchomości  \n \n \n§ 33.   Określa się, że w wyniku przyjętego przeznaczenia terenów nastąpi wzrost wartości \nnieruchomości położonych na obszarze objętym planem o 3 0%. \n \n \n \n 6 Rozdział 9  \nPrzepisy przejściowe i końcowe  \n \n \n§ 34.   Na obszarze objętym planem zachowują moc ustalenia planu miasta, w tym również \nustal enia z zakresu inżynierii i komunikacji.  \n \n§ 35.   Do spraw z zakresu zagospodarowania przestrzennego wszczętych prze d wejści",
  " 9  \nPrzepisy przejściowe i końcowe  \n \n \n§ 34.   Na obszarze objętym planem zachowują moc ustalenia planu miasta, w tym również \nustal enia z zakresu inżynierii i komunikacji.  \n \n§ 35.   Do spraw z zakresu zagospodarowania przestrzennego wszczętych prze d wejściem w \nżycie planu, a nie zakończonych decyzją ostateczną, stosuje się ustalenie planu.  \n \n§ 36.   Wykonanie Uchwały powierza się Zarządowi Miasta Piastowa.  \n \n \n§ 37.   Uchwała wymaga ogłoszenia w Dzienniku Urzędowym Województwa warszawskiego \noraz wywiesze nia na tablicy ogłoszeń w Urzędzie Miasta Piastowa.  \n \n§ 38.   Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w dzienniku Urzęd o-\nwym Województwa Warszawskiego.  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nSpis treści Uchwały:  \n \n \nRozdział 1    Zakres obowiązywania planu . \nRozdział 2    Ustalenia ogólne dla całego obszaru objętego planem.  \nRozdział 3    Ustalenia dla terenów o funkcji mieszkaniowej.  \nRozdział 4    Ustalenia dla terenów o funkcji usługowej.  \nRozdział 5    Ustalenia w zakresie komunikacji.  \nRozdział 6    Ustalen ia w zakresie inżynierii.  \nRozdział 7    Strefy uciążliwości.  \nRozdział 8    Skutki prawne planu w zakresie wartości nieruchomości.  \nRozdział 9    Przepisy przejściowe i",
  "iał 5    Ustalenia w zakresie komunikacji.  \nRozdział 6    Ustalen ia w zakresie inżynierii.  \nRozdział 7    Strefy uciążliwości.  \nRozdział 8    Skutki prawne planu w zakresie wartości nieruchomości.  \nRozdział 9    Przepisy przejściowe i końcowe."
]