[
  "1 Uchwała nr V.59.2015  \nz dnia 11 lutego 2015 r.  \nRady Miejskiej w Brwinowie  \nwersja ujednolicona uwzględniająca Rozstrzygnięcie nadzorcze  \nNR LEX -I.4131.34.2015.BŁ Wojewody Mazowieckiego z dn. 18.03.2015r.  \n \nw sprawie uchwalenia zmiany miejscowego planu zagospod arowania \nprzestrzennego terenu położonego w Gminie Brwinów część obszaru wsi Żółwin – \ndziałki nr ew. 22/3 i 22/4 uchwalonego uchwałą Rady Miejskiej w  Brwinowie nr \n173-III z dnia 2 czerwca 2000 r.  \n \n \nNa podstawie art.18 ust. 2 pkt 5 ustawy z dnia 8 marca 199 0 r. o samorządzie gminnym (tekst \njednolity: Dz. U. z 2013 r., poz. 594, ze  zm.) oraz art.20 ust.1 ustawy z dnia 27 marca 2003 r. \no planowaniu i zagospodarowaniu przestrzennym (tekst jednolity: Dz. U. z 2012 r., poz.647 ze zm.) \nwykonując ustalenia uchwały  nr XLIII/341/2009 z dnia 23 lutego 2009 r. Rady Miejskiej w Brwinowie \nw sprawie zmiany uchwały nr 173 -III Rady Miejskiej w Brwinowie z dnia 2 czerwca 2000 r. w sprawie \nuchwalenia miejscowego planu zagospodarowania przestrzennego terenu położonego w Gminie  \nBrwinów część obszaru wsi Żółwin – działki nr ew. 22/3 i 22/4 Rada Miejska w Brwin",
  " 173 -III Rady Miejskiej w Brwinowie z dnia 2 czerwca 2000 r. w sprawie \nuchwalenia miejscowego planu zagospodarowania przestrzennego terenu położonego w Gminie  \nBrwinów część obszaru wsi Żółwin – działki nr ew. 22/3 i 22/4 Rada Miejska w Brwinowie uchwala co \nnastępuje:  \n \n§1. \nUchwala się zmianę miejscowego planu zagospodarowania przestrzennego terenu położonego \nw Gminie Brwinów część obszaru wsi Żółwin – działki nr  ew. 22/3 i 22/4 uchwalonego \nuchwałą Rady Miejskiej w Brwinowie nr 173 -III z dnia 2 czerwca 2000 r. , zwaną dalej \n„Planem”, stwierdzając jego zgodność z ustaleniami Studium Uwarunkowań i Kierunków \nZagospodarowania Przestrzennego Gminy Brwinów, uchwalonego U chwałą Rady Miejskiej \nw Brwinowie Nr 159 -III z dnia 14 kwietnia 2000 r.  \n \n \nRozdział I  \nZakres obowiązywania Planu – przepisy ogólne  \n \n§2. \n1. Celem zmiany Planu jest ustalenie nowego przeznaczenia terenów, zasad i sposobów ich \nzagospodarowania i zabudowy w związk u z potrzebą dostosowania Planu do \nobowiązujących przepisów oraz w związku dezaktualizacją dotychczasowych zamierzeń \ninwestycyjnych na części obszaru.  \n2. Granice obszaru objętego Planem oznaczone są odpowiednim symbolem jako granice \nopracowania na rysunku Pla nu w skali 1:1000.  \n3. Załącz",
  " Planu do \nobowiązujących przepisów oraz w związku dezaktualizacją dotychczasowych zamierzeń \ninwestycyjnych na części obszaru.  \n2. Granice obszaru objętego Planem oznaczone są odpowiednim symbolem jako granice \nopracowania na rysunku Pla nu w skali 1:1000.  \n3. Załącznikami do niniejszej uchwały i jej integralnymi częściami są:  \n1) rysunek Planu (w skali 1:1000) stanowiący załącznik nr 1,  \n2) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu Planu, stanowiące załącznik \nnr 2, \n3) rozstrzygnięcie o sp osobie realizacji zapisanych w Planie inwestycji z zakresu \ninfrastruktury technicznej, które należy do zadań własnych Gminy oraz zasadach ich \nfinansowania, stanowiące załącznik nr 3.  \n4. Plan ustala:  \n1) przeznaczenie terenów,  \n2) linie rozgraniczające tereny o różnym  przeznaczeniu lub różnych zasadach \nzagospodarowania,  \n3) zasady ochrony i kształtowania ładu przestrzennego,  \n4) zasady ochrony środowiska, przyrody i krajobrazu kulturowego,  \n  \n  2 5) zasady ochrony dziedzictwa kulturowego oraz dóbr kultury współczesnej,  \n6) wymagania wynikaj ące z potrzeb kształtowania przestrzeni publicznych,  \n7) parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu, w tym \nlinie zabudowy, gabaryty obiektów i wskaźniki intensywności zabudowy,  \n8) granice i spos",
  "ółczesnej,  \n6) wymagania wynikaj ące z potrzeb kształtowania przestrzeni publicznych,  \n7) parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu, w tym \nlinie zabudowy, gabaryty obiektów i wskaźniki intensywności zabudowy,  \n8) granice i sposoby zagospodarowania terenów lub obiek tów podlegających ochronie, \nustalonych na podstawie odrębnych przepisów,  \n9) szczegółowe zasady oraz warunki scalania i podziału nieruchomości objętych \nPlanem,  \n10) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich \nużytkowaniu, w tym zakaz zabudow y, \n11) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury \ntechnicznej,  \n12) granice terenów rekreacyjno -wypoczynkowych oraz terenów służących organizacji \nimprez masowych,  \n13) sposób i termin tymczasowego zagospodarowania, urządzania i użytkow ania terenów,  \n14) stawkę procentową, na podstawie której ustala się opłatę związaną ze wzrostem \nwartości nieruchomości w związku z uchwaleniem Planu.  \n5. Zakres rysunku Planu obejmuje następujące elementy, będące ilustracją obowiązujących \nustaleń Planu:  \n1) granice ob szaru objętego Planem,  \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania,  \n3) nieprzekraczalne linie zabudowy,  \n4) granice stref ochrony konserwatorskiej zabytków archeologicznych (stanowiska",
  "ustaleń Planu:  \n1) granice ob szaru objętego Planem,  \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania,  \n3) nieprzekraczalne linie zabudowy,  \n4) granice stref ochrony konserwatorskiej zabytków archeologicznych (stanowiska \narcheologiczne),  \n5) symbole cyfrowe , literowe funkcji (przeznaczenia) terenów.  \n6. Zakres rysunku Planu obejmuje następujące elementy informacyjne niebędące ustaleniami \nPlanu:  \n1) granice stref ochronnych od cmentarza (pow. grzebalnej cmentarza) 50m i 150m,  \n2) rowy melioracyjne i stawy niewydzielane w  Planie (objęte i nieobjęte ewidencją \nWojewódzkiego Zarządu Melioracji i Urządzeń Wodnych (WZMiUW)),  \n3) ciągi piesze, ścieżki rowerowe, szlaki konne,  \n4) przejazdy drogowe,  \n5) aleje drzew istniejące i ustalone zmianą Planu,  \n6) lokalizację dominanty - akcentu plastyczne go (pomnik, rzeźba, tablica pamiątkowa),  \n7) zieleń izolacyjną wzdłuż granic wybranych terenów.  \n \n§3. \n1. Ilekroć w niniejszej uchwale jest mowa o:  \n1) uchwale  – należy przez to rozumieć niniejszą uchwałę Rady Miejskiej w Brwinowie,  \n2) ustawie  –  należy przez to rozumieć przepisy Ustawy z dnia 27 marca 2003 r. \no planowaniu i zagospodarowaniu przestrzennym (tekst jednolity Dz.",
  " o:  \n1) uchwale  – należy przez to rozumieć niniejszą uchwałę Rady Miejskiej w Brwinowie,  \n2) ustawie  –  należy przez to rozumieć przepisy Ustawy z dnia 27 marca 2003 r. \no planowaniu i zagospodarowaniu przestrzennym (tekst jednolity Dz. U. z 2012r., poz. \n647 ze zm.),  \n3) rysunku Planu – należy przez to rozumieć załącznik nr 1 do niniejszej uchwały,  \n4) obszarze  - należy przez to rozumieć obs zar objęty niniejszym Planem w granicach \nprzedstawionych odpowiednim symbolem na rysunku Planu,  \n5) przepisach odrębnych lub szczegółowych  - należy przez to rozumieć przepisy \nustawy wraz a aktami wykonawczymi oraz wynikające z tych przepisów ograniczenia \nw dys ponowaniu i zagospodarowaniu terenu,  \n6) terenie  - należy przez to rozumieć część obszaru objętego Planem o określonym \nprzeznaczeniu, oznaczonym symbolem cyfrowym i literowym, wydzielonego liniami \nrozgraniczającymi,  \n  \n  3 7) przeznaczeniu podstawowym  - należy przez to rozumieć określony w Planie rodzaj \nprzeznaczenia, które powinno przeważać na danym terenie,  \n8) przeznaczeniu dopuszczonym  - należy przez to rozumieć inne przeznaczenie, które \nuzupełnia lub wzbogaca przeznaczenie podstawowe lub towarzyszy mu oraz nie jest \nkolizyjne z przeznaczeniem podstawowym w sposób uniemożliwiający realizację \nprzeznaczenia podstawowego,  \n9) lini",
  ",  \n8) przeznaczeniu dopuszczonym  - należy przez to rozumieć inne przeznaczenie, które \nuzupełnia lub wzbogaca przeznaczenie podstawowe lub towarzyszy mu oraz nie jest \nkolizyjne z przeznaczeniem podstawowym w sposób uniemożliwiający realizację \nprzeznaczenia podstawowego,  \n9) liniach rozgraniczających  - należy przez to rozumieć linie oddzielające tereny \no różnym przeznaczeniu (funkcji) lub różnych zasadach zagospodarowania,  \n10) wskaz aniach  - należy przez to rozumieć ustalenia niniejszego Planu dotyczące \nwarunków zabudowy i zagospodarowania terenu wynikające z istniejących \nuwarunkowań i mające charakter dopuszczeń lub ograniczeń do uwzględnienia przy \nrealizacji zagospodarowania terenu,  \n11) dostępności komunikacyjnej  - należy przez to rozumieć bezpośredni dostęp \nz nieruchomości do drogi (ulicy) publicznej lub też dostęp do drogi publicznej poprzez \ndrogę (ulicę) wewnętrzną lub dojazd – tj. wydzieloną z terenu działką, która na \nzasadach określ onych w przepisach odrębnych pełni funkcję wewnętrznej drogi \ndojazdowej dla pozostałych działek do niej przylegających; w sytuacjach braku \ntechnicznej możliwości realizacji ww. dróg dopuszcza się ustanowienie służebności \ndojścia i dojazdu do danej nierucho mości na działkach sąsiednich w trybie przepisów \nodrębnych,  \n12) terenie zainwestowanym  - należy przez to rozumieć działkę lub teren z istnie",
  "ach braku \ntechnicznej możliwości realizacji ww. dróg dopuszcza się ustanowienie służebności \ndojścia i dojazdu do danej nierucho mości na działkach sąsiednich w trybie przepisów \nodrębnych,  \n12) terenie zainwestowanym  - należy przez to rozumieć działkę lub teren z istniejącą \nzabudową, która nie jest samowolą budowlaną w myśl przepisów Prawa \nBudowlanego,  \n13) gabarytach  - należy przez to rozum ieć parametry określające rozmiary obiektu \nbudowlanego opisane w rzucie poziomym i na przekrojach,  \n14) wskaźniku intensywności zabudowy – należy przez to rozumieć wskaźnik \nzdefiniowany jako stosunek sumy powierzchni nadziemnych kondygnacji budynków \nzlokalizowa nych na danym obszarze (np. działce), liczony w zewnętrznym obrysie \nmurów do powierzchni tego obszaru (np. działki),  \n15) powierzchni biologicznie czynnej – należy przez to rozumieć równoważnie z \npojęciem „terenu biologicznie czynnego” zgodnie z Rozporządzeniem  Ministra \nInfrastruktury z dn. 12 kwietnia 2002r. w sprawie warunków technicznych jakim \npowinny odpowiadać budynki i ich usytuowania (DZ. U. Nr 75, poz. 690 ze zm.),  \n2. Pozostałe pojęcia użyte w Planie należy rozumieć w znaczeniu określonym przez \nstosowne prz episy odrębne.  \n \n \nRozdział II  \nUstalenia ogólne dla całego obszaru Planu  \n \n§4. \nNa obszarze Planu,",
  "uowania (DZ. U. Nr 75, poz. 690 ze zm.),  \n2. Pozostałe pojęcia użyte w Planie należy rozumieć w znaczeniu określonym przez \nstosowne prz episy odrębne.  \n \n \nRozdział II  \nUstalenia ogólne dla całego obszaru Planu  \n \n§4. \nNa obszarze Planu, znacznym kompleksie terenów położonych w centrum dynamicznie \nurbanizującego się obszaru wsi Żółwin, Owczarnia i Terenia, Plan ustala lokalizacje w \nprzeważającej części obszaru funkcji ogólnodostępnych  w tym terenów i obiektów celu \npublicznego o znaczeniu lokalnym, tworzących zintegrowany system terenów publicznie \ndostępnych, służących społeczności lokalnej. Są to tereny oznaczone na rysunku Planu \nsymbolami:  \n1. US ZP - tereny  usług sportu i rekreacji (kultury fizycznej) rekreacyjno – wypoczynkowe \noraz imprez masowych.  \n2. US ZL,ZP - tereny usług sportu i rekreacji (kultury fizycznej) o charakterze rekreacyjnego \nparku leśnego;  \n1) sposób urządzania, zakres naturalizacji jako pa rku leśnego powinien być przedmiotem \nodrębnych studiów i opracowań,  \n  \n  4 2) w terenach tych dopuszcza się urządzenie tras spacerowych, ścieżek rowerowych i tras \nkonnych.  \n3. US - tereny usług sportu i rekreacji (kultury fizycznej);  \n1) są to tereny z urządzeniami, obiekta mi i zabudową towarzyszącą obiektom sportu i \nrekreacji z dopuszczeniem innych funkcji usługowych nieuciążli",
  " się urządzenie tras spacerowych, ścieżek rowerowych i tras \nkonnych.  \n3. US - tereny usług sportu i rekreacji (kultury fizycznej);  \n1) są to tereny z urządzeniami, obiekta mi i zabudową towarzyszącą obiektom sportu i \nrekreacji z dopuszczeniem innych funkcji usługowych nieuciążliwych, programowo \nuzupełniających takich jak usługi zdrowia, usługi gastronomii.  \n4. ZC, ZC I, ZC P - tereny cmentarza komunalnego wraz z zielenią izolacyjn ą oraz \nparkingiem, są to tereny na których Plan ustala przeznaczenie jako tereny cmentarza \nkomunalnego wyznaczając szczegółowe funkcje:  \n1) ZC – jako teren powierzchni grzebalnej cmentarza,  \n2) ZC I – jako tereny zieleni izolacyjnej cmentarza,  \n3) ZC P – jako tereny par kingu i placu przy cmentarzu,  \n5. KDL P, KDD P - tereny dróg publicznych lokalnych i dojazdowych;  \n1) są to tereny dróg publicznych, których wydzielenie i funkcjonowanie jest niezbędnym \nwarunkiem prawidłowej obsługi podstawowych programów celu publicznego, \nzlokalizo wanych na obszarze Planu.  \n6. KDP P - tereny komunikacji publicznej – w tym place i wydzielone ciągi ruchu pieszego;  \n1) są to tereny istotnego w zagospodarowaniu obszaru Planu ciągu pieszego (alei z \nplacami na zakończeniach), będącego głównym skrótowym dojściem d o terenów celu \npublicznego o znaczeniu lokalnym gminnym, terenów cmentarza oraz terenów sportu i \nrekreacji.  \n",
  ") są to tereny istotnego w zagospodarowaniu obszaru Planu ciągu pieszego (alei z \nplacami na zakończeniach), będącego głównym skrótowym dojściem d o terenów celu \npublicznego o znaczeniu lokalnym gminnym, terenów cmentarza oraz terenów sportu i \nrekreacji.  \n \n§5. \nPlan ustala ponadto przeznaczenie terenów:  \n1. MN1,  MN2 - tereny zabudowy mieszkaniowej jednorodzinnej;  \n1) są to tereny przeznaczone do zagospodarowa nia zabudową mieszkaniową \njednorodzinną wolnostojącą,  \n2) dopuszcza się niezbędne do funkcjonowania gospodarstwa domowego nieuciążliwe \nbudynki garażowe lub gospodarczo garażowe w formie połączonej lub wolnostojącej \nw ilości 1 sztuki na terenie jednej działki b udowlanej, dojazdy wewnętrzne oraz \ndojścia, jak również urządzoną zieleń towarzyszącą oraz urządzenia sieci i instalacje \ninfrastruktury technicznej,  \n3) w zagospodarowaniu terenów dopuszcza się wykorzystanie istniejącego naturalnego \ndrzewostanu (samosiejek).  \n2. UR - tereny zabudowy usług związanej z obsługą cmentarza;  \n1) są to tereny przeznaczone do zagospodarowania zabudową usługową oraz \nprowadzenia działalności związanej z funkcjonowaniem cmentarza,  \n2) na terenie dopuszcza się zabudowę mieszkaniową jednorodzinną jako towarzyszącą \nzabudowie usługowej,  \n3) na terenie wyklucza się zabudowę mieszkaniową niezwiązan",
  "ospodarowania zabudową usługową oraz \nprowadzenia działalności związanej z funkcjonowaniem cmentarza,  \n2) na terenie dopuszcza się zabudowę mieszkaniową jednorodzinną jako towarzyszącą \nzabudowie usługowej,  \n3) na terenie wyklucza się zabudowę mieszkaniową niezwiązaną z usługami,  \n4) na terenie dopuszcza się zabudowę garażową oraz garażowo -gospodarczą.  \n3. U - tereny zabudowy usługowej nieuciążliwej związanej z obsługą rejonu – handel, \nzdrowie, gastronomia, administracja;  \n1) są to tereny przeznaczone do lokalizacji usług nieuciążliwych służących obsłudze \nmieszkańców rejonu,  \n2) na terenie dopuszcza się usługi handlu z wykluczeniem magazynów, składowania oraz \nhandlu hurtowego.  \n4. UZ - tereny zabud owy usługowej nieuciążliwej z zielenią towarzyszącą;  \n1) są to tereny przeznaczone do lokalizacji usług nieuciążliwych służących obsłudze \nmieszkańców rejonu zlokalizowane w zieleni towarzyszącej,  \n2) na terenie dopuszcza się usługi: zdrowia, oświaty, gastronomii, usług hotelowych, \nhandlu z wyjątkiem handlu hurtowego.  \n5. UK - tereny zabudowy usługowej nieuciążliwej z zakresu kultury;  \n  \n  5 1) są to tereny przeznaczone do lokalizacji usług nieuciążliwych z zakresu kultury, \ndopuszcza się obiekty sakralne.  \n6. K - tereny obiektów inf rastruktury technicznej – wodno -",
  ".  \n5. UK - tereny zabudowy usługowej nieuciążliwej z zakresu kultury;  \n  \n  5 1) są to tereny przeznaczone do lokalizacji usług nieuciążliwych z zakresu kultury, \ndopuszcza się obiekty sakralne.  \n6. K - tereny obiektów inf rastruktury technicznej – wodno -kanalizacyjnej;  \n7. ZLZP - tereny lasów o charakterze parków leśnych;  \n1) są to tereny klasyfikowane geodezyjnie jako tereny leśne, na których gospodarka leśna \nwinna być podporządkowana ich jednoczesnemu wykorzystaniu jako tereny re kreacji \nw parku leśnym z zachowaniem leśnego charakteru terenu.  \n8. KDW - tereny dróg niepublicznych wewnętrznych;  \n1) są to tereny wydzielonych dróg wewnętrznych niezbędnych do obsługi \nkomunikacyjnej, oprócz dróg publicznych niektórych terenów na obszarze Planu,  \n2) drogi wewnętrzne winny być ogólnodostępne komunikacyjnie,  \n3) ruch kołowy na skrzyżowaniach dróg wewnętrznych z terenem komunikacji \npublicznej ruchu pieszego, aleją spacerową KDP P winien być podporządkowany \nruchowi pieszemu.  \n9. WS – tereny wód powierzchniowych ś ródlądowych;  \n1) są to tereny wód powierzchniowych, dla których na rysunku Planu wyodrębniono \nosobne tereny oraz ustalenia.  \n \n§6. \n1. Plan ustala zakaz zabudowy budynkami na terenach oznaczonych na rysunku Planu \nsymbolami, o ile ustalenia szczegółowe dla terenu nie  stanowią inac",
  ") są to tereny wód powierzchniowych, dla których na rysunku Planu wyodrębniono \nosobne tereny oraz ustalenia.  \n \n§6. \n1. Plan ustala zakaz zabudowy budynkami na terenach oznaczonych na rysunku Planu \nsymbolami, o ile ustalenia szczegółowe dla terenu nie  stanowią inaczej:  \n1) ZLZP – tereny lasów o charakterze parku leśnego,  \n2) US ZL,ZP – tereny sportu i rekreacji (kultury fizycznej o charakterze rekreacyjnego \nparku leśnego),  \n3) US ZP – tereny sportu i rekreacji (kultury fizycznej) rekreacyjno – wypoczynkowe oraz \nimpr ez masowych,  \n4) KDL P, KDD P, KDW, KDP P – tereny dróg lokalnych i dojazdowych (publicznych i \nwewnętrznych oraz tereny komunikacji publicznej – w tym place i wydzielone ciągi \nruchu pieszego).  \n2. Plan ustala zakaz realizacji na obszarze Planu zabudowy mieszkaniowej wielorodzinnej, \nprzedsięwzięć , które mogą zawsze  znacząco oddziaływać na środowisko w rozumieniu \nprzepisów odrębnych oraz lokalizowania zakładów stwarzających zagrożenie dla życia lub \nzdrowia ludzi, a w szczególności zagrożenie wystąpienia poważnych awarii . \n \n§7. \nW zakresie obiektów lub terenów podlegających ochronie, ustalonych na podstawie \nodrębnych przepisów Plan ustala:  \n1. Plan ustala ochronę zabytków archeologicznych (stanowiska archeologicznego nr ew. \nAZP 59 -63/29) w formie strefy ochrony konserwatorskie",
  "§7. \nW zakresie obiektów lub terenów podlegających ochronie, ustalonych na podstawie \nodrębnych przepisów Plan ustala:  \n1. Plan ustala ochronę zabytków archeologicznych (stanowiska archeologicznego nr ew. \nAZP 59 -63/29) w formie strefy ochrony konserwatorskiej  w granicach zgodnych z \noznaczeniami na rysunku Planu.  \n2. Plan nie wyznacza terenów i obszarów górniczych, obszarów szczególnego zagrożenia \npowodzią oraz obszarów osuwania się mas ziemnych – takie na obszarze objętym Planem \nnie występują.  \n \n§8. \nW zakresie ochr ony i kształtowania ładu przestrzennego oraz przestrzeni publicznych \nPlan ustala:  \n1. Plan ustala ekstensywność i proekologiczność jako podstawowe zasady \nzagospodarowania obszaru.  \n2. Plan ustala jako zasadę zagospodarowania obszaru, wytworzenie powiązań funkcjona lno-\nprzestrzennych z terenami wewnątrz obszaru oraz z terenami sąsiednimi poprzez \ntworzenie:  \n1) ciągów terenów parkowo -leśnych,  \n2) ciągów terenów otwartych,  \n  \n  6 3) wzajemnych powiązań programowych terenów sąsiednich,  \n4) układów ciągów pieszych, alei spacerowych oraz ciąg ów spacerowych rekreacyjnych,  \n5) układu komunikacji dojazdowej.  \n3. Plan ustala, przy generalnej zasadzie ogólnodostepności publicznej obszaru, realizowanej \npoprzez tworzenie przestrzeni użyteczności publicznej (terenów sportu, rekreacji czyn",
  "ładów ciągów pieszych, alei spacerowych oraz ciąg ów spacerowych rekreacyjnych,  \n5) układu komunikacji dojazdowej.  \n3. Plan ustala, przy generalnej zasadzie ogólnodostepności publicznej obszaru, realizowanej \npoprzez tworzenie przestrzeni użyteczności publicznej (terenów sportu, rekreacji czynnej, \nterenów parkowyc h, parków leśnych, układu ciągów rekreacyjnych i alei spacerowych), \nstrefowanie funkcjonalne obszaru na:  \n1) strefę centrotwórczą (kultura, kościół, administracja lokalna, handel, gastronomia, \nzdrowie, inne usługi nieuciążliwe),  \n2) strefę integracji społecznej mi eszkańców poprzez rekreację, sport, wypoczynek, \nimprezy masowe, imprezy rekreacyjne – okazjonalne festyny (tereny łąkowe – \n„błonie”, tereny parkowe, parki leśne, tereny sportowe urządzone),  \n3) strefę zabudowy mieszkaniowej jednorodzinnej,  \n4) strefę cmentarza,  \n5) strefę usług związanych z obsługą cmentarza,  \n6) strefę usługową nieuciążliwą (usługi sportu, inne usługi nieuciążliwe) zlokalizowaną \nw rejonie szkoły w Żółwinie.  \n4. Podział terenu na strefy funkcjonalne ma za zadanie spowodowanie bezkolizyjności \nfunkcjonowania pos zczególnych programów przewidywanych do realizacji na obszarze, \nprzy jednoczesnym przekształceniu obszaru zgodnie z generalnymi zasadami \nzagospodarowania obszaru Planu.  \n5. W zakresie sposobu i terminu tymczas",
  "y funkcjonalne ma za zadanie spowodowanie bezkolizyjności \nfunkcjonowania pos zczególnych programów przewidywanych do realizacji na obszarze, \nprzy jednoczesnym przekształceniu obszaru zgodnie z generalnymi zasadami \nzagospodarowania obszaru Planu.  \n5. W zakresie sposobu i terminu tymczasowego zagospodarowania, urządzenia  i \nużytkowania t erenu Plan ustala, że tereny na obszarze Planu do czasu realizacji \nprzewidywanego w Planie przeznaczenia terenu winny być zagospodarowane, urządzone i \nużytkowane jak w dotychczasowy sposób.  \n6. Na terenach zabudowy jednorodzinnej oznaczonych symbolami MN1 i MN 2 ustala się \nrealizację na jednej działce budowlanej: jednego budynku mieszkalnego jednorodzinnego, \nwolnostojącego, dopuszcza się ponadto realizację jednego budynku garażowego lub \ngospodarczo -garażowego.  \n7. Na terenach oznaczonych na rysunku Planu symbolami U SZL,ZP , US ZP Plan ustala, że \npowierzchnia biologicznie czynna winna stanowić nie mniej niż 90% terenu.  \n8. Ustala się zakaz realizacji ogrodzeń pełnych. Maksymalna wysokość ogrodzenia nie może \nprzekroczyć 1,8m. Ogrodzenia winny zapewniać możliwość migracji dr obnej fauny. \nWysokość ogrodzeń sąsiednich działek winna być wzajemnie skoordynowana. Zabrania \nsię stosowania ogrodzeń z prefabrykatów betonowych z wyłączeniem cokołów oraz \ninnych ogrodzeń o niskiej wartości estetycznej.  \n9. Ustala się, że kolorystyka zabudowy",
  " dr obnej fauny. \nWysokość ogrodzeń sąsiednich działek winna być wzajemnie skoordynowana. Zabrania \nsię stosowania ogrodzeń z prefabrykatów betonowych z wyłączeniem cokołów oraz \ninnych ogrodzeń o niskiej wartości estetycznej.  \n9. Ustala się, że kolorystyka zabudowy winna być stonowana o charakterze barw ciepłych, \nnawiązujących do tradycyjnych materiałów budowlanych.  \n10. Plan ustala nieprzekraczalne linie zabudowy zgodnie z rysunkiem Planu 5,0m od strony \ndróg publicznych i wewnętrznych.  \n11. W zakresie lokalizacji reklam Plan  ustala:  \n1) zakaz lokalizacji reklam świetlnych o charakterze dynamicznym (migających, \nzmiennych),  \n2) zakaz umieszczania reklam na ogrodzeniach oraz w liniach rozgraniczających dróg \npublicznych i wewnętrznych,  \n3) zakaz realizacji reklam wielkoformatowych  \n4) zakaz umi eszczania reklam na drzewach oraz w miejscach utrudniających ruch \ndrogowy – widoczność,  \n5) dopuszcza się umieszczanie reklam – szyldów związanych z prowadzoną działalnością \nna budynkach zlokalizowanych na nieruchomości, na której działalność jest \nprowadzona.  \n§9. \nW zakresie ochrony środowiska, przyrody i krajobrazu kulturowego Plan ustala:  \n  \n  7 1. Plan ustala, że zadaniem nadrzędnym na obszarze Planu jest ochrona walorów \nśrodowiskowych obszaru, w szczególności jego walorów krajobrazowych oraz \nnaturalności i ekstensywno ści zagospodarowania",
  "resie ochrony środowiska, przyrody i krajobrazu kulturowego Plan ustala:  \n  \n  7 1. Plan ustala, że zadaniem nadrzędnym na obszarze Planu jest ochrona walorów \nśrodowiskowych obszaru, w szczególności jego walorów krajobrazowych oraz \nnaturalności i ekstensywno ści zagospodarowania.  \n2. Plan ustala potrzebę przekształcenia terenów na cele nierolnicze w sposób sukcesywny \netapowy, zachowujący walory obszaru z jednoczesnym wzbogaceniem ich przez \ntworzenie na obszarze ciągów przyrodniczych w formie parków leśnych oraz na  \nznacznych terenach obszarów niezainwestowanych kubaturowo – w nawiązaniu do \nterenów sąsiadujących.  \n3. Plan ustala potrzebę tworzenia nowych układów: alei obsadzanych drzewami, nowych \nparków leśnych, a dla terenów przeznaczonych pod zainwestowanie zabudową \nmieszkaniową niską, jednorodzinną, realizację jej w formach ekstensywnych z zielenią \ntowarzyszącą.  \n4. Plan ustala ochronę terenów leśnych na obszarze Planu z jednoczesną niezbędną potrzebą \npielęgnacji i przebudowy gatunkowej drzewostanu w oparciu o specjalisty czne prace \nfachowe w celu powstania Parków Leśnych o charakterze rekreacyjnym.  \n5. Plan ustala w zakresie istniejącego drzewostanu nieleśnego:  \n1) bezwzględną potrzebę zachowania istniejącego wartościowego drzewostanu, w \nszczególności alei śródpolnych,  \n2) celowość wy korzystania naturalnego zadrzewienia",
  "ania Parków Leśnych o charakterze rekreacyjnym.  \n5. Plan ustala w zakresie istniejącego drzewostanu nieleśnego:  \n1) bezwzględną potrzebę zachowania istniejącego wartościowego drzewostanu, w \nszczególności alei śródpolnych,  \n2) celowość wy korzystania naturalnego zadrzewienia, samosiejek będących wynikiem \nsukcesji leśnej na tereny nieuprawiane, w urządzeniu nowych terenów Parków \nLeśnych,  \n3) dopuszczalności ewentualnej likwidacji zadrzewień – samosiejek na terenach \nprzeznaczonych na cele inwesty cyjne.  \n6. Plan ustala stworzenie na obszarze Planu spójnego kompozycyjnie i przyrodniczo \nzałożenia Parkowo -Leśnego w oparciu o ustalenia niniejszego Planu, które powinno być \nsprecyzowane w szczegółowych opracowaniach o charakterze studiów programowo -\nprzestrze nnych, projektów koncepcyjnych oraz opracowań realizacyjnych.  \n7. W ustaleniach szczegółowych, dla terenów przeznaczonych pod realizację inwestycji \nkubaturowych Plan ustala niezbędną do zachowania minimalną powierzchnię biologicznie \nczynną terenu.  \n8. Istniejące n a obszarze Planu cieki wodne, urządzenia drenarskie oraz rowy melioracyjne \nobjęte i nie objęte ewidencją Wojewódzkiego Zarządu Melioracji i Urządzeń Wodnych \npodlegają ochronie zgodnie z obowiązującymi przepisami odrębnymi i szczegółowymi:  \n1) na terenach, na k tórych występują: cieki wodne i urządzenia wodno -melioracyjne",
  "ęte i nie objęte ewidencją Wojewódzkiego Zarządu Melioracji i Urządzeń Wodnych \npodlegają ochronie zgodnie z obowiązującymi przepisami odrębnymi i szczegółowymi:  \n1) na terenach, na k tórych występują: cieki wodne i urządzenia wodno -melioracyjne Plan \nustala obowiązek zabezpieczenia ich sprawności funkcjonowania, zakazuje ich \nzanieczyszczania i samowolnego zasypywania oraz przebudowy,  \n2) w przypadku zmiany sposobu zainwestowania i użytkowan ia terenów sąsiednich oraz \nplanowanej przebudowy urządzeń, zmiany te należy uzgodnić w wymaganym prawnie \ntrybie,  \n3) ustala się obowiązek odsunięcia zabudowy na odległość minimum 3,0m od górnej \nkrawędzi skarpy rowu, a ogrodzeń na odległość min. 1,5m,   \n4) dopuszc za się zmianę lokalizacji rowów melioracyjnych, zamianę ich na rurociągi \noraz budowę przepustów,  \n5) wszystkie zamierzenia inwestycyjne oraz działania związane ze zmianą stanu \nistniejącego rowów wymagają uzgodnień w wymaganym prawnie trybie,  \n6) Plan ustala, że pr zebudowa lub likwidacja istniejących na obszarze Planu urządzeń \ndrenarskich wymaga uzgodnienia w wymaganym prawnie trybie.  \n9. Plan nakazuje ochronę powietrza przed uciążliwymi emisjami:  \n1) podstawowe źródło zaopatrzenia w ciepło należy przewidzieć z wykorzystani em gazu \nlub oleju opałowego niskosiarkowego (lekkiego) jako czynnika grzewczego \n",
  "nienia w wymaganym prawnie trybie.  \n9. Plan nakazuje ochronę powietrza przed uciążliwymi emisjami:  \n1) podstawowe źródło zaopatrzenia w ciepło należy przewidzieć z wykorzystani em gazu \nlub oleju opałowego niskosiarkowego (lekkiego) jako czynnika grzewczego \newentualnie źródła zasilanego energią elektryczną lub energią odnawialną, pod \nwarunkiem, że stosowane urządzenia będą posiadały certyfikat potwierdzający \nspełnienie wymagań w z akresie bezpieczeństwa ekologicznego,  \n  \n  8 10. Plan ustala, zgodnie z przepisami z zakresu ochrony środowiska, następujące rodzaje \nterenów podlegających ochronie środowiska, dla których obowiązują dopuszczalne \npoziomy hałasu ustalone w przepisach odrębnych:  \n1) tereny  oznaczone symbolami MN – jako tereny przeznaczone pod zabudowę \nmieszkaniową jednorodzinną,  \n2) tereny oznaczone symbolami US (usług sportu i rekreacji), US ZP (usług sportu  \ni rekreacji, kultury fizycznej, rekreacyjno -wypoczynkowe, imprez masowych), US ZL,ZP \n(usług sportu i rekreacji, kultury fizycznej o charakterze rekreacyjnego Parku Leśnego) \nZLZP (tereny lasów o charakterze parków leśnych) – jako tereny rekreacyjno -\nwypoczynkowe,  \n3) pozostałe tereny nie podlegają ochronie akustycznej w rozumieniu przepisów \nodrębn ych. \n11. Wokół granic projektowanego cmentarza – terenu powierzchni grzebalnej –",
  ") \nZLZP (tereny lasów o charakterze parków leśnych) – jako tereny rekreacyjno -\nwypoczynkowe,  \n3) pozostałe tereny nie podlegają ochronie akustycznej w rozumieniu przepisów \nodrębn ych. \n11. Wokół granic projektowanego cmentarza – terenu powierzchni grzebalnej – ZC Plan \nwyznacza strefy:  \n1) strefę 50m do granicy cmentarza,  \n2) strefę 150m do granicy cmentarza.  \n \n§10. \nW zakresie ochrony dziedzictwa kulturowego i zabytków, krajobrazu kulturowego or az \ndóbr kultury współczesnej Plan ustala:  \n1. Plan ustala ochronę zabytków archeologicznych (stanowiska archeologicznego nr ew. \nAZP 59 -63/29) w formie strefy ochrony konserwatorskiej w granicach zgodnych  \nz oznaczeniami na rysunku Planu.  \n2. Na terenach położonych  w granicach strefy, o której mowa w ust. 1, roboty ziemne, albo \nzmiana charakteru dotychczasowej działalności, które mogą doprowadzić do \nprzekształcenia lub zniszczenia zabytku archeologicznego, wymagają przeprowadzenia \nbadań archeologicznych na zasadach określonych w przepisach odrębnych dotyczących \nochrony zabytków i opieki nad zabytkami.  \n3. Stwierdza się, że na obszarze objętym Planem:  \n1) oprócz zabytków archeologicznych nie występują zabytki w rozumieniu \nobowiązujących przepisów,  \n2) nie został utworzony park ku ltu",
  "nych dotyczących \nochrony zabytków i opieki nad zabytkami.  \n3. Stwierdza się, że na obszarze objętym Planem:  \n1) oprócz zabytków archeologicznych nie występują zabytki w rozumieniu \nobowiązujących przepisów,  \n2) nie został utworzony park ku lturowy, w rozumieniu obowiązujących przepisów, ani \nnie została podjęta przez Radę Miejską w Brwinowie uchwała w sprawie jego \nutworzenia,  \n3) nie występuje lokalny krajobraz kulturowy wskazany do objęcia ochroną,  \n4) nie występują dobra kultury współczesnej.  \n \n§11. \nW zakresie zasad modernizacji, rozbudowy i budowy systemów infrastruktury \ntechnicznej Plan ustala:  \n1. Plan ustala następujące zasady obsługi infrastruktury technicznej:  \n1) zaopatrzenie w wodę – ustala się w oparciu o wodociąg komunalny we wsi Żółwin. \nDo czasu r ealizacji wodociągu komunalnego dopuszcza się wykorzystanie ujęć \nindywidualnych i ujęć zespołowych w sposób zgodny z przepisami odrębnymi. Ustala \nsię wymóg zaopatrzenia komunalnych i zespołowych sieci wodociągowych w sieć \nhydrantów przeciwpożarowych,  \n2) kanal izacja sanitarna – ustala się, że cały obszar Planu winien być objęty systemem \nkanalizacji sanitarnej. Do czasu realizacji systemu kanalizacji gminnej dla rejonu, \nodbiornikami ścieków powinny być szczelne zbiorniki bezodpływowe, o parametrach \ndostosowanych  do il",
  "arowych,  \n2) kanal izacja sanitarna – ustala się, że cały obszar Planu winien być objęty systemem \nkanalizacji sanitarnej. Do czasu realizacji systemu kanalizacji gminnej dla rejonu, \nodbiornikami ścieków powinny być szczelne zbiorniki bezodpływowe, o parametrach \ndostosowanych  do ilości ścieków, opróżniane okresowo przez wyspecjalizowane firmy \nzgodnie z zasadami obowiązującymi na terenie gminy. Ustala się zakaz odprowadzania \nnieoczyszczonych ścieków sanitarnych do wód powierzchniowych i gruntu,  \n  \n  9 3) wody opadowe – ustala się, że odb iornikiem wód opadowych na obszarze Planu \nbędzie teren i ciek wodny oznaczony na rysunku Planu symbolami 32WS i 33WS oraz \npozostałe rowy melioracyjne. Ustala się, że odprowadzenie wód opadowych winno \nbyć prowadzone w dopuszczalny prawem sposób z zachowanie m przepisów \nodrębnych, dotyczących wprowadzania ich do środowiska, w tym ochrony terenów \nsąsiednich i dróg przed zalewaniem oraz ochroną gruntu, wód podziemnych  \ni powierzchniowych (w tym rowów melioracyjnych) przed zanieczyszczeniem. Plan \nustala, że ściek i opadowe z terenów usług rzemiosła i innych terenów wywołujących \nich zanieczyszczenia winny być podczyszczone z zawiesin i substancji \nropopochodnych w granicach własnych lokalizacji,  \n4) zaopatrzenie w gaz – ustala się, że obszar Planu winien być objęty zaopa trzeniem  \nw gaz systemem przewodowym w oparciu",
  "emiosła i innych terenów wywołujących \nich zanieczyszczenia winny być podczyszczone z zawiesin i substancji \nropopochodnych w granicach własnych lokalizacji,  \n4) zaopatrzenie w gaz – ustala się, że obszar Planu winien być objęty zaopa trzeniem  \nw gaz systemem przewodowym w oparciu o istniejącą sieć średniociśnieniową  \nw ul. Szkolnej, poprzez dalszą rozbudowę układu rozdzielczego; zaopatrzenie w gaz \nna podstawie szczegółowych warunków wydawanych przez zarządcę sieci gazowej, \nprzy zachowa niu przepisów odrębnych,  \n5) ciepłownictwo – Plan ustala, że podstawowym źródłem energii cieplnej dla celów \ngrzewczych winny być źródła gazowe lub olejowe opalane olejem niskosiarkowym, \newentualnie źródła zasilane energią elektryczną lub energią odnawialną pod  \nwarunkiem, że urządzenia stosowane będą posiadały certyfikat potwierdzający \nspełnienie wymagań obowiązujących norm,  \n6) telekomunikacja – ustala się obsługę telekomunikacyjną obszaru Planu  \nz wykorzystaniem sieci telekomunikacji przewodowej i bezprzewodowej ( poprzez jej \nbudowę w miarę potrzeb),  \na) zaopatrzenie w łącza telefoniczne z istniejącej i projektowanej sieci telekomunikacji \nprzewodowej w liniach rozgraniczających ulic(dróg),  \nb) dopuszcza się przebieg linii telefonicznej poza liniami rozgraniczającymi ulic (d róg), \nciągów pieszych z możliwością dojazdu oraz ciągów pieszych",
  "cza telefoniczne z istniejącej i projektowanej sieci telekomunikacji \nprzewodowej w liniach rozgraniczających ulic(dróg),  \nb) dopuszcza się przebieg linii telefonicznej poza liniami rozgraniczającymi ulic (d róg), \nciągów pieszych z możliwością dojazdu oraz ciągów pieszych w terenach o innym \nprzeznaczeniu podstawowym  pod warunkiem uzyskania zgody właściciela i zapewnienia \ndostępu w celach eksploatacyjnych,  \nc) dopuszcza się lokalizację inwestycji celu publicznego z zakresu łączności publicznej na \nwarunkach określonych w przepisach odrębnych,  \n7) elektroenergetyka – Plan ustala sukcesywną rozbudowę sieci energetycznych oraz \newentualną budowę nowych stacji transformatorowych, w dostosowaniu do potrzeb \nprogramowych w spos ób zgodny z przepisami odrębnymi.  \n2. Plan ustala, że realizacja oraz wydzielenie ewentualnych terenów pod realizację innych od \npompowni ścieków (przewidywanej w Planie) terenochłonnych obiektów budowlanych  \ni związanych z obsługą systemów infrastruktury techn icznej obszaru Planu oraz Gminy \nBrwinów winno nastąpić w oparciu o opracowania szczegółowe. Przeznaczenie tych \nterenów na w/w cele  nie będzie sprzeczne z ustaleniami Planu.  \nZ wyłączeniem gruntów leśnych w terenach 26 -ZLZP i 31-ZLZP. \n3. Dopuszcza się na obsza rze Planu realizację niewskazanych Planem obiektów oraz \nwydzielenie terenów dla urządzeń bud",
  "aczenie tych \nterenów na w/w cele  nie będzie sprzeczne z ustaleniami Planu.  \nZ wyłączeniem gruntów leśnych w terenach 26 -ZLZP i 31-ZLZP. \n3. Dopuszcza się na obsza rze Planu realizację niewskazanych Planem obiektów oraz \nwydzielenie terenów dla urządzeń budowlanych związanych z obsługą systemów \ninfrastruktury technicznej obsługującej obszar Planu oraz inne obszary Gminy Brwinów,  \nz zachowaniem obowiązujących przepisów  odrębnych lub szczegółowych.  \nZ wyłączeniem gruntów leśnych w terenach 26 -ZLZP i 31-ZLZP. \n4. Plan dopuszcza prowadzenie uzbrojenia przez tereny funkcjonalne.  \nZ wyłączeniem gruntów leśnych w terenach 26 -ZLZP i 31-ZLZP. \n \n§12. \nW zakresie usuwania odpadów stałych , utrzymania porządku oraz ochrony \nprzeciwpożarowej Plan ustala:  \n1. Plan ustala następujące zasady usuwania odpadów stałych i utrzymanie porządku:  \n1) zasady utrzymania porządku i czystości na obszarze Planu wynikają z obowiązujących \nprzepisów na terenie gminy Br winów,  \n  \n  10 2) ustala się postępowanie z odpadami stałymi w sposób wynikający z przepisów \nodrębnych i stosowanych przepisów gminnych o utrzymaniu porządku i czystości  \nw gminie. Postępowanie z ewentualnymi odpadami niebezpiecznymi winno być \nzgodne z przepisami odr ębnymi.  \n2. Plan ustala obowiązek dostosowania planowanego z",
  "ikający z przepisów \nodrębnych i stosowanych przepisów gminnych o utrzymaniu porządku i czystości  \nw gminie. Postępowanie z ewentualnymi odpadami niebezpiecznymi winno być \nzgodne z przepisami odr ębnymi.  \n2. Plan ustala obowiązek dostosowania planowanego zainwestowania do ogólnych wymagań \nochrony przeciwpożarowej wynikających z obowiązujących przepisów w w/w zakresie.  \n  \n§13. \nW zakresie zasad modernizacji, rozbudowy i budowy systemów komunikacji Plan \nustala:  \n1. Ustala się, że na obszarze Planu system komunikacji tworzą:  \n1) drogi jezdne publiczne,  \n2) drogi jezdne wewnętrzne,  \n3) tereny komunikacji publicznej – w tym place i wydzielone ciągi ruchu pieszego,  \n4) ciągi piesze, rowerowe, konne -rekreacyjne publiczne.  \n2. Plan usta la powiązanie układu obsługującego obszar Planu z układem zewnętrznym za \npośrednictwem ulicy Szkolnej i ulicy Zachodniej.  \n3. Ustala się, że układ komunikacji kołowej w obszarze objętym Planem tworzą drogi \n(ulice):  \n1) KDL P - drogi lokalne publiczne – (ul. Szkolna  2-KDL P, ul. Zachodnia 3 -KDL P \nczęściowo zlokalizowana poza obszarem Planu),  \n2) KDD P  - drogi dojazdowe publiczne – (projektowane 4 -KDD P, 5-KDD P, 6-KDD P,  \n7-KDD P, 8-KDD P, 9-KDD P), \n3) KDW - drogi doj",
  " ul. Zachodnia 3 -KDL P \nczęściowo zlokalizowana poza obszarem Planu),  \n2) KDD P  - drogi dojazdowe publiczne – (projektowane 4 -KDD P, 5-KDD P, 6-KDD P,  \n7-KDD P, 8-KDD P, 9-KDD P), \n3) KDW - drogi dojazdowe wewnętrzne – (pozostałe drogi).  \n4. Plan ustala, że teren komu nikacji publicznej – w tym place i wydzielone ciągi ruchu \npieszego, oznaczony na rysunku Planu symbolem 1 -KDP P winien stanowić główny ciąg \nkomunikacji pieszej na obszarze Planu, z dopuszczeniem przejazdów drogowych na \nskrzyżowaniach z drogami dojazdowymi w ewnętrznymi 13 -KDW, 14 -KDW, 15 -KDW, \n16-KDW, 17 -KDW, 18 -KDW.  \n5. Plan ustala obowiązującą klasyfikację ulic, funkcję w układzie, przebiegi, szerokość  \nw liniach rozgraniczających w granicach dokładności Planu i zgodnie z jego legendą.  \n6. Plan ustala potrzebę posze rzenia istniejących obecnie poza granicami Planu ulic klasy L -\nlokalnych (ul. Szkolna i ul. Zachodnia) na obszar Planu.  \n7. Plan ustala obowiązek zapewnienia ogólnodostępności  wszystkich dróg jezdnych, \nterenów komunikacji publicznej ruchu pieszego i placów ora z ciągów pieszych, \nrowerowych, konnych – rekreacyjnych, zarówno publicznych jak i wewnętrznych.  \n8. Plan ustala, że w ramach istniejących i projektowanych dróg oraz w",
  "owiązek zapewnienia ogólnodostępności  wszystkich dróg jezdnych, \nterenów komunikacji publicznej ruchu pieszego i placów ora z ciągów pieszych, \nrowerowych, konnych – rekreacyjnych, zarówno publicznych jak i wewnętrznych.  \n8. Plan ustala, że w ramach istniejących i projektowanych dróg oraz w terenach \nrekreacyjnych winny być wyznaczone i realizowane ścieżki rowerowe.  \n9. Plan dopuszcza re alizację nie ustalonych Planem ciągów pieszych oraz ścieżek \nrowerowych w terenach przy zachowaniu pozostałych ustaleń Planu i przepisów \nodrębnych, w szczególności w sposób nie naruszający interesów osób trzecich oraz \ninteresów publicznych.  \n10. Plan ustala jako  obowiązującą zasadę lokalizacji niezbędnych miejsc do parkowania dla \nsamochodów osobowych na obszarach własnych lokalizacji, jeżeli ustalenia szczegółowe \ndla terenów nie stanowią inaczej.  \n11. Plan ustala jako minimalne wskaźniki miejsc do parkowania:  \n1) dla zabu dowy mieszkaniowej jednorodzinnej MN – min. 2 miejsca do parkowania (w \ntym miejsca garażowe) na jedno mieszkanie,  \n2) dla usług U R – min. 2 miejsca do parkowania na każde 100m² powierzchni użytkowej, \njednak nie mniej niż 2 miejsca na jeden lokal usługowy,  \n3) dla innych usług U, U Z, U K – min. 2 miejsca do parkowania na każde 100m² \npowierzchni użytkowej,  \n  \n  11 4) dla obiektów sportowych US – min. 20 miejsc do parkowania na każdych 100 \nużytkowników jednocześnie,  \n5) dla cmentarza ZC – min",
  " na jeden lokal usługowy,  \n3) dla innych usług U, U Z, U K – min. 2 miejsca do parkowania na każde 100m² \npowierzchni użytkowej,  \n  \n  11 4) dla obiektów sportowych US – min. 20 miejsc do parkowania na każdych 100 \nużytkowników jednocześnie,  \n5) dla cmentarza ZC – min. 7 miejsc do parkowania na 1ha powierzchn i grzebalnej,  \n6) dla terenów sportu i rekreacji, imprez masowych (okazjonalnych) oraz rekreacyjnego \nParku Leśnego Plan ustala, że potrzeby parkingowe będą zapewnione na terenie \nparkingu przy cmentarzu, posiadającego duże rezerwy powierzchniowe, ewentualnie \ndla imprez masowych, imprez okazjonalnych na terenach parkingów wyznaczanych \nokazjonalnie przez Urząd Gminy.  \n \n§14. \nW zakresie szczegółowych zasad i warunków scalania i podziału nieruchomości Plan \nustala:  \n1. Plan nie ustala terenów do objęcia obowiązkiem scaleni a i podziału nieruchomości.  \n2. Plan dopuszcza scalenia i podziały nieruchomości niesprzeczne z ustaleniami Planu, \nzmierzające do realizacji ustaleń Planu.  \n3. Plan ustala, że podziały i scalenia nieruchomości, dokonywane w celu wydzielenia \ndziałek budowlanych, wi nny uwzględniać wymagane wskaźniki zagospodarowania \nterenów określone dla poszczególnych terenów w Rozdziale III.  \n4. Plan dopuszcza, w terenach funkcjonalnych, podziały i scalenia nieruchomości w celu \nwydzielenia nieruchomości dla realizacji infrastruktury te chnicznej.  \n \n \n",
  "ględniać wymagane wskaźniki zagospodarowania \nterenów określone dla poszczególnych terenów w Rozdziale III.  \n4. Plan dopuszcza, w terenach funkcjonalnych, podziały i scalenia nieruchomości w celu \nwydzielenia nieruchomości dla realizacji infrastruktury te chnicznej.  \n \n \nRozdział III  \nUstalenia szczegółowe dotyczące zasad kształtowania zabudowy, parametrów i \nwskaźników zagospodarowania terenów, linii zabudowy i gabarytów obiektów oraz \ndotyczące warunków zagospodarowania oraz zabudowy terenów o różnym \nprzeznacze niu \n \n§15. \nNa terenach oznaczonych na rysunku Planu symbolem MN1 (tereny: 3 -MN1, 4 -MN1, 5 -\nMN1, 7 -MN1 , 18-MN1 , 21-MN1) Plan ustala:  \n1. Przeznaczenie podstawowe – tereny zabudowy mieszkaniowej jednorodzinnej w formie \nzabudowy wolnostojącej.  \n2. Nieprzekraczalne lini e zabudowy zgodnie z rysunkiem Planu.  \n3. W zakresie zasad kształtowania zabudowy, parametrów i wskaźników zagospodarowania \nterenu oraz gabarytów obiektów Plan ustala:  \n1) maksymalna powierzchnia zabudowy działki budowlanej – 20%,  \n2) minimalny udział procentowy powie rzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej – 70%,  \n3) wskaźnik intensywności zabudowy - maksymalnie 0,3,  \n4) wskaźnik zagospodarowania terenu – minimum 1000m2 powierzchni działki",
  "j – 20%,  \n2) minimalny udział procentowy powie rzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej – 70%,  \n3) wskaźnik intensywności zabudowy - maksymalnie 0,3,  \n4) wskaźnik zagospodarowania terenu – minimum 1000m2 powierzchni działki lub \ndziałek budowlanych na jeden lokal mieszkalny,  \n5) maksymalna wysokość budynków:  \na) dla budynków mieszkalnych – 10m,  \nb) dla budynków garażowych i  gospodarczych – 6m, \n6) maksymalna wysokość ściany elewacji frontowej (od strony drogi, dojazdu):  \na) dla budynków mieszkalnych – 8m, \nb) dla budynków garażowych i  gospodarczych – 6m, \n7) geometria dachów:  \na) dachy dwuspadowe lub wielospadowe,  \nb) spadek dachu od 20O do 45O (36% - 100%) z dopuszczeniem dachów płaskich,  \n8) gabaryty obiektów – Plan nie ogranicza szczegółowych gabarytów obiektów oprócz \nwyżej określonych,  \n  \n  12 4. W zakresie obsługi komunik acyjnej terenów Plan ustala:  \n1) dojazd – drogami (ulicami) publicznymi i wewnętrznymi ustalonymi i dopuszczonymi \nPlanem,  \n2) potrzeby garażowe i parkingowe należy zapewnić w ramach własnej działki. Ilość \nmiejsc do parkowania określa się według wskaźników w Rozdzi ale II, §13 ust.11,  \npkt 1.  \n5. Obowiązują ustalenia ogólne zawarte w Rozdziale II.  \n \n§16. \n",
  "onymi \nPlanem,  \n2) potrzeby garażowe i parkingowe należy zapewnić w ramach własnej działki. Ilość \nmiejsc do parkowania określa się według wskaźników w Rozdzi ale II, §13 ust.11,  \npkt 1.  \n5. Obowiązują ustalenia ogólne zawarte w Rozdziale II.  \n \n§16. \nNa terenach oznaczonych na rysunku Planu symbolem MN2 (tereny: 10-MN2, 11 -MN2, \n12-MN2, 16 -MN2, 17 -MN2, 19 -MN2, 20 -MN2 , 22-MN2, 23 -MN2) Plan ustala:  \n1. Przeznaczenie podstawo we – tereny zabudowy mieszkaniowej jednorodzinnej w formie \nzabudowy wolnostojącej.  \n2. Nieprzekraczalne linie zabudowy zgodnie z rysunkiem Planu.  \n3. W zakresie zasad kształtowania zabudowy, parametrów i wskaźników zagospodarowania \nterenu oraz gabarytów obiektów P lan ustala:  \n1) maksymalna powierzchnia zabudowy działki budowlanej – 15%,  \n2) minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej – 75%,  \n3) wskaźnik intensywności zabudowy - maksymalnie 0,2,  \n4) wskaźnik zagospoda rowania terenu – minimum 1500m2 powierzchni działki lub \ndziałek budowlanych na jeden lokal mieszkalny,  \n5) maksymalna wysokość budynków:  \na) dla budynków mieszkalnych – 10m,  \nb) dla budynków garażowych i  gospodarczych – 6m, \n6) maksymalna wysokość ściany ele",
  "oda rowania terenu – minimum 1500m2 powierzchni działki lub \ndziałek budowlanych na jeden lokal mieszkalny,  \n5) maksymalna wysokość budynków:  \na) dla budynków mieszkalnych – 10m,  \nb) dla budynków garażowych i  gospodarczych – 6m, \n6) maksymalna wysokość ściany elewacji frontow ej (od strony drogi, dojazdu):  \na) dla budynków mieszkalnych – 8m, \nb) dla budynków garażowych i  gospodarczych – 6m, \n7) geometria dachów:  \na) dachy dwuspadowe lub wielospadowe,  \nb) spadek dachu od 20O do 45O (36% - 100%) z dopuszczeniem dachów płaskich,  \n8) gabaryty obiektów – Plan nie ogranicza szczegółowych gabarytów obiektów oprócz \nwyżej określonych,  \n4. W zakresie obsługi komunikacyjnej terenów Plan ustala:  \n1) dojazd – drogami (ulicami) publicznymi i wewnętrznymi ustalonymi i dopuszczonymi \nPlanem,  \n2) potrzeby garażowe i parkingowe nal eży zapewnić w ramach własnej działki. Ilość \nmiejsc do parkowania określa się według wskaźników w Rozdziale II, §13 ust. 11,  \npkt 1.  \n5. Obowiązują ustalenia ogólne zawarte w Rozdziale II.  \n \n§17. \nNa terenach oznaczonych na rysunku Planu symbolem US (tereny: 1 -US, 2-US) Plan \nustala:  \n1. Przeznaczenie podstawowe – tereny usług sportu i rekreacji (kultury fizycznej).  \n2. Przeznaczenie dopuszczalne – usługi",
  "ne zawarte w Rozdziale II.  \n \n§17. \nNa terenach oznaczonych na rysunku Planu symbolem US (tereny: 1 -US, 2-US) Plan \nustala:  \n1. Przeznaczenie podstawowe – tereny usług sportu i rekreacji (kultury fizycznej).  \n2. Przeznaczenie dopuszczalne – usługi zdrowia, usługi gastronomii.  \n3. Dla terenu 2 -US Plan dodatkowo dopuszcza usługi oświaty oraz hotelarskie  \ni pensjonatowe w raz z niezbędną zabudową gospodarczą i garażami.  \n4. Plan nie dopuszcza na terenie realizacji zabudowy magazynowej, składowania oraz \nhandlu hurtowego.  \n5. Plan dopuszcza adaptację istniejących obiektów sportowych na terenie 1 -US  \nz możliwością przekształceń zgodni e z ustaleniami Planu.  \n6. Nieprzekraczalne linie zabudowy zgodnie z rysunkiem Planu.  \n  \n  13 7. W zakresie zasad kształtowania zabudowy, parametrów i wskaźników zagospodarowania \nterenu oraz gabarytów obiektów Plan ustala:  \n1) maksymalna powierzchnia zabudowy działki budowla nej – 60%,  \n2) minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej – 25%,  \n3) wskaźnik intensywności zabudowy – maksymalnie 0,6,  \n4) maksymalna wysokość budynków – 10m,  \n5) geometria dachów:  \na) dachy dwuspadowe lub wi elospadowe,  \nb) spadek dachu od 0O do 45O (0% - 100%) z dopuszczeniem",
  " 25%,  \n3) wskaźnik intensywności zabudowy – maksymalnie 0,6,  \n4) maksymalna wysokość budynków – 10m,  \n5) geometria dachów:  \na) dachy dwuspadowe lub wi elospadowe,  \nb) spadek dachu od 0O do 45O (0% - 100%) z dopuszczeniem dachów płaskich,  \n6) gabaryty obiektów – Plan nie ogranicza szczegółowych gabarytów obiektów oprócz \nwyżej określonych.  \n8. W zakresie obsługi komunikacyjnej terenów Plan ustala:  \n1) dojazd – drogami (ul icami) publicznymi i wewnętrznymi ustalonymi i dopuszczonymi \nPlanem,  \n2) potrzeby garażowe i parkingowe należy zapewnić w ramach własnej działki. Ilość \nmiejsc do parkowania określa się według wskaźników w Rozdziale II, §13 ust. 11,  \npkt 4.  \n9. Obowiązują ustalenia  ogólne zawarte w Rozdziale II.  \n \n§18. \nNa terenie oznaczonym na rysunku Planu symbolem 6 -UZC Plan ustala:  \n1. Przeznaczenie podstawowe – tereny usług związanych z obsługą cmentarza takich jak \nkamieniarstwo, zakłady pogrzebowe, kwiaciarnie.  \n2. Przeznaczenie dopuszc zalne – zabudowa mieszkaniowa jednorodzinna związana  \nz usługami, inne usługi związane z obsługą cmentarza:  \n1) zabudowa mieszkaniowa jednorodzinna wolnostojąca lub połączona z budynkiem \nusługowym w jeden zespół,  \n2) na jednej działce budowlanej dopuszcza się jede n budynek usług",
  "udowa mieszkaniowa jednorodzinna związana  \nz usługami, inne usługi związane z obsługą cmentarza:  \n1) zabudowa mieszkaniowa jednorodzinna wolnostojąca lub połączona z budynkiem \nusługowym w jeden zespół,  \n2) na jednej działce budowlanej dopuszcza się jede n budynek usługowy oraz jeden \nbudynek mieszkalny jednorodzinny, maksimum dwa budynki na jednej działce \nbudowlanej,  \n3) w budynku usługowym dopuszcza się realizację jednego lokalu mieszkalnego \nwbudowanego w budynek usługowy.  \n3. Uciążliwość usług zlokalizowanych n a terenie nie może wkraczać na teren sąsiedniej \nzabudowy mieszkaniowej jednorodzinnej 5 -MN1.  \n4. Nieprzekraczalne linie zabudowy zgodnie z rysunkiem Planu.  \n5. W zakresie zasad kształtowania zabudowy, parametrów i wskaźników zagospodarowania \nterenu oraz gabarytów obiektów Plan ustala:  \n1) maksymalna powierzchnia zabudowy działki budowlanej – 40%,  \n2) minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej – 40%,  \n3) wskaźnik intensywności zabudowy – maksymalnie 0,4,  \n4) wskaźnik  zagospodarowania terenu:  \na) minimum 1500m2 powierzchni działki lub działek budowlanych dla jednego lokalu \nmieszkalnego i jednego lokalu usługowego łącznie na działce lub działkach,  \nb) minimum 1500m2 powierzchni działki lub działek budowlanych dla jednego \nbudynk u usługowego lub jednego budynku usług",
  "nik  zagospodarowania terenu:  \na) minimum 1500m2 powierzchni działki lub działek budowlanych dla jednego lokalu \nmieszkalnego i jednego lokalu usługowego łącznie na działce lub działkach,  \nb) minimum 1500m2 powierzchni działki lub działek budowlanych dla jednego \nbudynk u usługowego lub jednego budynku usługowego z jednym lokalem \nmieszkalnym,  \nc) minimum 1500m2 powierzchni działki lub działek budowlanych dla jednego lub \ndwóch lokali mieszkalnych bez lokali usługowych,  \n5) maksymalna wysokość budynków:  \na) dla budynków mieszkalnych – 10m,  \nb) dla budynków usługowych, garażowych i gospodarczych – 6m, \n  \n  14 6) maksymalna wysokość ściany elewacji frontowej (od strony drogi, dojazdu):  \na) dla budynków mieszkalnych – 8m, \nb) dla budynków usługowych, garażowych i gospodarczych – 6m, \n7) geometria dachów:  \na) dachy dwusp adowe lub wielospadowe,  \nb) spadek dachu od 20O do 45O (36% - 100%) z dopuszczeniem dachów płaskich,  \n8) gabaryty obiektów – Plan nie ogranicza szczegółowych gabarytów obiektów oprócz \nwyżej określonych.  \n6. W zakresie obsługi komunikacyjnej terenów Plan ustala:  \n1) dojazd  – drogami (ulicami) publicznymi i wewnętrznymi ustalonymi i dopuszczonymi \nPlanem,  \n2) potrzeby garażowe i parkingowe należy zapewnić w ramach własnej działki. Ilość \nmiejsc do parkowania określa się według wskaźników w Roz",
  "nej terenów Plan ustala:  \n1) dojazd  – drogami (ulicami) publicznymi i wewnętrznymi ustalonymi i dopuszczonymi \nPlanem,  \n2) potrzeby garażowe i parkingowe należy zapewnić w ramach własnej działki. Ilość \nmiejsc do parkowania określa się według wskaźników w Rozdziale II, §13 ust. 11, pkt \n2. \n7. Obowiąz ują ustalenia ogólne zawarte w Rozdziale II.  \n \n§19. \nNa terenie oznaczonym na rysunku Planu symbolem 8 -UZ Plan ustala:  \n1. Przeznaczenie podstawowe – tereny zabudowy usługowej nieuciążliwej w zieleni \ntowarzyszącej. Usługi zdrowia, oświaty, handlu, gastronomii, h otelarskie, pensjonatowe \nwraz z niezbędną zabudową gospodarczą i garażami.  \n2. Plan nie dopuszcza na terenie realizacji zabudowy magazynowej, składowania oraz \nhandlu hurtowego.  \n3. Na terenie wskazane jest wykorzystanie w powierzchni biologicznie czynnej działki \nzieleni istniejącej, naturalnej.  \n4. Nieprzekraczalne linie zabudowy zgodnie z rysunkiem Planu.  \n5. W zakresie zasad kształtowania zabudowy, parametrów i wskaźników zagospodarowania \nterenu oraz gabarytów obiektów Plan ustala:  \n1) maksymalna powierzchnia zabudowy działk i budowlanej – 20%,  \n2) minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej – 70%,  \n3) wskaźnik intensywności zabudowy – maksymalnie ",
  " gabarytów obiektów Plan ustala:  \n1) maksymalna powierzchnia zabudowy działk i budowlanej – 20%,  \n2) minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej – 70%,  \n3) wskaźnik intensywności zabudowy – maksymalnie 0,3,  \n4) maksymalna wysokość budynków – 10m,  \n5) geometria dachów:  \na) dachy dwuspadow e lub wielospadowe,  \nb) spadek dachu od 0O do 45O (0% - 100%) ,  \n6) gabaryty obiektów – Plan nie ogranicza szczegółowych gabarytów obiektów oprócz \nwyżej określonych.  \n6. W zakresie obsługi komunikacyjnej terenów Plan ustala:  \n1) dojazd – drogami (ulicami) publicznymi i we wnętrznymi ustalonymi i dopuszczonymi \nPlanem,  \n2) potrzeby garażowe i parkingowe należy zapewnić w ramach własnej działki. Ilość \nmiejsc do parkowania określa się według wskaźników w Rozdziale II, §13 ust. 11, pkt \n3. \n7. Obowiązują ustalenia ogólne zawarte w Rozdzi ale II.  \n \n§20. \nNa terenie oznaczonym na rysunku Planu symbolem 14 -UK Plan ustala:  \n1. Przeznaczenie podstawowe – tereny zabudowy usługowej nieuciążliwej z zakresu kultury.  \n2. Przeznaczenie dopuszczalne – zabudowa obiektów sakralnych z programem \ntowarzyszącym , admi nistracja, usługi społeczne.  \n3. Na terenie winny być lokalizowane funkcje z zakresu kultury z",
  "zenie podstawowe – tereny zabudowy usługowej nieuciążliwej z zakresu kultury.  \n2. Przeznaczenie dopuszczalne – zabudowa obiektów sakralnych z programem \ntowarzyszącym , admi nistracja, usługi społeczne.  \n3. Na terenie winny być lokalizowane funkcje z zakresu kultury związane z obsługą obszaru \nPlanu, a także rejonu sołectwa Żółwin, Owczarnia i Terenia.  \n  \n  15 4. Nieprzekraczalne linie zabudowy zgodnie z rysunkiem Planu.  \n5. W zakresie zasad kszt ałtowania zabudowy, parametrów i wskaźników zagospodarowania \nterenu oraz gabarytów obiektów Plan ustala:  \n1) maksymalna powierzchnia zabudowy działki budowlanej – 40%,  \n2) minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni dz iałki budowlanej – 50%,  \n3) wskaźnik intensywności zabudowy – maksymalnie 0,4,  \n4) maksymalna wysokość budynków:  \na) dla budynku sakralnego, wieży, dzwonnicy – nie ogranicza się,  \nb) dla pozostałych budynków  – 10m,  \n5) maksymalna wysokość ściany elewacji frontowej (od strony drogi, dojazdu):  \na) dla budynku kościoła, wieży kościoła, dzwonnicy – nie ogranicza się,  \nb) dla pozostałych budynków  – 8m, \n6) geometria dachów:  \na) dachy dwuspadowe lub wielospadowe,  \nb) spadek dachu od 0O do 45O (0% - 100%) z dopuszczeniem dachów płask",
  "ku kościoła, wieży kościoła, dzwonnicy – nie ogranicza się,  \nb) dla pozostałych budynków  – 8m, \n6) geometria dachów:  \na) dachy dwuspadowe lub wielospadowe,  \nb) spadek dachu od 0O do 45O (0% - 100%) z dopuszczeniem dachów płaskich,  \nc) dla budynku koś cioła, wieży kościoła, dzwonnicy – nie ogranicza się,  \n7) gabaryty obiektów – Plan nie ogranicza szczegółowych gabarytów obiektów oprócz \nwyżej określonych.  \n6. W zakresie obsługi komunikacyjnej terenów Plan ustala:  \n1) dojazd – drogami (ulicami) publicznymi i wewnętrz nymi ustalonymi i dopuszczonymi \nPlanem,  \n2) potrzeby garażowe i parkingowe należy zapewnić w ramach własnej działki. Ilość \nmiejsc do parkowania określa się według wskaźników w Rozdziale II, §13 ust. 11, pkt \n3. \n7. Rozwiązania przestrzenno -funkcjonalne zabudowy i z agospodarowania terenu powinny \nuwzględniać pieszo -spacerowy, reprezentacyjno -rekreacyjny charakter placu i ciągu \npieszego na terenie 1 -KDPP.  \n8. Obowiązują ustalenia ogólne zawarte w Rozdziale II.  \n \n§21. \nNa terenie oznaczonym na rysunku Planu symbolem 15 -U Plan  ustala:  \n1. Przeznaczenie podstawowe – tereny zabudowy usługowej nieuciążliwej związanej  \nz obsługą rejonu. Usługi handlu, zdrowia, gastronomii, administracji wraz z niezbędną \nzabudow",
  "  \n \n§21. \nNa terenie oznaczonym na rysunku Planu symbolem 15 -U Plan  ustala:  \n1. Przeznaczenie podstawowe – tereny zabudowy usługowej nieuciążliwej związanej  \nz obsługą rejonu. Usługi handlu, zdrowia, gastronomii, administracji wraz z niezbędną \nzabudową gospodarczą i garażami.  \n2. Plan nie dopuszcza na terenie realizacji zabudowy magazynowej, składowania oraz \nhandlu hurtowego.  \n3. Na terenie winny być lokalizowane funkcje związane z obsługą obszaru Planu, a także \nrejonu sołectwa Żółwin, Owczarnia i Terenia.  \n4. Nieprzekraczalne linie zabudowy zgodnie z rysunkiem Planu.  \n5. W zakresie zasad ksz tałtowania zabudowy, parametrów i wskaźników zagospodarowania \nterenu oraz gabarytów obiektów Plan ustala:  \n1) maksymalna powierzchnia zabudowy działki budowlanej – 50%,  \n2) minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni d ziałki budowlanej – 30%,  \n3) wskaźnik intensywności zabudowy – maksymalnie 0,6,  \n4) maksymalna wysokość budynków – 10m, maksymalnie 2 kondygnacje nadziemne,  \n5) geometria dachów:  \na) dachy dwuspadowe lub wielospadowe,  \nb) spadek dachu od 0O do 45O (0% - 100%) z dopuszczeniem  dachów płaskich,  \n6) gabaryty obiektów – Plan nie ogranicza szczegółowych gabarytów obiektów oprócz \nwyżej określonych.",
  "ria dachów:  \na) dachy dwuspadowe lub wielospadowe,  \nb) spadek dachu od 0O do 45O (0% - 100%) z dopuszczeniem  dachów płaskich,  \n6) gabaryty obiektów – Plan nie ogranicza szczegółowych gabarytów obiektów oprócz \nwyżej określonych.  \n6. W zakresie obsługi komunikacyjnej terenów Plan ustala:  \n  \n  16 1) dojazd – drogami (ulicami) publicznymi i wewnętrznymi ustalonymi i dopuszczonymi \nPlanem, \n2) potrzeby garażowe i parkingowe należy zapewnić w ramach własnej działki. Ilość \nmiejsc do parkowania określa się według wskaźników w Rozdziale II, §13 ust. 11,  \n pkt 3.  \n7. Rozwiązania przestrzenno -funkcjonalne zabudowy i zagospodarowania terenu powinny \nuwzg lędniać pieszo -spacerowy, reprezentacyjno -rekreacyjny charakter placu i ciągu \npieszego na terenie 1 -KDP P. \n8. Obowiązują ustalenia ogólne zawarte w Rozdziale II.  \n \n§22. \nNa terenie oznaczonym na rysunku Planu symbolem 25 -US ZP Plan ustala:  \n1. Przeznaczenie podstawow e – tereny usług sportu i rekreacji (kultury fizycznej), \nrekreacyjno -wypoczynkowe oraz organizacji imprez masowych.  \n2. Przeznaczenie dopuszczalne – obiekty budowlane związane z obsługą systemów \ninfrastruktury technicznej obszaru Planu oraz Gminy Brwinów.  \n3. Plan ustala, że istniejące na terenie rowy melioracyjne objęte i nieobjęte ewidencją \nW",
  "wypoczynkowe oraz organizacji imprez masowych.  \n2. Przeznaczenie dopuszczalne – obiekty budowlane związane z obsługą systemów \ninfrastruktury technicznej obszaru Planu oraz Gminy Brwinów.  \n3. Plan ustala, że istniejące na terenie rowy melioracyjne objęte i nieobjęte ewidencją \nWojewódzkiego Zarządu Melioracji i Urządzeń Wodnych podlegają ochronie zgodnie  \nz obowiązującymi przepisami odrębnymi i szczegółowymi. Wszelkie zamierzenia \ninwestycyjne mające  wpływ na funkcjonowanie rowów związane z terenami \nprzylegającymi do rowów oraz związane ze zmianą stanu istniejącego rowów wymagają \nuzgodnień zgodnie z obowiązującym trybem prawnym . \n4. Plan ustala ochronę istniejących zabytków archeologicznych – stanowiska a rcheologiczne \nnr ew. AZP59 -63/29 zgodnie z ustaleniami ogólnymi zawartymi w Rozdziale II, §10.  \n5. Plan ustala, że istniejące na terenie drogi gruntowe ukształtowane w formie alei  \nz drzewami powinny być bezwzględnie zachowane i konserwowane jako ważny element  \nzałożenia przestrzennego przekształconego funkcjonalnie obszaru. Aleje powinny \nzachować swój śródpolny – naturalny charakter.  \n6. Plan dopuszcza wykorzystanie alei jako ciągów rekreacyjno -spacerowych, ewentualnie \ntras rowerowych lub ciągów jazdy konnej w spos ób nie kolidujący wzajemnie.  \n7. Plan wyklucza wykorzystanie alei na cele tras komunikacji ruchu samochodowego, jak \nrówn",
  "olny – naturalny charakter.  \n6. Plan dopuszcza wykorzystanie alei jako ciągów rekreacyjno -spacerowych, ewentualnie \ntras rowerowych lub ciągów jazdy konnej w spos ób nie kolidujący wzajemnie.  \n7. Plan wyklucza wykorzystanie alei na cele tras komunikacji ruchu samochodowego, jak \nrównież prowadzenia w niej infrastruktury inżynieryjnej w sposób zagrażający \ndrzewostanowi.  \n8. Plan ustala na terenach US ZP zakaz zabudowy budynkam i z wyjątkiem zabudowy \nobiektów związanych z obsługą systemów infrastruktury technicznej obszaru Planu oraz \nGminy Brwinów . \n9. Obowiązują ustalenia ogólne zawarte w Rozdziale II.  \n \n§23. \nNa terenach oznaczonych na rysunku Planu symbolem US ZL,ZP (tereny: 9 - US ZL,ZP, 13- \nUS ZL,ZP, 30- US ZL,ZP) Plan ustala:  \n1. Przeznaczenie podstawowe – tereny usług sportu i rekreacji (kultury fizycznej), \nrekreacyjno -wypoczynkowe.  \n2. Przeznaczenie dopuszczalne – obiekty budowlane związane z obsługą systemów \ninfrastruktury technicznej obsza ru Planu oraz Gminy Brwinów.  \n3. Plan ustala, że tereny rekreacyjno -wypoczynkowe powinny mieć na wskazanych terenach \ncharakter rekreacyjnego parku leśnego.  \n4. Plan ustala celowość wykorzystania istniejącego na terenie naturalnego młodego \ndrzewostanu oraz dopuszcz a w oparciu o działania fachowe jego przekształcenia, \nniezbędną wycinkę oraz przekształ",
  " powinny mieć na wskazanych terenach \ncharakter rekreacyjnego parku leśnego.  \n4. Plan ustala celowość wykorzystania istniejącego na terenie naturalnego młodego \ndrzewostanu oraz dopuszcz a w oparciu o działania fachowe jego przekształcenia, \nniezbędną wycinkę oraz przekształcenia gatunkowe.  \n5. Plan ustala potrzebę urządzenia na terenach wskazanych do stworzenia rekreacyjnego \nparku leśnego systemu ciągów pieszych oraz ścieżek rowerowych w nawią zaniu do \n  \n  17 istniejących i projektowanych alei spacerowych oraz powiązań pieszych z terenami \nsąsiednimi oraz terenami poza obszarem Planu.  \n6. Plan ustala na terenach US ZL,ZP zakaz zabudowy budynkami z wyjątkiem zabudowy \nobiektów związanych z obsługą systemów inf rastruktury technicznej obszaru Planu oraz \nGminy Brwinów . \n7. Obowiązują ustalenia ogólne zawarte w Rozdziale II.  \n \n§24. \nNa terenach oznaczonych na rysunku Planu symbolem ZL ZP (tereny: 26 -ZLZP, 31-ZLZP) \nPlan ustala:  \n1. Przeznaczenie podstawowe – tereny lasów o cha rakterze Parków Leśnych.  \n2. Plan ustala, że na terenach ZL ZP funkcja produkcyjna lasów powinna być \npodporządkowana funkcji rekreacyjnej oraz funkcji zieleni izolacyjnej wokół \nprojektowanego cmentarza.  \n3. Plan ustala na terenach ZL ZP zakaz zabudowy budynkami z wy jątkiem zabudowy \nobiektów związanych z obsługą systemów infrastruktury technicznej obszaru",
  "jna lasów powinna być \npodporządkowana funkcji rekreacyjnej oraz funkcji zieleni izolacyjnej wokół \nprojektowanego cmentarza.  \n3. Plan ustala na terenach ZL ZP zakaz zabudowy budynkami z wy jątkiem zabudowy \nobiektów związanych z obsługą systemów infrastruktury technicznej obszaru Planu oraz \nGminy Brwinów . \n4. Obowiązują ustalenia ogólne zawarte w Rozdziale II.  \n \n§25. \nNa terenie oznaczonym na rysunku Planu symbolem 28 -ZC Plan ustala:  \n1. Przeznaczenie podstawowe – teren cmentarza komunalnego – teren powierzchni \ngrzebalnej cmentarza.  \n2. Plan dopuszcza realizację na terenie cmentarza niezbędnej zabudowy służącej obsłudze \ncmentarza  – kaplicy, budynków sanitarnych oraz gospodarczych.  \n3. Plan nie ogranicza wysoko ści, gabarytów oraz geometrii dachów zabudowy obsługi \ncmentarza.  \n4. Plan ustala obowiązek wykonania na terenie badań gruntowo -wodnych (ocenianych na \npodstawie analiz Planu jako prawidłowe dla lokalizacji cmentarza).  \n5. Realizacja cmentarza powinna być prowadzona  w oparciu o projekt uwzględniający \nwszelkie elementy jego zagospodarowania, ogrodzenia, zieleni izolacyjnej, komunikacji \noraz powiązania z terenem 29 -ZC P – obszarem parkingowo -komunikacyjnym.  \n6. Plan dopuszcza na terenie sukcesywną realizację cmentarza oraz zmianę w czasie zakresu \nterenu ogrodzonego.  \n7. Plan ustala, że sposób ogrodzenia, elementy małej arch",
  " zieleni izolacyjnej, komunikacji \noraz powiązania z terenem 29 -ZC P – obszarem parkingowo -komunikacyjnym.  \n6. Plan dopuszcza na terenie sukcesywną realizację cmentarza oraz zmianę w czasie zakresu \nterenu ogrodzonego.  \n7. Plan ustala, że sposób ogrodzenia, elementy małej architektury, wprowadzona zieleń \ntowarzysząca powinny mieć wysokie walory estetyczne, pasować do leśno -parkowego \ncharakteru rejonu i uwzględniać położenie cmentar za w wyeksponowanym krajobrazowo \nterenie, w przestrzeni publicznej.  \n8. Obowiązują ustalenia ogólne zawarte w Rozdziale II.  \n \n§26. \nNa terenie oznaczonym na rysunku Planu symbolem 27 -ZC I Plan ustala:  \n1. Przeznaczenie podstawowe – teren cmentarza komunalnego - obsza r zieleni izolacyjnej,  \nz dopuszczeniem funkcji zieleni publicznej, znajdujący się w większości obszaru  \nw strefach ochronnych cmentarza oznaczonych na rysunku Planu (strefa 50m oraz strefa \n150m).  \n2. Teren powinien być objęty jednym opracowaniem projektu wraz  z projektem cmentarza \nkomunalnego na terenie 28 -ZC oraz obszarem parkingowo -komunikacyjnym na terenie \n29-ZC P. \n3. Obowiązują ustalenia ogólne zawarte w Rozdziale II.  \n \n \n \n  \n  18 §27. \nNa terenie oznaczonym na rysunku Planu symbolem 29 -ZC P Plan ustala:  \n1. Przeznaczenie po dstawowe – teren cmentarza komunalnego - obszar parkingowo -\nkomunikacyjny z zi",
  "enie \n29-ZC P. \n3. Obowiązują ustalenia ogólne zawarte w Rozdziale II.  \n \n \n \n  \n  18 §27. \nNa terenie oznaczonym na rysunku Planu symbolem 29 -ZC P Plan ustala:  \n1. Przeznaczenie po dstawowe – teren cmentarza komunalnego - obszar parkingowo -\nkomunikacyjny z zielenią towarzyszącą.  \n2. Plan dopuszcza wymienne użytkowanie parkingu dla innych funkcji zlokalizowanych na \nobszarze Planu.  \n3. Plan dopuszcza sukcesywną realizację wielkości parkingu w d ostosowaniu do potrzeb \noraz wielkości powierzchni pochówków z uwzględnieniem wskaźników zawartych  \nw Rozdziale II, §13 ust. 11, pkt 5.  \n4. Plan dopuszcza na terenie funkcję zieleni izolacyjnej cmentarza oraz nakazuje \nwprowadzenie zieleni towarzyszącej w urządz aniu parkingu.  \n5. Teren powinien być objęty jednym opracowaniem projektu wraz z projektem cmentarza \nkomunalnego na terenie 28 -ZC oraz obszarem zieleni izolacyjnej na terenie 27 -ZC I. \n6. Obowiązują ustalenia ogólne zawarte w Rozdziale II.  \n \n§28. \nNa terenach oznaczo nych na rysunku Planu symbolem WS (tereny: 32 -WS, 33 -WS) Plan \nustala:  \n1. Przeznaczenie podstawowe – tereny wód powierzchniowych śródlądowych, cieku \nwodnego.  \n2. Ustala się ochronę cieku wodnego objętego ewidencją Wojewódzkiego Zarządu \nMelioracji i Urządzeń Wodnyc h zgodnie z obowiązującymi przepisami odrębnymi",
  "  \n1. Przeznaczenie podstawowe – tereny wód powierzchniowych śródlądowych, cieku \nwodnego.  \n2. Ustala się ochronę cieku wodnego objętego ewidencją Wojewódzkiego Zarządu \nMelioracji i Urządzeń Wodnyc h zgodnie z obowiązującymi przepisami odrębnymi  \ni szczegółowymi.  \n3. Wszelkie zamierzenia inwestycyjne mające wpływ na funkcjonowanie rowów -cieków \nzwiązane z terenami przyległymi do rowów oraz związane ze zmianą stanu istniejącego \nrowów wymagają uzgodnień zgo dnie z obowiązującym trybem prawnym.  \n4. Plan dopuszcza naturalizację rowów -cieków oraz wykorzystanie w zagospodarowaniu \nparkowym terenów sportu i rekreacji 25 -US ZP. \n5. Plan ustala na terenach WS zakaz zabudowy obiektami kubaturowymi.  \n6. Obowiązują ustalenia ogólne zawarte w Rozdziale II.  \n \n§29. \nNa terenie oznaczonym na rysunku Planu symbolem 24 -K Plan ustala:  \n1. Przeznaczenie podstawowe – tereny infrastruktury technicznej – kanalizacji (rezerwa \nterenu przeznaczona pod ewentualną realizację pompowni ścieków).  \n2. Uciążliwość  obiektu powinna zamykać się w granicach terenu własnego.  \n3. Obowiązują ustalenia ogólne zawarte w Rozdziale II.  \n \n§30. \nNa terenach komunikacyjnych komunikacji pieszej oznaczonych na rysunku Planu \nsymbolem 1 - KDP P Plan ustala:  \n1. Przeznaczenie podstawowe – teren komunikacji publicznej – w tym",
  " w granicach terenu własnego.  \n3. Obowiązują ustalenia ogólne zawarte w Rozdziale II.  \n \n§30. \nNa terenach komunikacyjnych komunikacji pieszej oznaczonych na rysunku Planu \nsymbolem 1 - KDP P Plan ustala:  \n1. Przeznaczenie podstawowe – teren komunikacji publicznej – w tym place i wydzielone \nciągi ruchu pieszego, stanowiący główną oś komunikacji pieszej prowadzącej od placu \nwejściowego w zespole usługowym do pieszego placu publicznego w terenach \npublicznych parkowo -rekreacyjnych. Dojście spacer owe do cmentarza komunalnego.  \n2. Plan ustala, że założenie przestrzenne na odcinku ciągu powinno mieć charakter \nurządzonej alei z drzewami.  \n3. Plan dopuszcza zlokalizowanie akcentu plastycznego w osi założenia na placu pieszym  \nw postaci pomnika, tablicy pamiątk owej, elementu rzeźbiarskiego itp.  \n4. Plan dopuszcza przejazd ruchu kołowego w poprzek ciągu w miejscach skrzyżowania  \nz drogami wewnętrznymi, dojazdowymi z ustaleniem nadrzędności ruchu pieszego.  \n5. Plan ustala szerokość ciągu w liniach rozgraniczających na 32m . \n6. Plan ustala linie rozgraniczające placów na zakończeniu ciągu zgodnie z rysunkiem Planu.  \n  \n  19 7. Obowiązują ustalenia ogólne zawarte w Rozdziale II.  \n \n§31. \nNa terenach komunikacyjnych komunikacji kołowej oznaczonych na rysunku Planu \nsymbolami KDL P, KDD P, KDW Plan  ustala:  \n",
  " placów na zakończeniu ciągu zgodnie z rysunkiem Planu.  \n  \n  19 7. Obowiązują ustalenia ogólne zawarte w Rozdziale II.  \n \n§31. \nNa terenach komunikacyjnych komunikacji kołowej oznaczonych na rysunku Planu \nsymbolami KDL P, KDD P, KDW Plan  ustala:  \n1. Przeznaczenie terenów – tereny dróg (ulic).  \n2. Plan określa klasę poszczególnych odcinków dróg (ulic), szczegółowe parametry oraz \nzalecenia zgodnie z poniższą tabelą:  \n \n 1 2 3 4 5 6 7 \nLp. Symbol \nterenu  Ulica - odcinek  Klasa  \ndrogi  Funkcja w sieci \ndrogowej  Ustalenia szczegółowe  Informacje, zalecenia  \n1. 2-KDL P ul. Szkolna  \nw granicach \nopracowania  Ulica \nlokalna  Droga gminna  Ulica do poszerzenia \n6,0m na obszar Planu  Istniejąca poza obszarem \nPlanu szerokość w liniach \nrozgraniczających 15,0m  \n2. 3-KDL P ul. Z achodnia \nw granicach \nopracowania  Ulica \nlokalna  Droga gminna  Ulica do poszerzenia \n2,0m na obszar Planu  Wskazana poza obszarem \nPlanu szerokość w liniach \nrozgraniczających 12,0m  \n3. 4-KDD P Projektowana, \nod ul. Szkolnej \nwzdłuż \npołudniowej \ngranicy Planu  Ulica  \ndojazdowa  Droga gminna  Ulica wskazana \nPlanem, szerokość w \nliniach \nrozgraniczających \n12,0m; minimalna \nszerokość jezdni",
  "ających 12,0m  \n3. 4-KDD P Projektowana, \nod ul. Szkolnej \nwzdłuż \npołudniowej \ngranicy Planu  Ulica  \ndojazdowa  Droga gminna  Ulica wskazana \nPlanem, szerokość w \nliniach \nrozgraniczających \n12,0m; minimalna \nszerokość jezdni 5,0m   Wydzielona geodezyjnie  \n4. 5-KDD P Projektowana  \nprzy lesie  Ulica  \ndojazdowa  Droga gminna  Ulica wskazana \nPlanem, szerokość w \nliniach  \nrozgraniczających \n9,0m; minimalna \nszerokość jezdni 5,0m   Wydzielona geodezyjnie \nwzdłuż lasu, obsługująca \njednostronnie tereny \ninwestycyjne  \n5. 6-KDD P Projektowana, \nod ul. Szkolnej \ndo cmentarza  Ulica  \ndojazdowa  Droga gminna  Ulica wskazana \nPlanem, szerokoś ć w \nliniach \nrozgraniczających \nzmienna 16,0m, 21,0m \n10,0m; minimalna \nszerokość jezdni 5,0m  Odcinek o szerokości w \nliniach rozgraniczających \n16,0m;  \nOdcinek o szerokości w \nliniach rozgraniczających  \n21,0m z miejscami do \nparkowania.  \nOdcinek o szerokości w \nliniach rozgraniczających \n10,0m od drogi 5 -KDD P do \ncmentarza  \n6. 7-KDD P Projektowana, \nod ul. Szkolnej \ndo terenu  \n26-USZP Ulica  \ndojazdowa  Droga gminna  Ulica wskazana \nPlanem, szerokość w \nliniach \nrozgr",
  " o szerokości w \nliniach rozgraniczających \n10,0m od drogi 5 -KDD P do \ncmentarza  \n6. 7-KDD P Projektowana, \nod ul. Szkolnej \ndo terenu  \n26-USZP Ulica  \ndojazdowa  Droga gminna  Ulica wskazana \nPlanem, szerokość w \nliniach \nrozgraniczających \n16,0m; minimalna \nszerokość jezdni 5,0m   \n7. 8-KDD P Projektowana  Ulica  \ndojazdowa  Droga gminna  Ulica wskazana \nPlanem, szerokość w \nliniach \nrozgraniczających \n10,0m; minimalna \nszerokość jezdni 5,0m    \n8. 9-KDD P Projektowana  Ulica  \ndojazdowa  Droga gminna  Ulica wskazana \nPlanem, szerokość w \nliniach \nrozgrani czających \n10,0m; minimalna \nszerokość jezdni 5,0m    \n  \n  20  1 2 3 4 5 6 7 \n8. 10-KDW  \n11-KDW  \n12-KDW  Projektowane  Ulice  \ndojazdowe  Drogi \nwewnętrzne  Ulice wskazane \nPlanem, szerokość w \nliniach \nrozgraniczających \n10,0m; minimalna \nszerokość jezdni 5,0m    \n9. 13-KDW  \n14- KDW  \n15- KDW  \n16- KDW  \n17- KDW  \n18- KDW  Projektowane  Ulice  \ndojazdowe  Drogi \nwewnętrzne  Ulice wskazane \nPlanem, szerokość w \nliniach \nrozgraniczających \n10,0m; minimalna \nszerokość jezdni 5,0m   Skrzyżowania ulic z terenem \nkomunikacji publicznej ruchu \npieszego",
  " KDW  \n18- KDW  Projektowane  Ulice  \ndojazdowe  Drogi \nwewnętrzne  Ulice wskazane \nPlanem, szerokość w \nliniach \nrozgraniczających \n10,0m; minimalna \nszerokość jezdni 5,0m   Skrzyżowania ulic z terenem \nkomunikacji publicznej ruchu \npieszego 1 -KDPp z \npodporządk owaniem ruchu \nkołowego ruchowi  \npieszemu (z rozwiązaniami \ntechniczno -budowlanymi \nspowolnienia ruchu \nkołowego)  \n10. 19- KDW  \n20- KDW  \n21- KDW  Projektowane  Ulice  \ndojazdowe  Drogi \nwewnętrzne  Ulice wskazane \nPlanem, szerokość w \nliniach \nrozgraniczających \n10,0m; min imalna \nszerokość jezdni 5,0m    \n11. 22- KDW  Projektowana  Ulica  \ndojazdowa  Droga \nwewnętrzna  Ulica wskazana \nPlanem, szerokość w \nliniach \nrozgraniczających \n10,0m; minimalna \nszerokość jezdni 5,0m  Odcinek północny ulicy \nprowadzonej na przedłużeniu \nalei drzew w  powiązaniu z \nprojektowaną ulicą poza \nobszarem Planu  \n12. 23-KDW  Projektowana  Ulica \ndojazdowa  Droga \nwewnętrzna   Ulica wskazana \nPlanem, szerokość w \nliniach \nrozgraniczających \n6,0m; minimalna \nszerokość jezdni 5,0m   \n \n3. Dla wszystkich dróg (ulic) wydzielonych na  obszarze Planu ustala się obowiązek \nzapewnienia ogólnodostępności dla ruchu koł",
  "ętrzna   Ulica wskazana \nPlanem, szerokość w \nliniach \nrozgraniczających \n6,0m; minimalna \nszerokość jezdni 5,0m   \n \n3. Dla wszystkich dróg (ulic) wydzielonych na  obszarze Planu ustala się obowiązek \nzapewnienia ogólnodostępności dla ruchu kołowego oraz ruchu pieszego.  \n4. Obowiązują ustalenia ogólne zawarte w Rozdziale II.  \n \n \nRozdział IV  \nPrzepisy końcowe  \n \n§32. \nUstala się, że przy wydawaniu wszelkich decyzji administracy jnych, postanowień, informacji \nitp., w których ustalenia Planu brane są pod uwagę należy posługiwać się ustaleniami \nszczegółowymi oraz ustaleniami ogólnymi Planu, przy uwzględnieniu położenia obiektu \n(nieruchomości), będącej przedmiotem postępowania w stos unku do obiektów i terenów \npodlegających ochronie, ewentualnych uciążliwości i oddziaływań, a także lokalnych \nwarunków zagospodarowania wynikających z istniejącego i planowanego zainwestowania \nnieruchomości i jej otoczenia.  \n \n§33. \nOkreśla się stawkę procent ową służącą naliczeniu opłaty z tytułu wzrostu wartości \nnieruchomości spowodowanego uchwaleniem niniejszego Planu dla wszystkich terenów \nw wysokości 30%.  \n \n \n  \n  21 §34. \nW dniu wejścia w życie niniejszej Uchwały traci moc miejscowy plan zagospodarowania \nprzestrzenn ego terenu położonego w Gminie Brwinów część obszaru wsi Żółwin – działki nr \new. 22/3",
  "jszego Planu dla wszystkich terenów \nw wysokości 30%.  \n \n \n  \n  21 §34. \nW dniu wejścia w życie niniejszej Uchwały traci moc miejscowy plan zagospodarowania \nprzestrzenn ego terenu położonego w Gminie Brwinów część obszaru wsi Żółwin – działki nr \new. 22/3 i 22/4 uchwalony uchwałą Rady Miejskiej w Brwinowie nr 173 -III z dnia 2 czerwca \n2000 r.  \n§35. \nUchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa Mazowieckiego i na \nstronie internetowej Urzędu Gminy Brwinów.  \n \n§36. \nUchwała wchodzi w życie po upływie 30 dni od dnia ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego.  \n \n \n  \n \nPrzewodniczący Rady Miejskiej  \nw Brwinowie  \n/-/ Sławomir Rakowiecki  \n \nROZSTRZYGNIĘCIE NADZORCZE NR LEX-I.4131.34.2015.BŁ\nWOJEWODY MAZOWIECKIEGO\nz dnia 18 marca 2015 r.\nNa podstawie art. 91 ust.  1 ustawy z dnia  8 marca 1990 r. o samorządzie gminnym (Dz. U. z  2013 r. poz. \n594, 645, 1318 i z  2014 r.  poz.  379 i 1072)\nstwierdzam nieważność\nuchwały Nr V.59.2015 Rady Miejskiej  w Brwinowie z dnia 11 lutego 2015 r. w sprawie uchwalenia zmiany \nmiejscowego planu zagospodarowania przestrzennego  terenu położonego w Gminie",
  "  2014 r.  poz.  379 i 1072)\nstwierdzam nieważność\nuchwały Nr V.59.2015 Rady Miejskiej  w Brwinowie z dnia 11 lutego 2015 r. w sprawie uchwalenia zmiany \nmiejscowego planu zagospodarowania przestrzennego  terenu położonego w Gminie Brwinów  część obszaru \nwsi Żółwin – działki nr ew. 22/3 i 22/4 uchwalonego  uchwałą Rady Miejskiej w Brwinowie nr 173-III z dnia \n2 czerwca 2000 r., w części  dotyczącej ustaleń:\n- § 5 ust. 2 uchwały,\n- § 9 ust. 8 pkt 2 uchwały,\n- § 9 ust. 8 pkt 5 uchwały,\n- § 9 ust. 8 pkt 6 uchwały,\n- § 10 ust. 2 uchwały,\n- § 11 ust. 2 uchwały, w odniesieniu gruntów leśnych, w ramach  jednostek  terenowych: 26-ZL ZP i 31-ZL ZP,\n- § 11 ust. 3 uchwały, w odniesieniu gruntów leśnych, w ramach  jednostek  terenowych: 26-ZL ZP i 31-ZL ZP,\n- § 11 ust. 4 uchwały, w odniesieniu gruntów leśnych, w ramach  jednostek  terenowych: 26-ZL ZP i 31-ZL ZP,\n- § 13 ust. 11 pkt 2 uchwały,\n- § 15 uchwały oraz w części graficznej, stanowiącej załącznik numer  1 do uchwały, w odniesieniu do terenu \noznaczonego symbolem:  18-MN1,\n- § 16 uchwały oraz w części graficz",
  " ZP i 31-ZL ZP,\n- § 13 ust. 11 pkt 2 uchwały,\n- § 15 uchwały oraz w części graficznej, stanowiącej załącznik numer  1 do uchwały, w odniesieniu do terenu \noznaczonego symbolem:  18-MN1,\n- § 16 uchwały oraz w części graficznej, stanowiącej załącznik numer 1 do uchwały,  w odniesieniu do \nterenów oznaczonych  symbolami: 10-MN2, 11-MN2, 12-MN2, 16-MN2, 17-MN2, 19-MN2 i 20-MN2,\n- § 20 ust.  2 uchwały, w zakresie sformułowania: „(…) zabudowa  obiektów sakralnych  z programem  \ntowarzyszącym, (…)”,\n- § 20 ust. 5 pkt 4 lit. a uchwały,\n- § 20 ust. 5 pkt 4 lit. b uchwały, w zakresie sformułowania: „(…)  dla pozostałych  budynków – (…)”,\n- § 20 ust. 5 pkt 5 lit. a uchwały,\n- § 20 ust. 5 pkt 5 lit. b uchwały, w zakresie sformułowania: „(…)  dla pozostałych  budynków – (…)”,\n- § 20 ust. 5 pkt 6 lit. c uchwały,\n- § 22 ust. 2 uchwały,\nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 20 marca 2015 r.\nPoz. 2608\n- § 22 ust. 3 zd. 2 uchwały,\n- § 22 ust.  8 uchwały, w zakresie sformułowania: „(…)  z wy",
  "ły,\nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 20 marca 2015 r.\nPoz. 2608\n- § 22 ust. 3 zd. 2 uchwały,\n- § 22 ust.  8 uchwały, w zakresie sformułowania: „(…)  z wyjątkiem zabudowy obiektów związanych z obsługą \nsystemów infrastruktury technicznej  obszaru Planu  oraz Gminy Brwinów (…)” ,\n- § 23 ust. 2 uchwały,\n- § 23 ust.  6 uchwały, w zakresie sformułowania: „(…)  z wyjątkiem zabudowy obiektów związanych z obsługą \nsystemów infrastruktury technicznej  obszaru Planu  oraz Gminy Brwinów (…)” ,\n- § 24 ust.  3 uchwały, w zakresie sformułowania: „(…)  z wyjątkiem zabudowy obiektów związanych z obsługą \nsystemów infrastruktury technicznej  obszaru Planu  oraz Gminy Brwinów (…)” ,\n- § 25 ust. 2 uchwały,\n- § 25 ust. 3 uchwały,\n- § 25 ust. 4 uchwały.\nDziennik Urzędowy Województwa Mazowieckiego\n– 2 –\nPoz. 2608\n_______________________________________________________________________________________________________________\nUZASADNIENIE  \nRada Miejska w Brwinowie , na sesji w dniu 11 lutego  2015 r., podjęła uchwałę Nr V.59.2015  \nw sprawie uchwalenia zmiany miejscowego planu zagospodarowania przestrzennego terenu \npołożonego w Gminie Brwinów część obszaru wsi Żółwin – działki nr ew. 22/3 i 22/4 uch",
  " , na sesji w dniu 11 lutego  2015 r., podjęła uchwałę Nr V.59.2015  \nw sprawie uchwalenia zmiany miejscowego planu zagospodarowania przestrzennego terenu \npołożonego w Gminie Brwinów część obszaru wsi Żółwin – działki nr ew. 22/3 i 22/4 uchwalonego \nuchwałą Rady Miejskiej w Brwinowie nr 173 -III z dnia 2 czerwca 2000 r.  Uchwałę tę podjęto  \nna podstawie art. 18 ust. 2 pkt 5 ustawy o samorządzie gminnym oraz na podstawie art. 20 ust. 1 \nustawy z dnia 27 marca 2003 r. o planowan iu i zagospodarowaniu przestrzennym (Dz. U. z 2015 r. \npoz.  199, w brzmieniu przed wejściem w życie ustawy z dnia 25 czerwca 2010 r. o zmianie ustawy \no planowaniu i zagospodarowaniu przestrzennym, ustawy o Państwowej Inspekcji Sanitarnej  \noraz ustawy o och ronie zabytków i opiece nad zabytkami <Dz. U. Nr 130, poz. 871>), zwanej dalej \n„ustawą o p.z.p.” . \nStosownie do zapisów art. 14 ust. 8  ustawy o p.z.p., miejscowy plan zagospodarowania \nprzestrzennego jest aktem prawa miejscowego, uchwalanym zgodnie z art. 20  ust. 1 ustawy o p.z.p., \nprzez orga n stanowiący gminy, tj. radę gminy. Art. 94 Konstytucji RP stanowi, że organy \nsamorządu terytorialnego oraz terenowe organy administracji rządowej",
  "przestrzennego jest aktem prawa miejscowego, uchwalanym zgodnie z art. 20  ust. 1 ustawy o p.z.p., \nprzez orga n stanowiący gminy, tj. radę gminy. Art. 94 Konstytucji RP stanowi, że organy \nsamorządu terytorialnego oraz terenowe organy administracji rządowej, na podstawie i w granicach \nupoważnień ustawowych zawartych w ustawie, ust anawiają akty prawa miejscowego obowiązujące \nna obszarze działania tych organów, a zasady i tryb wydawania aktów prawa miejscowego  \nokreśla ustawa. W przypadku aktów prawa miejscowego z zakresu planowania przestrzennego,  \ntj. w odniesieniu do miejscowych p lanów zagospodarowania przestrzennego, regulację zasad i trybu \nich sporządzania, określa ustawa o p.z.p.   \nW myśl  art. 3 ust. 1 ustawy o p.z.p., kształtowanie i prowadzenie polityki przestrzennej na terenie \ngminy, w tym uchwalanie studium  uwarunkowań i kie runków zagospodarowania przestrzennego \ngminy oraz miejscowych planów zagospodarowania przestrzennego należy do zadań własnych \ngminy. Biorąc pod uwagę powyższe oraz mając na uwadze dyspozycję art. 20  ust. 2 ustawy o p.z.p., \nkontrola organu nadzoru w tym prz edmiocie nie dotyczy celowości czy słuszności dokonywanych \nw miejscowym planie zagospodarowania przestrzennego rozstrzygnięć, lecz ogranicza się jedynie \ndo badania zgodności z prawem podejmowanych uchwał,  a zwłaszcza przestrzeg",
  "y o p.z.p., \nkontrola organu nadzoru w tym prz edmiocie nie dotyczy celowości czy słuszności dokonywanych \nw miejscowym planie zagospodarowania przestrzennego rozstrzygnięć, lecz ogranicza się jedynie \ndo badania zgodności z prawem podejmowanych uchwał,  a zwłaszcza przestrzegania zasad \nplanowania przestr zennego oraz, określonej ustawą, procedury planistycznej.  \nZgodnie z treścią art. 28 ust. 1 ustawy o p.z.p., podstawę do stwierdzenia nieważności uchwały rady \ngminy w całości lub w części stanowi naruszenie zasad sporządzania planu miejscowego, istotne \nnaruszenie trybu jego sporządzania, a także naruszenie właściwości organów w tym zakresie.  \nZasady sporządzania aktu planistycznego dotyczą problematyki merytorycznej, która związana jest \nze sporządzeniem aktu planistycznego, a więc zawartością aktu planistyczn ego (część tekstowa, \ngraficzna), zawartych w nim ustaleń. Zawartość aktu planistycznego określona została w art. 15 \nustawy o p.z.p.  \nZ kolei tryb uchwalenia planu, określony w art. 17 ustawy o p.z.p., odnosi się do kolejno \npodejmowanych czynności planistycz nych, określonych przepisami ustawy, gwarantujących \nmożliwość udziału zainteresowanych podmiotów w procesie planowania (poprzez składanie \nwniosków i uwag) i pośrednio do kontroli legalności przyjmowanych rozwiązań w granicach \nuzyskiwanych opinii i uzgodnie ń. \nOrgan nadzoru zob",
  "ślonych przepisami ustawy, gwarantujących \nmożliwość udziału zainteresowanych podmiotów w procesie planowania (poprzez składanie \nwniosków i uwag) i pośrednio do kontroli legalności przyjmowanych rozwiązań w granicach \nuzyskiwanych opinii i uzgodnie ń. \nOrgan nadzoru zobowiązany jest do badania zgodności uchwały ze stanem prawnym \nobowiązującym w dacie podjęcia przez radę gminy uchwały i w przypadku stwierdzenia naruszenia \nprawa, do podjęcia interwencji, stosownej do posiadanych kompetencji w tym zakres ie. \nDokonując analizy przedmiotowej uchwały stwierdzono, że jest ona niezgodna z ustaleniami \nobowiązującego Studium uwarunkowań i kierunków zagospodarowania przestrzennego miasta  \nDziennik Urzędowy Województwa Mazowieckiego\n– 3 –\nPoz. 2608\n_______________________________________________________________________________________________________________\n i gminy Brwinów przyjętego uchwalą Rady Miejskiej w Brwinowie Nr 159 -III z d nia 14 kwietnia \n2000 r.  \nWiążący charakter studium wynika z przepisu art. 9 ust. 4 ustawy o p.z.p., w brzmieniu: „Ustalenia \nstudium są wiążące dla organów gminy przy sporządzaniu planów miejscowych ”,  \nale również z przepisu  art. 15 ust. 1 ustawy o p.z.p., w brzmieniu: „Wójt, burmistrz albo prezydent \nmiasta sporządza projekt planu miejscowego, zawierający część tekstową i graficzną , zgodnie  \nz zapisami studium  oraz przepisami odrębnymi, odnosząc",
  "owych ”,  \nale również z przepisu  art. 15 ust. 1 ustawy o p.z.p., w brzmieniu: „Wójt, burmistrz albo prezydent \nmiasta sporządza projekt planu miejscowego, zawierający część tekstową i graficzną , zgodnie  \nz zapisami studium  oraz przepisami odrębnymi, odnoszącymi się do obszaru objętego planem”   \noraz art. 20 ust. 1 ustawy o p.z.p., w myśl którego plan miejscowy uchwala rada gminy  \npo stwierdzeniu , zgodności jego  ustaleń  ze studium. Część tekstowa planu stanowi treść uchwały, \nczęść graficzna oraz wymagane rozstrzygnięcia s tanowią załączniki do uchwały. S zczególny \ncharakter s tudium i jego znaczenie w procesie planistycznym podkreśla ustawodawca w art. 27 \nustawy o p.z.p stanowiąc, iż zmiana studium lub planu miejscowego następuje w takim trybie,  \nw jakim są one uchwalane. Jednocześnie – stosownie do art. 28 ust. 1 ustawy – naruszenie zasad \nsporządzania studium lub planu miejscowego, istotne naruszenie trybu ich sporządzania,  \na także naruszenie właściwości organów w tym zakresie, powodują nieważność uchwały rady \ngminy w całości lub części.  Skoro zarówno plan miejscowy, jak i stu dium składają się z części \ntekstowej i graficznej, a ustalenia studium są wiążące dla organów gminy przy sporządzaniu planów \nmiejscowych, to w celu zbadania zgodności planu miejscowego ze studium konieczne  \njest nie tylko porównanie tekstu planu z tekstem studium, ale i",
  " Skoro zarówno plan miejscowy, jak i stu dium składają się z części \ntekstowej i graficznej, a ustalenia studium są wiążące dla organów gminy przy sporządzaniu planów \nmiejscowych, to w celu zbadania zgodności planu miejscowego ze studium konieczne  \njest nie tylko porównanie tekstu planu z tekstem studium, ale i odniesienie się do części graficznej \n(rysunku) planu i studium. Zakres i sposób tego związania uzależniony jest od ustaleń zawartych  \nw studium, od zakresu i szczegółowości ustaleń w części tekstowej, a także stopnia powiązania \nczęści teksto wej z częścią graficzną. Zawsze jednak – niezależnie od zawartości części tekstowej  \ni części graficznej studium – podstawę stwierdzenia, że plan miejscowy jest zgodny z  ustale niami  \nstudium, w rozumieniu art. 20 ust. 1 ustawy o p.z.p., stanowią łącznie czę ść tekstowa oraz część \ngraficzna planu miejscowego i studium.  \nIstotnym wydaje się fakt, iż w studium nie tylko dokonuje się kwalifikacji poszczególnych \nobszarów gminy i ich przeznaczenia , ale również określa się m.in . minimalne i maksymalne \nparametry i wsk aźniki urbanistyczne. Chociaż nie ma ono mocy aktu powszechnie  obowiązującego, \nnie jest aktem prawa miejscowego, to jako akt planistyczny okreś la politykę przestrzenną gminy  \ni bezwzględnie wiąże organy gminy przy sporządzeniu miejscowego planu zagospodaro wania \nprzestrzennego.  \nW ocenie organu nadzoru, inne przeznaczenie określonego terenu w planie miejscowym",
  " \nnie jest aktem prawa miejscowego, to jako akt planistyczny okreś la politykę przestrzenną gminy  \ni bezwzględnie wiąże organy gminy przy sporządzeniu miejscowego planu zagospodaro wania \nprzestrzennego.  \nW ocenie organu nadzoru, inne przeznaczenie określonego terenu w planie miejscowym,  \nniż w studium , czy też ustalenie innych  wskaźników zagospodarowania terenu lub parametrów \nkształtowania zabudowy (tzw. parametrów urbanistycznych) , należy zakwalifikować, jako istotne \nnaruszenie prawa .  \nAnaliza rysunku studium, przedstawiająca kierunki rozwoju przestrzennego wraz z legendą   \noraz tekstu studium, prowadzi do wniosku, iż  wbrew opisanej powyżej zasadzie, ustalenia planu \nodnoszące się do j ednost ek terenow ych oznaczonych symbolami : 18-MN1, 10 -MN2, 11 -MN2,  \n12-MN2, 16 -MN2, 17 -MN2, 19 -MN2 i 20 -MN2 , stanowiących tereny  zabudowy mieszkaniowej \njednorodzinnej,  pozostają w sprzeczności z ustaleniami zawartymi w studium uwarunkowań  \ni kierunków zago spodarowania przestrzennego miasta i gminy Brwinów , w zakresie wskaźników \nzagospodarowania terenu .  \nTereny oznaczon e w planie miejscowym symbol ami: 18-MN1, 10 -MN2, 11 -MN2, 12 -MN2,  \n16-MN2, 17 -MN2, 19 -MN2 i 20 -MN2 , zgodnie z częścią graficzną studium przeds tawiającą \nkierunki rozwo",
  "odarowania terenu .  \nTereny oznaczon e w planie miejscowym symbol ami: 18-MN1, 10 -MN2, 11 -MN2, 12 -MN2,  \n16-MN2, 17 -MN2, 19 -MN2 i 20 -MN2 , zgodnie z częścią graficzną studium przeds tawiającą \nkierunki rozwoju i polityki przestrzenne j miasta , przeznaczon e został y pod tereny \nniezurbanizowane – „zielone” z ekstensywnymi formami zagospodarowania .  \nStosownie  zaś do ustaleń części tekstowej studium , Dzia łu IV pn. Kierunki rozwoju , pkt 4.1.2   \npn. Tereny niezurbanizowane – „zielone ” z ekstensywnymi formami zagospodarowania ,  \nDziennik Urzędowy Województwa Mazowieckiego\n– 4 –\nPoz. 2608\n_______________________________________________________________________________________________________________\n na terenach  tych „(…) winny być stosowane wskaźniki obowiązującej powierzchni ekologicznie \nczynnej co najmniej w wysokości 80% powierzchni biologicznie czynnej w obrębie k ażdej działki . \nCharakter programów lokalizowanych na tych terenach winien bezwzględnie zachowywać ich \nzielony, przyrodniczo czynny charakter oraz chronić walory krajobrazowo -przestrzenne terenów. ”. \nTym samym ustalenia dla jednostki terenowej: 18-MN1, zawar te w § 15 ust. 3 pkt 2  uchwały,  \nw brzmieniu: „minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu  \ndo powierzchni działki budowlanej - 70%” oraz dla jednostek terenowych: 10-MN2, 11 -",
  " jednostki terenowej: 18-MN1, zawar te w § 15 ust. 3 pkt 2  uchwały,  \nw brzmieniu: „minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu  \ndo powierzchni działki budowlanej - 70%” oraz dla jednostek terenowych: 10-MN2, 11 -MN2,  \n12-MN2, 16 -MN2, 17 -MN2, 19 -MN2 i 20 -MN2 , zawarte w  § 16 ust. 3 pkt 2  uchwały   \nw brzmieniu: „minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu  \ndo powierzchni działki budowlanej - 75%”, stoją w ewidentnej sprzeczności z ustaleniami studium.  \nWskazać przy tym należy, iż z przep isu art. 15 ust. 2 pkt 6 ustawy o p.z.p. wynika, że „parametry  \ni wskaźniki kształtowania zabudowy oraz zagospodarowania terenu , w tym linie zabudowy, \ngabaryty obiektów i wskaźniki intensywności zabudowy” , są obligatoryjnym i element ami ustaleń \nplanu miejsc owego.  Wymaganym zaś wskaźnikiem zagospodarowania terenu, na podstawie  \n§ 4 pkt 6 rozporządzenia Ministra Infrastruktury z dnia 26 sierpnia 2003 r. w sprawie wymaganego \nzakresu projektu miejscowego planu zagospodarowania przestrzennego (Dz. U. Nr 164, poz.  1587), \nzwanego dalej  „rozporządzeniem w sprawie planu”  wydanego na mocy dyspozycji art. 16 ust. 2 \nustawy o p.z.p. , jest m.in. określenie udziału powierz",
  "zakresu projektu miejscowego planu zagospodarowania przestrzennego (Dz. U. Nr 164, poz.  1587), \nzwanego dalej  „rozporządzeniem w sprawie planu”  wydanego na mocy dyspozycji art. 16 ust. 2 \nustawy o p.z.p. , jest m.in. określenie udziału powierzchni biologicznie czynnej , o czym mowa \nrównież w dalszej części niniejszego roz strzygnięcia .  \nReasumują c tę cześć  uzasadnienia.  Rada Miejska w Brwinowie, ustalając inny wskaźnik \nzagospodarowani a terenu w przedmiotowej uchwale, tj. minimalny udział procentowy powierzchni \nbiologicznie czynnej, dla jednostek terenowych: 18-MN1, 10 -MN2, 11 -MN2, 12 -MN2, 16 -MN2, \n17-MN2, 19 -MN2 i 20 -MN2, niż wynika to z ustaleń studium, naruszyła art. 9 ust. 4, art. 15 ust. 1  \ni art. 20 ust. 1 ustawy o p.z.p.  Zdaniem organu nadzoru, uzasadnionym jest zatem, stosownie  \ndo art. 28 ust. 1 ww. ustawy, stwierdzenie nieważności ustaleń u chwały , w zakresie : \n § 15 uchwały oraz w części graficznej, stanowiącej załącznik numer 1 do uchwały, w odniesieniu \ndo teren u oznaczo nego  symbo lem: 18-MN1 , \n § 16 uchwały oraz w części graficznej, stanowiącej załącznik numer 1 do uchwały, w odniesieniu \ndo ter enów oznaczo nych  sym",
  " stanowiącej załącznik numer 1 do uchwały, w odniesieniu \ndo teren u oznaczo nego  symbo lem: 18-MN1 , \n § 16 uchwały oraz w części graficznej, stanowiącej załącznik numer 1 do uchwały, w odniesieniu \ndo ter enów oznaczo nych  symbo lami: 10-MN2, 11 -MN2, 12 -MN2, 16 -MN2, 17 -MN2, 19 -MN2  \ni 20-MN2 . \nZgodnie z art. 15 ustawy o p.z.p., projekt planu miejscowego zawiera część tekstową i graficzną \n(ust. 1), a art. 20 ust. 1 stanowi, że część tekstowa planu stanowi treść uchwały, a część \ngraficzna stanowi załącznik do uchwały . W planie miejscowym określa się obowiązkowo , \nmiędzy innymi , przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu \nlub różnych zasadach zagospodarowania (ust. 2 pkt 1) i linie  zabudowy (ust. 2 pkt 6). Ocenie \nlegalności podlega zarówno treść uchwały przyjmującej plan miejscowy, jak i załączniki,  \nczyli m .in. część graficzna. W judykaturze utrwalony jest pogląd, że ewidentna sprzeczność \npomiędzy treścią uchwały a jej częścią graf iczną narusza zasady sporządzenia planu miejscowego  \ni w konsekwencji powoduje nieważność uchwały rady gminy w całości lub w części, zgodnie  \nz art. 28 ww. ustawy.  Co więcej sprzeczność taka stanowi również o naruszeniu § 8 ust. 2 zd.",
  " uchwały a jej częścią graf iczną narusza zasady sporządzenia planu miejscowego  \ni w konsekwencji powoduje nieważność uchwały rady gminy w całości lub w części, zgodnie  \nz art. 28 ww. ustawy.  Co więcej sprzeczność taka stanowi również o naruszeniu § 8 ust. 2 zd. 1 \nrozporządzenia  w sp rawie planu , który stanowi, że „Na projekcie rysunku planu miejscowego \nstosuje się nazewnictwo i oznaczenia umożliwiające jednoznaczne powiązanie projektu rysunku \nplanu miejscowego z projektem tekstu planu miejscowego”.  \nPodkreśl ić przy tym  należy , iż m iejscowy plan zagos podarowania przestrzennego jest  \npodstawowym narzędziem  planistycznym za pomocą , którego w sposób wiążący ustala się \nprzeznaczenie terenów, w tym dla inwestycji celu publicznego, oraz określa sposoby ich \nzagospodarowania i zabudowy (art. 14 ust. 1 ustawy o p.z.p.). Plan miejscowy jest aktem prawa \nmiejscowego (art. 14 ust. 8 ustawy o p.z.p.), a jego ustalenia kształtują, wraz z innymi przepisami, \nDziennik Urzędowy Województwa Mazowieckiego\n– 5 –\nPoz. 2608\n_______________________________________________________________________________________________________________\n sposób wykonywania prawa własności  nieruchomości (art. 6 ust. 1 ustawy o p.z.p.). Wiążą one \nzatem zarówno podmioty władzy, w tym organy administracji publicznej, jak i podmioty \npozostające poza strukturą tej władzy, tj. jednostki i ich organizacje (orzeczenie SN z dnia 22 lutego \n",
  " prawa własności  nieruchomości (art. 6 ust. 1 ustawy o p.z.p.). Wiążą one \nzatem zarówno podmioty władzy, w tym organy administracji publicznej, jak i podmioty \npozostające poza strukturą tej władzy, tj. jednostki i ich organizacje (orzeczenie SN z dnia 22 lutego \n2001 r., Sygn. akt III RN 203/00, OSNP 2001, nr 20, poz. 606) .  \nBiorąc pod  uwagę  powyższe , organ nadzoru wskazuje, że w części tekstowej, tj. w § 5 ust. 2 i § 13 \nust. 11 pkt 2  uchwały, zawarto ustalenia dla terenu  UR, którego  brak jest na rysunku planu \nmiejscowego. Wskazać przy tym należy , iż skoro inaczej kształtuje się normaty wność części \ntekstowej, a nieco inaczej - części graficznej rzeczonego planu, będącej jego integralnym \nelementem  (art. 14 ust. 2 i art. 20 ust. 1 in fine  ustawy o p.z.p.) , także z uwagi na fakt,  \nże wspomniana część graficzna stanowi wyjaśnienie (uzupełnie nie) części tekstowej , to powstałe  \nw ten sposób nieścisłości mogą w praktyce uniemożliwić zastosowanie tego planu. Dlatego też, \nbiorąc pod uwagę powyższe, niezbędnym jest stwierdzenie nieważności § 5 ust. 2 i § 13 ust. 11  \npkt 2  uchwały . \nDodatkowo organ n adzoru wskazuje, iż art. 15 ustawy o p.z.p. nie przesądza, o tym, iż katalog \nwymagań w nim wymieniony musi być przy",
  "ższe, niezbędnym jest stwierdzenie nieważności § 5 ust. 2 i § 13 ust. 11  \npkt 2  uchwały . \nDodatkowo organ n adzoru wskazuje, iż art. 15 ustawy o p.z.p. nie przesądza, o tym, iż katalog \nwymagań w nim wymieniony musi być przy sporządzaniu planu, uwzględniony obowiązkowo. \nWojewoda Mazowiecki stoi jedna k na stanowisku, iż obligatoryjność zakresu planu należy \nrozpatr ywać każdorazowo w odniesieniu do poszczególnych sytuacji gmin. Jednakże, skoro plan \nprzewiduje realizację obiektów budowlanych, w tym budynków, to zdaniem organu nadzoru, \npowinien zawierać ustalenia przewi dziane w art. 15 ust. 2 pkt 6 ustawy o p.z.p.  oraz § 4 pkt 6 \nrozporządzenia w sprawie planu.  Co więcej plan miejscowy, jest narzędziem służącym  \ndo pogodzenia interesów obywateli, wspólnot samorządowych i państwa w sprawach przeznaczenia \nterenów na określone cele i ustalenia zasad ich zagospodarowania. Określenie parametru \nkształtowania zabudowy , jakim jest maksymalna wysokość zabud owy, czy też wskaźników \nzagospodarowania terenu takich jak: powierzchnia zabudowy oraz powierzchnia biologicznie \nczynna wyrażone w stosunku do powierzchni działki lub terenu , są jednym i z zasadniczych \ninstrumentów kształtowania ładu przestrzennego na danym terenie . Ustalenia w powyższym \nzakresie wypływają na wartość nieruchomości. N",
  "ierzchnia zabudowy oraz powierzchnia biologicznie \nczynna wyrażone w stosunku do powierzchni działki lub terenu , są jednym i z zasadniczych \ninstrumentów kształtowania ładu przestrzennego na danym terenie . Ustalenia w powyższym \nzakresie wypływają na wartość nieruchomości. Należą do jednych z bardziej konfliktogennych \nustaleń planu i budzą najwięcej emocji wśród właścicie li nieruchomości. Dlatego też, brak \npowyższych elementów w planie miejscowym, lub ustalenie ich w sposób niejednoznaczny , \nwprost narusza art. 15 ust. 2 pkt 6 ustawy o p.z.p.  oraz w § 4 pkt 6 rozporządzenia w sprawie \nplanu  zgodnie , z którym: „6) ustalenia d otyczące parametrów i wskaźników kształtowania \nzabudowy oraz zagospodarowania terenu powinny zawierać w szczególności określenie linii \nzabudowy, w tym wielkości p owierzchni zabudowy w stosunku do powierzchni działki lub terenu,  \nw tym udziału powierzchni b iologicznie czynnej, a także gabarytów i wysokości projektowanej \nzabudowy oraz geometrii dachu ;”. \nGmina realizując swoje uprawnienie i obowiązek, wynikający z art. 15 ust. 2 pkt 6 ustawy o p.z.p. \n(w zakresie określania gabarytów obiektów ) i § 4 pkt 6  rozpo rządzenia w sprawie planu ( wysokość \nprojektowanej zabudowy ), określa wysokości zabudowy w planie miejscowym, jednostką \nmetryczną . Uprawnienie takie wynika z istot",
  " 2 pkt 6 ustawy o p.z.p. \n(w zakresie określania gabarytów obiektów ) i § 4 pkt 6  rozpo rządzenia w sprawie planu ( wysokość \nprojektowanej zabudowy ), określa wysokości zabudowy w planie miejscowym, jednostką \nmetryczną . Uprawnienie takie wynika z istoty pojęcia wysokości, która jest pionową odległością \npomiędzy dwoma punktami.  Co więcej określa ny w planie miejscowym parametr, tj. wysokości \nzabudowy  jest pojęciem znacznie szerszym od definicji wysokości budynków,  o której mowa  \nw § 6 rozporządzenia Ministra Infrastruktury z dnia 12 kwietnia 2002 r. w sprawie warunków \ntechnicznych, jakim powinny o dpowiadać budynki i ich usytu owanie (Dz. U. Nr 75, poz. 690  \nz późn. zm.)  i tym samym stanowi odrębną pojęciowo kategorię . Na podstawie zaś art. 3 pkt 1 \nustawy z dnia 7 lipca 1994 r. Prawo budowlane (Dz. U. z 2013 r. poz. 1409 z późn. zm.),  budynki \nwraz z instalacjami i urządzeniami technicznymi, budowle  stanowiące całość techniczno -użytkową \nwraz z instalacjami i urządzeniami i  obiekt małej architektury , stanowią obiekty budowlane . \nZatem na organach gminy spoczywa obowiązek ustalenia wysokości zabudowy w pl anie \nDziennik Urzędowy Województwa Mazowieckiego\n– 6 –\nPoz. 2608\n_______________________________________________________________________________________________________________\n miejscowym, nie tylko dla bud",
  "ządzeniami i  obiekt małej architektury , stanowią obiekty budowlane . \nZatem na organach gminy spoczywa obowiązek ustalenia wysokości zabudowy w pl anie \nDziennik Urzędowy Województwa Mazowieckiego\n– 6 –\nPoz. 2608\n_______________________________________________________________________________________________________________\n miejscowym, nie tylko dla budynków, ale dla wszystkich obiektów budowlanych \ndopuszczonych tym planem . \nZ przytoczonych powyżej  przepisów wynika , że ustalenie m.in. wysokości zabudowy (parametr \nkształtowania zabudowy - gabaryt obiektu) , należy do obowią zkowych elementów treści planu \nmiejscowego .  \nTymczasem w planie miejscowym : \n na terenie zabudowy usługowej nieuciążliwej z zakresu kultury, oznaczon ym symbolem 14-UK, \ndopuszczono  obiekty sakralne  (vide § 20 ust. 2  i ust. 5 pkt 4 lit. a, pkt 5 lit. a  i pkt 6  lit. c \nuchwały);  \n na terenie usług sportu i rekreacji (kultury fizycznej), rekreacyjno -wypoczynkowej  \noraz organizacji imprez masowych, oznaczon ym symbolem 25-US ZP, dopuszczono obiekty \nbudowlane, związane z obsługą systemów infrastruktury technicznej obsza ru planu oraz Gminy \nBrwinów ( vide § 22 ust. 2 i 8  uchwały);  \n na terenach usług sportu i rekreacji (kultury fizycznej) o charakterze rekreacyjnego parku leśnego, \noznaczonych symbolami: 9-US ZL,ZP, 13-US ZL,ZP i 30-US ZL,ZP, dop",
  " planu oraz Gminy \nBrwinów ( vide § 22 ust. 2 i 8  uchwały);  \n na terenach usług sportu i rekreacji (kultury fizycznej) o charakterze rekreacyjnego parku leśnego, \noznaczonych symbolami: 9-US ZL,ZP, 13-US ZL,ZP i 30-US ZL,ZP, dopuszczono obiekty budowlane, \nzwiąza ne z obsługą systemów infrastruktury technicznej obszaru planu oraz Gminy Brwinów  \n(vide § 23 ust. 2 i 6  uchwały);  \n na terenach lasów o charakterze Parków Leśnych, oznaczonych symbolami: 26 -ZL,ZP i 31-ZL,ZP, \ndopuszczono obiekty budowlane, związane z obsługą systemów infrastruktury technicznej \nobszaru planu oraz Gminy Brwinów  (vide § 24 ust. 3 uchwały);  \n na terenie cmentarza komunalnego – teren powierzchni grzebalnej, oznaczonym symbolem  \n28-ZC, dopuszczono kaplice, budynki sanitarne oraz gospodarcze ( vide § 25 ust. 2 i 3 uchwały) , \ndla których nie określono żadnych gabarytów , w tym wysokości zabudowy.  \nRada Miejska w Brwinowie, poprzez brak określenia gabarytów obiektów , w tym  wysokości \nzabudowy , które sama dopuściła na ww. terenach,  uniemożliwia faktyczną ich re alizację.   \nNależy jeszcze raz podkreślić, iż realizowana inwestycja musi być zgodna z planem miejscowym . \nTo w nim zawarte są ustalenia w zakresie gabarytów obiektów, wysokości zabudowy,",
  "zabudowy , które sama dopuściła na ww. terenach,  uniemożliwia faktyczną ich re alizację.   \nNależy jeszcze raz podkreślić, iż realizowana inwestycja musi być zgodna z planem miejscowym . \nTo w nim zawarte są ustalenia w zakresie gabarytów obiektów, wysokości zabudowy, jak  \ni wskaźników zagospodarowania terenów. Określenie elementów w pla nie miejscowym, o których \nmowa w art. 15 ust. 2 pkt 6 ustawy o p.z.p.  i § 4 pkt 6  rozporządzenia w sprawie planu , należy  \ndo wyłącznej kompetencji organów gminy . Rada Miejska w Brwinowie, nie może zatem \npozostawiać dowolności, w ww. zakresie, inwestorowi c zy też organom administracji \narchitektoniczno - budowlanej . \nNieokreślenie podstawowego parametru kształtowania zabudowy, jakim jest maksymalna wysokość \nzabudowy czy też innych gabarytów, dla obiektów budowlanych, stanowi o naruszeniu zasad \nsporządzania pla nu miejscowego (art. 28 ust. 1 ustawy o p.z.p.) i uzasadnia stwierdzenie \nnieważności ustaleń . Organ nadzoru stwierdzając nieważność niżej wymienionych jednostek \nredakcyjnych miał również na uwadze konieczność zachowania komunikatywności pozostałych \nustaleń  planistycznych.  W tej sytuacji konieczne jest stwierdzenie nieważności ustaleń:   \n § 20 ust. 2 uchwały, w zakresie sformułowania: „(…) zabudowa obiektów sakralnych  \nz programem towarzyszącym, (…)”",
  "czność zachowania komunikatywności pozostałych \nustaleń  planistycznych.  W tej sytuacji konieczne jest stwierdzenie nieważności ustaleń:   \n § 20 ust. 2 uchwały, w zakresie sformułowania: „(…) zabudowa obiektów sakralnych  \nz programem towarzyszącym, (…)” ; \n § 20 ust. 5 pkt 4 lit. a uchwały;  \n § 20 ust. 5 pkt 4 lit. b  uchwały, w zakresie sformułowania: „(…) dla pozostałych budynków  \n– (…)”;  \n § 20 ust. 5 pkt 5 lit. a uchwały;  \n § 20 ust. 5 pkt 5 lit. b uchwały, w zakresie sformułowania: „(…) dla pozostałych budynków  \n– (…)”;  \n § 20 ust. 5 pkt 6 lit. c uchwały;  \nDziennik Urzędowy Województwa Mazowieckiego\n– 7 –\nPoz. 2608\n_______________________________________________________________________________________________________________\n  § 22 ust. 2 uchwały;  \n § 22 ust. 8 uchwały, w zakresie sformułowania: „(…) z wyjątkiem zabudowy obiektów związanych \nz obsługą systemów infrastruktury technicznej obszaru Planu oraz Gminy Brwinów (…)” ; \n § 23 ust. 2 uchwały;  \n § 23 ust. 6 uchwały, w zakresie sformułowania:  „(…) z wyjątkiem zabudowy obiektów związanych \nz obsługą systemów infrastruktury technicznej obszaru Planu oraz Gminy Brwinów (…)” ; \n § 24 ust. 3 uchwały, w zakresie",
  " uchwały;  \n § 23 ust. 6 uchwały, w zakresie sformułowania:  „(…) z wyjątkiem zabudowy obiektów związanych \nz obsługą systemów infrastruktury technicznej obszaru Planu oraz Gminy Brwinów (…)” ; \n § 24 ust. 3 uchwały, w zakresie sformułowania: „(…) z wyjątkiem zabudowy obiektów związanych \nz obsługą systemów infrastruktu ry technicznej obszaru Planu oraz Gminy Brwinów (…)” ; \n § 25 ust. 2 uchwały;  \n § 25 ust. 3 uchwały.  \nZakres przedmiotowy władztwa planistycznego gminy w ramach, którego ma ona możliwość \nwpływu na sposób wykonywania prawa własności, przez właścicieli i użytkown ików terenów \nobjętych ustaleniami planu miejscowego, nie jest nieograniczony i został szczegółowo określony  \nw ustawie o p.z.p. poprzez wskazanie obowiązkowej i fakultatywnej (dopuszczalnej) tre ści planu \nmiejscowego (art. 15 ust. 2 i 3  ustawy o p.z.p. ) oraz rozporządzenia w sprawie planu ,  \nw szczególności zaś w jego ustaleniach zawartych w § 3, 4 i 7.  \nOznacza to, że nie każde rozstrzygnięcie związane swobodnie z przeznaczeniem, \nzagospodarowaniem i użytkowaniem terenu może być włączone do ustaleń planu, a je dynie takie, \nktóre mieści się ściśle w ramach tego, co ustawa określa ogólnie, jako ustalenie przeznaczenia \nterenu, rozmieszczenia inwestyc",
  " rozstrzygnięcie związane swobodnie z przeznaczeniem, \nzagospodarowaniem i użytkowaniem terenu może być włączone do ustaleń planu, a je dynie takie, \nktóre mieści się ściśle w ramach tego, co ustawa określa ogólnie, jako ustalenie przeznaczenia \nterenu, rozmieszczenia inwestycji celu publicznego i określenie sposobów zagospodarowania  \ni warunków zabudowy terenu, a konkretnie wylicza w art. 1 5, natomiast ww. rozporządzenie \ndoszczegóławia, jako nakazy, zakazy, dopuszczenia i ograniczenia w zagospodarowaniu terenów , \nokreślone w § 4 tego rozporządzenia. W szczególności, wobec zasady hierarchiczności źródeł \nprawa, przedmiotem regulacji planu nie m ogą być kwestie, które podlegają regulacjom aktów \nwyższego rzędu, ani tym bardziej regulacje planu nie mogą być z nimi sprzeczne . \nTymczasem ustalenia planu, w brzmieniu:  \n „8. Istniejące na obszarze Planu  cieki wodne, urządzenia drenarskie oraz rowy meliora cyjne  (…) \n2) w przypadku zmiany sposobu zainwestowania i użytkowania terenów sąsiednich oraz \nplanowanej przebudowy urządzeń, zmiany te należy uzgodnić w wymaganym praw nie trybie ,” \n(vide § 9 ust. 8 pkt 2  uchwały) ; \n „8. Istniejące na obszarze Planu cieki wodn e, urządzenia drenarskie oraz rowy melioracyjne  (…)  \n5) wszystkie zamierzenia inwestycyjne oraz działania związane ze zmianą stanu i stniejące",
  "ym praw nie trybie ,” \n(vide § 9 ust. 8 pkt 2  uchwały) ; \n „8. Istniejące na obszarze Planu cieki wodn e, urządzenia drenarskie oraz rowy melioracyjne  (…)  \n5) wszystkie zamierzenia inwestycyjne oraz działania związane ze zmianą stanu i stniejącego  \nrowów wymagają uzgodnień w wymaganym praw nie trybie ,” (vide § 9 ust. 8 pkt 5 uchwały) ; \n „8. Istniejące na obszarz e Planu cieki wodne, urządzenia drenarskie oraz rowy melioracyjne  (…)  \n6) Plan ustala, że przebudowa lub likwidacja istniejących na obszarze Planu urządzeń \ndrenarskich wymaga uzgodnienia w wymaganym praw nie trybie ” (vide § 9 ust. 8 pkt 6 uchwały) ; \n „2. Na terenach położonych w granicach strefy, o której mowa w ust. 1, roboty ziemne,  \nalbo zmiana charakteru dotychczasowej działalności, które mogą doprowadzić do przekształcenia  \nlub zniszczenia zabytku architektonicznego, wymagają przeprowadzenia badań arc heologicznych \nna zasadach określonych w przepisach odrębnych dotyczących ochrony zabytków i opieki  \nnad zabytkami.”  (vide § 10 ust. 2  uchwały);  \n „3. (…) Wszelkie zamierzenia inwestycyjne mające wpływ na funkcjonowanie rowów  \noraz związane ze zmianą stanu is tniejącego rowu wymagają uzgodnień zgodnie z obowiązującym \ntrybem prawnym.”  (vide § 22 ust. ",
  " 10 ust. 2  uchwały);  \n „3. (…) Wszelkie zamierzenia inwestycyjne mające wpływ na funkcjonowanie rowów  \noraz związane ze zmianą stanu is tniejącego rowu wymagają uzgodnień zgodnie z obowiązującym \ntrybem prawnym.”  (vide § 22 ust. 3  zd. 2 uchwały);  \n „4. Plan ustala obowiązek wykonania na terenie badań gruntowo -wodnych ( ocenianych  \nna podstawie analiz Planu jako prawidłowe dla lokalizacji cmenta rza).” (vide § 25 ust. 4  \nuchwały) , \nwykraczają poza kompetencje ustawy o p.z.p.  \nDziennik Urzędowy Województwa Mazowieckiego\n– 8 –\nPoz. 2608\n_______________________________________________________________________________________________________________\n W ustaleniach § 10 ust. 2  uchwały Rada Miejska w Brwinowie wprowadziła ustalenia dotyczące \ndziałań związanych z zabytkami archeologicznymi, które zostały już uregulowane w przep isach \nustawy z dnia 23 lipca 2003 r. o ochronie zabytków i opiece nad zabytkami (Dz. U. z 2014 r.,   \npoz. 1446) i ustawy Prawo budowlane . \nW związku z § 10 ust. 2  uchwały organ nadzoru wskazuje, że w świetle art. 7 pkt 4  \ni art. 19 ust. 3 ustawy o ochronie z abytków i opiece nad zabytkami, jedną z form ochrony zabytków \nsą ustalenia ochrony w miejscowym planie zagospodarowania przestrzennego. W planie ustala się, \nw zależności od potrzeb, strefy ochrony kon",
  "ietle art. 7 pkt 4  \ni art. 19 ust. 3 ustawy o ochronie z abytków i opiece nad zabytkami, jedną z form ochrony zabytków \nsą ustalenia ochrony w miejscowym planie zagospodarowania przestrzennego. W planie ustala się, \nw zależności od potrzeb, strefy ochrony konserwatorskiej obejmujące obszary, na których \nobowiązują określone ustaleniami planu ograniczenia, zakazy i nakazy, mające na celu ochronę \nznajdujących się na tym obszarze zabytków. Kompetencja ta ściśle koresponduje z art. 15 ust. 2  \npkt 4 ustawy o p.z.p., w myśl którego w planie miejscowym określa się obowiązk owo zasady \nochrony dziedzictwa kulturowego i zabytków oraz dóbr kultury współczesnej. Konkretyzację  \nww. przepisu odnaleźć możemy na gruncie § 4 pkt 4 rozporządzenia w sprawie planu,  \nktóry stanowi, że „ustalenia dotyczące zasad ochrony dziedzictwa kulturo wego i zabytków  \noraz dóbr kultury współczesnej powinny zawierać określenie obiektów i terenów chronionych \nustaleniami miejscowego planu zagospodarowania przestrzennego, w tym określenie nakazów, \nzakazów, dopuszczeń i ograniczeń w zagospodarowaniu terenów” . Wskazane upoważnienia \nzakreślają kompetencję do określania w miejscowym planie zagospodarowania przestrzennego \nszczególnych zasad, na jakich poszczególne zabytki, zależnie od indywidualnych uwar",
  "akazów, dopuszczeń i ograniczeń w zagospodarowaniu terenów” . Wskazane upoważnienia \nzakreślają kompetencję do określania w miejscowym planie zagospodarowania przestrzennego \nszczególnych zasad, na jakich poszczególne zabytki, zależnie od indywidualnych uwarunkowań, \nmogą być chronione. Kompetencja ta nie oznacza jedn ak pełnej dowolności i musi być wykładana \nprzez pryzmat obowiązującego prawa. W ocenie organu nadzoru, wskazane uregulowani e uchwały, \nwykracza  poza przyznaną radzie gminy kompetencję do określenia, w miejscowym planie \nzagospodarowania przestrzennego, zasad  ochrony dziedzictwa kulturowego i zabytków oraz dóbr \nkultury współczesnej, w tym określenia nakazów i zakazów, obowiązujących w strefie ochrony \nkonserwatorskiej stanowisk archeologicznych.  \nWskazane upoważnienie nie obejmuje bowiem możliwości umieszczania w miejscowym planie \nzagospodarowania przestrzennego uregulowań kwestii, o których mowa w § 10 ust. 2  uchwały,  \nleżących w zakresie kompetencji wojewódzkiego konserwatora zabytków, dotyczących działań \nprzy zabytku archeologicznym, zawartych w art. 31 ust. 1a  i ust. 2  ustawy o ochronie zabytków  \ni opiece nad zabytkami. Zgodnie z art. 31 ust. 2 ww. ustawy „Zakres i rodzaj niezbędnych badań \narcheologicznych",
  "ów, dotyczących działań \nprzy zabytku archeologicznym, zawartych w art. 31 ust. 1a  i ust. 2  ustawy o ochronie zabytków  \ni opiece nad zabytkami. Zgodnie z art. 31 ust. 2 ww. ustawy „Zakres i rodzaj niezbędnych badań \narcheologicznych, o których mowa w ust. 1a, ustala wojewódzki konserwator zabytków w drodze \ndecyzji , wyłącznie w takim zakr esie, w jakim roboty budowlane albo roboty ziemne lub zmiana \ncharakteru dotychczasowej działalności na terenie, na którym znajdują się zabytki archeologiczne, \nzniszczą lub uszkodzą zabytek archeologiczny.”.  \nPonadto, uregulowania dotyczące prowadzenia robót  budowlanych na obszarze wpisanym  \ndo rejestru zabytków, zawarte zostały także w przepisach ustawy Prawo budowlane (art. 39 ust. 1).  \nWszelkie kompetencje i formy działania organów nadzoru konserwatorskiego w zakresie \nwspółdziałania z organami administracj i architektoniczno – budowlanej i nadzoru budowlanego \nzostały już określone przez ustawodawcę, wobec czego Rada Miejska w Brwinowie  nie ma \nkompetencji do modyfikowania zakresu współdziałania organów w postępowaniu \nadministracyjnym przy wydawaniu decyzji ad ministracyjnych. Należy zauważyć, iż zakres i rodzaj \nbadań archeologicznych, wojewódzki konserwator zabytków ustala w formie decyzji \nadministracyjnej. Podstawą prawną do wydania decyzji administracyjnej może być",
  "ółdziałania organów w postępowaniu \nadministracyjnym przy wydawaniu decyzji ad ministracyjnych. Należy zauważyć, iż zakres i rodzaj \nbadań archeologicznych, wojewódzki konserwator zabytków ustala w formie decyzji \nadministracyjnej. Podstawą prawną do wydania decyzji administracyjnej może być wyłącznie \nprzepis rangi ustawowej, a nie uch wała rady gminy.  \nW tym kontekście, za niedopuszczalne należy uznać zobowiązywanie i nakładanie zadań  \nw drodze uchwały rady gminy na organ administracji publicznej w zakresie procedury \nadministracyjnej związanej z działaniami podejmowanymi przy zabytku. Br ak jest podstaw \nprawnych do nakładania na wojewódzkiego konserwatora zabytków obowiązku ustalenia \nDziennik Urzędowy Województwa Mazowieckiego\n– 9 –\nPoz. 2608\n_______________________________________________________________________________________________________________\n warunków dopuszczenia realizacji inwestycji oraz zakresu badań archeologicznych i nadzorów \narcheologicznych nad budowlanymi robotami ziemnymi, przed przystąpi eniem do wykonania \ninwestycji, znajdujących się w obszarze stanowiska archeologicznego, gdyż stanowi to wykroczenie \npoza zakres działań wskazanych w ustawie w art. 31 ust. 1a i art. 36 ust. 1  ustawy o ochronie \nzabytków i opiece nad zabytkami.  \nWszelkie zapi sy planu odnoszące się do postępowania administracyjnego, związanego  \nz procesem budowlanym, w zależności od sytuacji, można potraktować, jako niezgodne  \nz prawem powtórzenie przepisów u",
  ". 36 ust. 1  ustawy o ochronie \nzabytków i opiece nad zabytkami.  \nWszelkie zapi sy planu odnoszące się do postępowania administracyjnego, związanego  \nz procesem budowlanym, w zależności od sytuacji, można potraktować, jako niezgodne  \nz prawem powtórzenie przepisów ustaw lub ich modyfikację, jeżeli uregulowanie takie wynika \nwprost z us tawy.  \nKwestionowane przez organ nadzoru zapisy stanowią zarówno w części modyfikację i powtórzenie \nart. 31 ust. 1a i art. 36 ust. 1 ustawy  o ochronie zabytków i opiece nad zabytkami, jak również \nzawierają uregulowania wykraczające poza przyznaną kompetenc ję do określenia zasad ochrony \ndziedzictwa kulturowego i zabytków oraz dóbr kultury współczesnej. W zakresie władztwa \nplanistycznego gminy i obowiązku zawarcia w planie postanowień, o których mowa w art. 15 ust. 2 \npkt 4 ustawy o p.z.p., nie mieści się bowi em kompetencja do regulowania kwestii związanych  \nz postępowaniem administracyjnym dotyczącym prowadzenia robót budowlanych przy zabytku \narcheologicznym. Ustawa o ochronie zbytków i opiece nad zabytkami oraz ustawa Prawo \nbudowlane, kompleksowo regulują kom petencje organów administracji w procesie budowlanym, \nzwiązanym z zabytkiem.  \nZ kolei w § 25 ust. 4  uchwały, nałożono obowiązek wykonania badań gruntowo wodnych  \nna terenie cmentarza komunalnego – powierzchni grzebal",
  "tkami oraz ustawa Prawo \nbudowlane, kompleksowo regulują kom petencje organów administracji w procesie budowlanym, \nzwiązanym z zabytkiem.  \nZ kolei w § 25 ust. 4  uchwały, nałożono obowiązek wykonania badań gruntowo wodnych  \nna terenie cmentarza komunalnego – powierzchni grzebalnej cmentarza, teren u o symbolu 28ZC.  \nPonadto ww. paragrafie uchwały, ustalono, iż badania które mają być wykonane , będą oceniane  \n„na podstawie analiz Planu jako prawidłowe do lokalizacji cmentarza” . Tymczasem obowiązek \nwykonania badań, o których mowa § 25 ust. 4  uchwały, wynika z § 2 ust. 1 roz porządzenia \nMinistra Gospodarki Komunalnej z dnia 25 sierpnia 1959 r. w sprawie określenia, jakie tereny  \npod względem sanitarnym są odpowiednie na cmentarze (Dz. U. Nr 52, poz. 315). Zgodnie  z wyżej  \nwymienionym przepisem prawa: „Przed zatwierdzeniem lokal izacji cmentarza należy zbadać  \nna obszarze projektowanym na jego założenie, opierając się na planie sytuacyjnym w skali 1 : 500, \nnastępujące zagadnienia charakteryzujące środowisko przyrodnicze: 1)  grunty do głębokości \npierwszego poziomu wody gruntowej - lecz nie płyciej niż do 2,5 m od powierzchni terenu, \nokreślając ich rodzaj, strukturę, zawilgocenie, zawartość węglanu wapnia oraz stopień \nkwasowości; wyniki badań powinny być omówione w",
  ")  grunty do głębokości \npierwszego poziomu wody gruntowej - lecz nie płyciej niż do 2,5 m od powierzchni terenu, \nokreślając ich rodzaj, strukturę, zawilgocenie, zawartość węglanu wapnia oraz stopień \nkwasowości; wyniki badań powinny być omówione w opisie technicznym; 2)  stosunki wodne \nobejmujące rozeznanie: a)   kierunków spływu wód powierzchniowych, b)  głębokości i zmienności \npoziomu wód gruntowych oraz kierunku ich spadku;  3) istniejące zespoły roślinne ”. Zatem § 25  \nust. 4  uchwały, stanowi modyfikację ustaleń ww. rozporządzenia, jak również zawierają \nuregulowania w ykraczające poza kompetencję  ustawy o p.z.p. Dodatkowo należy zauważyć,  \niż takie badania winny być wykonane przed ostateczną decyzją o lokalizacji cmentarza, a nie  \nna skutek obowiązku wynikającego z planu miejscowego, który faktycznie przesądził o lokali zacji \ncmentarza komunalnego.  \nOrgan nadzoru wskazuje, iż ustalenia zawarte w § 9 ust. 8 pkt 2 , 5 i 6 oraz § 22 ust. 3 zd. 2 \nuchwały , również  regulują kwestie zawarte w innym hierarchicznie wyższ ym akcie prawny m. \nNakładanie na inwestora obowiązków związanych  z wykonywaniem urządzeń wodnych, zostało \nuregulowane bowiem już w przepisach ustawy z dnia 18 lipca 2001 r. Prawo wodne (Dz. U.  \n",
  "  regulują kwestie zawarte w innym hierarchicznie wyższ ym akcie prawny m. \nNakładanie na inwestora obowiązków związanych  z wykonywaniem urządzeń wodnych, zostało \nuregulowane bowiem już w przepisach ustawy z dnia 18 lipca 2001 r. Prawo wodne (Dz. U.  \nz 2012 r., poz. 145 z późn. zm.) . Zgodnie z art. 73 ust. 1 pkt 1 i 1a ww. ustawy, rowy  \nwraz z budowlami związanymi z nimi fun kcjonalnie oraz drenowania zalicza się do urządzeń \nmelioracji wodnych szczegółowych . Na szczególne korzystanie z wód, regulację wód oraz zmianę \nukształtowania terenu na gruntach przylegających do wód, mającą wpływ na warunki przepływu \nwody, wykonanie urząd zeń wodnych, wymagane jest, jeżeli ustawa nie stanowi inaczej, pozwolenie \nDziennik Urzędowy Województwa Mazowieckiego\n– 10 –\nPoz. 2608\n_______________________________________________________________________________________________________________\n wodnoprawne (art. 122 ust. 1 pkt  1, 2 i  3 ww. ustawy) . Stosownie do dyspozycji art. 131 ust. 1  \nww. ustawy, pozwolenie wodnoprawne wydaje się na wniosek ; Zgodnie z art. 131 ust. 4  \nww. ustawy, pozwolenie wodnoprawne na wykonanie urządzeń wodnych może być wydane  \nna podstawie projektu tych urządzeń, jeżeli projekt ten odpowiada wymaganiom operatu,  \no którym mowa w art. 132 .  \nStosownie do wcześniej zawartych wyjaśnień, zapisy § 9 ust.",
  " ust. 4  \nww. ustawy, pozwolenie wodnoprawne na wykonanie urządzeń wodnych może być wydane  \nna podstawie projektu tych urządzeń, jeżeli projekt ten odpowiada wymaganiom operatu,  \no którym mowa w art. 132 .  \nStosownie do wcześniej zawartych wyjaśnień, zapisy § 9 ust. 8  pkt 2 , 5 i 6, § 10 ust. 2,  § 22 ust. 3 \nzd. 2 oraz § 25 ust. 4 uchwały , wykraczają poza dopuszczalny zakres ustaleń planu określony \nzarówno w ustawie o p.z.p., jak też w rozporządzeniu w sprawie planu  oraz powtarzają  \nlub modyfikują  przytoczone powyżej prz episy odrębne . Powyższe stanowi o naruszeniu zasad \nsporządzania planu miejscowego, a tym samym stanowi przesłankę do stwierdzenia nieważności \nww. ustaleń planu . \nWarto również dodać, iż w  zakresie powtórzeń i modyfikacji przepisów ustawy, orzeczn ictwo \nwielo krotnie wskazywało, że powtórzenia i modyfikacje, jako wysoce dezinformujące, stanowią \nistotne naruszenie prawa (wyrok NSA z dnia 16 czerwca 1992 r. sygn. akt II SA 99/92, \nopublikowany ONSA 1993/2/44; wyrok NSA oz. we Wrocławiu z dnia 14 października 1999 r., \nsygn. akt II SA/Wr 1179/98, opublikowany OSS 2000/1/17). Powtarzanie regulacji ustawowy ch, \nbądź ich modyfikacja i uzupełnienie przez przepisy",
  "opublikowany ONSA 1993/2/44; wyrok NSA oz. we Wrocławiu z dnia 14 października 1999 r., \nsygn. akt II SA/Wr 1179/98, opublikowany OSS 2000/1/17). Powtarzanie regulacji ustawowy ch, \nbądź ich modyfikacja i uzupełnienie przez przepisy uchwały może bowiem prowadzić  \ndo odmiennej, czy wręcz sprzecznej z intencjami ustawodawcy interpretacji. Tr zeba, bowiem liczyć \nsię z tym, że powtórzony, czy zmodyfikowany przepis będzie interpretowany w kontekście \nuchwały, w której go zamieszczono, co może prowadzić do całkowitej lub częściowej zmiany \nintencji prawodawcy. W takim kontekście, zjawisko powtarzania i modyfikacji w aktach prawnych \nprzepisów zawartych w aktach hierarchicznie wyższych, należy uznać za niedopuszczalne.  \nDodatkowo w:   \n § 11 ust. 2 uchwały, w brzmieniu: „2. Plan ustala, że realizacja oraz wydzielenie ewentualnych \nterenów pod realizację innyc h od pompowni ścieków ( przewidywanej w Planie) terenochłonnych \nobiektów budowlanych i związanych z obsługą systemów infrastruktury technicznej obszaru Planu \noraz Gminy Brwinów winno nastąpić w oparciu o opracowania szczegółowe. Przeznaczenie tych \nterenów n a w/w cele nie będzie sprzeczne z ustaleniami Planu.”;  \n § 11 ust. 3 uchwały, w brzmieniu: „3. Dopuszcza się na obszarze Planu realizację niewskazanych \nPlanem obiektów oraz",
  " nastąpić w oparciu o opracowania szczegółowe. Przeznaczenie tych \nterenów n a w/w cele nie będzie sprzeczne z ustaleniami Planu.”;  \n § 11 ust. 3 uchwały, w brzmieniu: „3. Dopuszcza się na obszarze Planu realizację niewskazanych \nPlanem obiektów oraz wydzielenie terenów dla urządzeń budowlanych związanych z obsługą \nsystemów infrastruk tury technicznej obsługującej obszar Planu oraz inne obszary Gminy \nBrwinów, z zachowaniem o bowiązujących przepisów odrębnych lub szczegółowych. ”; \n  § 11 ust. 4 uchwały, w brzmieniu: „4. Plan dopuszcza prowadzenie uzbrojenia przez tereny \nfunkcjonalne .”. \nRada  Miejska w Brwinowie  zawarła ustalenia dotyczące lokalizowania sieci i urządzeń \ninfrastruktury technicznej oraz  obiektów budowlanych związanych z obsługą systemów \ninfrastruktury technicznej , na całym obszarze objętym planem tj. na wszystkich jednostkach \nterenowych, a tym samym również na terenach oznaczonych na załączniku graficznym symbolami: \n26-ZLZP i 31-ZLZP, które zgodnie z § 5 ust. 7 uchwały,  zawierają grunty leśne.  Powyższe zapisy \nznalazły również odzwierciedlenie w ustaleniach szczegółowych  planu § 24 ust. 3 uchwały,  \nw brzmieniu: „4. Plan ustala na terenach ZL ZP zakaz zabudowy budynkami z wyjątkiem zabudowy \nobiektów zawiązanych z obsługą systemów infrastruktury technicznej obszaru",
  "znalazły również odzwierciedlenie w ustaleniach szczegółowych  planu § 24 ust. 3 uchwały,  \nw brzmieniu: „4. Plan ustala na terenach ZL ZP zakaz zabudowy budynkami z wyjątkiem zabudowy \nobiektów zawiązanych z obsługą systemów infrastruktury technicznej obszaru Planu oraz Gminy \nBrwinów” . \nTymczasem z przekazanej dokumentacji prac p lanistycznych wynika, że w procedurze \nsporządzania przedmiotowego planu miejscowego nie wystąpiono w ogóle o zgody na zmianę \nprzeznaczenia gruntów leśnych, na cele nieleśne . Powyższe zostało również potwierdzone w piśmie \nz dnia 10  marca 2015 r., znak: RM.0 711.2.6.2015, przez przewodnicząc ego Rady Miejskiej  \nw Brwinowie . \nDziennik Urzędowy Województwa Mazowieckiego\n– 11 –\nPoz. 2608\n_______________________________________________________________________________________________________________\n Ustawa z dnia 3 lutego 1995 r. o ochronie gruntów rolnych i leśnych (Dz. U. z 2013 r., poz. 1205  \nz późn. zm.), reguluje m.in. zasady ochrony gruntów leśnych poprzez ograniczanie przeznaczan ia \ntych gruntów na cele nieleśne. Z kolei stosownie do dyspozycji art. 7 ust. 1 ww. ustawy,  \nprzeznaczenie gruntów leśnych na cele nierolnicze i nieleśne, wymagające zgody, o której mowa  \nw ust. 2 tego artykułu, może być dokonane jedynie w miejscowym planie  zagospodarowania \nprzestrzennego sporządzonym w trybie określonym w",
  " 7 ust. 1 ww. ustawy,  \nprzeznaczenie gruntów leśnych na cele nierolnicze i nieleśne, wymagające zgody, o której mowa  \nw ust. 2 tego artykułu, może być dokonane jedynie w miejscowym planie  zagospodarowania \nprzestrzennego sporządzonym w trybie określonym w przepisach ustawy o p.z.p.  \nW myśl ww. przepisów grunty leśne stanowiące własność Skarbu Państwa – wymagają uzyskania \nzgody Ministra Ochrony Środowiska, Zasobów Naturalnych i Leśnictwa lub  upoważnionej  \nprzez niego osoby, zaś pozostałe grunty leśne – wymagają uzyskania zgody marszałka \nwojewództwa wyrażanej po uzyskaniu opinii izby rolniczej. Wymóg uzyskania powyższych zgód, \nwynika również z art. 17 pkt 8 ustawy o p.z.p., zgodnie z którym or gan sporządzający projekt \nmiejscowego planu zagospodarowania przestrzennego, uzyskuje zgody na zmianę przeznaczenia \ngruntów rolnych i leśnych na cele nierolnicze i nieleśne.  \nW orzecznictwie ugruntowany jest pogląd, iż wyrażenie, na podstawie art. 7 ust. 2  cyt. ustawy, \nzgody na zmianę przeznaczenia gruntów rolnych i leśnych na cele nierolnicze i nieleśne następuje \nw formie decyzji administracyjnej (por. wyrok NSA z dnia 24 listopada 1999 r., II SA 995/99, \nONSA z 2000 r. Nr 4, poz. 173). Decyzja administracy jna wydana na podstawie art. 7 ust.",
  "aczenia gruntów rolnych i leśnych na cele nierolnicze i nieleśne następuje \nw formie decyzji administracyjnej (por. wyrok NSA z dnia 24 listopada 1999 r., II SA 995/99, \nONSA z 2000 r. Nr 4, poz. 173). Decyzja administracy jna wydana na podstawie art. 7 ust. 2  \nww. ustawy, rozstrzyga kwestię dopuszczalności przeznaczenia gruntów rolnych na cele nierolnicze \nlub, jak w przedmiotowej sprawie, również przeznaczenia gruntów leśnych na cele nieleśne  \ni stanowi podstawę do dokonani a zmiany przeznaczenia w planie miejscowym.  \nW tym miejscu podkreślić także należy, iż decyzja wydawana na podstawie art. 7 ust. 2 ustawy  \no ochronie gruntów rolnych i leśnych ma charakter uznaniowy. Ustawa ta jedynie  \nw art. 6 ust. 1 odnosi się do kwestii  przesłanek , jakimi winien kierować się organ (w dacie \npodejmowania uchwały – marszałek województwa) przy kwalifikowaniu gruntu leśnego  \ndo odmiennego przeznaczenia. Zgodnie z zapisem art. 6 ust. 1 ww. ustawy, na cele nierolnicze  \ni nieleśne, powinny być p rzeznaczane przede wszystkim grunty oznaczone w ewidencji gruntów \njako nieużytki, a w razie ich braku grunty o najniższej przydatności produkcyjnej. Taka konstrukcja \nrozstrzygnięcia oznacza, iż właściwemu organowi pozostawiono ocenę każdej konkretnej sytua cji \nfaktycznej przy zastosowaniu jego najlepszej merytorycznej",
  " gruntów \njako nieużytki, a w razie ich braku grunty o najniższej przydatności produkcyjnej. Taka konstrukcja \nrozstrzygnięcia oznacza, iż właściwemu organowi pozostawiono ocenę każdej konkretnej sytua cji \nfaktycznej przy zastosowaniu jego najlepszej merytorycznej wiedzy.  \nPomimo braku uzyskania zgód na zmianę przeznaczenia gruntów leśnych na cele nieleśne, \ndopuszczono do lokaliz acji sieci i urządzeń infrastruktury technicznej oraz  obiektów budowlanych \nzwiązanych z obsługą systemów infrastruktury technicznej , na całym obszarze objętym planem ,  \na zatem również na gruntach leśnych występujących w obszarze planu  (jednostki terenowe:  \n26-ZLZP i 31-ZLZP). \nZgodnie z art. 2 ust. 2 ustawy o ochronie gruntów rolny ch i leśnych, gruntami leśnymi są grunty: \nokreślone , jako lasy w przepisach ustawy z dnia 21 września 1991 r. o lasach (Dz. U. z 201 4 r.  \npoz. 1153 ), zrekultywowane dla potrzeb gospodarki leśnej oraz grunty pod drogami dojazdowymi \ndo gruntów leśnych.  \nUrząd zenia i sieci infrastruktury technicznej oraz obiekt y budowlan e związan e z obsługą systemów \ninfrastruktury technicznej,  nie zaliczają się do przedsięwzięć związanych z gospodarką leśną,  \na także nie są uznawane za grunty leśne,  w rozumieniu przepisów ustaw y o ochronie gruntów \nrolnych i leśnych oraz ustawy",
  "kt y budowlan e związan e z obsługą systemów \ninfrastruktury technicznej,  nie zaliczają się do przedsięwzięć związanych z gospodarką leśną,  \na także nie są uznawane za grunty leśne,  w rozumieniu przepisów ustaw y o ochronie gruntów \nrolnych i leśnych oraz ustawy o lasach. Pojęcie urządzeń infrastruktury technicznej określone \nzostało w art. 143 ust. 2 ustawy z dnia 21 sierpnia 1997 r. o gospodarce nieruchomościami (Dz. U.  \nz 2014 r. poz. 518 z późn. zm.),  do któ rego odwołuje się także art. 2 pkt 13 ustawy o p.z.p. Zgodnie \nz ww. przepisem ustawy  o gospodarce nieruchomościami „Przez budowę urządzeń infrastruktury \ntechnicznej rozumie się budowę drogi oraz wybudowanie pod ziemią, na ziemi albo nad ziemią \nprzewodów lub u rządzeń wodociągowych, kanalizacyjnych, ciepłowniczych, elektrycznych, \ngazowych i telekomunikacyjnych” .  \nDziennik Urzędowy Województwa Mazowieckiego\n– 12 –\nPoz. 2608\n_______________________________________________________________________________________________________________\n Skoro ustawodawca, wskazuje na wymóg uwzględnienia w planowaniu przestrzennym ochrony \ngruntów rolnych leśnych, to konkretyzację tej normy odnaleźć może my w art. 3 ust. 2 ustawy  \no ochronie gruntów rolnych i leśnych, zgodnie z którym, ochrona gruntów leśnych polega   \nna: ograniczaniu przeznaczania ich na cele nieleśne, zapobieganiu proces",
  "zennym ochrony \ngruntów rolnych leśnych, to konkretyzację tej normy odnaleźć może my w art. 3 ust. 2 ustawy  \no ochronie gruntów rolnych i leśnych, zgodnie z którym, ochrona gruntów leśnych polega   \nna: ograniczaniu przeznaczania ich na cele nieleśne, zapobieganiu procesom degradacji i dewastacji \ngruntów leśnych oraz szkodom w drzewostana ch i produkcji leśnej, powstającym wskutek \ndziałalności nieleśnej i ruchów masowych ziemi, przywracaniu wartości użytkowej gruntom, które \nutraciły charakter gruntów leśnych wskutek działalności nieleśnej, poprawianiu ich wartości \nużytkowej oraz zapobiegani u obniżania ich produkcyjności oraz ograniczaniu zmian naturalnego \nukształtowania powierzchni ziemi.  \nW ocenie organu nadzoru, dopuszczenie możliwości lokalizacji sieci infrastruktury technicznej  \noraz obiektów budowlanych związanych z obsługą systemów infra struktury technicznej ,  \nna gruntach leśny ch, wymaga wyznaczenia terenów dla ich lokalizacji i uzyskania zgód właściwych \norganów na zmianę  przeznaczenia gruntów leśnych na cele nieleśne.  \nBiorąc pod uwagę powyższe , poprzez ustalenia zawarte w § 11 ust. 2, 3  i 4 oraz § 24 ust. 3  \nuchwały , w odniesieniu do gruntów leśnych , w ramach jednostek terenowych : 26-ZLZP i 31-ZLZP, \ndoszło do narusz enia art. 15 ust. 1, art. 17 pkt 8 ustawy o p.z.p., w  związku z art. 7 ust. 2 pkt 2 i 5",
  "24 ust. 3  \nuchwały , w odniesieniu do gruntów leśnych , w ramach jednostek terenowych : 26-ZLZP i 31-ZLZP, \ndoszło do narusz enia art. 15 ust. 1, art. 17 pkt 8 ustawy o p.z.p., w  związku z art. 7 ust. 2 pkt 2 i 5 \nustawy o ochronie gruntów rolnych i l eśnych i tym samym naruszono w sposób istotny tryb \nsporządzenia przedmiotowego planu.  \nZgodnie z wymogiem art. 28 ust. 1 ustawy o p.z.p., każde naruszenie zasad sporządzania planu \nmiejscowego , oraz istotne naruszenie trybu ich sporządzania , a także naruszen ie właściwości \norganów w tym zakresie, powodują nieważność uchwały rady gminy w całości lub części. A zatem \nw przepisie tym ustawodawca jednoznacznie wskazał, iż każde naruszenie zasad sporządzenia \nplanu miejscowego, wywołuje sankcje w postaci konieczności  stwierdzenia nieważności uchwały, \nbez ich wartościowania z uwagi na stopień naruszeń.  \nWziąwszy wszystkie powyższe okoliczności pod uwagę, organ nadzoru stwierdza nieważność  \nuchwały  Nr V.59.2015 Rady Miejskiej w Brwinowie z dnia 11 lutego 2015 r. w sprawi e \nuchwalenia zmiany miejscowego planu zagospodarowania przestrzennego terenu położonego  \nw Gminie Brwinów część obszaru wsi Żółwin – działki nr ew. 22/3 i 22/4 uchwalonego uchwałą \nRady Miejskiej w Brwinowie nr 173 -III z dnia ",
  "2015 r. w sprawi e \nuchwalenia zmiany miejscowego planu zagospodarowania przestrzennego terenu położonego  \nw Gminie Brwinów część obszaru wsi Żółwin – działki nr ew. 22/3 i 22/4 uchwalonego uchwałą \nRady Miejskiej w Brwinowie nr 173 -III z dnia 2 czerwca 2000 r. , w części dot yczącej ustaleń:  \n § 5 ust. 2 uchwały;  \n § 9 ust. 8 pkt 2 uchwały;  \n § 9 ust. 8 pkt 5 uchwały;  \n § 9 ust. 8 pkt 6 uchwały;  \n § 10 ust. 2 uchwały;  \n § 11 ust. 2 uchwały, w odniesieniu gruntów leśnych, w ramach jednostek terenowych: 26 -ZLZP  \ni 31-ZLZP;  \n § 11 ust. 3 uchw ały, w odniesieniu gruntów leśnych, w ramach jednostek terenowych: 26 -ZLZP  \ni 31-ZLZP; \n § 11 ust. 4 uchwały, w odniesieniu gruntów leśnych, w ramach jednostek terenowych: 26 -ZLZP  \ni 31-ZLZP; \n § 13 ust. 11 pkt 2 uchwały;  \n § 15 uchwały oraz w części graficznej,  stanowiącej załącznik numer 1 do uchwały, w odniesieniu \ndo terenu oznaczonego symbolem: 18 -MN1;  \n § 16 uchwały oraz w części graficznej, stanowiącej załącznik numer 1 do uchwały, w odniesieniu \ndo ter",
  " uchwały oraz w części graficznej,  stanowiącej załącznik numer 1 do uchwały, w odniesieniu \ndo terenu oznaczonego symbolem: 18 -MN1;  \n § 16 uchwały oraz w części graficznej, stanowiącej załącznik numer 1 do uchwały, w odniesieniu \ndo terenów oznaczonych symbolami: 10 -MN2, 11 -MN2, 12 -MN2, 16 -MN2 , 17-MN2, 19 -MN2  \ni 20-MN2;  \n § 20 ust. 2 uchwały, w zakresie sformułowania: „(…) zabudowa obiektów sakralnych  \nz programem towarzyszącym, (…)” ; \nDziennik Urzędowy Województwa Mazowieckiego\n– 13 –\nPoz. 2608\n_______________________________________________________________________________________________________________\n  § 20 ust. 5 pkt 4 lit. a uchwały;  \n § 20 ust. 5 pkt 4 lit. b uchwały, w zakresie sformułowania: „(…) dla pozostały ch budynków  \n– (…)”;  \n § 20 ust. 5 pkt 5 lit. a uchwały;  \n § 20 ust. 5 pkt 5 lit. b uchwały, w zakresie sformułowania: „(…) dla pozostałych budynków  \n– (…)”;  \n § 20 ust. 5 pkt 6 lit. c uchwały;  \n § 22 ust. 2 uchwały;  \n § 22 ust. 3 zd. 2 uchwały;  \n § 22 ust. 8 uchwa ły, w zakresie sformułowania: „(…) z wyjątkiem zabudowy obiektów związanych \nz obsługą systemów infrastruktury technicznej obs",
  "chwały;  \n § 22 ust. 2 uchwały;  \n § 22 ust. 3 zd. 2 uchwały;  \n § 22 ust. 8 uchwa ły, w zakresie sformułowania: „(…) z wyjątkiem zabudowy obiektów związanych \nz obsługą systemów infrastruktury technicznej obszaru Planu oraz Gminy Brwinów (…)” ; \n § 23 ust. 2 uchwały;  \n § 23 ust. 6 uchwały, w zakresie sformułowania: „(…) z wyjątkiem zabudowy obiektów związanych \nz obsługą systemów infrastruktury technicznej obszaru Planu oraz Gminy Brwinów (…)” ; \n § 24 ust. 3 uchwały, w zakresie sformułowania: „(…) z wyjątkiem zabudowy obiektów związanych \nz obsługą systemów infrastruktury technicznej obszaru Plan u oraz Gminy Brwinów (…)” ; \n § 25 ust. 2 uchwały;  \n § 25 ust. 3 uchwały.  \n § 25 ust. 4 uchwały,  \nco na mocy art. 92 ust. 1 ustawy o samorządzie gminnym skutkuje wstrzymaniem jej wykonania   \nw tym zakresie , z dniem doręczenia rozstrzygnięcia.  \nGminie, w świetle art . 98 ust. 1 ustawy o samorządzie gminnym, służy skarga do Wojewódzkiego \nSądu Administracyjnego w Warszawie , w terminie 30 dni od dnia doręczenia rozstrzygnięcia \nnadzorczego , wnoszona za pośrednictwem organu, który skarżone  orzeczenie wydał.   \n \n \nWojewoda Maz ow",
  "1 ustawy o samorządzie gminnym, służy skarga do Wojewódzkiego \nSądu Administracyjnego w Warszawie , w terminie 30 dni od dnia doręczenia rozstrzygnięcia \nnadzorczego , wnoszona za pośrednictwem organu, który skarżone  orzeczenie wydał.   \n \n \nWojewoda Maz owiecki:  \nJacek Kozłowski  \nDziennik Urzędowy Województwa Mazowieckiego\n– 14 –\nPoz. 2608\n_______________________________________________________________________________________________________________"
]