[
  "UCHWAŁA NR XLV/424/2014\nRADY MIEJSKIEJ  W PRUSZKOWIE\nz dnia  29 maja 2014 r.\nw sprawie uchwalenia  miejscowego  planu  zagospodarowania przestrzennego części osiedla Malichy \ni terenu Szpitala Tworkowskiego w Pruszkowie\nNa podstawie art. 18 ust. 2 pkt  5 ustawy  z dnia 8 marca 1990r.  o samorządzie  gminnym (tekst  jednolity  \nDz. U. z 2013 r. poz. 594 z  późn. zm1).) oraz art. 20 ust.  1 ustawy z dnia 27 marca 2003 r. o planowaniu  \ni zagospodarowaniu przestrzennym  (tekst  jednolity Dz. U. z 2012r.,  poz. 647; z późn.  zm.2)) w wykonaniu \nuchwały Nr XXIII/216/2012  Rady  Miejskiej  w Pruszkowie  z dnia 30 sierpnia  2012r. w sprawie przystąpienia \ndo sporządzenia  zmiany miejscowego planu  zagospodarowania przestrzennego  części osiedla Malichy i terenu \nSzpitala Tworkowskiego  w Pruszkowie,  stwierdzając, że zapisy  planu  nie naruszają ustaleń  „Studium \nuwarunkowań i kierunków zagospodarowania  przestrzennego miasta Pruszkowa”  uchwalonego uchwałą nr \nXXVIII/309/2000 Rady Miejskiej w Pruszkowie z  dnia 16 listopada 2000r.  uchwala  się, co następuje:\nDZIAŁ I.\nPRZEPISY OGÓLNE\nRozdział 1.\nZakres obowiązy",
  "zennego miasta Pruszkowa”  uchwalonego uchwałą nr \nXXVIII/309/2000 Rady Miejskiej w Pruszkowie z  dnia 16 listopada 2000r.  uchwala  się, co następuje:\nDZIAŁ I.\nPRZEPISY OGÓLNE\nRozdział 1.\nZakres obowiązywania planu\n§ 1.  Uchwala się miejscowy plan zagospodarowania  przestrzennego części osiedla  Malichy  i terenu \nSzpitala Tworkowskiego w Pruszkowie, zwany dalej, w treści uchwały, planem.\n§ 2. 1. Granica planu, określona na rysunku planu,  przebiega następująco\n1) od zachodu i północy  – wzdłuż granicy terenów kolejowych WKD relacji Warszawa  – Pruszków - \nGrodzisk Mazowiecki;\n2) od wschodu: wzdłuż  wspólnej granicy administracyjnej miasta Pruszkowa  i gminy Michałowice;\n3) od południa  wspólną granicą administracyjną miasta Pruszkowa i gminy Michałowice wzdłuż rzeki \nRaszynki i rzeki  Utraty  oraz południową granicą koryta rzeki Utraty.\n2. Rysunek planu w skali  1: 2000 stanowi załącznik  nr 1 do  niniejszej uchwały i jest jej integralną częścią.\n3. Rozstrzygnięcie o sposobie  rozpatrzenia uwag do projektu planu z listą uwag nieuwzględnionych przez  \nPrezydenta Miasta Pruszkowa stanowi załącznik nr 2 do niniejszej uchwały  i jest jej integralną częścią.\n4. Rozstrzygnięcie o sposobie realizacji zapisanych",
  " integralną częścią.\n3. Rozstrzygnięcie o sposobie  rozpatrzenia uwag do projektu planu z listą uwag nieuwzględnionych przez  \nPrezydenta Miasta Pruszkowa stanowi załącznik nr 2 do niniejszej uchwały  i jest jej integralną częścią.\n4. Rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji  z zakresu infrastruktury  \ntechnicznej, które należą do zadań własnych gminy oraz zasadach  ich finansowania stanowi  załącznik  nr 3 do \nniniejszej uchwały i jest jej  integralną częścią.\n1) Zmiany tekstu jednolitego  wymienionej ustawy zostały  ogłoszone w Dz.U. z 2013 r.  poz. 645, 1318 oraz z 2014r. poz. \n379.\n2) Zmiany tekstu jednolitego wymienionej ustawy zostały  ogłoszone w Dz.U. z 2012r.poz. 951,1455,z  2013 r. poz. \n21,405,1238, 1446 oraz z  2014r.poz.379.\nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 20 sierpnia 2014 r.\nPoz. 7923\n§ 3. 1. W planie określa się:\n1) przeznaczenie terenów  oraz linie rozgraniczające tereny o różnym  przeznaczeniu lub różnych  zasadach \nzagospodarowania;\n2) zasady ochrony i kształtowania ładu  przestrzennego;\n3) zasady ochrony środowiska, przyrody  i krajobrazu  kulturowego;\n4) zasady ochrony dziedzictwa kulturowego  i",
  "ce tereny o różnym  przeznaczeniu lub różnych  zasadach \nzagospodarowania;\n2) zasady ochrony i kształtowania ładu  przestrzennego;\n3) zasady ochrony środowiska, przyrody  i krajobrazu  kulturowego;\n4) zasady ochrony dziedzictwa kulturowego  i zabytków;\n5) zasady kształtowania  zabudowy  oraz wskaźniki zagospodarowania terenu, maksymalną  i minimalną  \nintensywność zabudowy jako wskaźnik powierzchni całkowitej  zabudowy  w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy  powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej,  maksymalną  wysokość zabudowy, minimalną liczbę miejsc do \nparkowania i sposób ich  realizacji oraz  linie zabudowy  i gabaryty obiektów;\n6) szczegółowe zasady  i warunki scalania i podziału nieruchomości objętych planem;\n7) granice i sposoby zagospodarowania terenów lub obiektów podlegających ochronie, ustalonych  na \npodstawie odrębnych  przepisów,  w tym obszarów  szczególnego zagrożenia  powodzią;\n8) szczególne  warunki zagospodarowania  terenów  oraz ograniczenia w ich użytkowaniu;\n9) zasady modernizacji,  rozbudowy  i budowy systemów komunikacji i infrastruktury technicznej;\n10) sposób i termin  tymczasowego zagospodarowania, urządzania  i użytkowania  terenów;\n11) stawki procentowe, służące naliczeniu jednorazowej opłaty z tytułu wzrostu ",
  "zenia w ich użytkowaniu;\n9) zasady modernizacji,  rozbudowy  i budowy systemów komunikacji i infrastruktury technicznej;\n10) sposób i termin  tymczasowego zagospodarowania, urządzania  i użytkowania  terenów;\n11) stawki procentowe, służące naliczeniu jednorazowej opłaty z tytułu wzrostu  wartości nieruchomości \nspowodowanego uchwaleniem  planu.\n2. W niniejszej uchwale nie określa się:\n1) zasad ochrony dóbr kultury  współczesnej,  granic  i sposobów zagospodarowania  terenów  lub obiektów  \npodlegających ochronie, ustalonych  na podstawie odrębnych przepisów, takich  jak tereny górnicze oraz \ntereny zagrożone osuwaniem się mas  ziemnych, ponieważ takie  tereny nie występują  w granicach planu;\n2) wymagań wynikających z potrzeb  kształtowania  przestrzeni publicznych, ponieważ takie  przestrzenie \nnie zostały wskazane w studium.\n§ 4. 1. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:\n1) granica planu;\n2) linie rozgraniczające tereny  o różnym  przeznaczeniu lub różnych zasadach  zagospodarowania;\n3) nieprzekraczalne linie  zabudowy;\n4) tereny wyposażone w ścieżki  rowerowe;\n5) granice stref ochrony konserwatorskiej zabytków archeologicznych wraz z numerem ewidencyjnym \nstanowiska archeologicznego;\n6) granica strefy ochrony  konserwatorskiej pierwotnego układu przestrzennego szpitala",
  "ie  zabudowy;\n4) tereny wyposażone w ścieżki  rowerowe;\n5) granice stref ochrony konserwatorskiej zabytków archeologicznych wraz z numerem ewidencyjnym \nstanowiska archeologicznego;\n6) granica strefy ochrony  konserwatorskiej pierwotnego układu przestrzennego szpitala;\n7) pojedyncze drzewa i aleje szczególnie  wartościowe;\n8) projektowane ciągi zieleni o charakterze  izolacyjnym  i krajobrazowym;\n9) granica strefy uciążliwości od linii kolejowej WKD;\n10) granica strefy ograniczeń w zagospodarowaniu  od linii kolejowej  WKD;\n11) symbole  przeznaczenia terenów  funkcjonalnych.\n2. Pozostałe oznaczenia  graficzne na rysunku planu są oznaczeniami o charakterze informacyjnym \ni oznaczeniami  wskazującymi stan prawny wynikający z przepisów odrębnych.\n§ 5.  Ilekroć w niniejszej  uchwale jest mowa o:\n1) adaptacji  zabudowy - należy przez to rozumieć możliwość  zachowania  istniejącej zabudowy  \nw dotychczasowym użytkowaniu z możliwością jej remontu  i przebudowy; rozbudowa,  nadbudowa lub Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 7923\nzmiana sposobu użytkowania tej zabudowy  jest możliwa wyłącznie  przy zachowaniu  zgodności \nz ustaleniami planu dotyczącymi terenu,  na którym  położona jest  ta zabudowa;\n2) dachu  płaskim – należy  przez to rozumieć dach o kącie nachylenia głównych połaci dachowych od 00 do \n120;\n3)",
  "u użytkowania tej zabudowy  jest możliwa wyłącznie  przy zachowaniu  zgodności \nz ustaleniami planu dotyczącymi terenu,  na którym  położona jest  ta zabudowa;\n2) dachu  płaskim – należy  przez to rozumieć dach o kącie nachylenia głównych połaci dachowych od 00 do \n120;\n3) dachu  spadzistym - należy przez to rozumieć dach jedno, dwu lub wielospadowy o kącie nachylenia \ngłównych połaci dachowych powyżej 120;\n4) istniejącej  zabudowie  - należy przez to rozumieć budynki, istniejące  w dniu wejścia w życie planu lub te, \ndla których wydano  pozwolenie  na budowę  przed  dniem  wejścia w życie planu;\n5) liniach  rozgraniczających  tereny  - należy przez to rozumieć wyznaczone na rysunku planu linie \nokreślające granice  terenów o różnym przeznaczeniu lub  różnych zasadach zagospodarowania;\n6) nieprzekraczalnych  liniach zabudowy  – należy  przez to rozumieć wyznaczone na rysunku planu lub \nokreślone w ustaleniach szczegółowych, linie ograniczające obszar, na którym dopuszcza  się lokalizowanie  \nzabudowy oraz określonych w ustaleniach planu  rodzajów budowli naziemnych  niebędących elementami \ninfrastruktury technicznej;  linie te mogą być przekroczone, o ile ustalenia szczegółowe planu tak stanowią \ni na warunkach ustalonych w  planie. Nieprzekraczalne linie zabudowy nie dotyczą:\na) zabudowy istniejącej,\nb)",
  "u  rodzajów budowli naziemnych  niebędących elementami \ninfrastruktury technicznej;  linie te mogą być przekroczone, o ile ustalenia szczegółowe planu tak stanowią \ni na warunkach ustalonych w  planie. Nieprzekraczalne linie zabudowy nie dotyczą:\na) zabudowy istniejącej,\nb) realizacji  elementów termomodernizacji,\nc) części podziemnych budynków,\nd) wykraczających poza obrys  budynku, nie więcej niż 1,5 m, takich  części budynków, jak: balkony, loggie, \nwerandy, tarasy na  gruncie, okapy i nadwieszenia dachu, schody  zewnętrzne,  rampy,\ne) obiektów małej architektury;\n7) modernizacji – należy przez to rozumieć wykonywanie robót budowlanych  polegających  na trwałym  \nulepszeniu, unowocześnieniu,  zwiększeniu użyteczności lub podniesieniu standardu  istniejącego obiektu \nbudowlanego; modernizacją może być remont, przebudowa  lub rozbudowa;\n8) nadbudowie - należy przez to rozumieć  rodzaj budowy, w wyniku której powstaje nowa  część istniejącego \njuż obiektu budowlanego i zwiększają  się jego parametry takie  jak: wysokość, powierzchnia użytkowa, czy \nkubatura, ale nie  zwiększa się  powierzchnia zabudowy obiektu;\n9) powierzchni biologicznie czynnej – należy przez to rozumieć część działki budowlanej, na gruncie \nrodzimym, która  pozostaje niezabudowana i nieutwardzona, a także wody powierzchniowe; powierzchnia \nbiologicznie",
  ", ale nie  zwiększa się  powierzchnia zabudowy obiektu;\n9) powierzchni biologicznie czynnej – należy przez to rozumieć część działki budowlanej, na gruncie \nrodzimym, która  pozostaje niezabudowana i nieutwardzona, a także wody powierzchniowe; powierzchnia \nbiologicznie czynna  wyrażona  jest jako procentowy udział powierzchni biologicznie  czynnej \nw powierzchni  działki budowlanej; za powierzchnię  biologicznie czynną w szczególności  nie uznaje się: \nzieleni projektowanej  na dachach i ścianach  budynków, dachach budowli naziemnych i podziemnych;\n10) przeznaczeniu  podstawowym - należy przez to rozumieć rodzaj przeznaczenia,  które zostało ustalone \njako jedyne lub przeważające  na działce budowlanej,  przy czym  powierzchnia użytkowa  obiektów \no przeznaczeniu podstawowym  lub powierzchnia tego przeznaczenia nie może być mniejsza niż 60% \npowierzchni użytkowej wszystkich obiektów  na działce budowlanej, a w odniesieniu do przeznaczenia  \no charakterze niekubaturowym nie mniejsza niż 60% powierzchni działki  budowlanej;\n11) przeznaczeniu  dopuszczalnym  - należy  przez to rozumieć przeznaczenie  inne niż podstawowe, \ndopuszczone na warunkach  określonych w planie, przy czym  powierzchnia  użytkowa obiektów \no przeznaczeniu dopuszczalnym  nie może być większa niż 40% powierzchni użytkowej  wszystkich \nobiektów na działce budowlanej, a w odniesieniu do przeznaczenia",
  "zenie  inne niż podstawowe, \ndopuszczone na warunkach  określonych w planie, przy czym  powierzchnia  użytkowa obiektów \no przeznaczeniu dopuszczalnym  nie może być większa niż 40% powierzchni użytkowej  wszystkich \nobiektów na działce budowlanej, a w odniesieniu do przeznaczenia o charakterze niekubaturowym \nnie większa niż 40% powierzchni  działki budowlanej; maksymalna powierzchnia przeznaczenia \ndopuszczalnego może być doprecyzowana w ustaleniach szczegółowych  dla terenów;\n12) szyldzie - należy  przez to rozumieć zewnętrzne oznaczenie stałego miejsca  wykonywania przez \nprzedsiębiorcę działalności gospodarczej, mogące zawierać: oznaczenie przedsiębiorcy – firmę  lub nazwę \nprzedsiębiorcy ze wskazaniem formy prawnej,  a w wypadku osoby fizycznej imię i nazwisko  \nprzedsiębiorcy oraz nazwę, pod którą  wykonuje działalność gospodarczą, oraz zwięzłe określenie \nprzedmiotu wykonywanej działalności gospodarczej;Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 7923\n13) tablicach  i urządzeniach reklamowych – należy przez to rozumieć obiekty nie będące szyldami,  \nskładające się z konstrukcji  nośnej  oraz nośnika  informacji wizualnej w jakiejkolwiek  materialnej formie, \npozwalające powiązać  ich znaczenie  z określoną firmą, przedsiębiorstwem  lub inną formą prowadzonej \ndziałalności gospodarc",
  "ty nie będące szyldami,  \nskładające się z konstrukcji  nośnej  oraz nośnika  informacji wizualnej w jakiejkolwiek  materialnej formie, \npozwalające powiązać  ich znaczenie  z określoną firmą, przedsiębiorstwem  lub inną formą prowadzonej \ndziałalności gospodarczej jak również produktami, wyrobami i usługami, w szczególności, jako:\na) bilbord, baner, tablica reklamowa, słup ogłoszeniowo-reklamowy, gablota,  maszt, neon,  totem \nreklamowy,\nb) grafika  naniesiona bezpośrednio  na budynku lub inne elementy zagospodarowania  terenu, \nw szczególności: malowana lub naklejana grafika na elewacjach, ścianach i oknach budynków, na \nchodnikach i na ogrodzeniach;\n14) terenie – należy przez to rozumieć część obszaru planu  wyznaczoną  na rysunku liniami \nrozgraniczającymi o określonym  przeznaczeniu lub zasadach zagospodarowania, oznaczoną na rysunku \nplanu symbolem  literowym i cyfrowym,  wyróżniającym  go spośród innych terenów;\n15) tunelach ekologicznych - należy przez to rozumieć otwory w ogrodzeniach umożliwiające  migracje \ndrobnych zwierząt realizowane z zastosowaniem jednego z poniższych  rozwiązań: fundamentów  \npunktowych, ogrodzeń  bez podmurówek, ogrodzeń z podmurówką nie wystającą ponad powierzchnię \nterenu, zachowanie przerw w podmurówce w postaci  otworów o minimalnej  średnicy  15 cm  lub rozmiarze",
  " zwierząt realizowane z zastosowaniem jednego z poniższych  rozwiązań: fundamentów  \npunktowych, ogrodzeń  bez podmurówek, ogrodzeń z podmurówką nie wystającą ponad powierzchnię \nterenu, zachowanie przerw w podmurówce w postaci  otworów o minimalnej  średnicy  15 cm  lub rozmiarze \n15 cm na  15 cm w rozstawie co 10 m, umieszczonych  na wysokości  poziomu terenu;\n16) uciążliwościach – należy przez to rozumieć  emisje, będące skutkiem działalności człowieka \nprzekraczające standardy emisyjne,  utrudniające życie ludzi, takie  jak wprowadzane do powietrza, wody, \ngleby lub ziemi: substancje i energie  takie jak ciepło, hałas, wibracje, pola elektromagnetyczne, jak również \nzanieczyszczenie ściekami  i odpadami, przekraczające  obowiązujące normy zawarte  w przepisach \nodrębnych, powstałe  w wyniku realizacji inwestycji dopuszczonych w planie;\n17) usługach – należy  przez to rozumieć budynki, samodzielne obiekty budowlane lub lokale  użytkowe \nw budynkach i urządzenia, służące  działalności, której  celem jest zaspokajanie  podstawowych  potrzeb \nludności, nie związanej  bezpośrednio  z wytwarzaniem  dóbr materialnych metodami  przemysłowymi;\n18) usługach nieuciążliwych - należy  przez  to rozumieć usługi, które zgodnie z przepisami odrębnymi  nie są  \nzaliczane do przedsięwzięć  mogących zawsze znacząco",
  ", nie związanej  bezpośrednio  z wytwarzaniem  dóbr materialnych metodami  przemysłowymi;\n18) usługach nieuciążliwych - należy  przez  to rozumieć usługi, które zgodnie z przepisami odrębnymi  nie są  \nzaliczane do przedsięwzięć  mogących zawsze znacząco oddziaływać na środowisko oraz których \newentualna uciążliwość  zamyka  się w granicach  działki budowlanej;\n19) zabudowie – należy  przez to rozumieć jeden budynek lub zespół budynków;\n20) zabudowie bliźniaczej – należy przez to rozumieć dwa budynki z maksymalnie dwoma lokalami \nmieszkalnymi lub jednym lokalu  mieszkalnym, a drugim usługowym, w których  ściana oddzielenia  \nprzeciwpożarowego przylega  do drugiego  budynku o podobnych  gabarytach, a pozostałe trzy elewacje  \nusytuowane są swobodnie;\n21) zabudowie szeregowej – należy przez to rozumieć trzy lub więcej budynków, w których znajdują się \nmaksymalnie po dwa lokale mieszkalne  lub lokal mieszkalny i lokal usługowy; w budynku w zabudowie \nszeregowej dwie  ściany zewnętrzne będące  ścianami oddzielenia przeciwpożarowego przylegają do \nsąsiednich budynków, a dwie stanowią  przednią i tylną elewację; w przypadku skrajnego  budynku \nw zabudowie szeregowej jedna ściana  zewnętrzna będąca ścianą oddzielenia przeciwpożarowego  przylega \ndo sąsiedniego budynku, a  pozostałe  stanowią elewacje;\n22) zi",
  "ynków, a dwie stanowią  przednią i tylną elewację; w przypadku skrajnego  budynku \nw zabudowie szeregowej jedna ściana  zewnętrzna będąca ścianą oddzielenia przeciwpożarowego  przylega \ndo sąsiedniego budynku, a  pozostałe  stanowią elewacje;\n22) zieleni urządzonej – należy przez to rozumieć  zespoły roślinności spełniające cele wypoczynkowe, \nzdrowotne, dydaktyczno - wychowawcze i estetyczne,  a w szczególności: parki, zieleńce, zieleń na placach, \nulicach, zieleń izolacyjną  z wyłączeniem terenów  ogrodów działkowych.\nDZIAŁ II.\nUSTALENIA OGÓLNE\nRozdział 2.\nPrzeznaczenie terenów oraz linie rozgraniczające tereny o różnym  przeznaczeniu lub różnych zasadach \nzagospodarowania\n§ 6.  Wyznacza się liniami rozgraniczającymi określonymi na rysunku planu, następujące tereny  o różnym \nprzeznaczeniu lub różnych  zasadach  zagospodarowania oznaczone odpowiednimi  symbolami przeznaczenia:\n1) teren zabudowy  mieszkaniowej wielorodzinnej  - oznaczony na rysunku planu  symbolem 1MW;Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 7923\n2) tereny zabudowy  mieszkaniowej jednorodzinnej  - oznaczone na rysunku planu symbolami: MN o \nnumerach od 1  do 36;\n3) tereny zabudowy mieszkaniowej jednorodzinnej  i usługowej - oznaczone  na rysunk",
  " Urzędowy Województwa Mazowieckiego – 4 – Poz. 7923\n2) tereny zabudowy  mieszkaniowej jednorodzinnej  - oznaczone na rysunku planu symbolami: MN o \nnumerach od 1  do 36;\n3) tereny zabudowy mieszkaniowej jednorodzinnej  i usługowej - oznaczone  na rysunku planu  symbolami: \nMNU o numerach  od 1 do 3;\n4) tereny usług z dopuszczeniem zabudowy mieszkaniowej  jednorodzinnej - oznaczone  na rysunku planu \nsymbolem UMN o numerach  1 i 2;\n5) tereny usług zdrowia -  oznaczone na rysunku planu symbolem UZ o numerach od 1 do 7;\n6) teren usług oświaty -  oznaczony  na rysunku planu symbolem 1UO;\n7) teren usług sportu - oznaczony na rysunku planu symbolem 1US;\n8) tereny ogrodów działkowych - oznaczone na rysunku planu symbolem ZD o numerach 1 i 2;\n9) tereny parkowej zieleni urządzonej - oznaczone na  rysunku  planu symbolem ZP o numerach od 1 do 7;\n10) tereny lasów - oznaczone na rysunku planu symbolem ZL o numerach od 1 do 6;\n11) teren cmentarza - oznaczony na rysunku planu  symbolem 1ZC;\n12) tereny wód powierzchniowych – oznaczone na  rysunku planu  symbolami  WS o numerach od 1 do 4;\n13) tereny zieleni naturalnej  i urządzonej - oznaczone na rysunku planu symbolem ZN o numerach od 1 do 5;\n14) teren drogi lokal",
  "u planu  symbolem 1ZC;\n12) tereny wód powierzchniowych – oznaczone na  rysunku planu  symbolami  WS o numerach od 1 do 4;\n13) tereny zieleni naturalnej  i urządzonej - oznaczone na rysunku planu symbolem ZN o numerach od 1 do 5;\n14) teren drogi lokalnej  oznaczony symbolem: 1KDL ;\n15) tereny dróg dojazdowych oznaczone symbolami KDD o numerach od 1 do 46;\n16) tereny dróg wewnętrznych oznaczone symbolami KDW o numerach od 1 do 10.\n§ 7.  Wyznacza się tereny przeznaczone do rozmieszczania inwestycji celu publicznego o znaczeniu \nlokalnym:\n1) tereny usług zdrowia, oznaczone na rysunku planu symbolami UZ o numerach od 1 do 7, jako tereny \nprzeznaczone pod budowę i utrzymywanie pomieszczeń publicznych obiektów ochrony zdrowia oraz \ntereny opieki  nad nieruchomościami  stanowiącymi  zabytki  w rozumieniu przepisów o ochronie zabytków \ni opiece nad zabytkami;\n2) teren cmentarza,  oznaczony na rysunku planu symbolem  1ZC, jako teren utrzymania cmentarza oraz teren \nopieki nad nieruchomościami  stanowiącymi  zabytki w rozumieniu przepisów o ochronie zabytków i opiece \nnad zabytkami;\n3) tereny zieleni urządzonej, oznaczone na rysunku planu symbolami ZP o numerach od 1 do 7, jako tereny  \nprzeznaczone pod budowę oraz utrzymywanie obiektów i urząd",
  "owiącymi  zabytki w rozumieniu przepisów o ochronie zabytków i opiece \nnad zabytkami;\n3) tereny zieleni urządzonej, oznaczone na rysunku planu symbolami ZP o numerach od 1 do 7, jako tereny  \nprzeznaczone pod budowę oraz utrzymywanie obiektów i urządzeń  służących ochronie  środowiska, \nzbiorników i innych urządzeń wodnych oraz  publicznych obiektów  sportowych;\n4) tereny zieleni naturalnej i urządzonej,  oznaczone  na rysunku planu  symbolami ZN o numerach od 1 do 5, \njako tereny przeznaczone pod budowę oraz utrzymywanie obiektów i urządzeń  służących ochronie \nśrodowiska, zbiorników  i innych  urządzeń wodnych;\n5) teren usług sportu, oznaczony na rysunku planu symbolem 1US jako teren do budowy i utrzymywania  \npublicznych obiektów sportowych;\n6) tereny lasów oznaczone  na rysunku planu symbolami ZL o numerach od 1 do 6, jako tereny opieki nad \nnieruchomościami stanowiącymi zabytki w rozumieniu przepisów o ochronie zabytków  i opiece nad \nzabytkami;\n7) tereny wód powierzchniowych oznaczone na rysunku planu symbolem WS o numerach od 1 do 4, jako \ntereny regulacji  przepływów i ochrony przed powodzią oraz przeznaczone  do utrzymania i regulacji  \nzbiorników i innych urządzeń wodnych oraz  urządzeń  melioracji  wodnych;\n8) tereny dróg  publicznych oznaczone symbolami 1KDL  i K",
  "u symbolem WS o numerach od 1 do 4, jako \ntereny regulacji  przepływów i ochrony przed powodzią oraz przeznaczone  do utrzymania i regulacji  \nzbiorników i innych urządzeń wodnych oraz  urządzeń  melioracji  wodnych;\n8) tereny dróg  publicznych oznaczone symbolami 1KDL  i KDD o numerach od 1 do 46.Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 7923\nRozdział 3.\nZasady ochrony i kształtowania ładu przestrzennego\n§ 8. 1. W zakresie kształtowania ładu przestrzennego, w ustaleniach szczegółowych dla poszczególnych  \nterenów, ustala się zasady realizacji i sytuowania tablic i urządzeń  reklamowych oraz ogrodzeń, przy czym,  \no ile z ustaleń  szczegółowych nie  wynika inaczej, zakazuje  się umieszczania  tablic i urządzeń reklamowych:\n1) w miejscach i w sposób  zastrzeżony dla znaków drogowych;\n2) na narożnych ścięciach ogrodzeń  i co najmniej 1 m od tego skosu w każdą  stronę;\n3) na budowlach i urządzeniach infrastruktury  technicznej, takich  jak: wygrodzenia i barierki zabezpieczające, \nelektroenergetyczne i telekomunikacyjne szafki  kontrolne, słupy trakcji  elektrycznych, stacje  \ntransformatorów.\n2. Dopuszcza się realizację szyldów wyłącznie  na elewacjach budynków na wszystkich  terenach, przy czym  \npowierzchnia pojedynczego szyldu nie może być większa  niż 2 m2.\n§ 9.  Ustala  się zachowanie historycznie",
  "ki  kontrolne, słupy trakcji  elektrycznych, stacje  \ntransformatorów.\n2. Dopuszcza się realizację szyldów wyłącznie  na elewacjach budynków na wszystkich  terenach, przy czym  \npowierzchnia pojedynczego szyldu nie może być większa  niż 2 m2.\n§ 9.  Ustala  się zachowanie historycznie ukształtowanego układu urbanistycznego  osiedla  ogrodu Malichy \npoprzez określenie zasad kształtowania zabudowy  oraz wskaźników zagospodarowania w ustaleniach \nszczegółowych planu  dla poszczególnych terenów.\nRozdział 4.\nZasady ochrony środowiska, przyrody i krajobrazu kulturowego\n§ 10. 1. Wskazuje się, na rysunku planu, przebieg granic Warszawskiego Obszaru Chronionego  Krajobrazu, \nobejmującego fragment obszaru  planu  położony  wzdłuż rzeki Utraty. Na terenach  objętych  tą formą ochrony  \nprzyrody obowiązują wszelkie zakazy, nakazy i ograniczenia zawarte  w przepisach odrębnych  z zakresu \nochrony przyrody.\n2. Wskazuje się, na rysunku planu, lokalizację pomników przyrody,  wraz ze strefą ochronną  w odległości \n15 m od pnia drzewa. W stosunku do pomników przyrody oraz ich stref ochronnych obowiązują wszelkie \nzakazy, nakazy  i ograniczenia zawarte  w przepisach  odrębnych z  zakresu  ochrony  przyrody.\n§ 11.  Wyznacza się i obejmuje ochroną  „pojedyncze  drzew",
  "nia drzewa. W stosunku do pomników przyrody oraz ich stref ochronnych obowiązują wszelkie \nzakazy, nakazy  i ograniczenia zawarte  w przepisach  odrębnych z  zakresu  ochrony  przyrody.\n§ 11.  Wyznacza się i obejmuje ochroną  „pojedyncze  drzewa i aleje szczególnie wartościowe”, dla których  \nustala się:\n1) obowiązek  uwzględnienia  ich w docelowym zagospodarowaniu terenu;\n2) nakaz  wydzielenia  wokół pnia drzewa powierzchni przepuszczalnej dla wody na  terenach dróg;\n3) zakaz usuwania tych drzew, przy czym dopuszcza się usunięcie drzew jeśli wynika  to z potrzeby ochrony \nprzeciwpowodziowej lub budowy, odbudowy, utrzymania, remontów lub naprawy urządzeń wodnych,  \na także w sytuacji  zagrożenia bezpieczeństwa ludzi  i mienia;\n4) dopuszczenie nasadzeń  uzupełniających  poprzez wprowadzenie  nasadzeń gatunków rodzimych  \ni właściwych dla  siedlisk przyrodniczych.\n§ 12.  Ustala  się, na rysunku planu, lokalizację „projektowanych ciągów zieleni o charakterze izolacyjnym \ni krajobrazowym”, dla  których ustala się następujące zasady  zagospodarowania:\n1) nakazuje się  zachowanie istniejącego drzewostanu;\n2) nakazuje się uwzględnianie tych ciągów zieleni  w projektach  zagospodarowania działki w formie pasów, \no szerokości co  najmniej  5 m, z nasadzeniami  drzew i krzewów;\n3)",
  " zasady  zagospodarowania:\n1) nakazuje się  zachowanie istniejącego drzewostanu;\n2) nakazuje się uwzględnianie tych ciągów zieleni  w projektach  zagospodarowania działki w formie pasów, \no szerokości co  najmniej  5 m, z nasadzeniami  drzew i krzewów;\n3) zagospodarowanie  terenu przy tych ciągach zieleni  musi  umożliwiać  migrację małych  zwierząt.\n§ 13.  W zakresie  ochrony środowiska, prawidłowego gospodarowania  zasobami przyrody oraz zachowania  \nzdrowia i bezpieczeństwa ludzi, wszelkie  uciążliwości  wytwarzane przez inwestora winny zamykać się na \nterenie działki  budowlanej na jakiej są  wytwarzane  i do której inwestor posiada  tytuł prawny.\n§ 14.  Wskazuje się, na rysunku planu, „granice  obszaru ograniczonego użytkowania dla Portu Lotniczego \nim. Fryderyka Chopina  w Warszawie”. W obszarze  tym obowiązują wymagania techniczne dotyczące  \nbudynków określone w przepisach odrębnych dotyczących obszaru ograniczonego użytkowania  dla Portu  \nLotniczego im.  Fryderyka Chopina w Warszawie.\n§ 15. 1. Ustala  się następujące zasady ochrony środowiska przed hałasem i wibracjami:Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 7923\n1) należy  dążyć do ograniczenia uciążliwości akustycznych  pochodzących  ze źródeł  hałasu o natężeniu \nponad",
  "ępujące zasady ochrony środowiska przed hałasem i wibracjami:Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 7923\n1) należy  dążyć do ograniczenia uciążliwości akustycznych  pochodzących  ze źródeł  hałasu o natężeniu \nponadnormatywnym, głównie na obszarach  zamieszkałych,  poprzez zabezpieczenia  techniczne lub zmianę \ntechnologii i urządzeń;\n2) hałas i wibracje, przekraczające  dopuszczalne  poziomy nie mogą sięgać  poza  obręb  działki budowlanej,  na \nktórej są  wytwarzane.\n2. W zagospodarowaniu terenów należy stosować normy dopuszczalnych poziomów hałasu  w środowisku  \nzawarte w przepisach odrębnych, z uwzględnieniem występowania „obszaru ograniczonego użytkowania dla \nPortu Lotniczego im. Fryderyka  Chopina w Warszawie”.  Dla terenów objętych planem ustala się dopuszczalne \npoziomy hałasu według  następującej klasyfikacji rodzaju terenu,  zgodnie  z przepisami odrębnymi:\n1) tereny oznaczone symbolami MN, o numerach  od 1 do 36 jako tereny  zabudowy  mieszkaniowej \njednorodzinnej;\n2) teren oznaczony  symbolem 1MW, jako teren zabudowy mieszkaniowej wielorodzinnej i zamieszkania  \nzbiorowego;\n3) teren oznaczony symbolem  1UO, jako teren  zabudowy związanej  ze stałym lub czasowym pobytem dzieci \ni młodzieży;\n4) tereny o",
  "norodzinnej;\n2) teren oznaczony  symbolem 1MW, jako teren zabudowy mieszkaniowej wielorodzinnej i zamieszkania  \nzbiorowego;\n3) teren oznaczony symbolem  1UO, jako teren  zabudowy związanej  ze stałym lub czasowym pobytem dzieci \ni młodzieży;\n4) tereny oznaczone symbolami UMN o numerach 1 i 2, MNU o numerach od 1 do 3, jako tereny \nmieszkaniowo-usługowe;\n5) tereny oznaczone symbolami  UZ o numerach od 1 do 7, jako  tereny  szpitali  w miastach;\n6) tereny oznaczone symbolami ZP o numerach od 1 do 7, ZL o numerach od 1 do 6, 1US, ZD o numerach 1 \ni 2, jako tereny  rekreacyjno-wypoczynkowe.\n§ 16.  W zakresie  ochrony krajobrazu kulturowego ustala  się zachowanie  historycznie ukształtowanego  \nukładu urbanistycznego  „Szpitala Tworkowskiego”  i jego  charakteru zabudowy.\nRozdział 5.\nZasady ochrony dziedzictwa kulturowego i zabytków\n§ 17. 1. Wskazuje się, na rysunku  planu, obszary  wpisane do rejestru zabytków  położone na terenie \n„Szpitala Tworkowskiego”, objęte ochroną na podstawie  przepisów odrębnych  z zakresu ochrony  zabytków  \ni opieki  nad zabytkami:\n1) Zespół  budowlany Psychiatrycznej Opieki Zdrowotnej (wraz z zielenią) -  nr w rejestrze 1281;\n2) Park przy  Zespole Psychiatrycznej Opieki Zdrow",
  "ęte ochroną na podstawie  przepisów odrębnych  z zakresu ochrony  zabytków  \ni opieki  nad zabytkami:\n1) Zespół  budowlany Psychiatrycznej Opieki Zdrowotnej (wraz z zielenią) -  nr w rejestrze 1281;\n2) Park przy  Zespole Psychiatrycznej Opieki Zdrowotnej - nr w rejestrze 1281;\n3) Cmentarz  przy Szpitalu  dla Nerwowo i  Psychicznie  Chorych (wraz z drzewostanem)  - nr w rejestrze 1342.\n2. Wskazuje się, na rysunku planu, oznaczeniem „obiekty wpisane  do rejestru  zabytków” i numerem  \numożliwiającym ich lokalizację,  budynki i obiekty wpisane  do rejestru zabytków położone  na terenie  „Szpitala \nTworkowskiego”, objęte ochroną na podstawie przepisów odrębnych z zakresu ochrony zabytków  i opieki nad \nzabytkami:\n1) Budynek  portierni (nr  1);\n2) Budynek  administracji Zespołu Psychiatrycznej Opieki Zdrowotnej (nr  2);\n3) Kiosk (d.  stróżówka)  z Zespołu Psychiatrycznej Opieki Zdrowotnej (nr 3);\n4) Dom  kultury  z Zespołu  Psychiatrycznej Opieki Zdrowotnej (nr 4);\n5) Kościół  (d. Cerekiew)  przy  Zespole Psychiatrycznej  Opieki Zdrowotnej (nr 5);\n6) Pawilon nr  I z Zespołu  Psychiatrycznej  Opieki Zdrowotnej (nr  6);\n7) Pawilon nr  II z Zespołu Psychiatrycznej Opieki Zdrowotnej  (",
  "rowotnej (nr 4);\n5) Kościół  (d. Cerekiew)  przy  Zespole Psychiatrycznej  Opieki Zdrowotnej (nr 5);\n6) Pawilon nr  I z Zespołu  Psychiatrycznej  Opieki Zdrowotnej (nr  6);\n7) Pawilon nr  II z Zespołu Psychiatrycznej Opieki Zdrowotnej  (nr 7);\n8) Pawilon nr  III z  Zespołu  Psychiatrycznej  Opieki Zdrowotnej  (nr 8);\n9) Pawilon nr  IV z Zespołu  Psychiatrycznej  Opieki Zdrowotnej  (nr 9);\n10) Pawilon nr V  z Zespołu  Psychiatrycznej Opieki Zdrowotnej (nr 10);Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 7923\n11) Pawilon nr VI  z Zespołu  Psychiatrycznej Opieki Zdrowotnej  (nr 11);\n12) Pawilon nr VII  z Zespołu Psychiatrycznej Opieki Zdrowotnej (nr  12);\n13) Pawilon nr VIIIa  z Zespołu Psychiatrycznej Opieki Zdrowotnej (nr 13);\n14) Pawilon nr VIIIb z  Zespołu Psychiatrycznej Opieki Zdrowotnej (nr 14);\n15) Pawilon nr IX  z Zespołu  Psychiatrycznej Opieki Zdrowotnej  (nr 15);\n16) Pawilon nr XI  z Zespołu  Psychiatrycznej Opieki Zdrowotnej  (nr 16);\n17) Budynek  gospodarczy z  Zespołu Psychiatrycznej Opieki Zdrowotnej  (nr 17);\n18) Domek szwajcarski  z Zespołu Psychiatrycznej Opieki Zdrowotnej (nr  18);\n19) Dom  polekarski  z Zespołu Psychiatrycznej Opieki Zdrowotnej  (nr 19);\n20) Dom",
  "17) Budynek  gospodarczy z  Zespołu Psychiatrycznej Opieki Zdrowotnej  (nr 17);\n18) Domek szwajcarski  z Zespołu Psychiatrycznej Opieki Zdrowotnej (nr  18);\n19) Dom  polekarski  z Zespołu Psychiatrycznej Opieki Zdrowotnej  (nr 19);\n20) Dom  mieszkalny z  Zespołu Psychiatrycznej Opieki Zdrowotnej  (nr 20);\n21) Przedszkole, d. kaplica z  Zespołu Psychiatrycznej Opieki Zdrowotnej  (nr 21);\n22) Kaplica  cmentarna  - prosektorium (nr  22) - nr w rejestrze zabytków 1281 i 1342;\n23) Cmentarz  z 1939r. (nr 23);\n24) Ogrodzenie Zespołu  Psychiatrycznej  Opieki Zdrowotnej (nr 24).\n3. Wyznacza się, na rysunku planu, „granicę strefy ochrony  konserwatorskiej pierwotnego  układu  \nprzestrzennego szpitala”;  w obrębie  tej strefy obowiązują ograniczenia w zagospodarowaniu określone  \nw ustaleniach szczegółowych.\n§ 18. 1. Wyznacza się, na rysunku planu, granice stref ochrony  konserwatorskiej zabytków \narcheologicznych wraz z numerem ewidencyjnym stanowiska  archeologicznego, oznaczone numerami: 58-\n64/25 i 58-65/14.\n2. W obrębie wyżej wymienionych  stref ochrony konserwatorskiej zabytków  archeologicznych grunt,  na \nktórym będą prowadzone  roboty  ziemne lub zmiany charakteru  dotychczasowej działalności na terenie, pod",
  "ologicznego, oznaczone numerami: 58-\n64/25 i 58-65/14.\n2. W obrębie wyżej wymienionych  stref ochrony konserwatorskiej zabytków  archeologicznych grunt,  na \nktórym będą prowadzone  roboty  ziemne lub zmiany charakteru  dotychczasowej działalności na terenie, podlega \nochronie w oparciu o przepisy odrębne  z zakresu ochrony zabytków i opieki nad  zabytkami.\nRozdział 6.\nZasady modernizacji, rozbudowy i budowy systemów komunikacji\n§ 19. 1. Jako  podstawową sieć komunikacji drogowej obszaru planu ustala się tereny wyznaczone liniami \nrozgraniczającymi i oznaczone  symbolami  1KDL i KDD o  numerach od 1 do 46.\n2. Jako sieć dróg służących  do powiązań z zewnętrznym układem drogowym  ustala  się tereny  wyznaczone \nliniami rozgraniczającymi i oznaczone symbolami 1KDL  i KDD o numerach 1, 13, 14, 17, 25, 26, 27, 33 i 46.\n3. Jako uzupełniającą sieć komunikacji ustala się tereny dróg wewnętrznych oznaczone symbolami KDW o \nnumerach od 1  do 10 oraz tereny wyposażone w ścieżki rowerowe oznaczone na  rysunku planu.\n4. Dopuszcza się realizację, poza wyznaczonymi na rysunku planu: dróg wewnętrznych oraz ścieżek \nrowerowych na poszczególnych terenach  funkcjonalnych  zgodnie z  ustaleniami  planu  i przepisami odrębnymi.\n§",
  "ki rowerowe oznaczone na  rysunku planu.\n4. Dopuszcza się realizację, poza wyznaczonymi na rysunku planu: dróg wewnętrznych oraz ścieżek \nrowerowych na poszczególnych terenach  funkcjonalnych  zgodnie z  ustaleniami  planu  i przepisami odrębnymi.\n§ 20.  Dostęp  do drogi publicznej dla istniejących  i nowo wydzielonych działek budowlanych, na \nposzczególnych terenach, należy realizować  przede wszystkim poprzez istniejące lub projektowane zjazdy, \nzgodnie z przepisami odrębnymi, oraz  drogi wewnętrzne.\n§ 21. 1. Miejsca do parkowania muszą być realizowane na terenie działki  budowlanej, na której \nrealizowana jest inwestycja, przy czym za miejsca do parkowania rozumie się także stanowiska w garażach.\n2. Ustala  się następujące minimalne  wskaźniki  zaspokojenia potrzeb  parkingowych:\n1) dla funkcji  usług handlu – 3 miejsca do parkowania na 100m2 powierzchni sprzedaży,  ale nie mniej niż 3;\n2) dla funkcji usług zdrowia – 1 miejsce  do parkowania na 100 m2 powierzchni użytkowej, przy czym  \n2 miejsca do parkowania na jeden  gabinet i 1 miejsce  do parkowania na jednego lekarza oraz 1 miejsce do \nparkowania na  trzy osoby personelu pomocniczego;\n3) dla funkcji  z zakresu  usług oświaty – 3 miejsca do parkowania na 10 zatrudnionych;Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 7923\n4) dla funkcji z zakresu usług kultury oraz sportu i re",
  " miejsce do \nparkowania na  trzy osoby personelu pomocniczego;\n3) dla funkcji  z zakresu  usług oświaty – 3 miejsca do parkowania na 10 zatrudnionych;Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 7923\n4) dla funkcji z zakresu usług kultury oraz sportu i rekreacji - 2 miejsca  do parkowania  na 100 m2 powierzchni \nużytkowej;\n5) dla funkcji  sezonowych obiektów handlowych – 20 miejsc do parkowania na obiekt;\n6) dla funkcji  usługowych z zakresu gastronomii – 4 miejsca do parkowania na  10 miejsc konsumenckich;\n7) dla pozostałych  funkcji  usługowych - minimalnie  3 miejsca  do parkowania na każde rozpoczęte 100 m2 \npowierzchni użytkowej usług,  minimalnie 2 miejsca do parkowania na każdych 10 zatrudnionych, przy \nczym nie  mniej  niż 3;\n8) dla ogrodów działkowych  - 5 miejsc  do parkowania  na 10 działek w ogrodzie  działkowym;\n9) dla zabudowy mieszkaniowej jednorodzinnej  - 2 miejsca do parkowania na 1 budynek  mieszkalny, przy \nczym 1 miejsce do parkowania  na 1 lokal  mieszkalny;\n10) dla zabudowy  mieszkaniowej wielorodzinnej – 1,5 miejsca do parkowania na 1 mieszkanie.\n3. Nakazuje się udostępnienie dla ruchu rowerowego  terenów zieleni i wydzielenie miejsc do parkowania \ndla rowerów na ogólnodostępnych parkingach samochodowych przy  obiektach usług.\n§ 22.  Na terenach wyposażonych  w ścieżki  rowerowe ustala się następujące warunki,  zasady ",
  "azuje się udostępnienie dla ruchu rowerowego  terenów zieleni i wydzielenie miejsc do parkowania \ndla rowerów na ogólnodostępnych parkingach samochodowych przy  obiektach usług.\n§ 22.  Na terenach wyposażonych  w ścieżki  rowerowe ustala się następujące warunki,  zasady  i standardy  \nzagospodarowania terenu:\n1) wskazuje  się, na rysunku planu, oznaczeniem  graficznym „tereny wyposażone w ścieżki rowerowe”, drogi  \ni tereny, które muszą  być wyposażone w drogi  rowerowe realizowane w postaci:  ścieżek rowerowych, \nciągów pieszo-rowerowych  lub pasów ruchu dla rowerów zgodnie  z przepisami odrębnymi  z zakresu dróg \npublicznych;\n2) minimalna szerokość ścieżki rowerowej nie może być mniejsza niż:\na) 1,5 m  - dla ścieżek jednokierunkowych,\nb) 2,0 m -  dla ścieżek  dwukierunkowych;\n3) minimalna szerokość ścieżki  rowerowej,  jeśli jest realizowana jako ciąg pieszo  – rowerowy, tj. ścieżki \nrowerowej, z której  mogą  korzystać  również  piesi,  nie powinna  być mniejsza niż:\na) 2,5 m   - dla ciągów, na których ruch rowerów  jest jednokierunkowy,\nb) 3,0 m  -  dla ciągów, na  których ruch rowerów  jest dwukierunkowy.\nRozdział 7.\nZasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej\n§ 23.  W zakresie  modernizacji, rozbudowy i budowy systemów  infrastr",
  "ów  jest jednokierunkowy,\nb) 3,0 m  -  dla ciągów, na  których ruch rowerów  jest dwukierunkowy.\nRozdział 7.\nZasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej\n§ 23.  W zakresie  modernizacji, rozbudowy i budowy systemów  infrastruktury technicznej  ustala się:\n1) zaopatrzenie istniejącej oraz projektowanej zabudowy i obiektów z istniejących  i projektowanych urządzeń \ninfrastruktury technicznej;\n2) możliwość zachowania,  modernizacji, przebudowy,  rozbudowy istniejących  sieci,  a także możliwość  \nbudowy nowych sieci i urządzeń infrastruktury technicznej;\n3) w przypadku  kolizji planowanego zagospodarowania terenu i zabudowy  z istniejącą siecią lub \nurządzeniami infrastruktury  technicznej ustala  się możliwość przebudowy  lub zmiany  przebiegu tych sieci \nzgodnie z  przepisami odrębnymi;\n4) sieci infrastruktury technicznej  należy prowadzić przez tereny  przeznaczone\nna cele publiczne, w szczególności przez tereny dróg publicznych; dopuszcza się prowadzenie  sieci \ninfrastruktury technicznej poza terenami przeznaczonymi  na cele publiczne, a w szczególności przez tereny \ndróg wewnętrznych oraz  pomiędzy  linią rozgraniczającą,  a nieprzekraczalną linią zabudowy;\n5) dopuszcza się lokalizowanie obiektów infrastruktury technicznej takich jak stacje transformatorowe,  \npodziemne przepompownie  ścieków, czy stacje telekomunikacji  pod warunkiem, że ewentualne negatywne \noddziały",
  "ędzy  linią rozgraniczającą,  a nieprzekraczalną linią zabudowy;\n5) dopuszcza się lokalizowanie obiektów infrastruktury technicznej takich jak stacje transformatorowe,  \npodziemne przepompownie  ścieków, czy stacje telekomunikacji  pod warunkiem, że ewentualne negatywne \noddziaływanie nie  będzie wykraczać  poza granice lokalizacji;Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 7923\n6) poza terenami ZL dopuszcza  się lokalizację stacji bazowych  telefonii komórkowej i innych  inwestycji \nz zakresu łączności publicznej na całym obszarze planu zgodnie z przepisami odrębnymi, pod warunkiem, \nże nie będą wymagały realizacji wolno stojących  masztów antenowych.\n§ 24. 1. Ustala  się zaopatrzenie w wodę do celów bytowych, za pośrednictwem lokalnej  sieci \nwodociągowej, przy czym dopuszcza się zaopatrzenie w wodę do celów  gospodarczych i przeciwpożarowych  \nz ujęć własnych  zgodnie  z przepisami odrębnymi. Planowane  przewody wodociągowe o średnicy  nie mniejszej \nniż 80 mm.\n2. Dopuszcza się zachowanie, modernizację  i użytkowanie  istniejących podziemnych ujęć wody dla \nterenów oznaczonych symbolami 1UZ, 2UZ,  3UZ, 4UZ,  5UZ, 6UZ znajdujących się poza granicą stref \nsanitarnych 50  m i 150 m od cmentarza wskazanych na rysunku planu.\n§ 25",
  "niejących podziemnych ujęć wody dla \nterenów oznaczonych symbolami 1UZ, 2UZ,  3UZ, 4UZ,  5UZ, 6UZ znajdujących się poza granicą stref \nsanitarnych 50  m i 150 m od cmentarza wskazanych na rysunku planu.\n§ 25. 1. Nakazuje się, aby docelowo wszystkie budynki posiadały przyłącze kanalizacyjne umożliwiające \nodprowadzenie ścieków bytowych w stopniu wystarczającym dla obsługi funkcji budynku i sposobu \nzagospodarowania działki. Planowane  przewody  kanalizacyjne o średnicy  nie mniejszej niż 0,20 m.\n2. Dopuszcza się stosowanie  lokalnych urządzeń zbiornikowo-tłocznych takich jak przepompownie.\n3. Wody opadowe i roztopowe  należy odprowadzać do istniejących i planowanych sieci kanalizacji  \ndeszczowej o minimalnej  średnicy  0,30 m.\n4. Dopuszcza się odprowadzanie wód opadowych z terenów zabudowy, na nieutwardzoną powierzchnię \ndziałki z wykorzystaniem  naturalnej retencji i z zachowaniem przepisów odrębnych  dotyczących  \nwprowadzania ścieków do środowiska, w tym ochrony  terenów sąsiednich i dróg przed  zalewaniem  oraz \nochrony gleby,  powierzchni ziemi, wód podziemnych i powierzchniowych przed zanieczyszczeniem.\n§ 26. 1. Nakazuje się zaopatrzenie  obiektów budowlanych, na terenie objętym planem  z istniejącej \ni projektowanej  sieci elektroenergetycznej na warunkach zgodnych z",
  "  oraz \nochrony gleby,  powierzchni ziemi, wód podziemnych i powierzchniowych przed zanieczyszczeniem.\n§ 26. 1. Nakazuje się zaopatrzenie  obiektów budowlanych, na terenie objętym planem  z istniejącej \ni projektowanej  sieci elektroenergetycznej na warunkach zgodnych z  przepisami  odrębnymi.\n2. Sieć elektroenergetyczna szczególnie średniego i niskiego napięcia powinna  być, w miarę  możliwości  \ntechnicznych i  ekonomicznych, realizowana jako podziemna.\n3. Dopuszcza się wytwarzanie energii  elektrycznej ze źródeł  odnawialnych z urządzeń o mocy  \nnie przekraczających 100kW z wykorzystaniem wyłącznie ogniw fotowoltaicznych na warunkach określonych \nw przepisach odrębnych.\n4. Jako rozwiązanie preferowane ustala się prowadzenie linii elektroenergetycznych o różnych napięciach \npo oddzielnych trasach; dopuszcza się prowadzenie elektroenergetycznych napowietrznych linii średniego \nnapięcia i  niskiego  napięcia na wspólnych  słupach.\n§ 27. 1. Dopuszcza się zaopatrzenie obiektów budowlanych, na terenie objętym planem z istniejącej \ni projektowanej  sieci gazowej o minimalnej  średnicy 32 mm.\n2. Realizacja sieci gazowej  i przyłączy do obiektów budowlanych  musi być zgodna  z zasadami określonymi \nw przepisach odrębnych oraz  spełniać  następujące  warunki:\n1) ogrodzenia  mogą  być realizowane w odległości nie mniejszej niż",
  "nej  średnicy 32 mm.\n2. Realizacja sieci gazowej  i przyłączy do obiektów budowlanych  musi być zgodna  z zasadami określonymi \nw przepisach odrębnych oraz  spełniać  następujące  warunki:\n1) ogrodzenia  mogą  być realizowane w odległości nie mniejszej niż 0,5 m od gazociągu;\n2) dla budownictwa jednorodzinnego szafki gazowe  powinny być lokalizowane  w linii ogrodzeń \nz zapewnieniem dostępności od strony drogi.\n§ 28. 1. Zaopatrzenie w ciepło realizować należy w oparciu o źródła lokalne, zasilane  gazem ziemnym  \nprzewodowym, przy czym dopuszcza się stosowanie  do ogrzewania  alternatywnych nośników energetycznych \ntakich jak olej opałowy o niskiej zawartości siarki,  gaz płynny, energia elektryczna,  odnawialne źródła energii \nwytwarzane w urządzeniach o mocy poniżej 100kW  lub inne paliwa  bezpieczne  ekologicznie.\n2. Stosowanie innych niż wymienione w ust. 1 nośników energetycznych jest dopuszczalne pod \nwarunkiem, że będą stosowane w urządzeniach mających odpowiednie atesty lub świadectwa ekologiczne \ni zapewniających standardy emisji  dopuszczone  w przepisach odrębnych.\n§ 29. 1. Gospodarowanie odpadami należy realizować zgodnie z przepisami odrębnymi z zakresu \ngospodarki odpadami.\n2. Dopuszcza się wyłącznie wstępne magazynowanie odpadów przez ich wytwórcę.\n3. Zakazuje się, na  wszystkich teren",
  "  w przepisach odrębnych.\n§ 29. 1. Gospodarowanie odpadami należy realizować zgodnie z przepisami odrębnymi z zakresu \ngospodarki odpadami.\n2. Dopuszcza się wyłącznie wstępne magazynowanie odpadów przez ich wytwórcę.\n3. Zakazuje się, na  wszystkich terenach,  lokalizacji składowisk odpadów.Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 7923\nRozdział 8.\nSzczegółowe zasady i warunki scalania  i podziału nieruchomości  objętych  planem\n§ 30.  Szczegółowe zasady i warunki „scalania i podziału” nieruchomości,  określa się w ustaleniach  \nszczegółowych planu.\nRozdział 9.\nSzczególne warunki zagospodarowania  terenów oraz ograniczenia  w ich użytkowaniu\n§ 31.  Wskazuje się, na rysunku planu, „granice  obszaru szczególnego  zagrożenia powodzią”. Na terenie \nobszaru szczególnego zagrożenia powodzią obowiązują wszelkie zakazy i ograniczenia zawarte w przepisach \nodrębnych z zakresu prawa wodnego.\n§ 32. Wyznacza się, na rysunku planu, „granicę strefy uciążliwości od linii kolejowej  WKD”.  Na terenach \npołożonych w obrębie tej strefy nakazuje się:\n1) uwzględnienie uciążliwości od linii kolejowej WKD przy realizacji  zabudowy mieszkaniowej oraz \nzabudowy związanej ze stałym lub czasowym  pobytem dzieci i młodzieży;\n2) wprowadzanie, na działkach budowl",
  "”.  Na terenach \npołożonych w obrębie tej strefy nakazuje się:\n1) uwzględnienie uciążliwości od linii kolejowej WKD przy realizacji  zabudowy mieszkaniowej oraz \nzabudowy związanej ze stałym lub czasowym  pobytem dzieci i młodzieży;\n2) wprowadzanie, na działkach budowlanych przeznaczonych pod realizację zabudowy mieszkaniowej, \nusługowej i ogrodów  działkowych,  zieleni izolacyjnej w formie drzew i krzewów od strony linii kolejowej \nWKD z  uwzględnieniem przepisów  z zakresu transportu kolejowego.\n§ 33.  Wskazuje się, na rysunku planu, „granice stref sanitarnych 50 m i 150 m od cmentarza” dla których \nobowiązują wszelkie zakazy i ograniczenia  zawarte w przepisach odrębnych z zakresu cmentarzy  i chowania \nzmarłych.\n§ 34.  Wyznacza się na rysunku planu „granicę  strefy ograniczeń w zagospodarowaniu od linii kolejowej  \nWKD”, w obrębie  której  wszelkie roboty  ziemne oraz sadzenie drzew i krzewów należy realizować w oparciu  \no przepisy odrębne z zakresu transportu kolejowego.\nDZIAŁ III.\nUSTALENIA SZCZEGÓŁOWE\nRozdział 10.\nPrzeznaczenie, zagospodarowanie  i zabudowa terenu  zabudowy mieszkaniowej wielorodzinnej  \noznaczonego symbolem 1MW\n§ 35. 1. Na terenie oznaczonym  symbolem 1MW ustala się:\n1) przeznaczenie podstawowe –  zabudowa mieszkaniowa wielorodzinna;\n2) przeznaczenie dopuszczal",
  "aczenie, zagospodarowanie  i zabudowa terenu  zabudowy mieszkaniowej wielorodzinnej  \noznaczonego symbolem 1MW\n§ 35. 1. Na terenie oznaczonym  symbolem 1MW ustala się:\n1) przeznaczenie podstawowe –  zabudowa mieszkaniowa wielorodzinna;\n2) przeznaczenie dopuszczalne – usługi  nieuciążliwe.\n2. Zasady zagospodarowania:\n1) budynki należy lokalizować zgodnie z liniami zabudowy określonymi na  rysunku planu;\n2) zagospodarowanie  realizowane według wspólnej koncepcji, zharmonizowanych  wysokości, form \narchitektonicznych, kolorystyki  pokryć i elewacji oraz małej architektury;\n3) funkcja  usługowa, w postaci wyłącznie usług  nieuciążliwych, może  być realizowana tylko w parterze \nbudynków mieszkalnych pod warunkiem, że nie będzie stanowić  więcej niż 30% powierzchni użytkowej \nparteru;\n4) dopuszcza się adaptację zabudowy,  przy czym zakazuje się adaptowania  garaży na cele mieszkalne;\n5) zakazuje  się wykończenia elewacji terrakotą,  blachą trapezową i falistą  oraz okładziną typu siding;\n6) nakazuje się zachowanie dawnego budynku stróżówki  przy ul.  Sadowej 17;\n7) dopuszcza się realizację garaży, miejsc do parkowania, dojść i dojazdów,  sieci i urządzeń  infrastruktury  \ntechnicznej;\n8) dopuszcza się realizację obiektów małej architektury takich  jak pachołki,  pojemniki z zielenią, słupki, \nmurki, ławki,  elementy placów zabaw",
  "za się realizację garaży, miejsc do parkowania, dojść i dojazdów,  sieci i urządzeń  infrastruktury  \ntechnicznej;\n8) dopuszcza się realizację obiektów małej architektury takich  jak pachołki,  pojemniki z zielenią, słupki, \nmurki, ławki,  elementy placów zabaw, fontanny, pomniki, miejsca na pojemniki na śmieci,  trzepaki - \nwedług jednolitego projektu dla całego terenu.\n3. Zasady kształtowania zabudowy oraz  wskaźniki  zagospodarowania terenu:Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 7923\n1) maksymalna intensywność zabudowy: 1,6;\n2) minimalna intensywność zabudowy: 0,2;\n3) minimalna powierzchnia biologicznie  czynna na każdej działce budowlanej:  35%;\n4) maksymalna wysokość zabudowy:\na) zabudowa mieszkaniowa: 12  m,\nb) garaże:  5 m;\n5) geometria dachów:\na) zabudowa mieszkaniowa – spadziste o pochyleniu głównych połaci dachowych od 25o do \n45 z możliwością  stosowania  mansard, wykuszy, dopuszcza się również dachy płaskie,\nb) garaże – płaskie;\n6) kolorystyka  elewacji i  dachu:\na) kolorystyka elewacji powinna zawierać się w palecie  kolorów  pastelowych od bieli do brązu oraz odcieni  \nszarości z  dopuszczeniem  materiałów naturalnych,\nb) kolorystyka  dachów w palecie kolorów naturalnych  od brązu  do ceglastej  czerwieni i w",
  "  dachu:\na) kolorystyka elewacji powinna zawierać się w palecie  kolorów  pastelowych od bieli do brązu oraz odcieni  \nszarości z  dopuszczeniem  materiałów naturalnych,\nb) kolorystyka  dachów w palecie kolorów naturalnych  od brązu  do ceglastej  czerwieni i w odcieniach \nszarości;\n7) tablice i urządzenia reklamowe:\na) w postaci słupów ogłoszeniowych o wysokości do 2,5 m i średnicy  lub szerokości od 120 do 160 cm, \na także w powiązaniu z  kubaturą  budynków, przy czym o powierzchni nie  większej niż 3m2,\nb) na tymczasowych  ogrodzeniach placów budowy na czas  nie dłuższy niż  czas  trwania budowy,\nc) wyklucza się lokalizację na obiektach  małej architektury realizowanych w celach  ozdobnych, \nw szczególności na fontannach i rzeźbach;\n8) miejsca  do parkowania zgodnie z §21;\n9) ogrodzenia:\na) zakaz  realizacji ogrodzeń wewnątrz  terenu,\nb) dopuszcza się wydzielenia zielenią  lub innymi elementami małej  architektury (pachołki, pojemniki \nz zielenią, słupki, murki) granic  ciągów pieszych  i placów,\nc) ogrodzenie  terenu od strony  dróg należy lokalizować w liniach rozgraniczających od strony tych dróg,\nd) maksymalna wysokość -  1,5 m nad poziom terenu,\ne) nakazuje  się, aby ogrodzenia były ażurowe co najmniej w 50% powierzchni każdego metra bieżącego \nswojej dł",
  "enu od strony  dróg należy lokalizować w liniach rozgraniczających od strony tych dróg,\nd) maksymalna wysokość -  1,5 m nad poziom terenu,\ne) nakazuje  się, aby ogrodzenia były ażurowe co najmniej w 50% powierzchni każdego metra bieżącego \nswojej długości, z cokołem  pełnym  do wysokości 0,6 m nad poziom  terenu według  jednolitego  projektu \ndla całego terenu,\nf) zakazuje się wykonywania ogrodzeń  pełnych i z prefabrykowanych elementów żelbetonowych, przy \nczym dopuszcza  się wykorzystanie elementów prefabrykowanych  wyłącznie w formie  słupów,  cokołów \nlub fundamentów,\ng) dopuszcza się zachowanie  istniejących fragmentów  muru szpitalnego.\n4. Szczegółowe zasady i warunki „scalania i podziału”  nieruchomości:\n1) minimalna powierzchnia działki – 5000 m2;\n2) kąt położenia granic działek w stosunku do pasa  drogowego – w zakresie od 75o do 105o;\n3) minimalna szerokość frontu działki – 40 m;\n4) zasady i warunki, o których mowa w pkt 1, 2 i 3 nie dotyczą działek wydzielanych pod urządzenia i obiekty \ninfrastruktury technicznej oraz  pod drogi wewnętrzne.\n5. Minimalna powierzchnia nowo wydzielonej działki budowlanej tak jak w ust. 4 pkt 1.Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 7923\n6. Zasady obsługi  komunikacyjnej zgodnie z §20.\n7. Sposoby i terminy tymczasowego zag",
  " pod drogi wewnętrzne.\n5. Minimalna powierzchnia nowo wydzielonej działki budowlanej tak jak w ust. 4 pkt 1.Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 7923\n6. Zasady obsługi  komunikacyjnej zgodnie z §20.\n7. Sposoby i terminy tymczasowego zagospodarowania, urządzania  i użytkowania terenów:\n1) do czasu  realizacji przeznaczenia podstawowego dopuszcza  się dotychczasowy sposób  zagospodarowania \ni użytkowania terenu;\n2) zakazuje  się lokalizacji  obiektów  tymczasowych  z wyjątkiem  obiektów  niezbędnych w czasie remontu  \ni budowy.\n8. Stawka procentowa służąca naliczeniu jednorazowej opłaty z tytułu wzrostu wartości  nieruchomości \nspowodowanego uchwaleniem planu - w wysokości 10 %.\nRozdział 11.\nPrzeznaczenie, zagospodarowanie i zabudowa terenów zabudowy mieszkaniowej jednorodzinnej \noznaczonych symbolami MN o numerach od 1 do 36\n§ 36. 1. Na terenach  oznaczonych symbolami MN o numerach od 1 do 36 ustala się przeznaczenie \npodstawowe:\n1) zabudowa  mieszkaniowa  jednorodzinna wolnostojąca – na terenach oznaczonych symbolami MN o \nnumerach od 1  do 11, od 13 do 18, od 21 do 36;\n2) zabudowa  mieszkaniowa jednorodzinna bliźniacza – na terenach  oznaczonych symbolami MN o numerach  \n31 i 32 oraz na działkach  ew. nr 558 i 559 na terenie  8 MN, na działkach ew. nr 708 i 709 na terenie ",
  "1  do 11, od 13 do 18, od 21 do 36;\n2) zabudowa  mieszkaniowa jednorodzinna bliźniacza – na terenach  oznaczonych symbolami MN o numerach  \n31 i 32 oraz na działkach  ew. nr 558 i 559 na terenie  8 MN, na działkach ew. nr 708 i 709 na terenie 9MN,  \ndziałce ew. nr 268 na  terenie 16MN;\n3) zabudowa  mieszkaniowa jednorodzinna szeregowa – na terenach oznaczonych symbolami MN o numerach  \n11, 12, 19, 20, 28, 29 i 30 oraz na działkach ew. nr  269/1, 269/2, 269/3 na terenie 16 MN .\n2. Zasady zagospodarowania:\n1) budynki należy lokalizować zgodnie z liniami zabudowy określonymi na  rysunku planu;\n2) w przypadku realizacji zabudowy szeregowej  nakazuje się, aby charakter zabudowy szeregowej  \nnawiązywał do istniejącej zabudowy na działkach sąsiednich w zakresie formy  architektonicznej;\n3) dopuszcza się realizację usług nieuciążliwych za wyjątkiem usług oświaty,  w postaci wyłącznie  usług \nwbudowanych w budynek  mieszkalny,  przy czym nie mogą  one stanowić więcej niż 30% powierzchni \ncałkowitej budynku;\n4) dopuszcza się adaptację zabudowy, przy czym zakazuje  się adaptowania budynków gospodarczych  i garaży \nna cele mieszkalne, jeżeli na działce znajduje się już budynek  mieszkalny lub lokal mieszkalny \nwbudowany;\n5) zakazuje  się wykończenia elewacji terrakotą,  blachą trape",
  "ku;\n4) dopuszcza się adaptację zabudowy, przy czym zakazuje  się adaptowania budynków gospodarczych  i garaży \nna cele mieszkalne, jeżeli na działce znajduje się już budynek  mieszkalny lub lokal mieszkalny \nwbudowany;\n5) zakazuje  się wykończenia elewacji terrakotą,  blachą trapezową i falistą  oraz panelami z tworzyw  PCV;\n6) zabudowę  należy  realizować według  zharmonizowanych wysokości, form architektonicznych, kolorystyki \npokryć dachowych  i elewacji  oraz małej  architektury;\n7) dopuszcza się realizację garaży,  budynków gospodarczych, miejsc  do parkowania, dojść i dojazdów, \nobiektów małej architektury, sieci i urządzeń infrastruktury technicznej.\n3. Zasady kształtowania zabudowy oraz  wskaźniki  zagospodarowania terenu:\n1) maksymalna intensywność zabudowy:\na) dla zabudowy jednorodzinnej wolnostojącej  i bliźniaczej: 1,2,\nb) dla zabudowy szeregowej: 1,6;\n2) minimalna intensywność zabudowy: 0,01;\n3) minimalna powierzchnia biologicznie  czynna na każdej działce budowlanej:\na) dla zabudowy mieszkaniowej jednorodzinnej  wolnostojącej i bliźniaczej:  55%,\nb) dla zabudowy szeregowej: 45%;\n4) maksymalna wysokość zabudowy:Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 7923\na) zabudowa mieszkaniowa: 10,5  m,\nb) garaże i budynki  gospodarcze",
  "nostojącej i bliźniaczej:  55%,\nb) dla zabudowy szeregowej: 45%;\n4) maksymalna wysokość zabudowy:Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 7923\na) zabudowa mieszkaniowa: 10,5  m,\nb) garaże i budynki  gospodarcze: 5 m;\n5) geometria dachów - dachy spadziste o pochyleniu głównych połaci  dachowych od 25o do 45 lub płaskie;\n6) kolorystyka  elewacji i  dachu:\na) kolorystyka elewacji powinna zawierać się w palecie  kolorów  pastelowych od bieli do brązu oraz odcieni  \nszarości z  dopuszczeniem  materiałów naturalnych,\nb) kolorystyka  dachów w palecie kolorów naturalnych  od brązu  do ceglastej  czerwieni i w odcieniach \nszarości;\n7) tablice i urządzenia reklamowe - na ogrodzeniach lub na elewacjach budynków, przy czym o powierzchni \nnie większej niż  3m2;\n8) miejsca  do parkowania zgodnie z §21;\n9) ogrodzenia:\na) ogrodzenia  działek od strony dróg należy lokalizować w  liniach  rozgraniczających od strony tych dróg;\nb) maksymalna wysokość -  1,8 m nad poziom terenu,\nc) nakazuje  się, aby ogrodzenia były ażurowe co najmniej w 50% powierzchni każdego metra bieżącego \nswojej długości, z cokołem pełnym  do wysokości 0,6 m  nad poziom terenu,\nd) zakazuje  się wykonywania  ogrodzeń  pełnych i z prefabryk",
  "c) nakazuje  się, aby ogrodzenia były ażurowe co najmniej w 50% powierzchni każdego metra bieżącego \nswojej długości, z cokołem pełnym  do wysokości 0,6 m  nad poziom terenu,\nd) zakazuje  się wykonywania  ogrodzeń  pełnych i z prefabrykowanych elementów żelbetonowych, przy \nczym dopuszcza  się wykorzystanie elementów prefabrykowanych  wyłącznie w formie  słupów,  cokołów \nlub fundamentów.\n4. Szczegółowe zasady i warunki „scalania i podziału”  nieruchomości:\n1) minimalna powierzchnia działki:\na) dla zabudowy jednorodzinnej  wolnostojącej - 500 m2, przy czym na terenie oznaczonym symbolem \n1MN – 400m2,\nb) dla zabudowy jednorodzinnej bliźniaczej – 395 m2,\nc) dla zabudowy jednorodzinnej szeregowej  - 250 m2;\n2) kąt położenia granic działek w stosunku do pasa  drogowego – w zakresie od 50o do 130o;\n3) minimalna szerokość frontu działki:\na) dla zabudowy jednorodzinnej wolnostojącej  - 18 m, przy czym  na terenie oznaczonym  symbolem 1MN  – \n16 m,\nb) dla zabudowy jednorodzinnej bliźniaczej – 16 m, przy czym dla działek z zabudową istniejącą 10 m,\nc) dla zabudowy jednorodzinnej szeregowej – 9 m, przy czym dla działek skrajnych  – 12 m;\n4) zasady i warunki, o których mowa w pkt 1, 2 i 3 nie dotyczą działek wydzielanych pod urządzenia i obiekty \ninfrastruktury",
  "ym dla działek z zabudową istniejącą 10 m,\nc) dla zabudowy jednorodzinnej szeregowej – 9 m, przy czym dla działek skrajnych  – 12 m;\n4) zasady i warunki, o których mowa w pkt 1, 2 i 3 nie dotyczą działek wydzielanych pod urządzenia i obiekty \ninfrastruktury technicznej oraz  pod drogi wewnętrzne.\n5. Minimalna powierzchnia nowo  wydzielonej  działki budowlanej tak jak w ust. 4 pkt 1. za wyjątkiem \ndziałki o nr ew. 268 położonej  w terenie oznaczonym  symbolem 16MN, dla której powierzchnia nowo \nwydzielonej działki budowlanej dla zabudowy jednorodzinnej bliźniaczej nie  może  być mniejsza  niż 350 m2.\n6. Szczególne warunki zagospodarowania terenów  oraz ograniczenia  w ich użytkowaniu zgodnie  z §31 dla \nterenów oznaczonych symbolami MN o numerach od 33 do 36 oraz §32 i §34 dla terenów oznaczonych \nsymbolami MN  o numerach od 1 do 10.\n7. Zasady obsługi  komunikacyjnej zgodnie z §20.\n8. Sposoby i terminy tymczasowego zagospodarowania, urządzania  i użytkowania terenów:\n1) do czasu  realizacji przeznaczenia podstawowego dopuszcza  się dotychczasowy sposób  zagospodarowania \ni użytkowania terenu;Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 7923\n2) zakazuje  się lokalizacji  obiektów  tymczasowych  z wyjątkiem  obiektów  niezbędnych w czasie remontu  \ni budowy.\n9. Stawka procentowa służąca naliczen",
  "ospodarowania \ni użytkowania terenu;Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 7923\n2) zakazuje  się lokalizacji  obiektów  tymczasowych  z wyjątkiem  obiektów  niezbędnych w czasie remontu  \ni budowy.\n9. Stawka procentowa służąca naliczeniu jednorazowej opłaty z tytułu wzrostu wartości  nieruchomości \nspowodowanego uchwaleniem planu - w wysokości 10%.\nRozdział 12.\nPrzeznaczenie, zagospodarowanie i zabudowa terenów zabudowy mieszkaniowej jednorodzinnej \ni usługowej oznaczonych symbolami MNU o numerach od 1 do 3\n§ 37. 1. Na terenach oznaczonych symbolami MNU o numerach  od 1 do 3 ustala  się:\n1) przeznaczenie podstawowe -  zabudowa mieszkaniowa jednorodzinna wolnostojąca  lub bliźniacza;\n2) przeznaczenie dopuszczalne – usługi nieuciążliwe, przy czym na terenach  1MNU i 2MNU nie dopuszcza \nsię usług oświaty.\n2. Zasady zagospodarowania:\n1) budynki należy lokalizować zgodnie z liniami zabudowy określonymi na rysunku planu; zabudowę należy \nrealizować według zharmonizowanych  wysokości, form architektonicznych, kolorystyki pokryć  i elewacji \noraz małej architektury;\n2) dopuszcza się realizację usług nieuciążliwych, w postaci wyłącznie  usług wbudowanych  w budynek \nmieszkalny z zastrzeżeniem pkt 3;\n3) dopuszcza się realizację usług nieuciążliw",
  "itektonicznych, kolorystyki pokryć  i elewacji \noraz małej architektury;\n2) dopuszcza się realizację usług nieuciążliwych, w postaci wyłącznie  usług wbudowanych  w budynek \nmieszkalny z zastrzeżeniem pkt 3;\n3) dopuszcza się realizację usług nieuciążliwych w budynkach  wolnostojących wyłącznie w przypadku,  gdy \nna działce znajduje się już  budynek mieszkalny wolnostojący;\n4) dopuszcza się adaptację zabudowy, przy czym zakazuje się adaptacji budynków gospodarczych i garaży na \ncele mieszkalne, jeżeli na  działce znajduje się już budynek mieszkalny lub lokal mieszkalny wbudowany;\n5) zakazuje  się wykończenia elewacji terrakotą,  blachą trapezową i falistą  oraz panelami z tworzyw  PCV;\n6) dopuszcza się realizację budynków na granicy  działki;\n7) dopuszcza się realizację garaży,  budynków gospodarczych, miejsc  do parkowania, dojść i dojazdów, \nobiektów małej architektury, sieci i urządzeń infrastruktury technicznej.\n3. Zasady kształtowania zabudowy oraz  wskaźniki  zagospodarowania terenu:\n1) maksymalna intensywność zabudowy: 1,0;\n2) minimalna intensywność zabudowy: 0,1;\n3) minimalna powierzchnia biologicznie  czynna na każdej działce budowlanej:  40%;\n4) maksymalna wysokość zabudowy:\na) zabudowa mieszkaniowa – 10,5 m,\nb) zabudowa  usługowa - 8,5 m,\nc) garaże i budynki gosp",
  "ywność zabudowy: 0,1;\n3) minimalna powierzchnia biologicznie  czynna na każdej działce budowlanej:  40%;\n4) maksymalna wysokość zabudowy:\na) zabudowa mieszkaniowa – 10,5 m,\nb) zabudowa  usługowa - 8,5 m,\nc) garaże i budynki gospodarcze  - 5 m;\n5) geometria dachów - dachy spadziste o pochyleniu głównych połaci  dachowych od 25o do 45 lub płaskie;\n6) kolorystyka  elewacji i  dachu:\na) kolorystyka elewacji powinna zawierać się w palecie  kolorów  pastelowych od bieli do brązu oraz odcieni  \nszarości z  dopuszczeniem  materiałów naturalnych,\nb) kolorystyka  dachów w palecie kolorów naturalnych  od brązu  do ceglastej  czerwieni i w odcieniach \nszarości;\n7) tablice i urządzenia reklamowe - na ogrodzeniach lub na elewacjach budynków, przy czym o powierzchni \nnie większej niż  3m2;\n8) miejsca  do parkowania zgodnie z §21;\n9) ogrodzenia:Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 7923\na) ogrodzenia  działek od strony dróg należy lokalizować w  liniach  rozgraniczających od strony tych dróg,\nb) maksymalna wysokość -  1,8 m nad poziom terenu,\nc) nakazuje  się, aby ogrodzenia były ażurowe co najmniej w 50% powierzchni każdego metra bieżącego \nswojej długości, z cokołem pełnym  do wysokości 0,6 m  nad po",
  " strony tych dróg,\nb) maksymalna wysokość -  1,8 m nad poziom terenu,\nc) nakazuje  się, aby ogrodzenia były ażurowe co najmniej w 50% powierzchni każdego metra bieżącego \nswojej długości, z cokołem pełnym  do wysokości 0,6 m  nad poziom terenu,\nd) zakazuje  się wykonywania  ogrodzeń  pełnych i z prefabrykowanych elementów żelbetonowych, przy \nczym dopuszcza  się wykorzystanie elementów prefabrykowanych  wyłącznie w formie  słupów,  cokołów \nlub fundamentów;\n10) obiekty  małej architektury – dopuszcza  się w szczególności pojemniki z zielenią, słupki,  murki,  ławki, \nelementy placów zabaw, fontanny, pomniki, miejsca  na pojemniki na śmieci,  trzepaki.\n4. Szczegółowe zasady i warunki „scalania i podziału”  nieruchomości:\n1) minimalna powierzchnia działki:\na) dla zabudowy wolnostojącej – 500m2,\nb) dla zabudowy bliźniaczej - 400 m2;\n2) kąt położenia granic działek w stosunku do pasa  drogowego – w zakresie od 50o do 130o;\n3) minimalna szerokość frontu działki:\na) dla zabudowy mieszkaniowej jednorodzinnej  wolnostojącej - 20 m,\nb) dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej - 10 m;\n4) zasady i warunki, o których mowa w pkt 1, 2 i 3 nie dotyczą działek wydzielanych pod urządzenia i obiekty \ninfrastruktury technicznej oraz  pod drogi wewnętrz",
  "odzinnej  wolnostojącej - 20 m,\nb) dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej - 10 m;\n4) zasady i warunki, o których mowa w pkt 1, 2 i 3 nie dotyczą działek wydzielanych pod urządzenia i obiekty \ninfrastruktury technicznej oraz  pod drogi wewnętrzne.\n5. Minimalna powierzchnia nowo wydzielonej działki budowlanej tak jak w ust. 4 pkt 1.\n6. Zasady obsługi  komunikacyjnej zgodnie z §20.\n7. Sposoby i terminy tymczasowego zagospodarowania, urządzania  i użytkowania terenów:\n1) do czasu  realizacji przeznaczenia podstawowego dopuszcza  się dotychczasowy sposób  zagospodarowania \ni użytkowania terenu,\n2) zakazuje  się lokalizacji  obiektów  tymczasowych  z wyjątkiem  obiektów  niezbędnych w czasie remontu  \ni budowy.\n8. Stawka procentowa służąca naliczeniu jednorazowej opłaty z tytułu wzrostu wartości  nieruchomości \nspowodowanego uchwaleniem planu - w wysokości 10%.\nRozdział 13.\nPrzeznaczenie, zagospodarowanie i zabudowa  terenów usług z  dopuszczeniem  zabudowy jednorodzinnej \noznaczonych  symbolami UMN o numerach 1 i 2\n§ 38. 1. Na terenach oznaczonych symbolami UMN o numerach  1 i 2 ustala  się:\n1) przeznaczenie podstawowe -  usługi  nieuciążliwe za wyjątkiem  usług oświaty;\n2) przeznaczenie dopuszczalne - zabudowa mieszkaniowa jednorodzinna.\n2. Zasady zagospodarowania:\n1) bud",
  " Na terenach oznaczonych symbolami UMN o numerach  1 i 2 ustala  się:\n1) przeznaczenie podstawowe -  usługi  nieuciążliwe za wyjątkiem  usług oświaty;\n2) przeznaczenie dopuszczalne - zabudowa mieszkaniowa jednorodzinna.\n2. Zasady zagospodarowania:\n1) budynki należy lokalizować zgodnie z liniami zabudowy określonymi na  rysunku planu;\n2) zabudowa  mieszkaniowa może być realizowana w budynkach wolnostojących lub w formie mieszkań \nwbudowanych w budynek  usługowy;\n3) dopuszcza się realizację budynków na granicy  działki;\n4) dopuszcza się adaptację zabudowy,  przy czym  zakazuje się adaptacji wolno stojących budynków \nusługowych, gospodarczych i garaży na cele mieszkalne, jeżeli na działce znajduje się już budynek \nmieszkalny lub lokal mieszkalny wbudowany;\n5) zakazuje  się wykończenia elewacji terrakotą,  blachą trapezową i falistą  oraz panelami z tworzyw  PCV;Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 7923\n6) dopuszcza się realizację garaży,  budynków gospodarczych, miejsc  do parkowania, dojść i dojazdów, \nobiektów małej architektury, sieci i urządzeń infrastruktury technicznej.\n3. Zasady kształtowania zabudowy oraz  wskaźniki  zagospodarowania terenu:\n1) maksymalna intensywność zabudowy: 1,0;\n2) minimalna intensywność zabudowy: 0,1;\n3) minimalna powierzchnia biologicznie ",
  " architektury, sieci i urządzeń infrastruktury technicznej.\n3. Zasady kształtowania zabudowy oraz  wskaźniki  zagospodarowania terenu:\n1) maksymalna intensywność zabudowy: 1,0;\n2) minimalna intensywność zabudowy: 0,1;\n3) minimalna powierzchnia biologicznie  czynna na każdej działce budowlanej:  40%;\n4) maksymalna wysokość zabudowy:\na) budynki  usługowe i mieszkalne – 10,5 m,\nb) garaże i budynki  gospodarcze – 5 m;\n5) geometria dachów:\na) dachy  płaskie lub wielospadowe o symetrycznych  połaciach  – od 200 do 450,\nb) ustala się zharmonizowanie  dachów budynków realizowanych w granicy  jednej działki  budowlanej;\n6) kolorystyka  elewacji i  dachu:\na) kolorystyka elewacji powinna zawierać się w palecie  kolorów  pastelowych od bieli do brązu oraz odcieni  \nszarości z  dopuszczeniem  materiałów naturalnych,\nb) kolorystyka  dachów w palecie kolorów naturalnych  od brązu  do ceglastej  czerwieni i w odcieniach \nszarości;\n7) tablice i urządzenia reklamowe – na ogrodzeniach lub na elewacjach budynków, przy czym  o powierzchni \nnie większej niż  3 m2;\n8) miejsca  do parkowania zgodnie z §21;\n9) ogrodzenia:\na) ogrodzenia  działek od strony  dróg (w tym dróg wewnętrznych) należy lokalizować w liniach \nrozgraniczających od strony tych dróg,\nb) maksymalna wysokość - ",
  "  o powierzchni \nnie większej niż  3 m2;\n8) miejsca  do parkowania zgodnie z §21;\n9) ogrodzenia:\na) ogrodzenia  działek od strony  dróg (w tym dróg wewnętrznych) należy lokalizować w liniach \nrozgraniczających od strony tych dróg,\nb) maksymalna wysokość -  1,8 m nad poziom terenu,\nc) nakazuje  się, aby ogrodzenia były ażurowe co najmniej w 50% powierzchni każdego metra bieżącego \nswojej długości, z cokołem pełnym  do wysokości 0,6 m  nad poziom terenu,\nd) zakazuje  się wykonywania  ogrodzeń  pełnych i z prefabrykowanych elementów żelbetonowych, przy \nczym dopuszcza  się wykorzystanie elementów prefabrykowanych  wyłącznie w formie  słupów,  cokołów \nlub fundamentów,\ne) na fragmentach  granic działek dopuszcza się ogrodzenia pełne  jeżeli jest to uzasadnione technologią \nwykonywanej usługi,  stanowi barierę akustyczną albo przegrodę optyczną dla zabudowy na działkach \nsąsiednich,\nf) obowiązuje wymóg harmonizowania kolorystyki ogrodzenia z kolorystyką elewacji budynku;\n4. Szczegółowe zasady i warunki „scalania i podziału”  nieruchomości:\n1) minimalna powierzchnia działki: 700 m2;\n2) kąt położenia granic działek w stosunku do pasa  drogowego – w zakresie od 50o do 130o;\n3) minimalna szerokość frontu działki - 20 m;\n4) zasady i warunki, o których mowa w pkt 1, ",
  "ziału”  nieruchomości:\n1) minimalna powierzchnia działki: 700 m2;\n2) kąt położenia granic działek w stosunku do pasa  drogowego – w zakresie od 50o do 130o;\n3) minimalna szerokość frontu działki - 20 m;\n4) zasady i warunki, o których mowa w pkt 1, 2 i 3 nie dotyczą działek wydzielanych pod urządzenia i obiekty \ninfrastruktury technicznej oraz  pod drogi wewnętrzne.\n5. Minimalna powierzchnia nowo wydzielonej działki budowlanej tak jak w ust. 4 pkt 1.\n6. Szczególne warunki zagospodarowania terenów oraz ograniczenia w ich  użytkowaniu  zgodnie z §32 oraz \n§34 dla terenu  1UMN.Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 7923\n7. Zasady obsługi  komunikacyjnej zgodnie z §20.\n8. Sposoby i terminy tymczasowego zagospodarowania, urządzania  i użytkowania terenów:\n1) do czasu  realizacji przeznaczenia podstawowego dopuszcza  się dotychczasowy sposób  zagospodarowania \ni użytkowania terenu;\n2) zakazuje  się lokalizacji  obiektów  tymczasowych  z wyjątkiem  obiektów  niezbędnych w czasie remontu  \ni budowy.\n9. Stawka procentowa służąca naliczeniu jednorazowej opłaty z tytułu wzrostu wartości  nieruchomości \nspowodowanego uchwaleniem planu - w wysokości 10 %.\nRozdział 14.\nPrzeznaczenie, zagospodarowanie i zabudowa terenów usług  zdrowia oznaczonych symbolami\nUZ o numerach od 1 do  7\n§ 39. ",
  "norazowej opłaty z tytułu wzrostu wartości  nieruchomości \nspowodowanego uchwaleniem planu - w wysokości 10 %.\nRozdział 14.\nPrzeznaczenie, zagospodarowanie i zabudowa terenów usług  zdrowia oznaczonych symbolami\nUZ o numerach od 1 do  7\n§ 39. 1. Na terenach oznaczonych symbolami UZ o numerach od 1 do 7 ustala się:\n1) przeznaczenie podstawowe – usługi zdrowia;\n2) przeznaczenie dopuszczalne - usługi oświaty, nauki, kultury, administracji.\n2. Zasady zagospodarowania:\n1) wszelkie  roboty budowlane, konserwatorskie, restauratorskie i działania inwestycyjne realizowane  na \nterenach, a także  lokalizowanie ogrodzeń  oraz reklam i urządzeń reklamowych bez względu na rodzaj \nnośnika należy realizować w oparciu  o przepisy odrębne z zakresu ochrony  zabytków  i opieki nad \nzabytkami;\n2) na terenach oznaczonych symbolem 1UZ  i 2UZ nową zabudowę należy realizować zgodnie  z przepisami \nodrębnymi z zakresu  transportu  kolejowego z uwzględnieniem pkt 3;\n3) nieprzekraczalne linie  zabudowy:\nc) na terenie oznaczonym symbolem  1UZ  określa się  nieprzekraczalne linie zabudowy:\n- w odległości nie mniejszej niż 6 metrów od drogi 1KDL i od dróg wewnętrznych wyznaczonych \nw planie,\n- w odległości od lasu zgodnie z przepisami prawa budowlanego,\nd) na terenie oznacz",
  "  1UZ  określa się  nieprzekraczalne linie zabudowy:\n- w odległości nie mniejszej niż 6 metrów od drogi 1KDL i od dróg wewnętrznych wyznaczonych \nw planie,\n- w odległości od lasu zgodnie z przepisami prawa budowlanego,\nd) na terenie oznaczonym symbolem 2UZ określa się nieprzekraczalne linie zabudowy  - w odległości \nnie mniejszej niż  6 metrów od  dróg wewnętrznych wyznaczonych w planie,\ne) na terenach  oznaczonych symbolami UZ o numerach 3 i 4 określa  się nieprzekraczalne linie zabudowy:\n- w odległości nie mniejszej niż 6 metrów od dróg wewnętrznych wyznaczonych w planie,\n- w odległości od lasu zgodnie z przepisami prawa budowlanego,\nf) na terenie oznaczonym symbolem  5UZ  określa się nieprzekraczalne linie zabudowy - w odległości \nnie mniejszej niż  6 metrów od  dróg wewnętrznych wyznaczonych w planie;\ng) na terenach  oznaczonych symbolami UZ o numerach 6 i 7 nową zabudowę należy lokalizować zgodnie  \nz liniami  zabudowy określonymi  na rysunku planu;\n4) przeznaczenie dopuszczalne może być realizowane jako wbudowane w budynek  o funkcji  podstawowej  lub \nw budynkach wolnostojących;\n5) dopuszcza się adaptację zabudowy  mieszkaniowej  i zamieszkania zbiorowego;\n6) zakazuje  się wykończenia elewacji blachą trapezową i falistą oraz okład",
  "znaczenie dopuszczalne może być realizowane jako wbudowane w budynek  o funkcji  podstawowej  lub \nw budynkach wolnostojących;\n5) dopuszcza się adaptację zabudowy  mieszkaniowej  i zamieszkania zbiorowego;\n6) zakazuje  się wykończenia elewacji blachą trapezową i falistą oraz okładziną typu siding;\n7) nakazuje się zachowanie historycznych ciągów komunikacyjnych;\n8) nakazuje się zachowanie zadrzewień w formie ciągów zieleni towarzyszących drogom  wewnętrznym i w \nformie zespołów zieleni urządzonej;Dziennik Urzędowy Województwa Mazowieckiego – 18 – Poz. 7923\n9) dopuszcza się realizację garaży wolnostojących i wbudowanych, budynków gospodarczych i socjalnych, \nmiejsc do parkowania,  dojść  i dojazdów, obiektów małej  architektury, sieci i urządzeń  infrastruktury \ntechnicznej.\n3. Zasady kształtowania zabudowy oraz  wskaźniki  zagospodarowania terenu:\n1) maksymalna intensywność zabudowy: 0,6;\n2) minimalna intensywność zabudowy: 0,01;\n3) minimalna powierzchnia biologicznie  czynna na każdej działce budowlanej:\na) w strefie ochrony konserwatorskiej  pierwotnego  układu urbanistycznego szpitala: 70%,\nb) na pozostałym obszarze: 50%;\n4) maksymalna wysokość zabudowy: 16 m;\n5) geometria dachów - dachy spadziste o pochyleniu głównych połaci  dachowych od 25o do 45 lub płaskie;\n",
  "watorskiej  pierwotnego  układu urbanistycznego szpitala: 70%,\nb) na pozostałym obszarze: 50%;\n4) maksymalna wysokość zabudowy: 16 m;\n5) geometria dachów - dachy spadziste o pochyleniu głównych połaci  dachowych od 25o do 45 lub płaskie;\n6) tablice i urządzenia reklamowe - zakaz  realizacji;\n7) miejsca  do parkowania zgodnie z §21;\n8) ogrodzenia:\na) ogrodzenia  działek od strony dróg należy lokalizować w  liniach  rozgraniczających od strony tych dróg,\nb) w ogrodzeniach należy  realizować tunele ekologiczne,\nc) zakazuje się wykonywania ogrodzeń  pełnych i z prefabrykowanych elementów żelbetonowych,  przy \nczym dopuszcza  się wykorzystanie elementów prefabrykowanych  wyłącznie w formie  słupów,  cokołów \nlub fundamentów,\nd) nakazuje się zachowanie,  wskazanych na rysunku planu, historycznych pozostałości  muru szpitalnego  \nwpisanego do rejestru zabytków,\ne) dopuszcza  się zachowanie  pozostałych istniejących fragmentów muru szpitalnego;\n4. Szczegółowe zasady i warunki „scalania i podziału”  nieruchomości:\n1) minimalna powierzchnia działki – 5000 m2;\n2) kąt położenia granic działek w stosunku do pasa  drogowego – w zakresie od 50o do 130o;\n3) minimalna szerokość frontu działki - 50 m;\n4) zasady i warunki, o których mowa w pkt 1, 2 i 3 nie dotyczą działek wydzielanych pod urządzenia i obiekty \ninfrastruktury techn",
  " kąt położenia granic działek w stosunku do pasa  drogowego – w zakresie od 50o do 130o;\n3) minimalna szerokość frontu działki - 50 m;\n4) zasady i warunki, o których mowa w pkt 1, 2 i 3 nie dotyczą działek wydzielanych pod urządzenia i obiekty \ninfrastruktury technicznej oraz  pod drogi wewnętrzne.\n5. Minimalna powierzchnia nowo wydzielonej działki budowlanej tak jak w ust. 4 pkt 1.\n6. Szczególne warunki zagospodarowania terenów  oraz ograniczenia  w ich użytkowaniu zgodnie  z §32 dla \nterenów oznaczonych  symbolami UZ o numerach  od 1 do 3, §33 dla terenów oznaczonych symbolami 3UZ \ni UZ o numerach od 5 do 7 oraz  §34 dla terenów  oznaczonych symbolami 1UZ i 2UZ.\n7. Zasady obsługi  komunikacyjnej zgodnie z §20.\n8. Sposoby i terminy tymczasowego zagospodarowania, urządzania  i użytkowania terenów:\n1) do czasu  realizacji przeznaczenia podstawowego dopuszcza  się dotychczasowy sposób  zagospodarowania \ni użytkowania terenu;\n2) zakazuje  się lokalizacji  obiektów  tymczasowych  z wyjątkiem  obiektów  niezbędnych w czasie remontu  \ni budowy.\n9. Stawka procentowa służąca naliczeniu jednorazowej opłaty z tytułu wzrostu wartości  nieruchomości \nspowodowanego uchwaleniem planu - w wysokości 15%.Dziennik Urzędowy Województwa Mazowieckiego – 19 – Poz. 7923\nRozdział 15.\nPrzeznaczenie, zagosp",
  " Stawka procentowa służąca naliczeniu jednorazowej opłaty z tytułu wzrostu wartości  nieruchomości \nspowodowanego uchwaleniem planu - w wysokości 15%.Dziennik Urzędowy Województwa Mazowieckiego – 19 – Poz. 7923\nRozdział 15.\nPrzeznaczenie, zagospodarowanie i zabudowa terenu usług oświaty\noznaczonego symbolem 1UO\n§ 40. 1. Na terenie oznaczonym  symbolem 1UO ustala się:\n1) przeznaczenie podstawowe – usługi oświaty;\n2) przeznaczenie dopuszczalne – zabudowa mieszkaniowa.\n2. Zasady zagospodarowania:\n1) budynki należy lokalizować zgodnie z liniami zabudowy określonymi na  rysunku planu;\n2) zagospodarowanie  realizowane według wspólnej  koncepcji, zharmonizowanych form architektonicznych, \nkolorystyki pokryć i elewacji  oraz  małej architektury;\n3) zabudowa  mieszkaniowa może być realizowana  wyłącznie w formie mieszkań wbudowanych  w budynek \nusługowy;\n4) dopuszcza się realizację garaży, budynków gospodarczych, miejsc do parkowania, dojść i dojazdów,  sieci \ni urządzeń infrastruktury technicznej;\n5) dopuszcza się adaptację zabudowy, przy czym zakazuje  się adaptowania budynków gospodarczych  i garaży \nna cele mieszkalne;\n6) dopuszcza się realizację obiektów małej architektury, takich  jak pachołki,  pojemniki z zielenią, słupki, \nmurki, ławki,  elementy placów zabaw, fontanny,",
  "ację zabudowy, przy czym zakazuje  się adaptowania budynków gospodarczych  i garaży \nna cele mieszkalne;\n6) dopuszcza się realizację obiektów małej architektury, takich  jak pachołki,  pojemniki z zielenią, słupki, \nmurki, ławki,  elementy placów zabaw, fontanny, pomniki, miejsca na pojemniki na śmieci,  trzepaki - \nwedług jednolitego projektu dla terenu.\n3. Zasady kształtowania zabudowy oraz  wskaźniki  zagospodarowania terenu:\n1) maksymalna intensywność zabudowy: 0,6;\n2) minimalna intensywność zabudowy: 0,01;\n3) minimalna powierzchnia biologicznie  czynna na każdej działce budowlanej:  30%;\n4) maksymalna wysokość zabudowy:\nh) budynek usługowy lub  usługowo-mieszkalny: 8,5m,\ni) garaże i budynki  gospodarcze: 5m;\n5) geometria dachów - dachy spadziste o pochyleniu głównych połaci  dachowych od 25o do 45 lub płaskie;\n6) kolorystyka  elewacji i  dachu:\na) kolorystyka elewacji powinna zawierać się w palecie  kolorów  pastelowych od bieli do brązu oraz odcieni  \nszarości z  dopuszczeniem  materiałów naturalnych,\nb) kolorystyka  dachów w palecie kolorów naturalnych  od brązu  do ceglastej  czerwieni i w odcieniach \nszarości;\n7) tablice i urządzenia  reklamowe – na ogrodzeniach  lub na elewacjach budynków przy czym  o powierzchni \nnie większej",
  "iem  materiałów naturalnych,\nb) kolorystyka  dachów w palecie kolorów naturalnych  od brązu  do ceglastej  czerwieni i w odcieniach \nszarości;\n7) tablice i urządzenia  reklamowe – na ogrodzeniach  lub na elewacjach budynków przy czym  o powierzchni \nnie większej niż  3m2;\n8) miejsca  do parkowania zgodnie z §21;\n9) ogrodzenia:\na) zakaz  lokalizacji ogrodzeń  wewnątrz terenu,\nb) ogrodzenie terenu od strony dróg należy lokalizować w liniach rozgraniczających  tych  dróg,\nc) maksymalna wysokość - 1,5 m nad poziom terenu,\nd) nakazuje się, aby ogrodzenia były ażurowe co najmniej w 50%  powierzchni każdego metra bieżącego  \nswojej długości, z cokołem  pełnym  do wysokości 0,6 m nad poziom  terenu według  jednolitego  projektu \ndla terenu  UO,Dziennik Urzędowy Województwa Mazowieckiego – 20 – Poz. 7923\ne) zakazuje się wykonywania ogrodzeń  pełnych i z prefabrykowanych elementów żelbetonowych,  przy \nczym dopuszcza  się wykorzystanie elementów prefabrykowanych  wyłącznie w formie  słupów,  cokołów \nlub fundamentów;\n4. Szczegółowe zasady i warunki „scalania i podziału”  nieruchomości:\n1) minimalna powierzchnia działki – 3200 m2;\n2) kąt położenia granic działek w stosunku do pasa  drogowego – w zakresie od 50o do 130o;\n3) minimalna szerokość frontu działki - 25",
  " fundamentów;\n4. Szczegółowe zasady i warunki „scalania i podziału”  nieruchomości:\n1) minimalna powierzchnia działki – 3200 m2;\n2) kąt położenia granic działek w stosunku do pasa  drogowego – w zakresie od 50o do 130o;\n3) minimalna szerokość frontu działki - 25 m;\n4) zasady i warunki, o których mowa w pkt 1, 2 i 3 nie dotyczą działek wydzielanych pod urządzenia i obiekty \ninfrastruktury technicznej oraz  pod drogi wewnętrzne.\n5. Minimalna powierzchnia nowo wydzielonej działki budowlanej tak jak w ust. 4 pkt 1.\n6. Szczególne warunki zagospodarowania terenów  oraz ograniczenia  w ich użytkowaniu  zgodnie  z §32 i \n§34.\n7. Zasady obsługi  komunikacyjnej zgodnie z §20.\n8. Sposoby i terminy tymczasowego zagospodarowania, urządzania  i użytkowania terenów:\n1) do czasu  realizacji przeznaczenia podstawowego dopuszcza  się dotychczasowy sposób  zagospodarowania \ni użytkowania terenu;\n2) zakazuje  się lokalizacji  obiektów  tymczasowych  z wyjątkiem  obiektów  niezbędnych w czasie remontu  \ni budowy oraz przekryć namiotowych  i powłok pneumatycznych.\n9. Stawka procentowa służąca naliczeniu jednorazowej opłaty z tytułu wzrostu wartości  nieruchomości \nspowodowanego uchwaleniem planu - w wysokości 10 %.\nRozdział 16.\nPrzeznaczenie,  zagospodarowanie i zabudowa terenu  usług sportu i rekreacji\noznaczonego symbolem 1US\n§",
  "łużąca naliczeniu jednorazowej opłaty z tytułu wzrostu wartości  nieruchomości \nspowodowanego uchwaleniem planu - w wysokości 10 %.\nRozdział 16.\nPrzeznaczenie,  zagospodarowanie i zabudowa terenu  usług sportu i rekreacji\noznaczonego symbolem 1US\n§ 41. 1. Na terenie oznaczonym  symbolem 1US  ustala  się:\n1) przeznaczenie podstawowe -  usługi  sportu i  rekreacji;\n2) przeznaczenie dopuszczalne – usługi  kultury, zdrowia.\n2. Zasady zagospodarowania:\n1) budynki należy lokalizować zgodnie z liniami zabudowy określonymi na  rysunku planu;\n2) dopuszcza się realizację garaży,  budynków gospodarczych, miejsc  do parkowania, dojść i dojazdów, \nobiektów małej architektury, sieci i urządzeń infrastruktury technicznej;\n3) usługi kultury  i zdrowia mogą być realizowane wyłącznie jako lokale wbudowane w budynki i obiekty \nsportowe.\n3. Zasady kształtowania zabudowy oraz  wskaźniki  zagospodarowania terenu:\n1) maksymalna intensywność zabudowy: 0,6;\n2) minimalna intensywność zabudowy: 0,01;\n3) minimalna powierzchnia biologicznie  czynna na każdej działce budowlanej:  10%;\n4) maksymalna wysokość zabudowy:\nj) budynki o funkcji sportowo-rekreacyjnej: 10,5 m,\nk) garaże i budynki  gospodarcze: 4 m;\n5) geometria dachów - dachy o pochyleniu głównych połaci dach",
  "ologicznie  czynna na każdej działce budowlanej:  10%;\n4) maksymalna wysokość zabudowy:\nj) budynki o funkcji sportowo-rekreacyjnej: 10,5 m,\nk) garaże i budynki  gospodarcze: 4 m;\n5) geometria dachów - dachy o pochyleniu głównych połaci dachowych od 0o do 45;\n6) kolorystyka  elewacji i  dachu:Dziennik Urzędowy Województwa Mazowieckiego – 21 – Poz. 7923\na) kolorystyka elewacji powinna zawierać się w palecie  kolorów  pastelowych od bieli do brązu oraz odcieni  \nszarości z  dopuszczeniem  materiałów naturalnych,\nb) kolorystyka  dachów w palecie kolorów naturalnych  od brązu  do ceglastej  czerwieni i w odcieniach \nszarości;\n7) tablice i urządzenia reklamowe - dopuszcza się  wyłącznie na ogrodzeniach lub elewacjach budynków;\n8) miejsca  do parkowania zgodnie z §21;\n9) ogrodzenia:\na) ogrodzenia  od strony dróg  należy  lokalizować  w liniach  rozgraniczających od strony  tych dróg,\nb) maksymalna wysokość - 1,8 m nad poziom terenu,  z wyjątkiem  ogrodzeń boisk sportowych, gdzie \ndopuszcza się  wysokość wymaganą technologią obiektu,\nc) nakazuje  się, aby ogrodzenia były ażurowe co najmniej w 50% powierzchni każdego metra bieżącego \nswojej długości, z cokołem pełnym  maksymalnie do wysokości 0,6 m nad  poziom terenu,\nd) zakazuje  się wy",
  "okość wymaganą technologią obiektu,\nc) nakazuje  się, aby ogrodzenia były ażurowe co najmniej w 50% powierzchni każdego metra bieżącego \nswojej długości, z cokołem pełnym  maksymalnie do wysokości 0,6 m nad  poziom terenu,\nd) zakazuje  się wykonywania  ogrodzeń  pełnych i z prefabrykowanych elementów żelbetonowych, przy \nczym dopuszcza  się wykorzystanie elementów prefabrykowanych  wyłącznie w formie  słupów,  cokołów \nlub fundamentów;\n4. Szczegółowe zasady i warunki „scalania i podziału”  nieruchomości:\n1) minimalna powierzchnia działki – 3000 m2;\n2) kąt położenia granic działek w stosunku do pasa  drogowego – w zakresie od 50o do 130o;\n3) minimalna szerokość frontu działki – 30m;\n4) zasady i warunki, o których mowa w pkt 1, 2 i 3 nie dotyczą działek wydzielanych pod urządzenia i obiekty \ninfrastruktury technicznej oraz  pod drogi wewnętrzne.\n5. Minimalna powierzchnia nowo wydzielonej działki budowlanej tak jak w ust. 4 pkt 1.\n6. Zasady obsługi  komunikacyjnej zgodnie z §20;\n7. Sposoby i terminy tymczasowego zagospodarowania, urządzania  i użytkowania terenów:\n1) do czasu  realizacji przeznaczenia podstawowego dopuszcza  się dotychczasowy sposób  zagospodarowania \ni użytkowania terenu;\n2) zakazuje  się lokalizacji  obiektów  tymczasowych  z wyjątkiem  obiektów  niezbędnych w czasie remontu  \ni budowy oraz prz",
  "owania, urządzania  i użytkowania terenów:\n1) do czasu  realizacji przeznaczenia podstawowego dopuszcza  się dotychczasowy sposób  zagospodarowania \ni użytkowania terenu;\n2) zakazuje  się lokalizacji  obiektów  tymczasowych  z wyjątkiem  obiektów  niezbędnych w czasie remontu  \ni budowy oraz przekryć namiotowych i powłok pneumatycznych  służących realizacji funkcji usług sportu \ni rekreacji.\n8. Stawka procentowa służąca naliczeniu jednorazowej opłaty z tytułu wzrostu wartości  nieruchomości \nspowodowanego uchwaleniem planu - w wysokości 10 %.\nRozdział 17.\nPrzeznaczenie, zagospodarowanie i zabudowa terenów ogrodów działkowych oznaczonych symbolami \nZD o numerach 1 i 2\n§ 42. 1. Na terenach oznaczonych  symbolami ZD o numerach 1 i 2 ustala się przeznaczenie podstawowe  -  \nogrody działkowe.\n2. Zasady zagospodarowania:\n1) budynki należy lokalizować zgodnie z liniami zabudowy określonymi na  rysunku planu;\n2) nakazuje się zachowanie istniejącego układu przestrzennego alejek ogrodowych;\n3) zakazuje  się wykończenia elewacji terrakotą,  blachą trapezową i falistą  oraz panelami z tworzyw  PCV;\n4) dopuszcza się realizację: budynku administracyjno-gospodarczego, alej i dróg  ogrodowych,  miejsc do \nparkowania, placów gospodarczych, terenów  rekreacyjnych, ogródków jordanowskich, hydroforni,  \nsanitariatów, altan działkowych, zieleni",
  "ą  oraz panelami z tworzyw  PCV;\n4) dopuszcza się realizację: budynku administracyjno-gospodarczego, alej i dróg  ogrodowych,  miejsc do \nparkowania, placów gospodarczych, terenów  rekreacyjnych, ogródków jordanowskich, hydroforni,  \nsanitariatów, altan działkowych, zieleni  ogrodowej, sieci i urządzeń infrastruktury  technicznej, małej \narchitektury, niekubaturowych urządzeń sportowo-rekreacyjnych;Dziennik Urzędowy Województwa Mazowieckiego – 22 – Poz. 7923\n5) zakazuje  się realizacji budynków nie związanych  z funkcją ogrodów działkowych.\n3. Zasady kształtowania zabudowy oraz  wskaźniki  zagospodarowania terenu:\n1) maksymalna intensywność zabudowy: 0,2;\n2) minimalna intensywność zabudowy: 0,01;\n3) minimalna powierzchnia biologicznie  czynna na każdej działce budowlanej:  80%;\n4) maksymalna wysokość zabudowy: 5 m;\n5) maksymalna powierzchnia zabudowy budynku administracyjno-gospodarczego: 25m2;\n6) geometria dachów - dachy spadziste o pochyleniu głównych połaci  dachowych w zakresie  od 250 do 450;\n7) kolorystyka  elewacji i  dachu:\na) dopuszcza  się stosowanie  materiałów naturalnych takich jak drewno i cegła,\nb) kolorystyka  dachów w palecie kolorów naturalnych  od brązu  do ceglastej  czerwieni i w odcieniach \nszarości;\n8) tablice i urządzenia reklamowe – wyłącznie  na ogrodzeniu ter",
  " dachu:\na) dopuszcza  się stosowanie  materiałów naturalnych takich jak drewno i cegła,\nb) kolorystyka  dachów w palecie kolorów naturalnych  od brązu  do ceglastej  czerwieni i w odcieniach \nszarości;\n8) tablice i urządzenia reklamowe – wyłącznie  na ogrodzeniu terenu, przy czym  o powierzchni nie większej \nniż 3m2;\n9) miejsca  do parkowania zgodnie z §21;\n10) ogrodzenia:\na) nakazuje  się, aby ogrodzenia były ażurowe co najmniej w 50% powierzchni każdego metra bieżącego \nswojej długości, z cokołem pełnym  do wysokości 0,6 m  nad poziom terenu,\nb) zakazuje  się wykonywania  ogrodzeń  pełnych i z prefabrykowanych elementów żelbetonowych, przy \nczym dopuszcza  się wykorzystanie elementów prefabrykowanych  wyłącznie w formie  słupów,  cokołów \nlub fundamentów,\nc) w ogrodzeniach należy  realizować tunele ekologiczne.\n4. Szczegółowe zasady i warunki „scalania i podziału”  nieruchomości:\n1) minimalna powierzchnia działki – 300 m2;\n2) kąt położenia granic działek w stosunku do pasa  drogowego – w zakresie od 50o do 130o;\n3) minimalna szerokość frontu działki – 10 m;\n4) zasady i warunki, o których mowa w pkt 1, 2 i 3 nie dotyczą działek wydzielanych pod urządzenia i obiekty \ninfrastruktury technicznej oraz  pod drogi wewnętrzne.\n5. Szczególne warunki zagospodarowania terenów  oraz ogr",
  "3) minimalna szerokość frontu działki – 10 m;\n4) zasady i warunki, o których mowa w pkt 1, 2 i 3 nie dotyczą działek wydzielanych pod urządzenia i obiekty \ninfrastruktury technicznej oraz  pod drogi wewnętrzne.\n5. Szczególne warunki zagospodarowania terenów  oraz ograniczenia  w ich użytkowaniu  zgodnie  z §32 i \n§34 dla terenu  oznaczonego symbolem 1ZD oraz §31 dla terenu oznaczonego  symbolem  2ZD.\n6. Zasady obsługi  komunikacyjnej zgodnie z §20.\n7. Sposoby i terminy tymczasowego zagospodarowania, urządzania  i użytkowania terenów:\n1) do czasu  realizacji przeznaczenia podstawowego dopuszcza  się dotychczasowy sposób  zagospodarowania \ni użytkowania terenu;\n2) zakazuje  się lokalizacji  obiektów  tymczasowych  z wyjątkiem  obiektów  niezbędnych w czasie remontu  \ni budowy.\n8. Stawka procentowa służąca naliczeniu jednorazowej opłaty z tytułu wzrostu wartości  nieruchomości \nspowodowanego uchwaleniem planu - w wysokości 0,1 %.\nRozdział 18.\nPrzeznaczenie, zagospodarowanie i zabudowa terenów parkowej  zieleni  urządzonej  oznaczonych \nsymbolami ZP o numerach od 1 do  7\n§ 43. 1. Na terenach oznaczonych symbolami ZP o numerach od 1 do 7 ustala się przeznaczenie  \npodstawowe - zieleń urządzona.Dziennik Urzędowy Województwa Mazowieckiego – 23 – Poz. 7923\n2. Zasady zagospodarowania:\n1)",
  "P o numerach od 1 do  7\n§ 43. 1. Na terenach oznaczonych symbolami ZP o numerach od 1 do 7 ustala się przeznaczenie  \npodstawowe - zieleń urządzona.Dziennik Urzędowy Województwa Mazowieckiego – 23 – Poz. 7923\n2. Zasady zagospodarowania:\n1) dopuszcza się realizację oczek wodnych;\n2) dopuszcza się realizację miejsc do parkowania, dojść i dojazdów,  obiektów małej architektury, sieci \ni urządzeń infrastruktury technicznej;\n3) dopuszcza się realizację niekubaturowych obiektów sportowo-rekreacyjnych;\n4) dopuszcza się, na terenie oznaczonym symbolem 1ZP,  realizację małego  obiektu usługowego, zgodnie \nz liniami  zabudowy określonymi  na rysunku planu,  o maksymalnej powierzchni użytkowej  -  20m2.\n3. Zasady kształtowania zabudowy oraz  wskaźniki  zagospodarowania terenu:\n1) maksymalna intensywność zabudowy dla terenu 1ZP : 0,1;\n2) minimalna intensywność zabudowy dla  terenu  1ZP : 0;\n3) minimalna powierzchnia biologicznie  czynna na każdej działce budowlanej:  70%;\n4) maksymalna wysokość zabudowy  dla terenu 1ZP :  6 m;\n5) geometria dachu dla terenu 1ZP -  dach o pochyleniu głównych połaci dachowych w zakresie od 00 do 450;\n6) tablice i urządzenia reklamowe - zakaz  realizacji;\n7) ogrodzenia:\na) nakazuje  się, aby ogrodzenia były a",
  "okość zabudowy  dla terenu 1ZP :  6 m;\n5) geometria dachu dla terenu 1ZP -  dach o pochyleniu głównych połaci dachowych w zakresie od 00 do 450;\n6) tablice i urządzenia reklamowe - zakaz  realizacji;\n7) ogrodzenia:\na) nakazuje  się, aby ogrodzenia były ażurowe co najmniej w 50% powierzchni każdego metra bieżącego \nswojej długości, z cokołem pełnym  do wysokości 0,6 m  nad poziom terenu,\nb) zakazuje  się wykonywania  ogrodzeń  pełnych i z prefabrykowanych elementów żelbetonowych, przy \nczym dopuszcza  się wykorzystanie elementów prefabrykowanych  wyłącznie w formie  słupów,  cokołów \nlub fundamentów,\nc) w ogrodzeniach należy  realizować tunele ekologiczne;\n8) w przypadku  realizacji obiektu usługowego  na terenie oznaczonym symbolem 1ZP należy zapewnić  \nmiejsca do parkowania zgodnie  z §21.\n4. Szczegółowe zasady i warunki „scalania i podziału”  nieruchomości:\n1) minimalna powierzchnia działki – 1000 m2;\n2) kąt położenia granic działek w stosunku do pasa  drogowego – w zakresie od 50o do 130o;\n3) minimalna szerokość frontu działki – 30 m;\n4) zasady i warunki, o których mowa w pkt 1, 2 i 3 nie dotyczą działek wydzielanych pod urządzenia i obiekty \ninfrastruktury technicznej oraz  pod drogi wewnętrzne.\n5. Minimalna powierzchnia nowo wydzielonej działki budowlanej tak jak w ust. 4",
  " frontu działki – 30 m;\n4) zasady i warunki, o których mowa w pkt 1, 2 i 3 nie dotyczą działek wydzielanych pod urządzenia i obiekty \ninfrastruktury technicznej oraz  pod drogi wewnętrzne.\n5. Minimalna powierzchnia nowo wydzielonej działki budowlanej tak jak w ust. 4 pkt 1.\n6. Szczególne warunki zagospodarowania terenów  oraz ograniczenia w ich  użytkowaniu: zgodnie  z §31 dla \nterenów oznaczonych symbolami ZP o numerach od 4 do 6, §32 i §34 dla terenu oznaczonego symbolem 1ZP \noraz §31  i §34 dla  terenu oznaczonego symbolem 7ZP.\n7. Zasady obsługi  komunikacyjnej zgodnie z §20.\n8. Sposoby i terminy tymczasowego zagospodarowania, urządzania  i użytkowania terenów:\n1) do czasu  realizacji przeznaczenia podstawowego dopuszcza  się dotychczasowy sposób  zagospodarowania \ni użytkowania terenu;\n2) zakazuje  się lokalizacji  obiektów  tymczasowych  z wyjątkiem  obiektów  niezbędnych w czasie remontu  \ni budowy.\n9. Stawka procentowa służąca naliczeniu jednorazowej opłaty z tytułu wzrostu wartości  nieruchomości \nspowodowanego uchwaleniem planu - w wysokości 0,1 %.Dziennik Urzędowy Województwa Mazowieckiego – 24 – Poz. 7923\nRozdział 19.\nPrzeznaczenie,  zagospodarowanie i zabudowa  terenów  lasów oznaczonych symbolami\nZL o numerach od  1 do 6\n§ 44. 1. Na terenach oznaczony",
  "okości 0,1 %.Dziennik Urzędowy Województwa Mazowieckiego – 24 – Poz. 7923\nRozdział 19.\nPrzeznaczenie,  zagospodarowanie i zabudowa  terenów  lasów oznaczonych symbolami\nZL o numerach od  1 do 6\n§ 44. 1. Na terenach oznaczonych  symbolami ZL o numerach od 1 do 6 ustala  się przeznaczenie \npodstawowe - las.\n2. Zasady zagospodarowania:\n1) zakazuje  się realizacji zabudowy;\n2) nakazuje się zachowanie istniejących urządzeń melioracji wodnych;\n3) dopuszcza się realizację urządzeń turystycznych i dróg leśnych związanych  z gospodarką leśną;\n4) wszelkie  roboty budowlane, konserwatorskie, restauratorskie i działania inwestycyjne realizowane  na \nterenie należy realizować  w oparciu o przepisy odrębne z zakresu ochrony  zabytków  i opieki nad \nzabytkami;\n5) tablice i urządzenia reklamowe - zakaz  realizacji;\n6) ogrodzenia - dopuszcza się zachowanie istniejących fragmentów muru szpitalnego.\n3. Szczególne warunki zagospodarowania terenów  oraz ograniczenia  w ich użytkowaniu zgodnie  z §31 dla \nterenów oznaczonych symbolami ZL o numerach  od 3 do 6 oraz §34 dla terenu 3ZL.\n4. Sposoby i terminy tymczasowego zagospodarowania, urządzania i użytkowania terenów  – zakazuje  się \ntymczasowego zagospodarowania  i urządzania  terenu.\n5. Stawka procentowa służąca naliczeniu jednorazowej opłaty z tytułu wzrostu wartości  nieruchomo",
  " dla terenu 3ZL.\n4. Sposoby i terminy tymczasowego zagospodarowania, urządzania i użytkowania terenów  – zakazuje  się \ntymczasowego zagospodarowania  i urządzania  terenu.\n5. Stawka procentowa służąca naliczeniu jednorazowej opłaty z tytułu wzrostu wartości  nieruchomości \nspowodowanego uchwaleniem planu - w wysokości 0,1 %.\nRozdział 20.\nPrzeznaczenie,  zagospodarowanie i zabudowa  terenu  cmentarza\noznaczonego symbolem 1ZC\n§ 45. 1. Na terenie oznaczonym  symbolem 1ZC ustala się przeznaczenie podstawowe  – cmentarz.\n2. Zasady zagospodarowania:\n1) dopuszcza się realizację obiektów takich jak: kaplice cmentarne,  grobowce,  pomniki i urządzenia \nniezbędne ze względów funkcjonalnych,  ochrony przeciwpożarowej, urządzenia  komunikacji \ni infrastruktury technicznej oraz  ochrony środowiska dla potrzeb cmentarza;\n2) dopuszcza się realizację obiektów małej architektury, sieci i urządzeń  infrastruktury technicznej;\n3) wszelkie  roboty budowlane, konserwatorskie,  restauratorskie należy realizować w oparciu o przepisy \nodrębne z  zakresu  ochrony  zabytków i opieki nad zabytkami.\n3. Zasady kształtowania zabudowy oraz  wskaźniki  zagospodarowania terenu:\n1) minimalna powierzchnia biologicznie  czynna: 60%;\n2) kolorystyka  elewacji i  dachu:\na) kaplica -  kolor elewacji  w bar",
  "u  ochrony  zabytków i opieki nad zabytkami.\n3. Zasady kształtowania zabudowy oraz  wskaźniki  zagospodarowania terenu:\n1) minimalna powierzchnia biologicznie  czynna: 60%;\n2) kolorystyka  elewacji i  dachu:\na) kaplica -  kolor elewacji  w barwach pastelowych  i szarościach, materiały naturalne,\nb) kaplica - kolorystyka dachu w palecie  kolorów naturalnych od brązu  do ceglastej  czerwieni i w \nodcieniach szarości;\n3) tablice i urządzenia reklamowe – zakaz realizacji;\n4) ogrodzenia:\na) nakazuje  się, aby ogrodzenia były ażurowe co najmniej w 50% powierzchni każdego metra bieżącego \nswojej długości,Dziennik Urzędowy Województwa Mazowieckiego – 25 – Poz. 7923\nb) zakazuje  się wykonywania ogrodzeń  z prefabrykowanych  elementów żelbetonowych, przy czym  \ndopuszcza się wykorzystanie elementów  prefabrykowanych wyłącznie  w formie  słupów,  cokołów  lub \nfundamentów.\n4. Zasady obsługi  komunikacyjnej zgodnie z §20.\n5. Stawka procentowa służąca naliczeniu jednorazowej opłaty z tytułu wzrostu wartości  nieruchomości \nspowodowanego uchwaleniem planu - w wysokości 0,1 %.\nRozdział 21.\nPrzeznaczenie, zagospodarowanie  i zabudowa terenu wód  powierzchniowych\noznaczonych symbolami WS  o numerach  od 1 do 4\n§ 46. 1. Na terenie  oznaczonym  symbolem WS o numer",
  " \nspowodowanego uchwaleniem planu - w wysokości 0,1 %.\nRozdział 21.\nPrzeznaczenie, zagospodarowanie  i zabudowa terenu wód  powierzchniowych\noznaczonych symbolami WS  o numerach  od 1 do 4\n§ 46. 1. Na terenie  oznaczonym  symbolem WS o numerach  od 1 do 4 ustala  się przeznaczenie  podstawowe  \n– wody powierzchniowe.\n2. Zasady zagospodarowania:\n1) dopuszcza się realizację kładek i przejść pieszych;\n2) dopuszcza się wykonywanie niezbędnych prac z zakresu: regulacji, utrzymania skarp, obwałowań \nprzeciwpowodziowych oraz usuwania drzew  i krzewów oraz innych działań  związanych z ochroną  \nprzeciwpowodziową i gospodarką  wodną;\n3) tablice i urządzenia reklamowe - zakaz  realizacji;\n4) ogrodzenia - zakazuje się  sytuowania.\n3. Szczególne warunki zagospodarowania terenów  oraz ograniczenia  w ich użytkowaniu zgodnie  z §31 dla \nterenów oznaczonych symbolami 1WS, 3WS  i 4WS oraz §34 dla terenu oznaczonego symbolem 1WS.\n4. Zasady obsługi  komunikacyjnej zgodnie z §20.\n5. Stawka procentowa służąca naliczeniu jednorazowej opłaty z tytułu wzrostu wartości  nieruchomości \nspowodowanego uchwaleniem planu - w wysokości 0,1 %.\nRozdział 22.\nPrzeznaczenie, zagospodarowanie  i zabudowa terenów zieleni  naturalnej i urządzonej  oznaczonych \nsymbolami  ZN o numerach od 1",
  "norazowej opłaty z tytułu wzrostu wartości  nieruchomości \nspowodowanego uchwaleniem planu - w wysokości 0,1 %.\nRozdział 22.\nPrzeznaczenie, zagospodarowanie  i zabudowa terenów zieleni  naturalnej i urządzonej  oznaczonych \nsymbolami  ZN o numerach od 1 do  5\n§ 47. 1. Na terenach oznaczonych symbolami ZN o numerach od 1 do 5 ustala  się przeznaczenie  \npodstawowe – zieleń naturalna i urządzona.\n2. Zasady zagospodarowania:\n1) zakazuje  się realizacji zabudowy;\n2) minimalna powierzchnia biologicznie  czynna -  90%;\n3) dopuszcza się realizację sieci i urządzeń infrastruktury technicznej, dojść  pieszych oraz obiektów małej  \narchitektury;\n4) tablice i urządzenia reklamowe - zakaz  realizacji;\n5) ogrodzenia:\na) nakazuje  się, aby ogrodzenia były ażurowe co najmniej w 50% powierzchni każdego metra bieżącego \nswojej długości,\nb) zakazuje  się wykonywania ogrodzeń  z prefabrykowanych  elementów żelbetonowych, przy czym  \ndopuszcza się wykorzystanie elementów  prefabrykowanych wyłącznie  w formie  słupów,  cokołów  lub \nfundamentów,\nc) w ogrodzeniach należy  realizować tunele ekologiczne.\n3. Szczególne warunki zagospodarowania terenów oraz  ograniczenia w  ich użytkowaniu  zgodnie z §31.\n4. Zasady obsługi  komunikacyjnej zgodnie z §20.Dziennik Urzędowy Województwa Mazowieckiego – 26 – Poz. 7923\n",
  " ogrodzeniach należy  realizować tunele ekologiczne.\n3. Szczególne warunki zagospodarowania terenów oraz  ograniczenia w  ich użytkowaniu  zgodnie z §31.\n4. Zasady obsługi  komunikacyjnej zgodnie z §20.Dziennik Urzędowy Województwa Mazowieckiego – 26 – Poz. 7923\n5. Stawka procentowa służąca naliczeniu jednorazowej opłaty z tytułu wzrostu wartości  nieruchomości \nspowodowanego uchwaleniem planu - w wysokości 0,1%.\nRozdział 23.\nPrzeznaczanie, zagospodarowanie  i zabudowa terenów  dróg publicznych  oznaczonych symbolami 1KDL \noraz KDD o numerach od 1 do 46\n§ 48. 1. Dla terenu drogi publicznej oznaczonego symbolem  1KDL  – ul. Sadowa,  ustala się:\n1) przeznaczenie podstawowe: droga  publiczna  klasy  drogi lokalnej;\n2) zasady zagospodarowania:\na) szerokość w liniach rozgraniczających od 12 m do 15 m zgodnie z rysunkiem  planu,\nb) zagospodarowanie  zgodnie z przepisami odrębnymi z zakresu dróg publicznych i ustaleniami ogólnymi \nplanu,\nc) minimalna  szerokość  jezdni 5,0 m.\n2. Dla terenów dróg publicznych oznaczonych symbolami  KDD o numerach od 1 do 46 ustala się:\n1) teren oznaczony  symbolem: 1KDD -  ul. Błękitna,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w",
  "ów dróg publicznych oznaczonych symbolami  KDD o numerach od 1 do 46 ustala się:\n1) teren oznaczony  symbolem: 1KDD -  ul. Błękitna,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających od 8 m do 13 m zgodnie  z rysunkiem planu,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n2) teren oznaczony  symbolem: 2KDD,\na) przeznaczenie podstawowe: droga publiczna klasy  drogi  dojazdowej,\nb) zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających od 5,5 m do 12 m zgodnie  z rysunkiem planu,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n3) teren oznaczony  symbolem: 3KDD -  ul. Potrzebna,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających – 8 m,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n4) teren oznaczony  symbolem: 4KDD,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających od 5 m do 7 m zgodnie  z rysunkiem planu,\n- szerokość  jezd",
  "nych;\n4) teren oznaczony  symbolem: 4KDD,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających od 5 m do 7 m zgodnie  z rysunkiem planu,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n5) teren oznaczony  symbolem: 5KDD,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających – 5 m,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n6) teren oznaczony  symbolem: 6KDD -  ul. Gościnna,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,Dziennik Urzędowy Województwa Mazowieckiego – 27 – Poz. 7923\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających od 7,5 m do 8 m zgodnie  z rysunkiem planu,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n7) teren oznaczony  symbolem: 7KDD,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających od 6 m do 12 m zgodnie  z rysunkiem planu,\n- szerokość  jezdni zgodnie z  przepisami",
  "  symbolem: 7KDD,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających od 6 m do 12 m zgodnie  z rysunkiem planu,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n8) teren oznaczony  symbolem: 8KDD -  ul. Zamiejska,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających od 11,5 m do 12 m zgodnie  z rysunkiem planu,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n9) teren oznaczony  symbolem: 9KDD -  ul. Lotników,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających od 6,5 m do 8 m zgodnie  z rysunkiem planu,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n10) teren oznaczony  symbolem: 10KDD,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających od 6 m do 6,5 m zgodnie  z rysunkiem planu,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dr",
  "  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających od 6 m do 6,5 m zgodnie  z rysunkiem planu,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n11) teren oznaczony  symbolem: 11KDD -  ul. Zecerska,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających – 8 m,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n12) teren oznaczony  symbolem: 12KDD,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających od 8 m do 12 m zgodnie  z rysunkiem planu,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n13) teren oznaczony  symbolem: 13KDD -  ul. Dolna,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej;\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających od 11 m do 14 m zgodnie  z rysunkiem planu,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n14) teren oznaczony  symbolem: 14KDD -  ul. Lazurowa,Dzi",
  " zagospodarowania:\n- szerokość  w liniach rozgraniczających od 11 m do 14 m zgodnie  z rysunkiem planu,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n14) teren oznaczony  symbolem: 14KDD -  ul. Lazurowa,Dziennik Urzędowy Województwa Mazowieckiego – 28 – Poz. 7923\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających od  9,5 m do 13 m zgodnie  z rysunkiem planu,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n15) teren oznaczony  symbolem: 15KDD,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających od 5 m do 6 m zgodnie  z rysunkiem planu,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n16) teren oznaczony  symbolem: 16KDD,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających od 6 m do 16,5 m zgodnie  z rysunkiem planu,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n17) teren oznaczony  symbolem: 17KDD - ",
  "b)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających od 6 m do 16,5 m zgodnie  z rysunkiem planu,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n17) teren oznaczony  symbolem: 17KDD -  ul. Czarnieckiego;\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających – 5 m, w granicach planu,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n18) teren oznaczony  symbolem: 18KDD\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających – 10 m,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n19) teren oznaczony  symbolem: 19KDD -  ul. Pęcicka,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających – 11 m,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n20) teren oznaczony  symbolem: 20KDD,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgranicz",
  " szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n20) teren oznaczony  symbolem: 20KDD,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających – 10 m,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n21) teren oznaczony  symbolem: 21KDD – ul. Kaczanowskiego,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających od 12 m do 12,5 m zgodnie  z rysunkiem planu,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;Dziennik Urzędowy Województwa Mazowieckiego – 29 – Poz. 7923\n22) teren oznaczony  symbolem: 22KDD,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających od 10 m do 13 m zgodnie  z rysunkiem planu,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n23) teren oznaczony  symbolem: 23KDD -  ul. Spacerowa,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających od",
  "nie z  przepisami odrębnymi z zakresu dróg publicznych;\n23) teren oznaczony  symbolem: 23KDD -  ul. Spacerowa,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających od 11,5 m do 12 m zgodnie  z rysunkiem planu,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n24) teren oznaczony  symbolem:  24KDD -  ul. Wołodyjowskiego,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających od 7,5 m do 8 m zgodnie  z rysunkiem planu,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n25) teren oznaczony  symbolem: 25KDD -  ul. Raszyńska,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających od 7,5 m do 8 m zgodnie  z rysunkiem planu,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n26) teren oznaczony  symbolem: 26KDD -  ul. Zamienna,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczają",
  "godnie z  przepisami odrębnymi z zakresu dróg publicznych;\n26) teren oznaczony  symbolem: 26KDD -  ul. Zamienna,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających od 7,5 m do 8 m zgodnie  z rysunkiem planu,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n27) teren oznaczony  symbolem: 27KDD,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających od 10 m do 12 m zgodnie  z rysunkiem planu,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n28) teren oznaczony  symbolem: 28KDD,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających – 10 m,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n29) teren oznaczony  symbolem:  29KDD,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających – 12 m,Dziennik Urzędowy Województwa Mazowieckiego – 30 – Poz. 7923\n- szerokość  jezdni zgodnie",
  " 29KDD,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających – 12 m,Dziennik Urzędowy Województwa Mazowieckiego – 30 – Poz. 7923\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n30) teren oznaczony  symbolem: 30KDD-  ul. Krakusa,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających – 10 m,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n31) teren oznaczony  symbolem: 31KDD,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających – 10 m,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n32) teren oznaczony  symbolem: 32KDD -  ul. Górska,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej\nb)  zasady zagospodarowania\n- szerokość  w liniach rozgraniczających – 7 m,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n33) teren oznaczony  symbolem: 33KDD-  ul. Krakusa;\na)  przeznaczenie podstawowe: droga publiczna kl",
  "ady zagospodarowania\n- szerokość  w liniach rozgraniczających – 7 m,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n33) teren oznaczony  symbolem: 33KDD-  ul. Krakusa;\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających – 10 m,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n34) teren oznaczony  symbolem: 34KDD – ul. Spacerowa;\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających – 10 m,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n35) teren oznaczony  symbolem: 35KDD -  ul. Chmielna,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej:\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających od 8 m do 10 m zgodnie  z rysunkiem planu,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n36) teren oznaczony  symbolem: 36KDD -  ul. Krótka,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej;\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających – 9 m,\n",
  "isami odrębnymi z zakresu dróg publicznych;\n36) teren oznaczony  symbolem: 36KDD -  ul. Krótka,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej;\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających – 9 m,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n37) teren oznaczony  symbolem: 37KDD -  ul. Strumykowa;\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:Dziennik Urzędowy Województwa Mazowieckiego – 31 – Poz. 7923\n- szerokość  w liniach rozgraniczających – 10 m,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n38) teren oznaczony  symbolem: 38KDD -  ul. Podbipięty,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej;\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających od 8 m do 8,5 m zgodnie  z rysunkiem planu,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n39) teren oznaczony  symbolem: 39KDD -  ul. Daleka,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej;\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających – 7 m,\n- szerokość  jezdni zgod",
  "resu dróg publicznych;\n39) teren oznaczony  symbolem: 39KDD -  ul. Daleka,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej;\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających – 7 m,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n40) teren oznaczony  symbolem: 40KDD – ul. Spacerowa\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających od 8 m do 10 m zgodnie  z rysunkiem planu,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n41) teren oznaczony  symbolem: 41KDD,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających – 5 m,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n42) teren oznaczony  symbolem: 42KDD,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających – 7 m,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n43) teren oznaczony  symbolem: 43KDD – ul. Chmielna,\na)  przeznaczenie podstaw",
  "owej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających – 7 m,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n43) teren oznaczony  symbolem: 43KDD – ul. Chmielna,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających od 7,5 m do 12 m zgodnie  z rysunkiem planu,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n44) teren oznaczony  symbolem: 44KDD – ul. Strumykowa;\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających – 9 m,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n45) teren oznaczony  symbolem 45KDD -  ul. Zagłoby,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,Dziennik Urzędowy Województwa Mazowieckiego – 32 – Poz. 7923\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających od 9 m do 13 m zgodnie  z rysunkiem planu,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n46) teren oznaczony  symbolem 46KDD – ul. Czarnieckiego,\na)  przeznac",
  ":\n- szerokość  w liniach rozgraniczających od 9 m do 13 m zgodnie  z rysunkiem planu,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych;\n46) teren oznaczony  symbolem 46KDD – ul. Czarnieckiego,\na)  przeznaczenie podstawowe: droga publiczna klasy drogi dojazdowej,\nb)  zasady zagospodarowania:\n- szerokość  w liniach rozgraniczających od 8,5 m do 14 m zgodnie  z rysunkiem planu,\n- szerokość  jezdni zgodnie z  przepisami odrębnymi z zakresu dróg publicznych.\n3. Szczególne warunki zagospodarowania terenów  oraz ograniczenia  w ich użytkowaniu zgodnie  z §31 dla \nterenów oznaczonych symbolami 40KDD oraz KDD o numerach od 43 do 45 oraz §34 dla terenów \noznaczonych symbolami: 1KDL  oraz  KDD o numerach 1, 2, 3, 5, 6, 9, 11, 13, i 17.\n4. Sposoby i terminy tymczasowego zagospodarowania, urządzania  i użytkowania terenów:\n1) do czasu  realizacji przeznaczenia podstawowego dopuszcza  się dotychczasowy sposób  zagospodarowania \ni użytkowania terenu;\n2) zakazuje  się lokalizacji  obiektów tymczasowych  z wyjątkiem obiektów  niezbędnych w czasie modernizacji  \ni budowy.\n5. Stawka procentowa służąca naliczeniu jednorazowej opłaty z tytułu wzrostu wartości  nieruchomości \nspowodowanego uchwaleniem planu - w wysokości 0,1 %.\nRozdział",
  " obiektów tymczasowych  z wyjątkiem obiektów  niezbędnych w czasie modernizacji  \ni budowy.\n5. Stawka procentowa służąca naliczeniu jednorazowej opłaty z tytułu wzrostu wartości  nieruchomości \nspowodowanego uchwaleniem planu - w wysokości 0,1 %.\nRozdział 24.\nZagospodarowanie i zabudowa terenów  dróg wewnętrznych  oznaczonych symbolami terenów  KDW \no numerach  od 1 do 10\n§ 49. 1. Na terenach oznaczonych symbolami KDW o numerach od 1 do 10 ustala się:\n1) przeznaczenie podstawowe: droga  wewnętrzna;\n2) zasady zagospodarowania:\na) szerokość w liniach rozgraniczających zgodnie z rysunkiem planu,\nb) dopuszcza się realizację dróg bez wyodrębnionych jezdni  i chodników,\nc) na terenie  dróg oznaczonych symbolami 8KDW i 10KDW dopuszcza się realizację ciągu pieszo-\nrowerowego,\nd) zakazuje  się realizacji ogrodzeń na drogach oznaczonych  symbolami 8KDW i 10KDW;\n2. Szczególne warunki zagospodarowania terenów  oraz ograniczenia w ich użytkowaniu  zgodnie  z §31 dla \nterenów oznaczonych symbolami KDW o numerach od 3 do 6 oraz od 8 do 10 oraz §34 dla terenów  \noznaczonych symbolami KDW o numerach 1 i od 7 do 9.\n3. Sposoby i terminy tymczasowego zagospodarowania, urządzania  i użytkowania terenów:\n1) do czasu  realizacji przeznaczenia podstawowego dopuszcza  się dotychczasowy sposób  zag",
  " od 3 do 6 oraz od 8 do 10 oraz §34 dla terenów  \noznaczonych symbolami KDW o numerach 1 i od 7 do 9.\n3. Sposoby i terminy tymczasowego zagospodarowania, urządzania  i użytkowania terenów:\n1) do czasu  realizacji przeznaczenia podstawowego dopuszcza  się dotychczasowy sposób  zagospodarowania \ni użytkowania terenu;\n2) zakazuje  się lokalizacji  obiektów tymczasowych  z wyjątkiem obiektów  niezbędnych w czasie modernizacji  \ni budowy.\n4. Stawka procentowa służąca naliczeniu jednorazowej opłaty z tytułu wzrostu wartości  nieruchomości \nspowodowanego uchwaleniem planu - w wysokości 0,1 %.Dziennik Urzędowy Województwa Mazowieckiego – 33 – Poz. 7923\nDZIAŁ IV.\nPrzepisy przejściowe i końcowe\n§ 50. Na obszarze objętym planem tracą moc ustalenia miejscowego planu zagospodarowania \nprzestrzennego części osiedla Malichy  i terenu Szpitala Tworkowskiego w Pruszkowie  uchwalonego uchwałą \nNr XLVII/529/06  Rady Miejskiej w Pruszkowie  z dnia 26 października  2006 r.  opublikowaną w Dzienniku  \nUrzędowym Województwa Mazowieckiego z dnia 12 grudnia 2006r. nr  257, poz. 9165.\n§ 51.  Wykonanie uchwały powierza się Prezydentowi  Miasta Pruszkowa.\n§ 52. 1. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa Mazowieckiego i wchodzi \nw życie",
  "ckiego z dnia 12 grudnia 2006r. nr  257, poz. 9165.\n§ 51.  Wykonanie uchwały powierza się Prezydentowi  Miasta Pruszkowa.\n§ 52. 1. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa Mazowieckiego i wchodzi \nw życie po upływie 14 dni od  dnia  ogłoszenia.\n2. Uchwała podlega publikacji na stronie  internetowej Miasta Pruszkowa\n \n Przewodniczący  Rady  Miejskiej w Pruszkowie\nHenryk WacławekDziennik Urzędowy Województwa Mazowieckiego – 34 – Poz. 7923\nDziennik Urzędowy Województwa Mazowieckiego – 35 – Poz. 7923\nZałącznik nr 2  do \n         uchwały Nr XLV/424/ 2014  \n         Rady Miejskiej w Pruszkowie  \n         z dnia 29 maja 2014 r.  \n \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego części osiedla Malichy i terenu Szpitala Tworkowskiego w Pruszko wie \n \n \nROZSTRZYGNIĘCIE O SPOSOBIE ROZPATRZENIA UWAG DO PROJEKTU PLANU na podstawie art. 20, ust.1 ustawy z 27 marca 2003r. o planowa niu                  \ni zagospodarowaniu przestrzennym (Dz. U. z 2012 r.  poz. 647;  z późn. zm.)  Rada Miejska w Pruszkowie  rozstrzyga o sposobi e rozpatrzenia uwag \nwniesionych do projektu planu . \n \nMiejscowy plan zagospodarowania przestrzennego był wykładany do publicznego wglądu dwukrotnie:  \n",
  "Dz. U. z 2012 r.  poz. 647;  z późn. zm.)  Rada Miejska w Pruszkowie  rozstrzyga o sposobi e rozpatrzenia uwag \nwniesionych do projektu planu . \n \nMiejscowy plan zagospodarowania przestrzennego był wykładany do publicznego wglądu dwukrotnie:  \n \nI wyłożeni e – w terminie  od 30 września 2013 roku do 29 października 2013 roku  z nieprzekraczalnym terminem zgłaszania uwag do 13 listopada 2013r.  \nII wyłożenie – w terminie  od 10 lutego 2014 roku do 10 marca 2014 roku  z nieprzekraczalnym terminem zgłaszania uwag do 24 marca 2014r.  \n \n \nL.p. Data \nwpływu  \nuwagi \npodczas I \ni/lub II \nwyłożenia  Oznaczenie \nnieruchomości, \nktórych \ndotyczy uwaga  Przeznaczenie w \nplanie (symbol) \nwedług projektu \nwyłożonego do \npublicznego \nwglądu  Treść uwagi  Rozstrzygnięcie uwag  \nStanowisko Prezydenta  Rozstrzygnięcie Rady Miasta  \nUwagi do I wyłożenia projektu planu do wglądu publicznego  \n1. 13-11-2013  Obszar planu  Obszar planu  a) Zmiana tytułu planu na następujący: Miejscowy plan \nzagospodarowania przestrzennego części osiedla \nogrodu Malichy i terenu Szpitala Tworkowskiego w \nPruszkowie  Uwaga nieuwzględniona   \nTytuł planu został określony w \nuchwale in tencyjnej o przystąpieniu \ndo sporządzenia planu  i nie może \nzostać zmieniony w tr",
  "ospodarowania przestrzennego części osiedla \nogrodu Malichy i terenu Szpitala Tworkowskiego w \nPruszkowie  Uwaga nieuwzględniona   \nTytuł planu został określony w \nuchwale in tencyjnej o przystąpieniu \ndo sporządzenia planu  i nie może \nzostać zmieniony w trakcie \nsporządzania planu  zgodnie ze stanowiskiem Prezydenta  Dziennik Urzędowy Województwa Mazowieckiego – 36 – Poz. 7923\nb) Ustala się nadrzędnym celem miejscowego planu \nzagospodarowania przestrzennego ochronę i \nzachowanie wartości hi storycznego założenia \nurbanistycznego Szpitala Tworkowskiego, jego układu \nprzestrzennego oraz charakteru zabudowy. \nJednocześnie ochronie  i zachowaniu istniejącego ładu \nprzestrzennego podlega również istniejący układ \nurbanistyczny osiedla -ogrodu Malichy w typie \ntradycyjnej zabudowy jednorodzinnej budynków \nlokowanych w otoczeniu ogrodów  Uwaga nieuwzględniona w \nczęści  \nCelem planu jest określenie zasad \nzagospodarowania na jego całym \nobszarze i nie wprowadza  on \nhierarchii ważności jego ustaleń. \nTym samym zaprop onowane  w \nuwadze zapisy zostały \nprzeredagowane  zgodnie z \ntekstem planu oraz zachowaniem \nistoty sprawy i uwzględnione w \nrozdziale dotyczącym zasad \nochrony krajobrazu kulturowego i w \nrozdziale dotyczącym ładu \nprzestrzennego.  zgodnie ze stanowiskiem Prezyden ta \n    c) W zakresie",
  "przeredagowane  zgodnie z \ntekstem planu oraz zachowaniem \nistoty sprawy i uwzględnione w \nrozdziale dotyczącym zasad \nochrony krajobrazu kulturowego i w \nrozdziale dotyczącym ładu \nprzestrzennego.  zgodnie ze stanowiskiem Prezyden ta \n    c) W zakresie ochrony i kształtowania ładu \nprzestrzennego w ustaleniach szczegółowych dla \nposzczególnych terenów, ustala się zasady realizacji \nzabudowy mieszkalnej i gospodarczej, przy czym z \nuwagi na konieczność zachowania willowego, \njednorodzinnego charakteru zabudowy mieszkaniowej \nw osiedlu ogrodzie Malichy – zakazuje się wnoszenia \nnowych zabudowań o kształtach i wielkościach \nniezharmonizowanych z dotychczasową zabudową na \nobszarze danego terenu.  Uwaga nieuwzględniona w \nczęści  \nOdstąpiono od zapisów \ndotyczących  zabudowy willowej \ngdyż pojęcie to nie ma swojej \ndefinicji zawartej w przepisach \nprawa i może to powodować daleko \nidące możliwości interpretacyjne, \npowodujące dużą dowolność \ninwestycyjną  zgodnie ze stanowiskiem Prezydenta  \n    d) Roz. 4 par. 12 nal eży dodać po istniejącym zapisie \ndodatkowy punkt nr 2 o treści „Z uwagi na potrzebę \nutrzymania ekologicznego i zielonego charakteru \nobszaru objętego planem nakłada się na właścicieli \nobowiązek szczególnej dbałości o zieleń drzewiastą i \nkrzewiastą, dokonywa nia now",
  "niejącym zapisie \ndodatkowy punkt nr 2 o treści „Z uwagi na potrzebę \nutrzymania ekologicznego i zielonego charakteru \nobszaru objętego planem nakłada się na właścicieli \nobowiązek szczególnej dbałości o zieleń drzewiastą i \nkrzewiastą, dokonywa nia nowych nasadzeń w miejsce \nredukowanych oraz uzyskiwania zgody na planowane \nredukcje zieleni. Zaleca się zachowanie i rozwój zieleni \nogrodowej i przydomowej na terenie działek z \nzabudową mieszkaniową oraz na terenach \npublicznych.”  \n Uwaga nieuwzględniona  w \nczęści  \nPlan miejscowy jest aktem prawa \nmiejscowego tym samy nie może \nzawierać zaleceń tylko nakazy, \nzakazy i konkretne ustalenia które \nnie wynikają wprost z innych \npowszechnie obowiązujących \nprzepisów prawa. Nie można w \nplanie powielać zapisów \nwynikając ych z innych przepisów \nrangi ustawowej. Możliwe do \nzapisania ustalenia dotyczące \nciągów zieleni zawarto w rozdziale \ndotyczącym środowiska \nprzyrodniczego . Ponadto wszelkie \nzalecenia dotyczące zachowania i \nrozwoju zieleni ogrodowej zostały  \nzawarte w prognozi e oddziaływana \nna środowisko sporządzonej do \nplanu miejscowego.  zgodnie ze stanowiskiem Prezydenta  Dziennik Urzędowy Województwa Mazowieckiego – 37 – Poz. 7923\n    e) Zmiana przeznaczenia dopuszczalnego terenów MN28, \nMN29 i MN30 z zabudowy szeregowej na \njednorodzinną wolnost",
  "rodowisko sporządzonej do \nplanu miejscowego.  zgodnie ze stanowiskiem Prezydenta  Dziennik Urzędowy Województwa Mazowieckiego – 37 – Poz. 7923\n    e) Zmiana przeznaczenia dopuszczalnego terenów MN28, \nMN29 i MN30 z zabudowy szeregowej na \njednorodzinną wolnostojącą lub bliźniaczą z \newentualnym dopuszcze niem na terenie MN28 \nzabudowy szeregowej.  Uwaga nieuwzględniona dotyczy \nterenów MN29 i MN30  \nPrzedmiotowe grunty \nprzeznaczone były pod zabudowę \nszeregową w dotychczas \nobowiązującym planie i są \nwłasnością Marszałka \nWojewództwa Mazowieckiego który \nw  trakcie procedury sporządzenia \nplanu nie wnioskował o zmianę ich \nprzeznaczenia. Ponadto z punktu \nwidzenia urbanistycznego jest to \nkontynuacja już istniejącej \nzabudowy szeregowej  w \nsąsiedztwie i została uzgodniona w \ntoku sporządzania planu z \nKonserwatorem Zabytków . zgodnie ze stanowiskiem Prezydenta  \n    f) w par. 34 pkt 2 ppkt 2 dopisać na końcu „szczególnie w \nzakresie stylu architektonicznego, wysokości i \npowierzchni zabudowy”  Uwaga nieuwzględniona w \nczęści  \nWysokość zabudowy jest określona \njednoznacznie dla poszczeg ólnych \nterenów funkcjonalnych podobnie \njak maksymalna i minimalna \nintensywność zabudowy co wiąże \nsię z powierzchnią zabudowy. W \nplanie doprecyzowano zapis o tym \n",
  "uwzględniona w \nczęści  \nWysokość zabudowy jest określona \njednoznacznie dla poszczeg ólnych \nterenów funkcjonalnych podobnie \njak maksymalna i minimalna \nintensywność zabudowy co wiąże \nsię z powierzchnią zabudowy. W \nplanie doprecyzowano zapis o tym \naby charakter zabudowy \nszeregowej nawiązywał do \nistniejącej zabudowy na działkach \nsąsiednich je dynie w zakresie \nformy architektonicznej  zgodnie ze stanowiskiem Prezydenta  \n    g) dopisanie w par. 34 pkt 2 ppkt 3 „a powierzchnia ta nie \nmoże być powiększona poprzez realizację funkcji \nusługowych na przyległej powierzchni \nniezabudowanej”.  Uwaga nieuwzględn iona w \nczęści  \nW ustaleniach szczegółowych \nplanu na terenach MN i MNU (za \nwyjątkiem 3MNU) zakazano \nrealizacji usług z zakresu oświaty i \nprzedszk oli czyli  usług których \nzakres prowadzenia  może \nobejmować nie tylko budynek ale \ntakże teren danej działki  zgodni e ze stanowiskiem Prezydenta  Dziennik Urzędowy Województwa Mazowieckiego – 38 – Poz. 7923\n    h) w par. 34 pkt 3 zmienić:  \n - maksymalna intensywność zabudowy z 55% na 45%,  \n- zwiększenie powierzchni biologicznie czynnej z 45% na \n55%,  \n- zmniejszenie maksymalnej wysokości z 12 na 10,5  m,  \n- zmniejszenie maksymalnej wy sokości ogrodzenia z 2,2 m \nna 1,8 m.  \n",
  " - maksymalna intensywność zabudowy z 55% na 45%,  \n- zwiększenie powierzchni biologicznie czynnej z 45% na \n55%,  \n- zmniejszenie maksymalnej wysokości z 12 na 10,5  m,  \n- zmniejszenie maksymalnej wy sokości ogrodzenia z 2,2 m \nna 1,8 m.  \n Uwaga nieuwzględniona w \nczęści  \nZmianie uległ  zapis wskaźnika \nintensywności zabudowy zgodnie z \nzapisem zawartym w ustawie o \nplanowaniu i zagospodarowaniu \nprzestrzennym. Zmieniono wielkość \npowierzchni biologicznie czynne j z \n45% na 55% przy czym dla \nzabudowy szeregowej utrzymano \npowierzchnie biologicznie czynną \nna poziomie 45%. Obniżono \nmaksymalną wysokość nowej \nzabudowy do 10,5 m rezygnując z \nokreślania liczby kondygnacji na \nposzczególnych terenach. \nZmniejszono maksymalną  \nwysokość ogrodzeń.  zgodnie ze stanowiskiem Prezydenta  \n    i)  w par. 34 pkt 4  \n- zwiększenie minimalnej wielkości działki dla zabudowy \njednorodzinnej wolnostojącej z 500m2 na 800 m2  \n- powiększenie minimalnej wielkości działki dla zabudowy \njednorodzinnej s zeregowej  z 200 m2 na 250 m2  \n- rozszerzenie zapisu o minimalnym froncie działki dla \nzabudowy szeregowej poprzez dodanie zapisu „12 m dla \ndziałki zewnętrznej”  \n Uwaga nieuwzględniona w \nczęści  \nUwaga nieuwzględniona w zakresie \nz",
  "norodzinnej s zeregowej  z 200 m2 na 250 m2  \n- rozszerzenie zapisu o minimalnym froncie działki dla \nzabudowy szeregowej poprzez dodanie zapisu „12 m dla \ndziałki zewnętrznej”  \n Uwaga nieuwzględniona w \nczęści  \nUwaga nieuwzględniona w zakresie \nzwiększenie minimalnej wielkości  \ndziałki dla zabudowy \njednorodzinnej wolnostojącej, gdyż \nna terenie planu znajdują się działki \nmniejsze niż naw et zaproponowane \nw planie 500 m2 . zgodnie ze stanowiskiem Prezydenta  \n    j)  par. 36 dla terenów UMN zmiany adekwatne jak dla \nterenów MN przy cz ym w ppkt 1.2 doprecyzować że \nchodzi o zabudowę wolnostojącą  Uwaga nieuwzględniona w \nczęści  \nNa terenie UMN możliwa jest \nrealizacj i zabudowy mieszkaniowej \nwbudowanej jak i wolnostojącej  \n zgodnie ze stanowiskiem Prezydenta  \nUwaga do I  i II  wyłożenia projekt u planu do wglądu publicznego  \n \n2. 30.-10-2013         \n(pierwsze \nwyłożenie)  \n24-03-2014 \n(drugie \nwyłożenie)  Dz. 453/6  33MN  Umożliwienie zabudowy na całej działce budowlanej \nzgodnie z wydaną opinią RZGW załączoną do uwagi .  Uwaga nieuwzględniona w \nczęści  \nZgod nie z planem możliwa jest \nrealizacja zabudowy na części \nprzedmiotowej działki zgodnie z \nwytyczonymi liniami zabudowy i \nprzepisami prawa wodnego. Plan \nmiejscowy musi być zgodny",
  "ą opinią RZGW załączoną do uwagi .  Uwaga nieuwzględniona w \nczęści  \nZgod nie z planem możliwa jest \nrealizacja zabudowy na części \nprzedmiotowej działki zgodnie z \nwytyczonymi liniami zabudowy i \nprzepisami prawa wodnego. Plan \nmiejscowy musi być zgodny z \naktualnym „ Studium dla potrzeb \nochrony przeciwpowodziowej – \nEtap I” które obej muje rzekę Utratę . zgodnie ze stanowiskiem Prezydenta  Dziennik Urzędowy Województwa Mazowieckiego – 39 – Poz. 7923\n Wyznaczona w planie granica \nobszaru szczególnego zagrożenia \npowodzią wytyczona jest zgodnie z \ntym opracowaniem i uzgodniona z \nRZGW. Na terenie szczególnego \nzagrożenie powodzią obowiązują \nprzepisy z zakresu prawa wodnego \nw tym zakazy i do puszczenia.  \n \n \n \n   Przewodniczący  \nRady Miejskiej w Pruszkowie  \n \n \n                                                                                                               Henryk Wacławek  \n Dziennik Urzędowy Województwa Mazowieckiego – 40 – Poz. 7923\n Załącznik nr 3 do  \n         uchwały Nr  XLV/424/ 2014  \n         Rady Miejskiej w Pruszkowie  \n         z dnia 29 maja 2014  r. \n \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego części osiedla Malichy                    \ni terenu Szpitala Tworkowskiego w Pruszko wie \n \nROZSTRZYGNIĘCIE O SPOSOBIE REALIZACJI, ZAPISANYCH W PLANIE, INWESTYCJI                          \nZ ZAKRESU INFRASTRUKTURY TECHNICZNEJ, KTÓRE NALEŻ�",
  " miejscowego planu zagospodarowania przestrzennego części osiedla Malichy                    \ni terenu Szpitala Tworkowskiego w Pruszko wie \n \nROZSTRZYGNIĘCIE O SPOSOBIE REALIZACJI, ZAPISANYCH W PLANIE, INWESTYCJI                          \nZ ZAKRESU INFRASTRUKTURY TECHNICZNEJ, KTÓRE NALEŻĄ DO ZADAŃ WŁASNYCH                               \nI INNEJ INFRASTRUKTURY ORAZ ZASADACH ICH FINANSOWANIA, ZGODNIE Z PRZEPISAMI               \nO FINANSACH PUBLICZNYCH RADA MIEJSKA W PRUSZKOWIE  ROZSTRZYGA CO NASTĘPUJE:  \n§ 1. \nInwestycje z zakresu infrastruktury technicznej zapisane w miejscowym planie zagospodarowania \nprzestrzennego części osiedla Malichy i terenu Szpitala Tworkowskiego w Pruszkowie obejmują:  \n1) inwestycje w linia ch rozgraniczających poszczególnych dróg publicznych, w tym prowadzenie \nrobót budowlanych obejmujących drogi, infrastrukturę techniczną i zieleń;  \n2) inwestycje realizowane poza liniami rozgraniczającymi dróg.  \n§ 2. \nInwestycje z zakresu infrastruktury technicz nej należące do zadań własnych gminy to realizacja robót \nbudowlanych obejmujących gminne drogi publiczne przeznaczone w planie pod taką funkcje oraz \nrealizacja sieci wodociągowej, kanalizacyjnej i oświetlenia.  \n§ 3. \nOpis sposobu realizacji inwestycji wskaza nych w § 2.  \n1) realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami w tym min. \nustawą prawo budowl",
  " pod taką funkcje oraz \nrealizacja sieci wodociągowej, kanalizacyjnej i oświetlenia.  \n§ 3. \nOpis sposobu realizacji inwestycji wskaza nych w § 2.  \n1) realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami w tym min. \nustawą prawo budowlane, ustawą o zamówieniach publicznych, samorządzie gminnym, \ngospodarce komunalnej i ochronie środowiska;  \n2) sposób realizacji inwestycji okr eślony w § 2 może ulegać modyfikacji wraz z dokonującym się \npostępem techniczno -technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej \ntechniki o ile nie stanowi to naruszenia ustaleń planu;  \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub ciepła \nrealizowane będą w sposób określony w przepisach ustawy Prawo energetyczne z dnia                 \n10 kwietnia 1997 r. ( t. jedn. Dz. U. z 2012r. poz. 1059 z późn. zm.);  \n4) realizacj a i finansowanie inwestycji w zakresie infrastruktury technicznej nie \nwyszczególnionych w § 2 odbywać się będzie na podstawie umowy zainteresowanych stron.  \n§ 4. \nFinansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych gm iny, \nujętych w niniejszym planie podlega przep isom ustawy z dnia  27 sierpnia 2009 r. o finansach \npublicznych ( t. j . Dz. U. z 2013 poz. 885 z późn",
  "owanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych gm iny, \nujętych w niniejszym planie podlega przep isom ustawy z dnia  27 sierpnia 2009 r. o finansach \npublicznych ( t. j . Dz. U. z 2013 poz. 885 z późn. zm.) przy czym wydatki inwestycyjne finansowane              \nz budżetu miasta Pruszków uchwala się w uchwale budżetowej.  \n§ 5. \n1. Zadania z zakresu realizacji robót budowlanych przy drogach gminnych finansowane będą                     \nz budżetu gminy lub na podstawie porozumień z innym podmiotami.  \n2. Zadanie z zakresu budowy sieci wodociągowej i kanalizacyjnej finansowane będą na podstawie \nart. 15 ust . 1 ustawy o zbiorowym zaopatrzeniu w wodę i zbiorowym odprowadzaniu ścieków                   \nz dnia 7 czerwca 2001 r.(t. jedn. z  2006 r. Nr  123,  poz. 858 z późn. zm.) w oparciu o wieloletnie \nplany inwestycyjne.  \n3. Zadania z zakresu budowy sieci energetycznych i gazowych fin ansowane będą na podstawie \nprzepisów ustawy prawo energetyczne z dnia 10 kwietnia 1997 r .  (t. jedn. Dz. U. z 2012r. poz. \n1059  z późn. zm.).  \n \n \n                 Przewodniczący  \nRady Miejskiej w Pruszkowie  \n \n \n                            Henryk Wacławek  Dziennik Urzędowy Województwa Mazowieckiego – 41 – Poz. 7923",
  "n. Dz. U. z 2012r. poz. \n1059  z późn. zm.).  \n \n \n                 Przewodniczący  \nRady Miejskiej w Pruszkowie  \n \n \n                            Henryk Wacławek  Dziennik Urzędowy Województwa Mazowieckiego – 41 – Poz. 7923"
]