[
  "UCHWAŁA Nr 109/XXIII/00\nRADY GMINY RASZYN\nz dnia 30 marca 2000 r.\nw sprawie zmiany miejscowego planu ogólnego zagospodarowania przestrzennego Gminy Raszyn\n(Warszawa, dnia 24 maja 2000 r.)\nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990r. o samorządzie gminnym (tekst\njednolity Dz.U. z 1996r. Nr 13, poz. 74 z późniejszymi zmianami), art. 26 ustawy z dnia 7 lipca 1994r. o\nzagospodarowaniu przestrzennym (tekst jednolity Dz.U. z 1999r. Nr  15, poz. 139) w związku z Uchwałą Nr\n174/XXXV/97 Rady Gminy Raszyn z dnia 21 maja 1997r. w sprawie przystąpienia do sporządzania\nzmiany miejscowego  planu ogólnego zagospodarowania przestrzennego gminy  Raszyn  Rada Gminy\nRaszyn uchwala, co następuje:\nRozdział 1\nZakres obowiązywania planu\n§ 1. Uchwala się zmianę miejscowego planu ogólnego zagospodarowania przestrzennego gminy\nRaszyn zwaną dalej w treści uchwały planem, obszaru położonego we wsi Laszczki, którego granice\nwyznaczają:\n-od północy - granica wsi Laszczki wzdłuż północnej granicy działki numer ewidencyjny 80/2,\n-od wschodu - zachodnia granica działki numer ewidencyjny 84,\n-od południa - południowa granica wsi Laszczki i północna granica wsi Sęk",
  " którego granice\nwyznaczają:\n-od północy - granica wsi Laszczki wzdłuż północnej granicy działki numer ewidencyjny 80/2,\n-od wschodu - zachodnia granica działki numer ewidencyjny 84,\n-od południa - południowa granica wsi Laszczki i północna granica wsi Sękocin Nowy,\n-od zachodu - granica przebiega wzdłuż linii oddalonej 50.0m od wschodniej granicy drogi, działki\nnumer ewidencyjny 79.\n§ 2. Celem regulacji zawartych w niniejszej uchwale jest:\n1)określenie zasad i warunków niezbędnych do zachowania i ochrony pomnika przyrody Źródliska\nLaszczki,\n2)umożliwienie rozwoju funkcji mieszkaniowej z zachowaniem uwarunkowań ochrony środowiska,\n3)ochrona lokalnych interesów publicznych w zakresie komunikacji oraz infrastruktury technicznej.\n§ 3. Plan określony jest jako perspektywiczny bez sprecyzowania terminu jego obowiązywania.\n§ 4. Granice planu są wyznaczone na rysunku planu sporządzonym w skali 1:1000 stanowiącym\nzałącznik do uchwały.\n§ 5. 1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu objętego planem.\n2. W stosunku do terenów w bezpośrednim sąsiedztwie obszaru planu ale poza jego granicami\nobowiązywania plan formułuje zalecenia.\n3. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:\n1)granica obowiązywania ustaleń planu,\n2)linie rozgr",
  "enów w bezpośrednim sąsiedztwie obszaru planu ale poza jego granicami\nobowiązywania plan formułuje zalecenia.\n3. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:\n1)granica obowiązywania ustaleń planu,\n2)linie rozgraniczające tereny - ustalone,\n3)linie rozgraniczające ulic,\n4)linie zabudowy obowiązujące lub nieprzekraczalne,\n5)granica Warszawskiego Obszaru Chronionego Krajobrazu,\n6)zwymiarowane odległości urządzeń i obiektów,\n7)funkcje terenów przy użyciu oznaczeń literowych,\n8)oznaczenia miejsc sytuowania obiektów infrastruktury technicznej.\n4. Oznaczenia graficzne na rysunku planu nie wymienione w ust. 3 mają charakter informacyjny lub\npostulatywny.\n§ 6. Ilekroć w uchwale jest mowa o:\n1)planie - należy przez to rozumieć ustalenia niniejszej uchwały stanowiącej przepis gminny, o ile z\ntreści przepisu nie wynika inaczej,\n2)rysunku  planu  -  należy  przez  to  rozumieć  rysunek  planu  na  mapie  w skali  1:1000  stanowiący\nzałącznik do niniejszej uchwały,\n3)uchwale - należy przez to rozumieć niniejszą uchwałę Rady Gminy Raszyn, o ile z treści przepisu nie\nwynika inaczej,\n4)ustawie - należy przez to rozumieć przepisy ustawy z dnia 7 lipca 1994r. o zagospodarowaniu\nprzestrzennym, o ile z treści przep",
  "uchwale - należy przez to rozumieć niniejszą uchwałę Rady Gminy Raszyn, o ile z treści przepisu nie\nwynika inaczej,\n4)ustawie - należy przez to rozumieć przepisy ustawy z dnia 7 lipca 1994r. o zagospodarowaniu\nprzestrzennym, o ile z treści przepisu nie wynika inaczej,\n5)przepisach szczególnych i odrębnych - należy przez to rozumieć przepisy ustaw wraz z aktami\nwykonawczymi, Normy Polskie oraz ograniczenia w dysponowaniu nieruchomością wynikające z\nprawomocnych decyzji administracyjnych (art. 104 KPA),\n6)obszarze - należy przez to rozumieć obszar wyznaczony na rysunku planu granicą obowiązywania\nustaleń planu,\n7)terenie - należy przez to rozumieć część obszaru planu o określonym przeznaczeniu, wyznaczoną na\nrysunku planu, liniami rozgraniczającymi i oznaczoną specjalnym symbolem literowym,\n8)działce - należy przez to rozumieć, wydzieloną część terenu lub nieruchomości, przeznaczoną w\nwyniku ustaleń planu pod zabudowę lub pod zainwestowanie (istniejące granice nieruchomości są\nwniesione na rysunku planu orientacyjnie i wymagają wyznaczenia geodezyjnego),\n9)przeznaczeniu podstawowym - należy przez to rozumieć określony w planie rodzaj przeznaczenia,\nktóre obejmuje nie mniej niż 60% terenów zainwestowania lub zagospodarowania działki,\n10)przeznaczeniu  uzupełniającym  -  należy  przez  to  rozumie",
  "zyjnego),\n9)przeznaczeniu podstawowym - należy przez to rozumieć określony w planie rodzaj przeznaczenia,\nktóre obejmuje nie mniej niż 60% terenów zainwestowania lub zagospodarowania działki,\n10)przeznaczeniu  uzupełniającym  -  należy  przez  to  rozumieć  inne  przeznaczenie,  które  uzupełnia\nprzeznaczenie podstawowe lub je wzbogaca,\n11)przeznaczeniu  dopuszczalnym  -  należy  przez  to  rozumieć  przeznaczenie,  które  po  spełnieniu\nokreślonych warunków może być dopuszczone,\n12)powierzchni  biologicznie  czynnej  -  należy  przez  to  rozumieć  powierzchnię  działki  na  gruncie\nrodzimym,  możliwą  do  wykorzystania  pod  zagospodarowanie  zielenią,  niezabudowną,\nnieutwardzoną, nie pokrytą nieprzepuszczalnymi nawierzchniami dojazdów i dojść pieszych, pokrytą\ntrwałą  roślinnością  lub  użytkowaną  rolniczo,  trawiaste  powierzchnie  urządzeń  sportowych  lub\npowierzchnie wody otwartej,\n13)ustalonej linii rozgraniczającej tereny - należy przez to rozumieć linię wyznaczoną wzdłuż granic\ndziałek,\n14)linii  rozgraniczającej  ulic  -  należy  przez  to  rozumieć  granice  terenów  przeznaczonych  pod\nkomunikację,  urządzenia  infrastruktury  technicznej  oraz  zieleń,  których  przebieg  może  być\nkorygowany w procesie ustal",
  "zdłuż granic\ndziałek,\n14)linii  rozgraniczającej  ulic  -  należy  przez  to  rozumieć  granice  terenów  przeznaczonych  pod\nkomunikację,  urządzenia  infrastruktury  technicznej  oraz  zieleń,  których  przebieg  może  być\nkorygowany w procesie ustalania decyzji o warunkach zabudowy i zagospodarowania terenu lub przy\nopracowaniu danych technicznych,\n15)linii zabudowy nieprzekraczalnej lub obowiązującej - należy przez to rozumieć minimalną granicę\nsytuowania  obiektów  kubaturowych  (zewnętrznej  ściany  budynków)  w  stosunku  do  linii\nrozgraniczających ulic, granic działki lub innych obiektów,\n16)maksymalnej wysokości zabudowy - należy przez to rozumieć nieprzekraczalny pionowy wymiar\nbudynku mierzony od poziomu terenu przy najniżej położonym wejściu do budynku, które nie jest\nwyłącznie wejściem do pomieszczeń technicznych i gospodarczych, do najwyższej krawędzi dachu\n(kalenica),\n17)zachowaniu istniejącej zabudowy  - należy przez to rozumieć  obowiązek pozostawienia na stałe\ntrwałych budynków (mury zewnętrzne, konstrukcja) zgodnie z dyspozycjami właściciela, władającego\nbudynkiem, nie stanowiących samowoli budowlanej w myśl przepisów ustawy z dnia 7 lipca 1994r.\nPrawo budowlane,\n18)obiektach  tymczasowych  lub  prowizorycznych  -  należy  przez  to  rozumieć ",
  "godnie z dyspozycjami właściciela, władającego\nbudynkiem, nie stanowiących samowoli budowlanej w myśl przepisów ustawy z dnia 7 lipca 1994r.\nPrawo budowlane,\n18)obiektach  tymczasowych  lub  prowizorycznych  -  należy  przez  to  rozumieć  obiekty  i  budynki\ntowarzyszące budowie lokalizowane na czas nie dłuższy niż czas budowy,\n19)zaleceniach - należy przez to rozumieć ustalenia planu mające charakter postulatu do ewentualnego\nspełnienia przez inwestora.\n§ 7. Plan zawiera ustalenia dotyczące:\n1. Przeznaczenia terenu oraz linii rozgraniczających tereny o różnych funkcjach i różnych zasadach\nzagospodarowania.\n2. Warunków zabudowy i zagospodarowania terenów w tym:\n1)standardów kształtowania zabudowy i urządzania terenów,\n2)gabarytów obiektów,\n3)linii zabudowy,\n4)wskaźników intensywności zabudowy,\n5)warunków ochrony środowiska przyrodniczego,\n6)zasad podziałów i parcelacji.\n7)zasad obsługi w zakresie komunikacji,\n8)zasad obsługi w zakresie infrastruktury technicznej.\nRozdział 2\nUstalenia dla całego obszaru objętego planem\nI. Przeznaczenie terenów\n§ 8. Ustala się, że funkcjami wiodącymi w obszarze planu są funkcje ochronne pomnika przyrody\nŹródliska Laszczki i funkcje mieszkaniowe.\n§ 9. W granicach obowiązywania ustaleń planu wyznacza się:\n1.Tereny zabudowy mieszkaniowej w Obszarze Chron",
  "aczenie terenów\n§ 8. Ustala się, że funkcjami wiodącymi w obszarze planu są funkcje ochronne pomnika przyrody\nŹródliska Laszczki i funkcje mieszkaniowe.\n§ 9. W granicach obowiązywania ustaleń planu wyznacza się:\n1.Tereny zabudowy mieszkaniowej w Obszarze Chronionego Krajobrazu, oznaczone na rysunku planu\nliterami - OM.\n2.Tereny zabudowy mieszkaniowej jednorodzinnej, oznaczone na rysunku planu literą  - M.\n3.Tereny  komunikacji,  oznaczone  na  rysunku  planu  literą  -  K  przeznaczone  pod  istniejące  ulice,\nposzerzenie istniejących ulic oraz nowe ulice z zachowaniem następującej klasyfikacji funkcjonalnej:\nKUL - ulice lokalne,\nKUd - ulice dojazdowe.\nII. Obiekty, obszary prawnie chronione\n§ 10. W granicach obowiązywania ustaleń planu występują:\n1. Warszawski  Obszar  Chronionego  Krajobrazu,  w  zasięgu  którego  obowiązuje  Rozporządzenie\nWojewody Warszawskiego z dnia 29 sierpnia 1997r. (Dz.Urzędowy Województwa Warszawskiego Nr 43)\na w szczególności:\n1)zakaz lokalizacjo nowych budynków w odległości mniejszej niż 50.0m od granicy pomnika przyrody\nŹródliska Laszczki,\n2)przeznaczenie w/w terenu w całości na potrzeby pasa roślinności izolacyjnej,\n3)zakaz dokonywania zmian stosunków wodnych mogących pogorszyć warunki siedliskowe źródlisk",
  " budynków w odległości mniejszej niż 50.0m od granicy pomnika przyrody\nŹródliska Laszczki,\n2)przeznaczenie w/w terenu w całości na potrzeby pasa roślinności izolacyjnej,\n3)zakaz dokonywania zmian stosunków wodnych mogących pogorszyć warunki siedliskowe źródlisk a\nw  szczególności  zakaz  działań,  które  mogłyby  przyczynić  się  do  obniżenia  zwierciadła  wód\ngruntowych,\n4)zakaz wprowadzania nie oczyszczonych ścieków do gruntu.\n2. Obszar zasilania źródliska Laszczki, dla którego plan ustala:\n1)zakaz dokonywania zmian mogących przyczynić się do obniżenia zwierciadła wód gruntowych,\n2)zakaz wprowadzania nie oczyszczonych ścieków do gruntu,\n3)zakaz ogrzewania obiektów przy pomocy pieców opalanych paliwem stałym.\nRozdział 3\nUstalenia dla poszczególnych terenów\nI. Tereny zabudowy mieszkaniowej w Obszarze Chronionego Krajobrazu\n§ 11. W granicach terenu oznaczonego na rysunku planu symbolem OM:\n1. Plan ustala:\n1)przeznaczenie podstawowe - zieleń izolacyjna i zabudowa mieszkaniowa jednorodzinna,\n2)przeznaczenie  dopuszczalne,  uzupełniające  -  adaptowana  nieuciążliwa  funkcja  usługowa  w\nistniejącym obiekcie, zabudowa gospodarcza, garaże - związane z funkcją mieszkaniową, obiekty\ninfrastruktury technicznej dla potrzeb działki lub potrzeb lokalnych.\n2. Plan  dopuszcza",
  " dopuszczalne,  uzupełniające  -  adaptowana  nieuciążliwa  funkcja  usługowa  w\nistniejącym obiekcie, zabudowa gospodarcza, garaże - związane z funkcją mieszkaniową, obiekty\ninfrastruktury technicznej dla potrzeb działki lub potrzeb lokalnych.\n2. Plan  dopuszcza  przebudowę,  remonty,  rozbudowy  istniejących  w  Obszarze  Chronionego\nKrajobrazu  budynków  mieszkalnych  i  gospodarczo  usługowych  w  obrysie  istniejącej  powierzchni\nzabudowy.\n3. Plan zakazuje:\n1)lokowania funkcji usługowych, uciążliwych dla środowiska i mogących pogorszyć stan środowiska\nokreślonych przepisami szczególnymi,\n2)lokalizacji obiektów tymczasowych, o których mowa w § 6 ust. 1 pkt 18.\n§ 12. W granicach terenu oznaczonego na rysunku planu symbolem OM plan ustala następujące\nwarunki zabudowy i przyjmuje następujące zasady zagospodarowania:\n1)na  wydzielonej  działce  pod  zabudowę  mieszkaniową  jednorodzinną  (dla  nowych  wydzielanych\ndziałek)  o  minimalnej  powierzchni  około  2000m2 plan  ustala  lokowanie  jednego  budynku\nmieszkalnego z jednym mieszkaniem,\n2)nie ustala się maksymalnej powierzchni działki,\n3)ustala się obowiązek wykonania badań geotechnicznych,\n4)ustala się zachowanie co najmniej 80% powierzchni biologicznie czynnej na każdej działce,\n5)ustala się ograniczenie wysokości",
  " lokowanie  jednego  budynku\nmieszkalnego z jednym mieszkaniem,\n2)nie ustala się maksymalnej powierzchni działki,\n3)ustala się obowiązek wykonania badań geotechnicznych,\n4)ustala się zachowanie co najmniej 80% powierzchni biologicznie czynnej na każdej działce,\n5)ustala się ograniczenie wysokości nowej zabudowy do 11m nad poziom terenu, o której mowa w § 6\nust. 1 pkt 16,\n6)ogrodzenia działek:\na)od strony ulic ażurowe w 25%, do wysokości 1.8m nad poziom terenu, sytuowane w liniach\nrozgraniczających ulic,\nb)plan dopuszcza wycofanie ogrodzeń w głąb działek,\n7)ustala się sytuowanie nowych budynków mieszkalnych wzdłuż wrysowanej, specjalnym symbolem,\nna rysunku planu granicy Obszaru Chronionego Krajobrazu,\n8)linie  zabudowy  od  pozostałych  granic  działek  ustala  się  zgodnie  z  warunkami,  które  określają\nprzepisy szczególne,\n9)plan zaleca sytuowanie nowych budynków mieszkalnych w miejscu oznaczonym na rysunku planu,\n10)plan przyjmuje jako zasadę: umieszczanie reklam i innych znaków informacyjno plastycznych na\nbudynkach  lub  wzdłuż linii rozgraniczających  ulic  pod warunkiem,  że nie  będzie  to powodować\nutrudnień w komunikacji,\n11)plan ustala wymogi kształtowania działek w sposób zabezpieczający sąsiednie działki i ulice przed\nspływem wód opadowych.\n§ 13. Plan  przyjmuje  następujące  zasady  parcelacji  ter",
  "ających  ulic  pod warunkiem,  że nie  będzie  to powodować\nutrudnień w komunikacji,\n11)plan ustala wymogi kształtowania działek w sposób zabezpieczający sąsiednie działki i ulice przed\nspływem wód opadowych.\n§ 13. Plan  przyjmuje  następujące  zasady  parcelacji  terenów  oznaczonych  na  rysunku  planu\nsymbolem OM:\n1)zakaz parcelacji wbrew dyspozycjom właścicieli,\n2)podział na działki nie mniejsze niż 2000m2,\n3)w przypadku podziału działki numer ewidencyjny 80/1 plan zaleca podział w sposób wskazany na\nrysunku planu,\n4)plan  dopuszcza  scalenie  działek  numer  ewidencyjny  80/1,  80/3,  80/4  i  reparcelację  zgodnie  z\nustaleniami zapisanymi w ust. 2,\n5)wydzielane działki muszą mieć bezpośredni dostęp do działki numer ewidencyjny 80/2 i zachowane\n80% powierzchni biologicznie czynnej,\n6)plan zaleca scalenie działki numer ewidencyjny 80/4 z częścią działki 80/2 dla zamknięcia dostępu do\nźródlisk od strony działki numer ewidencyjny 84.\n§ 14. Plan przyjmuje następujące zasady ochrony i kształtowania środowiska przyrodniczego:\n1)przyjęcie ustaleń, o których mowa w § 10,\n2)pojedyncze istniejące wartościowe drzewa podlegają zachowaniu,\n3)pas terenu 50.0m od granicy źródliska przeznacza się pod zieleń bez prawa wznoszenia nowej\nzabudowy.\n§ 15. 1",
  "rodowiska przyrodniczego:\n1)przyjęcie ustaleń, o których mowa w § 10,\n2)pojedyncze istniejące wartościowe drzewa podlegają zachowaniu,\n3)pas terenu 50.0m od granicy źródliska przeznacza się pod zieleń bez prawa wznoszenia nowej\nzabudowy.\n§ 15. 1. Plan przyjmuje następujące zasady wyposażenia w infrastrukturę techniczną:\n1)ustala się zasadę zaopatrzenia w wodę do celów bytowych, gospodarczych i przeciwpożarowych,\ntylko z wodociągu wiejskiego,\n2)ustala  się  zasadę  odprowadzenia  ścieków  systemem  kanalizacji  rozdzielczej  do  oczyszczalni\n\"Falenty\". Do czasu skanalizowania ścieki sanitarne mogą być odprowadzane do szczelnych szamb,\nsystematycznie opróżnianych,\n3)plan ustala zakaz stosowania przydomowych oczyszczalni ścieków,\n4)wody deszczowe z dachów odprowadzane będą poprzez infiltrację do gruntu,\n5)energia elektryczna dostarczana będzie wszystkim potencjalnym odbiorcom do celów tradycyjnych z\nistniejącej i rozbudowywanej sieci:\na)nie  przewiduje  się  budowy  urządzeń  elektroenergetycznych  znaczenia  pod-stawowego\npracujących na napięciu 110 kV i wyższym,\nb)na rysunku planu poza obszarem obowiązywania ustaleń planu specjalnym symbolem wyznacza\nsię rejony sytuowania projektowanych stacji 15/0.4 kV, których ostateczna lokalizacja zostanie\nprzesądzona w procesie ustalania warunków zabudowy i",
  "ęciu 110 kV i wyższym,\nb)na rysunku planu poza obszarem obowiązywania ustaleń planu specjalnym symbolem wyznacza\nsię rejony sytuowania projektowanych stacji 15/0.4 kV, których ostateczna lokalizacja zostanie\nprzesądzona w procesie ustalania warunków zabudowy i zagospodarowania terenu,\nc)plan zezwala na stosowanie alternatywnych źródeł energii elektrycznej: np. generatorów prądu,\nwiatrowni, itp.,\n6)plan przyjmuje zasilanie w łącza telefoniczne według przyjętych standardów z rozbudowywanej sieci\nna warunkach określonych przez zarządzającego siecią,\n7)plan  przyjmuje,  że  gaz  dostarczany  będzie  do celów przygotowywania  posiłków,  ciepłej wody  i\nogrzewania pomieszczeń:\na)zasilanie w gaz wymaga rozbudowy sieci w ulicach dojazdowych według warunków określonych\nprzez zarządzającego siecią,\nb)gazyfikacja terenu i dostawy gazu dla nowych odbiorców są możliwe o ile spełnione zostaną\nkryteria  ekonomiczne  dla  dostaw  gazu  i  zostanie  podpisane  odpowiednie  porozumienie  z\nodbiorcami,\nc)warunki jakim winna odpowiadać sieć gazowa określa rozporządzenie Min. P. i H. z dnia 14\nlistopada 1995r. (Dz.U. Nr 139),\nd)minimalne zbliżenia ogrodzeń do gazociągów może wynosić 0,5m,\ne)szafka gazowa winna być sytuowana w linii ogrodzeń, otwierana na zewną",
  "owiadać sieć gazowa określa rozporządzenie Min. P. i H. z dnia 14\nlistopada 1995r. (Dz.U. Nr 139),\nd)minimalne zbliżenia ogrodzeń do gazociągów może wynosić 0,5m,\ne)szafka gazowa winna być sytuowana w linii ogrodzeń, otwierana na zewnątrz od strony ulicy,\n8)plan  ustala  nakaz  ogrzewania  pomieszczeń  przy  zastosowaniu  ekologicznych  czynników\ngrzewczych,\n9)plan zakazuje ogrzewania pomieszczeń przy pomocy pieców opalanych paliwem stałym,\n10)ustala się zasadę zorganizowanego systemu usuwania odpadów stałych do zakładów utylizacji na\npodstawie stosownych umów:\na)plan zaleca wprowadzenie segregacji śmieci w miejscu ich powstawania.\n2. Plan ustala zasadę lokowania sieci infrastruktury technicznej w liniach rozgraniczających ulicy\ndojazdowej KUd.\n3. Lokowanie  sieci  infrastruktury  technicznej  poza  liniami  rozgraniczającymi  ulicy  KUd  wymaga\nuzyskania notarialnej służebności gruntowej.\n4. Realizacja zabudowy oraz infrastruktury technicznej w miejscach kolizyjnych może nastąpić po\nusunięciu kolizji, pod nadzorem zarządzającego siecią.\n5. Plan  dopuszcza  przebudowę,  wymianę,  przełożenie  istniejącej  infrastruktury  technicznej  w\ngranicach własnej działki pod warunkiem uzyskania zgody zarządzającego siecią.\n§ 16. Plan przyjmuje następujące zasady obsługi komunikacyjnej:\n1)bezpośrednią obsługę",
  "zcza  przebudowę,  wymianę,  przełożenie  istniejącej  infrastruktury  technicznej  w\ngranicach własnej działki pod warunkiem uzyskania zgody zarządzającego siecią.\n§ 16. Plan przyjmuje następujące zasady obsługi komunikacyjnej:\n1)bezpośrednią obsługę terenów OM przewiduje się od strony ulicy dojazdowej KUd.\n2)plan zaleca zamknięcie w/w ulicy dojazdowej przekształconą działką numer ewidencyjny 80/4,\n3)miejsca postojowe należy zapewnić na te-renie własnych działek według następującego wskaźnika:\n2-3 miejsca postojowe na jeden budynek mieszkalny,\n4)wzdłuż ciągu pieszo jezdnego plan nie ogranicza parkowania.\nII. Tereny zabudowy mieszkaniowej - M\n§ 17. W granicach terenów oznaczonych na rysunku planu symbolem M:\n1. Plan ustala:\n1)przeznaczenie podstawowe - zabudowa mieszkaniowa jednorodzinna,\n2)przeznaczenie uzupełniające - garaże, zabudowa gospodarcza związana z funkcją mieszkaniową,\nurządzenia komunikacji i infrastruktury technicznej dla potrzeb działki lub potrzeb lokalnych.\n2. Plan dopuszcza lokalizację warsztatu pracy właściciela działki, jako wbudowanego w budynek\nmieszkalny i nie wymagającego wprowadzenia do obsługi ruchu tran-sportu ciężkiego ponad 3,5t. (gabinet\nlekarski, sklep osiedlowy, biuro firmy).\n3. Plan  zakazuje  lokowania  obsługi  technicznej  napraw  pojazdów  mechanicznych,  stacji  p",
  "udowanego w budynek\nmieszkalny i nie wymagającego wprowadzenia do obsługi ruchu tran-sportu ciężkiego ponad 3,5t. (gabinet\nlekarski, sklep osiedlowy, biuro firmy).\n3. Plan  zakazuje  lokowania  obsługi  technicznej  napraw  pojazdów  mechanicznych,  stacji  paliw,\nhandlu hurtowego, placów składowych.\n§ 18. 1. W granicach terenów oznaczonych na rysunku planu symbolem M plan ustala następujące\nwarunki zabudowy i zagospodarowania terenu:\n1)na wydzielonej działce pod zabudowę mieszkaniową jednorodzinną, o powierzchni około 1000m2\nplan  ustala  lokowanie  jednego  budynku  mieszkalnego  z  jednym  mieszkaniem.  Plan  dopuszcza\nprzekroczenie ustalonej powierzchni działki do 10%,\n2)ustala się obowiązek wykonania badań geotechnicznych,\n3)ustala się zachowanie, co najmniej 60% powierzchni biologicznie czynnej na każdej działce. Plan\ndopuszcza zmniejszenie powierzchni biologicznie czynnej do 50%,\n4)ustala się ograniczenie wysokości nowej zabudowy do 11m nad poziom terenu, o której mowa w § 6\nust. 1, pkt 16,\n5)ogrodzenia działek:\na)od strony ulic ażurowe w 25%, do 1.80m wysokości, z pełnym cokołem do 0.6m nad poziom\nterenu, sytuowane w liniach rozgraniczających ulic,\nb)plan dopuszcza wycofanie ogrodzeń w głąb działek zwłaszcza przy działkach z usługami,\nc)w narożnikach",
  " ulic ażurowe w 25%, do 1.80m wysokości, z pełnym cokołem do 0.6m nad poziom\nterenu, sytuowane w liniach rozgraniczających ulic,\nb)plan dopuszcza wycofanie ogrodzeń w głąb działek zwłaszcza przy działkach z usługami,\nc)w narożnikach ulic ogrodzenia ażurowe w 80%,\nd)plan przyjmuje zgodnie z rysunkiem planu narożne ścięcia linii rozgraniczających nie mniejsze niż\n5x5m,\n6)ustala  się  sytuowanie  budynków  mieszkalnych  wzdłuż,  wyznaczonych  na  rysunku  planu,\nnieprzekraczalnych linii zabudowy,\n7)linie  zabudowy  od  pozostałych  granic  działek  ustala  się  zgodnie  z  warunkami,  które  określają\nprzepisy szczególne,\n8)plan zaleca sytuowanie budynków gospodarczych i garaży zblokowanych z budynkiem mieszkalnym i\nz zachowaniem nieprzekraczalnej linii zabudowy,\n9)w pozostałych przypadkach plan ustala lokowanie budynków gospodarczych i garaży bezpośrednio\nprzy granicy działek (z zachowaniem nieprzekraczalnej linii zabudowy od strony ulicy) tylko jako\nzabudowę bliźniaczą z garażem i budynkiem gospodarczym na działce sąsiedniej,\n10)zabudowa gospodarcza sytuowana w myśl ustaleń zapisanych w pkt 9 nie może zajmować więcej niż\n1/3 długości wspólnej granicy działek,\n11)plan zaleca sytuowanie zabudowy w miejscu orientacyjnie wyznaczonym na rysunku planu,\n12",
  " i budynkiem gospodarczym na działce sąsiedniej,\n10)zabudowa gospodarcza sytuowana w myśl ustaleń zapisanych w pkt 9 nie może zajmować więcej niż\n1/3 długości wspólnej granicy działek,\n11)plan zaleca sytuowanie zabudowy w miejscu orientacyjnie wyznaczonym na rysunku planu,\n12)plan przyjmuje jako zasadę: umieszczanie reklam i innych znaków informacyjno plastycznych na\nbudynkach  lub  wzdłuż linii rozgraniczających  ulic  pod warunkiem,  że nie  będzie  to powodować\nutrudnień w komunikacji,\n13)plan ustala wymogi kształtowania działek w sposób zabezpieczający sąsiednie działki i ulice przed\nspływem wód opadowych.\n§ 19. 1. Plan przyjmuje następujące zasady parcelacji terenów M:\n1)w celu wydzielenia normatywnych działek plan zaleca łączenie części i fragmentów działek oraz\nscalenia całych działek,\n2)wydzielane działki nie mogą być mniejsze niż 1000m2 i winny mieć zachowane co najmniej 50%\npowierzchni  biologicznie  czynnej  na  każdej  działce.  Plan  dopuszcza  przekroczenie  ustalonej\npowierzchni działko do 10%,\n3)wydzielane działki winny mieć zapewniony bezpośredni dostęp do drogi publicznej i do infrastruktury\ntechnicznej,\n4)plan zaleca przekształcenie działki numer ewidencyjny 82/10 w celu przedłużenia ulicy dojazdowej.\n§ 20. 1. Plan przyjmuje następujące zasady ochrony środowiska przyrodniczego:\n1)przyjęcie ustaleń o których m",
  " drogi publicznej i do infrastruktury\ntechnicznej,\n4)plan zaleca przekształcenie działki numer ewidencyjny 82/10 w celu przedłużenia ulicy dojazdowej.\n§ 20. 1. Plan przyjmuje następujące zasady ochrony środowiska przyrodniczego:\n1)przyjęcie ustaleń o których mowa w § 10 ust. 2,\n2)plan ustala nakaz ukształtowania szpalerów drzew wzdłuż ulic lokalnych na terenie poszczególnych\ndziałek.\n§ 21. 1. Plan przyjmuje następujące zasady wyposażenia w infrastrukturę techniczną:\n1)ustala się zasadę zaopatrzenia w wodę do celów bytowych i przeciwpożarowych, tylko z wodociągu\nwiejskiego,\n2)ustala  się  zasadę  odprowadzenia  ścieków  systemem  kanalizacji  rozdzielczej  do  oczyszczalni\n\"Falenty\". Do czasu skanalizowania ścieki sanitarne mogą być odprowadzane do szczelnych szamb\nsystematycznie opróżnianych,\n3)plan ustala zakaz stosowania przydomowych oczyszczalni ścieków,\n4)wody deszczowe odprowadzane będą poprzez infiltrację do gruntu,\n5)energia elektryczna dostarczana będzie wszystkim potencjalnym odbiorcom do celów tradycyjnych z\nistniejącej i rozbudowywanej sieci:\na)nie  przewiduje  się  budowy  urządzeń  elektroenergetycznych  znaczenia  pod-stawowego\npracujących na napięciu 110 kV i wyższym,\nb)na rysunku planu, poza obszarem obowiązywania ustaleń planu, specjalnym symbolem wyznacza\nsię",
  "anej sieci:\na)nie  przewiduje  się  budowy  urządzeń  elektroenergetycznych  znaczenia  pod-stawowego\npracujących na napięciu 110 kV i wyższym,\nb)na rysunku planu, poza obszarem obowiązywania ustaleń planu, specjalnym symbolem wyznacza\nsię  rejon  sytuowania  projektowanej  stacji  15/0.4  kV,  której  ostateczna  lokalizacja  zostanie\nprzesądzona  w  procesie  ustalania  warunków  zabudowy  i  zagospodarowania  terenu.  Zmiana\nlokalizacji stacji nie będzie wymagała zmiany niniejszego planu,\nc)plan zezwala na stosowanie alternatywnych źródeł energii elektrycznej: np. generatorów prądu,\nwiatrowni itp.,\n6)plan przyjmuje zasilanie w łącza telefoniczne według przyjętych standardów z rozbudowywanej sieci\nna warunkach określonych przez zarządzającego siecią,\n7)plan  przyjmuje,  że  gaz  dostarczany  będzie  do celów przygotowywania  posiłków,  ciepłej wody  i\nogrzewania pomieszczeń:\na)zasilanie w gaz wymaga rozbudowy sieci w ulicach dojazdowych według warunków określonych\nprzez zarządzającego siecią,\nb)plan ustala obowiązek opiniowania w MPOZG wszelkich inwestycji w pasie 150m od gazociągu\nwysokiego ciśnienie wyznaczonym na rysunku planu,\nc)gazyfikacja terenu i dostawy gazu dla nowych odbiorców są możliwe o ile spełnione zostaną\nkryteria",
  "go siecią,\nb)plan ustala obowiązek opiniowania w MPOZG wszelkich inwestycji w pasie 150m od gazociągu\nwysokiego ciśnienie wyznaczonym na rysunku planu,\nc)gazyfikacja terenu i dostawy gazu dla nowych odbiorców są możliwe o ile spełnione zostaną\nkryteria  ekonomiczne  dla  dostaw  gazu  i  zostanie  podpisane  odpowiednie  porozumienie  z\nodbiorcami,\nd)warunki jakim winna odpowiadać sieć gazowa określa rozporządzenie Min. P. i H. z dnia 14\nlistopada 1995r. (Dz.U. Nr 139),\ne)minimalne zbliżenia ogrodzeń do gazociągów może wynosić 0.5m,\nf)szafka gazowa winna być sytuowana w linii ogrodzeń, otwierana na zewnątrz od strony ulicy,\n8)plan  ustala  nakaz  ogrzewania  pomieszczeń  przy  zastosowaniu  ekologicznych  czynników\ngrzewczych,\n9)zakazuje ogrzewania pomieszczeń przy pomocy pieców opalanych paliwem stałym,\n10)ustala się zasadę zorganizowanego systemu usuwania odpadów stałych do zakładów utylizacji na\npodstawie stosownych umów:\na)plan zaleca wprowadzenie segregacji śmieci w miejscu ich powstawania.\n2. Plan ustala zasadę lokowania sieci infrastruktury technicznej w liniach rozgraniczających ulic.\n3. Lokowanie sieci infrastruktury technicznej poza liniami rozgraniczającymi ulic wymaga uzyskania\nnotarialnej służebności gruntowej.\n4. Realizacja zabudowy oraz infrastruktury technicznej w miejscach kolizyjnych może nastąpić po\nusuni",
  " lokowania sieci infrastruktury technicznej w liniach rozgraniczających ulic.\n3. Lokowanie sieci infrastruktury technicznej poza liniami rozgraniczającymi ulic wymaga uzyskania\nnotarialnej służebności gruntowej.\n4. Realizacja zabudowy oraz infrastruktury technicznej w miejscach kolizyjnych może nastąpić po\nusunięciu kolizji pod nadzorem zarządzającego siecią.\n5. Plan  dopuszcza  przebudowę,  wymianę,  przełożenie  istniejącej  infrastruktury  technicznej  w\ngranicach własnej działki pod warunkiem uzyskania zgody zarządzającego siecią.\n§ 22. 1. Plan przyjmuje następujące zasady obsługi komunikacyjnej:\n1)bezpośrednią obsługę terenów M przewiduje się od strony ulic dojazdowych KUd,\n2)miejsca postojowe należy zapewnić na własnych działkach według następujących wskaźników:\na)miejsca postojowe na jeden budynek mieszkalny,\nb)miejsca postojowe na sklep lub gabinet lekarski,\n3)parkowanie  wzdłuż  ulic  dojazdowych  KUd  tylko  w  przypadku  wydzielenia  z  działek  miejsc\npostojowych, poprzez cofnięcie linii ogrodzeń na odległość 3-5m z linii rozgraniczającej.\nIII. Tereny komunikacji KUl, KUd\n§ 23. 1. Plan adaptuje podstawowy układ komunikacyjny dróg i ulic, istniejących i projektowanych\noznaczony symbolem K z indeksem literowym, który określa funkcje danego ciągu komunikacyjnego:\n-KUL - ulica lokalna (42KDz),\n-KUd - ulice do",
  "III. Tereny komunikacji KUl, KUd\n§ 23. 1. Plan adaptuje podstawowy układ komunikacyjny dróg i ulic, istniejących i projektowanych\noznaczony symbolem K z indeksem literowym, który określa funkcje danego ciągu komunikacyjnego:\n-KUL - ulica lokalna (42KDz),\n-KUd - ulice dojazdowe (działki numer ewidencyjny 80/2, 82/11, 83/9).\n2. W wyodrębnionych liniami rozgraniczającymi ulic korytarzach ciągów komunikacyjnych plan ustala,\nadaptację ulic istniejących, poszerzenie ulic istniejących, realizację nowych ulic i urządzeń komunikacji -\nparkingów (wg warunków określonych w § 22 ust. 3).\n3. W  wyodrębnionych  liniami  rozgraniczającymi  ulic  korytarzach  ciągów  komunikacyjnych  plan\ndopuszcza lokowanie urządzeń infrastruktury technicznej.\n4. Plan  ustala,  że  parametry  techniczne  ulic  powinny  spełniać  wymogi  określone  w  przepisach\nszczególnych.\n5. Plan adaptuje szerokości ulic dojazdowych KUd powstałych w wyniku parcelacji działek.\n6. Plan nakazuje poszerzenie ulicy lokalnej (42 KDz) w sposób wyznaczony na rysunku planu.\n7. Szerokości ulic w liniach rozgraniczających ulic zostały zwymiarowane na rysunku planu.\nPlan dopuszcza  zmianę linii rozgraniczających w ramach  realizacji projektu  drogowego  jedynie  jako\nposzerzenie.\n8. Plan  ustala  lokalizację  ogrodzeń,  reklam,  tablic  informacyjno  plastycz",
  "okości ulic w liniach rozgraniczających ulic zostały zwymiarowane na rysunku planu.\nPlan dopuszcza  zmianę linii rozgraniczających w ramach  realizacji projektu  drogowego  jedynie  jako\nposzerzenie.\n8. Plan  ustala  lokalizację  ogrodzeń,  reklam,  tablic  informacyjno  plastycznych  wzdłuż  linii\nrozgraniczających ulic w sposób nie kolidujący ze znakami drogowymi i nie ograniczający widoczności.\n9. Plan zaleca ustanowienie służebności korzystania z ulicy dojazdowej KUd (działka numer 80/2)\ntylko przez właścicieli podzielonej działki numer ewidencyjny 80.\nPlan nakazuje ogrodzenie ażurowe (siatka na słupkach) północnej granicy w/w ulicy.\n10. Wszelkie zamierzenia inwestycyjne w ulicy dojazdowej działka numer ewidencyjny 83/9, winny\nbyć poprzedzone uzgodnieniami z MPOZP Warszawa, ze względu na położenie w strefie ochronnej\ngazociągu wysokiego ciśnienia   400mm.\n11. Plan  nakazuje  poszerzenie  ulicy  dojazdowej  (działka  numer  ewidencyjny  83/9)  w  sposób\nnastępujący:\npas uzupełniający szerokości 5.0m wydziela się z działki, numer ewidencyjny 81, przylegającej od\npołudnia do działki numer ewidencyjny 83/9.\nRozdział 4\nZalecenia dla obszarów w bezpośrednim sąsiedztwie planu poza granicami obowiązywania ustaleń\nplanu\n§ 24. 1. Na terenie przylegającym od po",
  " się z działki, numer ewidencyjny 81, przylegającej od\npołudnia do działki numer ewidencyjny 83/9.\nRozdział 4\nZalecenia dla obszarów w bezpośrednim sąsiedztwie planu poza granicami obowiązywania ustaleń\nplanu\n§ 24. 1. Na terenie przylegającym od południa do obszaru planu plan zaleca:\n1)wydzielenia pasa uzupełniającego pod ulicę dojazdową o szerokości 5.0m,\n2)przeznaczenie  pozostałej  części  działki  numer  ewidencyjny  81  pod  zabudowę  mieszkaniową\njednorodzinną  do  strefy  ochronnej  od  gazociągu  wysokiego  ciśnienia  i  uprawy  rolne  w  strefie\nochronnej gazociągu wysokiego ciśnienia.\n2. Na terenie przylegającym od zachodu do obszaru planu, plan zaleca:\n1)poszerzenie ulicy lokalnej (42 KDz) w sposób wyznaczony na rysunku planu,\n2)przyjęcie warunków zabudowy i zagospodarowania terenów M zgodnie z ustaleniami zapisanymi w\n§§ 17 do 22,\n3)adaptację funkcji usługowej w istniejącym budynku wykluczając lokowanie usług uciążliwych lub\nmogących pogorszyć stan środowiska określonych w przepisach szczególnych oraz wymagających\nobsługi transportem ciężkim powyżej 3,5t,\n4)adaptację funkcji usługowej, o której mowa w pkt 3 tylko w obrysie zabudowy istniejącej.\nRozdział 5\nSkutki prawne planu w zakresie wartości nieruchomości\n§ 25.",
  "ślonych w przepisach szczególnych oraz wymagających\nobsługi transportem ciężkim powyżej 3,5t,\n4)adaptację funkcji usługowej, o której mowa w pkt 3 tylko w obrysie zabudowy istniejącej.\nRozdział 5\nSkutki prawne planu w zakresie wartości nieruchomości\n§ 25. 1. Plan ustala, że w wyniku uchwalenia planu wzrośnie wartość terenów przeznaczonych pod\nzabudowę mieszkaniową M i OM oraz komunikację.\n2. Wartość  stawki  procentowej  służącej  naliczeniu  opłaty  związanej  ze  wzrostem  wartości  tych\nterenów ustala się na poziomie 0%.\nRozdział 6\nPrzepisy przejściowej i końcowe\n§ 26. Na  obszarze  określonym  w  §  1  traci  moc  obowiązującą  Miejscowy  plan  ogólny\nzagospodarowania przestrzennego Gminy Raszyn zatwierdzonych uchwałą nr 23/94 Rady Gminy Raszyn\nz dnia 9 listopada 1994r. ogłoszoną w Dzienniku Urzędowym Województwa Warszawskiego Nr 24, poz.\n821 z dnia 5 grudnia 1994r.\n§ 27. Do spraw z zakresu zagospodarowania przestrzennego wszczętych przed dniem wejścia w\nżycie planu, a nie zakończonych decyzją ostateczną, stosuje się ustalenia planu.\n§ 28. Wykonanie uchwały powierza się Zarządowi Gminy Raszyn.\n§ 29. Uchwała  wymaga  ogłoszenia  w  Dzienniku  Urzędowym  Woj",
  "czętych przed dniem wejścia w\nżycie planu, a nie zakończonych decyzją ostateczną, stosuje się ustalenia planu.\n§ 28. Wykonanie uchwały powierza się Zarządowi Gminy Raszyn.\n§ 29. Uchwała  wymaga  ogłoszenia  w  Dzienniku  Urzędowym  Województwa  Mazowieckiego  i\nwywieszenia na tablicy ogłoszeń w Urzędzie Gminy w Raszynie.\n§ 30. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym\nWojewództwa Mazowieckiego."
]