[
  "Uchwała Nr XXXVI/623/04  \nRady Gminy Raszyn z dnia 21 października 2004 r  \nw sprawie miejscowego planu zagospodarowania przestrzennego części wsi Sękocin Stary, \nSękocin Nowy, Janki, Falen ty, wsi Wypędy, Puchały w dwóch etapach -Etap I (wieś Wypędy)  \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorządzie gmi nnym (tekst jedn. Dz. \nU. z 2001 r. Nr 142, poz. 1591 z późn. zm.), art. 26 ustawy z dnia 7 lipca 1994r. o zagosp odarowaniu \nprzestrzennym (tekst jedn. Dz. U. z 1999 r. Nr 15, poz. 139 z późn. zm.) w związku z art. 85 ust. 2 \nustawy z dnia 27 marca 2003r. o planowaniu i zagospodarowaniu przestrzennym (Dz. U. z 2003r. nr 80, \npoz. 717 ze zm.) oraz uchwałami Rady Gminy Ra szyn:  \nUchwałą Nr 108/XXIII/00 Rady Gminy Raszyn z dnia 30 marca 2000r. w sprawie przystąpienia do \nsporządzania zmiany miejscowego planu ogólnego zagospodarowania przestrzennego dla części wsi \nSękocin Stary, Sękocin Nowy, Janki, Falenty (obręb ZDMUiZ  Falenty) wsi Wypędy i Puchały,  \nUchwałą Nr XXXV/570/04 Rady Gminy Raszyn z dnia 7 października 2004 r. w sprawie sporządzenia \nmiejscowego planu zagospod",
  " części wsi \nSękocin Stary, Sękocin Nowy, Janki, Falenty (obręb ZDMUiZ  Falenty) wsi Wypędy i Puchały,  \nUchwałą Nr XXXV/570/04 Rady Gminy Raszyn z dnia 7 października 2004 r. w sprawie sporządzenia \nmiejscowego planu zagospodarowania przestrzennego części wsi Sękocin Stary, Sękocin Nowy, Janki, \nFalenty, wsi Wypędy, Puchały w dw óch etapach Rada Gminy Raszyn uchwala, co następuje:  \nUchwala się miejscowy plan zagospodarowania przestrzennego części wsi Sękocin Stary, Sękocin \nNowy, Janki, Falenty, wsi Wypędy, Puchały w dwóch etapach -Etap I (wieś Wypędy) zwany dalej w \ntreści uchwały p lanem obejmującym obszar wyznaczony następującymi granicami:  \n1) od zachodu i północy z gminą Michałowice;  \n2) od wschodu granicą ze wsią Puchały i Janki;  \n3) od południa granicą ze wsią Janki;  \nz wyłączeniem terenu obejmującego część projektowanego węzła k omunikacyjnego przy ul. \nSokołowskiej (działki nr ew. 96/2, 96/3, 96/4, 96/5, 96/6,107/4,161/3).  \n1. Celem regulacj i zawartych w planie j est:  \n1) ochrona ponadlokalnych i lokalnych interesów publicznych dotyczących: środowiska \nprzyrodniczego i kulturowego , komunikacji i infrastruktury technicznej;  \n2) rozwój zabudowy mieszkani",
  "96/5, 96/6,107/4,161/3).  \n1. Celem regulacj i zawartych w planie j est:  \n1) ochrona ponadlokalnych i lokalnych interesów publicznych dotyczących: środowiska \nprzyrodniczego i kulturowego , komunikacji i infrastruktury technicznej;  \n2) rozwój zabudowy mieszkaniowej i działalności gospodarczej o wielofunkcyjnym przeznaczeniu \nprzy jednoczesnej minimalizacji konfliktów wynikających z różnego przeznaczenia i różnych \nzasad zagospodarowania.  \nPlan określony jest jako perspektywiczny bez sprecyzowania terminu jego obowiązywania.  Rozdział 1  \nZakres obowiązywania planu  \n§1. \n2. \n§ \n \n\n§4. \nGranice planu są wyznaczone na rysunku planu w skali 1: 2000 stanowiącym integralną część  \nplanu w formie załącznika do uchwały.  \n§5. \n1. Rysunek planu odnosi ustalenia za warte w niniejszej uchwale do terenu objętego granicami planu \nprzy użyciu oznaczeń graficznych zastosowanych w legendzie.  \n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:  \n1) granica obowiązywania ustaleń planu,  \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania,  \n3) funkcje terenów przy użyciu oznaczeń literowych,  \n4) granice obszarów chronionych,  \n5) zwymiarowane wzajemne odległości elementów zagospodarowania,  \n6) zasięg stref lokalnych ograniczeń dla zabudowy i zain",
  "ające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania,  \n3) funkcje terenów przy użyciu oznaczeń literowych,  \n4) granice obszarów chronionych,  \n5) zwymiarowane wzajemne odległości elementów zagospodarowania,  \n6) zasięg stref lokalnych ograniczeń dla zabudowy i zainwestowania,  \n7) oznaczenia miejsc sytuowania obiektów i urządzeń,  \n8) oznaczenia przebiegu infrastruktury technicznej.  \n3. Linie rozgraniczające dróg i ulic mogą być  korygowane (przesuwane) w projektach technicznych, \nprzy podziałach lub przekształceniach geodezyjnych w dostosowaniu do rozwiązań przyjętych w \ndalszych fazach projektowych bez konieczności zmiany niniejszego planu, pod warunkiem \nzachowania niezmienionej w  stosunku do ustalonej w planie szerokości w tych liniach.  \n4. Oznaczenia graficzne na rysunku planu nie wymienione w ust. 2 mają charakter informacyjny lub \npostulatywny.  \n§6. \nIlekroć w niniejszej uchwale jest mowa o:  \n1) planie - należy p rzez to rozumieć ustalenia niniejszej uchwały stanowiącej akt prawa \nmiejscowego, o ile z treści przepisu nie wynika inaczej;  \n2) rysunku planu - należy przez to rozumieć rysunek sporządzony na mapie w skali 1:2000, \nstanowiący załącznik do niniejszej uchwał y; \n3) uchwale - należy przez to rozumieć niniejszą uchwałę Rady Gminy Raszyn w sprawie \nmiejscowego planu zagospodarowania przestrzennego czę",
  "ży przez to rozumieć rysunek sporządzony na mapie w skali 1:2000, \nstanowiący załącznik do niniejszej uchwał y; \n3) uchwale - należy przez to rozumieć niniejszą uchwałę Rady Gminy Raszyn w sprawie \nmiejscowego planu zagospodarowania przestrzennego części wsi Sękocin Stary, Sękocin Nowy, \nJanki, Falenty, wsi Wypędy, Puchały w dwóch etapach -Etap I (wieś Wypędy), o i le z treści \nprzepisu nie wynika inaczej;  \n4) przepisach odrębnych - należy przez to rozumieć przepisy ustaw wraz z aktami \nwykonawczymi oraz ograniczenia w dysponowaniu terenem wynikające z prawomocnych \ndecyzji administracyjnych;  \n5) obszarze - należ y przez to rozumieć obszar wyznaczony na rysunku planu granicą \nobowiązywania ustaleń planu;  \n6) terenie - należy przez to rozumieć część obszaru planu o określonym przeznaczeniu, \nwyznaczoną na rysunku planu liniami rozgraniczającymi i oznaczoną literami i cyframi;  \n7) Warszawskim Obszarze Chronionego Krajobrazu - W. O. CH. K. - należy przez to \nrozumieć obszar objęty ochroną prawną na podstawie przepisów szczególnych aktualnie, \nrozporządzenia Wojewody Warszawskiego z dnia 29 sierpnia 1997 r. w sprawie utworz enia \nobszaru chronionego krajobrazu na terenie województwa  \nwarszawskiego (Dz. Urz. Woj. Warsz. Nr 43 poz. 149 z 16 wrze",
  " podstawie przepisów szczególnych aktualnie, \nrozporządzenia Wojewody Warszawskiego z dnia 29 sierpnia 1997 r. w sprawie utworz enia \nobszaru chronionego krajobrazu na terenie województwa  \nwarszawskiego (Dz. Urz. Woj. Warsz. Nr 43 poz. 149 z 16 września 1997r.) ze zmianami z \n2000 r. rozporządzenie Wojewody Mazowieckiego nr 117 z dnia 3 sierpnia 2000 r. (D z. Urz. \nWoj. Mazowieckiego Nr 93 poz. 911 z dnia 18 sierpnia 2000 r.) ze zmianami z 2001 r. \nrozporządzenie Wojewody Mazowieckiego nr 218 (Dz. Urz. Woj. Mazowieckiego Nr 161 poz. \n2363 z dnia 4 sierpnia 2001 r.) w odniesieniu do opisu granic;  \n8) powierzchni  biologicznie czynnej - należy przez to rozumieć, zapis § 1 pkt. 1 załącznika nr 2 \ndo rozporządzenia Wojewody Warszawskiego z dnia 29 sierpnia 1997 r. ze zm. tj. część działki \nbudowlanej, na gruncie rodzimym, która pozostaje niezabudowana powierzchniowo lub  \nkubaturowo w głąb gruntu, na nim oraz nad nim; nie stanowiąca nawierzchni dojazdów i dojść \npieszych, pokrytą trwałą roślinnością lub użytkowaną rolniczo. Typową powierzchnią \nbiologicznie czynną są tereny zieleni towarzyszące zabudowie, w tym zadrzewienia,  \nzakrzewienia, trawniki, powierzchniowe zbiorniki wodne, powierzchniowe uprawy rolne. W \nszczeg",
  "zych, pokrytą trwałą roślinnością lub użytkowaną rolniczo. Typową powierzchnią \nbiologicznie czynną są tereny zieleni towarzyszące zabudowie, w tym zadrzewienia,  \nzakrzewienia, trawniki, powierzchniowe zbiorniki wodne, powierzchniowe uprawy rolne. W \nszczególności za powierzchnię biologicznie czynną nie uznaje się: zieleni projektowanej na \ndachach i ścianach budynków oraz budowli naziemnych i podziemnych, nawierzchn i \nżwirowych, grysowych i ażurowych;  \n9) powierzchni biologicznie czynnej dla działek poza obszarem chronionego krajobrazu - należy \nprzez to rozumieć część działki budowlanej nie zabudowaną i nie utwardzoną nie stanowiącą \nnieprzepuszczalnych nawierzchni doj azdów i dojść pieszych, pokrytą lub możliwą do \nzagospodarowania trwałą roślinnością na gruncie rodzimym, powierzchnię użytkowaną \nrolniczo, trawiaste nawierzchnie urządzeń sportowych, powierzchnie wodne, a także 50 % sumy \npowierzchni tarasów i stropodachów urządzonych jako stałe trawniki i kwietniki na podłożu \nzapewniającym ich naturalną wegetację o powierzchni nie mniejszej niż 10 m2; \n10) usługach towarzyszących - należy przez to rozumieć usługi z wykorzystaniem urządzeń \nsłużących działalności, której cele m jest zaspakajanie podstawowych potrzeb ludności, a które \nnie wytwarzają dóbr materialnych bezpośrednimi metodami przemysłowymi; usługi bytowe tj. \nfryzjer, sz",
  "10) usługach towarzyszących - należy przez to rozumieć usługi z wykorzystaniem urządzeń \nsłużących działalności, której cele m jest zaspakajanie podstawowych potrzeb ludności, a które \nnie wytwarzają dóbr materialnych bezpośrednimi metodami przemysłowymi; usługi bytowe tj. \nfryzjer, szewc, krawiec itp., handel detaliczny, nauka, zdrowie, kultura, sport, oświata, \ngastronomia, admin istracja, turystyka, wypoczynek;  \n11) usługach - należy przez to rozumieć taki rodzaj działalności nieprodukcyjnej, która nie \npowoduje przekroczenia standardów jakości środowiska (zagrożenia i uciążliwości) poza \nterenem do którego prowadzący usługi lub in stalację posiada tytuł prawny. Pod pojęciem \nzagrożenia i uciążliwości rozumie się hałas, wibracje, zanieczyszczenie powietrza, \nzanieczyszczenie gruntu i wód, zanieczyszczenie odpadami, oddziaływanie komunikacji, \npowodzie i zalewanie wodami opadowymi;  \n12) maksymalnej liczbie kondygnacji lub maksymalnej wysokości zabudowy - należy przez to \nrozumieć:  \na) nieprzekraczalną ilość użytkowych nadziemnych kondygnacji budynku,  \nb) maksymalną wysokość obiektu liczoną od poziomu ±0,00 do najwyż szego punktu dachu \n(kalenicy) lub najwyższego punktu ściany (przy dachach płaskich);  \n13) zaleceniach - należy przez to rozumieć ustalenia planu mające charakter postulatu do \nrozważenia przy projektowaniu;  \n14)",
  "ną wysokość obiektu liczoną od poziomu ±0,00 do najwyż szego punktu dachu \n(kalenicy) lub najwyższego punktu ściany (przy dachach płaskich);  \n13) zaleceniach - należy przez to rozumieć ustalenia planu mające charakter postulatu do \nrozważenia przy projektowaniu;  \n14) drogach wewnętrznych KDw - należy przez to roz umieć wydzieloną z terenu działkę, która na \nzasadach określonych w przepisach odrębnych, pełni funkcję (nie zaliczonej do kategorii dróg \npublicznych) drogi wewnętrznej dla pozostałych działek do niej przylegających;  \n15) zespole zabudowy - należy przez to rozumieć część osiedla mieszkaniowego, zespołu \nusługowego, obiektu usługowo - produkcyjnego firmy; realizowaną jako jedno  \nzadanie inwestycyjne, jedno dzieło architektoniczne lub grupę podobnie zabudowanych działek.  \n§7. \nPlan zawiera ustalenia dotyczące:  \n1) przeznaczenia terenów oraz linie rozgraniczające tereny o różnych funkcjach lub różnych \nzasadach zagospodarowania, w tym przeznaczonych do realizacji celów publicznych;  \n2) linii rozgraniczających drogi i uli ce wraz z urządzeniami pomocniczymi;  \n3) warunków, zasad i standardów kształtowania zabudowy oraz urządzania terenu w tym: linie \nzabudowy, gabaryty obiektów, wskaźniki intensywności zabudowy, tymczasowe sposoby \nzagospodarowania, urządzania oraz użytkowania  terenów;  \n4) zasad i warunków podziału terenów na działki budowlane;  \n",
  " zasad i standardów kształtowania zabudowy oraz urządzania terenu w tym: linie \nzabudowy, gabaryty obiektów, wskaźniki intensywności zabudowy, tymczasowe sposoby \nzagospodarowania, urządzania oraz użytkowania  terenów;  \n4) zasad i warunków podziału terenów na działki budowlane;  \n5) warunków zagospodarowania terenów wynikających z potrzeb ochrony środowiska \nprzyrodniczego i kulturowego;  \n6) zasad obsługi w zakresie infrastruktury technicznej;  \n7) zasad obsł ugi w zakresie komunikacji.  \n§8. \n1. Warunki zabudowy i zagospodarowania terenu w decyzji administracyjnej należy określać  \nzgodnie z ustaleniami zawartymi w uchwale oraz z zastosowaniem odpowiednich  \nprzepisów odrębnych.  \n2. Ustalenia dla poszczególnych terenów obowiązują łącznie odpowiednio z ustaleniami  \nogólnymi dla całego obszaru objętego planem.  \nRozdział 2  \nUstalenia ogólne dla całego obszaru objętego planem  \n1. Przeznaczenie terenów  \n§9. \n1. W planie wyodrębnia się następujące rodzaje przeznaczenia terenu:  \n1) tereny zabudowy mieszkaniowej jednorodzinnej i usługowej -oznaczone na rysunku planu \nsymbolem MN/U;  \n2) tereny zabudowy usługowo produkcyjnej -oznaczone na rysunku planu symbolem UP;  \n3) tereny zabudowy usługowo produkcyjnej z zabudową mieszkaniową jednorodzinną - oznaczone \nna rysunku planu symbolem UP/MN;  \n4) tereny zabudowy usługowo produk",
  "bolem MN/U;  \n2) tereny zabudowy usługowo produkcyjnej -oznaczone na rysunku planu symbolem UP;  \n3) tereny zabudowy usługowo produkcyjnej z zabudową mieszkaniową jednorodzinną - oznaczone \nna rysunku planu symbolem UP/MN;  \n4) tereny zabudowy usługowo produkcyjnej i usług w zieleni -oznaczone na rysunku planu \nsymbolem UP/U/Z;  \n5) tereny zieleni naturalnej  oznaczone na rysunku planu symbolem ZN;  \n6) tereny usług w zieleni oznaczone na rysunku planu symbolem U/Z;  \n7) tereny usług technicznych oznaczone na rysunku planu symbolem UT;  \n8) tereny oczyszczalni ścieków ze stacją energetyczną i terenem usług techniczn ych, oznaczone na \nrysunku planu symbolem NOs/EE/UT;  \n9) tereny komunikacji przeznaczone pod drogi, ulice i place wraz z urządzeniami  \npomocniczymi i odwodnieniem, (komunikacja kołowa, rowerowa i piesza) i  \nlokalizację  infrastruktury technicznej - określone dalej jako tereny K z indeksem  \nliterowym odpowiadającym klasyfikacji funkcjonalnej:  \nKS drogi  ekspresowe  z „węzłem drogowym Sokołowska” - KSw  \nKZ drogi zbiorcze,  \nKL drogi lokalne,  \nKD drogi dojazdowe,  \nKDw  drogi wewnętrz ne (dojazdy - pieszo -jezdne),  \nKDs drogi serwisowe,  \nścieżki rowerowe oznaczone na rysunku planu specjalnym symbolem.  \n2. Na terenach objęty",
  "” - KSw  \nKZ drogi zbiorcze,  \nKL drogi lokalne,  \nKD drogi dojazdowe,  \nKDw  drogi wewnętrz ne (dojazdy - pieszo -jezdne),  \nKDs drogi serwisowe,  \nścieżki rowerowe oznaczone na rysunku planu specjalnym symbolem.  \n2. Na terenach objętych planem, dopuszcza się  obiekty infrastruktury technicznej takie: jak stacje \ntransformatorowe, podziemne przepompownie ścieków, urządzenia gazowe, na podstawie \nopracowań technicznych i bez konieczności zmiany niniejszego planu, pod warunkiem \nlokalizowania ich w taki sposób, aby ich oddziaływanie na środowisko nie powodowało \nprzekroczenia standardów jakości środowiska poza terenem, do którego lokujący obiekty posiada \ntytuł prawny.  \n3. Plan wyznacza tereny przeznaczone na cele publiczne:  \n1) drogi i ulice (jezdnie komunikacji kołow ej, przestrzenie komunikacji pieszej, ścieżki rowerowe, \nparkingi);  \n2) zieleń przyuliczną;  \n3) tereny pod obiekty i urządzenia infrastruktury technicznej (oczyszczalnia ścieków NOs, stacje \nenergetyczne EE110/15kV i 15/0.4 kV).  \n2. Obszary i obiekty chronione  \n§10. \nWarszawski Obszar Chronionego Krajobrazu W.O.CH.K. (granice wyznaczone są na rysunku planu \nspecjalnym symbolem), w zasięgu, którego obowiązują odpowiednio ustalenia rozporzą dzenia \nWojewody Warszawskiego w sprawie utworzenia obszaru chronionego krajobrazu, o którym mowa w § \n6 pkt 7.  \n§11",
  "ionego Krajobrazu W.O.CH.K. (granice wyznaczone są na rysunku planu \nspecjalnym symbolem), w zasięgu, którego obowiązują odpowiednio ustalenia rozporzą dzenia \nWojewody Warszawskiego w sprawie utworzenia obszaru chronionego krajobrazu, o którym mowa w § \n6 pkt 7.  \n§11. \nTereny zmeliorowane zaznaczone na rysunku planu specjalnym symbolem, dla których plan ustala:  \n1) zachowanie wskazanych na rysunku planu odcinków rowów melioracyjnych podstawowych \njako rowów otwartych, zachowanie ich funkcji i sprawności funkcjonowania oraz zakaz \nzasypywania i samowolnych ich przeróbek, dopuszczając zmianę ich przebiegu (przesunięcie) \nna granice działek;  \n2) w miejscu krzyżowania się rowów melioracyjnych z drogami obowiązuje wymóg zachowania \nciągłości rowu tj. budowy pod drogą kanału łączącego poszczególne jego odcinki;  \n3) plan ustala przebudowę (modernizację) lub likwidację drenażu ro lniczego w sposób zgodny z \nprzepisami odrębnymi i przy zachowaniu wymogu lokalizowania zabudowy i zagospodarowania \nterenu poszczególnych działek zapewniającego dostęp do tych urządzeń i ich konserwacji;  \n4) projektowanie i przebudowa układu melioracyjnego wymaga uzyskania niezbędnych opinii i \nzgód kompetentnych władz (obecnie Wojewódzki Zarząd Melioracji i Urządzeń Wodnych).  \n§12. \nTereny stanowiące przedmiot ochrony Wojewódzkiego Konserwatora Zabytków.  \nStanowisko archeologiczne o  numerze",
  "owa układu melioracyjnego wymaga uzyskania niezbędnych opinii i \nzgód kompetentnych władz (obecnie Wojewódzki Zarząd Melioracji i Urządzeń Wodnych).  \n§12. \nTereny stanowiące przedmiot ochrony Wojewódzkiego Konserwatora Zabytków.  \nStanowisko archeologiczne o  numerze ewidencyjnym 58 -65/45 dla którego plan ustala:  \n1) obowiązek uzgadniania przez organa samorządowe z Wojewódzkim Konserwatorem Zabytków \ndo decyzji pozwolenia na budowę i decyzji o podziale nieruchomości wszelkich zmian w \nużytkowaniu terenu oraz pla nowanych inwestycji (kubaturowych, komunikacyjnych, \ninfrastruktury technicznej, realizacji ogrodzeń działek oraz prowadzenia robót ziemnych, \nnaruszających strukturę gruntu poniżej warstwy ornej - tj. głębiej niż 30 cm poniżej istniejącego \npoziomu gruntu);  \n2) na obszarze stanowiska archeologicznego - niezabudowanego, użytkowanego rolniczo na dzień \nuchwalenia planu - warunkiem zmiany użytkowania terenu jest przeprowadzenie (na koszt \ninwestora lub właściciela nieruchomości) archeologicznych badań wykopaliskow ych - \nwyprzedzających planowane zagospodarowanie terenu;  \n3) na obszarze stanowiska archeologicznego, zainwestowanego lub zabudowanego częściowo na \ndzień uchwalenia planu - realizację planowanych i uzgodnionych inwestycji uzależnia się od \nprzeprowadzenia ( na koszt inwestora lub właściciela nieruchomości) archeologicznych badań \nwykopaliskowych wyprzedzają",
  " stanowiska archeologicznego, zainwestowanego lub zabudowanego częściowo na \ndzień uchwalenia planu - realizację planowanych i uzgodnionych inwestycji uzależnia się od \nprzeprowadzenia ( na koszt inwestora lub właściciela nieruchomości) archeologicznych badań \nwykopaliskowych wyprzedzających zamierzone działania inwestycyjne lub zapewnienie stałego \nnadzoru archeologicznego przy robotach ziemnych, z rygorem zmiany nadzoru w badania \nwykopalis kowe, w przypadku ujawnienia w wykopach budowlanych obiektów \narcheologicznych;  \n4) na obszarze stanowiska archeologicznego warunkiem wydzielenia działki pod drogę (pod \nposzerzenie drogi) i dopuszczenia do korzystania z tej drogi jest przeprowadzenie (na ko szt \nwnioskodawcy -tj. właściciela, użytkownika, inwestora), archeologicznych badań \nwykopaliskowych wyprzedzających korzystanie z wydzielonej drogi;  \n5) przy planowaniu działań inwestycyjnych należy uwzględnić sezonowy charakter prac \narcheologicznych, dla pr zeprowadzenia których najdogodniejszym okresem jest czas od maja do \nwrześnia;  \n6) w uzgodnieniach z Wojewódzkim Konserwatorem Zabytków należy powoływać się na numer \newidencyjny stanowiska oznaczony na rysunku planu.  \n§13. \n1. Dla obszaru złóż kopalin wyznac zonego na rysunku planu specjalnym symbolem, plan  \nustala:  \n1) informowanie o występujących złożach;  \n2) eksploatacja kopalin w terenie W.O.CH.K. zgodnie z załącznikiem",
  " stanowiska oznaczony na rysunku planu.  \n§13. \n1. Dla obszaru złóż kopalin wyznac zonego na rysunku planu specjalnym symbolem, plan  \nustala:  \n1) informowanie o występujących złożach;  \n2) eksploatacja kopalin w terenie W.O.CH.K. zgodnie z załącznikiem nr 2 do rozporządzenia Nr \n117 Wojewody Mazowieckiego z dnia 3 sierpnia 2000 r.  (Dz. Urz. Woj. Mazowieckiego Nr 93, \npoz. 913).  \n2. Poza obszarem chronionego krajobrazu plan dopuszcza eksploatację złoża z zachowaniem  \nnastępujących warunków:  \n1) eksploatacja złoża na  podstawie koncesji na wydobywanie kopaliny udzielonej na podstawie \nodrębnych przepisów;  \n2) plan ustala eksploatację kruszywa w sposób nieuciążliwy dla bezpośredniego otoczenia i \nśrodowiska, a więc stosowanie rozwiązań, które zminimalizują wpływ na stan ś rodowiska, a w \nszczególności na stan takich elementów jak: powietrze atmosferyczne, klimat akustyczny \nśrodowisko gruntowo - wodne;  \n3) od granic złoża plan ustala zachowanie filarów ochronnych zabezpieczających sąsiednie tereny \nprzed niekorzystnym wpł ywem wyrobiska;  \n4) wyrobisko eksploatacyjne winno być zabezpieczone i oznakowane;  \n5) rekultywacja złoża winna być uzgodniona z odpowiednim organem i zawarta w projekcie \nrekultywacji po uprzednim przyjęciu dodatku do dokumenta cji rozliczających zasoby złoża;",
  "ł ywem wyrobiska;  \n4) wyrobisko eksploatacyjne winno być zabezpieczone i oznakowane;  \n5) rekultywacja złoża winna być uzgodniona z odpowiednim organem i zawarta w projekcie \nrekultywacji po uprzednim przyjęciu dodatku do dokumenta cji rozliczających zasoby złoża;  \n6) po wyeksploatowaniu wyrobisk, w terenach U/Z plan ustala ich zamianę na teren o funkcjach \nrekreacyjnych ze zbiornikiem wodnym z dopuszczeniem zadrzewień lub zalesień;  \n7) plan ustala zakaz zasypywania wyrobiska odpadami  powodującymi zanieczyszczenie wód \npowierzchniowych i podziemnych.  \n§14. \nPlan ustala, że w przypadku zmiany przepisów odrębnych zasięg terenów podlegających ochronie ulega \nzmianie zgodnie ze zmianą tych przepisów a powyższe zmiany nie powodują koniecznoś ci zmiany \nniniejszego planu.  \n3. Ustalenia z zakresu ochrony środowiska  \n§15. \n1. Plan ustala zasadę jednoczesnej, sukcesywnej realizacji urządzeń oraz sieci infrastruktury \ntechnicznej z sukcesywną realizacją zabudowy i zagospodarowania terenów, przy zachow aniu \nzasady powiązań tych sieci z systemem ogólno gminnym zapewniającym kompleksowość \nzastosowanych rozwiązań technicznych.  \n2. Plan ustala docelowe objęcie obszaru planu zorganizowanym systemem zaopatrzenia w wodę oraz \nodprowadzania i unieszkodliwiania śc ieków wytwarzanych przez użytkowników wszystkich \nobiektów istniejących i projektow",
  "minnym zapewniającym kompleksowość \nzastosowanych rozwiązań technicznych.  \n2. Plan ustala docelowe objęcie obszaru planu zorganizowanym systemem zaopatrzenia w wodę oraz \nodprowadzania i unieszkodliwiania śc ieków wytwarzanych przez użytkowników wszystkich \nobiektów istniejących i projektowanych w obszarze planu oraz odwodnienia do kanalizacji \ndeszczowej (po uprzednim podczyszczeniu) pokrytych nieprzepuszczalnymi nawierzchniami \nterenów UP, UP/MN, MN/U i terenów  komunikacji.  \n3. Plan ustala, że odwodnienie terenów UP/U/Z i U/Z odbywać się będzie na własnych działkach do \ngruntu lub rowu.  \n4. W celu ochrony powietrza plan ustala ogrzewanie pomieszczeń gazem ziemnym, olejem opałowym \nlekkim albo innymi paliwami ekolo gicznie czystymi.  \n5. Plan ustala, że zagospodarowanie obszaru planu położonego w W.O.CH.K. powinno posiadać \ncharakter krajobrazowy i cechować się naturalizacją sposobu zagospodarowania.  \n6. W celu utrzymania ciągłości korytarza ekologicznego o znaczeniu p onadlokalnym plan ustala:  \n1) zachowanie terenów zieleni naturalnej ZN;  \n2) wprowadzenie szpalerowej zieleni w terenach komunikacji;  \n3) zachowanie minimalnej powierzchni biologicznie czynnej, liczonej zgodnie z definicją zapisaną \nw § 6 pkt 8 i 9, dla każ dej działki;  \n4) takie kształtowanie Trasy KS aby nie przerywać powiązań przyrodniczych i dróg migracji \nzwierząt wzdłu",
  " w terenach komunikacji;  \n3) zachowanie minimalnej powierzchni biologicznie czynnej, liczonej zgodnie z definicją zapisaną \nw § 6 pkt 8 i 9, dla każ dej działki;  \n4) takie kształtowanie Trasy KS aby nie przerywać powiązań przyrodniczych i dróg migracji \nzwierząt wzdłuż Raszynki.  \n7. Plan ustala nakaz ochrony istniejących zadrzewień poprzez ich adaptację w obrębie powierzchni \nbiologicznie czynnej na posz czególnych działkach (jako terenów zieleni ogrodów), w obrębie zieleni \nizolacyjnej wzdłuż dróg, zieleni izolacyjnej na terenie oczyszczalni ścieków NOs/EE/UT i obiektów \nna działkach UP.  \n8. Plan ustala wprowadzenie zieleni wysokiej i niskiej towarzyszącej zabudowie, urządzeniom \ninfrastruktury technicznej oraz drogom.  \n4. Ograniczenia dla zabudowy i zainwestowania  \n§16. \n1. Zgodnie z Rozporządzeniem Ministra Gospodarki z dnia 30 lipca 2001r. w sprawie warunkó w \ntechnicznych, jakim powinny odpowiadać sieci gazowe (Dz. U. z 2001 r. Nr 97, poz. 1055), wokół \ngazociągów obowiązują odpowiednie strefy kontrolowane (linia środkowa strefy pokrywa się z osią \ngazociągu) z zakazem lokowania budynków i sadzenia drzew.  \n2. Zgodnie z art. 89 w/w Rozporządzenia Ministra Gospodarki z dnia 30 lipca 2001r. szerokości stref \nkontrolowanych ustalane są odrębnie dla gazociągów wybudowanych przed i po ",
  "refy pokrywa się z osią \ngazociągu) z zakazem lokowania budynków i sadzenia drzew.  \n2. Zgodnie z art. 89 w/w Rozporządzenia Ministra Gospodarki z dnia 30 lipca 2001r. szerokości stref \nkontrolowanych ustalane są odrębnie dla gazociągów wybudowanych przed i po 12 grudnia 200 lr.  \n3. Wokół gazociągu wysokiego ciśnienia relacji Świerk -Mory DN 400  PN 6.3 MPa oraz wokół stacji \ngazowej wysokiego ciśnienia I 0 „Sękocin” i „Janki” obowiązuje zakaz zabudowy dla następujących \nobiektów:  \n1) obiektów użyteczności publicznej i zamieszkania zbiorowego w odległości do 32.5m w obie \nstrony;  \n2) zwartej zabudowy  mieszkaniowej w odległości do 25 m;  \n3) pojedynczych budynków zabudowy mieszkaniowych jednorodzinnej, wielorodzinnej oraz \ngospodarczej w odległości do 17.5 m.  \n4. Odległości, o których mowa w ust. 2 mogą być zmniejszone w uzgodnieniu z operatorem \ngazociąg ów wysokiego ciśnienia.  \n§17. \n1. W korytarzu istniejącej i projektowanej napowietrznej linii energetycznej 110 kV (Mory - \nPiaseczno), plan przyjmuje warunki zagospodarowania i użytkowania obiektów i terenu określone w \nprzepisach odrębnych.  \n2. W korytarzach  napowietrznych linii energetycznych 15 kV, plan przyjmuje warunki \nzagospodarowania i użytkowania obiektów i terenu określone",
  "aseczno), plan przyjmuje warunki zagospodarowania i użytkowania obiektów i terenu określone w \nprzepisach odrębnych.  \n2. W korytarzach  napowietrznych linii energetycznych 15 kV, plan przyjmuje warunki \nzagospodarowania i użytkowania obiektów i terenu określone w przepisach odrębnych a w \nprzypadku modernizacji linii plan postuluje zamianę istniejących napowietrznych linii 15 kV na \npodziemn e. \n3.  W przypadku likwidacji lub przebudowy linii energetycznych ograniczenia dla zagospodarowania i \nużytkowania obiektów i terenu, tracą moc.  \n§18. \n1. Odnośnie wymagań związanych z oddziaływaniem akustycznym komunikacji plan ustala \nnastępujące zasię gi potencjalnego oddziaływania, mierzone w obie strony od zewnętrznej krawędzi \njezdni:  \n1) Trasa Salomea -Wolica KS - 120 m;  \n2) drogi zbiorcze KZ - 50 m;  \n3) drogi lokalne KL, dojazdowe KD i dojazdy  KDw -pomiędzy  skrajną krawędzią jezdni  \na ustaloną w planie  linią zabudowy.  \n2. Na terenach położonych w/w zasięgu oddziaływania ustala się:  \n1) zakaz lokowanie funkcji ochrony zdrowia, usług medycznych i obiektów związanych ze stałym \nlub wielogodzinnym przebywaniem dzieci i młodzieży;  \n2)  zachowanie istniejącej  zabudowy mieszkaniowej i wznoszenie nowej zabudowy mieszkaniowej \npod warunkiem zastosowania funkcjonalnych i urbanistycznych zabez",
  " lokowanie funkcji ochrony zdrowia, usług medycznych i obiektów związanych ze stałym \nlub wielogodzinnym przebywaniem dzieci i młodzieży;  \n2)  zachowanie istniejącej  zabudowy mieszkaniowej i wznoszenie nowej zabudowy mieszkaniowej \npod warunkiem zastosowania funkcjonalnych i urbanistycznych zabezpieczeń akustycznych \nzapewniających w pomieszczeniach odpowiednie standardy akustyczne;  \n3) obowiązek informowania, do pozwol enia na budowę,  o możliwości  wystąpienia  \nprzekroczeń dopuszczalnych poziomów hałasu w środowisku i związanych z tym wymaganiach \nodrębnych, o konieczności wyposażenia nowych budynków mieszkalnych w zabezpieczenia \nprzeciwhałasowe dostosowane indywidualnie do  \n \n\nprognozowanego poziomu hałasu, oraz o potrzebie szczegółowego sprawdzenia, czy istniejące \nbudynki mieszkalne wymagają zastosowania takich zabezpieczeń;  \n4) plan ustala obowią zek zarezerwowania miejsca na zieleń izolacyjną, wały ziemne, na ekrany \nakustyczne i obowiązek realizacji zabezpieczeń akustycznych i budowy ekranów, co najmniej w \nstrefach bezpośrednich zagrożeń zabudowy mieszkaniowej wskazanych na rysunku planu.  \n3. Zaka zy nie obowiązują, a ograniczenia w/w wymienione mogą być zmienione w tych miejscach, dla \nktórych przeprowadzono badania stwierdzające, że prognozowany poziom hałasu komunikacyjnego \nnie przekroczy norm określonych dla tych obiektów w przepisach odrębnych.  \n§19",
  "aka zy nie obowiązują, a ograniczenia w/w wymienione mogą być zmienione w tych miejscach, dla \nktórych przeprowadzono badania stwierdzające, że prognozowany poziom hałasu komunikacyjnego \nnie przekroczy norm określonych dla tych obiektów w przepisach odrębnych.  \n§19. \nW zakresie ochrony przed hałasem i określenia standardu akustycznego terenów - wskazane w planie \ntereny zabudowy usługowej z funkcją mieszkalną i tereny usługowo produkcyjne należy traktować jako \ntereny przeznaczone pod zabudowę mieszkaniową z usł ugami rzemieślniczymi w rozumieniu przepisów \nodrębnych (aktualnie Rozporządzenie Ministra Ochrony Środowiska Zasobów Naturalnych i Leśnictwa \nz dnia 13 maja 1998 r. w sprawie dopuszczalnych poziomów hałasu w środowisku Dz. U. Nr 66, poz. \n436 z dnia 1 czerwc a 1998 r.).  \n§20. \nWarunki gruntowe i ochrona powierzchni ziemi:  \n1) w zasięgu obszarów z poziomem wody gruntowej powyżej 1 m p. p. t. ze względu na \nniekorzystne warunki posadowienia oraz dla dróg KS, KZ i węzłów KSw -przed przystąpieniem  \ndo działań projektowych należy wykonać dokumentację geotechniczną w zakresie warunków \ngruntowo -wodnych decydującą o dopuszczeniu podpiwniczenia budynków oraz warunkach \nposadowienia obiektów;  \n2) w obszarach o których mowa w pkt 1 plan ustala prowadzenie u zbrojenia w płytkich wy",
  "do działań projektowych należy wykonać dokumentację geotechniczną w zakresie warunków \ngruntowo -wodnych decydującą o dopuszczeniu podpiwniczenia budynków oraz warunkach \nposadowienia obiektów;  \n2) w obszarach o których mowa w pkt 1 plan ustala prowadzenie u zbrojenia w płytkich wykopach \nnie naruszając stosunków wodnych;  \n3) zakazuje się samowolnego obniżania i nasypywania powierzchni terenu działek powyżej \npoziomu terenu działek sąsiednich oraz odprowadzania wód opadowych na działki sąsiednie i \ndrogi.  \n5. Ustalenia ogólne w zakresie przestrzennego kształtowania  zabudowy  \ni zagospodarowania terenu.  \n§21. \n5.1. Zasady ustalania linii zabudowy  \n1. Z uwzględnieniem warunków, o  których  mowa  w § 19, dla budynków  nowo  \nwznoszonych, rozbudowywanych,  nadbudowywanych  lubodtwarzanych  ustala  się \nnastępujące nieprzekraczalne odległości linii zabudowy od linii rozgraniczających dróg i ulic:  \n1) 25 m od dróg - KS; \n2) od 10 m do 20 m od dróg - KZ i KL;  \n3) 6 m do 10 m dla dróg - KD i dróg wewnętrznych KDw.  \n2. Plan dopuszcza sytuowanie w linii rozgraniczającej dróg i ulic obiektów małej architektury, \npomieszczeń na pojemniki na odpady, portierni do 10 m2 powierzchni zabudowy.  \n3. Dla zabudowy położonej wzdłuż rowów podstawowych plan przyjmu",
  "znych KDw.  \n2. Plan dopuszcza sytuowanie w linii rozgraniczającej dróg i ulic obiektów małej architektury, \npomieszczeń na pojemniki na odpady, portierni do 10 m2 powierzchni zabudowy.  \n3. Dla zabudowy położonej wzdłuż rowów podstawowych plan przyjmuje nieprzekraczalne linie \nzabudowy zgodnie z przepisami odrębnymi ustawy Prawo wodne.  \n4. Plan nie zakazuje wycofania zabudowy w głąb działek.  \n5. Plan zachowuje zabudowę istniejącą na dzień uchwalenia planu i zlokalizowaną poza \nwyznaczonymi nieprzekraczalnymi liniami zabudowy, jeżeli nie stanowi ona samowoli \nbudowlanej.  \n6. Plan ustala linie zabudowy obiektów usług w terenach MN/U i obiektów w terenach UP i \nUP/MN wzdłuż wspólnej granicy działki z zabudową mieszkaniową, na 1.5 wysokości \nzabudowy usług i obiektów. Wyklucza się lokalizowanie, w odległości mniejszej niż 50 m od \nlinii rozgraniczającej z istniejącymi budynkami mieszkalnymi, nowych części funkcjonalnych \ninwestycji: handlu hurtowego placów składowych, lokowania obsługi technicznej, napraw \npojazdów mechanicznych, stacji paliw, usług lakierniczych, blacharskich, transportowych, \ndrukarskich, rzemiosła produkcyjnego oraz rozbudowy istniejących zakładów produkcy jnych, \nobiektów handlowych o powierzchni sprzedaży większej niż 50 m2, oraz innych obiektów \nwymagających obsługi",
  "ów mechanicznych, stacji paliw, usług lakierniczych, blacharskich, transportowych, \ndrukarskich, rzemiosła produkcyjnego oraz rozbudowy istniejących zakładów produkcy jnych, \nobiektów handlowych o powierzchni sprzedaży większej niż 50 m2, oraz innych obiektów \nwymagających obsługi komunikacyjnej transportem ponad 3.5 t.  \n§22. \n5.2. Ogrodzenia  \n1. Plan przyjmuje następujące  zasady sytuowania ogrodzeń:  \n1) ogrodzenia nie mogą przekraczać wyznaczonych linii rozgraniczających dróg i ulic;  \n2) dla ogrodzeń na działkach narożnych należy stosować narożne ścięcia linii ogrodzeń nie \nmniejsze niż 10 m x 10 m dla dróg i ulic zbiorczyc h, oraz nie mniejsze niż 5 m x 5 m dla \ndróg i ulic dojazdowych i dojazdów;  \n3) narożne ścięcia ogrodzeń dla drogi KS plan wyznacza na rysunku planu;  \n4) w ogrodzeniach na terenach położonych w W.O.CH.K. należy przewidzieć tunele \numożliwiają ce migracje drobnych przedstawicieli fauny w szczególności płazów i drobnych \nssaków;  \n5) ogrodzenia nie mogą być wyższe niż 2.2 m od poziomu terenu;  \n6) zakazuje się ogrodzeń z prefabrykowanych elementów betonowych, oraz ogrodzeń pełnych \nz wyjątkiem od str ony drogi KS;  \n7) ogrodzenia pomiędzy terenami ZN a terenami zabudowy plan ustala jako ażurowe albo w \nformie żywopłotów lub przegród wodnych.  \n2. Plan",
  ";  \n6) zakazuje się ogrodzeń z prefabrykowanych elementów betonowych, oraz ogrodzeń pełnych \nz wyjątkiem od str ony drogi KS;  \n7) ogrodzenia pomiędzy terenami ZN a terenami zabudowy plan ustala jako ażurowe albo w \nformie żywopłotów lub przegród wodnych.  \n2. Plan nakłada obowiązek uzyskania pozwolenia na budowę ogrodzenia w obszarze; stanowiska \narcheologicznego.  \n3. Plan przyjmuje dla rowów podstawowych sytuowanie ogrodzeń zgodnie z przepisami \nszczególnymi i odrębnymi ustawy Prawo wodne.  \n§23. \n5.3. Reklamy  \n1. Ustala się zasadę umieszczania reklam i innych znaków informacyjno -plastycznych wzdłuż  linii \nrozgraniczających dróg KS i KZ.  \n2. Dla pozostałych dróg i ulic ustala się zasadę umieszczania reklam i innych znaków \ninformacyjno plastycznych, o maksymalnej powierzchni lm2 , na budynkach na elewacji \nfrontowej lub na ogrodzeniu od strony wejścia n a działkę, pod warunkiem, że nie będzie to \npowodować utrudnień w komunikacji.  \n3. Plan ustala zakaz lokowania reklam na terenach ZN.  \n§24. \n5.4. Zasady podziału terenów  \n1. Plan ustala, że wydzielane  nowe działki muszą być dostosowane wielkością i kształtem do \nsposobu zagospodarowania oraz do potrzeb związanych z funkcjonowaniem projektowanych \nobiektów i urządzeń, zgodnie z przepisami odrębnymi z warunkami zagospodarowania dla \ncałego terenu oraz ustal oną funkcją a na każde",
  "dzielane  nowe działki muszą być dostosowane wielkością i kształtem do \nsposobu zagospodarowania oraz do potrzeb związanych z funkcjonowaniem projektowanych \nobiektów i urządzeń, zgodnie z przepisami odrębnymi z warunkami zagospodarowania dla \ncałego terenu oraz ustal oną funkcją a na każdej wydzielanej działce budowlanej muszą być \nzachowane powierzchnie biologicznie czynne podane w ustaleniach szczegółowych dla \nposzczególnych terenów.  \n2. W przypadku działek budowlanych, istniejących na dzień uchwalenia planu ustala si ę zasadę \ndostosowania wielkości i kształtu działek do potrzeb związanych z funkcjonowaniem obiektów \ni urządzeń oraz przepisów odrębnych.  \n3. Rysunek planu zawiera propozycje podziału na działki i dojazdy KDw, oraz propozycje scaleń \ndziałek, które nie stano wią ustaleń planu.  \n4. W terenach UP obszar i przebieg granic działek budowlanych uzależnione są od formy \nzagospodarowania terenu przy zachowaniu zasady, by wydzielane działki posiadały dostęp do \ndróg publicznych.  \n5. Obowiązują następujące minimalne powie rzchnie dla nowo wydzielanych działek z \ndopuszczalnym obniżeniem tej powierzchni o 5 %:  \n1) dla zabudowy usługowej z funkcją mieszkaniową lub usługowej MN/U -2000 m2; \n2) dla zabudowy usługowo produkcyjnej UP, UP/MN i UP/U/Z - 3000 m2 (postulowana \npowierzchn ia działki -1.0 ha);  \n3) dla usług w terenie U/Z - 3000 m2 (post",
  " 5 %:  \n1) dla zabudowy usługowej z funkcją mieszkaniową lub usługowej MN/U -2000 m2; \n2) dla zabudowy usługowo produkcyjnej UP, UP/MN i UP/U/Z - 3000 m2 (postulowana \npowierzchn ia działki -1.0 ha);  \n3) dla usług w terenie U/Z - 3000 m2 (postulowana powierzchnia działki -1.0 ha);  \n4) dla usług technicznych UT -3000 m2; \n6. Plan zachowuje zabudowane działki (o ile zabudowa nie stanowi samowoli budowlanej) w \nistniejącej parcelacji o raz zachowuje z prawem zabudowy parcelacje, położone na terenach z \nprawem zabudowy, uprawomocnione na dzień wejścia w życie niniejszego planu.  \n7. Plan postuluje zachowanie terenów zieleni ZN jako odrębnych dział ek, w granicach \nwyznaczonych liniami rozgraniczającymi na rysunku planu.  \n8. Na obszarze stanowiska archeologicznego warunkiem wydzielenia działki pod drogę (pod \nposzerzenie drogi) i dopuszczenia do korzystania z tej drogi jest przeprowadzenie (na koszt \nwnioskodawcy -tj. właściciela, użytkownika, inwestora) archeologicznych badań ratowniczych \nwyprzedzających korzystanie z wydzielonej drogi.  \n9. Przy podziałach terenów położonych na terenach ZN obowiązują odpowiednie przepisy \nodrębne.  \n§25. \n1. Plan wyznacza na rysunku planu linie rozgraniczające terenów przeznaczonych do realizacji celów \npublicznych oraz ustala zjazdy (wloty komunikacji).  \n2. Każda wydzielana działka bud",
  " położonych na terenach ZN obowiązują odpowiednie przepisy \nodrębne.  \n§25. \n1. Plan wyznacza na rysunku planu linie rozgraniczające terenów przeznaczonych do realizacji celów \npublicznych oraz ustala zjazdy (wloty komunikacji).  \n2. Każda wydzielana działka budowlana musi mieć zapewniony dostęp do drogi publicznej i \ninfrastruktury tech nicznej; za dostęp do drogi publicznej i infrastruktury technicznej uznaje się \ndostęp poprzez dojazdy, o których mowa w § 6 pkt. 14, albo sięgaczem o minimalnej szerokości 5 m \n(w terenach zabudowy mieszkaniowej) lub 8 m (w pozostałych terenach) i maksymaln ej długości 60 \nm, który stanowi część działki.  \n3. Plan ustala zakaz takich podziałów gruntów, które wiązałyby się z potrzebą urządzania zjazdów na \ndrogi KS oraz nowych zjazdów na drogi KZ, poza wyznaczonymi na rysunku planu \nskrzyżowaniami.  \n4. Przy każdym podziale terenu przylegającego do istniejących dróg publicznych KS, KZ, KL i KD \nnależy każdorazowo wydzielać działki pod poszerzenie tych dróg, a linie tego wydzielenia muszą się \npokrywać z liniami rozgraniczają cymi tych dróg.  \n5. W terenach MN/U, UP, UP/MN, UP/U/Z wydzielanie nowych działek budowlanych nie \nprzylegających do publicznych dróg dojazdowych KD jest możliwe po uprzednim wydzieleniu dróg \ndojazdowych KD lub dróg wewnętrznych KDw.  \n6. Podział teren",
  "aniczają cymi tych dróg.  \n5. W terenach MN/U, UP, UP/MN, UP/U/Z wydzielanie nowych działek budowlanych nie \nprzylegających do publicznych dróg dojazdowych KD jest możliwe po uprzednim wydzieleniu dróg \ndojazdowych KD lub dróg wewnętrznych KDw.  \n6. Podział terenów zwi ązany z wydzieleniem działek przeznaczonych pod drogi wewnętrzne KDw \nmoże nastąpić z zachowaniem następujących warunków:  \n1) oś projektowanych dróg KDw powinna przebiegać wzdłuż prawnej granicy pomiędzy \nsąsiadującymi, przeznaczonymi do parcelacji działkami , \n2) należy tak parcelować teren, aby unikać wyznaczania dojazdów po obu stronach jednego rzędu \ndziałek;  \n3) linie rozgraniczające projektowanych dróg wyznacza się odmierzając od wyznaczonej osi \n(granicy działek), symetrycznie w każdą stronę odpowiednio:  \na) po 4 m (5 m w przypadku takiej możliwości) dla dróg wewnętrznych KDw,  \nb) a w przypadku braku możliwości wyznaczenia symetrycznego drogi wewnętrznej KDw po \n8 m na każdej działce oddzielnie,  \nc) po 5 m dla dróg dojazdowych KD;  \n4) każda nowa droga winna  mieć dwustronne włączenie do istniejącego układu komunikacyjnego, \na gdyby, to było niemożliwe, droga o jednostronnym włączeniu dłuższa niż 60 m, musi mieć \nstworzone warunki do zawracania (placyk do zawracania  \no minimalnych wymiarach 12,5 m x 12,5 m);  \n5",
  "ustronne włączenie do istniejącego układu komunikacyjnego, \na gdyby, to było niemożliwe, droga o jednostronnym włączeniu dłuższa niż 60 m, musi mieć \nstworzone warunki do zawracania (placyk do zawracania  \no minimalnych wymiarach 12,5 m x 12,5 m);  \n5) włączenia nowych dróg do istniejącego układu drogowego mogą nastąpić albo w osi włączenia \ndróg od strony przeciwnej, albo dla uniknięcia mimośrodów w odległości min. 40 m od takiego \nwłączenia;  \n6) skrzyżowania projektowanych dróg należy projektować pod kąt em zbliżonym do prostego i \nnarożnymi ścięciami linii rozgraniczających dla dróg KL, KD i dróg wewnętrznych KDw nie \nmniejszymi niż 5 m x 5 m, a dla dróg KZ nie mniejszymi niż 10 m x 10 m.  \n7. Na obszarze stanowiska archeologicznego warunkiem wydzielenia dzi ałki pod drogę (pod \nposzerzenie drogi) i dopuszczenia do korzystania z tej drogi jest przeprowadzenie (na koszt \nwnioskodawcy -tj. właściciela, użytkownika, inwestora) archeologicznych badań ratowniczych \nwyprzedzających korzystanie z wydzielonej drogi.  \n6. Standardy i zasady obsługi infrastrukturą techniczną  \n§ 26.  \n1. Ustala się następujące zasady obsługi w zakresie infrastruktury technicznej:  \n1) zaopatrzenie w wodę:  \nz wodociągu komunalnego z ujęcia w „Jankach”  (teren WZ) z WUC (wodociąg warsz",
  " i zasady obsługi infrastrukturą techniczną  \n§ 26.  \n1. Ustala się następujące zasady obsługi w zakresie infrastruktury technicznej:  \n1) zaopatrzenie w wodę:  \nz wodociągu komunalnego z ujęcia w „Jankach”  (teren WZ) z WUC (wodociąg warszawski), a \nw okresie przejściowym (do czasu wybudowania wodociągu komunalnego) oraz dla usług, do \ncelów gospodarczych i przeciwpożarowych, dla zachowanej zabudowy zagrodowej z ujęć \nwłasnych. Zaopatrzenie w wodę do celów gosp odarczych należy przewidzieć poprzez \nrozbudowę sieci z oddzielnego ujęcia;  \n2) odprowadzanie i oczyszczanie ścieków:  \na) docelowo ścieki  odprowadzane będą  systemem kanalizacji rozdzielczej  \ngrawitacyjno -podciśnieniowej do oczyszczalni na  terenie NOs,  \nb) do czasu skanalizowania plan dopuszcza odprowadzenie ścieków do zbiorników  \nbezodpływowych  i po wstępnym  oczyszczeniu z zanieczyszczeń  \ntechnologicznych,  jeżeli takie występują,  wywóz do najbliższej zlewni przy  \n13 \n \n\noczyszczalni ścieków, na podstawie stosownych umów z odbiorcami uzyskanych do \npozwolenia na budowę.  \nc) plan nakłada obowiązek uzyskania pozwolenia na wykonanie zbiorników \nbezodpływowych,  \nd) plan ustala zakaz stosowania przydomowych biologicznych oczyszczalni ścieków z \nrozsączkowaniem,  \ne) do czasu",
  "ów z odbiorcami uzyskanych do \npozwolenia na budowę.  \nc) plan nakłada obowiązek uzyskania pozwolenia na wykonanie zbiorników \nbezodpływowych,  \nd) plan ustala zakaz stosowania przydomowych biologicznych oczyszczalni ścieków z \nrozsączkowaniem,  \ne) do czasu realizacji gminnej oczyszczalni ścieków, ścieki z terenów UP (bez produkcji), \nUP/MN oraz MN/U (w przypadku technologicznej konieczności) odprowadz one będą do \noczyszczalni ścieków na własnych działkach z odprowadzeniem oczyszczonych ścieków \ndo rowów. Ścieki technologiczne, przed odprowadzeniem do gminnej sieci i oczyszczalni \nścieków, wymagają podczyszczenia z zanieczyszczeń przemysłowych w urządzenia ch \nzlokalizowanych na własnych działkach,  \nf) dopuszcza się sytuowanie lokalnych urządzeń zbiomikowo tłocznych (przepompowni) bez \nzmiany niniejszego planu;  \n3) odprowadzenie wód opadowych:  \na) z terenu działek, powierzchniowo na własny nieutwardzony teren w przypadku \nwystępowania wystarczająco chłonnej powierzchni biologicznie czynnej;  \nb) ustala się nakaz stosowania zbiorników akumulacyjno -retencyjnych dla wód opadowych \ndocelowo zmniejszających jednorazowy spływ z terenów UP, UP/MN, ter enów usług w \nterenie MN/U oraz realizacje stawów retencyjnych z przepustami dla Trasy KS,  \nc) ustala się odwodnienie dróg i parkingów z wód opadowych z zastosowaniem rozwiązań \neliminujących zawiesin",
  "ód opadowych \ndocelowo zmniejszających jednorazowy spływ z terenów UP, UP/MN, ter enów usług w \nterenie MN/U oraz realizacje stawów retencyjnych z przepustami dla Trasy KS,  \nc) ustala się odwodnienie dróg i parkingów z wód opadowych z zastosowaniem rozwiązań \neliminujących zawiesinę ogólną oraz substancje ropopochodne przed odprowadzeniem  \ntych wód do odbiornika,  \nd) sposób zagospodarowania wód opadowych z terenu dróg KS oraz węzłów drogowych \npowinien uwzględniać warunki hydrauliczne odbiorników, ochronę wód \npowierzchniowych przed zanieczyszczeniem oraz skażeniem w przypadku awarii czy \nkolizji drogowej,  \ne) odprowadzenie podczyszczonych wód  opadowych z terenów usług oraz z drogi  \nKS wymaga wykonania ekspertyzy  odwodnienia tych terenów w zakresie  \nniezbędnym dla realizacji inwestycji. Zasięg ekspertyzy i warunki odprowadzenia \noczyszczonych wó d opadowych określi zarządzający odbiornikiem,  \nf) zakazuje się odprowadzania wód opadowych, wód drenażowych i odwodnieniowych do \nsieci kanalizacji;  \n4) zasilanie w energię elektryczną z istniejącego lub rozbudowywanego układu sieci  \nśredniego i niskiego na pięcia, z napowietrznych i podziemnych sieci energetycznych 15 kV wyprowadzonych z istniejącego  RPZ Sękocin i projektowanego RPZ  \n„Wypędy” (teren NOs/EE/UT) w uzgodnieniu i na warunkach podanych przez Zakład \nEnergetycz",
  " sieci  \nśredniego i niskiego na pięcia, z napowietrznych i podziemnych sieci energetycznych 15 kV wyprowadzonych z istniejącego  RPZ Sękocin i projektowanego RPZ  \n„Wypędy” (teren NOs/EE/UT) w uzgodnieniu i na warunkach podanych przez Zakład \nEnergetyczny: należy liczyć się z koniecznością  budowy stacji transformatorowej SN/nn, na \ndziałce o wymiarach 2 m x 3 m położonej w zasięgu dojazdu samochodem ciężarowym, ze \nstrefę wolną od zabudowy w promieniu 3 m dla budynków z materiałów niepalnych i 5 m dla \nbudynków z materiałów palnych.  \nPlan zezwa la na stosowanie alternatywnych źródeł energii elektrycznej; np. generatorów prądu;  \n5) zasilanie w łącza telefoniczne według przyjętych standardów z rozbudowywanej sieci na \nwarunkach określonych przez operatora sieci;  \n14 \n \n\n6) zasilanie w gaz przewodowy wymaga budowy sieci i przyłączy zgodnie z warunkami \nokreślonymi przez operatora sieci:  \na) plan przyjmuje, że gaz dostarczany będzie w miarę potrzeb z istniejących \npodziemnych sieci, po speł nieniu warunków techniczno -ekonomicznych z \nistniejącej stacji gazowych 1° Sękocin i „Janki”,  \nb) minimalne zbliżenia ogrodzeń do gazociągów niskiego i średniego ciśnienia mogą wynosić \n0,5 m,  \nc) szafka gazowa, otwierana na zewną trz, dla funkcji mieszkaniowej jednorodzinnej winna \nbyć sytuowana w linii ogrodzeń",
  " 1° Sękocin i „Janki”,  \nb) minimalne zbliżenia ogrodzeń do gazociągów niskiego i średniego ciśnienia mogą wynosić \n0,5 m,  \nc) szafka gazowa, otwierana na zewną trz, dla funkcji mieszkaniowej jednorodzinnej winna \nbyć sytuowana w linii ogrodzeń, a dla pozostałych funkcji w miejscu uzgodnionym z \noperatorem sieci;  \n7) zaopatrzenie w ciepło z indywidualnych źródeł wykorzystujących wariantowo; gaz ziemny, \ngaz płynny ol ej opałowy lekki lub energię elektryczną; zakazuje się stosowanie pieców \nopalanych paliwem stałym (zakaz nie dotyczy kominków);  \n8) plan ustala usuwanie odpadów stałych poza obszar planu, ustala selektywny system zbierania i \nwywozu odpadów do zakładó w utylizacji na podstawie stosownych umów indywidualnych lub \nzbiorowych uzyskanych do pozwolenia na budowę.  \n2. Plan ustala rezerwy terenu dla realizacji sieci i przyłączy do projektowanych w planie obiektów na \nterenach położonych w liniach rozgraniczający ch dróg i ulic.  \n3. Plan dopuszcza realizacje sieci i urządzeń infrastruktury technicznej w pasach terenu pomiędzy \nliniami rozgraniczającymi dróg i dojazdów oraz liniami zabudowy przy zachowaniu przepisów \nodrębnych.  \n4. Na terenach przylegających do obiekt ów i sieci infrastruktury technicznej, w odległościach \nwynikających z przepisów odrębnych i Polskich Norm, zakazuje się projektowania i realizacji \nwszelkich obiektów budowlanych",
  "jazdów oraz liniami zabudowy przy zachowaniu przepisów \nodrębnych.  \n4. Na terenach przylegających do obiekt ów i sieci infrastruktury technicznej, w odległościach \nwynikających z przepisów odrębnych i Polskich Norm, zakazuje się projektowania i realizacji \nwszelkich obiektów budowlanych chyba, że inwestor uzgodni ich realizację z operatorem sieci.  \n5. Realizacja nowej infrastruktury technicznej, a także jej wymiana, przebudowa, przełożenie jest \nmożliwa w uzgodnieniu z operatorem sieci.  \n7. Ustalenia ogólne w zakresie komunikacji  \n7.1. Komunikacja kołowa  \n§27. \n1. Plan zachowuje i wyznacza na rysunku planu , określone liniami rozgraniczającymi korytarze terenu \nprzeznaczone pod komunikację kołową, oraz określa hierarchię funkcjonalną układu drogowo - \nulicznego: drogi ekspresowe KS z węzłem Sokołowska, drogi zbiorcze KZ, drogi lokalne KL, drogi \ndojazdowe KD. P lan ustala przebiegi tych dróg.  \n2. Plan wyznacza przebieg trasy komunikacyjnej o znaczeniu tranzytowym - droga ekspresowa; - Trasa \nSalomea - Janki Małe -Sękocin Nowy zgodnie ze sporządzonym Studium tej trasy.  \n3. Plan wskazuje zakres terenowy węzłó w dopuszczając uściślenie zakresu terenowego w decyzji o \nustaleniu lokalizacji drogi.  \n4. W liniach rozgraniczających dróg plan ustala zakaz realizacji obiektów nie związanych z drogą, z \nurządzeniami infrastrukt",
  "onym Studium tej trasy.  \n3. Plan wskazuje zakres terenowy węzłó w dopuszczając uściślenie zakresu terenowego w decyzji o \nustaleniu lokalizacji drogi.  \n4. W liniach rozgraniczających dróg plan ustala zakaz realizacji obiektów nie związanych z drogą, z \nurządzeniami infrastruktury technicznej (w tym ponadlokalnej i lokaln ej), z  \nkomunikacją pieszą lub rowerową, z zielenią izolacyjną, dopuszczając obiekty niezbędne na czas \nbudowy.  \n5. Do czasu realizacji dróg i ulic plan zachowuje dotychczasowe użytkowanie terenu i dopuszcza \nurządzanie parkingów.  \n6. Plan wskazuje na rysunku planu tereny przeznaczone pod drogi wewnętrzne - dojazdy KDw.  \n7. Plan ustala szczególne warunki zagospodarowania dla dróg i ulic położonych w zasięgu stanowisk \narcheologicznych.  \n8. Szerokości w liniach rozgraniczających dróg  mogą być korygowane do pozwolenia na budowę oraz \nw decyzji podziałowej za zgodą zarządcy drogi.  \n§28. \nPlan ustala układ komunikacji kołowej obsługującej obszar planu:  \n1) jezdnie serwisowe KDs przebiegające wzdłuż drogi ekspresowej KS, ze zjazdami na Trasę  w \nwęźle KSw;  \n2) drogi zbiorcze KZ i drogi lokalne - KL; \n3) drogi dojazdowe KD i wyznaczone miejsca włączeń dróg wewnętrznych KDw;  \n4) drogi wewnętrzne KDw wskazane na rysunku planu i możliwe do wyznaczenia w obszarze \nplanu.  \n§",
  "ęźle KSw;  \n2) drogi zbiorcze KZ i drogi lokalne - KL; \n3) drogi dojazdowe KD i wyznaczone miejsca włączeń dróg wewnętrznych KDw;  \n4) drogi wewnętrzne KDw wskazane na rysunku planu i możliwe do wyznaczenia w obszarze \nplanu.  \n§29. \nPlan ustala następujące z asady zagospodarowania terenu dróg i ulic:  \n1. Dla drogi ekspresowej KS:  \n1) plan wyznacza na rysunku planu korytarz dla realizacji drogi ekspresowej KS (wzdłuż jej pasa \ndrogowego) dla funkcji komunikacji kołowej i odwodnienia.  W pasie terenu KS przewiduje się \nlokowanie jezdni serwisowej KDs, sieci infrastruktury technicznej związanej z Trasą, zieleni i \nstawów retencyjnych;  \n2) plan dopuszcza przesunięcie korytarza drogi KS. Wszelkie inwestycje w pasie terenu 50 m od \nlinii rozgr aniczającej drogi KS wymagają uzgodnienia z zarządcą drogi;  \n3) plan ustala docelowy bezkolizyjny przebieg drogi KS w stosunku do terenów otaczających, \nprzez co należy rozumieć: zachowanie bezkolizyjności ruchu, zakaz bezpośrednich wjazdów z \ndziałek na dro gę KS, krzyżowanie z drogami w różnych poziomach, wjazdy i wyjazdy tylko w \nwęzłach pomiędzy którymi zachowuje się odstępy nie mniejsze niż 3 km;  \n4) realizację węzła jezdni głównych drogi KS i KZ - Sokołowska;  \n5) obowiązek realizacji jezdni serwisowych KDs",
  "żowanie z drogami w różnych poziomach, wjazdy i wyjazdy tylko w \nwęzłach pomiędzy którymi zachowuje się odstępy nie mniejsze niż 3 km;  \n4) realizację węzła jezdni głównych drogi KS i KZ - Sokołowska;  \n5) obowiązek realizacji jezdni serwisowych KDs  w liniach rozgraniczających drogi KS lub jako \ndrogi 6KL/KDs i 2KDs;  \n6) odtworzenie powiązań funkcjonalnych i odtworzenie przecinanych dróg w postaci dróg \nobsługujących w obszarze drogi KS (lub w sąsiedztwie) dla potrzeb obsługi terenów zabudowy \npołożonyc h w ich bezpośrednim sąsiedztwie wyznaczonych na rysunku planu jako drogi 4KD -\n4KDs, 1KZ, 6KL/KDs, 2KDs;  \n7) plan dopuszcza zmianę przebiegu dróg KDs w uzgodnieniu z zarządcą drogi KS.W przypadku \nkolizji projektowanego zamierzenia inwestycyjnego z drogą KDs  realizacja inwestycji możliwa \npo uzgodnieniu z zarządcą drogi KS.  \n2. Dla obsługi zainwestowania, realizowanego zgodnie z przeznaczeniem terenów na obszarze objętym \nplanem ustala się układ dróg i ulic lokalnych KL, dojazdowych KD powiązanych z drogami KL i  \nzbiorczymi KZ oraz dróg wewnętrznych KDw. Dostępność jezdni dróg KL i KD nieograniczona.  \n7.2. Komunikacja piesza  \n§30. \n1. Plan ustala podstawowy układ komunikacji pieszej obejmujący:  \n1) chodniki wydzielone w liniach rozgraniczających dróg i",
  "gami KL i  \nzbiorczymi KZ oraz dróg wewnętrznych KDw. Dostępność jezdni dróg KL i KD nieograniczona.  \n7.2. Komunikacja piesza  \n§30. \n1. Plan ustala podstawowy układ komunikacji pieszej obejmujący:  \n1) chodniki wydzielone w liniach rozgraniczających dróg i ulic,  \n2) kładki nad trasą KS,  \n3) aleje, ciągi piesze i przestrzenie piesze realizowane na terenach zieleni.  \n2. W przekroju drogowym chodniki należy sytuować za rowem odwadniającym, a w przekroju \nulicznym chodniki powinny być odsunięte od jezdni zależnie od lokalnych możliwości terenowych.  \n7.3. Komunikacja rowerowa  \n§31. \n1. W zakresie komunikacji rowerowej plan ustala wprowadzenie wydzielonych ścież ek rowerowych w \nliniach rozgraniczających drogi KZ.  \n2. Dopuszcza się ruch rowerowy w ciągach pozostałych dróg i ulic oraz kładkami nad drogą KS z \nwyjątkiem drogi KS.  \n3. Udostępnienie dla ruchu rowerowego terenów zieleni jako ruchu równorzędnego z ruchem pieszym \nna tych terenach.  \n§32. \n7.4. Komunikacja publiczna  \n1. Plan zachowuje obsługę terenów objętych planem przez komunikację autobusową dostosowując \nrozmieszczenie przystanków do nowego układu dróg.  \n2. Plan postuluje docelowo, obsł ugę terenów centrum handlowo usługowego w Jankach (sąsiednia \nwieś) linią tramwajową prowadzoną wzdłuż Al. Krakowskiej do pęt",
  "em przez komunikację autobusową dostosowując \nrozmieszczenie przystanków do nowego układu dróg.  \n2. Plan postuluje docelowo, obsł ugę terenów centrum handlowo usługowego w Jankach (sąsiednia \nwieś) linią tramwajową prowadzoną wzdłuż Al. Krakowskiej do pętli na parkingu (parking \nstrategiczny).  \n§33. \n7.5. Urządzenia obsługi transportu samochodowego  \nPlan dopuszcza lokalizacje obiektów obsługi komunikacji takich jak stacja paliw, myjnia samochodowa, \nstacje obsługi samochodów w terenach UP, UP/MN i MN/U o ile inne przepisy planu tego nie \nwykluczają.  \n§34. \n7.6. Zasady lokalizacji miejsc postojowych w obszarze planu  \n1. Plan ustala lokowanie miejsc postojowych na własnych działkach z zachowaniem przepisów \nodrębnych oraz ustala wydzielenie miejsc postojowych dla rowerów na ogólnodostępnych \nparkingach samo chodowych.  \n2. Plan postuluje stosowanie wielopoziomowych parkingów, o ile warunki gruntowo wodne tego nie \nwykluczają.  \n3. Dla parkingów na własnych działkach plan ustala realizację miejsc postojowych w ilościach \nwynikających z następujących wskaźników min imalnych:  \n1) market - 100 miejsc postojowych na 1000 m2 powierzchni hali sprzedaży;  \n2) obiekty biurowo - administracyjne, usługowo -produkcyjne - 30 miejsc postojowych na 1000 m2 \np. użytkowej,  \n3) bank - 40-45 miejsc postojowych na 1000 m2 powierzchni uż ytkowej oraz 4 —45 miejsc \npostojowych na 100 zatrudnionych;  \n",
  "chni hali sprzedaży;  \n2) obiekty biurowo - administracyjne, usługowo -produkcyjne - 30 miejsc postojowych na 1000 m2 \np. użytkowej,  \n3) bank - 40-45 miejsc postojowych na 1000 m2 powierzchni uż ytkowej oraz 4 —45 miejsc \npostojowych na 100 zatrudnionych;  \n4) poczta - 3 miejsca postojowe na okienko i 3 -5 miejsc postojowych na 10 zatrudnionych;  \n5) obiekt handlowy, sklep, punkt usługowy - 30 miejsc postojowych na 1000 m2 p. użytkowej, ale \nnie mniej niż 3 - 4 miejsca na sklep;  \n6) sezonowe obiekty handlowe - od 5 do 20 miejsc postojowych na jeden obiekt;  \n7) hurtownie ze sprzedażą detaliczną - 20 miejsc postojowych na 1000 m2 p. użytkowej z \nuwzględnieniem rotacji;  \n8) hurtow nie bez sprzedaży detalicznej -6 miejsc postojowych na 1000 m2 p. użytkowej z \nuwzględnieniem rotacji,  \n9) targowisko - 45 miejsc postojowych na 1000 m2 powierzchni targowiska lub 2 miejsca \npostojowe na stoisko;  \n10) kultura, sport - 20 miejsc  postojowych na 1000 m2 p. użytkowej;  \n11) obiekt sportowy - 20 do 50 miejsc postojowych na 100 użytkowników jednocześnie z \nuwzględnieniem uprawianej dyscypliny;  \n12) kino, teatr - 35-50 miejsc postojowych na 100 miejsc na widowni;  \n13) przychodnia zdrowia  - 10 miejsc postojowych na 1000 m2 p. użytkowej (2 miejsca postojowe na \njeden gabinet i 1 miejsce postojowe na jednego lekarza oraz ",
  " z \nuwzględnieniem uprawianej dyscypliny;  \n12) kino, teatr - 35-50 miejsc postojowych na 100 miejsc na widowni;  \n13) przychodnia zdrowia  - 10 miejsc postojowych na 1000 m2 p. użytkowej (2 miejsca postojowe na \njeden gabinet i 1 miejsce postojowe na jednego lekarza oraz 1 miejsce postojowe na trzy osoby \npersonelu pomocniczego);  \n14) hotel, motel - 20 miejsc postojowych dla sam. osobowych, mi ejsce na 1 autokar na 100 łóżek \noraz 4 miejsca postojowe na 10 zatrudnionych;  \n15) gastronomia - 40 miejsc postojowych na 100 konsumentów;  \n16) zabudowa mieszkaniowa jednorodzinna - 2 miejsca postojowe na 1 dom;  \n17) stacja obsługi samochodów 5 -7 miejsc po stojowych na 1 stanowisko naprawcze.  \nRozdział 3  \nUstalenia dla poszczególnych terenów.  \n1. Tereny zabudowy mieszkaniowej jednorodzinnej i usługowej MN/U  \n§35. \nFunkcja (przeznaczenie terenu):  \n1) przeznaczenie podstawowe -zabudowa  mieszkaniowa jednorodzinna budynki wolno stojące i \nbliźniacze oraz usługi towarzyszące wbudowane lub stanowiące odrębną kubaturę;  \n2) przeznaczenie uzupełniaj ące -garaże i budynki gospodarcze, zieleń, podwórza, ogrody \nprzydomowe, urządzenia infrastruktury  technicznej;  \n3) przeznaczenie dopuszczalne - wbudowane usługi towarzyszące stanowiące nie więcej niż 30 % \npowierzchni całkowitej budynku, o których mowa",
  " ące -garaże i budynki gospodarcze, zieleń, podwórza, ogrody \nprzydomowe, urządzenia infrastruktury  technicznej;  \n3) przeznaczenie dopuszczalne - wbudowane usługi towarzyszące stanowiące nie więcej niż 30 % \npowierzchni całkowitej budynku, o których mowa w § 6 pkt 10 lub usługi o których mowa w § \n6 pkt 11, oraz do czasu realizacji zabudowy mieszkaniowej j ednorodzinnej i usługowej \nzachowana zabudowa zagrodowa;  \n4) dopuszcza się budowę i zabudowę polegającą na; wymianie, przebudowie, rozbudowie, \nnadbudowie;  \n5) plan zakazuje:  \na) adaptowania budynków gospodarczych, garaży lub budynków usł ugowych na cele \nmieszkalne jeżeli na działce znajduje się już budynek mieszkalny,  \nb) lokowania innych niż wymienione w pkt 3 funkcji usługowych, lokowania stacji paliw \noraz obiektów handlowych o powierzchni sprzedaży większej niż 500 m2, \nc) lokalizacji n owej zabudowy zagrodowej.  \n§36. \nZasady zagospodarowania i warunki zabudowy  \n1. Na działce, przeznaczonej pod zabudowę mieszkaniową jednorodzinną i usługi, plan ustala \nlokowanie jednego budynku mieszkalnego wolno stojącego  (jedno lub dwu pokoleniowego), albo \nbudynku bliźniaczego (dwa segmenty z jednym lokalem mieszkalnym każdy), dopuszczając \ninwestowanie na połączonych działkach.  \n2. Na działce z zachowaną zabudową zagrodową plan ustala lokowanie jednego budynku mieszkalneg o \njedno lub",
  " stojącego  (jedno lub dwu pokoleniowego), albo \nbudynku bliźniaczego (dwa segmenty z jednym lokalem mieszkalnym każdy), dopuszczając \ninwestowanie na połączonych działkach.  \n2. Na działce z zachowaną zabudową zagrodową plan ustala lokowanie jednego budynku mieszkalneg o \njedno lub dwupokoleniowego wolno stojącego lub bliźniaczego(dwa segmenty z jednym lokalem \nmieszkalnym każdy), budynki gospodarcze i garaże.  \n3. Plan ustala strefowe zagospodarowanie działek w zasięgu oddziaływania komunikacji tj. lokowania \nusług w tym za sięgu, a z tyłu za usługami lokowanie zabudowy mieszkaniowej jednorodzinnej oraz \nusług związanych ze stałym lub wielogodzinnym pobytem dzieci i młodzieży.  \n4. Plan ustala taki sposób inwestowania, aby na każdej działce budowlanej o minimalnej powierzchni, \no której mowa w § 24 ust. 5 pkt 1 zachowano, co najmniej 50 % powierzchni biologicznie czynnej \nzgodnie z zapisem § 6 pkt 9.  \n5. Plan ustala max wysokość zabudowy; 3 kondygnacje nadziemne nie więcej niż 12 m dla budynków \nmieszkalnych i budynków usług dopusz czając dominanty przestrzenne, 2 kondygnacje nadziemne \nnie więcej niż 6 m dla garaży, nie więcej niż 8.0 m dla budynków gospodarczych.  \n§37. \nInne ustalenia  \n1. Plan przyjmuje szczególne warunki zabudowy i zagospodarowania, dla terenów lub obiektów:  \n1) położonych na terenach zmeliorowanych, o których mowa w § 11;  \n2)",
  " m dla garaży, nie więcej niż 8.0 m dla budynków gospodarczych.  \n§37. \nInne ustalenia  \n1. Plan przyjmuje szczególne warunki zabudowy i zagospodarowania, dla terenów lub obiektów:  \n1) położonych na terenach zmeliorowanych, o których mowa w § 11;  \n2) położonych w zasięgu urządzeń gazowych, o których mowa w § 16;  \n3) położonych w zasięgu napowietrznych linii energetycznych, o których mowa w § 17;  \n4) położonych w zasięgu oddziaływania komunik acji, o którym mowa w § 18.  \n2. Obowiązują także odpowiednio ustalenia zawarte w § 15, 19, 20 i od § 21 do § 34.  \n2. Tereny zabudowy usługowo produkcyjnej UP \n§38. \nFunkcja (przeznaczenie terenu):  \n1) przeznaczenie podstawowe - siedziby firm prowadzących dzia łalność gospodarczą w zakresie; \nprodukcji i przetwórstwa przemysłowego i rzemieślniczego, budownictwa, handlu detalicznego \ni ekspozycyjnego, handlu hurtowego, hoteli i restauracji, transportu, gospodarki magazynowej, \npoczty i telekomunikacji, administracji , pośrednictwa finansowego, obsługi technicznej i \nnaprawy pojazdów mechanicznych, sprzedaży paliw do pojazdów oraz szeroko rozumianych \nusług dla innych podmiotów gospodarczych i ludności a także zakłady i bazy, w których ta \ndziałalność jest prowadzona oraz  na terenach UP, obiekty handlowe o powierzchni \nsprzedażowej nie większej",
  "naprawy pojazdów mechanicznych, sprzedaży paliw do pojazdów oraz szeroko rozumianych \nusług dla innych podmiotów gospodarczych i ludności a także zakłady i bazy, w których ta \ndziałalność jest prowadzona oraz  na terenach UP, obiekty handlowe o powierzchni \nsprzedażowej nie większej niż 1000 m 2, \n2) przeznaczenie uzupełniające - urządzenia komunikacji, infrastruktury technicznej i ochrony \nśrodowiska, obiekty i urządzenia niezbędne ze względów technologicznych,  \n19 H \nsocjalnych, przeciwpożarowych dla potrzeb działki lub potrzeb lokalnych, garaże i budynki \ngospodarcze, zieleń urządzona;  \n3) przeznaczenie dopuszczalne -pomieszczenia o charakterze służbowym lub socjalnym bez \nwydzielania odr ębnej działki oraz do czasu realizacji zabudowy usługowo - produkcyjnej plan \nzachowuje zabudowę zagrodową;  \n4) dopuszcza się budowę i zabudowę polegającą na; wymianie, przebudowie, rozbudowie, \nnadbudowie;  \n5) plan zakazuje:  \na) lokalizacji funkcji ochrony  zdrowia, usług medycznych i obiektów związanych ze stałym \nlub wielogodzinnym przebywaniem dzieci i młodzieży,  \nb) lokalizacji  zabudowy mieszkaniowej i adaptowania budynków  gospodarczych,  \ngaraży lub  budynków usługowych na cele mieszkalne,  \nc) obiektó w handlowych o powierzchni sprzedażowej powyżej  1000  m2 . \nd) lokalizacji  nowej zabudowy zagrodowej.  \n§39. \nZasady zagosp",
  "izacji  zabudowy mieszkaniowej i adaptowania budynków  gospodarczych,  \ngaraży lub  budynków usługowych na cele mieszkalne,  \nc) obiektó w handlowych o powierzchni sprzedażowej powyżej  1000  m2 . \nd) lokalizacji  nowej zabudowy zagrodowej.  \n§39. \nZasady zagospodarowania i warunki zabudowy  \n1. Plan ustala taki sposób inwestowania, aby na każdej działce budowlanej (o minimalnej powierzchni, \no któ rej mowa w § 24 ust. 5 pkt 2, zachowano, co najmniej 20 % powierzchni biologicznie czynnej \nzagospodarowanej zielenią urządzoną.  \n2. Plan postuluje wykształcenie pierzei dróg i ulic stanowiących granice wydzielanych kwartałów oraz \nukształtowanie placów wewn ątrz kwartałów zabudowy.  \n3. Plan ustala zagospodarowanie realizowane według jednolitej koncepcji, wspólnej dla zespołów \nzabudowy (zharmonizowanie wysokości i brył, form architektonicznych, kolorystki oraz małej \narchitektury).  \n4. Plan ustala max wysokość zabudowy; 3 kondygnacje nadziemne nie więcej niż 20 m dla budynków \nusług dopuszczając dominanty przestrzenne, 2 kondygnacje nadziemne nie więcej niż 10 m dla \ngaraży i budynków gospodarczych.  \n§40. \nInne ustalenia  \n1. Plan przyjmuje szczególne warunki zabudow y i zagospodarowania, dla terenów lub obiektów:  \n2) położonych na terenach zmeliorowanych, o których mowa w § 11;  \n3) położonych na obszarach",
  " \ngaraży i budynków gospodarczych.  \n§40. \nInne ustalenia  \n1. Plan przyjmuje szczególne warunki zabudow y i zagospodarowania, dla terenów lub obiektów:  \n2) położonych na terenach zmeliorowanych, o których mowa w § 11;  \n3) położonych na obszarach udokumentowanych złóż kopalin kruszywa naturalnego, o których \nmowa w § 13;  \n4) położonych w zasięgu urządzeń  gazowych, o których mowa w § 16;  \n5) położonych w zasięgu napowietrznych linii energetycznych, o których mowa w § 17;  \n6) położonych w zasięgu oddziaływania komunikacji, o którym mowa w § 18;  \n2. Obowiązują także odpowiednio ustalenia zawarte w § 15, 19, 20 i od § 21 do § 34.  \n3. Tereny zabudowy usługowo produkcyjnej z zabudową mieszkaniową jednorodzinną  \nUP/MN  \n20 \n \n\n§41. \nFunkcja (przeznaczenie terenu):  \n1) przeznaczenie podstawowe - siedziby firm prowadzących działalność gospodarczą w zakresie; \nprodukcji i przetwórstwa przemysł owego i rzemieślniczego, budownictwa, handlu detalicznego \ni ekspozycyjnego, handlu hurtowego, hoteli i restauracji, transportu, gospodarki magazynowej, \npoczty i telekomunikacji, administracji, pośrednictwa finansowego, obsługi technicznej i \nnaprawy pojazdó w mechanicznych, sprzedaży paliw do pojazdów oraz szeroko rozumianych \nusług dla innych podmiotów gospodarczych i ludności",
  ", hoteli i restauracji, transportu, gospodarki magazynowej, \npoczty i telekomunikacji, administracji, pośrednictwa finansowego, obsługi technicznej i \nnaprawy pojazdó w mechanicznych, sprzedaży paliw do pojazdów oraz szeroko rozumianych \nusług dla innych podmiotów gospodarczych i ludności a także zakłady i bazy, w których ta \ndziałalność jest prowadzona;  \n2) przeznaczenie uzupełniające - urządzenia komunikacji, infrastruktury technicznej i ochrony \nśrodowiska, obiekty i urządzenia niezbędne ze względów technologicznych, socjalnych, \nprzeciwpożarowych dla potrzeb działki lub potrzeb lokalnych, garaże i budynki gospodarcze, \nzieleń urządzona;  \n3) przeznaczenie dopuszczalne:  \na)  zachowana zabudowa mieszkaniowa j ednorodzinna i zabudowa zagrodowa,  \nb) pomieszczenia o charakterze służbowym lub socjalnym bez wydzielania odrębnej działki;  \n4) dopuszcza się budowę i zabudowę polegającą  na; wymianie, przebudowie, rozbudowie, \nnadbudowie;  \n5) plan zakazuje:  \na) lokalizacji funkcji ochrony zdrowia usług medycznych i obiektów związanych ze stałym \nlub wielogodzinnym przebywanie dzieci i młodzieży,  \nb) lokalizacji nowej zabudowy mieszkaniowej,  \nc) obiektów handlowych o powierzchni sprzedażowej większej niż 1000 m2, \nd) lokalizacji nowej zabudowy zagrodowej.  \n§42. \nZasady zagospodarowania i warunki zabudowy  \nPlan zachowuje zabudowę mieszkaniow",
  " młodzieży,  \nb) lokalizacji nowej zabudowy mieszkaniowej,  \nc) obiektów handlowych o powierzchni sprzedażowej większej niż 1000 m2, \nd) lokalizacji nowej zabudowy zagrodowej.  \n§42. \nZasady zagospodarowania i warunki zabudowy  \nPlan zachowuje zabudowę mieszkaniową jednorodzinna i zabudowę zagrodową  jako budynki wolno \nstojące lub bliźniacze jedno lub dwupokoleniowe.  \nPlan ustala taki sposób inwestowania, aby na każdej działce budowlanej (o minimalnej powierzchni, \no której mowa w § 24 ust. 5 pkt 2, zachowano, co najmniej 20 % powierzchni biologicznie c zynnej.  \nPlan postuluje wykształcenie pierzei dróg stanowiących granice wydzielanych kwartałów.  \nPlan postuluje, w miarę możliwości, strefowe zagospodarowanie działek w zasięgu oddziaływania \nkomunikacji; tj. lokowanie usług do granicy tego zasięgu a z tył u za usługami (poza strefą \noddziaływania komunikacji) lokowanie zabudowy mieszkaniowej jednorodzinnej, ewentualnie usług \nzwiązanych ze stałym lub wielogodzinnym pobytem dzieci i młodzieży.  \nPlan ustala max wysokość zabudowy; 3 kondygnacje nadziemne nie więc ej niż 20 m dla budynków \nusług, nie więcej niż 12 m dla budynków mieszkalnych, 2 kondygnacje  \nnadziemne nie więcej niż 4.5 m dla garaży i 8 m dla budynków gospodarczych oraz budynkó w \ngospodarczych w zabudowie zagrodowej. Plan dopuszcza lokowanie dominant przestrzennych.  \n§43. \nIn",
  "20 m dla budynków \nusług, nie więcej niż 12 m dla budynków mieszkalnych, 2 kondygnacje  \nnadziemne nie więcej niż 4.5 m dla garaży i 8 m dla budynków gospodarczych oraz budynkó w \ngospodarczych w zabudowie zagrodowej. Plan dopuszcza lokowanie dominant przestrzennych.  \n§43. \nInne ustalenia  \n1. Plan przyjmuje szczególne warunki zabudowy i zagospodarowania, dla terenów lub \nobiektów:  \n1) położonych na terenach zmeliorowanych, o któ rych mowa w § 11;  \n2) położonych na obszarach o udokumentowanych złóż kopalin kruszywa naturalnego, o których \nmowa w § 13;  \n3) położonych w zasięgu napowietrznych linii energetycznych, o których mowa w § 17;  \n4) położonych w zasięgu urządzeń gazowych, o kt órych mowa w § 16;  \n5) położonych w zasięgu oddziaływania komunikacji, o którym mowa w § 18.  \n2. Obowiązują także odpowiednio ustalenia zawarte w § 15, 19, 20 i od § 21 do § 34.  \n4. Tereny zabudowy usługowo produkcyjnej i zieleni UP/U/Z  \n§ 44.  \nFunkcja (przeznaczenie terenu):  \n1) przeznaczenie podstawowe - siedziby firm prowadzących działalność gospodarczą w zakresie; \nprodukcji i przetwórstwa przemysłowego i rzemieślniczego, budownictwa, handlu detalicznego \ni ekspozycyjnego, handlu hurtowego, hote li i restauracji, transportu, gospodarki magazynowej, \npoczty i telekomunikacji, administracji",
  " firm prowadzących działalność gospodarczą w zakresie; \nprodukcji i przetwórstwa przemysłowego i rzemieślniczego, budownictwa, handlu detalicznego \ni ekspozycyjnego, handlu hurtowego, hote li i restauracji, transportu, gospodarki magazynowej, \npoczty i telekomunikacji, administracji, pośrednictwa finansowego oraz szeroko rozumianych \nusług dla innych podmiotów gospodarczych i ludności a także zakłady i bazy, w których ta \ndziałalność jest prowa dzona, zieleń urządzona i powierzchnie wodne z towarzyszącą zabudową \nusługową w zakresie; sportu, rekreacji, wypoczynku, kultury, turystyki (np. centra \nwystawiennicze, centra szkoleniowo -rekreacyjne, ośrodki wypoczynku kwalifikowanego z \nhotelem);  \n2) przeznaczenie uzupełniające - urządzenia komunikacji, infrastruktury technicznej i ochrony \nśrodowiska, obiekty i urządzenia niezbędne ze względów technologicznych, socjalnych, \nprzeciwpożarowych dla potrzeb działki lub potrzeb lokalnych, garaże i budynki go spodarcze, \nzieleń urządzona;  \n3) przeznaczenie dopuszczalne:  \na) tereny powierzchniowej eksploatacji kruszywa,  \nb) pomieszczenia mieszkalne o charakterze służbowym i socjalnym, bez \nwydzielania odrębnej działki,  \nc) dopuszcza się budowę i zabudowę polegając ą na; wymianie, przebudowie, \nrozbudowie, nadbudowie oraz dotychczasowe użytkowanie terenu do czasu \nrealizacji funkcji ustalone",
  "wa,  \nb) pomieszczenia mieszkalne o charakterze służbowym i socjalnym, bez \nwydzielania odrębnej działki,  \nc) dopuszcza się budowę i zabudowę polegając ą na; wymianie, przebudowie, \nrozbudowie, nadbudowie oraz dotychczasowe użytkowanie terenu do czasu \nrealizacji funkcji ustalonej w pkt. 1,  \nd) dopuszcza się zalesienie części lub całości terenu UP/U/Z;  \n4) plan zakazuje:  \na) lokalizacji funkcji ochrony  zdrowia, usług medycznych i obiektów związanych ze stałym \nlub wielogodzinnym przebywaniem dzieci i młodzieży;  \nb) lokalizacji zabudowy mieszkaniowej i adaptowania budynków gospodarczych;  \nc) lokalizacji nowej zabudowy zagrodowej;  \n \n\na) obiektów handlowych o powierzchni sprzedaży więcej niż 100 m2 oraz innych usług \nniż wymienione w pkt 1,  \n§45. \nZasady zagospodarowania i warunki zabudowy  \n1. Plan ustala taki sposób  inwestowania, aby na każdej działce budowlanej (o minimalnej powierzchni, \no której mowa w § 24 ust. 5 pkt 2, zachowano, co najmniej 20 % powierzchni biologicznie czynnej \nzagospodarowanej zielenią urządzoną.  \n2. Plan postuluje wykształcenie pierzei dró g i ulic stanowiących granice wydzielanych kwartałów oraz \nukształtowanie placów wewnątrz kwartałów zabudowy.  \n3. Plan ustala zagospodarowanie realizowane według jednolitej koncepcji, wspólnej dla zespołów \nzabudowy (zharmonizowanie wysokości i brył, form ar",
  "i dró g i ulic stanowiących granice wydzielanych kwartałów oraz \nukształtowanie placów wewnątrz kwartałów zabudowy.  \n3. Plan ustala zagospodarowanie realizowane według jednolitej koncepcji, wspólnej dla zespołów \nzabudowy (zharmonizowanie wysokości i brył, form ar chitektonicznych, kolorystki oraz małej \narchitektury).  \n4. Plan ustala max wysokość zabudowy; 3 kondygnacje nadziemne nie więcej niż 20 m dla budynków \nusług dopuszczając dominanty przestrzenne, 2 kondygnacje nadziemne nie więcej niż 10 m dla \ngaraży i budyn ków gospodarczych.  \n§46. \nInne ustalenia  \n1. Plan przyjmuje szczególne warunki zabudowy i zagospodarowania, dla terenów lub obiektów:  \n1) położonych na terenach zmeliorowanych, o których mowa w § 11;  \n2) położonych na obszarach o udokumentowanych złóż  kopalin kruszywa naturalnego, o których \nmowa w § 13;  \n3) położonych w zasięgu urządzeń gazowych, o których mowa w § 16;  \n4) położonych w zasięgu napowietrznych linii energetycznych, o których mowa w § 17;  \n5) położonych w zasięgu oddziaływania komunikacji , o którym mowa w § 18.  \n2. Obowiązują także odpowiednio ustalenia zawarte w § 15, 19, 20 i od § 21 do § 34.  \n5. Tereny zieleni naturalnej ZN  \n§47. \nFunkcja (przeznaczenie terenu):  \n1) przeznaczenie podstawowe -zieleń  naturalna w dolinie Rasz",
  " , o którym mowa w § 18.  \n2. Obowiązują także odpowiednio ustalenia zawarte w § 15, 19, 20 i od § 21 do § 34.  \n5. Tereny zieleni naturalnej ZN  \n§47. \nFunkcja (przeznaczenie terenu):  \n1) przeznaczenie podstawowe -zieleń  naturalna w dolinie Raszynki -uprawy rolnicze;  \n2) przeznaczenie uzupełniające -infrastruktura dla potrzeb lokalnych, ścieżka rowerowa, ciągi \npiesze;  \n3) przeznaczenie dopuszczalne - niekubaturowe urządzenia turystyki, sportu, wypoczynku i \nrekreacji nie kol idujące z podstawową funkcją terenu oraz rolnicze wykorzystanie terenu jako \nużytki zielone;  \n4) plan zakazuje - wszelkiej zabudowy i sytuowania miejsc postojowych.  \n \n23 \n\n§48. \nZasady zagospodarowania terenu  \n1. Plan ustala zagospodarowanie terenów jako odrębnych zespołów wyznaczonych na rysunku planu \njako ZN, na których postuluje zachowanie łąk  w dolinie Raszynki, ochronę i uzupełnienie \nistniejącego drzewostanu i roślinności niskiej.  \n2. Plan ustala zachowanie w obrębie każdego terenu ZN, co najmniej 90 % powierzchni biologicznie \nczynnej zagospodarowanej odpowiednio ukształtowaną zielenią.  \n§49. \nInne ustalenia  \n1. Plan przyjmuje szczególne warunki zabudowy i zagospodarowania, dla terenów:  \n1) położonych w W.O.CH.K., o którym mowa w § 10;  \n2) położonych w terenach zmelior",
  "nej zagospodarowanej odpowiednio ukształtowaną zielenią.  \n§49. \nInne ustalenia  \n1. Plan przyjmuje szczególne warunki zabudowy i zagospodarowania, dla terenów:  \n1) położonych w W.O.CH.K., o którym mowa w § 10;  \n2) położonych w terenach zmeliorowanych, o których mowa w § 11;  \n2. Obowiązują także odpowiednio ustalenia zaw arte w § 15, 19, 20 i od § 21 do § 34.  \n6. Tereny usług w zieleni U/Z  \n§50. \nFunkcja (przeznaczenie terenu):  \n1) przeznaczenie podstawowe -zieleń urządzona i powierzchnie wodne z towarzyszącą zabudową \nusługową w zakresie; sportu, rekreacji, wypoczynku,  kultury, turystyki (np. centra \nwystawiennicze, centra szkoleniowo -rekreacyjne, ośrodki wypoczynku kwalifikowanego z \nhotelem);  \n2) przeznaczenie uzupełniaj ące -garaże i budynki gospodarcze, zieleń, podwórza, urządzenia \ninfrastruktury technicznej;  \n3) przeznaczenie dopuszczalne - \na) tereny powierzchniowej eksploatacji kruszywa a po wyeksploatowaniu zamiana na tereny \no funkcjach rekreacyjnych ze zbiornikami wodnymi,  \nb) pomieszczenia mieszkalne o charakterze służbowym i socjalnym, bez wydzielania \nodrębne j działki,  \n4) dopuszcza się budowę i zabudowę polegającą na; wymianie, przebudowie, rozbudowie, \nnadbudowie oraz dotychczasowe użytkowanie terenu",
  "nych ze zbiornikami wodnymi,  \nb) pomieszczenia mieszkalne o charakterze służbowym i socjalnym, bez wydzielania \nodrębne j działki,  \n4) dopuszcza się budowę i zabudowę polegającą na; wymianie, przebudowie, rozbudowie, \nnadbudowie oraz dotychczasowe użytkowanie terenu do czasu realizacji funkcji ustalonej wpkt. \n1; \n5) plan zakazuje:  \na) eksploatacji kruszywa w W.O.CH.K..  \nb) lokalizacji obiektów handlowych o powierzchni sprzedaży więcej niż 100 m2 oraz innych \nusług niż wymienione w ust. 1,  \nc) lokalizacji zabudowy zagrodowej.  \n§51. \nZasady zagospodarowania i warunki zabudowy  \n1. Plan ustala taki sposób inwestowania, aby na każde j działce budowlanej zachowano, co najmniej 70 \n% powierzchni biologicznie czynnej.  \n \n\n2. Plan ustala max wysokość zabudowy; 3 kondygnacje nadziemne nie więcej niż 20 m dla budynków \nusług, 2 kondygnacje nadziemne nie więcej niż 4.5 m dla garaży i budynków gospodarczych.  \n§52. \nInne ustalenia  \n1. Plan przyjmuje szczególne warunki zabudowy i zagospodarowania, dla terenów lub \nobiektów:  \n1) położonych w W.O.CH.K., o którym mowa w § 10,  \n2) położonych na obszarach o udokumentowanych złóż kopalin kruszywa naturalnego, o których \nmowa w § 13,  \n3) położonych w zasięgu urządzeń gazowych, o których mowa w § 16,  \n4) położonych w zasięgu napowietrznych linii energet",
  " którym mowa w § 10,  \n2) położonych na obszarach o udokumentowanych złóż kopalin kruszywa naturalnego, o których \nmowa w § 13,  \n3) położonych w zasięgu urządzeń gazowych, o których mowa w § 16,  \n4) położonych w zasięgu napowietrznych linii energetycznych, o których mowa w § 17,  \n5) położonych w zasięgu oddziaływania komunikacji, o którym mowa w § 18.  \n2. Obowiązują także odp owiednio ustalenia zawarte w § 15, 19, 20 i od § 21 do § 34.  \n7. Tereny usług -technicznych UT  \n§53. \nFunkcja (przeznaczenie terenu):  \n1) przeznaczenie podstawowe -zabudowa usługowa, obsługa techniczna, magazyny, bazy  \ni place składowe;  \n2) przeznaczenie uzupe łniaj ące -garaże i budynki gospodarcze, zieleń, urządzenia infrastruktury \ntechnicznej;  \n3) dopuszcza się budowę i zabudowę polegającą na; wymianie, przebudowie, rozbudowie, \nnadbudowie;  \n4) plan zakazuje:  \na) lokalizacji funkcji ochrony zdrowia, usł ug medycznych i obiektów związanych ze stałym \nlub wielogodzinnym przebywaniem dzieci i młodzieży,  \nb) lokalizacji zabudowy mieszkaniowej,  \nc) obiektów handlu detalicznego,  \nd) lokalizacji siedlisk rolniczych.  \n§54. \nZasady zagospodarowania i warunki zabudowy  \n1. Plan ustala taki sposób inwestowania, aby na każdej działce budowlanej o minimalnej powierzchni, \no które",
  "ży,  \nb) lokalizacji zabudowy mieszkaniowej,  \nc) obiektów handlu detalicznego,  \nd) lokalizacji siedlisk rolniczych.  \n§54. \nZasady zagospodarowania i warunki zabudowy  \n1. Plan ustala taki sposób inwestowania, aby na każdej działce budowlanej o minimalnej powierzchni, \no której mowa w § 24. ust. 5 pkt 4 zachowano, co najmniej 20 % powierzchni biologicznie czynnej.  \n2. Plan ustala max wysokość zabudowy; 3 kondygnacje nadz iemne nie więcej niż 20 m dla budynków \nusług, 2 kondygnacje nadziemne nie więcej niż 6 m dla garaży i budynków gospodarczych.  \n \n\n§55. \nInne ustalenia  \n1. Plan przyjmuje szczególne warunki zabudowy i zagospodarowania, dla terenów lub obiektów:  \n1) położonych w W.O.CH.K., o którym mowa w § 10;  \n2) położonych na obszarach  o udokumentowanych złóż kopalin kruszywa naturalnego, o których \nmowa w § 13;  \n3) położonych w zasięgu urządzeń gazowych, o których mowa w § 16;  \n4) położonych w zasięgu napowietrznych linii energetycznych, o których mowa w § 17;  \n5) położonych w zasięgu o ddziaływania komunikacji, o którym mowa w § 18.  \n2. Obowiązują także odpowiednio ustalenia zawarte w § 15, 19, 20 i od § 21 do § 34.  \n8. Tereny i obiekty infrastruktury technicznej  \n§56 \n1) przeznaczenie podstawowe -obiekty infrastruktury technicznej:  \na) w terenie NOs",
  "ania komunikacji, o którym mowa w § 18.  \n2. Obowiązują także odpowiednio ustalenia zawarte w § 15, 19, 20 i od § 21 do § 34.  \n8. Tereny i obiekty infrastruktury technicznej  \n§56 \n1) przeznaczenie podstawowe -obiekty infrastruktury technicznej:  \na) w terenie NOs/EE/UT -NOs lokalna oczyszczalnia ścieków z zielenią izolacyjną wokół \nogrodzenia, ze stacją EE 110/15 KV „Wypędy”  \nb) oznaczone specjalnym symbolem stacje 15/0.4 kV;  \n2)  przeznaczenie uzupełniaj ące -obiekty i urządzenia niezbędne ze względów t echnologicznych, \nsocjalnych, ochrony przeciwpożarowej, urządzenia komunikacji, infrastruktury technicznej i \nochrony środowiska dla potrzeb działki lub potrzeb lokalnych;  \n3) dopuszcza się budowę i zabudowę polegającą na; wymianie, przebudowie, rozbudowie, \nnadbudowie oraz dotychczasowe użytkowanie terenu do czasu realizacji zabudowy, o której \nmowa w pkt 1;  \n4) plan zakazuje -lokalizowania funkcji innych niż ustalone w pkt 1 i 2 oraz lokalizacji zabudowy z \nwyjątkiem elementów technicznej obsługi obiektów.  \n§57. \nZasady zagospodarowania i warunki zabudowy  \n1. Plan ustala taki sposób inwestowania, aby na działce NOs/EE/UT zachowano co najmniej 30 % \npowierzchni biologicznie czynnej.  \n2. Dla terenu NOs/EE/UT:  \n1) plan ustala sytuowanie obiektów i urządzeń  oczyszczalni w taki sposób, aby oddziaływan",
  " warunki zabudowy  \n1. Plan ustala taki sposób inwestowania, aby na działce NOs/EE/UT zachowano co najmniej 30 % \npowierzchni biologicznie czynnej.  \n2. Dla terenu NOs/EE/UT:  \n1) plan ustala sytuowanie obiektów i urządzeń  oczyszczalni w taki sposób, aby oddziaływanie na \nśrodowisko nie powodowało przekroczenia standardów jakości środowiska poza terenem \nNOs/EE/UT wskazanym na rysunku planu,  \n2) plan ustala zagospodarowanie zielenią terenu wzdłuż ogrodzenia na działce NOs/EE/ UT. \n3. Dla terenu stacji energetycznej EE 110/15 kV w terenie NOs/EE/UT plan ustala sytuowanie \nobiektów i urządzeń w taki sposób, aby oddziaływanie na środowisko nie powodowało \nprzekroczenia standardów jakości środowiska poza terenem NOs/EE/UT wskazanym n a rysunku \nplanu.  \n4. Dla terenów pod stacje 15/0.4 kV plan przyjmuje warunki zgodnie z ustaleniami zapisanymi w § 26 \nust. 1 pkt. 4.  \n5. Plan ustala lokalizacje podziemnych pompowni ścieków w liniach rozgraniczających dróg, na \npodstawie opracowań techniczny ch bez konieczności zmiany niniejszego planu pod warunkiem, że \newentualna uciążliwość nie będzie wykraczać poza granice lokalizacji.  \n \n\n1. Dla stacji redukcyjnych gazu plan ustala warunki loka lizacji stacji zgodnie z ustaleniami zapisanymi \nw § 16.  \n§58. \nInne ustalenia  \n1. Plan przyjmuje szczególne warunki zab",
  "iem, że \newentualna uciążliwość nie będzie wykraczać poza granice lokalizacji.  \n \n\n1. Dla stacji redukcyjnych gazu plan ustala warunki loka lizacji stacji zgodnie z ustaleniami zapisanymi \nw § 16.  \n§58. \nInne ustalenia  \n1. Plan przyjmuje szczególne warunki zabudowy i zagospodarowania, dla terenów lub obiektów; NOs, \nEE, UT -położonych na obszarach o udokumentowanych złóż  kopalin kruszywa naturalnego, o \nktórych mowa w § 13.  \n2. Dla terenów NOs, EE, UT obowiązują także odpowiednio ustalenia zawarte w § 15, 19 i od §21 do \n§34. \n6. Tereny komunikacji; KS, KUZ, KUL, KUD, KDw  \n§59. \nUstalenia szczegółowe dla terenów dróg i ulic  \nLP SYMBOL  NAZWA  \nOBIEKTU  FUNKCJA  SZEROKOŚĆ W \nLINIACH \nROZGR.  \n(w metrach)  ZALECANA \nSZER. JEZDNI \n(w metrach)  USTALENIA DLA \nPRZEKROJU ULICY  \n1 KS Trasa Salomea - Janki i \nTrasa Katowicka -\ndroga nr 8 - Ekspresowa  50,0 2 x 10.5  jezdnia  \nserwisowa KDs, i \ndrogi KD zakaz  \nzjazdów \nbezpośrednio z \nTrasy,  \nprzekroczenia w \nwęźle KSw i \nwiaduktami nad \ntrasą, osłony \nakustyczne, szpalery \ndrzew, istniejące \nrowy, dopuszczalne \nprzesunięcie \nkorytarza drogi KS, \nza zgodą zarządcy \ndrogi \n \n2 1 KZ ul",
  "ów \nbezpośrednio z \nTrasy,  \nprzekroczenia w \nwęźle KSw i \nwiaduktami nad \ntrasą, osłony \nakustyczne, szpalery \ndrzew, istniejące \nrowy, dopuszczalne \nprzesunięcie \nkorytarza drogi KS, \nza zgodą zarządcy \ndrogi \n \n2 1 KZ ul. Sokołowska, dz. nr \new. 219  Zbiorcza  20-30,0 6,0 - 7,0 zakaz urządzania \nzjazdów, skrzyżowań \nnie wyznaczonych na \nrysunku planu, \nwłączenia dróg \nwewnętrznych, \nistniejące rowy,  \n \n3 5KL projektowana  Lokalna  12,0 6,0 -7,0 - \n4 6KL/KUDS  projektowana  Lokalna  12-15 © \n1 \n'•o' - \n5 9KL projektowana  Lokalna  20,0 (1 lm w \nobszarze planu)  6,0 - 7,0 - \n \n6 1KD  Dojazdowa  12,0 5,0 - \n7 2KD droga istniejąca dz. nr \new. 157  Dojazdowe  10,0 5,0 - \n8 3KD droga istniejąca dz. nr \new. 156  Dojazdowa  12,0 5,0 - \n9 4KD  Dojazdowa  15,0 5,0 - \n10 5KD fragment ul. Żwirowej \ndz. nr ew. 213  Dojazdowa  12,0 5,0 - \n11 21KD  droga istniejąca dz. nr \new. 165  Dojazdowa  12,0 (część drogi \npoza obszarem \nplanu)  5,0 - \n12 22KD   Dojaz",
  " - \n10 5KD fragment ul. Żwirowej \ndz. nr ew. 213  Dojazdowa  12,0 5,0 - \n11 21KD  droga istniejąca dz. nr \new. 165  Dojazdowa  12,0 (część drogi \npoza obszarem \nplanu)  5,0 - \n12 22KD   Dojazdowa  12,0 5,0 - \n13 25KD  droga istniejąca dz. nr \new. 152  Dojazdowa  15,0 5,0 - \n14 27KD  droga istniejąca dz. nr \new. 151/1  Dojazdowa  10,0 5,0 - \n15 28KD  ul. Wspólna dz. nr \new. 153  Dojazdowa  12,0 5,0 - \n16 30KD  droga istniejąca  Dojazdowa  10,0 5,0 - \n17 31KD  droga istniejąca dz. nr \new. 148  Dojazdowa  12,0 5,0 - \n18 32KD   Dojazdowa  8,0 w obszarze \nplanu 5,0 - \n19 33KD  droga istniejąca dz. nr \new. 148  Dojazdowa  10,0 5,0 - \n20 34KD   ....   .  ................   Dojazdowa  12,0 5,0 - \n \n22 KDw  Wewnętrzne  8-12  - \n \n23 KDs  Serwisowe  12-15  - dopuszczalne \nprzesunięcie korytarza \ndrogi KDs, za zgodą \nzarzą dcy drogi KS,  \n- w przypadku kolizji \nprojektowanego \nzamierzenia \ninwestycyjnego z drogą \nKDs, realizacja inwestycji \nmożliwa po uzgodnieniu z \nzarządcą",
  " Serwisowe  12-15  - dopuszczalne \nprzesunięcie korytarza \ndrogi KDs, za zgodą \nzarzą dcy drogi KS,  \n- w przypadku kolizji \nprojektowanego \nzamierzenia \ninwestycyjnego z drogą \nKDs, realizacja inwestycji \nmożliwa po uzgodnieniu z \nzarządcą drogi KS.  \n \nRozdział 4  \nSkutki prawne planu w zakresie wartości nieruchomości.  \n \n\n \n§60. \n1. Dla terenów MN/U, UP, UP/MN, UP/U/Z, U/Z, U/ZP i UT określa się stawkę procentową służącą \nnaliczeniu jednorazowej opłaty z tytułu wzrostu wartości nieruchomości w wysokości 30% .  \n2. Dla terenów NOs/EE/UT, ZN oraz K określa się stawkę procentową służącą naliczeniu \njednorazowej opłaty z tytułu wzrostu wartości nieruchomości w wysokości 0%.  \n3. Dla terenów zbywanych pod drogi publiczne określa się stawkę procentową służącą  naliczeniu \njednorazowej opłaty z tytułu wzrostu wartości nieruchomości w wysokości  \nDo spraw z zakresu zagospodarowania przestrzennego wszczętych przed dniem wejścia w życie planu a \nnie zakończonych decyzją ostateczną stosuje się ustalenia planu.  \nUchwała w chodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego.  0%. \nRozdział 5  \n§61.  \n§62.  \nWykonanie uchwały powierza się Wójtowi",
  "ch decyzją ostateczną stosuje się ustalenia planu.  \nUchwała w chodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego.  0%. \nRozdział 5  \n§61.  \n§62.  \nWykonanie uchwały powierza się Wójtowi Gminy Raszyn.  \n§63.  \n \n29 \n\nZałącznik nr 1  \ndo uchwały Nr XII/176/07 \nRady Gminy Raszyn z dnia \n20 września 2007r.  \nROZSTRZYGNIĘCIE o sposobie rozpatrzenia uwag do projektu planu  \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. Nr 80, poz. 717 z późn. zm.) Rada Gminy Raszyn przyjmuje następujące \nrozstrzygnięcie w sprawie rozpatrzenia uwag do projektu zmiany „Miejscoweg o planu \nzagospodarowania przestrzennego części wsi Sękocin Stary, Sękocin Nowy, Janki, Falenty, wsi \nWypędy, Puchały w dwóch etapach - Etap I (wieś Wypędy)” uchwalonego uchwałą Nr XXXVI/623/04 \nz dnia 21 października 2004 r.:  \n§1- \nPodczas wyłożenia projektu  planu do publicznego wglądu od dnia 25 lipca 2007r. do dnia 24 sierpnia \n2007r. jak również w terminie 14 dni od dnia zakończenia okresu wyłożenia tj. do dnia 7 września \n2007r., do niniejszego projektu planu nie zgłosz",
  "- \nPodczas wyłożenia projektu  planu do publicznego wglądu od dnia 25 lipca 2007r. do dnia 24 sierpnia \n2007r. jak również w terminie 14 dni od dnia zakończenia okresu wyłożenia tj. do dnia 7 września \n2007r., do niniejszego projektu planu nie zgłoszono uwag.  \n \n\n \nZałącznik Nr 2  \ndo uchwały Nr XII/176/07 \nRady Gminy Raszyn z dnia \n20 września 2007r.  \nROZSTRZYGNIĘCIE o sposobie realizacji, zapisanych w planie, inwestycji z zakresu \ninfrastruktury technicznej, które należą do zadań włas nych gminy oraz o zasadach ich \nfinansowania  \nUstalenia niniejszej zmiany„Miejscowego planu zagospodarowania przestrzennego części wsi \nSckocin Stary, Sękocin Nowy, Janki, Falenty, wsi Wypędy, Puchały w dwóch etapach -Etap I (wieś \nWypędy)”, uchwalonego uchwal ą Nr XXXVI/623/04 z dnia 21 października 2004 r. nie dotyczą \nrealizacji, zapisanych w planie, inwestycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy."
]