[
  "UCHWAŁA NR LXI/534/2022 \nRADY GMINY RASZYN \nz dnia 25 sierpnia 2022 r. \nw sprawie miejscowego planu zagospodarowania przestrzennego części terenów położonych we wsi Łady \nw Gminie Raszyn – rejon ul. Karmelowej \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. z 2022 r. \npoz. 559 z późn. zm.) oraz art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 2022 r. poz. 503) oraz uchwały Nr XXXIX/342/2021 Rady Gminy Raszyn z dnia \n15 kwietnia 2021 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania \nprzestrzennego części terenów położonych we wsi Łady w Gminie Raszyn – rejon ul. Karmelowej, \nstwierdzając, że niniejszy plan nie narusza ustaleń Studium uwarunkowań i kierunków zagospodarowania \nprzestrzennego gminy Raszyn przyjętego uchwałą Nr LX/590/14 Rady Gminy Raszyn z dnia 21 października \n2014 r. Rada Gminy Raszyn uchwala, co następuje: \nRozdział 1. \nZakres regulacji planu \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części terenów położonych we wsi \nŁady w Gminie Raszyn – rejon ul. Karmelowej, zwany dalej w treści niniejszej uch",
  "yn uchwala, co następuje: \nRozdział 1. \nZakres regulacji planu \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części terenów położonych we wsi \nŁady w Gminie Raszyn – rejon ul. Karmelowej, zwany dalej w treści niniejszej uchwały planem. \n2. Granice obszaru wyznacza się na rysunku planu sporządzonym w skali 1:1000, stanowiącym załącznik \nnr 1 do niniejszej uchwały. Granice te wyznaczają: \n1) od północy – północne granice działek ew. nr 128/6 i 129/6 z obrębu ewid. 142106_2.0009 (Łady); \n2) od wschodu – wschodnia granica działki ew. nr 129/6 z obrębu ewid. 142106_2.0009 (Łady); \n3) od południa – południowe granice działek ew. nr 129/6 i 128/6 z obrębu ewid. 142106_2.0009 (Łady); \n4) od zachodu – wschodnia granica działki ew. nr 128/6 z obrębu ewid. 142106_2.0009 (Łady). \n§ 2. Załącznikami do niniejszej uchwały i jej integralnymi częściami, są: \n1) rysunek planu w skali 1:1000 – załącznik nr 1 do niniejszej uchwały; \n2) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu – załącznik nr 2 do niniejszej uchwały; \n3) rozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu infrastruktury technicznej,",
  "0 – załącznik nr 1 do niniejszej uchwały; \n2) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu – załącznik nr 2 do niniejszej uchwały; \n3) rozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania – załącznik nr 3 do niniejszej \nuchwały, \n4) dane przestrzenne miejscowego planu zagospodarowania przestrzennego zapisane w formie elektronicznej \n– załącznik nr 4 do niniejszej uchwały. \n§ 3. 1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu objętego planem. \n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu: \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 4 października 2022 r.\nPoz. 10114\n1) granice obszaru objętego planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) wymiary w metrach; \n4) obowiązujące linie zabudowy; \n5) nieprzekraczalne linie zabudowy; \n6) przeznaczenie terenów oznaczone symbolem literowym. \n3. Oznacza się na rysunku planu elementy informacyjne określone na podstawie przepisów odrębnych: \ntereny zdrenowane. \n4. Pozostałe oznaczenia graficzne na rys",
  "; \n5) nieprzekraczalne linie zabudowy; \n6) przeznaczenie terenów oznaczone symbolem literowym. \n3. Oznacza się na rysunku planu elementy informacyjne określone na podstawie przepisów odrębnych: \ntereny zdrenowane. \n4. Pozostałe oznaczenia graficzne na rysunku planu mają charakter informacyjny. \n§ 4. 1. W planie określa się: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzennego; \n3) zasady ochrony środowiska, przyrody i krajobrazu; \n4) zasady kształtowania krajobrazu; \n5) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową \ni sposób ich realizacji oraz linie zabudowy i gabaryty obiektów; \n6) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym; \n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy; \n8)",
  " parkingową \ni sposób ich realizacji oraz linie zabudowy i gabaryty obiektów; \n6) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym; \n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy; \n8) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej; \n9) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów; \n10) stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy; \n11) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz do granic przyległych nieruchomości, kolorystykę obiektów budowlanych oraz pokrycie dachów; \n12) minimalną powierzchnię nowo wydzielonych działek budowlanych. \n2. Nie określa się, ponieważ nie występują w obszarze planu: \n1) zasad ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych, oraz dóbr kultury \nwspółczesnej; \n2) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych; \n3) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych, krajobrazów priorytetowych określonych w audycie krajobrazowym oraz \nw",
  " zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych, krajobrazów priorytetowych określonych w audycie krajobrazowym oraz \nw planach zagospodarowania przestrzennego województwa. \n§ 5. 1. Ilekroć w niniejszej uchwale jest mowa o: \n1) nieprzekraczalnej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu lub ustaloną \nlinię określającą najmniejszą dopuszczalną odległość budynku od linii rozgraniczającej drogi, od innych \nobiektów lub granic działki, która może być przekroczona, o ile ustalenia szczegółowe planu tak stanowią \ni na warunkach ustalonych w planie, bez uwzględniania: balkonów, werand, tarasów na kolumnach, Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 10114\nokapów i nadwieszeń wysuniętych poza obrys budynku nie więcej niż 1,5 m oraz elementów wejść do \nbudynków (schodów zewnętrznych, ramp) wysuniętych poza obrys budynku nie więcej niż 2 m; \n2) obowiązującej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu linię, na której \nobowiązuje sytuowanie lica ścian frontowych budynków z dopuszczeniem wysunięcia o nie więcej niż 1,5 \nm poza obowiązującą linię zabudowy balkonów, werand, taras",
  "iązującej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu linię, na której \nobowiązuje sytuowanie lica ścian frontowych budynków z dopuszczeniem wysunięcia o nie więcej niż 1,5 \nm poza obowiązującą linię zabudowy balkonów, werand, tarasów, okapów i nadwieszeń i elementów wejść \ndo budynków (schodów zewnętrznych, ramp) oraz z dopuszczeniem wycofania względem linii zabudowy \nfragmentów lica ściany frontowej budynku o łącznej długości nie przekraczającej 20% długości tej ściany; \n3) powierzchni biologicznie czynnej – należy przez to rozumieć część działki budowlanej, na gruncie \nrodzimym, która pozostaje niezabudowana, nieutwardzona – wyrażoną jako procentowy udział powierzchni \nbiologicznie czynnej w powierzchni działki budowlanej. W szczególności za powierzchnię biologicznie \nczynną nie uznaje się: zieleni projektowanej na dachach i ścianach budynków oraz budowli nadziemnych \ni podziemnych; \n4) przeznaczeniu podstawowym – należy przez to rozumieć: rodzaj przeznaczenia, które zostało ustalone, \njako jedyne lub przeważające na działce budowlanej, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu podstawowym lub powierzchnia tego przeznaczenia nie może być mniejsza niż 60% \npowierzchni użytkowej wszystkich obiektów na działce budowlanej, a w odniesieniu do przeznaczenia \no charakterze niekubaturowym nie mniejsza niż 60% pow",
  "anej, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu podstawowym lub powierzchnia tego przeznaczenia nie może być mniejsza niż 60% \npowierzchni użytkowej wszystkich obiektów na działce budowlanej, a w odniesieniu do przeznaczenia \no charakterze niekubaturowym nie mniejsza niż 60% powierzchni działki budowlanej; \n5) przeznaczeniu dopuszczalnym – należy przez to rozumieć przeznaczenie inne niż podstawowe, \ndopuszczone na warunkach określonych planem, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu dopuszczalnym nie może być większa niż 40% powierzchni użytkowej wszystkich \nobiektów na działce budowlanej, a w odniesieniu do przeznaczenia o charakterze niekubaturowym \nnie większa niż 40% powierzchni działki budowlanej; maksymalna powierzchnia przeznaczenia \ndopuszczalnego może być precyzowana w ustaleniach szczegółowych; \n6) przeznaczeniu uzupełniającym – należy przez to rozumieć ustalone w planie kategorie przeznaczenia \nterenu, w tym mieszczące się w danym przeznaczeniu funkcje obiektu, uzupełniające i wzbogacające \nprzeznaczenie podstawowe w zakresie określonym w ustaleniach szczegółowych dla terenów; \n7) uchwale – należy przez to rozumieć niniejszą uchwałę Rady Gminy Raszyn dotyczącą zagospodarowania \nobszaru w granicach określonych w § 1, o ile z treści przepisu nie wynika inaczej; \n8) funkcji usługowej – należy przez to rozumieć usługi z wykor",
  "; \n7) uchwale – należy przez to rozumieć niniejszą uchwałę Rady Gminy Raszyn dotyczącą zagospodarowania \nobszaru w granicach określonych w § 1, o ile z treści przepisu nie wynika inaczej; \n8) funkcji usługowej – należy przez to rozumieć usługi z wykorzystaniem urządzeń służących działalności, \nktórej celem jest zaspokajanie podstawowych potrzeb ludności, a które nie wytwarzają dóbr materialnych \nbezpośrednimi metodami przemysłowymi, a w szczególności: usługi handlu detalicznego, działalności \nbiurowej, administracji, obsługi finansowej, kultury, rozrywki, turystyki, sportu, rekreacji, gastronomii, \nzdrowia, nauki, opieki społecznej i socjalnej, oświaty, projektowania i pracy twórczej, usługi rzemieślnicze, \nw szczególności: usługi fryzjerskie, kosmetyczne, pralnicze oraz drobne usługi naprawcze sprzętu \ncodziennego użytku; \n2. Inne pojęcia i definicje wymienione w planie należy rozumieć zgodnie z treścią stosownych przepisów \nodrębnych. \nRozdział 2. \nUstalenia dotyczące przeznaczenia terenów objętych planem \n§ 6. Ustala się przeznaczenie terenów wyznaczonych liniami rozgraniczającymi i oznaczonych symbolem \nliterowym zgodnie z rysunkiem planu: teren zabudowy mieszkaniowej jednorodzinnej z dopuszczeniem usług – \noznaczony na rysunku planu symbolem MN/U. \nRozdział 3. \nUstalenia dla",
  " się przeznaczenie terenów wyznaczonych liniami rozgraniczającymi i oznaczonych symbolem \nliterowym zgodnie z rysunkiem planu: teren zabudowy mieszkaniowej jednorodzinnej z dopuszczeniem usług – \noznaczony na rysunku planu symbolem MN/U. \nRozdział 3. \nUstalenia dla terenu zabudowy mieszkaniowej jednorodzinnej z dopuszczeniem usług MN/U \n§ 7. Dla terenu zabudowy mieszkaniowej jednorodzinnej z dopuszczeniem usług oznaczonego na rysunku \nplanu symbolem MN/U ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzinna, \nb) przeznaczenie dopuszczalne: funkcja usługowa, Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 10114\nc) przeznaczenie uzupełniające: drogi wewnętrzne, zieleń urządzona, infrastruktura techniczna; \n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu:  \na) ustala się zabudowę mieszkaniową jednorodzinną w formie szeregowej, \nb) ustala się lokalizację jednego budynku mieszkalnego na działce budowlanej, \nc) dopuszcza się lokalizację funkcji usługowej w formie wbudowanych lokali, \nd) ustala się maksymalną powierzchnię sprzedaży dla wbudowanych usług handlu do 150 m2, \ne) dopuszcza się budynki gospodarcze w formie wolnostojącej lub dobudowanej, \nf) dopuszcza się garaże w formie wolnostojącej, wbudowanej lub dobudowanej, \ng",
  "owanych lokali, \nd) ustala się maksymalną powierzchnię sprzedaży dla wbudowanych usług handlu do 150 m2, \ne) dopuszcza się budynki gospodarcze w formie wolnostojącej lub dobudowanej, \nf) dopuszcza się garaże w formie wolnostojącej, wbudowanej lub dobudowanej, \ng) ustala się utrzymanie skali i struktury zainwestowania w dostosowaniu do krajobrazu terenów \nokolicznych zgodnie z ustaleniami planu, \nh) ustala się harmonijne kształtowanie nowej architektury, z uwzględnieniem formy i skali obiektów, \nkolorystyki oraz materiałów budowlanych zgodnie z ustaleniami planu; \n3) zasady ochrony środowiska i przyrody: \na) zakazuje się przekraczania standardów jakości środowiska, w tym standardów jakości powietrza, poza \ngranicami działki, do której prowadzący działalność posiada tytuł prawny, \nb) pod względem dopuszczalnego poziomu hałasu w środowisku klasyfikuje się teren MN/U jako \nprzeznaczony pod tereny zabudowy mieszkaniowo-usługowej, \nc) zakazuje się lokalizowania przedsięwzięć, które zgodnie z przepisami odrębnymi, zostały \nzakwalifikowane do przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko, za \nwyjątkiem inwestycji celu publicznego, w tym także w zakresie łączności publicznej, \nd) zakazuje się odprowadzania ścieków do gleby i wód, a także zakazuje się odprowadzania wód \nopadowych, roztopowych, drenażowych i odwodnieniowych do kan",
  "ząco oddziaływać na środowisko, za \nwyjątkiem inwestycji celu publicznego, w tym także w zakresie łączności publicznej, \nd) zakazuje się odprowadzania ścieków do gleby i wód, a także zakazuje się odprowadzania wód \nopadowych, roztopowych, drenażowych i odwodnieniowych do kanalizacji sanitarnej; \n4) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu: \na) ustala się: \n- minimalny udział procentowy powierzchni biologicznie czynnej na 30% powierzchni działki \nbudowlanej, \n- minimalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,01, \n- maksymalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,7, \nb) ustala się maksymalną wysokość zabudowy na 12 m, w tym: \n- maksymalną wysokość budynków mieszkalnych na 12 m, \n- maksymalną wysokość budynków gospodarczych i garaży na 6,5 m, \nc) dopuszcza się posadowienie budynków do jednej kondygnacji podziemnej, \nd) ustala się dachy: dla budynków mieszkalnych dwuspadowe lub wielospadowe o nachyleniu połaci od 12o \ndo 45o, dla budynków gospodarczych i garaży płaskie o nachyleniu połaci do 12o oraz dwuspadowe lub \nwielospadowe o nachyleniu połaci od 12o do 45o, \ne) ustala się minimalną powierzchnię nowo wydzielonych działek budowlanych – 300 m2, \nf) na działce budowlanej ustala się urządzenie miejsc do parkowania, sy",
  " i garaży płaskie o nachyleniu połaci do 12o oraz dwuspadowe lub \nwielospadowe o nachyleniu połaci od 12o do 45o, \ne) ustala się minimalną powierzchnię nowo wydzielonych działek budowlanych – 300 m2, \nf) na działce budowlanej ustala się urządzenie miejsc do parkowania, sytuowanych na terenie lub w garażu, \nw ilości co najmniej: \n- 2 miejsca do parkowania na lokal mieszkalny, \n- 3 miejsca do parkowania/100 m2 powierzchni użytkowej usług, nie mniej niż 3 miejsca do parkowania \nna lokal usługowy, \n- 1 stanowisko dla pojazdów zaopatrzonych w kartę parkingową, jeżeli ogólna liczba stanowisk wynosi \nwięcej niż 5, Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 10114\ng) dopuszcza się realizację miejsc do parkowania dla usług w przyległych drogach publicznych \noznaczonych informacyjnie symbolami 31KD – ul. Karmelowa – poza obszarem planu oraz 32KD – ul. \nMigdałowa – poza obszarem planu; \n5) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie \ndostępnych oraz granic przyległych nieruchomości:nakazuje się sytuowanie nowej zabudowy \nz uwzględnieniem wyznaczonych na rysunku planu linii zabudowy, \n6) kolorystyka obiektów budowlanych oraz pokrycie dachów: \na) nakazuje się utrzymanie stonowanej kolorystyki elewacji budynków na działce budowlanej: nakazuje się \nstosowanie odcieni elewacji spośród kolorów: białego",
  " wyznaczonych na rysunku planu linii zabudowy, \n6) kolorystyka obiektów budowlanych oraz pokrycie dachów: \na) nakazuje się utrzymanie stonowanej kolorystyki elewacji budynków na działce budowlanej: nakazuje się \nstosowanie odcieni elewacji spośród kolorów: białego, szarego, beżowego, kremowego, żółtego, \nbrązowego oraz dachów spośród kolorów: grafitowego, brązowego, i czerwonego; dopuszcza się \nstosowanie odcieni elewacji spoza wyznaczonych kolorów i przedziałów wyłącznie na fragmentach ścian \nbudynku nie przekraczających 10% powierzchni danej elewacji, \nb) ustalenia lit. a nie dotyczą materiałów elewacyjnych i pokryć dachowych w kolorach dla nich \nnaturalnych, w szczególności aluminium, miedzi, stali nierdzewnej, szkła, drewna, betonu, ceramiki, \nkamienia; \n7) szczegółowe zasady i warunki scalania i podziału nieruchomości: \na) ustala się minimalną powierzchnię działki – 300 m2, \nb) ustala się minimalną szerokość frontu działki – 8 m, \nc) ustala się kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60o-120o, \nd) zasady ustalone w lit. a, b i c nie dotyczą działek przeznaczonych pod infrastrukturę techniczną, \ne) nie określa się granic obszarów wymagających przeprowadzenia scaleń i podziałów nieruchomości; \n8) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy: \n",
  "alone w lit. a, b i c nie dotyczą działek przeznaczonych pod infrastrukturę techniczną, \ne) nie określa się granic obszarów wymagających przeprowadzenia scaleń i podziałów nieruchomości; \n8) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy: \na) w zakresie wysokości obiektów budowlanych obowiązują przepisy odrębne z zakresu prawa lotniczego, \nb) w oznaczonych na rysunku planu terenach zdrenowanych zabudowa możliwa po przebudowie lub \nlikwidacji drenażu rolniczego, \nc) zakazuje się realizacji składowisk opału i złomu; \n9) zasady modernizacji, rozbudowy i budowy systemów komunikacji:ustala się bezpośrednią obsługę \nkomunikacyjną od dróg oznaczonych informacyjnie symbolami 31KD – ul. Karmelowa – poza obszarem \nplanu oraz 32KD – ul. Migdałowa – poza obszarem planu; \n10) zasady modernizacji, rozbudowy i budowy infrastruktury technicznej: \na) w zakresie zaopatrzenia w wodę: \n- ustala się zaopatrzenie w wodę do celów bytowych, gospodarczych i na cele przeciwpożarowe z sieci \nwodociągowej o średnicy nie mniejszej niż 80 mm, \n- do czasu realizacji sieci wodociągowej dopuszcza się lokalizację indywidualnych studni i źródeł \nsłużących do zaopatrzenia w wodę do celów bytowych i gospodarczych, \nb) w zakresie odprowadzenia ścieków: \n- ustala się odprowadzenie ścieków z obszaru planu przy pomocy sieci kanal",
  " do czasu realizacji sieci wodociągowej dopuszcza się lokalizację indywidualnych studni i źródeł \nsłużących do zaopatrzenia w wodę do celów bytowych i gospodarczych, \nb) w zakresie odprowadzenia ścieków: \n- ustala się odprowadzenie ścieków z obszaru planu przy pomocy sieci kanalizacji sanitarnej, \nprzewodami o średnicy nie mniejszej niż 63 mm dla kanalizacji ciśnieniowej i 150 mm dla kanalizacji \ngrawitacyjnej, z odprowadzeniem ścieków do oczyszczalni w Falentach poza obszarem planu, \n- do czasu wybudowania sieci kanalizacji sanitarnej dopuszcza się odprowadzenie ścieków do \nszczelnych zbiorników bezodpływowych i wywóz do punktu zlewnego przy oczyszczalni ścieków \npoza obszarem planu, \n- obowiązuje nakaz uwzględnienia zaopatrzenia w wodę do celów przeciwpożarowych zgodnie \nz przepisami odrębnym z dopuszczeniem stosowania zbiorników przeciwpożarowych, Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 10114\nc) w zakresie odprowadzenia wód opadowych i roztopowych: \n- ustala się odprowadzanie wód opadowych i roztopowych na teren nieutwardzony (do ziemi) \nw granicach działki budowlanej, przy czym dopuszcza się możliwość realizacji zbiorników \nretencyjnych oraz innych form zagospodarowania wód opadowych i roztopowych w miejscu ich \npowstawania, chyba że przepisy odrębne stanowią inaczej; dopuszcza się budowę systemów \nmagazynowania wody opadowej",
  "w granicach działki budowlanej, przy czym dopuszcza się możliwość realizacji zbiorników \nretencyjnych oraz innych form zagospodarowania wód opadowych i roztopowych w miejscu ich \npowstawania, chyba że przepisy odrębne stanowią inaczej; dopuszcza się budowę systemów \nmagazynowania wody opadowej na działkach budowlanych w celu wykorzystania jej do celów \ngospodarczych, w tym podlewania, \n- zakazuje się odprowadzania wód opadowych, roztopowych, drenażowych i odwodnieniowych do sieci \nkanalizacji sanitarnej oraz na pasy drogowe, \n- ustala się odprowadzanie wód opadowych i roztopowych z powierzchni utwardzonych dróg do sieci \nkanalizacji deszczowej, \nd) w zakresie zasilania w energię elektryczną: \n- zaopatrzenie w energię elektryczną z sieci elektroenergetycznej niskiego i średniego napięcia, \nz istniejących i projektowanych stacji transformatorowych w obszarze planu lub poza obszarem planu, \n- dopuszcza się na potrzeby produkcji energii elektrycznej stosowanie generatorów prądu, urządzeń \nwytwarzających energię ze źródeł wykorzystujących w procesie przetwarzania energię \npromieniowania słonecznego oraz urządzeń kogeneracji, \n- dopuszcza się zasilanie w energię elektryczną przy pomocy urządzeń wytwarzających energię ze \nźródeł wykorzystujących w procesie przetwarzania energię wiatru pod warunkiem, że urządzenia te \nbędą wbudowane w połać dachową budynku, zakazuje się lokalizacji elektrowni wiatrowych \nw rozumieniu przepisów odrębnych z zakres",
  "czną przy pomocy urządzeń wytwarzających energię ze \nźródeł wykorzystujących w procesie przetwarzania energię wiatru pod warunkiem, że urządzenia te \nbędą wbudowane w połać dachową budynku, zakazuje się lokalizacji elektrowni wiatrowych \nw rozumieniu przepisów odrębnych z zakresu elektrowni wiatrowych, \ne) w zakresie zasilania w gaz przewodowy ustala się zaopatrzenie w gaz z istniejącej i projektowanej sieci \ngazowej przewodami o średnicy co najmniej 32 mm, zgodnie z przepisami odrębnymi, \nf) w zakresie zaopatrzenia w ciepło ustala się zaopatrzenie w energię cieplną z indywidualnych źródeł, \nktórych stosowanie jest zgodne z przepisami odrębnymi z zakresu ochrony środowiska, \ng) w zakresie zaopatrzenia w łącza telekomunikacyjne ustal się obsługę w zakresie telekomunikacji \nz wykorzystaniem istniejącej i projektowanej sieci telekomunikacji przewodowej (poprzez jej \nsukcesywną rozbudowę w miarę potrzeb) i bezprzewodowej, \nh) w zakresie gospodarki odpadami ustala się prowadzenie gospodarki odpadami zgodnie z przepisami \nodrębnymi; \n11) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu:do czasu \nrealizacji przeznaczenia podstawowego i uzupełniającego dopuszcza się zachowanie dotychczasowego \nsposobu zagospodarowania i użytkowania terenu; \n12) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. ",
  "odarowania, urządzania i użytkowania terenu:do czasu \nrealizacji przeznaczenia podstawowego i uzupełniającego dopuszcza się zachowanie dotychczasowego \nsposobu zagospodarowania i użytkowania terenu; \n12) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 \nustawy: określa się stawkę procentową w wysokości 1%. \nRozdział 4. \nPrzepisy przejściowe i końcowe \n§ 8. Z dniem wejścia w życie niniejszego planu, na obszarze planu tracą moc obowiązującą ustalenia \nMiejscowego planu zagospodarowania przestrzennego części terenów położonych we wsi Dawidy, Dawidy \nBankowe, Łady, Podolszyn Nowy – obszar II przyjętego uchwałą Nr XXXVI/647/09 Rady Gminy Raszyn \nz dnia 10 września 2009 r. opublikowaną w Dzienniku Urzędowym Województwa Mazowieckiego z dnia \n13 listopada 2009 r. Nr 180, poz. 5112. \n§ 9. Wykonanie uchwały powierza się Wójtowi Gminy Raszyn. \n Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 10114\n§ 10. 1. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n2. Uchwała podlega publikacji na stronie internetowej Biuletynu Informacji Publicznej gminy Raszyn. \n   \nPrzewodniczący Rady Gminy \n \n \nDariusz Marcinkowski \n Dziennik Ur",
  " życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n2. Uchwała podlega publikacji na stronie internetowej Biuletynu Informacji Publicznej gminy Raszyn. \n   \nPrzewodniczący Rady Gminy \n \n \nDariusz Marcinkowski \n Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 10114\n9999\n99Ù\nÙ\nÙ\nÙ\nÙ\nÙ\nÙ\nÙ\nÙ\nÙ\nÙ\nÙ\nÙ\nÙ\nÙ\nÙ\nÙ\nÙ\nÙ\nÙØØØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\nØ\n\u0000M\u0000N\u0000/\u0000U\u0000u\u0000l\u0000.\u0000 \u0000B\u0000a\u0000k\u0000a\u0000l\u0000i\u0000o\u0000w\u0000a\n\u0000u\u0000l\u0000.\u0000 \u0000M\u0000i\u0000g\u0000d\u0000a\u0001B\u0000o\u0000w\u0000a\n\u00003\u00002\u0000K\u0000D\u0000u\u0000l\u0000.\u0000 \u0000K\u0000a\u0000r\u0000m\u0000e\u0000l\u0000o\u0000w\u0000a\n\u00003\u00001\u0000K\u0000D\u00006\n\u00006\n\u00006\u0000M\u0000I\u0000E\u0000J\u0000S\u0000C\u0000O\u0000W\u0000Y\u0000 \u0000P\u0000L\u0000A\u0000N\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000N\u0000E\u0000G\u0000O\u0000 \u0000C\u0000Z\u0001\u0018\u0001Z\u0000C\u0000I\u0000 \u0000T\u0000E\u0000R\u0000E\u0000N\u0000Ó\u0000W\u0000 \u0000P\u0000O\u0001A\u0000O\u0001{\u0000O\u0000N",
  "\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000N\u0000E\u0000G\u0000O\u0000 \u0000C\u0000Z\u0001\u0018\u0001Z\u0000C\u0000I\u0000 \u0000T\u0000E\u0000R\u0000E\u0000N\u0000Ó\u0000W\u0000 \u0000P\u0000O\u0001A\u0000O\u0001{\u0000O\u0000N\u0000Y\u0000C\u0000H\u0000 \n\u0000W\u0000E\u0000 \u0000W\u0000S\u0000I\u0000 \u0001A\u0000A\u0000D\u0000Y\u0000 \u0000W\u0000 \u0000G\u0000M\u0000I\u0000N\u0000I\u0000E\u0000 \u0000R\u0000A\u0000S\u0000Z\u0000Y\u0000N\u0000 \u0000-\u0000 \u0000R\u0000E\u0000J\u0000O\u0000N\u0000 \u0000U\u0000L\u0000.\u0000 \u0000K\u0000A\u0000R\u0000M\u0000E\u0000L\u0000O\u0000W\u0000E\u0000J\n\u0000T\u0000E\u0000R\u0000E\u0000N\u0000Y\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000O\u0000N\u0000E\u0000 \u0000D\u0000O\u0000 \u0000Z\u0000A\u0000B\u0000U\u0000D\u0000O\u0000W\u0000Y\u0000 \u0000I\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\n\u0000T\u0000e\u0000r\u0000e\u0000n\u0000y\u0000 \u0000z\u0000a\u0000b\u0000u\u0000d\u0000o\u0000w\u0000y\u0000 \u0000m\u0000i\u0000e\u0000s\u0000z\u0000k\u0000a\u0000n\u0000i\u0000o\u0000w\u0000e\u0000j\u0000 \u0000j\u0000e\u0000d\u0000n\u0000o\u0000r\u0000o\u0000d\u0000z\u0000i\u0000n\u0000n\u0000e\u0000j\u0000 \u0000i\u0000 \u0000u\u0000s\u0001B\u0000u\u0000g\u0000,\u0000 \u0000w\u0000 \u0000t\u0000y\u0000m\u0000 \u0000u\u0000s\u0001B\u0000u\u0000g\u0000 \u0000p\u0000u\u0000b\u0000l\u0000i\u0000c\u0000z\u0000n\u0000y\u0000c\u0000h\u0000,\u0000 \n\u0000p\u0000o\u0000z\u0000a\u0000 \u0000w\u0000s\u0000i\u0000a\u0000m\u0000i\u0000 \u0000R\u0000a\u0000s\u0000z",
  "\u0000i\u0000 \u0000u\u0000s\u0001B\u0000u\u0000g\u0000,\u0000 \u0000w\u0000 \u0000t\u0000y\u0000m\u0000 \u0000u\u0000s\u0001B\u0000u\u0000g\u0000 \u0000p\u0000u\u0000b\u0000l\u0000i\u0000c\u0000z\u0000n\u0000y\u0000c\u0000h\u0000,\u0000 \n\u0000p\u0000o\u0000z\u0000a\u0000 \u0000w\u0000s\u0000i\u0000a\u0000m\u0000i\u0000 \u0000R\u0000a\u0000s\u0000z\u0000y\u0000n\u0000,\u0000 \u0000R\u0000y\u0000b\u0000i\u0000e\u0000,\u0000 \u0000N\u0000o\u0000w\u0000e\u0000 \u0000G\u0000r\u0000o\u0000c\u0000h\u0000o\u0000l\u0000i\u0000c\u0000e\n\u0000T\u0000e\u0000r\u0000e\u0000n\u0000y\u0000 \u0000d\u0000r\u0000ó\u0000g\u0000 \u0000p\u0000u\u0000b\u0000l\u0000i\u0000c\u0000z\u0000n\u0000y\u0000c\u0000h\u0000W\u0000Y\u0000R\u0000Y\u0000S\u0000 \u0000Z\u0000 \u0000R\u0000Y\u0000S\u0000U\u0000N\u0000K\u0000U\u0000 \u0000S\u0000T\u0000U\u0000D\u0000I\u0000U\u0000M\u0000 \u0000U\u0000W\u0000A\u0000R\u0000U\u0000N\u0000K\u0000O\u0000W\u0000A\u0001C\u0000 \u0000I\u0000 \u0000K\u0000I\u0000E\u0000R\u0000U\u0000N\u0000K\u0000Ó\u0000W\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \n\u0000P\u0000R\u0000Z\u0000E\u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000N\u0000E\u0000G\u0000O\u0000 \u0000G\u0000M\u0000I\u0000N\u0000Y\u0000 \u0000R\u0000A\u0000S\u0000Z\u0000Y\u0000N\nM3\n\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000E\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000U\u0000 \u0000O\u0000B\u0000J\u0001\u0018\u0000T\u0000E\u0000G\u0000O\u0000 \u0000P\u0000L\u0000A\u0000N\u0000E\u0000M\u0000 \u0000M\u0000I\u0000E\u0000J\u0000S\u0000C\u0000O\u0000W\u0000Y\u0000M\u0000T\u0000e\u0000r\u0000e\u0000n\u0000y\u0000 \u0000z\u0000a\u0000b\u0000u\u0000d\u0000o\u0000w\u0000",
  "E\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000U\u0000 \u0000O\u0000B\u0000J\u0001\u0018\u0000T\u0000E\u0000G\u0000O\u0000 \u0000P\u0000L\u0000A\u0000N\u0000E\u0000M\u0000 \u0000M\u0000I\u0000E\u0000J\u0000S\u0000C\u0000O\u0000W\u0000Y\u0000M\u0000T\u0000e\u0000r\u0000e\u0000n\u0000y\u0000 \u0000z\u0000a\u0000b\u0000u\u0000d\u0000o\u0000w\u0000y\u0000 \u0000m\u0000i\u0000e\u0000s\u0000z\u0000k\u0000a\u0000n\u0000i\u0000o\u0000w\u0000e\u0000j\u0000 \u0000j\u0000e\u0000d\u0000n\u0000o\u0000r\u0000o\u0000d\u0000z\u0000i\u0000n\u0000n\u0000e\u0000j\u0000 \u0000z\u0000 \u0000t\u0000o\u0000w\u0000a\u0000r\u0000z\u0000y\u0000s\u0000z\u0001\u0005\u0000c\u0001\u0005\u0000 \u0000f\u0000u\u0000n\u0000k\u0000c\u0000j\u0001\u0005\u0000 \u0000u\u0000s\u0001B\u0000u\u0000g\u0000o\u0000w\u0001\u0005 M4\n\u0000C\u0000e\u0000n\u0000t\u0000r\u0000a\u0000 \u0000l\u0000o\u0000k\u0000a\u0000l\u0000n\u0000e\u0000 \u0000(\u0000m\u0000i\u0000e\u0000j\u0000s\u0000c\u0000o\u0000w\u0000o\u0001[\u0000c\u0000i\u0000 \u0000m\u0000i\u0000e\u0000s\u0000z\u0000k\u0000a\u0000n\u0000i\u0000o\u0000w\u0000o\u0000 \u0000-\u0000 \u0000u\u0000s\u0001B\u0000u\u0000g\u0000o\u0000w\u0000y\u0000c\u0000h\u0000) +\n\u0000O\u0000b\u0000s\u0000z\u0000a\u0000r\u0000y\u0000 \u0000p\u0000r\u0000z\u0000e\u0000s\u0000t\u0000r\u0000z\u0000e\u0000n\u0000i\u0000 \u0000p\u0000u\u0000b\u0000l\u0000i\u0000c\u0000z\u0000n\u0000y\u0000c\u0000h,,,,,,,,,\n\u0000W\u0000a\u0001|\u0000n\u0000i\u0000e\u0000j\u0000s\u0000z\u0000e\u0000 \u0000d\u0000r\u0000o\u0000g\u0000i\u0000 \u0000d\u0000o\u0000j\u0000a\u0000z\u0000d\u0000o\u0000w\u0000eD\u0000E\u0000L\u0000E\u0000M\u0000E\u0000N\u0000T\u0000Y\u0000 \u0000K\u0000S\u0000Z\u0000T\u0000A\u0001A\u0000T\u0000U\u0000J\u0001\u0004\u0000C\u0000E\u0000 \u0000S",
  ",\n\u0000W\u0000a\u0001|\u0000n\u0000i\u0000e\u0000j\u0000s\u0000z\u0000e\u0000 \u0000d\u0000r\u0000o\u0000g\u0000i\u0000 \u0000d\u0000o\u0000j\u0000a\u0000z\u0000d\u0000o\u0000w\u0000eD\u0000E\u0000L\u0000E\u0000M\u0000E\u0000N\u0000T\u0000Y\u0000 \u0000K\u0000S\u0000Z\u0000T\u0000A\u0001A\u0000T\u0000U\u0000J\u0001\u0004\u0000C\u0000E\u0000 \u0000S\u0000T\u0000R\u0000U\u0000K\u0000T\u0000U\u0000R\u0001\u0018\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000N\u0001\u0004\u0000 \n\u0000I\u0000 \u0000K\u0000R\u0000A\u0000J\u0000O\u0000B\u0000R\u0000A\u0000Z\u0000 \u0000G\u0000M\u0000I\u0000N\u0000Y\n\u0000K\u0000O\u0000M\u0000U\u0000N\u0000I\u0000K\u0000A\u0000C\u0000J\u0000A\u0000R\u0000Y\u0000S\u0000U\u0000N\u0000E\u0000K\u0000 \u0000P\u0000L\u0000A\u0000N\u0000U\n\u0000S\u0000K\u0000A\u0000L\u0000A\u0000 \u00001\u0000:\u00001\u00000\u00000\u00000\n0 10 20 30 40 50Meterów¹\n\u0000L\u0000E\u0000G\u0000E\u0000N\u0000D\u0000A\n\u0000W\u0000Y\u0000M\u0000I\u0000A\u0000R\u0000Y\u0000 \u0000W\u0000 \u0000M\u0000E\u0000T\u0000R\u0000A\u0000C\u0000H\n\u0000N\u0000I\u0000E\u0000P\u0000R\u0000Z\u0000E\u0000K\u0000R\u0000A\u0000C\u0000Z\u0000A\u0000L\u0000N\u0000E\u0000 \u0000L\u0000I\u0000N\u0000I\u0000E\u0000 \u0000Z\u0000A\u0000B\u0000U\u0000D\u0000O\u0000W\u0000Y\n\u0000L\u0000I\u0000N\u0000I\u0000E\u0000 \u0000R\u0000O\u0000Z\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000Z\u0000A\u0000J\u0001\u0004\u0000C\u0000E\u0000 \u0000I\u0000 \u0000O\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000A\u0000 \n\u0000D\u0000R\u0000Ó\u0000G\u0000 \u0000P\u0000O\u0000Z\u0000A\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000E\u0000M\u0000 \u0000P\u0000L\u0000A\u0000N\u0000U\u0000",
  "G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000Z\u0000A\u0000J\u0001\u0004\u0000C\u0000E\u0000 \u0000I\u0000 \u0000O\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000A\u0000 \n\u0000D\u0000R\u0000Ó\u0000G\u0000 \u0000P\u0000O\u0000Z\u0000A\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000E\u0000M\u0000 \u0000P\u0000L\u0000A\u0000N\u0000U\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000E\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000U\u0000 \u0000O\u0000B\u0000J\u0001\u0018\u0000T\u0000E\u0000G\u0000O\u0000 \u0000P\u0000L\u0000A\u0000N\u0000E\u0000M\n\u0000T\u0000E\u0000R\u0000E\u0000N\u0000Y\u0000 \u0000Z\u0000A\u0000B\u0000U\u0000D\u0000O\u0000W\u0000Y\u0000 \u0000M\u0000I\u0000E\u0000S\u0000Z\u0000K\u0000A\u0000N\u0000I\u0000O\u0000W\u0000E\u0000J\u0000 \u0000J\u0000E\u0000D\u0000N\u0000O\u0000R\u0000O\u0000D\u0000Z\u0000I\u0000N\u0000N\u0000E\u0000J\u0000 \n\u0000Z\u0000 \u0000D\u0000O\u0000P\u0000U\u0000S\u0000Z\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000E\u0000M\u0000 \u0000U\u0000S\u0001A\u0000U\u0000G\n99\u00001\u00002\nØ\n\u0000M\u0000N\u0000/\u0000U\n\u0000I\u0000N\u0000F\u0000O\u0000R\u0000M\u0000A\u0000C\u0000J\u0000E\u0000O\u0000B\u0000O\u0000W\u0000I\u0001\u0004\u0000Z\u0000U\u0000J\u0001\u0004\u0000C\u0000E\u0000 \u0000U\u0000S\u0000T\u0000A\u0000L\u0000E\u0000N\u0000I\u0000A\u0000 \u0000P\u0000L\u0000A\u0000N\u0000U\n\u0000O\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000A\u0000 \u0000E\u0000L\u0000E\u0000M\u0000E\u0000N\u0000T\u0000Ó\u0000W\u0000 \u0000I\u0000N\u0000F\u0000O\u0000R\u0000M\u0000A\u0000C\u0000Y\u0000J\u0000N\u0000Y\u0000C\u0000H\u0000 \n\u0000W\u0000Y\u0000N\u0000I\u0000K\u0000A\u0000J\u0001\u0004\u0000C\u0000Y\u0000C\u0000H\u0000 \u0000Z\u0000 \u0000W\u0000Y\u0000M\u0000O",
  "\u0000Z\u0000E\u0000N\u0000I\u0000A\u0000 \u0000E\u0000L\u0000E\u0000M\u0000E\u0000N\u0000T\u0000Ó\u0000W\u0000 \u0000I\u0000N\u0000F\u0000O\u0000R\u0000M\u0000A\u0000C\u0000Y\u0000J\u0000N\u0000Y\u0000C\u0000H\u0000 \n\u0000W\u0000Y\u0000N\u0000I\u0000K\u0000A\u0000J\u0001\u0004\u0000C\u0000Y\u0000C\u0000H\u0000 \u0000Z\u0000 \u0000W\u0000Y\u0000M\u0000O\u0000G\u0000Ó\u0000W\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000P\u0000I\u0000S\u0000Ó\u0000W\u0000 \u0000O\u0000D\u0000R\u0001\u0018\u0000B\u0000N\u0000Y\u0000C\u0000H\n\u0000T\u0000E\u0000R\u0000E\u0000N\u0000Y\u0000 \u0000Z\u0000D\u0000R\u0000E\u0000N\u0000O\u0000W\u0000A\u0000N\u0000E\u0000L\u0000I\u0000N\u0000I\u0000E\u0000 \u0000R\u0000O\u0000Z\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000Z\u0000A\u0000J\u0001\u0004\u0000C\u0000E\u0000 \u0000T\u0000E\u0000R\u0000E\u0000N\u0000Y\u0000 \u0000O\u0000 \u0000R\u0000Ó\u0001{\u0000N\u0000Y\u0000M\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000U\u0000 \n\u0000L\u0000U\u0000B\u0000 \u0000R\u0000Ó\u0001{\u0000N\u0000Y\u0000C\u0000H\u0000 \u0000Z\u0000A\u0000S\u0000A\u0000D\u0000A\u0000C\u0000H\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\n\u0000O\u0000B\u0000O\u0000W\u0000I\u0001\u0004\u0000Z\u0000U\u0000J\u0001\u0004\u0000C\u0000E\u0000 \u0000L\u0000I\u0000N\u0000I\u0000E\u0000 \u0000Z\u0000A\u0000B\u0000U\u0000D\u0000O\u0000W\u0000Y Ù\n\u0000P\u0000R\u0000Z\u0000E\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000E\u0000 \u0000T\u0000E\u0000R\u0000E\u0000N\u0000Ó\u0000W\n\u00003\u00001\u0000K\u0000D\u0000Z\u0000A\u0001A\u0001\u0004\u0000C\u0000Z\u0000N\u0000I\u0000K\u0000 \u0000N\u0000R\u0000 \u00001\n\u0000D\u0000",
  "\u0000A\u0000B\u0000U\u0000D\u0000O\u0000W\u0000Y Ù\n\u0000P\u0000R\u0000Z\u0000E\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000E\u0000 \u0000T\u0000E\u0000R\u0000E\u0000N\u0000Ó\u0000W\n\u00003\u00001\u0000K\u0000D\u0000Z\u0000A\u0001A\u0001\u0004\u0000C\u0000Z\u0000N\u0000I\u0000K\u0000 \u0000N\u0000R\u0000 \u00001\n\u0000D\u0000O\u0000 \u0000U\u0000C\u0000H\u0000W\u0000A\u0001A\u0000Y\u0000 \u0000N\u0000R\u0000 \u0000L\u0000X\u0000I\u0000/\u00005\u00003\u00004\u0000/\u00002\u00000\u00002\u00002\n\u0000R\u0000A\u0000D\u0000Y\u0000 \u0000G\u0000M\u0000I\u0000N\u0000Y\u0000 \u0000R\u0000A\u0000S\u0000Z\u0000Y\u0000N\n\u0000Z\u0000 \u0000D\u0000N\u0000I\u0000A\u0000 \u00002\u00005\u0000 \u0000S\u0000I\u0000E\u0000R\u0000P\u0000N\u0000I\u0000A\u0000 \u00002\u00000\u00002\u00002\u0000 \u0000R\u0000.Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 10114\n1 \n Załącznik Nr 2 \ndo uchwały Nr LXI/534/2022  \nRady Gminy Raszyn  \nz dnia 25 sierpnia 2022 r.  \n \n \nRozstrzygnięcie o sposobie rozpatrzenia uwag do projektu miejscowego planu \nzagospodarowania przestrzennego części terenów położonych we wsi Łady w Gminie \nRaszyn – rejon ul. Karmelowej  \n \n \nNa podstawie art. 20 ust. 1 oraz w związku z art. 17 pkt 14 ustawy z dnia 27 marca \n2003 r. o planowaniu i zagospodarowaniu przestrzennym (Dz. U. z 2022 r. poz.503), Rada \nGminy Raszyn stwierdza, że projekt miejscowego planu zagospodarowan ia przestrzennego \nczęści terenów położonych we w",
  " z art. 17 pkt 14 ustawy z dnia 27 marca \n2003 r. o planowaniu i zagospodarowaniu przestrzennym (Dz. U. z 2022 r. poz.503), Rada \nGminy Raszyn stwierdza, że projekt miejscowego planu zagospodarowan ia przestrzennego \nczęści terenów położonych we wsi Łady w Gminie Raszyn – rejon ul. Karmelowej  był \nwyłożony do publicznego wglądu w od 6 maja 2022 r. do 10 czerwca 2022 r.   \nW wyznaczonym terminie składania uwag tj. do dnia 24 czerwca 2022  r. nie wpłynęła \nżadna uwaga.  \nW związku z powyższym nie zachodzi konieczność rozstrzygania o sposobie \nrozpatrzenia uwag.  Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 10114\nZałącznik Nr 3 \ndo uchwały Nr LXI/534/2022  \nRady Gminy Raszyn  \nz dnia 25 sierpnia 2022 r.  \n \n \nSposób realizacji, inwestycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy, oraz zasady ich finansowania zapisanych w miejscowym planie \nzagospodarowania przestrzennego części terenów położonych we wsi Łady w Gminie \nRaszyn – rejon ul. Karmelowej  \n \nNa podstawie art. 20 ustawy z dnia 27 marca, 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym ( Dz. U. z 20 22 r. poz. 503) określa się następuj ący sposób realizacji oraz \nzasady finansowania inwestycji z",
  "Raszyn – rejon ul. Karmelowej  \n \nNa podstawie art. 20 ustawy z dnia 27 marca, 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym ( Dz. U. z 20 22 r. poz. 503) określa się następuj ący sposób realizacji oraz \nzasady finansowania inwestycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy: zapisanych w miejscowym planie zagospodarowania przestrzennego części \nterenów położonych we wsi Łady w Gminie Raszyn – rejon ul. Karmelowej . \n \n§ 1. \n1. Inwestycje z zakresu infrastruktury technicznej służące zaspokojeniu zbiorowych potrzeb \nmieszkańców stanowią - zgodnie z art. 7 ust. 1 ustawy z dnia 8 marca 1990 r. \no samorządzie gminnym ( Dz. U. z 20 22 r. poz. 559 z późn. zm. ) - zadania własne gminy.  \n \n2. Inwestycje z zakresu infrastruktury technicznej zapisane w niniejszym planie obejmują \ninwestycje realizowane samodzielnie przez Gminę, zlokalizowane w obszarze planu lub \npoza nim w liniach rozgraniczającymi dróg gminnych.  \n \n§ 2. \nInwesty cje z zakresu infrastruktury technicznej należące do zadań własnych gminy \nw odniesieniu do niniejszego planu to:  \n1) utrzymanie sieci wodociągowej, kanalizacyjnej i budowa przyłączy do obiektów celu \npublicznego  \n2) przebudowa lub utrzymanie oświetlenia i zieleni z najdujących się",
  "uktury technicznej należące do zadań własnych gminy \nw odniesieniu do niniejszego planu to:  \n1) utrzymanie sieci wodociągowej, kanalizacyjnej i budowa przyłączy do obiektów celu \npublicznego  \n2) przebudowa lub utrzymanie oświetlenia i zieleni z najdujących się na terenie objętym \nniniejszą uchwałą;  \n3) planowanie i organizacja zaopatrzenia w ciepło, energię elektryczną i paliwa gazowe.  \n \n§ 3. \nOpis sposobu realizacji inwestycji wskazanych w § 2:  \n1) realizacja inwestycji przebiegać będzie zgodnie z obowiązu jącymi przepisami w tym \nm.in. ustawą Prawo budowlane, ustawą Prawo zamówień publicznych, o samorządzie \ngminnym, oraz przepisami w zakresie gospodarki komunalnej i ochrony środowiska,  \n2) sposób realizacji inwestycji określonych w § 2 może ulegać modyfikacji wraz \nz dokonującym się postępem techniczno -technologicznym, zgodnie z zasadą \nstosowania najlepszej dostępnej techniki (określonej w art. 3 pkt. 10 ustawy z dnia 27 \nkwietnia 2001 r. Praw o ochrony środowiska (Dz. U. z 20 21 r. poz. 1973  z późn. zm.), \no ile nie stanowi naruszenia ustaleń planu,  \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej \nlub ciepła realizowane będą w sposób określony w art. 7 ustawy Pr awo energetyczne \nz dnia 10 kwietnia",
  "1973  z późn. zm.), \no ile nie stanowi naruszenia ustaleń planu,  \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej \nlub ciepła realizowane będą w sposób określony w art. 7 ustawy Pr awo energetyczne \nz dnia 10 kwietnia 1997 r. (Dz. U. z 20 22 r. poz. 1385  z późn. zm.),  \n4) realizacja i finansowanie inwestycji z zakresu infrastruktury technicznej \nniewyszczególnionych w §2 odbywać się będzie na podstawie umów Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 10114\nzainteresowanych stron.  \n \n§ 4. \n1. Finansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy, ujętych w niniejszym planie podlega przepisom ustawy z dnia 27 \nsierpnia 2009 r. o finansach publicznych (Dz. U. z 20 21 r. poz. 305 z późn. zm. ).  \n \n2. Wydatki mają tkowe gminy, wydatki inwestycyjne finansowane z budżetu gminy uchwala \nRada Gminy w uchwale budżetowej.  \n \n3. Inwestycje, których okres realizacji przekracza jeden rok budżetowy ujmowane są \nw wieloletniej prognozie finansowej na lata 2022-2030 . \n \n§ 5. \n1. Zadania z z akresu rozbudowy lub przebudowy sieci wodociągowej i kanalizacji \nfinansowane będą na podstawie art. 15 ust. 1 ustawy o zbiorowym zaopatrzeniu w w",
  "k budżetowy ujmowane są \nw wieloletniej prognozie finansowej na lata 2022-2030 . \n \n§ 5. \n1. Zadania z z akresu rozbudowy lub przebudowy sieci wodociągowej i kanalizacji \nfinansowane będą na podstawie art. 15 ust. 1 ustawy o zbiorowym zaopatrzeniu w wodę \ni zbiorowym odprowadzaniu ścieków z dnia 7 czerwca 2001 r. (Dz. U. z  2020 r. Nr 2028 ), \nw oparciu o wielolet nie plany inwestycyjne.  \n \n2. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na \npodstawie przepisów Prawo energetyczne z dnia 10 kwietnia 1997 r. (Dz. U. z 2022 r. \npoz. 1385  z późn. zm.).  \n Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 10114\n \nZałącznik Nr 4 do uchwały Nr LXI/534/2022 \nRady Gminy Raszyn \nz dnia 25 sierpnia 2022 r. \nZalacznik4.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2020 r. poz. 293 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 10114",
  "0 r. poz. 293 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 10114"
]