[
  "UCHWAŁA NR XLIII/389/17\nRADY GMINY RASZYN\nz dnia 28 września 2017 r.\nw sprawie: miejscowego planu zagospodarowania przestrzennego części terenów położonych we wsi \nWypędy w Gminie Raszyn – Obszar IV\nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. z 2016 r., \npoz. 446 ze zm.), art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 2017 r. poz. 1073 ze zm.) oraz uchwały Nr XXV/239/2016 Rady Gminy Raszyn \nz dnia 25 sierpnia 2016 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania \nprzestrzennego części terenów położonych we wsi Wypędy w Gminie Raszyn – Obszar IV, stwierdzając, że \nniniejszy plan nie narusza ustaleń Studium uwarunkowań i kierunków zagospodarowania przestrzennego \ngminy Raszyn przyjętego uchwałą Nr LX/590/14 Rady Gminy Raszyn z dnia 21 października 2014 r. Rada \nGminy Raszyn uchwala, co następuje:\nDZIAŁ I.\nZakres regulacji planu\n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części terenów położonych we wsi \nWypędy w Gminie Raszyn – Obszar IV, zwany dalej w treści niniejszej uchwały planem, obejmujący dwa \nobszary.\n2.",
  "je:\nDZIAŁ I.\nZakres regulacji planu\n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części terenów położonych we wsi \nWypędy w Gminie Raszyn – Obszar IV, zwany dalej w treści niniejszej uchwały planem, obejmujący dwa \nobszary.\n2. Granice obszarów oznacza się na rysunku planu sporządzonym w skali 1:1000, stanowiącym załącznik \nnr 1 do niniejszej uchwały. Granice te wyznaczają:\n1) obszar 1:\na) od północy –  odcinek od zachodniej do wschodniej granicy działki ew. nr 39/1,\nb) od wschodu – wschodnia granica administracyjna obrębu Wypędy,\nc) od południa – południowa granica działki ew. nr 39/1,\nd) od zachodu – zachodnia granica działki ew. nr 39/1 na długości 70,0 m;\n2) obszar 2:\na) od północy – północne granice działek ew. nr 46/1 i 47,\nb) od wschodu – wschodnia granica administracyjna obrębu Wypędy,\nc) od południa – południowe granice działek ew. nr: 155/5, 79/4 i 79/6 do osi istniejącej ul. Zdrojowej,\nd) od zachodu – oś istniejącej ul. Zdrojowej, dalej południowa granica działki ew. nr 58/2, a następnie \nzachodnia granica obrębu Wypędy.\n§ 2. Załącznikami do niniejszej uchwały i jej integralnymi częściami, są:\n1) rysunek planu w skali 1:1000 – załącznik nr ",
  "cej ul. Zdrojowej, dalej południowa granica działki ew. nr 58/2, a następnie \nzachodnia granica obrębu Wypędy.\n§ 2. Załącznikami do niniejszej uchwały i jej integralnymi częściami, są:\n1) rysunek planu w skali 1:1000 – załącznik nr 1 do niniejszej uchwały;\nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 8 grudnia 2017 r.\nPoz. 11628\n2) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu – załącznik nr 2 do niniejszej uchwały;\n3) rozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania – załącznik nr 3 do niniejszej \nuchwały.\n§ 3. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu objętego planem.\n2. Następujące oznaczenia graficzne na rysunkach planu są obowiązującymi ustaleniami planu:\n1) granice obszaru objętego planem;\n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania;\n3) zwymiarowane wzajemne odległości elementów zagospodarowania;\n4) nieprzekraczalne linie zabudowy;\n5) przeznaczenie terenów oznaczone symbolem literowym i numerem wyróżniający go spośród innych \nterenów lub tylko symbolem literowym.\n3. Wskazuje się oznaczone na",
  "odarowania;\n3) zwymiarowane wzajemne odległości elementów zagospodarowania;\n4) nieprzekraczalne linie zabudowy;\n5) przeznaczenie terenów oznaczone symbolem literowym i numerem wyróżniający go spośród innych \nterenów lub tylko symbolem literowym.\n3. Wskazuje się oznaczone na rysunku planu elementy informacyjne planu oznaczone na podstawie \nprzepisów odrębnych:\n1) granicę strefy zwykłej Warszawskiego Obszaru Chronionego Krajobrazu;\n2) granicę terenu górniczego;\n3) granicę obszaru górniczego;\n4) obszary udokumentowanych złóż kopalin;\n5) tereny zdrenowane.\n4. Pozostałe oznaczenia graficzne mają charakter informacyjny.\n§ 4. W planie określa się:\n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;\n2) zasady ochrony i kształtowania ładu przestrzennego;\n3) zasady ochrony środowiska, przyrody i krajobrazu;\n4) zasady kształtowania krajobrazu;\n5) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania w tym miejsca przeznaczone na parkowanie pojazdów",
  "kowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową \ni sposób ich realizacji oraz linie zabudowy i gabaryty obiektów;\n6) granice i sposoby zagospodarowania terenów górniczych;\n7) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym;\n8) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy;\n9) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej;\n10) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów;\n11) stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy;\n12) granice terenów rozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym;\n13) granice terenów inwestycji celu publicznego o znaczeniu ponadlokalnym;Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 11628\n14) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz do granic przyległych nieruchomości, kolorystykę obiektów budowlanych oraz pokrycie dachów;\n15) minimalną powierzchnię nowo wydzielonych działek budowlanych.\n2. Nie okreś",
  "11628\n14) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz do granic przyległych nieruchomości, kolorystykę obiektów budowlanych oraz pokrycie dachów;\n15) minimalną powierzchnię nowo wydzielonych działek budowlanych.\n2. Nie określa się, ponieważ nie występują w obszarze planu:\n1) zasad ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych, oraz dóbr kultury \nwspółczesnej;\n2) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych;\n3) granic i sposobów zagospodarowania obszarów szczególnego zagrożenia powodzią, obszarów osuwania się \nmas ziemnych, krajobrazów priorytetowych określonych w audycie krajobrazowym oraz w planach \nzagospodarowania przestrzennego województwa.\n§ 5. Ilekroć w niniejszej uchwale jest mowa o:\n1) kwalifikacji terenów w zakresie dopuszczalnych poziomów hałasu w środowisku – należy przez to \nrozumieć zróżnicowany poziom hałasu dla różnych rodzajów terenów w rozumieniu przepisów odrębnych \nz zakresu ochrony środowiska;\n2) nieprzekraczalnej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu lub ustaloną \nlinię określającą najmniejszą dopuszczalną odległość budynku od linii rozgraniczającej drogi, od innych \nobiektów lub granic działki, która może być przekroczona, o ile ustalenia szczegółowe planu tak stan",
  "udowy – należy przez to rozumieć wyznaczoną na rysunku planu lub ustaloną \nlinię określającą najmniejszą dopuszczalną odległość budynku od linii rozgraniczającej drogi, od innych \nobiektów lub granic działki, która może być przekroczona, o ile ustalenia szczegółowe planu tak stanowią \ni na warunkach ustalonych w planie, bez uwzględniania: balkonów, werand, tarasów na kolumnach, \nokapów i nadwieszeń wysuniętych poza obrys budynku nie więcej niż 1,5 m oraz elementów wejść do \nbudynków (schodów zewnętrznych, ramp) wysuniętych poza obrys budynku nie więcej niż 2 m, a także \nparterowych portierni;\n3) powierzchni biologicznie czynnej – należy przez to rozumieć część działki budowlanej, na gruncie \nrodzimym, która pozostaje niezabudowana, nieutwardzona – wyrażoną jako procentowy udział powierzchni \nbiologicznie czynnej w powierzchni działki budowlanej. W szczególności za powierzchnię biologicznie \nczynną nie uznaje się: zieleni projektowanej na dachach i ścianach budynków oraz budowli nadziemnych \ni podziemnych;\n4) powierzchni użytkowej liczonej dla potrzeb określenia liczby miejsc do parkowania – należy przez to \nrozumieć powierzchnie pomieszczeń, na wszystkich kondygnacjach, służących do zaspokojenia potrzeb \nzwiązanych bezpośrednio z przeznaczeniem całego budynku lub jego części;\n5) przeznaczeniu podstawowym – należy przez to rozumieć: rodzaj przeznaczenia, które zostało ustalone, \n",
  "ży przez to \nrozumieć powierzchnie pomieszczeń, na wszystkich kondygnacjach, służących do zaspokojenia potrzeb \nzwiązanych bezpośrednio z przeznaczeniem całego budynku lub jego części;\n5) przeznaczeniu podstawowym – należy przez to rozumieć: rodzaj przeznaczenia, które zostało ustalone, \njako jedyne lub przeważające na działce budowlanej, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu podstawowym lub powierzchnia tego przeznaczenia nie może być mniejsza niż 60% \npowierzchni użytkowej wszystkich obiektów na działce budowlanej, a w odniesieniu do przeznaczenia \no charakterze niekubaturowym nie mniejsza niż 60% powierzchni działki budowlanej;\n6) przeznaczeniu dopuszczalnym – należy przez to rozumieć przeznaczenie inne niż podstawowe, \ndopuszczone na warunkach określonych planem, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu dopuszczalnym nie może być większa niż 40% powierzchni użytkowej wszystkich \nobiektów na działce budowlanej, a w odniesieniu do przeznaczenia o charakterze niekubaturowym \nnie większa niż 40% powierzchni działki budowlanej; maksymalna powierzchnia przeznaczenia \ndopuszczalnego może być precyzowana w ustaleniach szczegółowych;\n7) przeznaczeniu uzupełniającym – należy przez to rozumieć ustalone w planie kategorie przeznaczenia \nterenu, w tym mieszczące się w danym przeznaczeniu funkcje obiektu, uzupełniające i wzbogacające \nprzeznaczenie podstawowe w zakresie określ",
  "aleniach szczegółowych;\n7) przeznaczeniu uzupełniającym – należy przez to rozumieć ustalone w planie kategorie przeznaczenia \nterenu, w tym mieszczące się w danym przeznaczeniu funkcje obiektu, uzupełniające i wzbogacające \nprzeznaczenie podstawowe w zakresie określonym w ustaleniach szczegółowych dla terenów;\n8) uchwale – należy przez to rozumieć niniejszą uchwałę Rady Gminy Raszyn dotyczącą zagospodarowania \nobszaru w granicach określonych w § 1, o ile z treści przepisu nie wynika inaczej;\n9) usługach – należy przez to rozumieć usługi z wykorzystaniem urządzeń służących działalności, której \ncelem jest zaspokajanie podstawowych potrzeb ludności, a które nie wytwarzają dóbr materialnych \nbezpośrednimi metodami przemysłowymi, a w szczególności: usługi handlu detalicznego, działalności \nbiurowej, administracji, obsługi finansowej, kultury, rozrywki, turystyki, sportu, rekreacji, gastronomii, Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 11628\nzdrowia, nauki, opieki społecznej i socjalnej, oświaty, projektowania i pracy twórczej, usługi rzemieślnicze, \nw szczególności: usługi fryzjerskie, kosmetyczne, pralnicze oraz drobne usługi naprawcze sprzętu \ncodziennego użytku, z wyłączeniem lokowania składowisk opału i odpadów, złomowisk oraz stacji paliw;\n10) ustawie – należy przez to rozumieć ustawę z",
  "icze, \nw szczególności: usługi fryzjerskie, kosmetyczne, pralnicze oraz drobne usługi naprawcze sprzętu \ncodziennego użytku, z wyłączeniem lokowania składowisk opału i odpadów, złomowisk oraz stacji paliw;\n10) ustawie – należy przez to rozumieć ustawę z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym.\n2. Inne pojęcia i definicje wymienione w planie należy rozumieć zgodnie z treścią stosownych przepisów \nodrębnych.\nDZIAŁ II.\nUstalenia ogólne planu\nRozdział 1.\nUstalenia dotyczące przeznaczenia terenów objętych planem\n§ 6. Ustala się przeznaczenie terenów wyznaczonych liniami rozgraniczającymi i oznaczonych \nsymbolem literowym i numerem lub tylko symbolem literowym zgodnie z rysunkiem planu:\n1) teren zabudowy mieszkaniowej jednorodzinnej – oznaczony na rysunku planu symbolem MN;\n2) tereny zabudowy usługowej, obiektów produkcyjnych, składów i magazynów – oznaczone na rysunku \nplanu symbolem U/P;\n3) teren wód – rowu – oznaczony na rysunku planu symbolem WR;\n4) teren drogi publicznej klasy lokalnej – oznaczony na rysunku planu symbolem KD-L;\n5) tereny dróg publicznych klasy dojazdowej – oznaczone na rysunku planu symbolem KD-D.\n2. Ustala się, że tereny: drogi publicznej klasy lokalnej KD-L oraz dróg publicznych klasy dojazdowej KD-\nD przeznaczone są do realizacji cel",
  "nej – oznaczony na rysunku planu symbolem KD-L;\n5) tereny dróg publicznych klasy dojazdowej – oznaczone na rysunku planu symbolem KD-D.\n2. Ustala się, że tereny: drogi publicznej klasy lokalnej KD-L oraz dróg publicznych klasy dojazdowej KD-\nD przeznaczone są do realizacji celów publicznych.\n3. Określa się linie rozgraniczające terenów dróg publicznych klasy dojazdowej KD-D jako granice \nterenów rozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym.\n4. Określa się linie rozgraniczające terenów drogi publicznej klasy lokalnej KD-L jako granice terenów \ninwestycji celu publicznego o znaczeniu ponadlokalnym.\nRozdział 2.\nZasady ochrony środowiska i przyrody\n§ 7. W granicach oznaczonej na rysunku planu strefy zwykłej Warszawskiego Obszaru Chronionego \nKrajobrazu obowiązują przepisy odrębne z zakresu ochrony przyrody.\n2. Na każdej działce budowlanej ustala się zachowanie minimalnego procentu powierzchni biologicznie \nczynnej. Powierzchnie te winny być liczone zgodnie z definicją zapisaną w § 5 ust. 1 pkt 3.\n3. Zakazuje się przekraczania standardów jakości środowiska, w tym standardów jakości powietrza, poza \ngranicami działki, do której prowadzący działalność posiada tytuł prawny.\n4. Zakazuje się lokalizowania przedsięwzięć, które zgodnie z przepisami odrębnymi, zostały \nzakwalifikowane do przedsięwzięć mogących zawsze znacząco oddziały",
  ", w tym standardów jakości powietrza, poza \ngranicami działki, do której prowadzący działalność posiada tytuł prawny.\n4. Zakazuje się lokalizowania przedsięwzięć, które zgodnie z przepisami odrębnymi, zostały \nzakwalifikowane do przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko, za wyjątkiem \ninwestycji celu publicznego, w tym także w zakresie łączności publicznej.\n5. Zakazuje się lokalizowania zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii, \nzgodnie z przepisami odrębnymi z zakresu ochrony środowiska.\nRozdział 3.\nZasady ochrony i kształtowania ładu przestrzennego i krajobrazu\n§ 8. Sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie \ndostępnych oraz granic przyległych nieruchomości:\n1) nakazuje się sytuowanie nowej zabudowy z uwzględnieniem nieprzekraczalnych linii zabudowy zgodnie \nz rysunkiem planu;\n2) dopuszcza się zachowanie istniejących budynków zlokalizowanych poza wyznaczonymi liniami zabudowy. \nDopuszcza się roboty budowlane i remonty, nadbudowę, przebudowę, rozbudowę (nie obejmującą Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 11628\npowiększenia powierzchni zabudowy w kierunku linii rozgraniczającej tej części istniejącej zabudowy, \nktóra usytuowana jest w pasie terenu pomiędzy liniami rozgraniczającymi, a linią",
  "nie obejmującą Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 11628\npowiększenia powierzchni zabudowy w kierunku linii rozgraniczającej tej części istniejącej zabudowy, \nktóra usytuowana jest w pasie terenu pomiędzy liniami rozgraniczającymi, a linią zabudowy).\n2. Kolorystyka obiektów budowlanych oraz pokrycie dachów:\n1) nakazuje się utrzymanie stonowanej kolorystyki elewacji budynków na działce budowlanej: nakazuje się \nstosowanie odcieni elewacji spośród kolorów: białego, szarego, beżowego, kremowego, żółtego, brązowego \noraz dachów spośród kolorów: grafitowego, brązowego, i czerwonego; dopuszcza się stosowanie odcieni \nelewacji spoza wyznaczonych kolorów i przedziałów wyłącznie na fragmentach ścian budynku \nnie przekraczających 10% powierzchni danej elewacji;\n2) ustalenia pkt 1 nie dotyczą materiałów elewacyjnych i pokryć dachowych w kolorach dla nich naturalnych, \nw szczególności aluminium, miedzi, stali nierdzewnej, szkła, drewna, betonu, ceramiki, kamienia.\n3. Ustala się utrzymanie skali i struktury zainwestowania w dostosowaniu do krajobrazu terenów \nokolicznych, zgodnie z ustaleniami szczegółowymi dla terenów.\n4. Ustala się harmonijne kształtowanie nowej architektury, z uwzględnieniem formy i skali obiektów, \nkolorystyki oraz materiałów budowlanych zgodnie z ustaleniami planu.\nRozdział 4.\nSposoby",
  "u terenów \nokolicznych, zgodnie z ustaleniami szczegółowymi dla terenów.\n4. Ustala się harmonijne kształtowanie nowej architektury, z uwzględnieniem formy i skali obiektów, \nkolorystyki oraz materiałów budowlanych zgodnie z ustaleniami planu.\nRozdział 4.\nSposoby zagospodarowania terenów górniczych\n§ 9. W granicach oznaczonego na rysunku planu terenu górniczego:\n1) ustala się wyznaczenie pasów ochronnych dla terenów sąsiednich zgodnie z przepisami odrębnymi;\n2) do czasu zakończenia działalności związanej z eksploatacją kopalin ustala się zakaz realizacji zabudowy \nnie związanej z eksploatacją złoża;\n3) po zakończeniu eksploatacji obowiązuje przeprowadzenie rekultywacji terenu po działalności górniczej \nzgodnie z przepisami odrębnymi.\nRozdział 5.\nSzczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy\n§ 10. Na oznaczonych na rysunku planu obszarach udokumentowanych złóż kopalin obowiązują \nograniczenia wynikające z przepisów odrębnych z zakresu prawa geologicznego i górniczego oraz \nochrony środowiska.\n2. W granicach oznaczonych na rysunku planu obszaru i terenu górniczego obowiązują ograniczenia \nwynikające z przepisów odrębnych z zakresu prawa geologicznego i górniczego oraz ochrony środowiska.\n3. W oznaczonych na rysunku planu terenach zdren",
  " środowiska.\n2. W granicach oznaczonych na rysunku planu obszaru i terenu górniczego obowiązują ograniczenia \nwynikające z przepisów odrębnych z zakresu prawa geologicznego i górniczego oraz ochrony środowiska.\n3. W oznaczonych na rysunku planu terenach zdrenowanych zabudowa możliwa po przebudowie lub \nlikwidacji drenażu rolniczego.\n4. W zakresie wysokości obiektów budowlanych obowiązują przepisy odrębne z zakresu prawa lotniczego.\nRozdział 6.Zasady modernizacji, rozbudowy i budowy systemu infrastruktury technicznej.\nZasady uzbrojenia terenu\n§ 11. W zakresie zasad modernizacji, rozbudowy i budowy systemów infrastruktury technicznej:\n1) ustala się zaopatrzenie terenu, przeznaczonego w planie na cele zabudowy, w infrastrukturę techniczną \nw ramach istniejących i rozbudowywanych zbiorowych systemów uzbrojenia w:\na) sieć wodociągową,\nb) sieci kanalizacji,\nc) sieć gazową,\nd) sieci elektroenergetyczne średniego i niskiego napięcia,\ne) zaopatrzenia w ciepło z dopuszczeniem stosowania rozwiązań indywidualnych,Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 11628\nf) sieci telekomunikacyjne telefoniczne;\n2) w stosunku do urządzeń nadziemnych i podziemnych infrastruktury technicznej, ustala się:\na) zachowanie z możliwością rozbudowy, modernizacji i przebudowy, także w przypadku kolizji \nz planowanym zagospodarowaniem,\nb) dopuszczenie likwidacji z uw",
  "28\nf) sieci telekomunikacyjne telefoniczne;\n2) w stosunku do urządzeń nadziemnych i podziemnych infrastruktury technicznej, ustala się:\na) zachowanie z możliwością rozbudowy, modernizacji i przebudowy, także w przypadku kolizji \nz planowanym zagospodarowaniem,\nb) dopuszczenie likwidacji z uwagi na stan techniczny lub zaniechanie eksploatacji,\nc) lokalizowanie infrastruktury technicznej w terenach dróg,\nd) dopuszczenie lokalizowania infrastruktury technicznej poza terenami dróg, w taki sposób, aby \nzminimalizować mogące wystąpić kolizje z istniejącą lub projektowaną zabudową i zagospodarowaniem \nterenu, w pasie pomiędzy nieprzekraczalną linią zabudowy a linią rozgraniczającą terenu.\n2. W zakresie obsługi infrastrukturą techniczną, ustala się:\na) w zakresie zaopatrzenia w wodę:\n- zaopatrzenie w wodę dla potrzeb bytowo-gospodarczych i ochrony przeciwpożarowej z istniejącej \ni projektowanej sieci wodociągowej, o średnicy nie mniejszej niż 100 mm,\n- dopuszczenie lokalizacji studni własnych służących do zaopatrzenia w wodę dla potrzeb bytowo-\ngospodarczych,\n- nakaz uwzględnienia zaopatrzenia w wodę do celów przeciwpożarowych zgodnie z przepisami \nodrębnymi, z dopuszczeniem stosowania zbiorników przeciw pożarowych,\nb) w zakresie odprowadzenia ścieków:\n- odprowadzenie ścieków bytowych do sieci kanalizacji rozdzielczej (oczyszczalnia ścieków poza obszarem \nplanu) o śred",
  "ów przeciwpożarowych zgodnie z przepisami \nodrębnymi, z dopuszczeniem stosowania zbiorników przeciw pożarowych,\nb) w zakresie odprowadzenia ścieków:\n- odprowadzenie ścieków bytowych do sieci kanalizacji rozdzielczej (oczyszczalnia ścieków poza obszarem \nplanu) o średnicy nie mniejszej niż 110 mm – zgodnie z przepisami odrębnymi,\n- dopuszcza się odprowadzenia ścieków bytowych do szczelnych zbiorników bezodpływowych i wywóz do \npunktu zlewnego przy oczyszczalni ścieków (poza obszarem planu),\n- dopuszcza się sytuowanie lokalnych urządzeń zbiornikowo tłocznych (pompowni),\nc) w zakresie odprowadzenia wód opadowych i roztopowych:\n- ustala się odprowadzanie wód opadowych i roztopowych na teren nieutwardzony (do ziemi) w granicach \ndziałki budowlanej lub bezpośrednio do sieci kanalizacji deszczowej po jej wybudowaniu,\n- dla wód opadowych i roztopowych z terenów U/P ustala się nakaz stosowania zbiorników retencyjnych \noraz retencyjno-odparowalnych z możliwością stopniowego odprowadzania do rowów melioracyjnych lub \ninnych form zagospodarowania wód opadowych lub roztopowych w miejscu ich powstawania, docelowo \nzmniejszających jednorazowy spływ wody,\n- zakazuje się odprowadzania wód opadowych, roztopowych, drenażowych i odwodnieniowych do sieci \nkanalizacji sanitarnej oraz na pasy drogowe,\n- ustala się odprowadzanie wód opadowych i roztopowych z powierzchni utwardzonych dróg poprzez \nspływ powierz",
  "ających jednorazowy spływ wody,\n- zakazuje się odprowadzania wód opadowych, roztopowych, drenażowych i odwodnieniowych do sieci \nkanalizacji sanitarnej oraz na pasy drogowe,\n- ustala się odprowadzanie wód opadowych i roztopowych z powierzchni utwardzonych dróg poprzez \nspływ powierzchniowy i urządzenia infiltracyjne (rowy infiltracyjne, rowy retencyjno-infiltracyjne, rowy \nodwadniające), drenaż lub deszczowe studnie chłonne, lub do sieci kanalizacji deszczowej,\n- podczyszczenie wód opadowych i roztopowych, z powierzchni dróg i miejsc do parkowania \nz uwzględnieniem przepisów odrębnych z zakresu ochrony wód,\nd) w zakresie zasilania w energię elektryczną:\n- zaopatrzenie w energię elektryczną z sieci elektroenergetycznej niskiego i średniego napięcia, \nz istniejących stacji transformatorowych w obszarze planu lub poza obszarem planu,\n- dopuszcza się zasilanie w energię elektryczną przy pomocy urządzeń wytwarzających energię ze źródeł \nwykorzystujących w procesie przetwarzania energię promieniowania słonecznego, aerotermalną lub \ngeotermalną, o mocy nie przekraczającej 100 kW,Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 11628\ne) w zakresie zasilania w gaz przewodowy: zaopatrzenie w gaz z sieci gazowej średniego ciśnienia przewodami \no średnicy co najmniej 32 mm, zasilanej z gazociągu wysokiego ciśnienia o średnicy 400 mm (poza \nobszarem planu) ze stacji redu",
  " 6 – Poz. 11628\ne) w zakresie zasilania w gaz przewodowy: zaopatrzenie w gaz z sieci gazowej średniego ciśnienia przewodami \no średnicy co najmniej 32 mm, zasilanej z gazociągu wysokiego ciśnienia o średnicy 400 mm (poza \nobszarem planu) ze stacji redukcyjno-pomiarowych Iº stopnia w Jankach lub Sękocinie Nowym,\nf) w zakresie zaopatrzenia w ciepło: zaopatrzenie w energię cieplną z indywidualnych źródeł wykorzystujących \npaliwa, których stosowanie jest zgodne z przepisami odrębnymi z zakresu ochrony środowiska,\ng) w zakresie zaopatrzenia w łącza telekomunikacyjne: obsługa w zakresie telekomunikacji z wykorzystaniem \nprojektowanej i istniejącej sieci telekomunikacji przewodowej (poprzez jej sukcesywną rozbudowę w miarę \npotrzeb) i bezprzewodowej,\nh) w zakresie gospodarki odpadami: w ustala się prowadzenie gospodarki odpadami zgodnie z przepisami \nodrębnymi.\nDZIAŁ III.\nUstalenia szczegółowe dla terenów o różnym przeznaczeniu\nRozdział 1.\nUstalenia dla terenu zabudowy mieszkaniowej jednorodzinnej MN\n§ 12. Dla terenu zabudowy mieszkaniowej jednorodzinnej oznaczonego na rysunku planu symbolem MN \nustala się:\n1) przeznaczenie terenu:\na) przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzinna,\nb) przeznaczenie uzupełniające: urządzenia budowlane, garaże, budynki gospodarcze, ziele",
  "udowy mieszkaniowej jednorodzinnej oznaczonego na rysunku planu symbolem MN \nustala się:\n1) przeznaczenie terenu:\na) przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzinna,\nb) przeznaczenie uzupełniające: urządzenia budowlane, garaże, budynki gospodarcze, zieleń urządzona, \ninfrastruktura techniczna,\n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody: \na) ustalenia dotyczące ochrony środowiska i przyrody odpowiednio według\n§ 7,\nb) teren w granicach strefy zwykłej Warszawskiego Obszaru Chronionego Krajobrazu – odpowiednio \nwedług § 7 ust. 1,\nc) ustalenia dotyczące ochrony i kształtowania ładu przestrzennego i krajobrazu odpowiednio według § 8,\nd) pod względem dopuszczalnego poziomu hałasu w środowisku przyporządkowuje się wyznaczony na \nrysunku planu teren MN do przeznaczonych pod tereny zabudowy mieszkaniowej jednorodzinnej;\n3) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:\na) zabudowa mieszkaniowa jednorodzinna w formie budynków wolno stojących,\nb) funkcja usługowa w formie lokalu użytkowego do 30% powierzchni całkowitej budynku mieszkalnego,\nc) budynki gospodarcze i garaże jako wbudowane, dobudowane lub wolno stojące,\nd) w zakresie usług - usługi handlu  w formie wbudowanego lokalu użytkowego do 150 m2 powierzchni \nsprzedaży,",
  "ługowa w formie lokalu użytkowego do 30% powierzchni całkowitej budynku mieszkalnego,\nc) budynki gospodarcze i garaże jako wbudowane, dobudowane lub wolno stojące,\nd) w zakresie usług - usługi handlu  w formie wbudowanego lokalu użytkowego do 150 m2 powierzchni \nsprzedaży, ale nie więcej niż 30% powierzchni całkowitej budynku mieszkalnego,\ne) ustala się:\n- minimalny udział procentowy powierzchni biologicznie czynnej na 60% powierzchni działki \nbudowlanej,\n- minimalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,1,\n- maksymalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,9,\nf) ustala się maksymalną wysokość zabudowy na 12 m, w tym:\n- maksymalną wysokość budynków mieszkalnych na 12 m,\n- maksymalną wysokość budynków gospodarczych i garaży na 8 m,\ng) ustala się zakaz realizacji kondygnacji podziemnych,Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 11628\nh) ustala się dachy dwuspadowe lub wielospadowe o nachyleniu połaci od 15o do 45o, dla budynków \ngospodarczych i garaży dopuszcza dachy o nachyleniu połaci do 25o,\ni) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz granic przyległych nieruchomości odpowiednio według § 8 ust. 1,\nj) nie dopuszcza się sytuowania budynków zwróconych ścianą bez otworów oki",
  "yleniu połaci do 25o,\ni) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz granic przyległych nieruchomości odpowiednio według § 8 ust. 1,\nj) nie dopuszcza się sytuowania budynków zwróconych ścianą bez otworów okiennych lub drzwiowych \nw odległości 1,5 m od granicy działki budowlanej lub bezpośrednio przy tej granicy, chyba, że przepisy \nodrębne stanowią inaczej,\nk) kolorystyka obiektów budowlanych oraz pokrycie dachów odpowiednio według § 8 ust. 2,\nl) na działce budowlanej ustala się urządzenie miejsc do parkowania, sytuowanych na terenie lub w garażu, \nw ilości co najmniej:\n- 2 miejsca do parkowania na lokal mieszkalny,\n- 3 miejsca do parkowania/100 m2 powierzchni użytkowej usług, nie mniej niż 2 miejsca do parkowania \nna lokal usługowy i co najmniej 3 miejsca do parkowania na sklep,\nm) dla pojazdów zaopatrzonych w kartę parkingową nakazuje się zapewnić co najmniej 1 stanowisko – \njeżeli ogólna liczba stanowisk wynosi więcej niż 5;\n4) szczegółowe zasady i warunki scalania i podziału nieruchomości:\na) ustala się:\n- minimalną powierzchnię działki na 1000 m2,\n- minimalną szerokość frontu działki na 25 m,\n- kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60o-120o,\nb) zasady ustalone w lit. a nie dotyczą działek przeznaczonych pod infrastrukturę techniczną i drogi \nwewnętrzne,\nc) nie okre",
  " 1000 m2,\n- minimalną szerokość frontu działki na 25 m,\n- kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60o-120o,\nb) zasady ustalone w lit. a nie dotyczą działek przeznaczonych pod infrastrukturę techniczną i drogi \nwewnętrzne,\nc) nie określa się granic obszarów wymagających przeprowadzenia scaleń i podziałów nieruchomości;\n5) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy:\na) teren zdrenowany odpowiednio według § 10 ust. 3,\nb) obowiązują ustalenia § 10 ust. 4;\n6) zasady modernizacji, rozbudowy i budowy systemów komunikacji:ustala się bezpośrednią obsługę \nkomunikacyjną od przyległych dróg KD poza obszarem planu;\n7) zasady modernizacji, rozbudowy i budowy infrastruktury technicznej:odpowiednio zgodnie z § 11;\n8) sposób i termin tymczasowego zagospodarowania, urządzania \ni użytkowania terenu:do czasu realizacji docelowego przeznaczenia terenu dopuszcza się zachowanie \ndotychczasowego sposobu zagospodarowania i użytkowania terenu;\n9) stawki procentowe stanowiące podstawę do określenia opłaty, \no której mowa, w art. 36 ust. 4 ustawy: określa się stawkę procentową w wysokości 20%.\nRozdział 2.\nUstalenia dla terenów zabudowy usługowej, obiektów produkcyjnych, składów i magazynów U/P\n§ 13. Dla terenów zabudowy usługowej, obiektów produkcyjnych, składów i magazynów oznaczony",
  ": określa się stawkę procentową w wysokości 20%.\nRozdział 2.\nUstalenia dla terenów zabudowy usługowej, obiektów produkcyjnych, składów i magazynów U/P\n§ 13. Dla terenów zabudowy usługowej, obiektów produkcyjnych, składów i magazynów oznaczonych na \nrysunku planu symbolem 1U/P i 2U/P ustala się:\n1) przeznaczenie terenu:\na) przeznaczenie podstawowe: usługi, zakłady produkcyjne, składy, magazyny,\nb) przeznaczenie uzupełniające: urządzenia budowlane, garaże, budynki gospodarcze, portiernie, zieleń \nurządzona, infrastruktura techniczna,Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 11628\nc) przeznaczenie dopuszczalne: drogi wewnętrzne;\n2) zasady ochrony i kształtowania ładu przestrzennego, ochrony środowiska i przyrody: \na) ustalenia dotyczące ochrony środowiska i przyrody odpowiednio według\n§ 7,\nb) ustalenia dotyczące ochrony i kształtowania ładu przestrzennego i krajobrazu odpowiednio według § 8;\n3) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu:\na) w zakresie usług – usługi handlu do 1000 m2 powierzchni sprzedaży,\nb) ustala się:\n- minimalny udział procentowy powierzchni biologicznie czynnej na 20% powierzchni działki \nbudowlanej,\n- minimalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0",
  "a) w zakresie usług – usługi handlu do 1000 m2 powierzchni sprzedaży,\nb) ustala się:\n- minimalny udział procentowy powierzchni biologicznie czynnej na 20% powierzchni działki \nbudowlanej,\n- minimalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,1,\n- maksymalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 1,8,\nc) ustala się maksymalną wysokość zabudowy na 20 m, w tym:\n- maksymalną wysokość budynków usługowych, produkcyjnych i magazynowych na 20 m,\n- maksymalną wysokość budynków gospodarczych, garaży i portierni na 8 m,\nd) ustala się zakaz realizacji kondygnacji podziemnych,\ne) ustala się dachy o nachyleniu połaci do 25o, dopuszcza się stosowanie niestandardowych rozwiązań \ntakich jak kopuły, powierzchnie sferyczne i nierozwijalne,\nf) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz granic przyległych nieruchomości odpowiednio według § 8 ust. 1,\ng) dopuszcza się sytuowanie budynków zwróconych ścianą bez otworów okiennych lub drzwiowych \nw odległości 1,5 m od granicy działki budowlanej lub bezpośrednio przy tej granicy,\nh) kolorystyka obiektów budowlanych oraz pokrycie dachów odpowiednio według § 8 ust. 2,\ni) minimalna powierzchnia nowo wydzielonych działek budowlanych \n2000 m2,\nj) na działce budowlanej ustala się urządzenie miejsc",
  " 1,5 m od granicy działki budowlanej lub bezpośrednio przy tej granicy,\nh) kolorystyka obiektów budowlanych oraz pokrycie dachów odpowiednio według § 8 ust. 2,\ni) minimalna powierzchnia nowo wydzielonych działek budowlanych \n2000 m2,\nj) na działce budowlanej ustala się urządzenie miejsc do parkowania, sytuowanych na terenie lub w garażu, \nw ilości co najmniej:\n- 3 miejsca do parkowania/100 m2 powierzchni użytkowej usług, nie mniej niż 2 miejsca do parkowania \nna lokal usługowy i co najmniej 3 miejsca do parkowania na sklep,\n- 5 miejsc parkingowych na 1000 m2 powierzchni użytkowej magazynów,\n- 20 miejsc parkingowych na 100 zatrudnionych w obiektach produkcyjnych,\nk) dla pojazdów zaopatrzonych w kartę parkingową nakazuje się zapewnić co najmniej:\n- 1 stanowisko – jeżeli ogólna liczba stanowisk wynosi 6-15,\n- 2 stanowiska – jeżeli ogólna liczba stanowisk wynosi 16-40,\n- 3 stanowiska – jeżeli ogólna liczba stanowisk wynosi 41-100,\n- 4 stanowiska – jeżeli ogólna liczba stanowisk wynosi więcej niż 100;\n4) szczegółowe zasady i warunki scalania i podziału nieruchomości:\na) ustala się:\n- minimalną powierzchnię działki na 2000 m2,\n- minimalną szerokość frontu działki na 25 m,Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 11628\n- kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60o-120o,\nb) zasady ustalone w lit. a nie dotyczą działek przezn",
  "ki na 2000 m2,\n- minimalną szerokość frontu działki na 25 m,Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 11628\n- kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60o-120o,\nb) zasady ustalone w lit. a nie dotyczą działek przeznaczonych pod infrastrukturę techniczną i drogi \nwewnętrzne,\nc) nie określa się granic obszarów wymagających przeprowadzenia scaleń i podziałów nieruchomości;\n5) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy:\na) zakazuje się lokowania szpitali, domów opieki społecznej oraz budynków związanych ze stałym lub \nczasowym pobytem dzieci i młodzieży,\nb) zakazuje się realizacji zakładów produkcji przemysłu chemicznego,\nc) część terenów na obszarze udokumentowanych złóż kopalin odpowiednio według § 10 ust. 1,\nd) część terenu 2U/P w granicach obszaru i terenu górniczego odpowiednio według § 10 ust. 2,\ne) część terenów na obszarze terenów zdrenowanych odpowiednio według § 10 ust. 3,\nf) obowiązują ustalenia § 10 ust. 4;\n6) zasady modernizacji, rozbudowy i budowy systemów komunikacji:ustala się bezpośrednią obsługę \nkomunikacyjną od przyległych dróg: KD-L, 1KD-D i 2KD-D – ul. Zdrojowa;\n7) zasady modernizacji, rozbudowy i budowy infrastruktury technicznej:odpowiednio zgodnie z § 11;\n8) sposób i termin tymczasowego zagospodarowania, urządzania",
  "ustala się bezpośrednią obsługę \nkomunikacyjną od przyległych dróg: KD-L, 1KD-D i 2KD-D – ul. Zdrojowa;\n7) zasady modernizacji, rozbudowy i budowy infrastruktury technicznej:odpowiednio zgodnie z § 11;\n8) sposób i termin tymczasowego zagospodarowania, urządzania \ni użytkowania terenu:do czasu realizacji docelowego przeznaczenia terenu dopuszcza się zachowanie \ndotychczasowego sposobu zagospodarowania i użytkowania terenu, a także dopuszcza się eksploatację \nkopalin na obszarach wyznaczonych na rysunku planu udokumentowanych złóż kopalin, zgodnie \nz przepisami odrębnymi;\n9) stawki procentowe stanowiące podstawę do określenia opłaty, \no której mowa, w art. 36 ust. 4 ustawy: określa się stawkę procentową w wysokości 20%.\nRozdział 3.\nUstalenia dla terenu wód – rowu WR\n§ 14. Dla terenu wód – rowu oznaczonego na rysunku planu symbolem WR ustala się:\n1) przeznaczenie terenu:\na) przeznaczenie podstawowe: wody – rów,\nb) przeznaczenie uzupełniające: zieleń nadbrzeżna, urządzenia wodne,\nc) przeznaczenie dopuszczalne: infrastruktura techniczna;\n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody, \nparametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:\na) ustala się zachowanie wód w formie rowu otwartego,\nb) ustala się minimalny udział procentowy powierzchni",
  " zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody, \nparametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:\na) ustala się zachowanie wód w formie rowu otwartego,\nb) ustala się minimalny udział procentowy powierzchni biologicznie czynnej na 90% powierzchni działki \nbudowlanej,\nc) ustala się maksymalną wysokość zabudowy 2 m;\n3) zasady modernizacji, rozbudowy i budowy systemów komunikacji:ustala się bezpośrednią obsługę \nkomunikacyjną od drogi publicznej KD poza obszarem planu;\n4) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa \nw art. 36 ust. 4 ustawy:określa się stawkę procentową w wysokości 1%.\nRozdział 4.\nUstalenia dla terenu drogi publicznej klasy lokalnej KD-L\n§ 15. Dla terenu drogi publicznej klasy lokalnej oznaczonego na rysunku planu symbolem KD-L ustala się:Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 11628\n1) przeznaczenie terenu:\na) przeznaczenie podstawowe: droga publiczna klasy lokalnej,\nb) przeznaczenie uzupełniające: parkingi, chodniki, drogi rowerowe, rowy odwadniające, zieleń urządzona,\nc) przeznaczenie dopuszczalne: infrastruktura techniczna;\n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody, \nparametry i wskaźniki kształtowania",
  ", drogi rowerowe, rowy odwadniające, zieleń urządzona,\nc) przeznaczenie dopuszczalne: infrastruktura techniczna;\n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody, \nparametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:\na) szerokość w liniach rozgraniczających zgodnie z rysunkiem planu – do 37 m,\nb) przekrój co najmniej 1x2 – jedna jezdnia z dwoma pasami ruchu,\nc) minimalna szerokość pasa ruchu według parametrów dla drogi lokalnej zgodnie z przepisami odrębnymi \nz zakresu dróg publicznych,\nd) dopuszcza się realizację drogi dla rowerów,\ne) dopuszcza się budowę, roboty budowlane (remont) istniejących budowli drogowych;\n3) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu, w tym zakaz \nzabudowy:\na) zakazuje się realizacji obiektów nie związanych: z drogą, infrastrukturą techniczną (w tym ponadlokalną \ni lokalną) oraz z komunikacją pieszą i rowerową, dopuszczając wyłącznie obiekty niezbędne na czas \nbudowy,\nb) teren na obszarze udokumentowanych złóż kopalin odpowiednio według § 10 ust. 1;\n4) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej:dopuszcza się \nprzebudowę istniejącej infrastruktury technicznej oraz realizację nowej infrastruktury technicznej w sposób \nnie kolidujący z innymi ustaleniami planu oraz zgodny z przepisami odrębnymi;\n5)",
  " 10 ust. 1;\n4) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej:dopuszcza się \nprzebudowę istniejącej infrastruktury technicznej oraz realizację nowej infrastruktury technicznej w sposób \nnie kolidujący z innymi ustaleniami planu oraz zgodny z przepisami odrębnymi;\n5) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa \nw art. 36 ust. 4 ustawy:określa się stawkę procentową w wysokości 1%.\nRozdział 5.\nUstalenia dla terenów dróg publicznych klasy dojazdowej KD-D\n§ 16. Dla terenów dróg publicznych klasy dojazdowej oznaczonych na rysunku planu symbolem 1KD-D, \n2KD-D, 3KD-D i 4KD-D ustala się:\n1) przeznaczenie terenu:\na) przeznaczenie podstawowe: droga publiczna klasy dojazdowej,\nb) przeznaczenie uzupełniające: parkingi, chodniki, rowy odwadniające, zieleń urządzona,\nc) przeznaczenie dopuszczalne: infrastruktura techniczna;\n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody, \nparametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu:\na) szerokość w liniach rozgraniczających zgodnie z rysunkiem planu:\n- dla drogi 1KD-D 12 m,\n- dla drogi 2KD-D od 6 m do 13 m (w obszarze planu część drogi),\n- dla drogi 3KD-D 5 m (w obszarze planu część drogi),\n-",
  "owy oraz zagospodarowania terenu:\na) szerokość w liniach rozgraniczających zgodnie z rysunkiem planu:\n- dla drogi 1KD-D 12 m,\n- dla drogi 2KD-D od 6 m do 13 m (w obszarze planu część drogi),\n- dla drogi 3KD-D 5 m (w obszarze planu część drogi),\n- dla drogi 4KD-D narożne ścięcie o wymiarach 5x5 (w obszarze planu część drogi),\nb) przekrój co najmniej 1x2 – jedna jezdnia z dwoma pasami ruchu,\nc) minimalna szerokość pasa ruchu według parametrów dla drogi dojazdowej zgodnie z przepisami \nodrębnymi z zakresu dróg publicznych,\nd) dopuszcza się budowę, roboty budowlane (remont) istniejących budowli drogowych;Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 11628\n3) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu, w tym zakaz \nzabudowy:\na) zakazuje się realizacji obiektów nie związanych: z drogą, infrastrukturą techniczną (w tym ponadlokalną \ni lokalną) oraz z komunikacją pieszą i rowerową, dopuszczając wyłącznie obiekty niezbędne na czas \nbudowy,\nb) część terenu 2KD-D i teren 3KD-D na obszarze udokumentowanych złóż kopalin odpowiednio według § \n10 ust. 1,\nc) część terenu 2KD-D w granicach terenu górniczego odpowiednio według § 10 ust. 2,\nd) teren 1KD-D i część terenu 2KD-D na obszarze terenów zdrenowanych odpowiednio według § 10 ust. 3;\n4) z",
  " na obszarze udokumentowanych złóż kopalin odpowiednio według § \n10 ust. 1,\nc) część terenu 2KD-D w granicach terenu górniczego odpowiednio według § 10 ust. 2,\nd) teren 1KD-D i część terenu 2KD-D na obszarze terenów zdrenowanych odpowiednio według § 10 ust. 3;\n4) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej:dopuszcza się \nprzebudowę istniejącej infrastruktury technicznej oraz realizację nowej infrastruktury technicznej w sposób \nnie kolidujący z innymi ustaleniami planu oraz zgodny z przepisami odrębnymi;\n5) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa \nw art. 36 ust. 4 ustawy:określa się stawkę procentową w wysokości 1%.\nDZIAŁ IV.\nPrzepisy przejściowe i końcowe\n§ 17. Z dniem wejścia w życie niniejszego planu, na obszarze planu tracą moc obowiązującą ustalenia \nMiejscowego planu zagospodarowania przestrzennego części wsi Sękocin Stary, Sękocin Nowy, Janki, Falenty, \nwsi Wypędy, Puchały w dwóch etapach – etap I (wieś Wypędy) uchwalonego uchwałą Nr XXXVI/623/04 \nRady Gminy Raszyn z dnia 21 października 2004 r. opublikowaną w Dzienniku Urzędowym Województwa \nMazowieckiego z dnia 21 października 2004 r. Nr 316, poz. 10404, zmienionego uchwałą Nr XII/176/07 Rady \nGminy Raszyn",
  "/04 \nRady Gminy Raszyn z dnia 21 października 2004 r. opublikowaną w Dzienniku Urzędowym Województwa \nMazowieckiego z dnia 21 października 2004 r. Nr 316, poz. 10404, zmienionego uchwałą Nr XII/176/07 Rady \nGminy Raszyn z dnia 20 września 2007 r. w sprawie zmiany „Miejscowego planu zagospodarowania \nprzestrzennego części wsi Sękocin Stary, Sękocin Nowy, Janki, Falenty, wsi Wypędy, Puchały w dwóch \netapach – etap I (wieś Wypędy)” uchwalonego uchwałą Nr XXXVI/623/04 Rady Gminy Raszyn z dnia \n21 października 2004 r., opublikowaną w Dzienniku Urzędowym Województwa Mazowieckiego z dnia \n25 listopada 2007 r., Nr 241, poz. 6977.\n§ 18. Wykonanie uchwały powierza się Wójtowi Gminy Raszyn.§ .19. Uchwała wchodzi w życie po \nupływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym Województwa Mazowieckiego.\n2. Uchwała podlega publikacji na stronie internetowej Biuletynu Informacji Publicznej gminy Raszyn.\n \nPrzewodniczący Rady Gminy Raszyn\nDariusz MarcinkowskiDziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 11628\nDziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 11628\nZałącznik Nr 2 do Uchwały Nr XLIII/389/17\nRady Gminy Raszyn\nz dnia 28 wr",
  " Raszyn\nDariusz MarcinkowskiDziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 11628\nDziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 11628\nZałącznik Nr 2 do Uchwały Nr XLIII/389/17\nRady Gminy Raszyn\nz dnia 28 września 2017 r.\nRozstrzygnięcie o sposobie rozpatrzenia uwag do projektu miejscowego planu zagospodarowania \nprzestrzennego części terenów położonych we wsi Wypędy w Gminie Raszyn – Obszar IV\nNa podstawie art. 20 ust. 1  oraz w związku z art. 17 pkt 14 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (Dz. U. z 2017 r. poz. 1073 ze zm.), Rada Gminy Raszyn stwierdza, że \nprojekt miejscowego planu zagospodarowania przestrzennego części terenów położonych we wsi Wypędy \nw Gminie Raszyn – Obszar IV był wyłożony do publicznego wglądu w dniach od 3 lipca 2017 r. do 31 lipca \n2017 r.\nW wyznaczonym terminie składania uwag tj. do dnia 14 sierpnia 2017 r. nie wpłynęła żadna uwaga.\nW związku z powyższym nie zachodzi konieczność rozstrzygania o sposobie rozpatrzenia uwag.\n \nPrzewodniczący Rady Gminy Raszyn\nDariusz MarcinkowskiDziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 11628\nZałącznik Nr 3 do Uchwały Nr XLIII/389/17\nRady Gminy Raszyn\nz",
  " konieczność rozstrzygania o sposobie rozpatrzenia uwag.\n \nPrzewodniczący Rady Gminy Raszyn\nDariusz MarcinkowskiDziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 11628\nZałącznik Nr 3 do Uchwały Nr XLIII/389/17\nRady Gminy Raszyn\nz dnia 28 września 2017 r.\nSposób realizacji, inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy, oraz zasady ich finansowania zapisanych w miejscowym planie zagospodarowania \nprzestrzennego części terenów położonych we wsi Wypędy w Gminie Raszyn – Obszar IV\nNa podstawie art. 20 ustawy z dnia 27 marca, 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(Dz. U. z 2017 r. poz. 1073 ze zm.) określa się następujący sposób realizacji oraz zasady finansowania \ninwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych gminy: zapisanych \nw miejscowym planie zagospodarowania przestrzennego części terenów położonych we wsi Wypędy w Gminie \nRaszyn – Obszar IV.\n§ 1. 1. Inwestycje z zakresu infrastruktury technicznej służące zaspokojeniu zbiorowych potrzeb \nmieszkańców stanowią - zgodnie z art. 7 ust. 1 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. \nz 2016 r., poz. 446 ze zm.) - zadania własne gminy.\n2. Inwestycje z zakresu infrastruktury technicznej",
  "ojeniu zbiorowych potrzeb \nmieszkańców stanowią - zgodnie z art. 7 ust. 1 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. \nz 2016 r., poz. 446 ze zm.) - zadania własne gminy.\n2. Inwestycje z zakresu infrastruktury technicznej zapisane w niniejszym planie obejmują inwestycje \nrealizowane samodzielnie przez Gminę, zlokalizowane w obszarze planu lub poza nim w liniach \nrozgraniczającymi dróg gminnych.\n§ 2. Inwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy w odniesieniu do \nniniejszego planu to:\n1) utrzymanie sieci wodociągowej, kanalizacyjnej i budowa przyłączy do obiektów celu publicznego\n2) przebudowa lub utrzymanie oświetlenia i zieleni znajdujących się na terenie objętym niniejszą uchwałą;\n3) planowanie i organizacja zaopatrzenia w ciepło, energię elektryczną i paliwa gazowe.\n§ 3. Opis sposobu realizacji inwestycji wskazanych w § 2:\n1) realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami w tym m.in. ustawą Prawo \nbudowlane, ustawą Prawo zamówień publicznych, o samorządzie gminnym, oraz przepisami w zakresie \ngospodarki komunalnej i ochrony środowiska,\n2) sposób realizacji inwestycji określonych w § 2 może ulegać modyfikacji wraz z dokonującym się postępem \ntechniczno-technologicznym, zgodnie z zasadą stosowania najlepszej dost",
  ", o samorządzie gminnym, oraz przepisami w zakresie \ngospodarki komunalnej i ochrony środowiska,\n2) sposób realizacji inwestycji określonych w § 2 może ulegać modyfikacji wraz z dokonującym się postępem \ntechniczno-technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej techniki (określonej \nw art. 3 pkt. 10 ustawy z dnia 27 kwietnia 2001 r. Prawo ochrony środowiska Dz. U. z 2017 r. poz. 519 ze), \no ile nie stanowi naruszenia ustaleń planu,\n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub ciepła realizowane \nbędą w sposób określony w art. 7 ustawy Prawo energetyczne z dnia 10 kwietnia 1997 r. (Dz. U. z 2017 r. \npoz. 220 ze zm.),\n4) realizacja i finansowanie inwestycji z zakresu infrastruktury technicznej niewyszczególnionych w §2 \nodbywać się będzie na podstawie umów zainteresowanych stron.\n§ 4. 1. Finansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych \ngminy, ujętych w niniejszym planie podlega przepisom ustawy z dnia 27 sierpnia 2009 r. o finansach \npublicznych (Dz. U. z 2016 r. poz. 1870 ze zm.).\n2. Wydatki majątkowe gminy, wydatki inwestycyjne finansowane z budżetu gminy uchwala Rada Gminy \nw uchwale budżetowej.\n3. Inwestycje, których okres realiz",
  "27 sierpnia 2009 r. o finansach \npublicznych (Dz. U. z 2016 r. poz. 1870 ze zm.).\n2. Wydatki majątkowe gminy, wydatki inwestycyjne finansowane z budżetu gminy uchwala Rada Gminy \nw uchwale budżetowej.\n3. Inwestycje, których okres realizacji przekracza jeden rok budżetowy ujmowane są w wieloletniej \nprognozie finansowej na lata 2014-2020.\n§ 5. 1. Zadania z zakresu rozbudowy lub przebudowy sieci wodociągowej i kanalizacji finansowane będą \nna podstawie art. 15 ust. 1 ustawy o zbiorowym zaopatrzeniu w wodę i zbiorowym odprowadzaniu ścieków \nz dnia 7 czerwca 2001 r. (Dz. U. ze 2017 r. Nr 328), w oparciu o wieloletnie plany inwestycyjne.Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 11628\n2. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na podstawie przepisów \nPrawo energetyczne z dnia 10 kwietnia 1997 r. (Dz. U. z 2017 r. poz. 220 ze zm.).\n \nPrzewodniczący Rady Gminy Raszyn\nDariusz MarcinkowskiDziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 11628",
  "ództwa Mazowieckiego – 16 – Poz. 11628"
]