[
  "1UCHWAŁA Nr  X/71/2007 \nRady Gminy NADARZYN \nz dnia 30 maja 2007r. \n \n \nw sprawie miejscowego planu zagospodarowania przest rzennego cz ęś ci wsi Strzeniówka   w \ngminie Nadarzyn (etap II). \n \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorz ądzie \ngminnym (Dz. U. z 2001 r. Nr 142 poz. 1591 z pó źn. zm.), art. 26 ustawy z dnia 7 lipca 1994 \nr. o zagospodarowaniu przestrzennym (Dz. U. z 1999 r. Nr 15, poz. 139 z pó źn. zm.) w \nzwi ązku z art. 85 ust. 2 ustawy z dnia 27 marca 2003 r.  o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 2003r. , nr 80, poz.717 z p ó źn. zm.), oraz na podstawie uchwał Rady \nGminy Nadarzyn:  \nuchwały Nr VI/57/99 Rady Gminy Nadarzyn z dnia 24 l utego 1999 r. w sprawie przyst ąpienia \ndo sporz ądzania zmiany miejscowego planu ogólnego zagospodar owania przestrzennego \ngminy Nadarzyn zmienionej uchwał ą Nr XXV/511/2004 z dnia 28 czerwca 2004 r. w sprawi e \nzmiany uchwały Nr VI/57/99 Rady Gminy Nadarzyn z dn ia 24 lutego 1999 r. w sprawie \nprzyst ąpienia do sporz ądzania zmiany miejscowego planu ogólnego zagospodar owania \nprzestr",
  " ą Nr XXV/511/2004 z dnia 28 czerwca 2004 r. w sprawi e \nzmiany uchwały Nr VI/57/99 Rady Gminy Nadarzyn z dn ia 24 lutego 1999 r. w sprawie \nprzyst ąpienia do sporz ądzania zmiany miejscowego planu ogólnego zagospodar owania \nprzestrzennego gminy Nadarzyn, \nuchwały Nr XV/130/99 Rady Gminy Nadarzyn z dnia 15 grudnia 1999 r. w sprawie \nprzyst ąpienia do sporz ądzania miejscowych planów zagospodarowania przestrz ennego \nterenów w gminie Nadarzyn zmienionej uchwał ą Nr XXXV/311/2001 Rady Gminy Nadarzyn \nz dnia 3 sierpnia 2001 r. w sprawie zmiany Uchwały Nr XV/130/99 Rady Gminy Nadarzyn z \ndnia 15 grudnia 1999 r. w sprawie przyst ąpienia do sporz ądzenia miejscowych planów \nzagospodarowania przestrzennego terenów w gminie Na darzyn, \nuchwały Nr XXXVII/642/2005 w sprawie sporz ądzenia miejscowego planu \nzagospodarowania przestrzennego wsi Strzeniówka w g minie Nadarzyn w trzech etapach \nzmienionej uchwał ą Nr XXXIX/662/2005 Rady Gminy Nadarzyn z dnia 27 li pca 2005 r. w \nsprawie zmiany uchwały Nr XXXVII/642/2005 w sprawie  sporz ądzenia miejscowego planu \nzagospodarowania przestrzennego wsi Strzeniówka w g minie Nadarzyn w trzech etapach, \noraz uchwały Nr VIII/52/2007 Rady Gminy Nadarzyn z dnia ",
  " pca 2005 r. w \nsprawie zmiany uchwały Nr XXXVII/642/2005 w sprawie  sporz ądzenia miejscowego planu \nzagospodarowania przestrzennego wsi Strzeniówka w g minie Nadarzyn w trzech etapach, \noraz uchwały Nr VIII/52/2007 Rady Gminy Nadarzyn z dnia 28 marca 2007 r. zmieniaj ącej \nuchwał ę Nr XXXVII/642/2005 Rady Gminy Nadarzyn z dnia 25 m aja 2005 r. w sprawie \nsporz ądzenia miejscowego planu zagospodarowania przestrze nnego wsi Strzeniówka w \ngminie Nadarzyn w trzech etapach \n \nRada Gminy Nadarzyn uchwala, co nast ępuje: \n \nDZIAŁ I \nZakres obowi ązywania planu \n§ 1. \n1.  Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Strzeniówka w \ngminie Nadarzyn, zwany dalej w tre ści niniejszej uchwały planem. \n2.  Plan obejmuje obszar wyznaczony na rysunku planu, k tórego granice wyznaczaj ą: \nzachodnia granica administracyjna wsi Strzeniówka w  osi ul. Bło ńskiej, dalej północna \ngranica kompleksu le śnego na działkach od nr. ew. 3 do nr ew. 326 i wzdł u ż północnej \ngranicy działki nr ew. 327 do osi rzeki Mrówki, dal ej wzdłu ż osi rzeki Mrówki do drogi na \ndz. nr ew. 33, nast ępnie wzdłu ż osi drogi na działce nr ew. 33 (ul. Spacerowa), do  ul. \nPruszkowskiej, nast ",
  " nr ew. 326 i wzdł u ż północnej \ngranicy działki nr ew. 327 do osi rzeki Mrówki, dal ej wzdłu ż osi rzeki Mrówki do drogi na \ndz. nr ew. 33, nast ępnie wzdłu ż osi drogi na działce nr ew. 33 (ul. Spacerowa), do  ul. \nPruszkowskiej, nast ępnie w kierunku północnym wzdłu ż osi ul. Pruszkowskiej, dalej w \nkierunku północno-wschodnim wzdłu ż osi ul. Jodłowej do ul. Komorowskiej, nast ępnie w \n 2kierunku południowym wzdłu ż osi ul. Komorowskiej do granicy działki nr ew. 591 /1, \ndalej wzdłu ż północnych granic podzielonych działek nr ew. 591,  592 i wzdłu ż północnej \ngranicy działki nr ew. 615/2 do środka rzeki Utraty, dalej wschodni ą granic ą wsi \nStrzeniówka przebiegaj ąca środkiem rzeki Utraty do granicy ze wsi Nadarzyn, na st ępnie \nw kierunku zachodnim wzdłu ż południowej granicy administracyjnej wsi Strzeniów ka \nwspólnej z północn ą granic ą administracyjn ą wsi Nadarzyn do osi ul. Bło ńskiej. \n3.  Celem regulacji zawartych w planie jest: \n1)  ochrona ponadlokalnych i lokalnych interesów public znych dotycz ących: \na)  ochrony szczególnych walorów przyrodniczych komplek sów le śnych oraz dolin \nrzek: Utraty, Mrówki i Zimnej Wody, \nb)  uwzgl ędnienia zasad gospodarowania w obszarze krajob",
  " planie jest: \n1)  ochrona ponadlokalnych i lokalnych interesów public znych dotycz ących: \na)  ochrony szczególnych walorów przyrodniczych komplek sów le śnych oraz dolin \nrzek: Utraty, Mrówki i Zimnej Wody, \nb)  uwzgl ędnienia zasad gospodarowania w obszarze krajobrazu chronionego; \n2)  umo żliwienie rozwoju funkcji mieszkaniowej.  \n4.  Plan okre śla si ę jako perspektywiczny bez sprecyzowania terminu jeg o obowi ązywania. \n \n§ 2. \nGranice planu s ą wyznaczone na rysunku planu, sporz ądzonym na mapie w skali 1: 2000, \nstanowi ącym zał ącznik nr 1 do niniejszej uchwały. \n \n§ 3. \n1.  Rysunek planu odnosi ustalenia zawarte w niniejszej  uchwale do terenu obj ętego \ngranicami planu przy u życiu oznacze ń zastosowanych w legendzie rysunku planu. \n2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica obowi ązywania ustale ń planu; \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach lub ró żnych zasadach \nzagospodarowania; \n3)  zwymiarowane wzajemne odległo ści elementów zagospodarowania; \n4)  funkcje terenów oznaczone literami lub literami i c yframi;  \n5)  nieprzekraczalne linie zabudowy, ustalone linie ogr odze ń; \n6)  oznaczenia terenów chronionych przyrodnic",
  " \nzagospodarowania; \n3)  zwymiarowane wzajemne odległo ści elementów zagospodarowania; \n4)  funkcje terenów oznaczone literami lub literami i c yframi;  \n5)  nieprzekraczalne linie zabudowy, ustalone linie ogr odze ń; \n6)  oznaczenia terenów chronionych przyrodniczych i kul turowych;  \n7)  poł ączenia dróg wewn ętrznych z drogami publicznymi. \n3.  Oznaczenia graficzne na rysunku planu nie wymienion e w ust. 2 maj ą charakter \ninformacyjny lub postulatywny. \n4.  Oznaczone na rysunku planu lini ą przerywan ą, wskazane planem orientacyjne linie \nrozgraniczaj ące dróg wewn ętrznych mog ą by ć korygowane (przesuwane), w uzgodnieniu \nz zarz ądc ą drogi lub wła ścicielem drogi, w projektach technicznych lub przy podziałach \ngeodezyjnych bez konieczno ści zmiany niniejszego planu pod warunkiem zachowani a \nniezmienionej w stosunku do ustalonej w planie szer oko ści w tych liniach. \n \n§ 4. \n1.  Ilekro ć w niniejszej uchwale jest mowa o: \n1)  planie  – nale ży przez to rozumie ć ustalenia planu obejmuj ącego zapisy uchwały i \nrysunek planu, o którym mowa w § 1 niniejszej uchwa ły stanowi ącej akt prawa \nmiejscowego, o ile z tre ści uchwały nie wynika inaczej; \n2)  rysunku planu  – nale ży przez to rozumie ć rysunek na mapie w skali 1:",
  "go zapisy uchwały i \nrysunek planu, o którym mowa w § 1 niniejszej uchwa ły stanowi ącej akt prawa \nmiejscowego, o ile z tre ści uchwały nie wynika inaczej; \n2)  rysunku planu  – nale ży przez to rozumie ć rysunek na mapie w skali 1:2000, \nstanowi ący zał ącznik do niniejszej uchwały, \n3)  uchwale  – nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn, o ile z \ntre ści przepisu nie wynika inaczej; \n4)  ustawie  – nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r. o \nzagospodarowaniu przestrzennym ( Dz. U. z 1999 r. N r 15, poz. 139 ze zm.), o ile z \ntre ści przepisu nie wynika inaczej; \n 35)  przepisach odr ębnych  – nale ży przez to rozumie ć przepisy ustaw wraz z aktami \nwykonawczymi oraz ograniczenia w dysponowaniu teren em wynikaj ące z \nprawomocnych decyzji administracyjnych; \n6)  Warszawskim Obszarze Chronionego Krajobrazu-W.O.CH. K.  - nale ży przez to \nrozumie ć obszar obj ęty ochron ą prawn ą na podstawie przepisów odr ębnych tj. \nRozporz ądzenia Nr 3 Wojewody Mazowieckiego z dnia 13 lutego  2007 r. w sprawie \nWarszawskiego Obszaru Chronionego Krajobrazu (Dz. U rz. Woj. Mazowieckiego z \ndnia 14 lutego 2007 r. Nr 42, poz. ",
  "ą na podstawie przepisów odr ębnych tj. \nRozporz ądzenia Nr 3 Wojewody Mazowieckiego z dnia 13 lutego  2007 r. w sprawie \nWarszawskiego Obszaru Chronionego Krajobrazu (Dz. U rz. Woj. Mazowieckiego z \ndnia 14 lutego 2007 r. Nr 42, poz. 870); \n7)  obszarze  – nale ży przez to rozumie ć obszar obj ęty planem w granicach \nprzedstawionych na rysunku planu; \n8)  terenie  – nale ży przez to rozumie ć cz ęść obszaru planu wyznaczon ą na rysunku planu \nliniami rozgraniczaj ącymi o okre ślonym przeznaczeniu, oznaczon ą na rysunku planu \nliterami oraz literami i cyframi; \n9)  przeznaczeniu podstawowym  – nale ży przez to rozumie ć okre ślony w planie rodzaj \nprzeznaczenia, które powinno przewa żać na terenie wyznaczonym liniami \nrozgraniczaj ącymi; \n10)  przeznaczeniu uzupełniaj ącym  lub dopuszczalnym  – nale ży przez to rozumie ć inne \nprzeznaczenie, które uzupełnia lub wzbogaca przezna czenie podstawowe, nie \npowoduj ąc zakłóce ń w funkcjonowaniu terenu; \n11)  liniach rozgraniczaj ących tereny  o ró żnych funkcjach lub ró żnych zasadach \nzagospodarowania– nale ży przez to rozumie ć, zaznaczone na rysunku planu linie \ndziel ące obszar planu na tereny o ró żnych funkcjach; \n12)  nieprzekraczalnej linii zabudowy  – nale",
  " rozgraniczaj ących tereny  o ró żnych funkcjach lub ró żnych zasadach \nzagospodarowania– nale ży przez to rozumie ć, zaznaczone na rysunku planu linie \ndziel ące obszar planu na tereny o ró żnych funkcjach; \n12)  nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć wyznaczon ą dla terenu \nminimaln ą granic ę sytuowania budynków i innych obiektów kubaturowych  w \nstosunku do linii rozgraniczaj ących dróg, granic działki, granic wód otwartych;  \n13)  powierzchni biologicznie czynnej  -nale ży przez to rozumie ć, część  działki \nbudowlanej, na gruncie rodzimym, która pozostaje ni ezabudowana i nieutwardzona \nzgodnie z definicj ą zawart ą w przepisach odr ębnych; \n14)  powierzchni u żytkowej liczonej dla potrzeb okre ślenia liczby miejsc postojowych-\nnale ży przez to rozumie ć powierzchnie pomieszcze ń, na wszystkich kondygnacjach , \nsłu żą cych do zaspokojenia potrzeb zwi ązanych bezpo średnio z przeznaczeniem \nbudynku lub jego cz ęś ci; \n15)  usługach towarzysz ących – nale ży przez to rozumie ć usługi z wykorzystaniem \nurz ądze ń słu żą cych działalno ści, której celem jest zaspakajanie podstawowych pot rzeb \nludno ści, a które nie wytwarzaj ą dóbr materialnych bezpo średnimi metodami \nprzemysłowymi (handel detaliczny, ochrona zdrowia i  opieka społ",
  "ługi z wykorzystaniem \nurz ądze ń słu żą cych działalno ści, której celem jest zaspakajanie podstawowych pot rzeb \nludno ści, a które nie wytwarzaj ą dóbr materialnych bezpo średnimi metodami \nprzemysłowymi (handel detaliczny, ochrona zdrowia i  opieka społeczna, gastronomia, \nkultura, turystyka i sport, obsługa nieruchomo ści, wynajem itp.); \n16)  maksymalnej wysoko ści zabudowy lub maksymalnej liczbie kondygnacji  - nale ży \nprzez to rozumie ć najwy ższy nieprzekraczalny wymiar wysoko ści obiektu na danym \nterenie, mierzony od poziomu terenu w sposób okre ślony w przepisach odr ębnych lub \nnieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku; \n17)  terenach realizacji celów publicznych  – nale ży przez to rozumie ć tereny, na których \nlokalizuje si ę obiekty budowlane słu żą ce celom publicznym w rozumieniu przepisów \nodr ębnych; \n18)  działkach plombowych  – nale ży przez to rozumie ć istniej ące zainwestowane i nie \nzainwestowane działki, których nie mo żna powi ększy ć poprzez przył ączenie działek \nlub fragmentów działek przyległych, wydzielone prze d wej ściem w życie niniejszego \nplanu; \n 419)  niepublicznych drogach wewn ętrznych - nale ży przez to rozumie ć wydzielon ą z \nterenu działk ę, która na zasadach okre ślonych w przep",
  " ączenie działek \nlub fragmentów działek przyległych, wydzielone prze d wej ściem w życie niniejszego \nplanu; \n 419)  niepublicznych drogach wewn ętrznych - nale ży przez to rozumie ć wydzielon ą z \nterenu działk ę, która na zasadach okre ślonych w przepisach odr ębnych, pełni funkcj ę \ndrogi wewn ętrznej dla pozostałych działek do niej przylegaj ących; \n20)  si ęgaczu - nale ży przez to rozumie ć wysuni ętą cz ęść  działki o minimalnej szeroko ści  \n5m i maksymalnej długo ści 60m, przez któr ą odbywa si ę dost ęp z działki budowlanej \ndo drogi publicznej; \n21)  korytarzu napowietrznej linii elektroenergetycznej -nale ży przez to rozumie ć teren \nznajduj ący si ę w zasi ęgu oddziaływania tej linii; \n22)  wewn ętrznej drodze eksploatacyjnej - nale ży przez to rozumie ć pas terenu \nwyznaczony wzdłu ż brzegu rzeki o szeroko ści 6m, liczony od linii brzegu rzeki, \nnieutwardzony i bez zabudowy, wykorzystywany jako d ost ęp do rzeki w celu \nwykonywania robót zwi ązanych z utrzymaniem rzeki i konserwacja jej brzegó w; \n23)  kompleksie le śnym  – nale ży przez to rozumie ć obszar gruntów le śnych, o \npowierzchni powy żej 5ha, nie przedzielony istniej ącymi drogami publicznymi,  \n24)  tunelach ekologicznych - nale",
  "ót zwi ązanych z utrzymaniem rzeki i konserwacja jej brzegó w; \n23)  kompleksie le śnym  – nale ży przez to rozumie ć obszar gruntów le śnych, o \npowierzchni powy żej 5ha, nie przedzielony istniej ącymi drogami publicznymi,  \n24)  tunelach ekologicznych - nale ży przez to rozumie ć otwory (przepusty) w cokole \nogrodzenia umo żliwiaj ące migracje drobnych przedstawicieli fauny w szczeg ólno ści \nssaków wielko ści je ża, płazów i gadów. Przepusty w ogrodzeniach powinny  by ć \nwykonane w cokołach przy powierzchni terenu, mie ć średnice, co najmniej 10cm i \nby ć rozmieszczone w odst ępach nie wi ększych ni ż 1,5m. Przepustami mog ą by ć \nrównie ż prze świty pomi ędzy cokołem, a a żurowymi elementami ogrodzenia, je żeli \ncokół b ędzie równy z powierzchni ą terenu. \n \n2.  Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą \nstosownych przepisów odr ębnych, które nale ży rozumie ć zgodnie z ich definicjami \nobowi ązuj ącymi w dniu podj ęcia niniejszej uchwały.  \n \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub \nró żnych zasadach zagospodarowania, w tym przeznaczonyc h do realizacji celów \npublicznych;  \n2",
  "u podj ęcia niniejszej uchwały.  \n \n§ 5. \nPlan zawiera ustalenia dotycz ące: \n1)  przeznaczenia terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach lub \nró żnych zasadach zagospodarowania, w tym przeznaczonyc h do realizacji celów \npublicznych;  \n2)  linii rozgraniczaj ących drogi wraz z urz ądzeniami pomocniczymi; \n3)  warunków, zasad i standardów kształtowania zabudowy  oraz urz ądzania terenu w tym: \nlinie zabudowy, gabaryty obiektów, wska źniki intensywno ści zabudowy, tymczasowe \nsposoby zagospodarowania, urz ądzania oraz u żytkowania terenów; \n4)  zasad i warunków podziału terenów na działki budowl ane; \n5)  warunków zagospodarowania terenów wynikaj ących z potrzeb ochrony środowiska \nprzyrodniczego; \n6)  zasad obsługi w zakresie infrastruktury technicznej . \n \n§ 6. \n1.  Ustalenia planu nale ży rozpatrywa ć i stosowa ć z uwzgl ędnieniem przepisów odr ębnych . \n2.  Ustalenia szczegółowe dla terenów obowi ązuj ą ł ącznie odpowiednio z ustaleniami \nogólnymi dla całego obszaru obj ętego planem.  \n \n 5DZIAŁ II \nUstalenia ogólne dla całego obszaru obj ętego planem \nRozdział 1 \nUstalenia przestrzenno - funkcjonalne \n Przeznaczenie terenów  \n§ 7. \n1.  Okre śla si ę nast ępuj ące rodzaje przeznaczenia terenu",
  " ętego planem.  \n \n 5DZIAŁ II \nUstalenia ogólne dla całego obszaru obj ętego planem \nRozdział 1 \nUstalenia przestrzenno - funkcjonalne \n Przeznaczenie terenów  \n§ 7. \n1.  Okre śla si ę nast ępuj ące rodzaje przeznaczenia terenu: \n1)  tereny zabudowy mieszkaniowej jednorodzinnej - ozna czone na rysunku planu \nsymbolem M;  \n2)  tereny zabudowy mieszkaniowej jednorodzinnej eksten sywnej - oznaczone na rysunku \nplanu symbolem MNN;  \n3)  tereny zabudowy mieszkaniowej jednorodzinnej eksten sywnej na działkach le śnych - \noznaczone na rysunku planu symbolem MNN/Ls ; \n4)  teren zabudowy mieszkaniowej jednorodzinnej i usług owej - oznaczony na rysunku \nplanu symbolem MU;  \n5)  tereny zabudowy letniskowej i mieszkaniowej jednoro dzinnej - oznaczone na rysunku \nplanu symbolem ML/M ; \n6)  teren usług handlu - oznaczony na rysunku planu sym bolem UH;  \n7)  teren usług gastronomii - oznaczony na rysunku plan u symbolem UG;  \n8)  teren zbiornika retencyjnego – oznaczony na rysunku  planu symbolem – WR;  \n9)  tereny zieleni naturalnej – oznaczone na rysunku pl anu symbolem ZN;  \n10)  tereny lasów - oznaczone na rysunku planu symbolem Ls; \n11)  tereny rzek - oznaczone na rysunku planu symbolem WW;  \n12)  tereny komunikacji przeznaczone pod dro",
  "lem – WR;  \n9)  tereny zieleni naturalnej – oznaczone na rysunku pl anu symbolem ZN;  \n10)  tereny lasów - oznaczone na rysunku planu symbolem Ls; \n11)  tereny rzek - oznaczone na rysunku planu symbolem WW;  \n12)  tereny komunikacji przeznaczone pod drogi wraz z ur z ądzeniami pomocniczymi, \n(komunikacja kołowa, rowerowa i piesza), infrastruk tur ę techniczn ą i ziele ń, \nokre ślone dalej jako tereny K z indeksem literowym odpowiadaj ącym klasyfikacji \nfunkcjonalnej: \nKUZ - drogi zbiorcze, \nKUL - drogi lokalne, \nKUD  - drogi dojazdowe. \n \n2.  Na terenach, o których mowa w ust. 1 ustala si ę przeznaczenie podstawowe, \nprzeznaczenie dopuszczalne oraz warunki jego dopusz czenia. \n3.  Tereny, o których mowa w ust.1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich \npodstawowym przeznaczeniem lub uzupełniaj ąco na cele przeznaczenia podstawowego i \ndopuszczalnego na zasadach ustalonych w dalszych pr zepisach planu. \n4.  Ustala si ę zasi ęg terenów przeznaczonych na cele publiczne-drogi (j ezdnie komunikacji \nkołowej, przestrzenie komunikacji pieszej, ście żki rowerowe). \n \nRozdział 2 \nObszary i obiekty chronione \n§ 8. \nWarszawski Obszar Chronionego Krajobrazu W.O.CH.K z e stref ą ochrony urbanistycznej, \nktóry obejmuje cały teren wsi Strzen",
  " (j ezdnie komunikacji \nkołowej, przestrzenie komunikacji pieszej, ście żki rowerowe). \n \nRozdział 2 \nObszary i obiekty chronione \n§ 8. \nWarszawski Obszar Chronionego Krajobrazu W.O.CH.K z e stref ą ochrony urbanistycznej, \nktóry obejmuje cały teren wsi Strzeniówka, wyznaczo ny rozporz ądzeniem Wojewody \nMazowieckiego, o którym mowa w § 4 ust. 1 pkt. 6, w  zasi ęgu, którego obowi ązuj ą \nodpowiednio ustalenia Rozporz ądzenia tj.: \n1)  zachowanie bez zabudowy kompleksów le śnych dla utrzymania ci ągło ści i trwało ści \nekosystemów le śnych; \n2)  zakaz samowolnego obni żania poziomu wód gruntowych z uwagi na ochron ę \nkompleksów le śnych; \n 63)  zachowanie w stanie nie przekształconym brzegów rze k Utraty, Zimnej Wody i \nMrówki za wyj ątkiem prowadzenia prac zwi ązanych z zabezpieczeniem \nprzeciwpowodziowym i utrzymaniem lub budow ą urz ądze ń wodnych; \n4)  zachowanie w korytarzu ekologicznym rzeki Utraty i rzeki Mrówki u żytków \nzielonych-łąkowych; \n5)  zakaz likwidowania i niszczenia zadrzewie ń śródpolnych, przydro żnych i \nnadwodnych, je żeli nie wynikaj ą one z potrzeby ochrony przeciwpowodziowej i \nzapewnienia bezpiecze ństwa ruchu drogowego lub wodnego lub budowy, odbudo wy, \nutrzymania, remontów lub naprawy urz ądze ",
  "owania i niszczenia zadrzewie ń śródpolnych, przydro żnych i \nnadwodnych, je żeli nie wynikaj ą one z potrzeby ochrony przeciwpowodziowej i \nzapewnienia bezpiecze ństwa ruchu drogowego lub wodnego lub budowy, odbudo wy, \nutrzymania, remontów lub naprawy urz ądze ń wodnych; \n6)  zakaz lokowania obiektów budowlanych w pasie szerok o ści 20m od linii brzegów \nrzek Utraty, Zimnej Wody i Mrówki z wyj ątkiem urz ądze ń wodnych oraz obiektów \nsłu żą cych prowadzeniu racjonalnej gospodarki rolnej, le śnej lub rybackiej;  \n7)  zakaz samowolnego wykonywania prac ziemnych oraz sy tuowania ogrodze ń w \nodległo ści mniejszej ni ż 6m od brzegu rzek z wyj ątkiem urz ądze ń wodnych, obiektów  \nsłu żą cych prowadzeniu racjonalnej gospodarki rolnej oraz  modernizacji lub \nprzebudowy istniej ących urz ądze ń budowlanych i sieci infrastruktury niezb ędnych dla \nprawidłowego funkcjonowania gminnych i ponad lokaln ych systemów \nin żynieryjnych; \n8)  zakaz wykonywania prac ziemnych trwale zniekształca j ących rze źbę terenu za \nwyj ątkiem prowadzenia prac zwi ązanych z zabezpieczeniem przeciwpowodziowym i \nutrzymaniem lub budow ą urz ądze ń wodnych; \n9)  zakaz realizacji przedsi ęwzi ęć  mog ących znacz ąco oddziaływa ć na środowisko w",
  "ze źbę terenu za \nwyj ątkiem prowadzenia prac zwi ązanych z zabezpieczeniem przeciwpowodziowym i \nutrzymaniem lub budow ą urz ądze ń wodnych; \n9)  zakaz realizacji przedsi ęwzi ęć  mog ących znacz ąco oddziaływa ć na środowisko w \nrozumieniu przepisów odr ębnych (przepisy ustawy Prawo ochrony środowiska), z \nwyj ątkiem elementów niezb ędnych dla prawidłowego funkcjonowania gminnych i \nponad lokalnych systemów in żynieryjnych oraz przedsi ęwzi ęć , dla których \nprzeprowadzona procedura oceny oddziaływania na środowisko wykazała brak \nprzekroczenia standardów jako ści środowiska. \n \n§ 9. \nTereny zdrenowane oznaczone na rysunku planu specja lnym symbolem, dla których ustala \nsi ę: \n1)  zabudowa terenów drenowanych mo żliwa wył ącznie po kompleksowej przebudowie \nbądź likwidacji istniej ącej sieci drenarskiej; \n2)  nakaz uzgadniania z zarz ądzaj ącym sieci ą wszelkiej zabudowy i zagospodarowywania \nterenów oraz przebudowy sieci drenarskich i rowów m elioracyjnych; \n3)  nakaz zachowania ci ągło ści rowów melioracyjnych, ich funkcji i sprawno ści \nfunkcjonowania oraz zakaz samowolnych przeróbek row ów; \n4)  w miejscu krzy żowania si ę rowów melioracyjnych z drogami obowi ązuje wymóg \nzachowania ci ągło ści rowu tj. budowy pod drog ą kanału ł ącz ",
  " ści rowów melioracyjnych, ich funkcji i sprawno ści \nfunkcjonowania oraz zakaz samowolnych przeróbek row ów; \n4)  w miejscu krzy żowania si ę rowów melioracyjnych z drogami obowi ązuje wymóg \nzachowania ci ągło ści rowu tj. budowy pod drog ą kanału ł ącz ącego poszczególne jego \nodcinki; \n5)  zachowuje si ę rowy melioracyjne jako otwarte, dopuszczaj ąc zmian ę ich przebiegu; \n6)  dopuszcza si ę przykrycie rowów przebiegaj ących wzdłu ż projektowanych i \nistniej ących ci ągów komunikacyjnych; \n7)  ustala si ę odsuni ęcie zabudowy od rowów na ustalone linie zabudowy za pisane w \nustaleniach szczegółowych dla poszczególnych terenó w; \n8)  ustala si ę sytuowanie ogrodze ń wzdłu ż rowów zgodnie z warunkami zapisanymi w \nustaleniach szczegółowych dla poszczególnych terenó w. \n \n \n \n 7§ 10. \nRzeki, dla których ustala si ę: \n1)  zachowanie podstawowego układu hydrograficznego obs zaru, który stanowi ą rzeki \nUtrata, Zimna Woda i Mrówka; \n2)  zachowanie naturalnego koryta rzeki Utraty oraz utr zymanie naturalnego charakteru jej \nbrzegów; dopuszcza si ę ingerencj ę w koryto i brzegi rzeki wył ącznie w zwi ązku z \npracami przeciwpowodziowymi; \n3)  zakaz naruszania naturalnego charakteru rzek Zimnej  Wody i Mrówki z wyj ątkiem \nkoniecznych prac konser",
  " charakteru jej \nbrzegów; dopuszcza si ę ingerencj ę w koryto i brzegi rzeki wył ącznie w zwi ązku z \npracami przeciwpowodziowymi; \n3)  zakaz naruszania naturalnego charakteru rzek Zimnej  Wody i Mrówki z wyj ątkiem \nkoniecznych prac konserwacyjnych; \n4)  zachowanie powierzchni wodnych oraz stosowanie małe j retencji; \n5)  sytuowanie ogrodze ń wzdłu ż rzek w odległo ści nie mniejszej ni ż 6m od wskazanych \nna rynku planu linii ich brzegów. \n \n§ 11. \nOznacza si ę teren stanowi ący przedmiot ochrony wojewódzkiego konserwatora zab ytków-\nstanowisko archeologiczne, o numerze ewidencyjnym A ZP 59-64/12. Ustala si ę ochron ę \nzabytku archeologicznego w formie strefy ochrony ko nserwatorskiej oznaczonej na rysunku \nplanu specjalnym symbolem i numerem. Na obszarze w/ w strefy ustala si ę: \n1)  obowi ązek uzyskania przez inwestora, od wojewódzkiego kon serwatora zabytków – \nprzed wydaniem pozwolenia na budow ę lub zgłoszeniem wła ściwemu organowi- \nuzgodnienia wszelkich zaplanowanych budów obiektów budowlanych wi ążą cych si ę z \nwykonywaniem prac ziemnych; \n2)  obowi ązek uzgadniania z wojewódzkim konserwatorem zabytkó w poszukiwania, \nrozpoznania i wydobywania kopalin oraz budowy urz ądze ń wodnych i regulacji wód; \n3",
  "ów obiektów budowlanych wi ążą cych si ę z \nwykonywaniem prac ziemnych; \n2)  obowi ązek uzgadniania z wojewódzkim konserwatorem zabytkó w poszukiwania, \nrozpoznania i wydobywania kopalin oraz budowy urz ądze ń wodnych i regulacji wód; \n3)  obowi ązek przeprowadzenia (na koszt osoby fizycznej lub j ednostki organizacyjnej \nzamierzaj ącej finansowa ć roboty budowlane) bada ń archeologicznych oraz wykonania \nich dokumentacji. Przed rozpocz ęciem bada ń archeologicznych wymagane jest \nuzyskanie od wojewódzkiego konserwatora zabytków po zwolenia na ich prowadzenie; \n4)  na obszarze stanowiska archeologicznego warunkiem w ydzielenia działki pod drog ę \n(pod poszerzenie drogi) i dopuszczenia do korzystan ia z tej drogi jest uzyskanie opinii \nwojewódzkiego konserwatora zabytków. \n \nRozdział 3 \n Ustalenia z zakresu ochrony środowiska i przyrody \n§ 12. \n1.  Ustala si ę obj ęcie obszaru planu zorganizowanym systemem zaopatrze nia w wod ę oraz \ndocelowo odprowadzania i unieszkodliwiania ścieków wytwarzanych przez \nużytkowników wszystkich obiektów istniej ących i projektowanych w obszarze planu. \n2.  Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie \naktów prawa miejscowego. \n3.  Ustala si ę zachowanie kompleksów le śnych, szpalerów zieleni przyulicznej, nad",
  "któw istniej ących i projektowanych w obszarze planu. \n2.  Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie \naktów prawa miejscowego. \n3.  Ustala si ę zachowanie kompleksów le śnych, szpalerów zieleni przyulicznej, nadwodnej \nosiedlowej, zieleni towarzysz ącej zabudowie. \n4.  Ustala si ę zagospodarowanie zieleni ą pasów terenu wzdłu ż dróg zbiorczych KUZ, \nlokalnych KUL i dróg dojazdowych KUD. \n5.  Dla poszczególnych terenów ustala si ę minimalny % powierzchni biologicznie czynnej. \nPowierzchnie te winny by ć liczone zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 13. \n6.  Odwodnienie terenów zabudowy mieszkaniowej odbywa ć si ę b ędzie na własnych \ndziałkach do gruntu lub rowu. \n 87.  Postuluje si ę, aby w zasi ęgu obszarów z poziomem wody gruntowej powy żej 1 m p. p. t. \nwszelkie konieczne uzbrojenie prowadzone było w pły tkich wykopach, nie naruszaj ąc \nstosunków wodnych. \n8.  W celu ochrony powietrza ustala si ę ogrzewanie pomieszcze ń gazem ziemnym, olejem \nopałowym lekkim, energi ą elektryczn ą albo innymi paliwami ekologicznie czystymi. \n \nRozdział 4 \n Ograniczenia dla zabudowy i zainwestowania \n§ 13. \n1.  Zabudow ę w korytarzu energetycznym",
  " si ę ogrzewanie pomieszcze ń gazem ziemnym, olejem \nopałowym lekkim, energi ą elektryczn ą albo innymi paliwami ekologicznie czystymi. \n \nRozdział 4 \n Ograniczenia dla zabudowy i zainwestowania \n§ 13. \n1.  Zabudow ę w korytarzu energetycznym napowietrznych linii ene rgetycznych 15 kV  \nnale ży sytuowa ć w odległo ści po 5 m od osi linii w ka żdą stron ę, a wszelkie inwestycje \ndokonywane w tym pasie, roboty budowlane i instalac yjne winny odbywa ć si ę pod \nnadzorem wła ściwego zakładu energetycznego.  \n2.  Dopuszcza si ę zamian ę na podziemne napowietrznych linii elektroenergetyc znych w \nprzypadku pojawienia si ę takich mo żliwo ści technicznych. \n3.  W przypadku likwidacji lub przebudowy sieci ogranic zenia w realizacji \nzagospodarowania terenu trac ą moc. \n \n§ 14. \n1.  Zgodnie z Rozporz ądzeniem Ministra Gospodarki z dnia 30 lipca 2001 r.  w sprawie \nwarunków technicznych, jakim powinny odpowiada ć sieci gazowe (Dz. U. z 2001 r. Nr \n97, poz. 1055), wokół gazoci ągów obowi ązuj ą odpowiednie strefy kontrolowane (linia \nśrodkowa strefy pokrywa si ę z osi ą gazoci ągu) z zakazem lokowania budynków i sadzenia \ndrzew. \n2.  Zgodnie z § 89 Rozporz ądzenia Ministra Gospodarki z dnia 30 lipca 2001 r. dla \ng",
  "gów obowi ązuj ą odpowiednie strefy kontrolowane (linia \nśrodkowa strefy pokrywa si ę z osi ą gazoci ągu) z zakazem lokowania budynków i sadzenia \ndrzew. \n2.  Zgodnie z § 89 Rozporz ądzenia Ministra Gospodarki z dnia 30 lipca 2001 r. dla \ngazoci ągów wybudowanych przed 12 grudnia 2001r. obowi ązuj ą odpowiednie odległo ści \npodstawowe.  \n§ 15. \nNa terenach przylegaj ących do magistralnych przewodów podziemnych infrast ruktury \ntechnicznej, w odległo ściach wynikaj ących z przepisów odr ębnych i Polskich Norm, zakazuje \nsi ę projektowania i realizacji wszelkich obiektów budo wlanych chyba, że inwestor uzgodni \nich realizacj ę z dysponentem magistrali.  \n \n§ 16. \nWarunki gruntowe i ochrona powierzchni ziemi: \n1)  ustala si ę zakaz podpiwniczenia budynków w zasi ęgu obszarów z poziomem wody \ngruntowej powy żej 1 m p. p. t. oraz ustala si ę prowadzenie uzbrojenia w płytkich \nwykopach nie naruszaj ąc stosunków wodnych; \n2)  ze względu na niekorzystne warunki posadowienia (warunki gr untowo –wodne) przed \nprzyst ąpieniem do działa ń projektowych, dla terenów wymienionych w pkt. 1 na le ży \nwykona ć opini ę geotechniczn ą; \n3)  zakazuje si ę samowolnego nasypywania i obni żania powierzchni terenu działek \npowy żej poziomu terenu działek s ą",
  "ne) przed \nprzyst ąpieniem do działa ń projektowych, dla terenów wymienionych w pkt. 1 na le ży \nwykona ć opini ę geotechniczn ą; \n3)  zakazuje si ę samowolnego nasypywania i obni żania powierzchni terenu działek \npowy żej poziomu terenu działek s ąsiednich oraz odprowadzania wód opadowych na \nsąsiednie działki i drogi. \n \n§ 17. \nOznacza si ę na rysunku planu potencjalny obszar nara żony na niebezpiecze ństwo powodzi \noraz ustala warunki zagospodarowania i u żytkowania w obszarze: \n1)  zakaz wznoszenia obiektów budowlanych nie zwi ązanych z niezb ędn ą ochron ą \nprzeciwpowodziow ą; \n 92)  zakaz sadzenia drzew i krzewów z wyj ątkiem dopuszczalnych w przepisach \nodr ębnych; \n3)  wykonywania robót nie zwi ązanych z regulacj ą lub utrzymaniem wód. \n \nRozdział 5 \nParametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu \nStruktura funkcjonalna  \n§ 18. \nW zakresie struktury funkcjonalnej ustala si ę: \n1)  wykształcenie osiedla o dominuj ącej funkcji mieszkaniowej jednorodzinnej; \n2)  wprowadzenie zadrzewie ń na działkach i wzdłu ż dróg; \n3)  zachowanie kompleksów le śnych; \n4)  pozostawienie w ci ągach nadrzecznych, nie zainwestowanych terenów ziel onych –\nłąkowych, okre ślonych jako tereny zieleni natural",
  " mieszkaniowej jednorodzinnej; \n2)  wprowadzenie zadrzewie ń na działkach i wzdłu ż dróg; \n3)  zachowanie kompleksów le śnych; \n4)  pozostawienie w ci ągach nadrzecznych, nie zainwestowanych terenów ziel onych –\nłąkowych, okre ślonych jako tereny zieleni naturalnej ZN; \n5)  podporz ądkowanie układu funkcjonalno – przestrzennego wymog om ochrony \nśrodowiska przyrodniczego jako warto ściom nadrz ędnym; \n6)  wykluczenie lokowania na nowych terenach zabudowy o  funkcji mieszanej, \nmieszkaniowo – usługowej. \n \nStruktura  przestrzenna  \n§ 19. \nW zakresie struktury przestrzennej ustala si ę: \n1)  kształtowanie przestrzeni osiedla w wydzielonych kw artałach zabudowy, budow ę sieci \ndróg jako kontynuowanie istniej ącego układu komunikacyjnego i dostosowanie \nnowych parcelacji geodezyjnych do istniej ących podziałów; \n2)  kształtowanie zabudowy mieszkaniowej jako lu źnej, niskiej, wolno stoj ącej w zieleni; \n3)  układ głównych przestrzeni publicznych, w skład któ rego wchodz ą: drogi oraz ziele ń \npubliczna. \n \nZasady kształtowania zabudowy  \n§ 20. \nUstala si ę nast ępuj ące zasady kształtowania nowej zabudowy: \n1)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć warunkom szczególnym okre ślonych dla poszczególnych terenów",
  " zabudowy  \n§ 20. \nUstala si ę nast ępuj ące zasady kształtowania nowej zabudowy: \n1)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć warunkom szczególnym okre ślonych dla poszczególnych terenów; \n2)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów konstrukcyjnych; \n3)  ustala si ę nakaz jednolitych rozwi ąza ń architektonicznych w zakresie wysoko ści \nbudynków, form architektonicznych, kolorystyki pokr y ć i elewacji oraz małej \narchitektury dla zespołów zabudowy stanowi ących jedn ą inwestycj ę. \n \nZasady ustalania linii zabudowy  \n§ 21. \n1.  Przyjmuje si ę nast ępuj ące zasady ustalania nieprzekraczalnej linii zabudow y dla \nbudynków nowo wznoszonych, rozbudowywanych lub odtw arzanych: \n1)  dla nowej zabudowy wzdłu ż dróg zbiorczych KUZ i dróg lokalnych KUL wyznacza \nsi ę na rysunku planu nieprzekraczalne linie zabudowy w  odległo ści 10m od ich linii \nrozgraniczaj ących z wyj ątkiem sytuacji szczególnych, dla których wyznacza s i ę na \nrysunku planu inne odległo ści linii zabudowy od ich linii rozgraniczaj ących; \n2)  dla nowej zabudowy wzdłu ż dr",
  " linie zabudowy w  odległo ści 10m od ich linii \nrozgraniczaj ących z wyj ątkiem sytuacji szczególnych, dla których wyznacza s i ę na \nrysunku planu inne odległo ści linii zabudowy od ich linii rozgraniczaj ących; \n2)  dla nowej zabudowy wzdłu ż dróg dojazdowych KUD wyznacza si ę nieprzekraczalne \nlinie zabudowy w odległo ści 6m od ich linii rozgraniczaj ącej; \n 10 3)  dla nowej zabudowy wzdłu ż niepublicznych dróg wewn ętrznych nieprzekraczalne \nlinie zabudowy winny by ć sytuowane w odległo ści 6m od granicy działek pełni ących \nfunkcje niepublicznych dróg wewn ętrznych; \n4)  poza linie zabudowy o których mowa w pkt. 2 i 3 (pr zy budynkach mieszkalnych) \nmog ą wykracza ć ganki o powierzchni zabudowy do 4m 2, zadaszenia nad wej ściami i \nwjazdami do gara ży, wykusze, witryny, oraz elementy małej architektu ry; \n5)  nie zakazuje si ę wycofania zabudowy w gł ąb działki i odsuni ęcia od nieprzekraczalnej \nlinii zabudowy; \n6)  dopuszcza si ę zachowanie istniej ącej zabudowy, w dobrym stanie technicznym, \nzlokalizowanej poza wyznaczonymi nieprzekraczalnymi  liniami zabudowy od strony \ndróg dojazdowych i wewn ętrznych. Dopuszcza si ę, w takim przypadku, remonty i \nmodernizacj ę (",
  "za si ę zachowanie istniej ącej zabudowy, w dobrym stanie technicznym, \nzlokalizowanej poza wyznaczonymi nieprzekraczalnymi  liniami zabudowy od strony \ndróg dojazdowych i wewn ętrznych. Dopuszcza si ę, w takim przypadku, remonty i \nmodernizacj ę (nie obejmuj ące powi ększenia powierzchni zabudowy) istniej ącej \nzabudowy usytuowanej w pasie terenu mi ędzy liniami rozgraniczaj ącymi, a \nnieprzekraczaln ą lini ą zabudowy; \n7)  nieprzekraczalne linie zabudowy od strony pozostały ch granic działki, o ile inne \nprzepisy planu nie stanowi ą inaczej, nale ży wyznacza ć zgodnie z przepisami \nodr ębnymi; \n8)  linie zabudowy obiektów usług wzdłu ż wspólnej granicy działki z projektowan ą i \nistniej ącą zabudow ą mieszkaniow ą, ustala si ę na 1,5 wysoko ści zabudowy usług; \n9)  ustala si ę nieprzekraczalne linie zabudowy dla obiektów budow lanych w odległo ści \n20m od linii brzegu rzek : Utraty, Zimnej Wody i Mr ówki oraz wyznacza si ę na \nrysunku planu, na działkach o nr ew. 337 i 338 niep rzekraczaln ą lini ę zabudowy w \nodległo ści 30 m od wskazanego na rysunku planu linii brzegu  rzeki Mrówki; \n10)  ustala si ę odsuni ęcie zabudowy na odległo ść  5m od brzegu rowów ot",
  "kach o nr ew. 337 i 338 niep rzekraczaln ą lini ę zabudowy w \nodległo ści 30 m od wskazanego na rysunku planu linii brzegu  rzeki Mrówki; \n10)  ustala si ę odsuni ęcie zabudowy na odległo ść  5m od brzegu rowów otwartych. \n2.  W odniesieniu do działek przeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą M \nlub mieszkaniow ą jednorodzinn ą z usługami MU, gdy przy bocznej granicy działki \nznajduje si ę budynek mieszkalny, gara ż lub budynek gospodarczy s ąsiada, o ile przepisy \nodr ębne nie stanowi ą inaczej, postuluje si ę realizowanie budynku mieszkalnego, gara żu i \ngospodarczego w układzie bli źniaczym (tzn. przybudowanego do budynku s ąsiada). Od \nwymagania tego mo żna odst ąpi ć; je żeli działka ma szeroko ść  wi ększ ą ni ż 20m albo \nbudynki s ąsiednie s ą substandardowe i mo żna si ę spodziewa ć ich wymiany. \n3.  Dopuszcza si ę etapow ą, (nie jednoczesn ą) budow ę i rozbudow ę budynków mieszkalnych i \ngospodarczych, przy granicy jako docelow ą zabudow ę w układzie bli źniaczym. \n \nZasady sytuowania ogrodze ń \n§ 22. \nPrzyjmuje si ę nast ępuj ące zasady sytuowania ogrodze ń: \n1)  o ile inne przepisy planu nie stanowi ą inaczej,",
  "nych i \ngospodarczych, przy granicy jako docelow ą zabudow ę w układzie bli źniaczym. \n \nZasady sytuowania ogrodze ń \n§ 22. \nPrzyjmuje si ę nast ępuj ące zasady sytuowania ogrodze ń: \n1)  o ile inne przepisy planu nie stanowi ą inaczej, ogrodzenia nale ży sytuowa ć w \nustalonej linii rozgraniczaj ącej dróg lub wzdłu ż linii ogrodze ń wyznaczonych na \nrysunku planu; \n2)  dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek zwłaszcza na działkach \nprzeznaczonych pod zabudow ę mieszkaniow ą jednorodzinn ą z usługami lub na \ndziałkach pod zabudow ę usługow ą. Teren pomi ędzy lini ą rozgraniczaj ącą, a lini ą \nzabudowy wzdłu ż dróg, w takich przypadkach, mo żna przeznaczy ć na miejsca \npostojowe, ziele ń ozdobn ą lub chodniki; \n3)  ustala si ę symetryczne naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 10 x 10m dla \ndróg zbiorczych oraz nie mniejsze ni ż 5m x 5m dla pozostałych dróg; \n4)  w przypadku skrzy żowania drogi zbiorczej KUZ z drogami KUL, KUD i dro gami \nwewn ętrznymi ustala si ę niesymetryczne naro żne ści ęcia linii ogrodze ń: nie mniejsze \n 11 ni ż 10m wzdłu ż drogi KUZ i nie mniejsze ni ż 5m wzdłu ż drogi KUL, KUD i",
  "gi zbiorczej KUZ z drogami KUL, KUD i dro gami \nwewn ętrznymi ustala si ę niesymetryczne naro żne ści ęcia linii ogrodze ń: nie mniejsze \n 11 ni ż 10m wzdłu ż drogi KUZ i nie mniejsze ni ż 5m wzdłu ż drogi KUL, KUD i \nniepublicznych dróg wewn ętrznych; \n5)  ogrodzenia od strony dróg powinny by ć nie wy ższe ni ż 1,8m od poziomu terenu oraz \npowy żej 0,6m nad poziom terenu a żurowe co najmniej w 25%;  \n6)  w ogrodzeniach nale ży przewidzie ć tunele ekologiczne umo żliwiaj ące migracje \ndrobnych przedstawicieli fauny w szczególno ści drobnych ssaków wielko ści je ża, \npłazów i gadów; \n7)  obowi ązuje wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż \nwydzielonego odcinka drogi; \n8)  wzdłu ż rzek dopuszcza si ę lokalizowanie ogrodze ń w odległo ści nie mniejszej ni ż 6m \nod wskazanej na rysunku planu linii ich brzegów; \n9)  zakazuje si ę wygradzania poprzecznego rzek; \n10)  ustala si ę pozostawienie dwustronnych nie ogrodzonych pasów t erenu o szeroko ści, \nco najmniej 3,5m od brzegów rowów otwartych; \n11)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych (z wyj ątkiem \nelementów słupków i cokołów). \n \nKształtowanie zieleni  \n§",
  " dwustronnych nie ogrodzonych pasów t erenu o szeroko ści, \nco najmniej 3,5m od brzegów rowów otwartych; \n11)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych (z wyj ątkiem \nelementów słupków i cokołów). \n \nKształtowanie zieleni  \n§ 23. \n1.  Ustala si ę ochron ę przed zainwestowaniem gruntu le śnego w granicach terenów Ls \nwyznaczonych na rysunku planu terenów Ls. \n2.  Wyznacza si ę na rysunku planu chronione przed zainwestowaniem t ereny zieleni \nnaturalnej ZN i 1 ZN \n3.  Ustala si ę utrzymanie ci ągło ści zieleni przyulicznej, utrzymanie zieleni towarzy sz ącej \nzabudowie i pojedynczych warto ściowych drzew poprzez ich zachowanie, \nprzeprowadzenie zabiegów piel ęgnacyjnych, usuni ęcie drzew chorych, uzupełnienie \nnowymi nasadzeniami z zastosowaniem wła ściwych gatunków. \n4.  Nakazuje si ę zachowanie ci ągło ści terenów zieleni wzdłu ż dolin rzecznych oraz ustala \nzakaz jej przecinania innymi drogami ni ż wyznaczone w planie.  \n5.  Ustala si ę ochron ę oraz utrzymanie warto ściowych drzew równie ż przez ich przesadzenie \n(o ile pozwala na to wiek drzew). \n6.  Postuluje si ę wkomponowywanie istniej ących pojedynczych drzew i zespołów zieleni w \nprojektowane zagospodarowanie. Nie dotyczy to plano wanych korekt układu \nkomunikacyjnego. \n7. ",
  "ie warto ściowych drzew równie ż przez ich przesadzenie \n(o ile pozwala na to wiek drzew). \n6.  Postuluje si ę wkomponowywanie istniej ących pojedynczych drzew i zespołów zieleni w \nprojektowane zagospodarowanie. Nie dotyczy to plano wanych korekt układu \nkomunikacyjnego. \n7.  Odst ąpienie od obowi ązku ochrony drzew jest równie ż mo żliwe w przypadku utraty ich \nwalorów przyrodniczo krajobrazowych, gdy zagra żaj ą one bezpiecze ństwu ludzi, po \nuzyskaniu stosownej decyzji administracyjnej.  \n8.  W ustaleniach szczegółowych dla wydzielonych terenó w ustala si ę warunki dopuszczenia \ninwestycji kubaturowych, parkingów oraz infrastrukt ury technicznej w terenach zieleni \noraz ustala procent terenów biologicznie czynnych.  \n \nZasady tworzenia nowych działek oraz zasady wyznacz ania dróg  \n§ 24. \nPrzyjmuje si ę nast ępuj ące zasady i warunki podziału terenów w obszarze pla nu: \n1)  wydzielane działki musz ą by ć dostosowane wielko ści ą i kształtem do sposobu \nzagospodarowania oraz do potrzeb zwi ązanych z funkcjonowaniem projektowanych \nurz ądze ń i obiektów zgodnie z przepisami odr ębnymi oraz ustalon ą funkcj ą, a na \nka żdej wydzielanej działce budowlanej musz ą by ć zachowane powierzchnie \nbiologicznie czynne podane w ustaleniach szczegółow ych dla poszczególnych \nterenów; \n 12 2)  ustalenia minimalnych",
  " zgodnie z przepisami odr ębnymi oraz ustalon ą funkcj ą, a na \nka żdej wydzielanej działce budowlanej musz ą by ć zachowane powierzchnie \nbiologicznie czynne podane w ustaleniach szczegółow ych dla poszczególnych \nterenów; \n 12 2)  ustalenia minimalnych powierzchni działek nie dotyc z ą działek wydzielanych: dla \npotrzeb lokalizacji urz ądze ń infrastruktury technicznej, pod drogi wewn ętrzne lub pod \nposzerzenie przyległych dróg, działek wydzielonych na podstawie prawomocnych \ndecyzji administracyjnych, działek, które uzyskały status działek budowlanych przed \nwej ściem planu w życie oraz działek je żeli zmniejszenie ich powierzchni jest \nwynikiem poszerzenia przyległych dróg; \n3)  na rysunku planu wskazuje si ę przykładowe propozycje podziału na działki, które nie \nstanowi ą ustale ń planu; \n4)  postuluje si ę zachowanie, na jednej wydzielanej działce, istniej ących zespołów \nzadrzewie ń; \n5)  dopuszcza si ę wykorzystanie dla celów budowlanych nieruchomo ści gruntowych \nzło żonych z wi ęcej ni ż jednej działki (pod warunkiem stosowania okre ślonych planem \nparametrów i wska źników kształtowania zabudowy oraz zagospodarowania terenu, \nliczonych dla ł ącznej powierzchni nieruchomo ści gruntowej); \n6)  dopuszcza si ę ł ączenie działek z terenów MNN/Ls i przyległych teren ów MNN; \n7)  dopuszcza si ę wy",
  " i wska źników kształtowania zabudowy oraz zagospodarowania terenu, \nliczonych dla ł ącznej powierzchni nieruchomo ści gruntowej); \n6)  dopuszcza si ę ł ączenie działek z terenów MNN/Ls i przyległych teren ów MNN; \n7)  dopuszcza si ę wydzielenie działek rzeki Mrówki i rowu otwartego;  \n8)  wzdłu ż rzek Zimnej Wody i Mrówki ustala si ę wydzielenie odpowiednio długich \ndziałek, aby zabudow ę na tych działkach mo żna było zlokalizowa ć poza \nwyznaczonymi liniami zabudowy od brzegu tych rzek; \n9)  podziały terenów przylegaj ących do dróg KUZ zwi ązane z potrzeb ą urz ądzania \nzjazdów z tych dróg dokonywane s ą w uzgodnieniu z zarz ądc ą drogi. \n \n§ 25. \n1.  Wyznacza si ę na rysunku planu linie rozgraniczaj ące dróg publicznych KUZ, KUL i KUD  \noraz ustala si ę miejsca skrzy żowa ń tych dróg. \n2.  Wskazuje si ę orientacyjne linie podziału wewn ętrznego jako granice działek i granice \npełni ących funkcje niepublicznych dróg wewn ętrznych. Wskazane orientacyjne linie \npodziału wewn ętrznego nie stanowi ą ustale ń planu. \n3.  Ka żda działka budowlana musi mie ć zapewniony odpowiedni, dost ęp do drogi publicznej \noraz do infrastruktury technicznej. \n4.  Zachowuje si ę szeroko ści wydzielonych przed",
  "znych. Wskazane orientacyjne linie \npodziału wewn ętrznego nie stanowi ą ustale ń planu. \n3.  Ka żda działka budowlana musi mie ć zapewniony odpowiedni, dost ęp do drogi publicznej \noraz do infrastruktury technicznej. \n4.  Zachowuje si ę szeroko ści wydzielonych przed wej ściem w życie niniejszego planu \nniepublicznych dróg wewn ętrznych w przypadku braku mo żliwo ści ich poszerzenia. \n5.  Ustala si ę nast ępuj ące zasady i warunki wydzielania działek oraz wydzie lania \nniepublicznych dróg wewn ętrznych w obszarze planu: \n1)  dla pojedynczych działek z zabudow ą mieszkaniow ą dopuszcza si ę dost ęp do drogi \npublicznej poprzez si ęgacz; \n2)  oś projektowanych dróg wewn ętrznych powinna przebiega ć wzdłu ż prawnej granicy \npomi ędzy s ąsiaduj ącymi, przeznaczonymi do podziału działkami; \n3)  linie rozgraniczaj ące projektowanych niepublicznych dróg wewn ętrznych wyznacza \nsi ę odmierzaj ąc od wyznaczonej osi (granicy działek), symetryczni e w ka żdą stron ę \nodpowiednio, po 4m  (5m w przypadku takiej mo żliwo ści), a w przypadku braku \nmo żliwo ści wyznaczenia symetrycznego drogi, po 8 m na ka żdej działce, oddzielnie; \n4)  dla zabudowy mieszkaniowej bez funkcji usługowych u stala si ę nowe drogi \nwewn ętrzne o szeroko ściach w liniach roz",
  "m w przypadku takiej mo żliwo ści), a w przypadku braku \nmo żliwo ści wyznaczenia symetrycznego drogi, po 8 m na ka żdej działce, oddzielnie; \n4)  dla zabudowy mieszkaniowej bez funkcji usługowych u stala si ę nowe drogi \nwewn ętrzne o szeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 8m; \n5)  dla zabudowy mieszkaniowej z funkcj ą usługow ą ustala si ę nowe drogi wewn ętrzne o \nszeroko ściach w liniach rozgraniczaj ących nie mniejszych ni ż 10m; \n6)  ka żda nowa droga wewn ętrzna winna mie ć dwustronne wł ączenie do istniej ącego \nukładu komunikacyjnego, a gdyby to było niemo żliwe, droga o jednostronnym \nwł ączeniu dłu ższa ni ż 60m, musi mie ć stworzone warunki do zawracania (placyk do \nzawracania o minimalnych wymiarach 12,5 x 12,5m); \n 13 7)  nale ży tak dzieli ć teren, aby unika ć wyznaczania dróg wewn ętrznych po obu stronach \njednego rz ędu działek; \n8)  wyznacza si ę miejsca poł ącze ń dróg wewn ętrznych z drogami KUZ oraz ustala, że \npodziały terenów przylegaj ących do tych dróg, które wi ązałyby si ę z potrzeb ą \nurz ądzania innych, ni ż wyznaczone, wł ącze ń dróg wewn ętrznych do dróg KUZ, \ndokonywane s ą w uzgodnieniu z zarz ",
  "Z oraz ustala, że \npodziały terenów przylegaj ących do tych dróg, które wi ązałyby si ę z potrzeb ą \nurz ądzania innych, ni ż wyznaczone, wł ącze ń dróg wewn ętrznych do dróg KUZ, \ndokonywane s ą w uzgodnieniu z zarz ądc ą drogi; \n9)  wł ączenie nowych dróg wewn ętrznych do dróg lokalnych i dojazdowych, o ile nie \nzostały wyznaczone na rysunku planu, mo że nast ąpi ć albo w osi wł ączenia dróg od \nstrony przeciwnej albo w odległo ści nie mniejszej ni ż 40m od takiego wł ączenia. \n6.  Wzdłu ż rzek ustala si ę zachowanie dwustronnych korytarzy o minimalnej sze roko ści 6 m \npod wewn ętrzne drogi eksploatacyjne wyznaczone poprzez odmie rzenie 6 m w ka żdą \nstron ę od wyznaczonego brzegu rzeki. Granica tego korytar za pokrywa si ę z ustalon ą lini ą \nogrodze ń od rzek. \n7.  Ustala si ę symetryczne naro żne ści ęcia linii rozgraniczaj ących dla dróg KUZ nie mniejsze \nni ż 10 x 10m, a dla dróg KUL, KUD i niepublicznych dró g wewn ętrznych nie mniejsze \nni ż 5 x 5m. \n8.  W przypadku skrzy żowania drogi zbiorczej KUZ z drogami KUL, KUD i dro gami \nwewn ętrznymi ustala si ę niesymetryczne naro żne ści ęcia linii ogrodze ń: nie mniejsze",
  "publicznych dró g wewn ętrznych nie mniejsze \nni ż 5 x 5m. \n8.  W przypadku skrzy żowania drogi zbiorczej KUZ z drogami KUL, KUD i dro gami \nwewn ętrznymi ustala si ę niesymetryczne naro żne ści ęcia linii ogrodze ń: nie mniejsze ni ż \n10m wzdłu ż drogi KUZ i nie mniejsze ni ż 5 m wzdłu ż drogi KUL, KUD i niepublicznych \ndróg wewn ętrznych. \n9.  Przy ka żdym podziale terenu przylegaj ącego do dróg publicznych (z wyj ątkiem \nwewn ętrznych dróg eksploatacyjnych) nale ży ka żdorazowo wydziela ć działki pod \nposzerzenie tych dróg, a linie tego wydzielenia mus z ą si ę pokrywa ć z liniami \nrozgraniczaj ącymi tych dróg. \n10.  Na obszarze stanowiska archeologicznego warunkiem w ydzielenia działki pod drog ę (pod \nposzerzenie drogi) i dopuszczenia do korzystania z tej drogi jest uzyskanie opinii \nwojewódzkiego konserwatora zabytków. \n \nRozdział 6 \nKomunikacja  \n§ 26. \nKomunikacja kołowa \n1.  Zachowuje si ę i wyznacza na rysunku planu, okre ślone liniami rozgraniczaj ącymi, \nkorytarze przeznaczone pod komunikacj ę kołow ą. \n2.  Okre śla si ę hierarchi ę funkcjonaln ą układu drogowego: drogi zbiorcze KUZ, drogi lokaln e \nKUL, drogi dojazdowe KUD. Ustala si ę przebieg dr",
  " rozgraniczaj ącymi, \nkorytarze przeznaczone pod komunikacj ę kołow ą. \n2.  Okre śla si ę hierarchi ę funkcjonaln ą układu drogowego: drogi zbiorcze KUZ, drogi lokaln e \nKUL, drogi dojazdowe KUD. Ustala si ę przebieg dróg publicznych- zbiorczych, \nlokalnych i dojazdowych oraz miejsca poł ącze ń niepublicznych dróg wewn ętrznych z \ndrogami publicznymi. \n3.  W liniach rozgraniczaj ących dróg ustala si ę zakaz realizacji obiektów nie zwi ązanych z \ndrog ą, z urz ądzeniami infrastruktury technicznej (w tym ponadlok alnej i lokalnej) z \nkomunikacj ą piesz ą lub rowerow ą, z zieleni ą, z wyj ątkiem obiektów niezb ędnych na czas \nbudowy. \n4.  Na terenach komunikacji, do czasu realizacji dróg, dopuszcza si ę dotychczasowy sposób \nużytkowania. \n \n§ 27. \nUstala si ę układ komunikacji kołowej obsługuj ącej obszar planu: \n1)  drogi zbiorcze - KUZ i lokalne KUL poprzez wyznaczo ne na rysunku planu \nskrzy żowania; \n 14 2)  drogi dojazdowe KUD - wszystkie pozostałe drogi wyz naczone na rysunku planu \nliniami rozgraniczaj ącymi. \n \n§ 28. \nUstala si ę nast ępuj ące zasady zagospodarowania terenu dróg zbiorczych K UZ i lokalnych \nKUL: \n1)  wyznacza si ę na rysunku planu linie rozgranicz",
  " pozostałe drogi wyz naczone na rysunku planu \nliniami rozgraniczaj ącymi. \n \n§ 28. \nUstala si ę nast ępuj ące zasady zagospodarowania terenu dróg zbiorczych K UZ i lokalnych \nKUL: \n1)  wyznacza si ę na rysunku planu linie rozgraniczaj ące dróg zbiorczych i dróg lokalnych \ndla funkcji komunikacji kołowej, odwodnienia, lokow ania sieci infrastruktury \ntechnicznej ponadlokalnej i lokalnej, lokowania ście żki rowerowej, ci ągów pieszych i \nzieleni; \n2)  ustala się szczególne warunki powi ąza ń dróg zbiorczych z terenami otaczaj ącymi, \nprzez co nale ży rozumie ć ograniczenie liczby nowych zjazdów i skrzy żowa ń oraz \nzachowanie pomi ędzy nimi odpowiednich odst ępów, a tak że zakaz tworzenia nowych \nskrzy żowa ń i wł ącze ń nowych dróg wewn ętrznych nie wyznaczonych na rysunku \nplanu bez uzgodnienia z zarz ądc ą drogi. \n \n§ 29. \nDla istniej ących dróg dojazdowych KUD, których przebiegi s ą wyznaczone na rysunku planu, \nustala si ę szeroko ści w liniach rozgraniczaj ących według domiaru na rysunku planu. \n \n§ 30. \n1.  Dopuszcza si ę dost ęp z terenów z zabudow ą mieszkaniow ą do dróg publicznych poprzez \nniepubliczne drogi wewn ętrzne (indywidualne i we współwłasno ści) istniej ące i mo żliwe \n",
  "ących według domiaru na rysunku planu. \n \n§ 30. \n1.  Dopuszcza si ę dost ęp z terenów z zabudow ą mieszkaniow ą do dróg publicznych poprzez \nniepubliczne drogi wewn ętrzne (indywidualne i we współwłasno ści) istniej ące i mo żliwe \ndo wyznaczenia. \n \n2.  O ile dalsze przepisy planu nie stanowi ą inaczej drogi o szeroko ści równej  i mniejsze ni ż 8 \nm w liniach rozgraniczaj ących, dopuszcza si ę tylko jako niepubliczne drogi wewn ętrzne.  \n \n§ 31. \nKomunikacja piesza  \n1.  Ustala si ę podstawowy układ komunikacji pieszej obejmuj ący chodniki jednostronne lub \ndwustronne, wydzielone w liniach rozgraniczaj ących dróg. \n2.  Chodniki nale ży sytuowa ć za rowem odwadniaj ącym lub odsun ąć  od jezdni zale żnie od \nlokalnych mo żliwo ści terenowych. \n3.  Wyklucza si ę lokowanie zabudowy stałej i czasowej na chodnikach . \n \n§ 32. \nKomunikacja rowerowa  \nŚcie żki rowerowe mog ą by ć prowadzone jako wydzielone ci ągi rowerowe lub pieszo \nrowerowe.  \n§ 33. \nKomunikacja publiczna – zbiorowa  \n1.  Ustala si ę obsług ę terenów obj ętych planem przez komunikacje autobusow ą. Postuluje si ę \nzachowanie istniej ącego rozmieszczenia przystanków. \n2.  Postuluje si ę modernizacj ę i budow ę dróg zbiorczych i lokalnych w",
  "unikacja publiczna – zbiorowa  \n1.  Ustala si ę obsług ę terenów obj ętych planem przez komunikacje autobusow ą. Postuluje si ę \nzachowanie istniej ącego rozmieszczenia przystanków. \n2.  Postuluje si ę modernizacj ę i budow ę dróg zbiorczych i lokalnych w sposób umo żliwiaj ący \nprowadzenie komunikacji autobusowej. \n \n \n \n \n 15  \n§ 34. \nZasady sytuowania miejsc postojowych w obszarze pla nu  \n1.  Ustala si ę nast ępuj ące zasady sytuowania miejsc postojowych: \n1)  ustala si ę, że miejsca postojowe przewidziane do obsługi zabudow y mieszkaniowej i \nusług nale ży lokalizowa ć na własnych działkach lub w granicach terenu na, k tórym \nusługi s ą zlokalizowane, z zachowaniem przepisów odr ębnych dla lokalizacji miejsc \npostojowych; \n2)  dopuszcza si ę miejsca postojowe w liniach rozgraniczaj ących dróg KUD oraz na \ndziałkach pełni ących funkcje niepublicznych dróg wewn ętrznych; \n3)  wyklucza si ę lokalizacj ę miejsc postojowych poza wyznaczonymi miejscami, o \nktórych mowa w pkt. 1 i 2; \n4)  wyklucza si ę lokowanie miejsc postojowych na terenach le śnych Ls i terenach ZN. \n2.  Ustala si ę realizacj ę miejsc postojowych na terenach własnych inwestycji  w ilo ściach \nwynikaj ących z nast ępuj ących wska źników minimalnych: \n1)  obiekt handlowy, sklep, punk",
  "ę lokowanie miejsc postojowych na terenach le śnych Ls i terenach ZN. \n2.  Ustala si ę realizacj ę miejsc postojowych na terenach własnych inwestycji  w ilo ściach \nwynikaj ących z nast ępuj ących wska źników minimalnych: \n1)  obiekt handlowy, sklep, punkt usługowy – 30 miejsc postojowych na 1000 m 2 p. \nużytkowej, ale nie mniej ni ż 3 – 4 miejsca na sklep lub punkt usługowy; \n2)  sezonowe obiekty handlowe – 20 miejsc postojowych n a jeden obiekt;  \n3)  gastronomia – 40 miejsc postojowych na 100 konsumen tów; \n4)  zabudowa jednorodzinna – 2 miejsca postojowe na 1 d om, na własnej działce; \n5)  przychodnia zdrowia prywatna – 2 miejsca postojowe na jeden gabinet i 1 miejsce \npostojowe na jednego lekarza oraz 1 miejsce postojo we na trzy osoby personelu \npomocniczego. \n \nRozdział 7  \n Standardy i zasady obsługi infrastruktur ą techniczn ą \n§ 35. \n1.  Dla nowej zabudowy, ustala si ę zasad ę, że inwestor przed oddaniem obiektów do \nużytkowania, wyposa ża je w nast ępuj ące urz ądzenia infrastruktury technicznej: \n1)  zaopatrzenie w wod ę: \na)  istniej ąca gminna sie ć wodoci ągowa powi ązana w jeden system, sukcesywnie (w \ndostosowaniu do powstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako \nźródło zasilania wodoci ągu gminnego, uj ę",
  "opatrzenie w wod ę: \na)  istniej ąca gminna sie ć wodoci ągowa powi ązana w jeden system, sukcesywnie (w \ndostosowaniu do powstaj ącej zabudowy) rozbudowywana, przyjmuj ąc jako \nźródło zasilania wodoci ągu gminnego, uj ęcia w Strzeniówce, Nadarzynie lub \nWalendowie (poza obszarem planu), \nb)  do czasu rozbudowy sieci wodoci ągowej dopuszcza si ę indywidualne uj ęcia \nwody, \nc)  dla usług, do celów gospodarczych i przeciwpo żarowych z indywidualnych uj ęć  \nlub z wodoci ągu gminnego, \nd)  ze wzgl ędu na wymagania przeciwpo żarowe ustala si ę stosowanie hydrantów \nzewn ętrznych; \n2)  odprowadzanie i unieszkodliwianie ścieków: \na)  z terenów zabudowy ścieki odprowadzone b ędą do sukcesywnie \nrozbudowywanej sieci kanalizacji rozdzielczej z odp rowadzeniem do \noczyszczalni ścieków we wsi Nadarzyn (poza obszarem planu) z \nodprowadzeniem po oczyszczeniu do rzeki Zimnej Wody  a docelowo do Utraty, \nb)  do czasu wybudowania kanalizacji dopuszcza si ę odprowadzenie ścieków bytowo \n– gospodarczych do szczelnych zbiorników bezodpływo wych na nieczysto ści \npłynne. Do zbiorników musi by ć zapewniony dojazd samochodów \nasenizacyjnych, \n 16 c)  wyklucza si ę lokowanie „przy",
  " dopuszcza si ę odprowadzenie ścieków bytowo \n– gospodarczych do szczelnych zbiorników bezodpływo wych na nieczysto ści \npłynne. Do zbiorników musi by ć zapewniony dojazd samochodów \nasenizacyjnych, \n 16 c)  wyklucza si ę lokowanie „przydomowych oczyszczalni ścieków” z \nrozs ączkowaniem, \nd)  po oddaniu do eksploatacji (w przyległej do działki  drogi) sieci kanalizacyjnej \ninwestor ma obowi ązek podł ączenia si ę, na własny koszt do wy żej wymienionej \nsieci, \ne)  dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych \n(pompowni) bez zmiany niniejszego planu; \n3)  odprowadzenie wód opadowych: \na)  system odprowadzenia wód opadowych wymaga szczegóło wego opracowania \nspecjalistycznego z zakresu okre ślenia mo żliwo ści hydraulicznych odbiorników \n(„Zlewniowy program hydrauliczny przepustowo ści cieków wodnych zlewni \nUtraty”), \nb)  wody opadowe z terenów zabudowy mieszkaniowej odpro wadzane b ędą według \nrozwi ąza ń indywidualnych, powierzchniowo do gruntu (w przypa dku \nwyst ępowania wystarczaj ąco chłonnej powierzchni biologicznie czynnej) lub d o \nrowu, \nc)  postuluje si ę takie kształtowanie odwadnianych terenów mieszkani owych aby \nwody opadowe odprowadzane były na tereny zielone, \nd)  zach",
  "w przypa dku \nwyst ępowania wystarczaj ąco chłonnej powierzchni biologicznie czynnej) lub d o \nrowu, \nc)  postuluje si ę takie kształtowanie odwadnianych terenów mieszkani owych aby \nwody opadowe odprowadzane były na tereny zielone, \nd)  zachowuje si ę otwarte rowy melioracyjne dla funkcji odwodnienia terenów \nrolniczych i terenów zabudowy,  \ne)  ustala si ę nakaz stosowania zbiorników akumulacyjno – retency jnych dla wód \nopadowych docelowo zmniejszaj ących jednorazowy spływ z terenów usług, \nf)  odwodnienie dróg rowami odwadniaj ącymi przydro żnymi ze zrzutem do \nodbiornika, \ng)  odprowadzenie wód opadowych z terenu dróg KUZ wedłu g dokumentacji \nodpowiednio uzgodnionej z wła ściwym zarz ądem melioracji i urz ądze ń \nwodnych, po podczyszczeniu, odprowadzane b ędą do rowów, \nh)  zakazuje si ę odprowadzania wód opadowych, wód drena żowych i \nodwodnieniowych do sieci kanalizacji; \n4)  zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich \npotencjalnych odbiorców z napowietrznych i podziemn ych sieci \nelektroenergetycznych 15 kV wyprowadzonych z istnie j ących poza obszarem planu: \nRPZ S ękocin, Tarczyn i projektowanej RPZ „Nadarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc z now",
  "iorców z napowietrznych i podziemn ych sieci \nelektroenergetycznych 15 kV wyprowadzonych z istnie j ących poza obszarem planu: \nRPZ S ękocin, Tarczyn i projektowanej RPZ „Nadarzyn”: \na)  projektowane inwestycje b ędą zaopatrywane w moc z nowych stacji \ntransformatorowych lub stacji istniej ących pod warunkiem pełnego pokrycia \nzapotrzebowania zgodnie z warunkami okre ślonymi przez wła ściwy Zakład \nEnergetyczny, \nb)  ustala si ę w zagospodarowaniu terenu udost ępnienie słu żbom energetycznym \nwszystkich, nale żą cych do przedsi ębiorstwa, urz ądze ń energetycznych \nwyst ępuj ących na terenie obowi ązywania planu w celu przeprowadzenia prac \nzwi ązanych z bezpo średni ą i prawidłow ą eksploatacj ą w/w urz ądze ń, \nc)  ustala si ę zachowanie urz ądze ń energetycznych wyst ępuj ących na terenie w \npostaci napowietrznych lub kablowych linii energety cznych nn, \nd)  postuluje si ę zamian ę (kolizyjnych z zabudow ą mieszkaniow ą) napowietrznych \nlinii energetycznych 15 kV na linie podziemne kablo we, \ne)  zachowuje si ę istniej ące stacje transformatorowe, \nf)  nale ży liczy ć si ę z konieczno ści ą budowy stacji transformatorowej SN/nn, na \nwarunkach okre ślonych przez zarz ądzaj ącego sieci ą, dla których wskazuje si ę \n",
  "ziemne kablo we, \ne)  zachowuje si ę istniej ące stacje transformatorowe, \nf)  nale ży liczy ć si ę z konieczno ści ą budowy stacji transformatorowej SN/nn, na \nwarunkach okre ślonych przez zarz ądzaj ącego sieci ą, dla których wskazuje si ę \nrejony lokalizacji (działki o wymiarach 2x3m) poło żone w zasi ęgu dojazdu \nsamochodem ci ęż arowym; wokół stacji ustala si ę stref ę woln ą od zabudowy w \n 17 promieniu 3m dla budynków z materiałów niepalnych i  5m dla budynków z \nmateriałów palnych, a zmiana lokalizacji stacji tra nsformatorowej nie b ędzie \nwymagała zmian niniejszego planu; \n5)  zasilanie w gaz: \na)  przyjmuje si ę, że gaz dostarczany b ędzie w miar ę potrzeb z istniej ących \npodziemnych sieci, po spełnieniu warunków techniczn o – ekonomicznych i w \nuzgodnieniu z operatorem sieci z istniej ącej (poza obszarem planu) stacji \nredukcyjno – pomiarowej I o  Janki poł ączonej ze stacj ą redukcyjno – pomiarow ą I o  \nRadziejowice gazoci ągiem Ø 200 wzdłu ż Trasy Katowickiej, (poza obszarem \nplanu), \nb)  wzdłu ż gazoci ągów przyjmuje si ę stref ę kontrolowan ą dla sieci gazowych zgodnie \nz warunkami wynikaj ącymi z przepisów odr ębnych, \nc)  minimalne zbli żenia ogrodze ń do gazoci ągów",
  " Trasy Katowickiej, (poza obszarem \nplanu), \nb)  wzdłu ż gazoci ągów przyjmuje si ę stref ę kontrolowan ą dla sieci gazowych zgodnie \nz warunkami wynikaj ącymi z przepisów odr ębnych, \nc)  minimalne zbli żenia ogrodze ń do gazoci ągów średniego i niskiego ci śnienia \nwynosz ą 0,5m, a szafki gazowe, otwierane na zewn ątrz winny by ć sytuowane w \nlinii ogrodze ń dla zabudowy mieszkaniowej lub w miejscu uzgodnion ym z \noperatorem sieci dla pozostałych typów zabudowy, \nd)  zachowuje si ę przebiegi sieci gazowych; \n6)  przyjmuje si ę zasilanie w ł ącza telefoniczne według przyj ętych standardów z \nrozbudowywanej sieci i urz ądze ń zasilanych z okolicznych centrali automatycznych \nna warunkach okre ślonych przez operatora sieci, \n7)  zaopatrzenie w ciepło: \n z indywidualnych źródeł wykorzystuj ących gaz ziemny, gaz płynny olej opałowy \nlekki, energi ę elektryczn ą lub inne ekologiczne źródła ciepła; wyklucza si ę stosowanie \npieców opalanych paliwem stałym (zakaz nie dotyczy kominków); \n8)  ustala si ę usuwanie odpadów stałych poza obszarem planu: \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system \nzbierania i wywozu odpadów komunalnych, \nb)  na ka żdej działce nale ży wydzieli ",
  " nie dotyczy kominków); \n8)  ustala si ę usuwanie odpadów stałych poza obszarem planu: \na)  ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system \nzbierania i wywozu odpadów komunalnych, \nb)  na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki \nodpadów, opró żnianych okresowo, w miar ę potrzeb do zakładów utylizacji na \npodstawie stosownych umów indywidualnych lub zbioro wych, \nc)  ustala si ę nakaz usuwania odpadów do miejsc selektywnego skła dowania \nodpadów lub z u życiem innych rozwi ąza ń w ramach gminnego systemu \ngospodarki odpadami komunalnymi. \n2.  Ustala si ę zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg z zachowaniem wzajemnych odległo ści wynikaj ących z \nprzepisów odr ębnych. \n3.  W liniach rozgraniczaj ących dróg ustala si ę rezerwy terenu dla realizacji sieci i przył ączy \ngazowych i elektroenergetycznych do projektowanej, modernizowanej zabudowy i \nobiektów przewidzianych w planie w rozumieniu art. 7 Ustawy „Prawo Energetyczne” z \ndnia 10 kwietnia 1997 r. (t. jedn. Dz. U. z 2003r. Nr 153, poz. 1504 ze zm.). \n4.  Lokalizacja sieci poza liniami rozgraniczaj ącymi dróg wymaga uzyskania odpowiednie \nzgody. \n5. ",
  " 7 Ustawy „Prawo Energetyczne” z \ndnia 10 kwietnia 1997 r. (t. jedn. Dz. U. z 2003r. Nr 153, poz. 1504 ze zm.). \n4.  Lokalizacja sieci poza liniami rozgraniczaj ącymi dróg wymaga uzyskania odpowiednie \nzgody. \n5.  Realizacja zabudowy oraz infrastruktury technicznej  w miejscach kolizyjnych mo że \nnast ąpi ć po usuni ęciu kolizji pod nadzorem zarz ądzaj ącego sieci ą. \n6.  Dopuszcza si ę lokowanie obiektów infrastruktury technicznej taki ch jak stacje \ntransformatorowe, podziemne przepompownie ścieków czy stacje telekomunikacji na \npodstawie opracowa ń technicznych bez konieczno ści zmiany niniejszego planu pod \nwarunkiem, że ewentualna uci ąż liwo ść  nie b ędzie wykracza ć poza granice lokalizacji. \n \n 18  \n \nDZIAŁ III \nUstalenia szczegółowe dla terenów o ró żnym przeznaczeniu \n§ 36. \nWarunki zabudowy i zagospodarowania terenu dla posz czególnych działek lub ich zespołów \nokre śla si ę według zasad ustalonych w stosunku do terenów wyzn aczonych liniami \nrozgraniczaj ącymi, o których mowa w Rozdziale 1 Działu II niniej szej uchwały z \nuwzgl ędnieniem ustale ń dotycz ących struktury funkcjonalno-przestrzennej, zasad \nmodernizacji, rozbudowy i budowy systemu komunikacj i i infrastruktury technicznej, \nogranicze ń zagospodarowania wynikaj ących",
  " mowa w Rozdziale 1 Działu II niniej szej uchwały z \nuwzgl ędnieniem ustale ń dotycz ących struktury funkcjonalno-przestrzennej, zasad \nmodernizacji, rozbudowy i budowy systemu komunikacj i i infrastruktury technicznej, \nogranicze ń zagospodarowania wynikaj ących z zasad ochrony środowiska i przyrody, o \nktórych mowa w rozdziałach od 2 do 7 Działu II nini ejszej uchwały. \n \nRozdział 1 \nTereny zabudowy mieszkaniowej jednorodzinnej M  \n§ 37. \nFunkcje (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe: \nzabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolno stoj ącym lub \nbli źniaczym; \n2)   przeznaczenie uzupełniaj ące:  \na)  wolno stoj ące lub dobudowane budynki gospodarcze i gara że o ł ącznej powierzchni \nzabudowy nie wi ększe j ni ż 60m 2, \nb)  urz ądzenia budowlane (przył ącza, urz ądzenia instalacyjne dla potrzeb działki lub \npotrzeb lokalnych, drogi wewn ętrzne, przejazdy, place postojowe, place pod \nśmietniki), ziele ń; \n3)  przeznaczenie dopuszczalne: \nw budynku mieszkalnym lub gospodarczym dopuszcza si ę lokowanie wbudowanych \nusług (usługi zdrowia, biuro rachunkowe, biuro firm y), pod warunkiem, że działalno ść  \nta nie spowoduje wprowadzenia ruchu transportu ci ęż kiego ponad 3,5t",
  ")  przeznaczenie dopuszczalne: \nw budynku mieszkalnym lub gospodarczym dopuszcza si ę lokowanie wbudowanych \nusług (usługi zdrowia, biuro rachunkowe, biuro firm y), pod warunkiem, że działalno ść  \nta nie spowoduje wprowadzenia ruchu transportu ci ęż kiego ponad 3,5t, ani \nwzmo żonego ruchu samochodów osobowych oraz, że usługi zajmowa ć b ędą nie \nwi ęcej ni ż 30% powierzchni całkowitej budynku mieszkalnego al bo gospodarczego; \n4)  zakazuje si ę: \na)  lokalizacji na terenach M: handlu detalicznego, han dlu hurtowego, placów \nskładowych, obsługi technicznej pojazdów, napraw po jazdów mechanicznych, stacji \npaliw oraz nowych siedlisk rolniczych, \nb)  adaptacji gara ży, budynków gospodarczych, usługowych na cele miesz kalne je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2 i 3 dopuszcza si ę  \ndotychczasowy sposób u żytkowania i zagospodarowania terenu; \n6)  zasady zagospodarowania: budowa, roboty budowlane, przebudowa, remont, wymiana \noraz zmiana u żytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2 i 3 \nprzeznaczenia. \n§ 38. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n1)  nowe działki nie mniejsze ni ż 2000m 2 z dopuszczalnym obni żeniem powierzchni \ndziałek o 5%; \n",
  " pod warunkiem zachowania ustalonego w pkt . 1, 2 i 3 \nprzeznaczenia. \n§ 38. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n1)  nowe działki nie mniejsze ni ż 2000m 2 z dopuszczalnym obni żeniem powierzchni \ndziałek o 5%; \n 19 2)  zachowuje si ę, z prawem zabudowy zabudow ą mieszkaniow ą jednorodzinn ą, działki o \npowierzchniach nie mniejszych ni ż 500m 2, je żeli s ą to: działki plombowe oraz  działki, \nktórych zmniejszenie powierzchni  jest wynikiem pos zerzenia przyległych dróg; \n3)  minimaln ą szeroko ść  nowych działek dla zabudowy mieszkaniowej jednorod zinnej \nustala si ę na 20m. \n2.  Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na ka żdej działce budowlanej zachowano, co \nnajmniej 70% powierzchni biologicznie czynnej; \n2)  na działce budowlanej o minimalnej powierzchni, o k tórej mowa w ust. 1 pkt 1 i 2, \nustala si ę lokowanie jednego budynku mieszkalnego z jednym lo kalem mieszkalnym \n(jeden segment bli źniaka z jednym lokalem mieszkalnym). Realizacja dru giego \nbudynku mieszkalnego równie ż z jednym mieszkaniem winna by ć poprzedzona \npodziałem działki pod warunkiem wydzielania działek  o powierzchniach nie \nmniejszych ni ż ustalone w ust. 1; \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \n",
  "izacja dru giego \nbudynku mieszkalnego równie ż z jednym mieszkaniem winna by ć poprzedzona \npodziałem działki pod warunkiem wydzielania działek  o powierzchniach nie \nmniejszych ni ż ustalone w ust. 1; \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w \nnawi ązaniu do architektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych, \nb)  zakaz stosowania na elewacji z okładzin typu siding , \nc)  obowi ązuj ą dachy sko śne dla zabudowy mieszkaniowej, a dla gara ży i budynków \ngospodarczych dachy sko śne lub płaskie, \nd)  dopuszcza si ę odst ępstwa od zasady w zakresie rozwi ąza ń dachów je żeli \nwynikaj ą one ze szczególnych warunków ochrony przeciwpo żarowej, \ne)  zakazuje si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody \ngruntowej, \nf)  usytuowanie, wielko ść  i forma architektoniczna nowych gara ży i budynków \ngospodarczych na terenach z zabudow ą mieszkaniow ą jednorodzinn ą nie mo że \nnarusza ć mieszkaniowego charakteru poszczególnych działek, \ng)  postuluje si ę lokowanie budynków gara ży i gospodarczych w jednej bryle z \nbudynkiem mieszkalnym; \n4)  ustala si",
  "gospodarczych na terenach z zabudow ą mieszkaniow ą jednorodzinn ą nie mo że \nnarusza ć mieszkaniowego charakteru poszczególnych działek, \ng)  postuluje si ę lokowanie budynków gara ży i gospodarczych w jednej bryle z \nbudynkiem mieszkalnym; \n4)  ustala si ę zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych \nwzdłu ż linii rozgraniczaj ących dróg. \n3. Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 16 ustala si ę: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 2 kondygn acji (druga \nkondygnacja jako poddasze u żytkowe), z dachami sko śnymi i nie wi ęcej ni ż 9,5 m \nb)  wysoko ść  budynków gospodarczych i gara ży 1 kondygnacja i nie wi ęcej ni ż 4,5m. \n4. Linie zabudowy: \ndla nowej zabudowy przyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy \nzgodnie z ustaleniami zapisanymi w § 21.  \n5. Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 22. \n§ 39. \nPrzyjmuje si ę odpowiednio zasady podziałów terenów M zgodnie z u staleniami zapisanymi w \n§ 24 i 25. \n§ 40. \n1.  Ustala si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu nast ",
  " 22. \n§ 39. \nPrzyjmuje si ę odpowiednio zasady podziałów terenów M zgodnie z u staleniami zapisanymi w \n§ 24 i 25. \n§ 40. \n1.  Ustala si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n 20 1)  poło żonych w W. O. CH. K., o którym mowa w § 8; \n2)  dolin  rzek, o których mowa w § 10; \n3)  stanowiska archeologicznego, o którym mowa w § 11; \noraz dla terenów poło żonych w zasi ęgu: \n4)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 13 \n5)  urz ądze ń gazowych, o których mowa w § 14; \n6)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 16. \n2.  Dla terenów zabudowy mieszkaniowej jednorodzinnej p rzyjmuje si ę kwalifikacj ę terenów \nw zakresie dopuszczalnych poziomów hałasu w środowisku w rozumieniu ustawy z dnia \n27 kwietnia 2001 r. Prawo Ochrony Środowiska (Dz. U. Nr 62 z 2004 r. poz. 627 z pó źn. \nzm.), tj. przeznaczone pod zabudow ę mieszkaniow ą jednorodzinn ą, nakazuj ąc zachowanie \nstandardów środowiskowych zawartych w w/w ustawie. \n \n§ 41. \nPrzyjmuje si ę dla terenów M zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w",
  " źn. \nzm.), tj. przeznaczone pod zabudow ę mieszkaniow ą jednorodzinn ą, nakazuj ąc zachowanie \nstandardów środowiskowych zawartych w w/w ustawie. \n \n§ 41. \nPrzyjmuje si ę dla terenów M zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w \n§ 12. \n§ 42. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 35. \n§ 43. \n1.  Ustala si ę obsług ę komunikacyjn ą terenów M od strony przyległych istniej ących i \nprojektowanych dróg: 2KUL-ul. Komorowska, dróg doja zdowych KUD i niepublicznych \ndróg wewn ętrznych przez własn ą działk ę oraz dopuszcza za zgod ą zarz ądcy drogi zjazd \nna drog ę 2KUZ-ul. Pruszkowska. \n2.  Ustala si ę szczególne warunki powi ąza ń drogi 2KUZ z terenami otaczaj ącymi M, przez co \nnale ży rozumie ć ograniczenie liczby nowych zjazdów a tak że zakaz tworzenia nowych \nskrzy żowa ń i wł ącze ń niepublicznych dróg wewn ętrznych nie wyznaczonych na rysunku \nplanu bez uzgodnienia z zarz ądc ą drogi. \n3.  Zachowuje si ę układ niepublicznych dróg wewn ętrznych z ustalonymi wł ączeniami do \ndróg publicznych. \n4.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników",
  "znaczonych na rysunku \nplanu bez uzgodnienia z zarz ądc ą drogi. \n3.  Zachowuje si ę układ niepublicznych dróg wewn ętrznych z ustalonymi wł ączeniami do \ndróg publicznych. \n4.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 34 \nnale ży zapewni ć na własnych działkach. \n \n \nRozdział 2 \nTereny zabudowy mieszkaniowej jednorodzinnej  ekste nsywnej MNN  \n§ 44. \nFunkcje (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe: \nzabudowa mieszkaniowa jednorodzinna ekstensywna z b udynkami w układzie \nwolnostoj ącym lub bli źniaczym;  \n2)  przeznaczenie uzupełniaj ące:  \na)  wolno stoj ące, dobudowane lub wbudowane budynki gospodarcze i gara że o ł ącznej \npowierzchni zabudowy nie wi ększej ni ż 60m 2, \nb)  ograniczenie powierzchni zabudowy gospodarczej nie dotyczy zabudowy zagrodowej, \nc)  urz ądzenia budowlane (przył ącza, urz ądzenia instalacyjne dla potrzeb działki lub \npotrzeb lokalnych, drogi wewn ętrzne, przejazdy, place postojowe, place pod \nśmietniki), ziele ń; \n3)  przeznaczenie dopuszczalne: \n 21 a)  zachowana zabudowa zagrodowa (budynek mieszkalny je dnorodzinny, budynki \ngospodarcze zwi ązane z produkcj ą rolnicz ą), \nb)  zachowana",
  "jazdy, place postojowe, place pod \nśmietniki), ziele ń; \n3)  przeznaczenie dopuszczalne: \n 21 a)  zachowana zabudowa zagrodowa (budynek mieszkalny je dnorodzinny, budynki \ngospodarcze zwi ązane z produkcj ą rolnicz ą), \nb)  zachowana zabudowa usługowa w budynkach wolno stoj ących, \nc)  w budynku mieszkalnym lub gospodarczym na terenie M NN dopuszcza si ę lokowanie \nwbudowanych, usług towarzysz ących, pod warunkiem, że działalno ść  ta nie \nspowoduje wprowadzenia ruchu transportu ci ęż kiego ponad 3,5t, ani wzmo żonego \nruchu samochodów osobowych oraz, że usługi mog ą zajmowa ć nie wi ęcej ni ż 30 % \npowierzchni całkowitej budynku; \n4)  zakazuje si ę: \na)  lokalizacji handlu hurtowego, placów składowych, ob sługi technicznej pojazdów, \nnapraw pojazdów mechanicznych, stacji paliw, masztó w telefonii komórkowej, \nb)  nowych siedlisk rolniczych oraz innych funkcji ni ż wymienione w pkt. 1, 2 i 3, \nc)  lokalizacji usług handlu o powierzchni sprzeda żowej wi ęcej ni ż 100m 2 ; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2, 3 dopuszcza si ę  \ndotychczasowy sposób u żytkowania i zagospodarowania terenu; \n6)  zasady zagospodarowania: budowa, roboty budowlane, przebudowa, remont, wymiana \noraz zmiana u żytkowania pod warunkiem zachowania",
  "  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2, 3 dopuszcza si ę  \ndotychczasowy sposób u żytkowania i zagospodarowania terenu; \n6)  zasady zagospodarowania: budowa, roboty budowlane, przebudowa, remont, wymiana \noraz zmiana u żytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2 i 3 \nprzeznaczenia. \n \n§ 45. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n1)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą \nustala si ę na 2000m2 z dopuszczalnym obni żeniem powierzchni działek o 5%;   \n2)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą i \nwbudowanymi usługami ustala si ę na 2000m2, z dopuszczalnym obni żeniem \npowierzchni działek o 5%. Dopuszcza si ę ł ączenie działek z terenów MNN/Ls i \nprzyległych terenów MNN;  \n3)  zachowuje si ę z prawem zabudowy działki plombowe ;  \n4)  zachowuje si ę, z prawem zabudowy zabudow ą mieszkaniow ą jednorodzinn ą, działki o \npowierzchniach mniejszych ni ż 2000m 2, je żeli  zmniejszenie powierzchni działki jest \nwynikiem poszerzenia przyległych dróg; \n5)  minimaln ą szeroko ść  nowych działek dla zabudowy mieszkaniowej jednorod zinnej \nustala si ę na 20m. \n2.  Zasady kształtowania zabudowy: \n1)  na",
  " 2000m 2, je żeli  zmniejszenie powierzchni działki jest \nwynikiem poszerzenia przyległych dróg; \n5)  minimaln ą szeroko ść  nowych działek dla zabudowy mieszkaniowej jednorod zinnej \nustala si ę na 20m. \n2.  Zasady kształtowania zabudowy: \n1)  na działkach MNN ustala si ę taki sposób inwestowania, aby na ka żdej działce \nbudowlanej zachowano, co najmniej 80% powierzchni b iologicznie czynnej \nzagospodarowanej zieleni ą; \n2)  na działce budowlanej o minimalnej powierzchni, o k tórej mowa w ust. 1 ustala si ę \nlokowanie jednego budynku mieszkalnego z jednym lok alem mieszkalnym (jeden \nsegment bli źniaka z jednym lokalem mieszkalnym). Realizacja dru giego budynku \nmieszkalnego równie ż z jednym mieszkaniem winna by ć poprzedzona podziałem \ndziałki, pod warunkiem wydzielenia działek o powier zchniach nie mniejszych ni ż \nustalone w ust. 1; \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w \nnawi ązaniu do architektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych, \nb)  zakaz stosowania na elewacji z okładzin typu siding , \n 22 c)  bryła budynku jednorodzinnego rozrze źbiona, \nd)  stosowanie dachów spadzistych dla zabudowy",
  "nawi ązaniu do architektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych, \nb)  zakaz stosowania na elewacji z okładzin typu siding , \n 22 c)  bryła budynku jednorodzinnego rozrze źbiona, \nd)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej, \ne)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \nf)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem \nwody gruntowej, \ng)  usytuowanie, wielko ść  i forma architektoniczna gara ży na terenach z zabudow ą \nmieszkaniow ą MNN nie mo że narusza ć mieszkaniowego charakteru \nposzczególnych działek, \nh)  postuluje si ę lokowanie budynków gara ży i gospodarczych w jednej bryle z \nbudynkiem mieszkalnym; \n4)  przyjmuje si ę zasad ę umieszczania reklam i innych znaków informacyjno \nplastycznych na budynkach na elewacji frontowej lub  wzdłu ż linii rozgraniczaj ących \ndróg (na ogrodzeniu od strony wej ścia na działk ę) pod warunkiem, że nie b ędzie to \npowodowa ć utrudnie ń w komunikacji. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 16 dla nowej i rozbudowywanej za budowy \nustala si ę: \na)  wysoko ść  zab",
  " pod warunkiem, że nie b ędzie to \npowodowa ć utrudnie ń w komunikacji. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 16 dla nowej i rozbudowywanej za budowy \nustala si ę: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 2 kondygn acji(druga \nkondygnacja jako poddasze u żytkowe), z dachami sko śnymi i nie wi ęcej ni ż 9,5m, \nb)  wysoko ść  budynków gospodarczych i gara ży 1 kondygnacja i nie wi ęcej ni ż 4,5m, \nc)  wysoko ść  budynków gospodarczych na działkach z zabudow ą zagrodow ą do 2 \nkondygnacji (dachy sko śne) i nie wi ęcej ni ż 9,5m lub dachy płaskie do 2 \nkondygnacji i nie wi ęcej ni ż 8,5m. \n4.  Linie zabudowy: \ndla nowej zabudowy przyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy zgodni e \nz ustaleniami zapisanymi w § 21. \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 22. \n \n§ 46. \nPrzyjmuje si ę odpowiednio zasady podziałów terenów MNN odpowiedn io zgodnie z \nustaleniami zapisanymi w §§ 24 i 25. \n \n§ 47. \n1.  Przyjmuje si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu",
  " \n \n§ 46. \nPrzyjmuje si ę odpowiednio zasady podziałów terenów MNN odpowiedn io zgodnie z \nustaleniami zapisanymi w §§ 24 i 25. \n \n§ 47. \n1.  Przyjmuje si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8; \n2)  zmeliorowanych o których mowa w § 9; \n3)  dolin rzek , o których mowa w § 10; \noraz terenów poło żonych w zasi ęgu: \n4)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 13; \n5)  urz ądze ń gazowych, o których mowa w § 14; \n6)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 16; \n2.  Dla terenów zabudowy mieszkaniowej jednorodzinnej M NN przyjmuje si ę kwalifikacj ę \nterenów w zakresie dopuszczalnych poziomów hałasu w  środowisku w rozumieniu ustawy \nz dnia 27 kwietnia 2001 r. Prawo Ochrony Środowiska (Dz. U. Nr 62 z 2004 r. poz. 627 z \npó źn. zm.), tj. przeznaczone pod zabudow ę mieszkaniow ą jednorodzinn ą, nakazuj ąc \nzachowanie standardów środowiskowych zawartych w w/w ustawie. \n 23  \n \n§ 48. \nPrzyjmuje si ę dla terenów MNN zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w",
  " tj. przeznaczone pod zabudow ę mieszkaniow ą jednorodzinn ą, nakazuj ąc \nzachowanie standardów środowiskowych zawartych w w/w ustawie. \n 23  \n \n§ 48. \nPrzyjmuje si ę dla terenów MNN zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 12. \n§ 49. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 35. \n§ 50. \n1.  Ustala si ę obsług ę komunikacyjn ą terenów MNN od strony drogi zbiorczej 2KUZ-ul. \nPruszkowska, dróg lokalnych 1 KUL-ul. Jodłowa i 2 K UL-ul. Komorowska, dróg \ndojazdowych KUD oraz z niepublicznych dróg wewn ętrznych przez własn ą działk ę. \n2.  Ustala si ę szczególne warunki powi ąza ń dróg zbiorczych z terenami otaczaj ącymi, przez \nco nale ży rozumie ć ograniczenie liczby nowych zjazdów, a tak że zakaz tworzenia nowych \nskrzy żowa ń i wł ącze ń dróg wewn ętrznych nie wyznaczonych na rysunku planu bez \nuzgodnienia z zarz ądc ą drogi. \n3.  Zachowuje si ę układ niepublicznych dróg wewn ętrznych z ustalonymi wł ączeniami do \ndróg publicznych. \n4.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 34, \nnale ży zapewni ć na własnych działkach",
  " \n3.  Zachowuje si ę układ niepublicznych dróg wewn ętrznych z ustalonymi wł ączeniami do \ndróg publicznych. \n4.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 34, \nnale ży zapewni ć na własnych działkach. \n \nRozdział 3 \nTereny zabudowy mieszkaniowej jednorodzinnej eksten sywnej na działkach le śnych i z \ngruntem le śnym MNN/Ls  \n§ 51. \nFunkcje (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe: \nzabudowa mieszkaniowa jednorodzinna ekstensywna z b udynkami w układzie \nwolnostoj ącym lub bli źniaczym i grunty le śne; \n2)  przeznaczenie uzupełniaj ące:  \na)  wolno stoj ące, dobudowane lub wbudowane budynki gospodarcze i gara że o ł ącznej \npowierzchni zabudowy nie wi ększej ni ż 60m 2, \nb)  urz ądzenia budowlane (przył ącza, urz ądzenia instalacyjne dla potrzeb działki lub \npotrzeb lokalnych, drogi wewn ętrzne, przejazdy, place postojowe, place pod \nśmietniki); \n3)  przeznaczenie dopuszczalne: \nw budynku mieszkalnym lub gospodarczym na terenie M NN dopuszcza si ę lokowanie \nwbudowanych usług (usługi zdrowia, biuro rachunkowe , biuro firmy),  pod \nwarunkiem, że działalno ść  ta nie spowoduje wprowadzenia ruchu transportu ci ęż kiego \nponad 3,5 t, ani wzmo żone",
  " budynku mieszkalnym lub gospodarczym na terenie M NN dopuszcza si ę lokowanie \nwbudowanych usług (usługi zdrowia, biuro rachunkowe , biuro firmy),  pod \nwarunkiem, że działalno ść  ta nie spowoduje wprowadzenia ruchu transportu ci ęż kiego \nponad 3,5 t, ani wzmo żonego ruchu samochodów osobowych oraz, że usługi mog ą \nzajmowa ć nie wi ęcej ni ż 30 % powierzchni całkowitej budynku; \n4)  zakazuje si ę: \na)  lokalizacji usług handlu detalicznego i handlu hurt owego, placów składowych, \nobsługi technicznej pojazdów, napraw pojazdów mecha nicznych, stacji paliw, \nmasztów telefonii komórkowej, \nb)  siedlisk rolniczych oraz innych funkcji ni ż wymienione w pkt. 1, 2 i 3; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2, 3 dopuszcza si ę  \ndotychczasowy sposób u żytkowania i zagospodarowania terenu; \n 24 6)  zasady zagospodarowania: budowa, roboty budowlane, przebudowa, remont, wymiana \noraz zmiana u żytkowania pod warunkiem zachowania ustalonego w pkt . 1 i 2 \nprzeznaczenia. \n \n§ 52. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n1)  dopuszcza si ę zachowanie działek w istniej ącej parcelacji pod zabudow ę \nmieszkaniow ą jednorodzinn ą i grunt le śny; \n2)  minimalne powierzchnie nowych działek pod zabudow ę mieszkaniow ą jednorodzinn ą",
  "arowania i warunki zabudowy \n1.  Działka: \n1)  dopuszcza si ę zachowanie działek w istniej ącej parcelacji pod zabudow ę \nmieszkaniow ą jednorodzinn ą i grunt le śny; \n2)  minimalne powierzchnie nowych działek pod zabudow ę mieszkaniow ą jednorodzinn ą \nna działkach le śnych i z gruntem le śny ustala si ę na 2000 m2; \n3)  minimaln ą szeroko ść  nowych działek dla zabudowy mieszkaniowej jednorod zinnej \nustala si ę na 20m. \n2.  Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na działkach le śnych  MNN/Ls (działki w \nistniej ącej parcelacji i działki nowe) wył ączenie gruntu z produkcji le śnej nie \nprzekraczało 400m 2 ; \n2)  na działkach MNN/Ls poza powierzchni ą wył ączon ą pod zabudow ę z produkcji \nle śnej, ustala si ę zachowanie drzewostanu i prowadzenie gospodarki le śnej na \npozostałej powierzchni tych działek; \n3)  na działkach MNN/Ls z gruntem le śnym ustala si ę zachowanie, co najmniej 70% \npowierzchni biologicznie czynnej oraz postuluje si ę inwestowanie poza gruntem \nle śnym i prowadzenie na tym gruncie le śnym gospodarki le śnej; \n4)  na działce MNN/Ls o powierzchni, o której mowa w us t. 1 ustala si ę lokowanie \njednego budynku mieszkalnego z jednym lokalem miesz kalnym (jeden segment \nbli źniaka z jednym lok",
  "westowanie poza gruntem \nle śnym i prowadzenie na tym gruncie le śnym gospodarki le śnej; \n4)  na działce MNN/Ls o powierzchni, o której mowa w us t. 1 ustala si ę lokowanie \njednego budynku mieszkalnego z jednym lokalem miesz kalnym (jeden segment \nbli źniaka z jednym lokalem mieszkalnym). Realizacja dru giego budynku \nmieszkalnego równie ż z jednym mieszkaniem winna by ć poprzedzona podziałem \ndziałki pod warunkiem wydzielania działek o powierz chniach nie mniejszych ni ż \nustalone w ust. 1; \n5)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych powinna by ć ukształtowana w \nnawi ązaniu do architektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych, \nb)  zakaz stosowania na elewacji z okładzin typu siding , \nc)  bryła budynku rozrze źbiona, \nd)  stosowanie dachów spadzistych dla zabudowy mieszkan iowej, \ne)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \nf)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem \nwody gruntowej, \ng)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków \ngospodarczych, na terenach z",
  " \none ze szczególnych warunków ochrony przeciwpo żarowej, \nf)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem \nwody gruntowej, \ng)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków \ngospodarczych, na terenach z zabudow ą mieszkaniow ą MNN/Ls, nie mo że \nnarusza ć mieszkaniowego charakteru poszczególnych działek, \nh)  postuluje si ę lokowanie budynków gara ży i gospodarczych w jednej bryle z \nbudynkiem mieszkalnym; \n6)  przyjmuje si ę jako zasad ę umieszczania reklam i innych znaków informacyjno \nplastycznych wzdłu ż linii rozgraniczaj ących dróg (na ogrodzeniu od strony wej ścia na \ndziałk ę) pod warunkiem, że nie b ędzie to powodowa ć utrudnie ń w komunikacji. \n3.  Wysoko ść  zabudowy: \n 25 zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 16 dla nowej i rozbudowywanej za budowy \nustala si ę: \na)  wysoko ść  zabudowy mieszkaniowej do 2 kondygnacji, (druga ko ndygnacja jako \npoddasze u żytkowe)z dachami sko śnymi i nie wi ęcej ni ż 9,5m, \nb)  wysoko ść  budynków gara ży 1 kondygnacja i nie wi ęcej ni ż 4,5m.  \n4.  Linie zabudowy: \ndla nowej zabudowy przyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy zgodni e \nz ustaleniami zapisanymi",
  " wi ęcej ni ż 9,5m, \nb)  wysoko ść  budynków gara ży 1 kondygnacja i nie wi ęcej ni ż 4,5m.  \n4.  Linie zabudowy: \ndla nowej zabudowy przyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy zgodni e \nz ustaleniami zapisanymi w § 21. \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 22. \n \n§ 53. \nPrzyjmuje si ę odpowiednio zasady podziałów terenów MNN/LS odpowi ednio zgodnie z \nustaleniami zapisanymi w § 24 i 25. \n \n§ 54. \n1.  Przyjmuje si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W. O. CH. K., o którym mowa w § 8; \n2)  dolin rzek, o których mowa w § 10; \noraz terenów poło żonych w zasi ęgu: \n3)  urz ądze ń gazowych, o których mowa w § 14; \n4)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 16. \n2.  Dla terenów MNN/Ls przyjmuje si ę kwalifikacj ę terenów w zakresie dopuszczalnych \npoziomów hałasu w środowisku w rozumieniu ustawy z dnia 27 kwietnia 20 01 r. Prawo \nOchrony Środowiska (Dz. U. Nr 62 z 2004 r. poz. 627 z pó źn. zm.),",
  "jmuje si ę kwalifikacj ę terenów w zakresie dopuszczalnych \npoziomów hałasu w środowisku w rozumieniu ustawy z dnia 27 kwietnia 20 01 r. Prawo \nOchrony Środowiska (Dz. U. Nr 62 z 2004 r. poz. 627 z pó źn. zm.), tj. przeznaczone pod \nzabudow ę mieszkaniow ą jednorodzinn ą, nakazuj ąc zachowanie standardów \nśrodowiskowych zawartych w w/w ustawie ochrony środowiska. \n \n§ 55. \nPrzyjmuje si ę dla terenów MNN/Ls zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 12. \n \n§ 56. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 35. \n§ 57. \n1.  Ustala si ę obsług ę komunikacyjn ą terenów MNN/Ls od strony drogi zbiorczej 2KUZ-ul. \nPruszkowska, drogi lokalnej 2 KUL-ul. Komorowska), dróg dojazdowych KUD oraz z \nniepublicznych dróg wewn ętrznych przez własn ą działk ę. \n2.  Ustala si ę szczególne warunki powi ąza ń drogi zbiorczej 2KUZ-ul. Pruszkowska z \nterenami otaczaj ącymi, przez co nale ży rozumie ć ograniczenie liczby nowych zjazdów, a \ntak że zakaz tworzenia nowych skrzy żowa ń i wł ącze ń dróg wewn ętrznych nie \nwyznaczonych na rysunku planu bez uzgodnienia",
  "UZ-ul. Pruszkowska z \nterenami otaczaj ącymi, przez co nale ży rozumie ć ograniczenie liczby nowych zjazdów, a \ntak że zakaz tworzenia nowych skrzy żowa ń i wł ącze ń dróg wewn ętrznych nie \nwyznaczonych na rysunku planu bez uzgodnienia z zar z ądc ą drogi. \n3.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 34, \nnale ży zapewni ć na własnych działkach. \n \n \n \n 26 Rozdział 4 \n Teren zabudowy mieszkaniowej jednorodzinnej i usłu gowej MU  \n§ 58. \nFunkcja (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe: \na)  zabudowa mieszkaniowa jednorodzinna z budynkami w u kładzie wolnostoj ącym i \nbli źniaczym, \nb)  usługi towarzysz ące; \n2)  przeznaczenie uzupełniaj ące: \na)  wolno stoj ące lub dobudowane budynki gospodarcze i gara że o ł ącznej powierzchni \nzabudowy nie wi ększej ni ż 60 m 2, \nb)  urz ądzenia budowlane (przył ącza, urz ądzenia instalacyjne dla potrzeb działki lub \npotrzeb lokalnych, drogi wewn ętrzne, przejazdy, place postojowe, place pod \nśmietniki), ziele ń; \n3)  przeznaczenie dopuszczalne: \ndopuszcza si ę realizacje usług towarzysz ących bez zabudowy mieszkaniowej na \ndziałkach o powierzchni, co najmniej 3000 m 2;",
  " lokalnych, drogi wewn ętrzne, przejazdy, place postojowe, place pod \nśmietniki), ziele ń; \n3)  przeznaczenie dopuszczalne: \ndopuszcza si ę realizacje usług towarzysz ących bez zabudowy mieszkaniowej na \ndziałkach o powierzchni, co najmniej 3000 m 2; \n4)  zakazuje si ę: \na)  lokalizacji na terenach MU: stacji obsługi technicz nej pojazdów, napraw pojazdów \nmechanicznych, stacji paliw, masztów telefonii komó rkowej, siedlisk rolniczych oraz \ninnych funkcji ni ż wymienione w pkt. 1, 2 i 3, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny, \nc)  lokowania usług handlu o powierzchni sprzeda żowej powy żej 100m 2 ; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2, 3 dopuszcza si ę  \ndotychczasowy sposób u żytkowania i zagospodarowania terenu; \n6)  zasady zagospodarowania: budowa, roboty budowlane, przebudowa, remont, wymiana \noraz zmiana u żytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2, 3 \nprzeznaczenia. \n \n§ 59. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n1)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą \nustala si ę na 2000m 2 z dopuszczalnym obni żeniem powierzchni działek o 5%; \n",
  "aczenia. \n \n§ 59. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \n1)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą \nustala si ę na 2000m 2 z dopuszczalnym obni żeniem powierzchni działek o 5%; \n2)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą i \nwbudowanymi usługami towarzysz ącymi ustala si ę na 2000m 2 z dopuszczalnym \nobni żeniem powierzchni działek o 5%; \n3)  minimalne powierzchnie nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą i \nusługami towarzysz ącymi w budynkach wolno stoj ących ustala si ę na 3000 m 2 z \ndopuszczalnym obni żeniem powierzchni działek o 5%; \n4)  minimalne powierzchnie nowych działek tylko z usług ami towarzysz ącymi ustala si ę \nna 3000m 2 ; \n5)  minimaln ą szeroko ść  nowo wydzielanych działek ustala si ę na 20m. \n2.   Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na ka żdej działce w terenie MU zachowano, \nco najmniej 80% powierzchni biologicznie czynnej; \n2)  na działce budowlanej o minimalnej powierzchni, o k tórej mowa w ust. 1 ustala si ę \nlokowanie jednego budynku mieszkalnego z jednym lok alem mieszkalnym (jeden \nsegment bli źniaka z jednym lokalem mieszkalnym). Realizacja dru giego budynku",
  "80% powierzchni biologicznie czynnej; \n2)  na działce budowlanej o minimalnej powierzchni, o k tórej mowa w ust. 1 ustala si ę \nlokowanie jednego budynku mieszkalnego z jednym lok alem mieszkalnym (jeden \nsegment bli źniaka z jednym lokalem mieszkalnym). Realizacja dru giego budynku \n 27 mieszkalnego równie ż z jednym mieszkaniem winna by ć poprzedzona podziałem \ndziałki, pod warunkiem wydzielenia działek o powier zchniach nie mniejszych ni ż \nustalone w ust. 1; \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych, \nb)  zakaz stosowania na elewacji z okładzin typu siding , \nc)  stosowanie dachów sko śnych dla zabudowy mieszkaniowej, usługowej, gara ży i \nbudynków gospodarczych, \nd)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów, je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \ne)  zakazuje si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody \ngruntowej,  \nf)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków \ngospodarczych na terenach z zabudow ą mieszkaniow ą jednorodz",
  " przeciwpo żarowej, \ne)  zakazuje si ę podpiwniczenia budynków na działkach z wysokim poz iomem wody \ngruntowej,  \nf)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków \ngospodarczych na terenach z zabudow ą mieszkaniow ą jednorodzinn ą nie mo że \nnarusza ć mieszkaniowego charakteru poszczególnych działek, \ng)  postuluje si ę lokowanie budynków gara ży i gospodarczych w jednej bryle z \nbudynkiem mieszkalnym, \n4)  reklamy i inne znaki informacyjno plastyczne nale ży sytuowa ć na budynkach lub \nwzdłu ż linii rozgraniczaj ących dróg pod warunkiem, że nie b ędzie to powodowa ć \nutrudnie ń w komunikacji.. \n3.   Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 16 ustala si ę: \na)  wysoko ść  zabudowy mieszkaniowej jednorodzinnej do 2 kondygn acji (druga \nkondygnacja jako poddasze u żytkowe), z dachami sko śnymi nie wi ęcej ni ż 9,5m, \nb)  wysoko ść  budynków gospodarczych i gara ży 1 kondygnacja i nie wi ęcej ni ż 4,5m, \nc)  wysoko ść  zabudowy usługowej do 3 kondygnacji (trzecia kondy gnacja jako poddasze \nużytkowe) i nie wi ęcej ni ż 12m \n4.  Linie zabudowy: \ndla nowej zabudowy przyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy zgodni e \nz ust",
  "m, \nc)  wysoko ść  zabudowy usługowej do 3 kondygnacji (trzecia kondy gnacja jako poddasze \nużytkowe) i nie wi ęcej ni ż 12m \n4.  Linie zabudowy: \ndla nowej zabudowy przyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy zgodni e \nz ustaleniami zapisanymi w § 21.  \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 22. \n \n§ 60. \nPrzyjmuje si ę odpowiednio zasady podziałów terenów MU zgodnie z ustaleniami zapisanymi \nw § 24 i 25.  \n \n§ 61. \n1.  Ustala si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W. O. CH. K., o którym mowa w § 8; \n2)  dolin rzek, o których mowa w § 10; \noraz dla terenów poło żonych w zasi ęgu: \n3)  urz ądze ń gazowych, o których mowa w § 14; \n4)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 16. \n 28 2.  Dla terenu zabudowy mieszkaniowej jednorodzinnej i usługowej MU przyjmuje si ę \nkwalifikacj ę terenów w zakresie dopuszczalnych poziomów hałasu w środowisku w \nrozumieniu ustawy z dnia 27 kwietnia 2001 r. Prawo Ochrony Środowiska (Dz. U. Nr 62 \nz 2004 r",
  "zkaniowej jednorodzinnej i usługowej MU przyjmuje si ę \nkwalifikacj ę terenów w zakresie dopuszczalnych poziomów hałasu w środowisku w \nrozumieniu ustawy z dnia 27 kwietnia 2001 r. Prawo Ochrony Środowiska (Dz. U. Nr 62 \nz 2004 r. poz. 627 z pó źn. zm.), tj. przeznaczone pod zabudow ę mieszkaniow ą \njednorodzinn ą z usługami rzemie ślniczymi, nakazuj ąc zachowanie standardów \nśrodowiskowych zawartych w w/w ustawie. \n§ 62. \nPrzyjmuje si ę dla terenu MU zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w \n§ 12. \n \n§ 63. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 35.  \n \n§ 64. \n1.  Zachowuje si ę zjazd z terenu MU od strony drogi zbiorczej 2KUZ-u l. Pruszkowska i \nustala si ę obsług ę komunikacyjn ą od strony drogi lokalnej 1KUL- ul. Jodłowa. \n2.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 34, \nnale ży zapewni ć na własnych działkach. \n \nRozdział 5 \nTeren zabudowy letniskowej i mieszkaniowej jednorod zinnej ML/M  \n§ 65. \nFunkcja (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe: \nzabudowa letniskowa (budynki rekreacji indywidualne j)",
  " ży zapewni ć na własnych działkach. \n \nRozdział 5 \nTeren zabudowy letniskowej i mieszkaniowej jednorod zinnej ML/M  \n§ 65. \nFunkcja (przeznaczenie) terenów: \n1)  przeznaczenie podstawowe: \nzabudowa letniskowa (budynki rekreacji indywidualne j) lub zabudowa mieszkaniowa    \njednorodzinna z budynkami w układzie wolno stoj ącym lub bli źniaczym; \n2)  przeznaczenie uzupełniaj ące: \na)  budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy do 60m 2, \nb)  urz ądzenia budowlane (przył ącza, urz ądzenia instalacyjne dla potrzeb działki lub \npotrzeb lokalnych, drogi wewn ętrzne, przejazdy, place postojowe, place pod \nśmietniki), ziele ń; \n3)  dopuszcza si ę zmian ę funkcji letniskowej na mieszkaniow ą jednorodzinn ą; \n4)  zakazuje si ę: \na)  lokalizacji na terenach ML/M handlu detalicznego, h andlu hurtowego, placów \nskładowych, obsługi technicznej pojazdów, napraw po jazdów mechanicznych, stacji \npaliw, \nb)  budowy siedlisk rolniczych, \nc)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2 i 3 dopuszcza si ę  zachowanie \nzabudowy letniskowej; \n6) ",
  "acji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2 i 3 dopuszcza si ę  zachowanie \nzabudowy letniskowej; \n6)  zasady zagospodarowania: budowa, roboty budowlane, przebudowa, remont, wymiana \noraz zmiana u żytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2 i 3 \nprzeznaczenia. \n \n \n \n \n \n 29 § 66. \nZasady zagospodarowania i warunki zabudowy. \n1.   Działka: \n1)  zachowuje  si ę powierzchnie działek z zabudow ą letniskow ą lub mieszkaniow ą  nie \nmniejsze ni ż 800 m 2, dopuszczaj ąc obni żenie powierzchni działek o 5%, a tak że \nobni żenie tych powierzchni zwi ązane z poszerzeniem przyległych dróg; \n2)  minimalne powierzchnie  nowych działek z zabudow ą mieszkaniow ą jednorodzinn ą \nustala si ę na 2000 m 2 dopuszczaj ąc obni żenie powierzchni działek o 5%, a tak że \nobni żenie tych powierzchni zwi ązane z poszerzeniem przyległych dróg; \n3)  minimaln ą szeroko ść  nowych działek dla zabudowy mieszkaniowej jednorod zinnej \nustala si ę na 20 m. \n2.   Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na ka żdej działce zachowano, co najmniej 80 \n% powierz",
  " dróg; \n3)  minimaln ą szeroko ść  nowych działek dla zabudowy mieszkaniowej jednorod zinnej \nustala si ę na 20 m. \n2.   Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na ka żdej działce zachowano, co najmniej 80 \n% powierzchni biologicznie czynnej; \n2)  na działce budowlanej o minimalnej powierzchni, o k tórej mowa w ust. 1 ustala si ę \nlokowanie jednego budynku rekreacji indywidualnej a lbo jednego budynku \nmieszkalnego z jednym lokalem mieszkalnym (jeden se gment bli źniaka z jednym \nlokalem mieszkalnym). Realizacja drugiego budynku m ieszkalnego równie ż z jednym \nmieszkaniem winna by ć poprzedzona podziałem działki pod warunkiem wydzie lania \ndziałek o powierzchniach nie mniejszych ni ż ustalone w ust. 1; \n3)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków mieszkalnych i letniskowych p owinna by ć \nukształtowana w nawi ązaniu do architektury współczesnej, bez ogranicze ń w \nzakresie materiałów konstrukcyjnych, \nb)  zakaz stosowania na elewacji z okładzin typu siding , \nc)  stosowanie dachów sko śnych dla zabudowy mieszkaniowej oraz dopuszczenie \ndachów płaskich dla zabudowy letniskowej, gospodarc zej i gara ży, \nd)  dopuszcza si ę odst ępstwa od zasad w zak",
  "cyjnych, \nb)  zakaz stosowania na elewacji z okładzin typu siding , \nc)  stosowanie dachów sko śnych dla zabudowy mieszkaniowej oraz dopuszczenie \ndachów płaskich dla zabudowy letniskowej, gospodarc zej i gara ży, \nd)  dopuszcza si ę odst ępstwa od zasad w zakresie rozwi ąza ń dachów je żeli wynikaj ą \none ze szczególnych warunków ochrony przeciwpo żarowej, \ne)  usytuowanie, wielko ść  i forma architektoniczna gara ży i budynków \ngospodarczych nie mo że narusza ć mieszkaniowego charakteru poszczególnych \ndziałek, \nf)  postuluje si ę lokowanie budynków gara ży i gospodarczych w jednej bryle z \nbudynkiem letniskowym a tak że mieszkalnym; \n4)  zakazuje si ę lokowania reklam. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 16 ustala si ę: \na)  wysoko ść  zabudowy mieszkaniowej i letniskowej do 2 kondygna cji (druga \nkondygnacja jako poddasze u żytkowe), z dachami sko śnymi i nie wi ęcej ni ż 9,5m, \nb)  wysoko ść  zabudowy gospodarczej i gara ży oraz zabudowy letniskowej z dachami \npłaskimi  1 kondygnacja i nie wi ęcej ni ż 4,5m. \n4.  Linie zabudowy: \ndla nowej zabudowy przyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy zgodni e \nz ustaleniami zapisanymi w § 21",
  "zej i gara ży oraz zabudowy letniskowej z dachami \npłaskimi  1 kondygnacja i nie wi ęcej ni ż 4,5m. \n4.  Linie zabudowy: \ndla nowej zabudowy przyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy zgodni e \nz ustaleniami zapisanymi w § 21.  \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 22.  \n \n \n 30  \n§ 67. \nPrzyjmuje si ę odpowiednio zasady podziałów terenów ML/M zgodnie z ustaleniami \nzapisanymi w §§ 24 i  25 . \n \n§ 68. \n1.  Ustala si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na \nrysunku planu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8; \n2)  dolin rzek, o których mowa w § 10; \n3)  stanowiska archeologicznego, o którym mowa w § 11; \noraz dla terenów poło żonych w zasi ęgu: \n4)  urz ądze ń gazowych, o których mowa w § 14; \n5)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 16. \n2.  Dla terenów zabudowy letniskowej i mieszkaniowej je dnorodzinnej ML/M przyjmuje si ę \nkwalifikacj ę terenów w zakresie dopuszczalnych poziomów hałasu w środowisku w \nrozumieniu ustawy z dnia 27 kwietnia 2001 r. Prawo Ochrony Środow",
  " \n2.  Dla terenów zabudowy letniskowej i mieszkaniowej je dnorodzinnej ML/M przyjmuje si ę \nkwalifikacj ę terenów w zakresie dopuszczalnych poziomów hałasu w środowisku w \nrozumieniu ustawy z dnia 27 kwietnia 2001 r. Prawo Ochrony Środowiska (Dz. U. Nr 62 \nz 2004 r. poz. 627 z pó źn. zm.), tj. przeznaczone pod zabudow ę mieszkaniow ą \njednorodzinn ą, nakazuj ąc zachowanie standardów środowiskowych zawartych w w/w \nustawie. \n§ 69. \nPrzyjmuje si ę dla terenów ML/M zasady ochrony środowiska zgodnie z ustaleniami \nzapisanymi w § 12. \n § 70. \nPrzyjmuje si ę dla terenów ML/M zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 35. \n§ 71. \n1.  Ustala si ę obsług ę komunikacyjn ą terenów ML/M od strony przyległych istniej ących i \nprojektowanych dróg: dróg dojazdowych KUD oraz z ni epublicznych dróg wewn ętrznych \nprzez własn ą działk ę. \n2.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 34, \nnale ży zapewni ć na własnych działkach. \n \nRozdział 6 \n Teren  usług  handlu  UH  \n§ 72. \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe:  \nusługi handlu o powierzchni sprzeda żowej",
  "ka źników, o których mowa w § 34, \nnale ży zapewni ć na własnych działkach. \n \nRozdział 6 \n Teren  usług  handlu  UH  \n§ 72. \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe:  \nusługi handlu o powierzchni sprzeda żowej do 200m 2; \n2)  przeznaczenie uzupełniaj ące  \na)  budynki gospodarcze i gara że o ł ącznej powierzchni zabudowy nie wi ększej ni ż 60m 2, \nb)  urz ądzenia budowlane (przył ącza, urz ądzenia instalacyjne dla potrzeb działki lub \npotrzeb lokalnych, drogi wewn ętrzne, przejazdy, place postojowe, place pod \nśmietniki), ziele ń; \n3)  zakazuje si ę: \na)  lokalizacji handlu hurtowego, placów składowych, ob sługi technicznej pojazdów, \nnapraw pojazdów mechanicznych, stacji paliw, masztó w telefonii komórkowej, \nb)  budowy siedlisk rolniczych oraz innych funkcji ni ż wymienione w pkt. 1 i 2, \n4)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2 i 3 dopuszcza si ę  \ndotychczasowy sposób u żytkowania i zagospodarowania terenu; \n 31 5)  zasady zagospodarowania: budowa, roboty budowlane, przebudowa, remont, wymiana \noraz zmiana u żytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2 i 3 \nprzeznaczenia. \n§ 73. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka",
  "; \n 31 5)  zasady zagospodarowania: budowa, roboty budowlane, przebudowa, remont, wymiana \noraz zmiana u żytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2 i 3 \nprzeznaczenia. \n§ 73. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \nustala si ę zagospodarowanie terenu UH  jako odr ębnej działki w granicach wyznaczonych \nna rysunku planu. \n2.  Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na działce zachowano , co najmniej 30% \npowierzchni biologicznie czynnej; \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej nale ży \npodporz ądkowa ć nast ępuj ącym kryteriom oceny: \na)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych, \nb)  zakaz stosowania na elewacji z okładzin typu siding , \nc)  postuluje si ę lokowanie gara ży i budynków gospodarczych w jednej bryle z \nbudynkiem usług, \nd)  ustala si ę nakaz jednolitych rozwi ąza ń architektonicznych w zakresie wysoko ści \nbudynków, form architektonicznych, kolorystyki pokr y ć i elewacji oraz małej \narchitektury powi ązanej z s ąsiedni ą zabudow ą, \ne)  ustala si ę obowi ązek uwzgl ędnienia potrzeb",
  " ąza ń architektonicznych w zakresie wysoko ści \nbudynków, form architektonicznych, kolorystyki pokr y ć i elewacji oraz małej \narchitektury powi ązanej z s ąsiedni ą zabudow ą, \ne)  ustala si ę obowi ązek uwzgl ędnienia potrzeb osób niepełnosprawnych; \n3)  ustala si ę zasad ę umieszczania reklam i innych znaków informacyjno p lastycznych na \nbudynkach na elewacji frontowej lub wzdłu ż linii rozgraniczaj ących dróg (na \nogrodzeniu od strony wej ścia na działk ę) pod warunkiem, że nie b ędzie to \npowodowa ć utrudnie ń w komunikacji. \n3.  Wysoko ść  zabudowy: \nzgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt. 16, ustala si ę: \na)  wysoko ść  zabudowy usług handlu do 3 kondygnacji (trzecia ko ndygnacja jako \npoddasze u żytkowe), z dachami sko śnymi i nie wi ęcej ni ż 12m, \nb)  wysoko ść  zabudowy gospodarczej i gara ży 1 kondygnacja i nie wi ęcej ni ż 4,5m. \n4.  Linie zabudowy: \nprzyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy zgodni e z ustaleniami \nzapisanymi w § 21. \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 22. \n \n§ 74. \nZachowuje si ę teren UH na wydzielonej działce. \n \n",
  "alne linie zabudowy zgodni e z ustaleniami \nzapisanymi w § 21. \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 22. \n \n§ 74. \nZachowuje si ę teren UH na wydzielonej działce. \n \n§ 75. \nUstala si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na rysunku \nplanu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K., o którym mowa w § 8; \noraz poło żonych w zasi ęgu: \n2)  urz ądze ń gazowych, o którym mowa w § 14. \n \n§ 76. \n 32 Przyjmuje si ę dla terenu UH zasady ochrony środowiska zgodnie z ustaleniami zapisanymi § \n12. \n§ 77. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 35. \n§ 78. \n1.  Bezpo średni ą obsług ę komunikacyjn ą terenu UH ustala si ę od strony przyległych dróg \n2KUZ-ul. Pruszkowska) lub 1KUL- (ul. Jodłowa). \n2.  Odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 34, \nnale ży zapewni ć na własnej działce. \n \nRozdział 7 \nTeren   usług   gastronomii  - UG  \n§ 79. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe :",
  "ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 34, \nnale ży zapewni ć na własnej działce. \n \nRozdział 7 \nTeren   usług   gastronomii  - UG  \n§ 79. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe :  \nusługi gastronomii-dom weselny; \n2)  przeznaczenie uzupełniaj ące:  \n1)  urz ądzenia budowlane (przył ącza, urz ądzenia instalacyjne dla potrzeb działki lub \npotrzeb lokalnych, drogi wewn ętrzne, przejazdy, place postojowe, place pod \nśmietniki), ziele ń; \n2)  budynki gospodarcze i gara że; \n3)  zabudowa mieszkaniowa jednorodzinna w budynku wolno  stoj ącym lub lokal \nmieszkalny wbudowany, budynek zamieszkania zbiorowe go-hotel; \n3)  przeznaczenie dopuszczalne: \n       usługi handlu o powierzchni sprzeda żowej do 100m 2 ; \n4)  zakazuje si ę:  \na)  lokalizacji handlu hurtowego, stacji obsługi techni cznej pojazdów, napraw pojazdów \nmechanicznych, stacji paliw, masztów telefonii komó rkowej, siedlisk rolniczych oraz \ninnych funkcji ni ż wymienione w pkt. 1 i 2, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny lub lokal mieszkalny wbudowany,  \nc)  lokowania usług handlu o powierzchni sprzeda żowej powy żej 100m 2 ; \n5",
  " pkt. 1 i 2, \nb)  adaptacji gara ży, budynków gospodarczych i usługowych na cele mies zkalne je żeli na \ndziałce znajduje si ę ju ż budynek mieszkalny lub lokal mieszkalny wbudowany,  \nc)  lokowania usług handlu o powierzchni sprzeda żowej powy żej 100m 2 ; \n5)  do czasu realizacji przeznaczenia wymienionego w pk t. 1, 2 i 3 dopuszcza si ę  \ndotychczasowy sposób u żytkowania i zagospodarowania terenu; \n6)  zasady zagospodarowania: budowa, roboty budowlane, przebudowa, remont, wymiana \noraz zmiana u żytkowania pod warunkiem zachowania ustalonego w pkt . 1, 2 i 3 \nprzeznaczenia. \n \n§ 80. \nZasady zagospodarowania i warunki zabudowy \n1.  Działka: \na)  minimalne powierzchnie nowych działek ustala si ę na 3000 m 2 ; \nb)  minimaln ą szeroko ść  nowych działek ustala si ę na 20 m. \n2.  Zasady kształtowania zabudowy: \n1)  ustala si ę taki sposób inwestowania, aby na działce zachowano  co najmniej 50% \npowierzchni biologicznie czynnej; \n2)  wygl ąd, standard techniczny i funkcjonalny zabudowy kuba turowej w decyzjach \nadministracyjnych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \n 33 a)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych, \nb)  zakaz",
  "nych nale ży podporz ądkowa ć nast ępuj ącym kryteriom oceny: \n 33 a)  forma nowych budynków powinna by ć ukształtowana w nawi ązaniu do \narchitektury współczesnej, bez ogranicze ń w zakresie materiałów \nkonstrukcyjnych, \nb)  zakaz stosowania na elewacji z okładzin typu siding , \nc)  postuluje si ę stosowanie dachów sko śnych, \nd)  dopuszcza si ę odst ępstwa od w/w zasady w zakresie rozwi ąza ń dachów je żeli \nwynikaj ą one ze szczególnych warunków ochrony przeciwpo żarowej, \ne)  wyklucza si ę podpiwniczenia budynków na działkach z wysokim poz iomem \nwody gruntowej,  \nf)  postuluje si ę zagospodarowanie realizowane według jednolitej kon cepcji \nwspólnej (zharmonizowanych wysoko ści, form architektonicznych, kolorystyki \npokry ć i elewacji oraz małej architektury)dla zespołów za budowy stanowi ących \njedn ą inwestycj ę, \n3)  przyjmuje si ę jako zasad ę umieszczania reklam i innych znaków informacyjno \nplastycznych na budynkach na elewacji frontowej lub  wzdłu ż linii rozgraniczaj ących \nulic (na ogrodzeniu od strony wej ścia na działk ę) pod warunkiem, że nie b ędzie to \npowodowa ć utrudnie ń w komunikacji. \n3.  Wysoko ść  zabudowy: \nzgodnie z  definicj ą zapisan ą w § 4 ust. 1 pkt. 16 dla nowej i",
  "aj ących \nulic (na ogrodzeniu od strony wej ścia na działk ę) pod warunkiem, że nie b ędzie to \npowodowa ć utrudnie ń w komunikacji. \n3.  Wysoko ść  zabudowy: \nzgodnie z  definicj ą zapisan ą w § 4 ust. 1 pkt. 16 dla nowej i rozbudowywanej za budowy \nustala si ę: \na)  wysoko ść  zabudowy mieszkaniowej do 2 kondygnacji (druga kon dygnacja jako \npoddasze u żytkowe), dachy sko śne i nie wi ęcej ni ż 9,5m, \nb)  wysoko ść  zabudowy usługowej do 3 kondygnacji (trzecia kondy gnacja jako \npoddasze u żytkowe), dachy sko śne i nie wi ęcej ni ż 12m, \nc)  wysokość zabudowy gospodarczej i gara ży 1 kondygnacja i nie wi ęcej ni ż 4,5m. \n4.  Linie zabudowy: \ndla nowej zabudowy przyjmuje si ę odpowiednio nieprzekraczalne linie zabudowy zgodni e \nz ustaleniami zapisanymi w § 21.  \n5.  Ogrodzenia: \nprzyjmuje si ę odpowiednio, zasady sytuowania ogrodze ń zgodnie z ustaleniami \nzapisanymi w § 22. \n \n§ 81. \nPrzyjmuje si ę odpowiednio zasady podziałów terenów UG zgodnie z ustaleniami zapisanymi \nw §§ 24 i 25.  \n \n§ 82. \nUstala si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na rysunku \nplanu nast ępuj ących terenów: \n1)  poło ż",
  "ę odpowiednio zasady podziałów terenów UG zgodnie z ustaleniami zapisanymi \nw §§ 24 i 25.  \n \n§ 82. \nUstala si ę szczególne warunki zabudowy i zagospodarowania dla  wyodr ębnionych na rysunku \nplanu nast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K, o których mowa w § 8; \noraz dla terenów poło żonych w zasi ęgu: \n2)  urz ądze ń gazowych, o którym mowa w § 14; \n3)  obszarów o zło żonych warunkach gruntowych, o których mowa w § 16. \n \n§ 83. \nPrzyjmuje si ę dla terenu UG zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w \n§ 12.  \n \n \n \n 34 § 84. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 35.  \n \n§ 85. \nBezpo średni ą obsług ę komunikacyjn ą terenu UG ustala si ę od strony przyległej drogi 8 KUD-\nul. Sasanki.  \nRozdział 8 \n Teren  zbiornika   retencyjnego   WR  \n§ 86. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe : \nzbiornik wodny z budowlami wodnymi i zieleni ą towarzysz ącą; \n2)  zakazuje si ę: \nlokowania innych funkcji; \n3)  do czasu realizacji przeznaczenia wymienionego w pk t. 1 dopuszcza si ę utrzymanie \ndotychczasowego sposobu u żytkowania i zagosp",
  " : \nzbiornik wodny z budowlami wodnymi i zieleni ą towarzysz ącą; \n2)  zakazuje si ę: \nlokowania innych funkcji; \n3)  do czasu realizacji przeznaczenia wymienionego w pk t. 1 dopuszcza si ę utrzymanie \ndotychczasowego sposobu u żytkowania i zagospodarowania terenu; \n4)  zasady zagospodarowania: budowa, roboty budowlane, przebudowa, remont, wymiana \noraz zmiana u żytkowania pod warunkiem zachowania ustalonego w pkt . 1 przeznaczenia. \n \n§ 87 . \nZasady zagospodarowania: \n1.  Działka: \nustala si ę zachowanie działki w granicach wyznaczonych na rys unku planu. \n2.  Zasady kształtowania zabudowy: \n1)  ustala si ę inwestowanie na podstawie odpowiednio uzgodnionej dokumentacji  \nprojektowej. \n2)  zakazuje si ę zanieczyszczania i odprowadzania nie oczyszczonych  ścieków. \n3.  Linie zabudowy: \nustala si ę odsuni ęcie budowli na 15 m od linii rozgraniczaj ącej drogi 2KUZ-ul. \nPruszkowska. \n4.  Ogrodzenia: \nustala si ę zakaz grodzenia terenu zbiornika. \n \n§ 88. \n1.  Zachowuje teren WR jako jedn ą działk ę, dopuszczaj ąc wydzielenie na poszerzenie \nprzyległej drogi, na wydzielenie działki rzeki Mrów ki. \n2.  Dopuszcza si ę wydzielanie działek o powierzchni mniejszej ni ż okre ślone planem dla \npotrzeb lokalizacji urz ądze ń infrastruktury technicznej. \n \n§",
  " ę, dopuszczaj ąc wydzielenie na poszerzenie \nprzyległej drogi, na wydzielenie działki rzeki Mrów ki. \n2.  Dopuszcza si ę wydzielanie działek o powierzchni mniejszej ni ż okre ślone planem dla \npotrzeb lokalizacji urz ądze ń infrastruktury technicznej. \n \n§ 89. \nPrzyjmuje si ę szczególne warunki zagospodarowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8; \n2)  zmeliorowanych, o których mowa w § 9; \n3)  dolin rzek , o których mowa w § 10; \noraz dla terenów poło żonych w zasi ęgu: \n4)  obszarów o zło żonych warunkach gruntowych o których mowa w § 16. \n \n§ 90. \n 35 Przyjmuje si ę dla terenu WR zasady ochrony środowiska zgodnie z ustaleniami zapisanymi w \n§ 12. \n \n§ 91. \nPrzyjmuje si ę odpowiednio zasady wyposa żenia w infrastruktur ę techniczn ą zgodnie z \nustaleniami zapisanymi w § 35.  \n \n§ 92. \nUstala si ę bezpo średni ą obsług ę komunikacyjn ą terenu WR od strony drogi zbiorczej 2KUZ -\nul. Pruszkowska oraz od strony wewn ętrznej drogi eksploatacyjnej. \n \n \n \nRozdział 9 \nTeren zieleni naturalnej ZN i 1ZN  \n§ 93. \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe: \nziele ń naturalna",
  " drogi zbiorczej 2KUZ -\nul. Pruszkowska oraz od strony wewn ętrznej drogi eksploatacyjnej. \n \n \n \nRozdział 9 \nTeren zieleni naturalnej ZN i 1ZN  \n§ 93. \nFunkcje (przeznaczenie) terenu \n1)  przeznaczenie podstawowe: \nziele ń naturalna dolin rzecznych - ł ąki i pastwiska; \n2)  przeznaczenie dopuszczalne: \na)  na terenach ZN ziele ń urz ądzona, boiska, obiekty małej architektury – infrast ruktura \ntechniczna dla potrzeb lokalnych w przypadku braku mo żliwo ści innego prowadzenia \nsieci, drogi wewn ętrzne i eksploatacyjne, stawy zwi ązane z zabezpieczeniem \nprzeciwpowodziowym i utrzymaniem lub budow ą urz ądze ń wodnych, \nb)  na terenie 1ZN ł ąki i pastwiska, infrastruktura techniczna dla potrz eb lokalnych w \nprzypadku braku mo żliwo ści innego prowadzenia sieci, wewn ętrzne drogi \neksploatacyjne, urz ądzenia zwi ązane z zabezpieczeniem przeciwpowodziowym i \nutrzymaniem lub budow ą urz ądze ń wodnych. \n3)  zakazuje się: \nlokalizacji zabudowy, a na terenie 1ZN sadzenia drz ew i krzewów. \n \n§ 94. \nZasady zagospodarowania \n1.  Działka: \n1)  ustala si ę zachowanie terenów ZN i 1ZN w granicach wyznaczony ch na rysunku \nplanu; \n2)  podział terenów ZN  i 1ZN w tym wydzielanie działek ",
  " terenie 1ZN sadzenia drz ew i krzewów. \n \n§ 94. \nZasady zagospodarowania \n1.  Działka: \n1)  ustala si ę zachowanie terenów ZN i 1ZN w granicach wyznaczony ch na rysunku \nplanu; \n2)  podział terenów ZN  i 1ZN w tym wydzielanie działek  na przył ączenie w celu \npowi ększenia poszerzenia dróg przyległych lub wydzieleni a drogi wewn ętrznej \nzgodnie z przepisami odr ębnymi.  \n2.  Zasady kształtowania terenu: \nna terenach ZN ustala si ę takie kształtowanie komponowanej zieleni naturalne j aby \nochroni ć istniej ący drzewostan i ro ślinno ść  nisk ą. \n3.  Ogrodzenia: \nprzyjmuje si ę odpowiednio zasady sytuowania ogrodze ń odpowiednio zgodnie z \nustaleniami zapisanymi w § 22. \n \n§ 95. \nUstala si ę szczególne warunki zagospodarowania dla wyodr ębnionych na rysunku planu \nnast ępuj ących terenów: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8; \n 36 2)  zmeliorowanych, o których mowa w § 9; \n3)  dolin rzek , o których mowa w § 10; \noraz dla terenów poło żonych w zasi ęgu: \n4)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 13; \n5)  urz ądze ń gazowych, o których mowa w § 14; \n6)  obszarów o zło żonych warunkach gruntowo-wodnych, o których",
  " 10; \noraz dla terenów poło żonych w zasi ęgu: \n4)  napowietrznych linii elektroenergetycznych, o który ch mowa w § 13; \n5)  urz ądze ń gazowych, o których mowa w § 14; \n6)  obszarów o zło żonych warunkach gruntowo-wodnych, o których mowa w § 16; \n7)  obszaru nara żonego na niebezpiecze ństwo powodzi, o którym mowa w § 17. \n§ 96. \nPrzyjmuje si ę dla terenu ZN i 1ZN zasady ochrony i kształtowania  środowiska zgodnie z \nustaleniami zapisanymi w § 12. \n§ 97. \nUstala si ę zasady wyposa żenia w urz ądzenia infrastruktury technicznej zgodnie z ustalen iami \nzapisanymi w § 35. \n§ 98.  \nUstala si ę obsług ę komunikacyjn ą od strony wewn ętrznych dróg eksploatacyjnych wzdłu ż \nrzek, od strony dróg przyległych, istniej ących i projektowanych, przez własn ą działk ę. \n \nRozdział 10 \n Tereny  lasów  Ls  \n§ 99. \nFunkcje (przeznaczenie) terenu: \n1)  przeznaczenie podstawowe:  \nustala si ę przeznaczenie gruntu ewidencyjnie le śnego na cele gospodarki le śnej; \n2)  przeznaczenie dopuszczalne: \na)  podziemna infrastruktura techniczna dla potrzeb lok alnych w przypadku braku \nmo żliwo ści innego prowadzenia sieci, \nb)  niekubaturowe urz ądzenia wypoczynku i rekreacji, ście żki spacerowe, mała \narch",
  " gospodarki le śnej; \n2)  przeznaczenie dopuszczalne: \na)  podziemna infrastruktura techniczna dla potrzeb lok alnych w przypadku braku \nmo żliwo ści innego prowadzenia sieci, \nb)  niekubaturowe urz ądzenia wypoczynku i rekreacji, ście żki spacerowe, mała \narchitektura; \n3)  zakazuje si ę: \na)  zmiany przeznaczenia gruntów Ls na cele nie zwi ązane z gospodark ą le śną, \nb)  zmian stosunków wodnych pogarszaj ących warunki siedliskowe lasu i jego \nzanieczyszczania, \nc)  realizacji zabudowy z wyj ątkiem obiektów zwi ązanych z gospodark ą le śną. \n \n§100. \nZasady zagospodarowania \n1.  Zagospodarowanie terenów Ls reguluj ą przepisy dotycz ące gospodarki le śnej oraz \nprogram zagospodarowania lasów nale żą cych do indywidualnych wła ścicieli. \n2.  Zakazuje si ę grodzenia pojedynczych działek w kompleksie le śnym tj. lasu stanowi ącego \nzwart ą cało ść  o powierzchni nie mniejszej ni ż 5 ha. \n3.  Ustala si ę ogrodzenie całego kompleksu le śnego ogrodzeniem a żurowym z zachowaniem \ndróg po żarowych. \n4.  Ustala si ę zakaz lokowania reklam i innych znaków informacyjn o plastycznych.  \n5.  Ustala si ę zalesienie enklaw rolnych pomi ędzy gruntami le śnymi. \n6.  Ze wzgl ędu na poło żenie terenów Ls w W.O.CH. K. ustala si ę zachowanie odpowiednio \n",
  "owych. \n4.  Ustala si ę zakaz lokowania reklam i innych znaków informacyjn o plastycznych.  \n5.  Ustala si ę zalesienie enklaw rolnych pomi ędzy gruntami le śnymi. \n6.  Ze wzgl ędu na poło żenie terenów Ls w W.O.CH. K. ustala si ę zachowanie odpowiednio \nwarunków zagospodarowania, o którym mowa w § 8. \n \n§ 101. \nPrzyjmuje si ę zasady podziału terenów le śnych Ls zgodnie z obowi ązuj ącymi przepisami \ndotycz ącymi gospodarki le śnej. \n 37  \n§ 102. \n1.  Ustala si ę bezpo średni ą obsług ę komunikacyjn ą terenów Ls od strony istniej ących dróg \ndojazdowych KUD przez własne działki. \n2.  Dopuszcza si ę obsług ę komunikacyjn ą terenów z dróg le śnych niepublicznych. \n \nRozdział 11 \nTereny   rzek -  WW  \n§ 103. \nUstala si ę zachowanie i ochron ę terenów oznaczonych na rysunku planu symbolem WW \n(rzeka Utrata,  rzeka Zimna Woda i rzeka Mrówka), z godnie z ustaleniami zapisanymi w § \n10. \n \n§ 104. \n1.  Na terenach WW ustala si ę zakaz zabudowy obiektami nie zwi ązanymi z regulacj ą rzek z \nkomunikacją lub niezb ędn ą infrastruktur ą techniczn ą. \n2.  Od brzegów rzek, na terenach przeznaczonych pod zai nwestowanie M, MNN, ML/M, MU \nustala si ę nieprzekraczalne linie zabudowy w odleg",
  "iektami nie zwi ązanymi z regulacj ą rzek z \nkomunikacją lub niezb ędn ą infrastruktur ą techniczn ą. \n2.  Od brzegów rzek, na terenach przeznaczonych pod zai nwestowanie M, MNN, ML/M, MU \nustala si ę nieprzekraczalne linie zabudowy w odległo ściach wyznaczonych na rysunku \nplanu od linii brzegów tych rzek. \n3.  Ustala si ę zakaz grodzenia w poprzek nurtu rzek. \n4.  Dopuszcza si ę lokalizowanie ogrodze ń wzdłu ż brzegów rzek (odpowiednio na s ąsiednich \nterenach) w nieprzekraczalnej odległo ści 6m od wskazanych na rysunku planu linii \nbrzegów rzek. \n5.  Ustala si ę zakaz lokowania reklam i innych znaków informacyjn o plastycznych. \n \n§ 105. \nObsług ę eksploatacyjn ą rzek ustala si ę z wewn ętrznych dróg eksploatacyjnych urz ądzanych \nwzdłu ż jej brzegów na przylegaj ących do rzeki terenach.  \n \nRozdział 12 \nTereny   komunikacji   KUZ, KUL, KUD  \n§ 106. \n1.  Wyznacza si ę podstawowy układ komunikacyjny oznaczony symbolami , które okre ślaj ą \nfunkcje danego ci ągu komunikacyjnego: \n \nKUZ - drogi zbiorcze – wojewódzka i powiatowa \nKUL - drogi lokalne - gminne \nKUD - drogi dojazdowe - gminne \n2.  Wskazuje si ę drogi wewn ętrzne jako uzupełniaj",
  " które okre ślaj ą \nfunkcje danego ci ągu komunikacyjnego: \n \nKUZ - drogi zbiorcze – wojewódzka i powiatowa \nKUL - drogi lokalne - gminne \nKUD - drogi dojazdowe - gminne \n2.  Wskazuje si ę drogi wewn ętrzne jako uzupełniaj ący układ komunikacji. \n3.  Dla zabudowy mieszkaniowej bez funkcji usługowych w skazuje si ę drogi wewn ętrzne, o \nszeroko ściach w liniach rozgraniczaj ących równych i mniejszych ni ż 8 m oraz ustala \nszeroko ść  nowych dróg wewn ętrznych nie mniejsz ą ni ż 8m. \n4.  Ustala si ę na 10m w liniach rozgraniczaj ących drogi wewn ętrzne mo żliwe do \nwyznaczenia przy podziale geodezyjnym, jako drogi w ewn ętrzne do zabudowy \nmieszkaniowej z funkcj ą usługow ą. \n5.  W wyznaczonych liniami rozgraniczaj ącymi terenach dróg oraz na terenach wskazanych i \nmo żliwych do wyznaczenia dróg wewn ętrznych: \n1)  ustala si ę:   \nzachowanie dróg istniej ących, realizacj ę nowych dróg, realizacj ę urz ądze ń \nkomunikacyjnych (miejsca postojowe wzdłu ż dróg KUD i niepublicznych dróg \n 38 wewn ętrznych), oraz realizacj ę ście żek rowerowych oznaczonych na rysunku planu \nspecjalnym symbolem; \n2)  dopuszcza si ę: \na)  lokowanie urz ądze ń i obiektów infra",
  "unikacyjnych (miejsca postojowe wzdłu ż dróg KUD i niepublicznych dróg \n 38 wewn ętrznych), oraz realizacj ę ście żek rowerowych oznaczonych na rysunku planu \nspecjalnym symbolem; \n2)  dopuszcza si ę: \na)  lokowanie urz ądze ń i obiektów infrastruktury technicznej, \nb)  nasadzenia zieleni, \nc)  lokowanie rowów odwadniaj ących, \nd)  lokowanie elementów małej architektury (przystanki autobusowe, telefony itp.). \n6.  Ustala si ę zasad ę lokowania sieci i urz ądze ń infrastruktury technicznej w liniach \nrozgraniczaj ących dróg oraz wyznacza w liniach rozgraniczaj ących dróg rezerwy terenu \ndla sieci i przył ączy gazowych oraz elektroenergetycznych (w rozumien iu Ustawy Prawo \nEnergetyczne z dnia 10 kwietnia 1997r.). \n7.  W liniach rozgraniczaj ących dróg zakazuje si ę lokalizowania zabudowy stałej i \ntymczasowej z wyj ątkiem obiektów niezb ędnych podczas budowy drogi i infrastruktury \ntechnicznej. \n8.  Wyklucza si ę lokowania zabudowy stałej i czasowej, usługowej i mieszkaniowej na \njezdniach, chodnikach oraz w pasach zieleni przyuli cznej. \n9.  Ustala si ę lokalizacj ę ogrodze ń, reklam, tablic informacyjno plastycznych wzdłu ż linii \nrozgraniczaj ących dróg w sposób nie koliduj ący ze znakami drogowymi i nie \nograniczaj ącymi widoczno ści odpowiednio z ust",
  "nikach oraz w pasach zieleni przyuli cznej. \n9.  Ustala si ę lokalizacj ę ogrodze ń, reklam, tablic informacyjno plastycznych wzdłu ż linii \nrozgraniczaj ących dróg w sposób nie koliduj ący ze znakami drogowymi i nie \nograniczaj ącymi widoczno ści odpowiednio z ustaleniami szczegółowymi dla \nposzczególnych terenów. \n10.  Na terenach komunikacji, do czasu realizacji dróg d opuszcza si ę dotychczasowy sposób \nużytkowania. \n§ 107. \nUstala si ę szczególne warunki inwestowania dla dróg poło żonych w nast ępuj ących terenach: \n1)  poło żonych w W.O.CH.K, o którym mowa w § 8; \n2)  zmeliorowanych, o których mowa w § 9; \n3)  dolin rzek, o których mowa w § 10; \n4)  stanowiska archeologicznego, o którym mowa w § 11. \n \n§ 108. \nUstalenia szczegółowe dla terenów dróg. \n \nLP SYMBOL  NAZWA OBIEKTU  FUNKCJA ZASADY ZAGOSPODAROWANIA  \nUSTALONA \nMINIMALNA \nSZEROKO ŚĆ  \nW LINIACH \nROZGRANICZAJ Ą\nCYCH INFORMACJE- \nMINIMALNA \nSZEROKO ŚĆ  \nJEZDNI  USTALENIA DLA PRZEKROJU \nDROGI  \n1 2 3 4 5 6 7 \n1. Przeznaczenie terenu, zasady zagospodarowania i warunki zabudowy \n1) 1  \nKUZ Istniej ąca \nwojewódzka, \nUl. Bło ńska Zbiorcza \n720 15m \nw granicach \nplanu",
  "LA PRZEKROJU \nDROGI  \n1 2 3 4 5 6 7 \n1. Przeznaczenie terenu, zasady zagospodarowania i warunki zabudowy \n1) 1  \nKUZ Istniej ąca \nwojewódzka, \nUl. Bło ńska Zbiorcza \n720 15m \nw granicach \nplanu 7,5m 6 – 7m - ograniczone zjazdy z drogi \n- istniej ące rowy \n2) 2 \n KUZ Istniej ąca \nPowiatowa, \nul. \nPruszkowska Zbiorcza zmienna \nwedług \nrysunku planu  6 – 7m - zakaz urz ądzania zjazdów, \nskrzy żowa ń nie \nwyznaczonych na rysunku \nplanu, wł ączenia dróg \nwewn ętrznych \n- ograniczone zjazdy z drogi \n- ście żka rowerowa \n- istniej ące rowy \n- do poszerzenia \n 39 3) 1 \n KUL Istniej ąca \ngminna, \nul. Jodłowa Lokalna 12m \nw granicach \nplanu 8m 6 – 7m – obsługa terenów przyległych \nw sposób bezpo średni \n4) 2 \n KUL Istniej ąca \ngminna \nul. \nKomorowska Lokalna 12-14m 6 – 7m \n– obsługa terenów przyległych \nw sposób bezpo średni \n5) 3  \nKUL Istniej ąca \ngminna Lokalna 10m 6 – 7m – obsługa terenów przyległych \nw sposób bezpo średni \n– szeroko ść  drogi zgodnie z § 7 \nust.2 rozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2",
  "po średni \n5) 3  \nKUL Istniej ąca \ngminna Lokalna 10m 6 – 7m – obsługa terenów przyległych \nw sposób bezpo średni \n– szeroko ść  drogi zgodnie z § 7 \nust.2 rozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n1999r. w sprawie warunków \ntechnicznych jakim powinny \nodpowiada ć drogi publiczne i \nich usytuowanie  \n6) 1 \n KUD  Istniej ąca \ngminna przez \nlas \nul. Cyprysowa  Dojazdowa 6m 5 – 6m – obsługa terenów przyległych \nw sposób bezpo średni \n– szeroko ść  drogi zgodnie z § 7 \nust.2 rozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n1999r. w sprawie warunków \ntechnicznych jakim powinny \nodpowiada ć drogi publiczne i \nich usytuowanie  \n7) 2 \nKUD Istniej ąca \ngminna przez \nlas Dojazdowa 5,5m 5m  – obsługa terenów przyległych \nw sposób bezpo średni  \n– szeroko ść  drogi zgodnie z § 7 \nust.2 rozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n1999r. w sprawie warunków \ntechnicznych jakim powinny \nodpowiada ć drogi publiczne i \nich usytuowanie  \n8) 3 \nKUD Istniej ąca \ngminna przez \nlas \nul. Żywiczna Dojazdowa 4 – 5m 5 – 6m – obsługa terenów przyległych \nw sposób bezpo średni  \n– szeroko",
  " warunków \ntechnicznych jakim powinny \nodpowiada ć drogi publiczne i \nich usytuowanie  \n8) 3 \nKUD Istniej ąca \ngminna przez \nlas \nul. Żywiczna Dojazdowa 4 – 5m 5 – 6m – obsługa terenów przyległych \nw sposób bezpo średni  \n– szeroko ść  drogi zgodnie z § 7 \nust.2 rozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n1999r. w sprawie warunków \ntechnicznych jakim powinny \nodpowiada ć drogi publiczne i \nich usytuowanie  \n9) 4 \nKUD Istniej ąca \ngminna, \nul. Spacerowa Dojazdowa 4m – 10m \nw obszarze \nplanu  \n4m – 5m 4m – 5m – obsługa terenów przyległych \nw sposób bezpo średni  \n– szeroko ść  drogi zgodnie z § 7 \nust.2 rozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n1999r. w sprawie warunków \ntechnicznych jakim powinny \nodpowiada ć drogi publiczne i \nich usytuowanie  \n10)  7 \nKUD Istniej ąca \ngminna, \nul. \nGo ździkowa Dojazdowa 8m 5m- 6m – obsługa terenów przyległych \nw sposób bezpo średni  \n– szeroko ść  drogi zgodnie z § 7 \nust.2 rozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n 40 1999r. w sprawie warunków \ntechnicznych jakim powinny \nodpowiada ć drogi publiczne i \nich usytu",
  "głych \nw sposób bezpo średni  \n– szeroko ść  drogi zgodnie z § 7 \nust.2 rozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n 40 1999r. w sprawie warunków \ntechnicznych jakim powinny \nodpowiada ć drogi publiczne i \nich usytuowanie  \n11)  8 \nKUD Istniej ąca \ngminna, \nul. Sasanki Dojazdowa 8m 5m – obsługa terenów przyległych \nw sposób bezpo średni  \n– szeroko ść  drogi zgodnie z § 7 \nust.2 rozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n1999r. w sprawie warunków \ntechnicznych jakim powinny \nodpowiada ć drogi publiczne i \nich usytuowanie  \n12)  9 \nKUD Istniej ąca \ngminna \nul. Jastrz ębia Dojazdowa 8m 5m – obsługa terenów przyległych \nw sposób bezpo średni  \n– szeroko ść  drogi zgodnie z § 7 \nust.2 rozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n1999r. w sprawie warunków \ntechnicznych jakim powinny \nodpowiada ć drogi publiczne i \nich usytuowanie  \n13)  10 \nKUD \nIstniej ąca \ngminna  Dojazdowa \n 8m 5m – obsługa terenów przyległych \nw sposób bezpo średni  \n– szeroko ść  drogi zgodnie z § 7 \nust.2 rozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n1999r. w sprawie warunk",
  "stniej ąca \ngminna  Dojazdowa \n 8m 5m – obsługa terenów przyległych \nw sposób bezpo średni  \n– szeroko ść  drogi zgodnie z § 7 \nust.2 rozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n1999r. w sprawie warunków \ntechnicznych jakim powinny \nodpowiada ć drogi publiczne i \nich usytuowanie  \n14)  11 \nKUD Istniej ąca \ngminna, Dojazdowa 8m 5m – obsługa terenów przyległych \nw sposób bezpo średni  \n– szeroko ść  drogi zgodnie z § 7 \nust.2 rozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n1999r. w sprawie warunków \ntechnicznych jakim powinny \nodpowiada ć drogi publiczne i \nich usytuowanie  \n15)  12 \nKUD Istniej ąca \ngminna, Dojazdowa 8m 5m – obsługa terenów przyległych \nw sposób bezpo średni  \n– szeroko ść  drogi zgodnie z § 7 \nust.2 rozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n1999r. w sprawie warunków \ntechnicznych jakim powinny \nodpowiada ć drogi publiczne i \nich usytuowanie  \n16)  13 \nKUD Istniej ąca \ngminna, Dojazdowa 8m 5m – obsługa terenów przyległych \nw sposób bezpo średni  \n– szeroko ść  drogi zgodnie z § 7 \nust.2 rozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2",
  "ytuowanie  \n16)  13 \nKUD Istniej ąca \ngminna, Dojazdowa 8m 5m – obsługa terenów przyległych \nw sposób bezpo średni  \n– szeroko ść  drogi zgodnie z § 7 \nust.2 rozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n1999r. w sprawie warunków \ntechnicznych jakim powinny \nodpowiada ć drogi publiczne i \nich usytuowanie  \n 41 17)  14 \nKUD Istniej ąca \ngminna, Dojazdowa Szeroko ść  \nzmienna, \nwedług \nparcelacji  – obsługa terenów przyległych \nw sposób bezpo średni  \n– szeroko ść  drogi zgodnie z § 7 \nust.2 rozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n1999r. w sprawie warunków \ntechnicznych jakim powinny \nodpowiada ć drogi publiczne i \nich usytuowanie  \n18)  15 \nKUD Istniej ąca \ngminna, \nul. Biedronki Dojazdowa 9 m 5m – obsługa terenów przyległych \nw sposób bezpo średni  \n– szeroko ść  drogi zgodnie z § 7 \nust.2 rozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n1999r. w sprawie warunków \ntechnicznych jakim powinny \nodpowiada ć drogi publiczne i \nich usytuowanie  \n19)  17 \nKUD Istniej ąca \ngminna, \nul. \nMacierzanki Dojazdowa 8m 5m – obsługa terenów przyległych \nw sposób bezpo średni  \n– szeroko ść ",
  ". w sprawie warunków \ntechnicznych jakim powinny \nodpowiada ć drogi publiczne i \nich usytuowanie  \n19)  17 \nKUD Istniej ąca \ngminna, \nul. \nMacierzanki Dojazdowa 8m 5m – obsługa terenów przyległych \nw sposób bezpo średni  \n– szeroko ść  drogi zgodnie z § 7 \nust.2 rozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n1999r. w sprawie warunków \ntechnicznych jakim powinny \nodpowiada ć drogi publiczne i \nich usytuowanie  \n20)  18 \nKUD Istniej ąca \ngminna, \nul. Globusowa  Dojazdowa Szeroko ść  \nzmienna 5m obsługa terenów przyległych w \nsposób bezpo średni  \n21)  19 \nKUD Istniej ąca \ngminna, Dojazdowa 6m 5m – obsługa terenów przyległych \nw sposób bezpo średni  \n– szeroko ść  drogi zgodnie z § 7 \nust.2 rozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n1999r. w sprawie warunków \ntechnicznych jakim powinny \nodpowiada ć drogi publiczne i \nich usytuowanie  \n22)  20 \nKUD Istniej ąca \ngminna, Dojazdowa 6m 5m – obsługa terenów przyległych \nw sposób bezpo średni  \n– szeroko ść  drogi zgodnie z § 7 \nust.2 rozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n1999r. w sprawie warunków \ntechnicznych jakim powinny \n",
  " Dojazdowa 6m 5m – obsługa terenów przyległych \nw sposób bezpo średni  \n– szeroko ść  drogi zgodnie z § 7 \nust.2 rozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n1999r. w sprawie warunków \ntechnicznych jakim powinny \nodpowiada ć drogi publiczne i \nich usytuowanie  \n23)  21 \nKUD Istniej ąca \ngminna, Dojazdowa zmienna \nwedług \nrysunku planu  5m – obsługa terenów przyległych \nw sposób bezpo średni  \n– szeroko ść  drogi zgodnie z § 7 \nust.2 rozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n1999r. w sprawie warunków \ntechnicznych jakim powinny \nodpowiada ć drogi publiczne i \nich usytuowanie  \n 42 24)  22 \nKUD Istniej ąca \ngminna, Dojazdowa 4m - – obsługa terenów przyległych \nw sposób bezpo średni  \n– szeroko ść  drogi zgodnie z § 7 \nust.2 rozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n1999r. w sprawie warunków \ntechnicznych jakim powinny \nodpowiadać drogi publiczne i \nich usytuowanie  \n25)  23 \nKUD Istniej ąca \ngminna, Dojazdowa 6m 5m- 6m – obsługa terenów przyległych \nw sposób bezpo średni  \n– szeroko ść  drogi zgodnie z § 7 \nust.2 rozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z d",
  "uowanie  \n25)  23 \nKUD Istniej ąca \ngminna, Dojazdowa 6m 5m- 6m – obsługa terenów przyległych \nw sposób bezpo średni  \n– szeroko ść  drogi zgodnie z § 7 \nust.2 rozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n1999r. w sprawie warunków \ntechnicznych jakim powinny \nodpowiada ć drogi publiczne i \nich usytuowanie  \n26)  24 \nKUD Istniej ąca \ngminna, Dojazdowa Szeroko ść  \nzmienna  – obsługa terenów przyległych \nw sposób bezpo średni  \n– szeroko ść  drogi zgodnie z § 7 \nust.2 rozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n1999r. w sprawie warunków \ntechnicznych jakim powinny \nodpowiada ć drogi publiczne i \nich usytuowanie  \n27)  25 \nKUD Istniej ąca \nGminna, Dojazdowa 8m 5m- 6m – obsługa terenów przyległych \nw sposób bezpo średni  \n– szeroko ść  drogi zgodnie z § 7 \nust.2 rozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n1999r. w sprawie warunków \ntechnicznych jakim powinny \nodpowiada ć drogi publiczne i \nich usytuowanie  \n28)  26 \nKUD Istniej ąca \ngminna, Dojazdowa Szeroko ść  \nzmienna  – obsługa terenów przyległych \nw sposób bezpo średni  \n– szeroko ść  drogi zgodnie z § 7 \nust.2 roz",
  "nych jakim powinny \nodpowiada ć drogi publiczne i \nich usytuowanie  \n28)  26 \nKUD Istniej ąca \ngminna, Dojazdowa Szeroko ść  \nzmienna  – obsługa terenów przyległych \nw sposób bezpo średni  \n– szeroko ść  drogi zgodnie z § 7 \nust.2 rozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n1999r. w sprawie warunków \ntechnicznych jakim powinny \nodpowiada ć drogi publiczne i \nich usytuowanie  \n29)  27 \nKUD Istniej ąca \ngminna, \nul. \nMagdalenki Dojazdowa 8m 5m – obsługa terenów przyległych \nw sposób bezpo średni  \n– szeroko ść  drogi zgodnie z § 7 \nust.2 rozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n1999r. w sprawie warunków \ntechnicznych jakim powinny \nodpowiada ć drogi publiczne i \nich usytuowanie  \n30)  28 \nKUD Istniej ąca \ngminna, Dojazdowa 8m 5m – obsługa terenów przyległych \nw sposób bezpo średni  \n– szeroko ść  drogi zgodnie z § 7 \nust.2 rozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n 43 1999r. w sprawie warunków \ntechnicznych jakim powinny \nodpowiada ć drogi publiczne i \nich usytuowanie  \n31)  29 \nKUD Istniej ąca \ngminna, Dojazdowa 8m 5m – obsługa terenów przyległych \nw sposób bezpo śred",
  "orskiej z dnia 2 marca \n 43 1999r. w sprawie warunków \ntechnicznych jakim powinny \nodpowiada ć drogi publiczne i \nich usytuowanie  \n31)  29 \nKUD Istniej ąca \ngminna, Dojazdowa 8m 5m – obsługa terenów przyległych \nw sposób bezpo średni  \n– szeroko ść  drogi zgodnie z § 7 \nust.2 rozporz ądzenia Min. \nTransportu i Gospodarki \nMorskiej z dnia 2 marca \n1999r. w sprawie warunków \ntechnicznych jakim powinny \nodpowiada ć drogi publiczne i \nich usytuowanie  \n \n \nDZIAŁ IV \nRozdział 1 \nSkutki prawne planu w zakresie warto ści nieruchomo ści. \n \n§ 109. \n1.  Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w art. 36 ust. 3 \nustawy na poziomie: 5% dla terenów: M, ML/M, MNN, M NN/Ls, 10% dla terenów: MU, \nUH, UG. \n2.  Okre śla si ę stawk ę procentow ą słu żą cą naliczeniu opłaty, o której mowa w art. 36 ust. 3 \nustawy w wysoko ści 0,1% dla terenów ZN, Ls, WW, WR oraz terenów kom unikacji. \n \nRozdział 2 \nPrzepisy przej ściowe i ko ńcowe. \n§ 110. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w \nżycie planu, a nie zako ńczonych decyzj ą ostateczn ą stosuje si ę",
  " terenów kom unikacji. \n \nRozdział 2 \nPrzepisy przej ściowe i ko ńcowe. \n§ 110. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w \nżycie planu, a nie zako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n \n§ 111. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n \n§ 112. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego."
]