[
  "1             \nUCHWAŁA   Nr IV/26/2006 \nRady Gminy Nadarzyn \nz dnia 29 grudnia 2006 r. \n \nw sprawie miejscowego planu zagospodarowania przest rzennego terenu we wsi Kajetany \n \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorz ądzie gminnym  \n(Dz. U. z 2001 r. Nr 142, poz. 1591 ze zm.), art. 2 0 ust. 1 ustawy z dnia 27 marca 2003 r.  \no planowaniu i zagospodarowaniu przestrzennym (Dz. U. Nr 80, poz. 717 ze zm.), uchwały Nr \nXI/110/99 Rady Gminy Nadarzyn z dnia 30 czerwca 199 9 r. w sprawie przyst ąpienia do sporz ądzania \nzmiany miejscowego planu ogólnego zagospodarowania przestrzennego gminy Nadarzyn oraz \nuchwały NR XXXV/628/2005 Rady Gminy Nadarzyn z dnia  13 kwietnia 2005 r. w sprawie zmiany \nuchwały Rady Gminy Nadarzyn dotycz ącej sporz ądzenia miejscowego planu zagospodarowania \nprzestrzennego dla wsi Kajetany i miejscowego planu  zagospodarowania przestrzennego dla wsi \nRusiec w gminie Nadarzyn Rada Gminy Nadarzyn uchwal a, co nast ępuje: \n \n \nDZIAŁ I \nZakres regulacji planu \n§ 1. \n1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego ter enu we wsi Kajetany zwany \ndalej w tre ści niniejszej uchwały planem, obejmuj ącego cz ęś ci działek nr ew.: 182/",
  " co nast ępuje: \n \n \nDZIAŁ I \nZakres regulacji planu \n§ 1. \n1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego ter enu we wsi Kajetany zwany \ndalej w tre ści niniejszej uchwały planem, obejmuj ącego cz ęś ci działek nr ew.: 182/1, 181/1, 210 i \n212, w granicach wyznaczonych; południow ą granic ą drogi na działce nr ew. 154, granic ą na \ndziałce nr ew. 181/1 wyznaczon ą równolegle w odległo ści 10,0m od wspólnej granicy działek nr \new. 181/1, i 182/1, granic ą na działce nr ew. 182/1 wyznaczon ą równolegle w odległo ści 5,0m od \nwspólnej granicy działki nr ew. 182/1 i działek nr ew. 181/1 i 179, granicami działki nr ew. 182/1, \ngranic ą drogi na działce nr ew. 210 i osi ą ul. Klonowej na działce nr ew. 212. \n2. Granice obszaru obj ętego planem wyznacza si ę odpowiednim symbolem na rysunku planu \nsporz ądzonym na mapie w skali 1:2000, stanowi ącym zał ącznik nr 1 do niniejszej  uchwały. \n \n§ 2. \nStwierdza si ę, że ustalenia niniejszej uchwały s ą zgodne ze „Studium uwarunkowa ń i kierunków \nzagospodarowania przestrzennego gminy Nadarzyn”. \n \n§ 3. \nZał ącznikami do niniejszej uchwały i jej integralnymi c z ęś ciami, s",
  " \nStwierdza si ę, że ustalenia niniejszej uchwały s ą zgodne ze „Studium uwarunkowa ń i kierunków \nzagospodarowania przestrzennego gminy Nadarzyn”. \n \n§ 3. \nZał ącznikami do niniejszej uchwały i jej integralnymi c z ęś ciami, s ą: \n1) rysunek planu w skali 1:2000 –zał ącznik nr 1 do niniejszej uchwały; \n2) rozstrzygni ęcie o sposobie rozpatrzenia uwag do projektu planu -zał ącznik nr 2 do niniejszej \nuchwały; \n3) rozstrzygni ęcie o sposobie realizacji, zapisanych w planie, inw estycji z zakresu infrastruktury \ntechnicznej, które nale żą  do zada ń własnych gminy oraz zasadach ich finansowania- \nzał ącznik nr 3 do niniejszej uchwały. \n \n§ 4. \n1. Rysunek planu odnosi ustalenia zawarte w niniejs zej uchwale do terenu obj ętego planem. \n2. Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1) granice obszaru obj ętego planem; \n2) linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach \nzagospodarowania; \n3) zwymiarowane wzajemne odległo ści elementów zagospodarowania; \n4) funkcje terenów oznaczone symbolem literowym i n umerem lub symbolem literowym; \n5) nieprzekraczalne linie zabudowy; \n6) tereny i obiekty chronione (tereny",
  " lub ró żnych zasadach \nzagospodarowania; \n3) zwymiarowane wzajemne odległo ści elementów zagospodarowania; \n4) funkcje terenów oznaczone symbolem literowym i n umerem lub symbolem literowym; \n5) nieprzekraczalne linie zabudowy; \n6) tereny i obiekty chronione (tereny zmeliorowane,  pojedyncze drzewa wskazane do ochrony); \n7) oznaczenia miejsc poł ącze ń dróg wewn ętrznych z drogami publicznymi. \n3. Oznaczenia graficzne na rysunku planu nie wymien ione w ust. 2 maj ą charakter informacyjny lub \npostulatywny. \n \n§ 5. \n1. W planie okre śla si ę: \n1) przeznaczenie terenów oraz linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych \nzasadach zagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzenne go; \n3) zasady ochrony środowiska i przyrody; \n4) parametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu, w tym linie \n 2zabudowy, gabaryty obiektów, wska źniki intensywno ści zabudowy oraz zasady podziału na \ndziałki; \n5) szczególne warunki zagospodarowania terenów oraz  ograniczenia w ich u żytkowaniu, w tym \nzakaz zabudowy; \n6) zasady modernizacji, rozbudowy i budowy systemów  komunikacji i infrastruktury technicznej; \n7) sposoby i terminy tymczasowego zagospodarowania,  urz ądzania i u żytkowania terenów; \n8) staw",
  "arowania terenów oraz  ograniczenia w ich u żytkowaniu, w tym \nzakaz zabudowy; \n6) zasady modernizacji, rozbudowy i budowy systemów  komunikacji i infrastruktury technicznej; \n7) sposoby i terminy tymczasowego zagospodarowania,  urz ądzania i u żytkowania terenów; \n8) stawki procentowe, na podstawie których ustala s i ę opłat ę, o której mowa w art. 36 ust. 4 \nustawy. \n2. Nie okre śla si ę, poniewa ż nie wyst ępuj ą w obszarze planu: \n1) szczegółowych zasad i warunków scalania i podzia łu nieruchomo ści; \n2) zasad ochrony dziedzictwa kulturowego i zabytków , krajobrazu kulturowego oraz dóbr kultury \nwspółczesnej; \n3) wymaga ń wynikaj ących z  potrzeb kształtowania przestrzeni publiczny ch; \n4) granic i sposobów zagospodarowania terenów lub o biektów podlegaj ących ochronie, \nustalonych na podstawie odr ębnych przepisów, w tym terenów nara żonych na \nniebezpiecze ństwo powodzi, terenów górniczych oraz zagro żonych osuwaniem si ę mas \nziemnych. \n3. Plan okre ślony jest jako perspektywiczny bez sprecyzowania te rminu jego obowi ązywania. \n \n§ 6. \n1. Ilekro ć w niniejszej uchwale jest mowa o: \n1) planie  – nale ży przez to rozumie ć ustalenia niniejszej uchwały stanowi ącej akt prawa \nmiejscowego, o ile z tre ści przepisu nie wynika inaczej; \n",
  "yzowania te rminu jego obowi ązywania. \n \n§ 6. \n1. Ilekro ć w niniejszej uchwale jest mowa o: \n1) planie  – nale ży przez to rozumie ć ustalenia niniejszej uchwały stanowi ącej akt prawa \nmiejscowego, o ile z tre ści przepisu nie wynika inaczej; \n2) rysunku planu –  nale ży przez to rozumie ć rysunek, sporz ądzony na mapie w skali 1:2000, \nstanowi ący zał ącznik Nr 1 do niniejszej uchwały; \n3) uchwale –  nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy Nadarzyn dotycz ącą \nzagospodarowania obszaru w granicach okre ślonych w § 1, o ile z tre ści przepisu nie wynika \ninaczej; \n4) ustawie –  nale ży przez to rozumie ć przepisy ustawy z dnia 27 marca 2003 r. o planowan iu i \nzagospodarowaniu przestrzennym (Dz. U. Nr 80, poz. 717 ze zm.), o ile z tre ści przepisu nie \nwynika inaczej; \n5) przepisach odr ębnych  – nale ży przez to rozumie ć przepisy ustaw wraz z aktami \nwykonawczymi oraz ograniczenia w dysponowaniu teren em wynikaj ące z prawomocnych \ndecyzji administracyjnych; \n6) przeznaczeniu dopuszczalnym – nale ży przez to rozumie ć rodzaje przeznaczenia inne ni ż \npodstawowe, które mo żna realizowa ć równocze śnie lub zamiast funkcji podstawowej po \nspełnieniu okre ślonych warunków dopuszczaj ących; \n7)",
  " z prawomocnych \ndecyzji administracyjnych; \n6) przeznaczeniu dopuszczalnym – nale ży przez to rozumie ć rodzaje przeznaczenia inne ni ż \npodstawowe, które mo żna realizowa ć równocze śnie lub zamiast funkcji podstawowej po \nspełnieniu okre ślonych warunków dopuszczaj ących; \n7) obszarze  – nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych na \nrysunku planu; \n8) terenie  – nale ży przez to rozumie ć cz ęść  obszaru planu wyznaczon ą na rysunku planu liniami \nrozgraniczaj ącymi o okre ślonym przeznaczeniu lub o odr ębnych zasadach zagospodarowania \noznaczon ą na rysunku planu– symbolem literowym i numerem wyr ó żniaj ącym go spo śród \ninnych terenów albo tylko symbolem literowym; \n9) działce – nale ży przez to rozumie ć wydzielony geodezyjnie teren lub cz ęść  terenu \nprzeznaczon ą w wyniku ustale ń planu pod zabudow ę lub zainwestowanie; \n10) linii rozgraniczaj ącej -  nale ży przez to rozumie ć granice terenów przedstawione na rysunku \nplanu lini ą ci ągł ą, dziel ące obszar planu na tereny o ró żnym przeznaczeniu lub ró żnych \nzasadach zagospodarowania; \n11) nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć lini ę okre ślaj ącą najmniejsz ą \ndopuszczaln ą odległo ść  budynku od linii rozgraniczaj ą",
  "eny o ró żnym przeznaczeniu lub ró żnych \nzasadach zagospodarowania; \n11) nieprzekraczalnej linii zabudowy  – nale ży przez to rozumie ć lini ę okre ślaj ącą najmniejsz ą \ndopuszczaln ą odległo ść  budynku od linii rozgraniczaj ącej drogi, od granic działki lub od \ninnych obiektów, która mo że by ć przekroczona, o ile ustalenia szczegółowe planu ta k \nstanowi ą i na warunkach ustalonych w planie;  \n12) usługach towarzysz ących  – nale ży przez to rozumie ć usługi z wykorzystaniem urz ądze ń \nsłu żą cych działalno ści, której celem jest zaspokajanie podstawowych pot rzeb ludno ści, a \nktóre nie wytwarzaj ą dóbr materialnych bezpo średnimi metodami przemysłowymi: usługi \nhandlu detalicznego, działalno ści biurowej, o światy, odnowy biologicznej i ochrony zdrowia, \nopieki społecznej, sportu i rekreacji, kultury, pro jektowania i pracy twórczej, gastronomii, \ndrobnych usług rzemie ślniczych takich jak usługi fryzjerskie, kosmetyczne , pralnicze oraz \ndrobne usługi naprawcze sprz ętu codziennego u żytku z wył ączeniem stacji obsługi \ntechnicznej pojazdów, napraw pojazdów mechanicznych  i motocykli itp; \n13) powierzchni biologicznie czynnej  – nale ży przez to rozumie ć cz ęść  działki budowlanej, na \ngruncie rodzimym, zgodnie z definicj ą zaw",
  "żytku z wył ączeniem stacji obsługi \ntechnicznej pojazdów, napraw pojazdów mechanicznych  i motocykli itp; \n13) powierzchni biologicznie czynnej  – nale ży przez to rozumie ć cz ęść  działki budowlanej, na \ngruncie rodzimym, zgodnie z definicj ą zawart ą w przepisach odr ębnych, która pozostaje \nniezabudowana i nieutwardzona; \n 314) zabudowie mieszkaniowej jednorodzinnej  –nale ży przez to rozumie ć słu żą cy zaspokojeniu \npotrzeb mieszkaniowych w rozumieniu przepisów odr ębnych budynek w formie wolno stoj ącej \nlub bli źniaczej; \n15) drogach wewn ętrznych – nale ży przez to rozumie ć wydzielon ą z terenu działk ę, która na \nzasadach okre ślonych w przepisach odr ębnych, pełni funkcj ę drogi dla pozostałych działek do \nniej przylegaj ących i zapewnia dost ęp działek budowlanych do drogi publicznej; \n16) bezpo średnim dost ępie do drogi publicznej lub drogi wewn ętrznej – nale ży przez to \nrozumie ć zjazd bezpo średni poprzez własn ą działk ę;  \n17) maksymalnej wysoko ści zabudowy lub maksymalnej liczbie kondygnacji  - nale ży przez \nto rozumie ć najwy ższy nieprzekraczalny wymiar wysoko ści obiektu na danym terenie, \nmierzony od poziomu terenu w sposób okre ślony w przepisach odr ębnych lub \nnieprzekraczaln ą ilo ść  u ",
  "owy lub maksymalnej liczbie kondygnacji  - nale ży przez \nto rozumie ć najwy ższy nieprzekraczalny wymiar wysoko ści obiektu na danym terenie, \nmierzony od poziomu terenu w sposób okre ślony w przepisach odr ębnych lub \nnieprzekraczaln ą ilo ść  u żytkowych nadziemnych kondygnacji budynku; \n18) zharmonizowaniu z otoczeniem - nale ży przez to rozumie ć skomponowanie formy \nprzestrzennej (bryły, elewacji, zabudowy) z uwzgl ędnieniem cech przestrzennych i \ndekoracyjnych obiektów otaczaj ących, takich jak: wysoko ść  i inne wymiary, kształt dachu, \nrytm okien i innych otworów, wielko ść  okien; w sposób tworz ący z obiektu nowopowstałego \nharmonijn ą cało ść  z otoczeniem. \n2. Inne poj ęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ści ą stosownych \nprzepisów odr ębnych, które nale ży rozumie ć zgodnie z tre ści ą wła ściw ą dla tej ustawy w \nbrzmieniu obowi ązuj ącym w dniu podj ęcia niniejszej uchwały. \n \n \nDZIAŁ II \nUstalenia ogólne planu \nRozdział 1 \nUstalenia w zakresie kształtowania przestrzeni \nPrzeznaczenie terenu \n§ 7. \n1. Ustala si ę przeznaczenie terenów wyznaczonych liniami rozgran iczaj ącymi i oznaczonych \nsymbolem literowym zgodnie z rysunkiem",
  "stalenia ogólne planu \nRozdział 1 \nUstalenia w zakresie kształtowania przestrzeni \nPrzeznaczenie terenu \n§ 7. \n1. Ustala si ę przeznaczenie terenów wyznaczonych liniami rozgran iczaj ącymi i oznaczonych \nsymbolem literowym zgodnie z rysunkiem planu: \n \n1) teren zabudowy mieszkaniowej jednorodzinnej i us ługowej- oznaczony na rysunku planu \nsymbolem MN/U;  \n \n2) teren zabudowy mieszkaniowej jednorodzinnej - oz naczony na rysunku planu symbolem MN;  \n \n3) tereny komunikacji-oznaczone na rysunku planu sy mbolem literowym KD  z nast ępuj ącym \nindeksem literowym odpowiadaj ącym klasyfikacji funkcjonalnej: \na)   KDZ     -droga zbiorcza, \nb)   KDD                     - drogi dojazdowe. \n \n2. Na terenach, o których mowa w ust. 1 ustala si ę przeznaczenie podstawowe, przeznaczenie \nuzupełniaj ące, przeznaczenie dopuszczalne oraz warunki jego do puszczenia. \n \n3. Tereny, o których mowa w ust. 1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich \nprzeznaczeniem podstawowym lub uzupełniaj ąco na cele przeznaczenia podstawowego, \nuzupełniaj ącego i  dopuszczalnego na zasadach ustalonych w dal szych przepisach planu. \n \nOchrona i zasady kształtowanie ładu przestrzennego \n§ 8. \n1. Ustala si ę, że nadrz ędnym celem miejscowego planu zagospodarowania",
  " przeznaczenia podstawowego, \nuzupełniaj ącego i  dopuszczalnego na zasadach ustalonych w dal szych przepisach planu. \n \nOchrona i zasady kształtowanie ładu przestrzennego \n§ 8. \n1. Ustala si ę, że nadrz ędnym celem miejscowego planu zagospodarowania przes trzennego jest \nochrona i kształtowanie ładu przestrzennego. \n2. Narz ędziami realizacji ochrony i kształtowania ładu prze strzennego s ą ustalenia planu zawarte w \nniniejszej uchwale Rady Gminy Nadarzyn. \n3. Ustalenia planu reguluj ą wszystkie rodzaje działa ń inwestycyjnych realizowanych na obszarze \nobj ętym planem oraz okre ślaj ą zasady ich wzajemnych powi ąza ń funkcjonalnych i przestrzennych \nprzy uwzgl ędnieniu uwarunkowa ń środowiska oraz wymogów przepisów odr ębnych. \n \n \nParametry i wska źniki kształtowania zabudowy i zagospodarowania tere nu \n§ 9. \nNa rysunku planu wyznacza si ę nieprzekraczalne linie zabudowy oraz ustala zasady  lokowania \nzabudowy wzdłu ż tych linii.  \n \n \n 4§ 10. \nW zakresie gabarytów obiektów ustala si ę: \n1) maksymaln ą wysoko ść  zabudowy; \n2) ustalon ą i dopuszczaln ą geometri ę dachów; \n3) maksymaln ą wielko ść  i warunki realizacji usług; \n4) warunki okre ślaj ące maksymaln ą wielko ść  obiektów",
  "ów ustala si ę: \n1) maksymaln ą wysoko ść  zabudowy; \n2) ustalon ą i dopuszczaln ą geometri ę dachów; \n3) maksymaln ą wielko ść  i warunki realizacji usług; \n4) warunki okre ślaj ące maksymaln ą wielko ść  obiektów handlowych; \n5) maksymaln ą wielko ść  zabudowy gospodarczej i gara ży; \n6) zasady realizacji i sytuowania reklam i ogrodze ń. \n \n§ 11. \nW zakresie zagospodarowania terenu ustala si ę: \n1) minimaln ą powierzchni ę biologicznie czynn ą; \n2) maksymaln ą powierzchni ę zabudowy i utwardzenia. \n \n§ 12. \nW zakresie zagospodarowania terenu ustala si ę szczegółowe zasady i warunki podziału \nnieruchomo ści: \n1) minimalne powierzchnie działek; \n2) minimalne szeroko ści frontu wydzielanych działek; \n3) zasady i warunki podziału na działki; \n4) zasady wydzielania działek pod drogi oraz pod po szerzenia dróg.  \n \nSzczególne warunki zagospodarowania terenu oraz ogr aniczenia w u żytkowaniu  \nw tym zakaz zabudowy \n§ 13. \nOznacza si ę granice terenów zmeliorowanych oraz ustala warunki  ich ochrony. \n1) zabudowa mo żliwa po przebudowie lub likwidacji drena żu rolniczego; \n2) ustala si ę nakaz uzgadniania z zarz ądzaj ącym sieci ą; wszelkiej zabudowy i \nzagospodarowywania terenów, likwidacji sieci drenar skich. \n \nRozdz",
  "  ich ochrony. \n1) zabudowa mo żliwa po przebudowie lub likwidacji drena żu rolniczego; \n2) ustala si ę nakaz uzgadniania z zarz ądzaj ącym sieci ą; wszelkiej zabudowy i \nzagospodarowywania terenów, likwidacji sieci drenar skich. \n \nRozdział 2 \nOchrona środowiska i przyrody  \n§ 14. \n1. Ustala si ę, że w obszarze obj ętym planem zadaniem nadrz ędnym jest zachowanie walorów \nśrodowiska oraz uwzgl ędnienie powi ąza ń z terenami otaczaj ącymi. \n2. Ustala si ę zasad ę obj ęcia obszaru zorganizowanym systemem zaopatrzenia w wod ę, \nodprowadzania i unieszkodliwiania ścieków sanitarnych wytwarzanych przez u żytkowników \nwszystkich obiektów w obszarze planu oraz ustala za kaz wprowadzania nieoczyszczonych \nścieków do wód i gruntu w jakikolwiek sposób. \n3. Ustala si ę warunki zagospodarowania i u żytkowania terenów wykluczaj ące zanieczyszczenie wód \notwartych, wód gruntowych oraz gruntu na własnych d ziałkach i na terenach przyległych. Ustala \nsi ę warunki odwodnienia terenów zabudowy oraz terenów komunikacji. \n4. Ustala si ę warunki ochrony powietrza przed zanieczyszczeniem.  \n5. Ustala si ę warunki ochrony terenów z zabudow ą mieszkaniow ą. Okre śla si ę standardy akustyczne \nposzczególnych terenów. \n6. Przyjmuje si ę",
  "enów komunikacji. \n4. Ustala si ę warunki ochrony powietrza przed zanieczyszczeniem.  \n5. Ustala si ę warunki ochrony terenów z zabudow ą mieszkaniow ą. Okre śla si ę standardy akustyczne \nposzczególnych terenów. \n6. Przyjmuje si ę zachowanie porz ądku i czysto ści zgodnie z obowi ązuj ącymi w tym zakresie \nprzepisami prawa miejscowego. \n7. Na ka żdej działce ustala si ę zachowanie minimalnego % powierzchni biologicznie czynnej. \nPowierzchnie te winny by ć liczone zgodnie z definicj ą zapisan ą w § 6 ust. 1 pkt. 13. \n \nRozdział 3 \nZasady modernizacji, rozbudowy i budowy systemu kom unikacji \n§ 15. \n1. Zachowuje si ę oraz wyznacza na rysunku planu, okre ślone liniami rozgraniczaj ącymi, korytarze \nprzeznaczone pod komunikacj ę kołow ą. \n2. Okre śla si ę hierarchi ę funkcjonaln ą układu drogowego: droga zbiorcza KDZ- ul. Klonowa,  drogi \ndojazdowe KDD. Ustala si ę przebieg tych dróg. \n3. W liniach rozgraniczaj ących dróg ustala si ę zakaz realizacji obiektów nie zwi ązanych z drog ą, z \nurz ądzeniami infrastruktury technicznej (w tym ponadlok alnej i lokalnej), z komunikacj ą piesz ą lub \nrowerow ą, z zieleni ą izolacyjn ą, dopuszczaj ąc obiekty niezb ędne na czas bud",
  " ę zakaz realizacji obiektów nie zwi ązanych z drog ą, z \nurz ądzeniami infrastruktury technicznej (w tym ponadlok alnej i lokalnej), z komunikacj ą piesz ą lub \nrowerow ą, z zieleni ą izolacyjn ą, dopuszczaj ąc obiekty niezb ędne na czas budowy. \n4. Ustala si ę układ komunikacji kołowej obsługuj ącej obszar planu: \n1) istniej ąca droga zbiorcza KDZ-ul. Klonowa; \n2) drogi dojazdowe KDD: istniej ące 1KDD, cz ęść  2KDD i 4KDD oraz projektowane cz ęść  2KDD i \n3KDD. \n \n 5§ 16. \nUstala si ę nast ępuj ące zasady zagospodarowania terenu drogi zbiorczej K DZ: \n1) wyznacza si ę na rysunku planu pas terenu pod cz ęść  drogi zbiorczej KDZ dla funkcji \nkomunikacji kołowej, odwodnienia, ci ągów pieszych i zieleni; \n2) wyznacza si ę skrzy żowanie drogi dojazdowej 1 KDD z drog ą KDZ; \n3) ustala si ę szczególne warunki powi ąza ń drogi zbiorczej KDZ z terenem MN/U, przez co \nnale ży rozumie ć:  \na) zakaz tworzenia skrzy żowa ń i poł ącze ń dróg wewn ętrznych, \nb) dopuszczenie zjazdów w uzgodnieniu z zarz ądc ą drogi zbiorczej; \n4) w liniach rozgraniczaj ących drogi zbiorczej KDZ ustala si ę lokowanie sieci infrastruktury \ntechnicz",
  " tworzenia skrzy żowa ń i poł ącze ń dróg wewn ętrznych, \nb) dopuszczenie zjazdów w uzgodnieniu z zarz ądc ą drogi zbiorczej; \n4) w liniach rozgraniczaj ących drogi zbiorczej KDZ ustala si ę lokowanie sieci infrastruktury \ntechnicznej ponadlokalnej i lokalnej nie zwi ązanej z drog ą. \n \n§ 17. \nUstala si ę nast ępuj ące zasady zagospodarowania terenu dróg dojazdowych KDD: \n1) wyznacza si ę na rysunku planu linie rozgraniczaj ące dróg dojazdowych KDD dla funkcji \nkomunikacji kołowej, odwodnienia, lokowania sieci i nfrastruktury technicznej ponadlokalnej i \nlokalnej, ci ągów pieszych, zieleni i zatok parkingowych; \n2) ustala si ę, że w terenie MN/U, do budynków z funkcj ą usługow ą, winny by ć wyznaczone drogi \npo żarowe o utwardzonej nawierzchni umo żliwiaj ące dojazd o ka żdej porze pojazdów \njednostek stra ży przeciwpo żarowej; \n3) ustala si ę zakaz tworzenia nowych skrzy żowa ń, wł ącze ń dróg wewn ętrznych oraz zjazdów \nbez uzgodnienia z zarz ądc ą drogi; \n4) drogi dojazdowe nale ży realizowa ć jako drogi z uprzywilejowanym ruchem pieszym poprz ez \nzastosowanie urz ądze ń do uspokojenia ruchu samochodowego. \n \n§ 18.  \n1. Ustala si ę podstawowy układ komunik",
  " \nbez uzgodnienia z zarz ądc ą drogi; \n4) drogi dojazdowe nale ży realizowa ć jako drogi z uprzywilejowanym ruchem pieszym poprz ez \nzastosowanie urz ądze ń do uspokojenia ruchu samochodowego. \n \n§ 18.  \n1. Ustala si ę podstawowy układ komunikacji pieszej obejmuj ący: chodnik jednostronny wydzielony w \nkorytarzu drogi zbiorczej KDZ i chodniki w korytarz ach dróg dojazdowych KDD.  \n2. Chodniki nale ży sytuowa ć za rowem odwadniaj ącym, odsuni ęte od jezdni zale żnie od warunków \nlokalnych. \n \n§ 19. \n1. Ustala si ę nast ępuj ące zasady sytuowania miejsc postojowych: \n1) ustala si ę miejsca postojowe na własnych działkach z zachowan iem przepisów odr ębnych dla \nlokalizacji miejsc postojowych; \n2) dopuszcza si ę zatoki postojowe  liniach rozgraniczaj ących dróg dojazdowych i wewn ętrznych. \n \n2. Ustala si ę realizacj ę miejsc postojowych na terenach własnych inwestycji  w ilo ściach \nwynikaj ących z nast ępuj ących minimalnych wska źników: \n1) zabudowa jednorodzinna – na własnej działce 2-3 miejsca postojowe (liczone z miejscami w \ngara żach) na 1 budynek mieszkalny; \n2) usługi-30 miejsc postojowych na 1000m 2 powierzchni u żytkowej z uwzgl ędnieniem rotacji; \n3) obiekt handlowy, sklep, punkt usługowy",
  "odzinna – na własnej działce 2-3 miejsca postojowe (liczone z miejscami w \ngara żach) na 1 budynek mieszkalny; \n2) usługi-30 miejsc postojowych na 1000m 2 powierzchni u żytkowej z uwzgl ędnieniem rotacji; \n3) obiekt handlowy, sklep, punkt usługowy – 30 miej sc postojowych na 1000m 2 powierzchni \nużytkowej z uwzgl ędnieniem rotacji, ale nie mniej ni ż 3 – 4 miejsca na sklep; \n4) dla obiektów i urz ądze ń infrastruktury technicznej odpowiednio według potr zeb. \n \n \nRozdział 4 \nZasady modernizacji, rozbudowy i budowy systemu inf rastruktury technicznej \nZasady uzbrojenia terenu: \n§ 20. \n1. Ustala si ę zasad ę obsługi nowego zainwestowania ze zorganizowanych s ystemów infrastruktury \ntechnicznej, poprzez istniej ące przewody magistralne, istniej ącą sie ć rozdzielcz ą oraz urz ądzenia \nna tej sieci w miar ę potrzeb przebudowywane i rozbudowywane oraz poprze z urz ądzenia lokalne. \n2. Dla istniej ących ponadlokalnych sieci magistralnych ustala si ę zasad ę utrzymania istniej ących tras \nprzebiegu sieci dopuszczaj ąc ich przeło żenie na warunkach okre ślonych przez operatora tych \nsieci. \n3. Dla sieci i przył ączy projektowanych ustala si ę prowadzenie sieci na terenach zawartych w liniach \nrozgraniczaj ących dróg KDZ, KDD i dróg wewn ętrznych. W uzasadnionych przypadkach \n",
  "ąc ich przeło żenie na warunkach okre ślonych przez operatora tych \nsieci. \n3. Dla sieci i przył ączy projektowanych ustala si ę prowadzenie sieci na terenach zawartych w liniach \nrozgraniczaj ących dróg KDZ, KDD i dróg wewn ętrznych. W uzasadnionych przypadkach \ndopuszcza si ę prowadzenie sieci infrastruktury technicznej poza liniami rozgraniczaj ącymi dróg, co \nwymaga zawarcia odpowiedniej umowy pomi ędzy wła ścicielem nieruchomo ści, a inwestorem. \n4. Ustala si ę zasad ę lokalizacji stacji transformatorowych 15/0,4 kV zg odnie z potrzebami \nwynikaj ącymi z projektowanych inwestycji oraz na warunkach okre ślonych przez wła ściwy zakład \nenergetyczny. Lokalizacja stacji mo że by ć ustalona ka żdorazowo (według potrzeb), bez \nkonieczno ści zmiany planu. \n 65. W liniach rozgraniczaj ących dróg ustala si ę rezerwy terenu dla realizacji sieci i przył ączy \ngazowych i elektroenergetycznych do zabudowy modern izowanej i zabudowy projektowanej w \nplanie - aktualnie w rozumieniu art. 7 ustawy Prawo  energetyczne z dnia 10 kwietnia 1997 r. (t. \njedn. Dz. U. z 2003r. Nr 153, poz. 1504 ze zm.). \n6. Obowi ązuje systematyczne przeprowadzenie okresowych przeg l ądów urz ądze ń infrastruktury \ntechnicznej i zapewnienie wła ściwego stanu techniczno-eksploatacyjnego poprzez wy konywanie \nniezb ędnych rem",
  "z. U. z 2003r. Nr 153, poz. 1504 ze zm.). \n6. Obowi ązuje systematyczne przeprowadzenie okresowych przeg l ądów urz ądze ń infrastruktury \ntechnicznej i zapewnienie wła ściwego stanu techniczno-eksploatacyjnego poprzez wy konywanie \nniezb ędnych remontów i napraw. \n7. Dopuszcza si ę lokowanie obiektów infrastruktury technicznej taki ch jak stacje transformatorowe, \npodziemne przepompownie ścieków czy stacje telekomunikacji na podstawie opra cowa ń \ntechnicznych bez konieczno ści zmiany niniejszego planu pod warunkiem, że ewentualne \nnegatywne oddziaływanie nie b ędzie wykracza ć poza granice lokalizacji. \n8. Realizacja sieci gazowej jest mo żliwa po spełnieniu kryteriów ekonomicznej opłacalno ści dostawy \ngazu. \n9. Infrastruktur ę nale ży projektowa ć z uwzgl ędnieniem docelowych parametrów technicznych \numo żliwiaj ących obsług ę przewidywanych u żytkowników. \n10. Zasady utrzymania porz ądku i czysto ści wynikaj ą z obowi ązuj ących w tym zakresie aktów prawa \nmiejscowego. \n11. Wszelkie działania inwestycyjne na terenach zme liorowanych wymagaj ą uzgodnienia z \nodpowiednim zarz ądem melioracji. \nZasady obsługi \nZaopatrzenie w wod ę \n§ 21. \n1. Zapatrzenie w wod ę do celów bytowych, gospodarczych i na cele przeciw po żarowe z istniej ącej i \nsukcesy",
  "ach zme liorowanych wymagaj ą uzgodnienia z \nodpowiednim zarz ądem melioracji. \nZasady obsługi \nZaopatrzenie w wod ę \n§ 21. \n1. Zapatrzenie w wod ę do celów bytowych, gospodarczych i na cele przeciw po żarowe z istniej ącej i \nsukcesywnie (w dostosowaniu do powstaj ącej zabudowy) rozbudowywanej sieci wodoci ągowej, z \nuj ęcia poza obszarem planu, zgodnie z warunkami techni cznymi okre ślonymi przez \nzarz ądzaj ącego sieci ą. Do czasu podł ączenia do sieci wodoci ągowej dopuszcza si ę indywidualne \nuj ęcia wody. \n2. Dopuszcza si ę zaopatrzenie w wod ę z uj ęć  własnych (płytkich studni kopanych i wierconych) d o \ncelów gospodarczych i na cele przeciwpo żarowe. Zgodnie z przepisami odr ębnymi zaopatrzenie \nna cele przeciwpo żarowe winno uwzgl ędnia ć hydranty nadziemne. \n \nOdprowadzenie ścieków sanitarnych i deszczowych  \n§ 22. \n1. Ustala si ę odprowadzenie ścieków sanitarnych z obszaru planu przy pomocy siec i kanalizacji \nsanitarnej rozdzielczej zgodnie z warunkami technic znymi okre ślonymi przez zarz ądzaj ącego: \n1) przyjmuje si ę odprowadzenie ścieków kanalizacj ą grawitacyjn ą i płytk ą kanalizacj ą \ngrawitacyjno-ci śnieniow ą realizowan ą sukcesywnie w miar ę roz",
  "godnie z warunkami technic znymi okre ślonymi przez zarz ądzaj ącego: \n1) przyjmuje si ę odprowadzenie ścieków kanalizacj ą grawitacyjn ą i płytk ą kanalizacj ą \ngrawitacyjno-ci śnieniow ą realizowan ą sukcesywnie w miar ę rozwoju budownictwa, w \nsystemie rozdzielczym; \n2) ustala si ę, że odbiornikiem ścieków b ędzie oczyszczalnia poza obszarem planu; \n3) do czasu wybudowania kanalizacji sanitarnej dopu szcza si ę odprowadzenie ścieków bytowo-\ngospodarczych (na własnym terenie) do atestowanych,  szczelnych zbiorników na nieczysto ści \npłynne z wywozem do punktu zlewnego; \n4) zakazuje si ę lokowania przydomowych oczyszczalni ścieków z rozs ączkowaniem; \n5) dopuszcza si ę sytuowanie lokalnych urz ądze ń zbiornikowo tłocznych (pompowni) bez zmiany \nniniejszego planu. \n \n2. Ustala si ę odprowadzenie ścieków  deszczowych: \n1) na działkach z zabudow ą mieszkaniow ą odprowadzenie ścieków deszczowych według \nrozwi ąza ń indywidualnych, powierzchniowo do gruntu (w przypa dku wyst ępowania \nwystarczaj ąco chłonnej powierzchni biologicznie czynnej) lub d o rowu; \n2) ustala si ę takie kształtowanie odwadnianych terenów mieszkani owych, aby wody opadowe \nodprowadzane były na własne tereny zielone; \n3) ścieki des",
  " dku wyst ępowania \nwystarczaj ąco chłonnej powierzchni biologicznie czynnej) lub d o rowu; \n2) ustala si ę takie kształtowanie odwadnianych terenów mieszkani owych, aby wody opadowe \nodprowadzane były na własne tereny zielone; \n3) ścieki deszczowe z utwardzonych powierzchni terenów usług winny by ć odprowadzone do \nsieci kanalizacji; nakazuje si ę w miar ę mo żliwo ści terenowych budow ę nowych rowów o \npodło żu nieprzepuszczalnym (b ędą odprowadza ć wod ę do istniej ących rowów \nmelioracyjnych) lub przy płaskim podło żu b ędą zbiornikami infiltracyjnymi lub zbiornikami \nwody do odparowania; \n4) z powierzchni utwardzonych dróg wewn ętrznych odprowadzenie wód opadowych do rowów \npo podczyszczeniu z substancji ropopochodnych w uzg odnieniu z wła ściwym zarz ądem \nmelioracji i urz ądze ń wodnych; \n5) z terenu drogi zbiorczej KDZ odprowadzenie wód o padowych według dokumentacji \nodpowiednio uzgodnionej z wła ściwym zarz ądem melioracji i urz ądze ń wodnych; \n6) zakaz odprowadzania wód opadowych, wód drena żowych i odwodnieniowych do sieci \nkanalizacji oraz na jezdnie dróg. \n 7Zaopatrzenie w energi ę elektryczn ą \n§ 23. \n \n1. Zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich potencjalnych \nodbiorców z nap",
  "adowych, wód drena żowych i odwodnieniowych do sieci \nkanalizacji oraz na jezdnie dróg. \n 7Zaopatrzenie w energi ę elektryczn ą \n§ 23. \n \n1. Zasilanie w energi ę elektryczn ą z istniej ącego układu sieci dla wszystkich potencjalnych \nodbiorców z napowietrznych i podziemnych sieci elek troenergetycznych 15 kV wyprowadzonych z \nistniej ącej RPZ S ękocin i projektowanej RPZ „Nadarzyn” poza obszarem planu. \n2. Zaopatrzenie projektowanych inwestycji ze stacji  istniej ących lub nowych stacji \ntransformatorowych pod warunkiem pełnego pokrycia z apotrzebowania zgodnie z warunkami \nokre ślonymi przez wła ściwy Zakład Energetyczny. \n3. Rozwój systemu zaopatrzenia w energi ę elektryczn ą polegaj ący na rehabilitacji, odbudowie, \nprzebudowie i modernizacji istniej ących linii elektroenergetycznych oraz budowie nowyc h linii \nelektroenergetycznych, a tak że na rehabilitacji, odbudowie, przebudowie, moderni zacji lub \nwymianie istniej ącej stacji rozdzielczej transformatorowej oraz budo wie nowych stacji. \n4. Dopuszczenie lokowania słupowych stacji transfor matorowych 15/0,4kV w liniach \nrozgraniczaj ących dróg, na działkach o wymiarach 2,0 m x 3,0 m p rzy drogach z warunkiem \nzapewnienia dojazdu samochodem ci ęż arowym albo na wyznaczonych w planie terenach. \nLokalizacja nowych stacji nie b ędzie wymagała zmian niniejszego planu. \n5. Lokowanie",
  "aj ących dróg, na działkach o wymiarach 2,0 m x 3,0 m p rzy drogach z warunkiem \nzapewnienia dojazdu samochodem ci ęż arowym albo na wyznaczonych w planie terenach. \nLokalizacja nowych stacji nie b ędzie wymagała zmian niniejszego planu. \n5. Lokowanie urz ądze ń energetycznych w sposób umo żliwiaj ący udost ępnienie słu żbom \nenergetycznym wszystkich urz ądze ń energetycznych wyst ępuj ących na terenie w celu \nprzeprowadzenia prac zwi ązanych z bezpo średni ą i prawidłow ą eksploatacj ą w/w urz ądze ń. \n6. Pozostawienie w liniach rozgraniczaj ących dróg odpowiednich korytarzy uwzgl ędniaj ących \nwymagane przepisami odległo ści od innych obiektów dla linii SN i nn napowietrzn ych lub \nkablowych podziemnych. \n7. Dopuszczenie stosowania alternatywnych źródeł energii elektrycznej: np. generatorów pr ądu. \n \nZaopatrzenie w gaz  \n§ 24. \n1. Ustala si ę zasad ę pokrycia zapotrzebowania na gaz do celów przygotow ywania posiłków, ciepłej \nwody oraz ogrzewania pomieszcze ń. \n2. Zasilanie w gaz z rozbudowanej sieci rozdzielcze j na warunkach okre ślonych przez operatora \nsieci. \n3. Zasilanie w gaz według parametrów technicznych o kre ślonych przez operatora sieci, a w \nszczególno ści: \n1) zachowania minimalnych zbli żeń ogrodze ń do gazoci ągów śred",
  " Zasilanie w gaz z rozbudowanej sieci rozdzielcze j na warunkach okre ślonych przez operatora \nsieci. \n3. Zasilanie w gaz według parametrów technicznych o kre ślonych przez operatora sieci, a w \nszczególno ści: \n1) zachowania minimalnych zbli żeń ogrodze ń do gazoci ągów średniego i niskiego ci śnienia do \n0,5 m, oraz lokowania otwieranych na zewn ątrz szafek gazowych, które winny by ć sytuowane \nw linii ogrodze ń dla zabudowy mieszkaniowej lub w miejscu uzgodnion ym z operatorem sieci \ndla pozostałych typów zabudowy; \n2) zachowania odpowiednich stref kontrolowanych (li nia środkowa strefy pokrywa si ę z osi ą \ngazoci ągu) z zakazem lokowania budynków i sadzenia drzew z godnie z Rozporz ądzeniem \nMinistra Gospodarki z dnia 30 lipca 2001 r. w spraw ie warunków technicznych, jakim powinny \nodpowiada ć sieci gazowe (Dz. U. z 2001 r. Nr 97, poz. 1055). Zgodnie z § 89 w/w \nRozporz ądzenia Ministra Gospodarki z dnia 30 lipca 2001 r. szeroko ści stref kontrolowanych \nustalane s ą odr ębnie dla gazoci ągów wybudowanych przed i po 12 grudnia 2001r. \n \nTelekomunikacja  \n§ 25. \n1. Ustala si ę pełne pokrycie zapotrzebowania na ł ącza telefoniczne z istniej ącej centrali telefonicznej \nT P S.A. lub innej nale żą cej do alternatywnego operatora. \n2. Ustala si ę przebudow ę",
  " 12 grudnia 2001r. \n \nTelekomunikacja  \n§ 25. \n1. Ustala si ę pełne pokrycie zapotrzebowania na ł ącza telefoniczne z istniej ącej centrali telefonicznej \nT P S.A. lub innej nale żą cej do alternatywnego operatora. \n2. Ustala si ę przebudow ę i rozbudow ę sieci telekomunikacyjnej oraz kablowe rozprowadzen ie linii \nabonenckich. \nZaopatrzenie w ciepło  \n§ 26. \n1. Ustala si ę ogrzewanie budynków z indywidualnych źródeł wykorzystuj ących gaz przewodowy i \nbezprzewodowy, olej opałowy lekki, energi ę elektryczn ą lub inne odnawialne źródła energii. \n2. Wyklucza si ę stosowanie pieców opalanych paliwem stałym; zakaz nie dotyczy kominków i \nwykorzystania biomasy. \n \nUsuwanie odpadów stałych  \n§ 27. \nUstala si ę zasad ę usuwania odpadów stałych poza obszarem planu, a w szczególno ści: \n1) ustala si ę zorganizowany i o powszechnej dost ępno ści w obszarze planu, system zbierania i \nwywozu odpadów o charakterze komunalnym; \n2) ustala si ę, że na ka żdej działce nale ży wydzieli ć odpowiednie miejsce do selektywnej zbiórki \nodpadów, opró żnianych okresowo, w miar ę potrzeb do zakładów utylizacji na podstawie \nstosownych umów indywidualnych lub zbiorowych; \n 83) ustala si ę, że odpady zwi ązane z funkcjonowaniem usług podlegaj ą utylizacji przez \n",
  "nie miejsce do selektywnej zbiórki \nodpadów, opró żnianych okresowo, w miar ę potrzeb do zakładów utylizacji na podstawie \nstosownych umów indywidualnych lub zbiorowych; \n 83) ustala si ę, że odpady zwi ązane z funkcjonowaniem usług podlegaj ą utylizacji przez \nodpowiednie specjalistyczne jednostki.  \n \nDZIAŁ III \nUstalenia szczegółowe dla terenów o ró żnym przeznaczeniu \n§ 28. \nWarunki zabudowy i zagospodarowania terenu dla posz czególnych działek lub ich zespołów okre śla \nsi ę według zasad ustalonych w stosunku do terenów wyzn aczonych liniami rozgraniczaj ącymi, o \nktórych mowa w Rozdziale 1 Działu II niniejszej uch wały z uwzgl ędnieniem ustale ń dotycz ących \nstruktury funkcjonalno-przestrzennej, zasad moderni zacji, rozbudowy i budowy systemu komunikacji i \ninfrastruktury technicznej, ogranicze ń zagospodarowania wynikaj ących z zasad ochrony środowiska i \nprzyrody, o których mowa w Rozdziałach 2, 3 i 4  Dz iału II niniejszej uchwały. \n \nRozdział 1 \n§ 29. \n1. Wyznacza si ę teren zabudowy mieszkaniowej jednorodzinnej i usłu gowej oznaczony na \nrysunku planu symbolem MN/U, dla którego okre śla si ę: \n \n2. Przeznaczenie terenu, zasady zagospodarowania: \n1) przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzinna i usługowa (usługi \nzgodnie",
  " zabudowy mieszkaniowej jednorodzinnej i usłu gowej oznaczony na \nrysunku planu symbolem MN/U, dla którego okre śla si ę: \n \n2. Przeznaczenie terenu, zasady zagospodarowania: \n1) przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzinna i usługowa (usługi \nzgodnie z § 6 ust. 1 pkt 12); \n2) przeznaczenie uzupełniaj ące:  \na) obiekty i urz ądzenia niezb ędne ze wzgl ędów technologicznych, socjalnych, ochrony \nprzeciwpo żarowej, \nb) urz ądzenia budowlane, urz ądzenia infrastruktury technicznej i ochrony środowiska dla \npotrzeb działki lub potrzeb lokalnych, \nc) gara że i budynki gospodarcze towarzysz ące zabudowie, ziele ń urz ądzona, obiekty małej \narchitektury; \n3) przeznaczenie dopuszczalne: \na) usługi wbudowane lub w budynkach wolno stoj ących, \nb) zabudowa mieszkaniowa bez usług; \nc) obsługa techniczna pojazdów i magazyny o powierz chni nie przekraczaj ącej 800 m 2 ; \n4)   zasady zagospodarowania: \nbudowa, roboty budowlane (monta ż, remont, rozbiórka, przebudowa). \n \n3. Zasady ochrony i kształtowania ładu przestrzennego:  \n1) ustala si ę zabudow ę mieszkaniow ą bez usług w formie budynków wolno stoj ących; \n2) ustala si ę usługi wbudowane lub w budynkach wolno stoj ących, \n3) ustala si ę kształtowanie formy budyn",
  "chrony i kształtowania ładu przestrzennego:  \n1) ustala si ę zabudow ę mieszkaniow ą bez usług w formie budynków wolno stoj ących; \n2) ustala si ę usługi wbudowane lub w budynkach wolno stoj ących, \n3) ustala si ę kształtowanie formy budynków w nawi ązaniu do architektury współczesnej bez \nogranicze ń w zakresie materiałów konstrukcyjnych. Zakazuje si ę stosowanie na elewacjach \nokładzin typu siding oraz płytek glazury;  \n4) ustala si ę projektowanie budynków lub zespołu budynków o formi e i rozwi ązaniach \narchitektonicznych tworz ących kompozycyjn ą cało ść : budynków mieszkaniowych, budynków \nz usługami, gara ży lub budynków gospodarczych usytuowanych w obr ębie jednej działki. \nDotyczy to w ka żdym przypadku budowy, przebudowy, remontu i wykonyw ania robót \nbudowlanych; \n5) ustala si ę lokowanie zabudowy usługowej  na działkach wydzielanych wzdłu ż dróg KDZ, 1 \nKDD lub 3KDD,  \n6) na działce o ustalonym normatywie zakazuje si ę budowy wi ęcej ni ż jednego budynku \nmieszkalnego jednorodzinnego wolno stoj ącego lub lokowania wi ęcej ni ż jednego lokalu \nmieszkalnego dla wszystkich budynków usługowych na działce;  \n7) gara że i budynki  gospodarcze dopuszcza si ę jako dobudowane lub wolno stoj ące.  \n \n4. Parametry i wska źniki kształtowania zabudowy oraz zagospodarowania t er",
  "ącego lub lokowania wi ęcej ni ż jednego lokalu \nmieszkalnego dla wszystkich budynków usługowych na działce;  \n7) gara że i budynki  gospodarcze dopuszcza si ę jako dobudowane lub wolno stoj ące.  \n \n4. Parametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu: \n1) zakazuje si ę lokowania budynków i budowli: \na) w odległo ści mniejszej ni ż 10m od linii rozgraniczaj ącej drogi KDZ, \nb) w odległo ści mniejszej ni ż 6m od linii rozgraniczaj ącej dróg KDD, \nc) w odległo ści mniejszej ni ż 6m od linii rozgraniczaj ącej dróg wewn ętrznych, \nd) w odległo ści 1,5 wysoko ści budynków usługowych do granicy działki z zabudow ą \nmieszkaniow ą, \ne) ustalenie lit a, b, c nie dotyczy: \n- parterowych portierni i elementów ogrodze ń,  \n- dla zabudowy mieszkaniowej: ganków o powierzchni z abudowy do 4 m 2, zadasze ń \nnad wej ściami i wjazdami do gara ży, wykuszy, witryn oraz elementów małej \narchitektury pod warunkiem zachowania innych przepi sów odr ębnych; \n 92) dopuszcza si ę wycofanie zabudowy w gł ąb działki; \n3) o ile inne ustalenia planu oraz przepisy odr ębne nie stanowi ą inaczej dopuszcza si ę \nsytuowanie budynków ze ścian ą bez otworów przy granicy działek pod warunkiem, że nie \nmog ą one zajmowa ć wi ę",
  "zcza si ę wycofanie zabudowy w gł ąb działki; \n3) o ile inne ustalenia planu oraz przepisy odr ębne nie stanowi ą inaczej dopuszcza si ę \nsytuowanie budynków ze ścian ą bez otworów przy granicy działek pod warunkiem, że nie \nmog ą one zajmowa ć wi ęcej ni ż 1/3 tej granicy oraz zharmonizowania dachów, kolor ystyki i \nwysoko ści budynków po obu stronach granicy; \n4) ustala si ę: \na) powierzchni ę zabudowy i powierzchni ę utwardzon ą do 60% powierzchni działki, \nb) powierzchni ę biologicznie czynn ą, co najmniej 40% powierzchni działki; \n5) ustala si ę maksymaln ą  wysoko ść  zabudowy ( z kondygnacj ą w dachu wł ącznie), w tym: \na) do trzech kondygnacji nadziemnych nie wi ęcej ni ż 12m dla budynków mieszkalnych lub \nbudynków mieszkalnych z wbudowan ą funkcj ą usługow ą, \nb) do trzech kondygnacji nadziemnych, nie wi ęcej ni ż 12 m dla budynków usługowych w \noddzielnych obiektach, \nc) jedna kondygnacja nie wi ęcej ni ż 4,5m (dla gara ży i budynków gospodarczych wolno \nstoj ących); \n6) nakazuje si ę stosowanie dachów wielospadowych o symetrycznych p ołaciach o nachyleniu \npołaci w zakresie: \n- od 20 do 45 0 (dla budynków mieszkalnych lub mieszkalnych z usłu gami), \n- od 15 do 45 0 (dla budynków z usługami, gara ",
  "oj ących); \n6) nakazuje si ę stosowanie dachów wielospadowych o symetrycznych p ołaciach o nachyleniu \npołaci w zakresie: \n- od 20 do 45 0 (dla budynków mieszkalnych lub mieszkalnych z usłu gami), \n- od 15 do 45 0 (dla budynków z usługami, gara ży i budynków gospodarczych); \n7) nakazuje si ę utrzymanie stonowanej kolorystyki elewacji budynkó w tworz ących ci ągi \nzabudowy: kolor elewacji w barwach pastelowych i sz aro ściach, a dachy-ciemne od br ązu \npoprzez czerwie ń do szaro ści; \n8) dopuszcza si ę usługi handlu do 100m 2 powierzchni sprzeda ży; \n9) dopuszcza si ę umieszczanie tablic i obiektów reklamowych w obr ębie działki na ogrodzeniach \nlub elewacjach budynków. Zakazuje si ę umieszczanie reklam i znaków informacyjno \nplastycznych: w miejscach i w sposób zastrze żony dla  znaków drogowych lub w sposób \nutrudniaj ący ich   odczytywanie oraz na naro żnych ści ęciach ogrodze ń i co najmniej 1,0m od \ntego skosu w ka żda stron ę; \n10) dopuszcza si ę ogrodzenia działek z zachowaniem warunków: \na) dopuszcza si ę ogrodzenia działek od strony dróg (w tym dróg wewn ętrznych) lokowane w \nliniach rozgraniczaj ących tych dróg, o max wysoko ści 1,8 m nad poziom terenu (z \nwyj ątkiem bram i furtek), a żurow",
  "zenia działek z zachowaniem warunków: \na) dopuszcza si ę ogrodzenia działek od strony dróg (w tym dróg wewn ętrznych) lokowane w \nliniach rozgraniczaj ących tych dróg, o max wysoko ści 1,8 m nad poziom terenu (z \nwyj ątkiem bram i furtek), a żurowe w 50 %, z cokołem pełnym max do wysoko ści 0,6 m \nnad poziom terenu, \nb) dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek. Teren pomi ędzy lini ą \nrozgraniczaj ącą a lini ą zabudowy, wzdłu ż dróg dojazdowych lub wewn ętrznych w takich \nprzypadkach, przeznacza si ę na miejsca postojowe, ziele ń ozdobn ą lub chodniki, \nc) ustala si ę symetryczne naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 5m x 5m dla dróg \ndojazdowych i  wewn ętrznych oraz niesymetryczne naro żne ści ęcia linii ogrodze ń nie \nmniejsze ni ż 10m wzdłu ż drogi KDZ i nie mniejsze ni ż 5m wzdłu ż dróg dojazdowych, \nd) zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych (z wyj ątkiem \nelementów słupów i podmurówek), \ne) ustala si ę wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż wydzielonego \nodcinka drogi; \n11) dopuszcza si ę obiekty malej architektury: w szczególno ści pojemniki z zieleni ą, słupki,",
  " ątkiem \nelementów słupów i podmurówek), \ne) ustala si ę wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż wydzielonego \nodcinka drogi; \n11) dopuszcza si ę obiekty malej architektury: w szczególno ści pojemniki z zieleni ą, słupki, murki, \nławki, elementy placów zabaw, fontanny, pomniki, mi ejsca (obudowa) na pojemniki na śmieci, \ntrzepaki. \n \n5. Parametry i wska źniki zagospodarowania terenu-szczegółowe zasady i w arunki podziału \nnieruchomo ści: \n1) ustala si ę wydzielanie działek przy zachowaniu minimalnej pow ierzchni: \na) 1000 m 2 dla zabudowy mieszkaniowej jednorodzinnej  bez usł ug, \nb) 1500m 2 dla zabudowy mieszkaniowej jednorodzinnej  z usługa mi wbudowanymi (budynek \nwolno stoj ący), \nc) 3000 m 2 dla zabudowy mieszkaniowej  i usługowej realizowane j w oddzielnych budynkach; \n2) dopuszcza si ę obni żenie minimalnej powierzchni w/w  działek o 5%; \n3) ustala si ę wydzielanie działek przy zachowaniu minimalnej sze roko ści 20 m frontu działek z \ndopuszczalnym zmniejszeniem tej szeroko ści na łuku drogi lub wokół placu do zawracania; \n4) ustala si ę nast ępuj ące zasady wydzielania działek i dróg wewn ętrznych: \na) ka żda wydzielana działka musi mie ć zapewniony bezpo średni dost ęp do drogi publicznej \nlub wewn ętrznej",
  "oko ści na łuku drogi lub wokół placu do zawracania; \n4) ustala si ę nast ępuj ące zasady wydzielania działek i dróg wewn ętrznych: \na) ka żda wydzielana działka musi mie ć zapewniony bezpo średni dost ęp do drogi publicznej \nlub wewn ętrznej  oraz zachowane ustalone minimalne powierzch nie biologicznie czynne, \nb) przy podziale terenu przylegaj ącego do drogi KDZ i dróg KDD nale ży wydzieli ć działki pod \nposzerzenie tych dróg, a linie tego wydzielenia mus z ą si ę pokrywa ć z ich liniami \nrozgraniczaj ącymi ustalonymi w planie, \nc) ustala si ę zasady wydzielania działek lub dróg wewn ętrznych zapewniaj ących dost ępno ść  \nkomunikacyjn ą dla poszczególnych działek: \n 10 - podział winien by ć dokonany jednocze śnie dla całego terenu MN/U zgodnie z \nustaleniami planu i odr ębnymi przepisami, \n- dopuszcza si ę podziały wtórne w niezb ędnym zakresie zgodnie z ustaleniami planu i \nodr ębnymi przepisami, \n- nale ży tak dzieli ć teren, aby unika ć wyznaczania dróg wewn ętrznych po obu \nstronach jednego rz ędu działek, \n- drogi wewn ętrzne o minimalnej szeroko ści 10m,  \n- ka żda nowa droga wewn ętrzna  winna mie ć dwustronne wł ączenie do układu \nkomunikacyjnego, a gdyby to było niemo żliwe droga o jednostronnym wł ączeniu \ndłu ższa",
  "nego rz ędu działek, \n- drogi wewn ętrzne o minimalnej szeroko ści 10m,  \n- ka żda nowa droga wewn ętrzna  winna mie ć dwustronne wł ączenie do układu \nkomunikacyjnego, a gdyby to było niemo żliwe droga o jednostronnym wł ączeniu \ndłu ższa ni ż 60m, musi mie ć stworzone warunki do zawracania (placyk do \nzawracania o minimalnych wymiarach 12,5m x 12,5m) \n- skrzy żowania dróg wewn ętrznych nale ży projektowa ć pod k ątem zbli żonym do k ąta \nprostego z odpowiednimi naro żnymi ści ęciami linii rozgraniczaj ących, \n- ustala si ę symetryczne naro żne ści ęcia linii rozgraniczaj ących nie mniejsze 5m x 5m \ndla dróg  dojazdowych i wewn ętrznych oraz niesymetryczne naro żne ści ęcia linii \nrozgraniczaj ących nie mniejsze ni ż 10m wzdłu ż drogi KDZ i nie mniejsze ni ż 5m \nwzdłu ż drogi 1KDD,  \n- zakazuje si ę takich podziałów, które zwi ązane byłby z wydzielaniem dróg \nwewn ętrznych do drogi KDZ,  \n- dla pojedynczych działek z zabudow ą mieszkaniow ą bez usług ustala si ę, że dost ęp \ndo drogi publicznej jest zapewniony, je żeli si ęgacz o minimalnej szeroko ści 5m i \nmaksymalnej długo ści 60m stanowi cz ęść  działki, \n5) dopuszcza si ę podziały w terenie MN/U w uzgodnieniu z",
  " mieszkaniow ą bez usług ustala si ę, że dost ęp \ndo drogi publicznej jest zapewniony, je żeli si ęgacz o minimalnej szeroko ści 5m i \nmaksymalnej długo ści 60m stanowi cz ęść  działki, \n5) dopuszcza si ę podziały w terenie MN/U w uzgodnieniu z zarz ądcami dróg. \n \n6. Szczególne warunki zagospodarowania terenu oraz ogr aniczenia w u żytkowaniu w tym \nzakaz zabudowy: \n1) dla terenów zmeliorowanych nakazuje si ę zachowanie warunków, o których mowa  w § 13; \n2) zakazuje si ę w szczególno ści lokowania usług handlu o powierzchni przekraczaj ącej 100m 2 \npowierzchni sprzeda ży, domów weselnych;  \n3) zakazuje si ę zmiany funkcji w wolno stoj ących budynkach gospodarczych i gara żach na cele \nmieszkalne, je żeli na działce znajduje si ę ju ż jeden budynek mieszkalny lub lokal mieszkalny \nwbudowany. \n \n7. Zasady ochrony środowiska i przyrody: \n1) zakazuje si ę samowolnego nasypywania i obni żania powierzchni terenu działek powy żej lub \nponi żej poziomu terenu działek s ąsiednich oraz odprowadzania wód opadowych na s ąsiednie \ndziałki i drogi; \n2) ustala si ę ochron ę zieleni istniej ącej wzdłu ż drogi KDZ;  \n3) zakazuje si ę lokalizacji obiektów, których oddziaływanie na środowisko powoduje \nprzekroczenie standardów jako ści poza granicami działki na której obiekt jest z",
  " s ąsiednie \ndziałki i drogi; \n2) ustala si ę ochron ę zieleni istniej ącej wzdłu ż drogi KDZ;  \n3) zakazuje si ę lokalizacji obiektów, których oddziaływanie na środowisko powoduje \nprzekroczenie standardów jako ści poza granicami działki na której obiekt jest zlo kalizowany;  \n4) ustala si ę, że prowadzona działalno ść   powoduj ąca oddziaływanie akustyczne i drgania nie \npowinna powodowa ć przekroczenia standardów jako ści powietrza poza terenem, do którego \nprowadz ący działalno ść  posiada tytuł prawny oraz nie powinna przekracza ć standardów \ndopuszczalnych w tym zakresie dla funkcji okre ślonych w terenach lub obiektach s ąsiednich;  \n5) w zakresie ochrony przed hałasem i okre ślenia standardu akustycznego, teren zabudowy \nMN/U okre śla si ę jako teren przeznaczony pod zabudow ę mieszkaniow ą jednorodzinn ą z \nusługami w rozumieniu przepisów Prawa ochrony środowiska (aktualnie rozporz ądzenie \nMinistra Środowiska z dnia 29 lipca 2004 r. w sprawie dopuszc zalnych poziomów hałasu w \nśrodowisku Dz. U. Nr 178 poz. 1841); \n6) nie okre śla si ę zasad ochrony przyrody, ze wzgl ędu na brak wyst ępowania przedmiotu tych \nustale ń. \n \n8. Zasady modernizacji, rozbudowy i budowy systemów ko munikacji: \n1) przyjmuje si ę odpowiednio zasady modernizacji, rozbudowy i",
  " poz. 1841); \n6) nie okre śla si ę zasad ochrony przyrody, ze wzgl ędu na brak wyst ępowania przedmiotu tych \nustale ń. \n \n8. Zasady modernizacji, rozbudowy i budowy systemów ko munikacji: \n1) przyjmuje si ę odpowiednio zasady modernizacji, rozbudowy i budow y komunikacji zgodnie z \nRozdziałem 3 Działu II; \n2) ustala si ę obsług ę komunikacyjn ą od strony przyległych dróg odpowiednio zgodnie z \nzasadami modernizacji, rozbudowy i budowy komunikac ji, o których mowa w Rozdziale 3 \nDziału II i w uzgodnieniu z zarz ądc ą drogi; \n3) odpowiedni ą ilo ść  miejsc postojowych, według wska źników, o których mowa w § 19 nale ży \nzapewni ć na własnych działkach. \n \n9. Zasady modernizacji, rozbudowy i budowy systemów in frastruktury technicznej: \nprzyjmuje si ę zasady modernizacji i budowy systemów infrastruktu ry technicznej odpowiednio \nzgodnie z Rozdziałem 4 Działu II. \n10. Sposoby i terminy tymczasowego zagospodarowania, ur z ądzania i u żytkowania terenów: \n 11 do czasu realizacji przeznaczenia podstawowego, uzu pełniaj ącego i dopuszczalnego \ndopuszcza si ę zachowanie dotychczasowego sposobu zagospodarowani a i u żytkowania \nterenu. \n11. Stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o której mowa, w art. 36 ust. \n4 ustawy: \nokre śla si ę stawk ę procentow ą",
  "alnego \ndopuszcza si ę zachowanie dotychczasowego sposobu zagospodarowani a i u żytkowania \nterenu. \n11. Stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o której mowa, w art. 36 ust. \n4 ustawy: \nokre śla si ę stawk ę procentow ą w wysoko ści 10 %. \n \n \nRozdział 2 \n§ 30. \n1. Wyznacza si ę teren zabudowy mieszkaniowej jednorodzinnej oznacz ony na rysunku planu \nsymbolem MN, dla którego okre śla si ę: \n \n2. Przeznaczenie terenu, zasady zagospodarowania: \n1) przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzinna; \n2) przeznaczenie uzupełniaj ące:  \na) urz ądzenia budowlane, urz ądzenia infrastruktury technicznej i ochrony środowiska dla \npotrzeb działki lub potrzeb lokalnych, \nb) gara że i budynki gospodarcze towarzysz ące zabudowie,  \nc) ziele ń urz ądzona, obiekty małej architektury; \n3) przeznaczenie dopuszczalne: \nwbudowane usługi towarzysz ące, o których mowa w § 6 ust. 1 pkt 12; \n4)   zasady zagospodarowania: \nbudowa, roboty budowlane (monta ż, remont, rozbiórka, przebudowa). \n \n3. Zasady ochrony i kształtowania ładu przestrzennego:  \n1) ustala si ę zabudow ę mieszkaniow ą w formie  wolno stoj ącej lub bli źniaczej z dobudowanymi \nlub wbudowanymi gara żami i pomieszczeniami gosp",
  " ż, remont, rozbiórka, przebudowa). \n \n3. Zasady ochrony i kształtowania ładu przestrzennego:  \n1) ustala si ę zabudow ę mieszkaniow ą w formie  wolno stoj ącej lub bli źniaczej z dobudowanymi \nlub wbudowanymi gara żami i pomieszczeniami gospodarczymi;  \n2) ustala si ę obrze żne lokowanie zabudowy dla zachowania ogrodów wewn ątrz kwartałów \nzabudowy;  \n3) ustala si ę kształtowanie formy budynków w nawi ązaniu do architektury współczesnej bez \nogranicze ń w zakresie materiałów konstrukcyjnych. Zakazuje si ę stosowania na elewacjach \nokładzin typu siding oraz płytek glazury;  \n4) na działce o ustalonym normatywie ustala si ę budow ę jednego budynku mieszkalnego wolno \nstoj ącego lub jednego segmentu budynku zabudowy bli źniaczej z wbudowanymi \npomieszczeniami usługowymi lub bez wbudowanych pomi eszcze ń usługowych;  \n5) ustala si ę harmonizowanie zabudowy bli źniaczej: wysoko ści budynków, kształtu dachów oraz \nkolorystyki elewacji i pokry ć dachów. \n \n4. Parametry i wska źniki kształtowania zabudowy oraz zagospodarowania t erenu: \n1) zakazuje si ę lokowania budynków i budowli: \na) w odległo ści mniejszej ni ż 6m od linii rozgraniczaj ącej dróg KDD, \nb) w odległo ści mniejszej ni ż 6m od linii rozgraniczaj ącej dróg wewn ętrznych, \nc) ustalen",
  "owania t erenu: \n1) zakazuje si ę lokowania budynków i budowli: \na) w odległo ści mniejszej ni ż 6m od linii rozgraniczaj ącej dróg KDD, \nb) w odległo ści mniejszej ni ż 6m od linii rozgraniczaj ącej dróg wewn ętrznych, \nc) ustalenie lit a i b nie dotyczy: \n- elementów ogrodze ń,  \n- dla zabudowy mieszkaniowej: ganków o powierzchni z abudowy do 4 m2, zadasze ń \nnad wej ściami i wjazdami do gara ży, wykuszy, witryn, oraz elementów małej \narchitektury pod warunkiem zachowania innych przepi sów odr ębnych; \n2) dopuszcza si ę wycofanie zabudowy w gł ąb działki; \n3) ile inne ustalenia planu oraz przepisy odr ębne nie stanowi ą inaczej dopuszcza si ę sytuowanie \nzabudowy ze ścian ą bez otworów przy granicy działek pod warunkiem, że nie mog ą one \nzajmowa ć wi ęcej ni ż 1/3 tej granicy oraz zharmonizowania dachów, kolor ystyki i wysoko ści \nbudynków po obu stronach granicy; \n4) ustala si ę: \na) powierzchni ę zabudowy i powierzchni ę utwardzon ą do 50% powierzchni działki, \nb) powierzchni ę biologicznie czynn ą, co najmniej 50% powierzchni działki; \n5) ustala si ę maksymaln ą  wysoko ść  zabudowy (z kondygnacj ą w dachu wł ącznie) do trzech \nkondygnacji nadziemnych, nie wi ęcej ni ż  12m; \n",
  ", \nb) powierzchni ę biologicznie czynn ą, co najmniej 50% powierzchni działki; \n5) ustala si ę maksymaln ą  wysoko ść  zabudowy (z kondygnacj ą w dachu wł ącznie) do trzech \nkondygnacji nadziemnych, nie wi ęcej ni ż  12m; \n6) nakazuje si ę stosowanie dachów wielospadowych o symetrycznych p ołaciach o nachyleniu \npołaci od 20 do 45 0; \n7) nakazuje si ę utrzymanie stonowanej kolorystyki elewacji budynkó w tworz ących ci ągi \nzabudowy: kolor elewacji w barwach pastelowych i sz aro ściach, a dachy-ciemne od br ązu \npoprzez czerwie ń do szaro ści; \n8) dopuszcza si ę usługi wbudowane do 30% powierzchni całkowitej bud ynku, w tym usługi \nhandlu do 50m 2 powierzchni sprzeda ży; \n 12 9) dopuszcza si ę umieszczanie tablic i obiektów reklamowych w obr ębie działki na ogrodzeniach \nlub elewacjach budynków. Zakazuje si ę umieszczanie reklam i znaków informacyjno \nplastycznych: w miejscach i w sposób zastrze żony dla  znaków drogowych lub w sposób \nutrudniaj ący ich  odczytywanie, a tak że na naro żnych ści ęciach ogrodze ń co najmniej 1,0m od \ntego skosu w ka żdą stron ę; \n10) dopuszcza si ę ogrodzenia działek z zachowaniem warunków: \na) dopuszcza si ę ogrodzenia działek od strony dróg (w tym",
  "cy ich  odczytywanie, a tak że na naro żnych ści ęciach ogrodze ń co najmniej 1,0m od \ntego skosu w ka żdą stron ę; \n10) dopuszcza si ę ogrodzenia działek z zachowaniem warunków: \na) dopuszcza si ę ogrodzenia działek od strony dróg (w tym dróg wewn ętrznych) lokowane \nw liniach rozgraniczaj ących tych dróg, o max wysoko ści 1,8 m nad poziom terenu (z \nwyj ątkiem bram i furtek), a żurowe w 50 %, z cokołem pełnym max do wysoko ści 0,6 m \nnad poziom terenu, \nb) dopuszcza si ę miejscowe wycofanie ogrodze ń w gł ąb działek. Teren pomi ędzy lini ą \nrozgraniczaj ącą, a lini ą zabudowy, wzdłu ż dróg dojazdowych lub wewn ętrznych w takich \nprzypadkach, przeznacza si ę na miejsca postojowe, ziele ń ozdobn ą lub chodniki, \nc) ustala si ę symetryczne naro żne ści ęcia linii ogrodze ń nie mniejsze ni ż 5m x 5m dla dróg \ndojazdowych i  wewn ętrznych, \nd) zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych (z wyj ątkiem \nelementów słupów i podmurówek), \ne) ustala si ę wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż wydzielonego \nodcinka drogi; \n11) dopuszcza si ę obiekty malej architektury: w szczególno ści pojemniki z zieleni ą",
  "owych (z wyj ątkiem \nelementów słupów i podmurówek), \ne) ustala si ę wymóg stosowania podobnych ogrodze ń, co najmniej wzdłu ż wydzielonego \nodcinka drogi; \n11) dopuszcza si ę obiekty malej architektury: w szczególno ści pojemniki z zieleni ą, słupki, murki, \nławki, elementy placów zabaw, fontanny, pomniki, mi ejsca (obudowa) na pojemniki na śmieci, \ntrzepaki. \n \n5. Parametry i wska źniki zagospodarowania terenu-szczegółowe zasady i w arunki podziału \nnieruchomo ści: \n1) ustala si ę wydzielanie działek przy zachowaniu minimalnej pow ierzchni: \na) 1000m 2 dla zabudowy mieszkaniowej jednorodzinnej  bez wbu dowanych usług                \n        (budynek wolno stoj ący lub segment bli źniaka), \nb) 1500m 2 dla zabudowy mieszkaniowej jednorodzinnej z usługam i wbudowanymi (budynek \nwolno stoj ący lub segment bli źniaka); \n2) dopuszcza si ę obni żenie minimalnej powierzchni w/w  działek o 5%; \n3) ustala si ę wydzielanie działek przy zachowaniu minimalnej sze roko ści 20m frontu działek z \ndopuszczalnym zmniejszeniem tej szeroko ści na łuku drogi lub wokół placu do zawracania; \n4) ustala si ę nast ępuj ące zasady wydzielania działek i dróg wewn ętrznych: \na) ka żda wydzielana działka musi mie ć zapewniony bezpo średni dost ęp do drogi publicznej \nlub wewn ętrznej",
  "oko ści na łuku drogi lub wokół placu do zawracania; \n4) ustala si ę nast ępuj ące zasady wydzielania działek i dróg wewn ętrznych: \na) ka żda wydzielana działka musi mie ć zapewniony bezpo średni dost ęp do drogi publicznej \nlub wewn ętrznej  oraz zachowane ustalone minimalne powierzch nie biologicznie czynne, \nb) przy podziale terenu przylegaj ącego do drogi 4KDD nale ży wydzieli działki pod \nposzerzenie tej drogi, a linie tego wydzielenia mus z ą si ę pokrywa ć z jej liniami \nrozgraniczaj ącymi ustalonymi w planie, \nc) ustala si ę zasady wydzielania działek lub dróg wewn ętrznych zapewniaj ących \ndost ępno ść  komunikacyjn ą dla poszczególnych działek: \n- wskazane na rysunku planu propozycje podziału na działki i drogi wewn ętrzne \n(oznaczone lini ą przerywan ą), nie stanowi ą ustale ń planu, \n- podział winien by ć dokonany jednocze śnie dla całego terenu MN zgodnie z \nustaleniami planu i odr ębnymi przepisami, \n- dopuszcza si ę podziały wtórne w niezb ędnym zakresie zgodnie z ustaleniami planu i \nodr ębnymi przepisami, \n- nale ży tak dzieli ć teren, aby unika ć wyznaczania dróg wewn ętrznych po obu \nstronach jednego rz ędu działek, \n- drogi wewn ętrzne o minimalnej szeroko ści 8m,  \n- ka żda nowa droga wewn ętrzna",
  " planu i \nodr ębnymi przepisami, \n- nale ży tak dzieli ć teren, aby unika ć wyznaczania dróg wewn ętrznych po obu \nstronach jednego rz ędu działek, \n- drogi wewn ętrzne o minimalnej szeroko ści 8m,  \n- ka żda nowa droga wewn ętrzna  winna mie ć dwustronne wł ączenie do układu \nkomunikacyjnego, a gdyby to było niemo żliwe droga o jednostronnym wł ączeniu \ndłu ższa ni ż 60m, musi mie ć stworzone warunki do zawracania (placyk do \nzawracania o minimalnych wymiarach 12,5m x 12,5m), \n- skrzy żowania dróg wewn ętrznych nale ży projektowa ć pod k ątem zbli żonym do k ąta \nprostego z odpowiednimi naro żnymi ści ęciami linii rozgraniczaj ących, \n- ustala si ę symetryczne naro żne ści ęcia linii rozgraniczaj ących nie mniejsze 5m x 5m \ndla dróg  dojazdowych i wewn ętrznych,  \n- dla pojedynczych działek z zabudow ą mieszkaniow ą bez usług ustala si ę, że dost ęp \ndo drogi publicznej jest zapewniony, je żeli si ęgacz o minimalnej szeroko ści 5m i \nmaksymalnej długo ści 60m stanowi cz ęść  działki, \nd) dopuszcza si ę podziały w terenie MN w uzgodnieniu z zarz ądcami dróg. \n \n6. Szczególne warunki zagospodarowania terenu oraz ogr aniczenia w u żytkowaniu w tym \nzakaz zabudowy: \n 13 1) dla",
  "alnej długo ści 60m stanowi cz ęść  działki, \nd) dopuszcza si ę podziały w terenie MN w uzgodnieniu z zarz ądcami dróg. \n \n6. Szczególne warunki zagospodarowania terenu oraz ogr aniczenia w u żytkowaniu w tym \nzakaz zabudowy: \n 13 1) dla terenów zmeliorowanych nakazuje si ę zachowanie warunków, o których mowa w § 13; \n2) zakazuje si ę w szczególno ści lokowania: domów weselnych, usług handlu hurtowe go, handlu \nmateriałami budowlanymi, składów i magazynów, usług  handlu detalicznego o powierzchni \nprzekraczaj ącej 50m 2 powierzchni sprzeda ży, zabudowy zagrodowej i usług wymagaj ących \nwprowadzenia ruchu transportu ci ęż kiego ponad 3,5 t lub powoduj ących wzmo żony ruchu \nsamochodów osobowych. \n \n7. Zasady ochrony środowiska i przyrody: \n1) zakazuje si ę samowolnego nasypywania i obni żania powierzchni terenu działek powy żej lub \nponi żej poziomu terenu działek s ąsiednich oraz odprowadzania wód opadowych na s ąsiednie \ndziałki i drogi; \n2) w zakresie ochrony przed hałasem i okre ślenia standardu akustycznego, teren zabudowy MN \nokre śla si ę jako teren przeznaczony pod zabudow ę mieszkaniow ą jednorodzinn ą w \nrozumieniu przepisów Prawa ochrony środowiska (aktualnie rozporz ądzenie Ministra \nŚrodowiska z dnia 29 lipca 2004 r. w sprawie",
  "u akustycznego, teren zabudowy MN \nokre śla si ę jako teren przeznaczony pod zabudow ę mieszkaniow ą jednorodzinn ą w \nrozumieniu przepisów Prawa ochrony środowiska (aktualnie rozporz ądzenie Ministra \nŚrodowiska z dnia 29 lipca 2004 r. w sprawie dopuszc zalnych poziomów hałasu w środowisku \nDz. U. Nr 178 poz. 1841); \n3) nie okre śla si ę zasad ochrony przyrody, ze wzgl ędu na brak wyst ępowania przedmiotu tych \nustale ń. \n \n8. Zasady modernizacji, rozbudowy i budowy systemów ko munikacji: \n1) przyjmuje si ę odpowiednio zasady modernizacji, rozbudowy i budow y komunikacji zgodnie z \nRozdziałem 3 Działu II; \n2) ustala si ę obsług ę komunikacyjn ą od strony przyległych dróg odpowiednio zgodnie z \nzasadami modernizacji, rozbudowy i budowy komunikac ji, o których mowa w Rozdziale 3 \nDziału II i w uzgodnieniu z zarz ądc ą drogi; \n3) przyjmuje si ę odpowiednio wska źniki parkingowe zgodnie z § 19. \n \n9. Zasady modernizacji, rozbudowy i budowy systemów in frastruktury technicznej: \nprzyjmuje si ę zasady modernizacji i budowy systemów infrastruktu ry technicznej odpowiednio \nzgodnie z Rozdziałem 4 Działu II. \n \n10. Sposoby i terminy tymczasowego zagospodarowania, ur z ądzania i u żytkowania terenów: \ndo czasu realizacji przeznaczenia podstawowego, uzu pełniaj ącego i dopusz",
  " si ę zasady modernizacji i budowy systemów infrastruktu ry technicznej odpowiednio \nzgodnie z Rozdziałem 4 Działu II. \n \n10. Sposoby i terminy tymczasowego zagospodarowania, ur z ądzania i u żytkowania terenów: \ndo czasu realizacji przeznaczenia podstawowego, uzu pełniaj ącego i dopuszczalnego \ndopuszcza si ę zachowanie dotychczasowego sposobu zagospodarowani a i u żytkowania \nterenu. \n \n11. Stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o której mowa, w art. 36 ust. \n4 ustawy: \nokre śla si ę stawk ę procentow ą w wysoko ści 5 %. \n \nRozdział 3 \n§ 31. \nWyznacza si ę tereny komunikacji oznaczone na rysunku planu symb olami KDZ, 1KDD, 2KDD, \n3KDD i 4KDD.  \n OZNACZE \nNIE  \nNA \nRYSUNKU \nPLANU \nSYMBOL INFORMACJE  FUNKCJA \nKLASA \nDROGI ZASADY ZAGOSPODAROWANIA  \nUSTALONA  \nMINIMALNA \nSZEROKO ŚĆ  \nW LINIACH \nROZGRANICZA \nJĄCYCH INFORMACJE - \nMINIMALNA \nSZEROKO ŚĆ  \nJEZDNI USTALENIA DLA PRZEKROJU \nDROGI \n1 2 3 4 5 6 7 \n1.  Przeznaczenie terenu, linie rozgraniczaj ące terenu, zasady zagospodarowania \n1).  KDZ  istniej ąca ul. \nKlonowa zbiorcza odcinek drogi \nw obszarze \nplanu \n7,0m od osi \ndrogi odcinek w \nobszarze \nplan",
  "3 4 5 6 7 \n1.  Przeznaczenie terenu, linie rozgraniczaj ące terenu, zasady zagospodarowania \n1).  KDZ  istniej ąca ul. \nKlonowa zbiorcza odcinek drogi \nw obszarze \nplanu \n7,0m od osi \ndrogi odcinek w \nobszarze \nplanu \n3,5m - wyznaczone \nskrzy żowanie z drog ą \n1KDD \n- zakaz wł ącze ń dróg \nwewn ętrznych \n- zjazdy za zgod ą \nzarz ądcy drogi \n- pojedyncze drzewa \nwskazane do ochrony \n- rów odwadniaj ący \n- zachowana stacja \ntransformatorowa \n15/0,4kV powiatowa \n01405 \n 14 2).  1KDD  istniej ąca  dojazdowa  odcinek drogi \nw obszarze \nplanu 2,0m \n odcinki w \nobszarze \nplanu \n3,5m - cz ęść  drogi poza \nobszarem planu 8,0m- w \nobszarze planu jej \nposzerzenie o 2,0m  \n- obsługa bezpo średnia-- \nzjazdy za zgod ą \nzarz ądcy drogi \n- nasadzenia szpalerowe gminna \n059 \n3) 2KDD  istniej ąca i \nprojektowana dojazdowa  odcinek drogi \nw obszarze \nplanu od 8,0-\ndo 10,0m  5,0m - cz ęść  drogi poza \nobszarem planu 2,0m w \nobszarze planu \nistniej ąca droga i jej \nposzerzenie 8,0m-nowy \nodcinek drogi 10,0m \n- obsługa bezpo średnia- \nzjazdy za",
  "ze \nplanu od 8,0-\ndo 10,0m  5,0m - cz ęść  drogi poza \nobszarem planu 2,0m w \nobszarze planu \nistniej ąca droga i jej \nposzerzenie 8,0m-nowy \nodcinek drogi 10,0m \n- obsługa bezpo średnia- \nzjazdy za zgod ą \nzarz ądcy drogi \n- nasadzenia szpalerowe gminna \n4) 3KDD  projektowana dojazdowa  10,0m  5,0m - zjazdy za zgod ą \nzarz ądcy drogi  gminna \n5) 4KDD  istniej ąca dojazdowa  odcinek drogi \nw obszarze \nplanu 10,0m  5,0m - poszerzenie istniej ącej \ndrogi \n- obsługa bezpo średnia -\nzjazdy za zgod ą \nzarz ądcy drogi gminna \n2.  Szczególne warunki zagospodarowania terenu oraz ogr aniczenia w u żytkowani u w tym \nzakaz zabudowy \n na terenach zmeliorowanych, przed realizacj ą dróg, ustala si ę nakaz likwidacji lub przebudowy \ndrena żu rolniczego w uzgodnieniu z wła ściwym zarz ądem melioracji  \n3.  Zasady modernizacji, rozbudowy i budowy systemu kom unikacji  \n odpowiednio zgodnie z rozdziałem 3 Działu II \n4.  Zasady modernizacji, rozbudowy i budowy systemu inf rastruktury technicznej  \n odpowiednio zgodnie z rozdziałem 4 Działu II \n5.  Sposoby i terminy tymczasowego zagospodarowania, ur z ądzania i u żytkowania t erenów  \n do czasu realizacji przeznaczenia pod",
  "działem 3 Działu II \n4.  Zasady modernizacji, rozbudowy i budowy systemu inf rastruktury technicznej  \n odpowiednio zgodnie z rozdziałem 4 Działu II \n5.  Sposoby i terminy tymczasowego zagospodarowania, ur z ądzania i u żytkowania t erenów  \n do czasu realizacji przeznaczenia podstawowego i uz upełniaj ącego dopuszcza si ę zachowanie \ndotychczasowego zagospodarowania i u żytkowania terenu  \n6.  Stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o której mowa, w art. 36 ust. \n4 ustawy \n okre śla się stawk ę procentow ą w wysoko ści 0 %. \n \nDział IV \nPrzepisy przej ściowe i ko ńcowe \n§ 32. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w życie \nplanu, a nie zako ńczonych decyzj ą ostateczn ą stosuje si ę ustalenia planu. \n \n§ 33. \nWykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n \n§ 34. \nUchwała wchodzi w życie po upływie 30 dni od dnia jej ogłoszenia w Dzi enniku Urz ędowym \nWojewództwa Mazowieckiego."
]