[
  "UCHWAŁA NR XLVIII/512/2022 \nRADY GMINY MICHAŁOWICE \nz dnia 25 października 2022 r. \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego gminy Michałowice na \nterenie obrębów ewidencyjnych Michałowice – Osiedle i Michałowice – Wieś, obszar „Wesoła – część 2” \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. z 2022 r. \npoz. 559 ze zm.) oraz art. 20 ust. 1, 67a ust. 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (Dz. U. z 2022 r. poz. 503 ze zm.), w związku z uchwałą nr \nXXIX/331/2021 Rady Gminy Michałowice z dnia 23 lutego 2021 r. w sprawie przystąpienia do sporządzenia \nmiejscowych planów zagospodarowania przestrzennego gminy Michałowice na terenie obrębów \newidencyjnych Michałowice – Osiedle i Michałowice – Wieś, Rada Gminy Michałowice stwierdzając, że plan \nnie narusza ustaleń studium uwarunkowań i kierunków zagospodarowania przestrzennego Gminy Michałowice \nprzyjętego uchwałą nr V/26/2011 Rady Gminy Michałowice z dnia 28 marca 2011 r. uchwala, co następuje: \nRozdział 1. \nUstalenia ogólne \n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego gminy Michałowice na terenie \nobrębów ewidencyj",
  "tego uchwałą nr V/26/2011 Rady Gminy Michałowice z dnia 28 marca 2011 r. uchwala, co następuje: \nRozdział 1. \nUstalenia ogólne \n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego gminy Michałowice na terenie \nobrębów ewidencyjnych Michałowice – Osiedle i Michałowice – Wieś, obszar „Wesoła – część 2”, zwany dalej \n„planem”, którego granice oznaczono na rysunku planu stanowiącym załącznik nr 1 do uchwały. \n§ 2. Załącznikami do uchwały są: \n1) załącznik nr 1 – rysunek planu wykonany na mapie zasadniczej w skali 1:1000; \n2) załącznik nr 2 – rozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do wyłożonego do publicznego \nwglądu projektu planu; \n3) załącznik nr 3 – rozstrzygnięcie o sposobie realizacji, zapisanych w planie inwestycji z zakresu \ninfrastruktury technicznej, które należą do zadań własnych gminy oraz zasadach ich finansowania, zgodnie \nz przepisami o finansach publicznych; \n4) załącznik nr 4 - dane przestrzenne, o których mowa w art. 67a ustawy z dnia 27 marca 2003 r. \no planowaniu i zagospodarowaniu przestrzennym. \n§ 3. 1. Ustalenia zawarte w tekście planu oraz na rysunku planu obowiązują łącznie, w zakresie określonym \nuchwałą. \n2. Treścią załącznika graficznego są: \n1) granice planu; \n2)",
  " 2003 r. \no planowaniu i zagospodarowaniu przestrzennym. \n§ 3. 1. Ustalenia zawarte w tekście planu oraz na rysunku planu obowiązują łącznie, w zakresie określonym \nuchwałą. \n2. Treścią załącznika graficznego są: \n1) granice planu; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) nieprzekraczalne linie zabudowy; \n4) wymiarowanie rysunku planu (w metrach); \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 10 listopada 2022 r.\nPoz. 11591\n5) symbole cyfrowe i literowe określające przeznaczenie terenów wyodrębnionych liniami rozgraniczającymi. \n3. Na obszarze objętym planem nie zachodzą przesłanki do określenia wybranych ustaleń wymaganych \nart. 15 ust. 2 i ust. 3 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym, \nw szczególności dotyczy to: \n1) terenów górniczych, obszarów szczególnego zagrożenia powodzią i obszarów osuwania się mas ziemnych, \nze względu na brak występowania ich w granicach planu; \n2) zasad ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych, oraz dóbr kultury \nwspółczesnej, ze względu na brak występowania w granicach planu obiektów i obszarów podlegających \nochronie w tym zakresie;",
  "powania ich w granicach planu; \n2) zasad ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych, oraz dóbr kultury \nwspółczesnej, ze względu na brak występowania w granicach planu obiektów i obszarów podlegających \nochronie w tym zakresie; \n3) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych, ze względu na brak w granicach \nplanu obszarów przestrzeni publicznych określonych w studium uwarunkowań i kierunków \nzagospodarowania przestrzennego Gminy Michałowice; \n4) krajobrazów priorytetowych określonych w audycie krajobrazowym oraz w planach zagospodarowania \nprzestrzennego województwa, ze względu na brak opracowania audytu krajobrazowego. \n§ 4. Ilekroć w niniejszej uchwale jest mowa o: \n1) uchwale – należy przez to rozumieć niniejszą uchwałę Rady Gminy Michałowice; \n2) terenie – należy przez to rozumieć obszar ograniczony na rysunku planu liniami rozgraniczającymi, \noznaczony symbolem cyfrowym i literowym określającym jego przeznaczenie; \n3) liniach rozgraniczających – należy przez to rozumieć linie ustalone na rysunku planu, wyznaczające \ngranice terenów o różnym przeznaczeniu lub różnych zasadach zabudowy i zagospodarowania; \n4) przeznaczeniu – należy przez to rozumieć rodzaj przeznaczenia, które zostało ustalone dla terenu \nwyznaczonego liniami rozgraniczającymi; \n5) nieprzek",
  "ie ustalone na rysunku planu, wyznaczające \ngranice terenów o różnym przeznaczeniu lub różnych zasadach zabudowy i zagospodarowania; \n4) przeznaczeniu – należy przez to rozumieć rodzaj przeznaczenia, które zostało ustalone dla terenu \nwyznaczonego liniami rozgraniczającymi; \n5) nieprzekraczalnych liniach zabudowy – należy przez to rozumieć linie wyznaczone na rysunku planu, \nokreślające dopuszczalne zbliżenie budynków do linii rozgraniczającej teren, z dopuszczeniem wysunięcia \nprzed wyznaczoną linię elementów architektonicznego ukształtowania budynków akcentujących wejścia \nlub wjazdy: schodów, daszków, balkonów, wykuszy, tarasów, o maksymalnie 1,5 m, przy czym wysunięte \nelementy budynków, nie mogą wykraczać poza linie rozgraniczające tereny; wyznaczone na rysunku planu \nlinie nie dotyczą sieci infrastruktury technicznej i urządzeń z nimi związanych oraz parkingów i miejsc do \nparkowania, dojazdów i dojść; \n6) dojazdach niewyznaczonych – należy przez to rozumieć istniejący lub dopuszczony planem, nieokreślony \nliniami rozgraniczającymi na rysunku planu, fragment terenu, niezbędny dla zapewnienia obsługi \nkomunikacyjnej działek i obiektów; \n7) dachu płaskim – należy przez to rozumieć dach o kącie nachylenia połaci dachowych nie większym niż 12° \nw stosunku do płaszczyzny poziomej. \nRozdział 2. \nPrzezn",
  "u, fragment terenu, niezbędny dla zapewnienia obsługi \nkomunikacyjnej działek i obiektów; \n7) dachu płaskim – należy przez to rozumieć dach o kącie nachylenia połaci dachowych nie większym niż 12° \nw stosunku do płaszczyzny poziomej. \nRozdział 2. \nPrzeznaczenia terenów w planie \n§ 5. Użyte w uchwale i na rysunku planu symbole przeznaczenia terenu oznaczają: \n1) MN - tereny zabudowy mieszkaniowej jednorodzinnej; \n2) KDD - tereny dróg publicznych klasy dojazdowej; \n3) KDW – tereny dróg wewnętrznych. \nRozdział 3. \nZasady ochrony i kształtowania ładu przestrzennego oraz kształtowania krajobrazu \n§ 6. 1. Ustala się, oznaczone i zwymiarowane na rysunku planu, nieprzekraczalne linie zabudowy. \n2. Dopuszcza się zachowanie istniejącej zabudowy w poszczególnych terenach, z prawem do: Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 11591\n1) rozbudowy, nadbudowy z uwzględnieniem wskaźników i parametrów urbanistycznych określonych \nw ustaleniach szczegółowych dla terenów oraz wyznaczonych na rysunku planu nieprzekraczalnych linii \nzabudowy, przy czym przy rozbudowie dopuszcza się zachowanie istniejącej geometrii dachu; \n2) przebudowy z uwzględnieniem wskaźników i parametrów urbanistycznych określonych w ustaleniach \nszczegółowych dla terenów, przy czym dla",
  " na rysunku planu nieprzekraczalnych linii \nzabudowy, przy czym przy rozbudowie dopuszcza się zachowanie istniejącej geometrii dachu; \n2) przebudowy z uwzględnieniem wskaźników i parametrów urbanistycznych określonych w ustaleniach \nszczegółowych dla terenów, przy czym dla przebudowy nieobejmującej zmiany geometrii dachu dopuszcza \nsię zachowanie istniejącej geometrii i pokrycia dachu; \n3) zmiany sposobu użytkowania z uwzględnieniem określonego w planie przeznaczenia terenu. \n§ 7. Na całym obszarze planu ustala się: \n1) obowiązującą kolorystykę zabudowy: \na) stosowanie na elewacji budynków wyłącznie barw stonowanych i pastelowych, \nb) stosowanie na elewacjach budynków maksymalnie 4 barw w sposób odzwierciedlający tektonikę \n(rozrzeźbienie) elewacji budynku oraz podkreślający detal architektoniczny, \nc) stosowanie pokrycia dachów w odcieniach brązu i czerwieni, w tym barw ceglastych, oraz szarości, przy \nczym ustalenia nie dotyczą dachów płaskich, \nd) zakaz wykończenia elewacji blachą trapezową i falistą oraz panelami z tworzyw \nPCV, z wyjątkiem paneli drewnopodobnych; \n2) dopuszczenie realizacji miejsc do parkowania, parkingów, dojść pieszych, dojazdów niewyznaczonych na \nrysunku planu, placów manewrowych, ścieżek rowerowych, zbiorników retencyjnych wód opadowych lub \nroztopowych, urządzeń i obiektów infrastrukt",
  "tkiem paneli drewnopodobnych; \n2) dopuszczenie realizacji miejsc do parkowania, parkingów, dojść pieszych, dojazdów niewyznaczonych na \nrysunku planu, placów manewrowych, ścieżek rowerowych, zbiorników retencyjnych wód opadowych lub \nroztopowych, urządzeń i obiektów infrastruktury technicznej oraz zieleni urządzonej, pod warunkiem \nzachowania zgodności z innymi ustaleniami planu i obowiązującymi przepisami odrębnymi; \n3) nakaz zapewnienia dostępności dróg publicznych osobom ze szczególnymi potrzebami, zgodnie z zasadami \nuniwersalnego projektowania; \n4) nakaz realizacji budynków, w szczególności budynków użyteczności publicznej, zgodnie z przepisami \nodrębnymi z zakresu zapewnienia dostępności osobom ze szczególnymi potrzebami, w tym zgodnie \nz zasadami uniwersalnego projektowania i przy zachowaniu dostępności architektonicznej. \n§ 8. 1. Wyznacza się tereny dróg publicznych oznaczone symbolami KDD jako tereny do realizacji celów \npublicznych związanych z wydzielaniem gruntów pod drogi publiczne, drogi rowerowe, budową, utrzymaniem \noraz wykonywaniem robót budowlanych tych dróg, obiektów i urządzeń transportu publicznego, a także \nłączności publicznej i sygnalizacji oraz z budową i utrzymywaniem publicznych urządzeń służących do \nzaopatrzenia ludności w wodę oraz gromadzenia, przesyłania, oczyszczania i odprowadzania ścieków. \n2. Dopuszcza się realizację celów publicznych na pozostałych terenach, zgodnie z przepisami odrębn",
  "gnalizacji oraz z budową i utrzymywaniem publicznych urządzeń służących do \nzaopatrzenia ludności w wodę oraz gromadzenia, przesyłania, oczyszczania i odprowadzania ścieków. \n2. Dopuszcza się realizację celów publicznych na pozostałych terenach, zgodnie z przepisami odrębnymi. \nRozdział 4. \nZasady ochrony środowiska, przyrody i krajobrazu \n§ 9. W zakresie zasad ochrony środowiska, przyrody i krajobrazu kulturowego ustala się: \n1) zakaz realizacji przedsięwzięć mogących znacząco oddziaływać na środowisko, z wyjątkiem przedsięwzięć \nzwiązanych z infrastrukturą komunikacyjną i techniczną; \n2) zakaz lokalizowania zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii, o których \nmowa w przepisach  odrębnych; \n3) kwalifikację w zakresie przestrzegania dopuszczalnych poziomów hałasu w środowisku terenów faktycznie \nzagospodarowanych, zgodnie z przepisami odrębnymi, dla terenów oznaczonych symbolami MN – jak dla \nterenów zabudowy mieszkaniowej jednorodzinnej. \nRozdział 5. \nUstalenia w zakresie granic i sposobów zagospodarowania obiektów podlegających ochronie, \nwyznaczonych na podstawie przepisów odrębnych. \n§ 10. 1. Wskazuje się, że cały obszar planu znajduje się w granicach Głównego Zbiornika Wód \nPodziemnych GZWP – 2151 „Subniecka Warszawska (czę",
  " zagospodarowania obiektów podlegających ochronie, \nwyznaczonych na podstawie przepisów odrębnych. \n§ 10. 1. Wskazuje się, że cały obszar planu znajduje się w granicach Głównego Zbiornika Wód \nPodziemnych GZWP – 2151 „Subniecka Warszawska (część centralna)”, wyznaczonych na podstawie \nprzepisów odrębnych. Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 11591\n2. Dla obszaru, o którym mowa w ust. 1, obowiązują przepisy odrębne dotyczące jego czynnej ochrony \noraz zakazy właściwe dla tego obszaru, określone w przepisach odrębnych, z uwzględnieniem innych ustaleń \nplanu. \nRozdział 6. \nSzczegółowe zasady i warunki scalania i podziału nieruchomości \n§ 11. 1. Na terenach oznaczonych symbolami ustala się minimalną powierzchnię działki wydzielanej \nw wyniku scalania i podziału nieruchomości: \n1) MN - 900 m2; \n2) KDD, KDW - 1 m2. \n2. Na terenach oznaczonych symbolami ustala się minimalny front działki: \n1) MN - 18 m; \n2) KDD, KDW – 1 m. \n3. Ustala się, że kąt położenia granic działek w stosunku do pasa drogowego dróg publicznych \ni wewnętrznych powinien zawierać się w przedziale od 70° do 110°. \nRozdział 7. \nSzczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabud",
  "ala się, że kąt położenia granic działek w stosunku do pasa drogowego dróg publicznych \ni wewnętrznych powinien zawierać się w przedziale od 70° do 110°. \nRozdział 7. \nSzczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy, wyznaczone na podstawie przepisów odrębnych \n§ 12. 1. Uwzględnia się położenie obszaru planu w zasięgu powierzchni ograniczających przeszkody od \nlotniska im. Fryderyka Chopina w Warszawie, określonych w dokumentacji rejestracyjnej lotniska, na \npodstawie przepisów odrębnych i oznaczonych na rysunku planu. \n2. W zasięgu powierzchni, o których mowa w ust. 1, obowiązują ograniczenia określone w przepisach \nodrębnych, w tym nieprzekraczalne ograniczenia wysokości obiektów budowlanych ponad wskazane \nwysokości w m n.p.m., obiektów naturalnych i sztucznych, w tym obiektów budowlanych. \n3. Na obszarze objętym planem, zgodnie z obowiązującymi przepisami odrębnymi dla lotniska im. \nFryderyka Chopina w Warszawie, zabrania się budowy lub rozbudowy obiektów budowlanych sprzyjających \nwystępowaniu zwierząt stwarzających zagrożenie dla ruchu statków powietrznych oraz hodowania lub \nwypuszczania zwierząt stwarzających zagrożenie dla statków powietrznych. \n4. W zagospodarowaniu terenów należy uwzględnić ograniczenia wynikające,",
  "owy obiektów budowlanych sprzyjających \nwystępowaniu zwierząt stwarzających zagrożenie dla ruchu statków powietrznych oraz hodowania lub \nwypuszczania zwierząt stwarzających zagrożenie dla statków powietrznych. \n4. W zagospodarowaniu terenów należy uwzględnić ograniczenia wynikające, z położenia obszaru planu \nw zasięgu powierzchni ograniczających zabudowę od lotniczych urządzeń naziemnych, zgodnie \nz obowiązującymi przepisami odrębnymi. \nRozdział 8. \nZasady modernizacji, rozbudowy i budowy systemów komunikacji i systemu parkowania \n§ 13. W zakresie zasad modernizacji, rozbudowy i budowy systemów komunikacji ustala się następujące \nzasady: \n1) ustalony w planie układ komunikacyjny zapewnia obsługę wszystkich terenów objętych jego granicami \noraz zapewnia połączenia z układem komunikacyjnym gminy i ponadlokalnym układem komunikacyjnym; \n2) drogi oznaczone symbolami KDD stanowią publiczny układ komunikacyjny; \n3) zasady obsługi parkingowej: \na) obowiązuje zapewnienie wszystkich potrzeb parkingowych związanych z projektowaną zabudową \nw granicach działek budowlanych, na których jest ona realizowana, \nb) minimalne wskaźniki parkingowe dla zabudowy mieszkaniowej jednorodzinnej – 2 miejsca do \nparkowania na 1 lokal mieszkalny, \nc) w zagospodarowaniu terenów należy uwzględnić realizację stanowisk postojowych przeznaczonych na \nparkowanie pojazdów zaopatrzonych w kartę parkingową - w miejscach i w ilości określ",
  "iki parkingowe dla zabudowy mieszkaniowej jednorodzinnej – 2 miejsca do \nparkowania na 1 lokal mieszkalny, \nc) w zagospodarowaniu terenów należy uwzględnić realizację stanowisk postojowych przeznaczonych na \nparkowanie pojazdów zaopatrzonych w kartę parkingową - w miejscach i w ilości określonych \nw obowiązujących w tym zakresie przepisach odrębnych. Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 11591\nRozdział 9. \nZasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej i gospodarowania \nodpadami \n§ 14. W zakresie modernizacji, rozbudowy i budowy systemów infrastruktury technicznej ustala się \nnastępujące zasady: \n1) utrzymanie istniejących urządzeń i obiektów infrastruktury technicznej z możliwością ich rozbudowy, \nprzebudowy i modernizacji w sposób niekolidujący z innymi ustaleniami planu i przepisami odrębnymi; \n2) pod budowę nowych i rozbudowę istniejących sieci i urządzeń infrastruktury technicznej przeznacza się \ntereny dróg oznaczonych symbolami KDD i KDW; \n3) dopuszczenie budowy nowych sieci infrastruktury technicznej oraz urządzeń i obiektów z nimi związanych \npoza wymienionymi w pkt 2 terenami, o ile nie koliduje to z innymi ustaleniami planu i przepisami \nodrębnymi obowiązującymi w tym zakresie; \n4) dla systemu wodociągów i zaopatrzenia w wodę: \na) zaopatrzenie obszaru planu w wodę do celów bytowych, gospod",
  "za wymienionymi w pkt 2 terenami, o ile nie koliduje to z innymi ustaleniami planu i przepisami \nodrębnymi obowiązującymi w tym zakresie; \n4) dla systemu wodociągów i zaopatrzenia w wodę: \na) zaopatrzenie obszaru planu w wodę do celów bytowych, gospodarczych i przeciwpożarowych poprzez \nrozbudowę sieci zbiorczej zasilanej z ujęć wody położonych poza obszarem planu, \nb) nakaz zapewnienia zaopatrzenia terenów w wodę do celów przeciwpożarowych, \nc) minimalna średnica nowobudowanej sieci zbiorczej  - 80 mm; \n5) dla systemu kanalizacji i odprowadzania wód opadowych lub roztopowych: \na) objęcie siecią kanalizacji sanitarnej zabudowy lokalizowanej w granicach planu, poprzez budowę sieci \nzbiorczej odprowadzającej ścieki do oczyszczalni ścieków położonej poza obszarem planu, \nb) odprowadzanie wód opadowych lub roztopowych pochodzących z zanieczyszczonej powierzchni \nszczelnej, w tym z nawierzchni nieprzepuszczalnych parkingów, do zbiorników retencyjnych, studni \nchłonnych, zbiorczej sieci kanalizacji deszczowej na zasadach zgodnych z przepisami odrębnymi, \nc) odprowadzanie wód opadowych lub roztopowych z nawierzchni nieprzepuszczalnych dróg do urządzeń \nsłużących zwiększeniu retencji, w szczególności poboczy retencyjnych, rowów infiltracyjnych, studni \nchłonnych, a także rowów przydrożnych i sieci kan",
  " z przepisami odrębnymi, \nc) odprowadzanie wód opadowych lub roztopowych z nawierzchni nieprzepuszczalnych dróg do urządzeń \nsłużących zwiększeniu retencji, w szczególności poboczy retencyjnych, rowów infiltracyjnych, studni \nchłonnych, a także rowów przydrożnych i sieci kanalizacji deszczowej na zasadach zgodnych \nz przepisami odrębnymi, \nd) z terenów nie wymienionych w lit. b i c zagospodarowanie wód opadowych lub roztopowych \nw granicach nieruchomości, do której inwestor posiada tytuł prawny, poprzez ich odprowadzanie do \nziemi, przy czym dopuszcza się realizację zbiorników retencyjnych, niecek infiltracyjnych, ogrodów \ndeszczowych oraz innych form zagospodarowania wód opadowych lub roztopowych, na warunkach \nokreślonych w przepisach odrębnych, \ne) minimalna średnica nowobudowanych przewodów tłocznych kanalizacji sanitarnej - 63 mm, \nf) minimalna średnica nowobudowanych przewodów grawitacyjnych kanalizacji sanitarnej - 200 mm, \ng) minimalna średnica nowobudowanych przewodów kanalizacji deszczowej - 300 mm; \n6) dla systemu elektroenergetycznego: \na) zaopatrzenie obszaru planu w energię elektryczną poprzez rozbudowę istniejącej sieci \nelektroenergetycznej średniego lub niskiego napięcia, na warunkach określonych w obowiązujących \nw tym zakresie przepisach odrębnych, \nb) dopuszczenie zamiany napowietrznych sieci elektroenergetycznych na pod",
  " energię elektryczną poprzez rozbudowę istniejącej sieci \nelektroenergetycznej średniego lub niskiego napięcia, na warunkach określonych w obowiązujących \nw tym zakresie przepisach odrębnych, \nb) dopuszczenie zamiany napowietrznych sieci elektroenergetycznych na podziemne, \nc) dopuszczenie realizacji nowych sieci elektroenergetycznych średniego lub niskiego napięcia wyłącznie \nw wykonaniu podziemnym oraz stacji transformatorowych w wykonaniu wnętrzowym, \nd) dopuszczenie realizacji mikroinstalacji wytwarzających energię z odnawialnych źródeł energii (OZE), z \nwyjątkiem instalacji wykorzystujących siłę wiatru; \n7) dla systemu gazowego: Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 11591\na) zaopatrzenie obszaru planu w gaz ziemny do celów gospodarczych i grzewczych poprzez budowę \ni rozbudowę sieci średniego i niskiego ciśnienia, na warunkach określonych w obowiązujących w tym \nzakresie przepisach odrębnych, \nb) przy realizacji nowych sieci gazowych nakaz zachowania obowiązujących warunków technicznych \nokreślonych w przepisach odrębnych, w tym w zakresie lokalizacji urządzeń gazowych na działce \nbudowlanej, \nc) minimalna średnica nowobudowanych sieci – 32 mm; \n8) dla systemu zaopatrzenia w ciepło – dostawa ciepła z indywidualnych źródeł ciepła, z dopuszczeniem \nwykorzystania paliw dopuszczonych do stosowania w obow",
  " lokalizacji urządzeń gazowych na działce \nbudowlanej, \nc) minimalna średnica nowobudowanych sieci – 32 mm; \n8) dla systemu zaopatrzenia w ciepło – dostawa ciepła z indywidualnych źródeł ciepła, z dopuszczeniem \nwykorzystania paliw dopuszczonych do stosowania w obowiązujących przepisach odrębnych oraz nakazem \nstosowania rozwiązań technicznych i technologii zapewniających zachowanie dopuszczalnych przepisami \nodrębnymi poziomów emisji zanieczyszczeń do atmosfery; \n9) dla systemu usuwania i unieszkodliwiania odpadów – zgodnie z przepisami odrębnymi. \nRozdział 10. \nSposoby i terminy tymczasowego zagospodarowania, urządzania i użytkowania terenów \n§ 15. Ustala się zakaz realizacji na całym obszarze planu obiektów tymczasowych, niezwiązanych \nz realizacją inwestycji docelowych. \nRozdział 11. \nUstalenia szczegółowe. Parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu, \nw tym linie zabudowy i gabaryty obiektów \n§ 16. Dla terenów oznaczonych na rysunku planu symbolami 1MN, 2MN, 3MN, ustala się: \n1) przeznaczenie: zabudowa mieszkaniowa jednorodzinna w formie wolnostojącej; \n2) warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu: \na) zakaz realizacji na jednej działce budowlanej więcej niż jednego budynku mieszkalnego, \nb) dopuszczenie realizacji budynków gospodarczych i garaży; \n3) wskaźniki ksz",
  "zkaniowa jednorodzinna w formie wolnostojącej; \n2) warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu: \na) zakaz realizacji na jednej działce budowlanej więcej niż jednego budynku mieszkalnego, \nb) dopuszczenie realizacji budynków gospodarczych i garaży; \n3) wskaźniki kształtowania zabudowy i zagospodarowania terenów: \na) maksymalna wysokość zabudowy: \n- budynków mieszkalnych - 12 m, \n- budynków gospodarczych i garaży - 5 m, \n- budowli i urządzeń infrastruktury technicznej – 12 m, \nb) maksymalna liczba kondygnacji nadziemnych budynków mieszkalnych – 2, \nc) forma dachów: dachy dwuspadowe lub wielospadowe o nachyleniu głównych połaci 20o - 45o \nw stosunku do płaszczyzny poziomej, z dopuszczeniem stosowania na garażach i budynkach \ngospodarczych dachów płaskich, \nd) maksymalna intensywność zabudowy – 0,6, \ne) minimalna intensywność zabudowy – 0,01, \nf) maksymalna powierzchnia zabudowy – 35% powierzchni działki budowlanej, \ng) minimalny udział procentowy powierzchni biologicznie czynnej – 60% powierzchni działki budowlanej, \nh) minimalna powierzchnia nowo wydzielonych działek budowlanych - 900 m2, \ni) minimalna powierzchnia działki budowlanej określona w lit. h nie dotyczy działek podlegających \npodziałom w skutek wydzielenia dróg oraz terenów infrastruktury technicznej. \n§ 17. Dla terenów o",
  "j, \nh) minimalna powierzchnia nowo wydzielonych działek budowlanych - 900 m2, \ni) minimalna powierzchnia działki budowlanej określona w lit. h nie dotyczy działek podlegających \npodziałom w skutek wydzielenia dróg oraz terenów infrastruktury technicznej. \n§ 17. Dla terenów oznaczonych na rysunku planu symbolami 1KDD, 2KDD, 3KDD, 4KDD, ustala się: \n1) przeznaczenie: drogi publiczne klasy dojazdowej; \n2) warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu: Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 11591\na) dopuszczenie realizacji urządzeń niezbędnych dla bezpieczeństwa ruchu drogowego, w tym znaków \ndrogowych, oświetlenia, chodników oraz obiektów określonych w § 7 pkt 2, \nb) szerokość dróg w liniach rozgraniczających, z uwzględnieniem lokalnych poszerzeń w rejonie \nskrzyżowań, zgodnie z rysunkiem planu: \n- 1KDD – nieregularna od 1 m do 3 m, zgodnie z wymiarami podanymi na rysunku planu, przy czym \nplan nie obejmuje całej szerokości drogi, której docelowa szerokość winna wynosić 8 - 10 m, \n- 2KDD – nieregularna od 4 m do 5,5 m, zgodnie z wymiarami podanymi na rysunku planu, przy czym \nplan nie obejmuje całej szerokości drogi, której docelowa szerokość winna wynosić 10 m, \n- 3KDD – nieregularna od 4 m",
  "osić 8 - 10 m, \n- 2KDD – nieregularna od 4 m do 5,5 m, zgodnie z wymiarami podanymi na rysunku planu, przy czym \nplan nie obejmuje całej szerokości drogi, której docelowa szerokość winna wynosić 10 m, \n- 3KDD – nieregularna od 4 m do 7 m, zgodnie z wymiarami podanymi na rysunku planu, przy czym \nplan nie obejmuje całej szerokości drogi, której docelowa szerokość winna wynosić 10 m, \n- 4KDD – 8 m oraz zgodnie z rysunkiem planu. \n§ 18. Dla terenów oznaczonych na rysunku planu symbolami 1KDW, 2KDW, 3KDW, 4KDW, ustala się: \n1) przeznaczenie: drogi wewnętrzne; \n2) warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu: \na) dopuszczenie realizacji urządzeń niezbędnych dla bezpieczeństwa ruchu drogowego, w tym znaków \ndrogowych, oświetlenia, chodników oraz obiektów określonych w § 7 pkt 2, \nb) szerokość dróg w liniach rozgraniczających, z uwzględnieniem lokalnych poszerzeń w rejonie \nskrzyżowań, zgodnie z rysunkiem planu: \n- 1KDW – 5 m oraz zgodnie z rysunkiem planu, \n- 2KDW – 5 m oraz zgodnie z rysunkiem planu, \n- 3KDW - nieregularna od 5 m do 6 m, zgodnie z wymiarami podanymi na rysunku planu, \n- 4KDW - nieregularna od 6 m do 11 m, zgodnie",
  " – 5 m oraz zgodnie z rysunkiem planu, \n- 2KDW – 5 m oraz zgodnie z rysunkiem planu, \n- 3KDW - nieregularna od 5 m do 6 m, zgodnie z wymiarami podanymi na rysunku planu, \n- 4KDW - nieregularna od 6 m do 11 m, zgodnie z wymiarami podanymi na rysunku planu. \nRozdział 12. \nStawki procentowe, na podstawie których ustala sie opłatę, o której mowa w art. 36 ust. 4 ustawy \no planowaniu i zagospodarowaniu przestrzennym \n§ 19. Stawkę procentową, służącą naliczaniu opłaty z tytułu wzrostu wartości nieruchomości w związku \nz uchwaleniem planu, ustala się w wysokości: \n1) dla terenów MN – 20%; \n2) dla pozostałych terenów niewymienionych w pkt 1 – 0%. \nRozdział 13. \nUstalenia końcowe \n§ 20. W granicach planu traci moc miejscowy plan zagospodarowania przestrzennego obszaru Michałowic \n- osiedle Michałowice, w gminie Michałowice (uchwała nr XLVIII/354/2001 Rady Gminy Michałowice z 20 \ngrudnia 2001 r. opublikowana w Dz. U. Woj. Mazowieckiego z 2002 r. nr 57 poz. 1194). \n§ 21. Wykonanie uchwały powierza się Wójtowi Gminy Michałowice. Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 11591\n§ 22. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzi",
  " 2002 r. nr 57 poz. 1194). \n§ 21. Wykonanie uchwały powierza się Wójtowi Gminy Michałowice. Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 11591\n§ 22. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n   \nPrzewodnicząca Rady Gminy Michałowice \n \n \nBeata Rycerska \n Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 11591\n)))))))))))))\n)\n)\n)\n)\n)\n)))\n)\n)\n)\n)\n)\n)\n)\n))))))\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)))))))\n)\n)\n)\n)\n)\n)\n))))\n)\n)\n)\n)\n)\n)\n)\n))\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n))))\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n))\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)))))))))\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n))))))\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n))))))\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n))))))\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n)\n8\n76115\n43\n5,52\n1\n2\n4166\n546\n64\n46\n4\n66\n544\n4\n64\n664\n656\n64\n5,53MN2MN1MN1MN\n3KDW\n4KDD4KDW1KDD\n3KDD\n2KDD1KDW\n2KDWul. Radości\nul. Szaraul. Wesoła\nul. Poniatowskiego\nt\n",
  "\n43\n5,52\n1\n2\n4166\n546\n64\n46\n4\n66\n544\n4\n64\n664\n656\n64\n5,53MN2MN1MN1MN\n3KDW\n4KDD4KDW1KDD\n3KDD\n2KDD1KDW\n2KDWul. Radości\nul. Szaraul. Wesoła\nul. Poniatowskiego\nt\ng\ngB\n2B442B\nBt\ntt\n2\nB\nBB2\nB6\n4\nBm\n21\n1\n9hmm\n9m2m2m\n2m\n1m\n53g\nm2m\n2mm\nm\nmmt6mb\nrg\nmgg\ng\ng\nmi\ngii\n6m4m\n9\nm\nm\nm\ngiig\nmmgmgmgg\nmmg\ng7\ng g\ng5\nmim1\nm\nm\nggm\nm\ni\ng\ngm\ng\n7\ng\nmg\nm\ni\nt\ng\ng\nmg\n4\n5\nm\nigg\ng\ng\nmmm\ng\nt\ni3\ng\nig\ng\nggg m\n7m\ntm\n8\ng\n2\nt2\ng\ng\nm\ng\ng gg\n3\nmm\n93\n5\ng3\nm1\nm\ni\n2m\nb4\nmg\nm\n12i\ni2m\n2mt\nm8t\nm31m3\nm\nm\nm\n2m\n2B8\n1\n1\nmj\nBp\n23\nmjBp\nBpmj\nmjmjmjmj\nmjmj\n39mjmj\nmj\nm2\nm276m2\n62616059585756\n4544434241403938\n1716\n1110\n23\n2323\n23\n23\n868382\n81807877\n746965\n65\n65212019181367m3\n3761m2m2\n23\nm2\nm211\n33m2m2\n69\n71\n73m2\n10m2m2\n9a",
  "39mjmj\nmj\nm2\nm276m2\n62616059585756\n4544434241403938\n1716\n1110\n23\n2323\n23\n23\n868382\n81807877\n746965\n65\n65212019181367m3\n3761m2m2\n23\nm2\nm211\n33m2m2\n69\n71\n73m2\n10m2m2\n9a\nm31614m2m3m2\n7a\nm2\nm23B3Am2\n30\nm2\nm2\nm2\n86\nm284\nm282\nm2\n20m2\nm2m2\n7815\nm2\nm2\n19\nm2\n74\n19\nm225mj\n27\n29m2\n35m2\n37m2\n39\n3a\nm2m2\n15m2\nm235m212\nm2\nm257m2\n25\nm2\nm232m2m2\n1Dm3\n1Em3\n1Fm3\n1Gm3\n1Hm3\n1Im3\n1Jm3\n1Km31028\nm2\nm2\n2612\nm2m2\nm288\nm28am2m2\nm2\nm2\nm2i228\nm2\n41m2m2\n2255\n80\nm2\nm2\nm2\nm2\nm217\nm2\nm2\nm2m210\nm2\nm2\nm211\nm2m2\nm2m2\nm2\nm2\nm2\nm2m2\n12\n2Am2m2\n13m234m259 m259\n31\nm219m2\nTp1522\nmj14\nmj218Dmd2\n395\n396\nbudmd2\nmj2mj2sm.74A\nmj2\nmj2sm.sm.sm.\nmj2sm.\nsm.\nsm.76A\n2/32/4\n342\n3423422/1313312\n359358357356355354353352351350349348\n333332331330329328327326325324323322321\n304302\n199196195156",
  "Tp1522\nmj14\nmj218Dmd2\n395\n396\nbudmd2\nmj2mj2sm.74A\nmj2\nmj2sm.sm.sm.\nmj2sm.\nsm.\nsm.76A\n2/32/4\n342\n3423422/1313312\n359358357356355354353352351350349348\n333332331330329328327326325324323322321\n304302\n199196195156154153151150148\n147\n147147147\n9/29/18/28/17/27/11/81/61/5555\n307306305\n198197193\n193181180179\n179177177\n176176\n175175\n174174\n173173\n171\n163162159615615\n570554\n492492\n492492492\n492sm.\nsm.\nsm.\nsm.\nsm.10A\n18B18A16a16b14a12a10a55a\n24a\nsm.sm.\nsm.\nmj2\n66asm.\nsm.\n25B65A\nsm.sm.sm.sm.sm.\nmj2sm.sm.\n13Dsm.18C\n18C\nsm.\n25csm.sm.55b\nsm.\n25Dsm.\n10C15A\n12A\n25A\n5/B4/B\n7/B\n6/B13C\n13B\n30819Cmj2mj2\n18/B\n84/379/B\n14/71/35\n1/36\n1/37 1/38\n1/39\n1/401/411/33\n1/34\n1/31\n1/32\n12/4\n12/1\n12/2\n12/2\n12/31/30\n1/301/281/271/261/251/241/231/221/21\n1/181/17\n73/4\n73/3\n73/2\n73/173/170/2\n70/155/4\n55/3\n55/2\n55/1\n15/215/1\n14/514/11/16\n1/161/15\n1/141/131/121/111/10\n1/1015221521\n150915081507149614951494\n15051504150315021501\n150014991498",
  "17\n73/4\n73/3\n73/2\n73/173/170/2\n70/155/4\n55/3\n55/2\n55/1\n15/215/1\n14/514/11/16\n1/161/15\n1/141/131/121/111/10\n1/1015221521\n150915081507149614951494\n15051504150315021501\n1500149914981497\n14971497\n14921491\n14/914/814/861 A\n110B53/B\n53/B12/B\n42/B50/B\n41/B\n39/B65/B\n17/B\n58/B\n56/W26/B\n16/B63/B30/B51/B\n61/B25/B53/B\n54/W13/B49/B\n67/B\n67/B66/S14/B28/B\n23/B27/B\n11/B24/B\n19/B68/B52/B\n31/B\n29/B\n15/B75/B\n14/13\n14/149B/9A\nRIIIa\n368/5368/478/Bp14/11\n14/12\n182/3158/5158/4158/3\n167/3167/2194/1194/2172/5172/3\n172/4172/6\n172/7\n172/8\n172/9172/2172/2172/1\n368/2\n368/3157/9157/8\n202/1178/9\n178/9178/8\n178/7178/6178/5178/4178/3\n168/6164/6164/5160/2160/1\n157/7157/2\n155/1149/3149/2149/1146/1588/6586/7 586/6586/5584/2584/1582/2\n582/1\n573/5572/2572/1\n571/2571/1569/6569/5568/4568/3\n556/3556/2\n556/1541/2\n491/3491/2490/2\n490/1489/2489/1\n573/7\n155/6\n155/5583/1\n146/2\n",
  "6586/5584/2584/1582/2\n582/1\n573/5572/2572/1\n571/2571/1569/6569/5568/4568/3\n556/3556/2\n556/1541/2\n491/3491/2490/2\n490/1489/2489/1\n573/7\n155/6\n155/5583/1\n146/2\n146/2146/2146/2589/2589/1588/2587/5587/4587/3\n587/2\n587/1586/3585/2585/1583/2581/5\n581/4\n581/3581/2581/1\n569/4568/2\n557/2557/1480/2480/1\n192/4488/1\n488/2\n14/10RIIIb43/dr\n72/dr\n70/dr44/dr\n181/S153/S\n157/15157/14\n172/11157/10\n157/11\n178/10\n178/101493/31493/21493/1\n1493/11490/4\n1490/31490/21490/1\n1489/31489/2\n172/10ciepl.\n157/12\nciepl.\nciepl.2/RIVa\n9/RIVa\n59/RII8/RIVa7/RIVa\n1304/B1201/B1318/B\n1315/B1313/B\n1311/B1303/S1301/B\n73/RIVb1488/10\n6/RIIIb\n30/RIVa\n44/RIVa3/RIIIb\n156/RII155/RII74/RIVa\n1312/dr69/RIIIa\n63/RIIIa31/RIIIb\n47/RIIIa27/RIIIb\n28/RIIIa10/RIIIa\n70/RIIIa\n132/RIVa45/RIIIb42/RIIIa41/RIIIa\n60/RIIIb29/RIIIa\n43/RIIIb272/RIVa\n159/RIVa 131/RIVa72/RIIIb\n62/RIIIb61/",
  "RIIIa31/RIIIb\n47/RIIIa27/RIIIb\n28/RIIIa10/RIIIa\n70/RIIIa\n132/RIVa45/RIIIb42/RIIIa41/RIIIa\n60/RIIIb29/RIIIa\n43/RIIIb272/RIVa\n159/RIVa 131/RIVa72/RIIIb\n62/RIIIb61/RIIIa\n57/RIIIa\n56/RIIIa177/RIIIb\n1302/RIVa178/RIIIb\n130/RIIIa135/RIIIa\n145/RIIIb\n157/RIIIa211/RIIIb179/RIIIb\n129/RIIIb\n1202/RIIIb\n1309/RIIIb\n1300/RIIIam\nm2152sm.\n182/2Wyrys ze studium uwarunkowań i kierunków \nzagospodarowania przestrzennego Gminy Michałowice\ngranice planuG M I N A  M I C H A Ł O W I C E\nMIEJSCOWY PLAN ZAGOSPODAROWANIA PRZESTRZENNEGO GMINY MICHAŁOWICE \nNA TERENIE OBRĘBÓW EWIDENCYJNYCH MICHAŁOWICE – OSIEDLE I MICHAŁOWICE – WIEŚ, OBSZAR „WESOŁA - CZĘŚĆ 2”\nRYSUNEK PLANU\nZAŁĄCZNIK NR 1 DO UCHWAŁY NR XLVIII/512/2022 \nRADY GMINY MICHAŁOWICE Z DNIA 25 PAŹDZIERNIKA 2022 R.\nSKALA 1:1000 \n±±\n0 20 40 60 80 100 120 140 160 180 200 10 m\nUstalenia obowiązujące:\ngranice planu\nlinie rozgraniczające tereny o różnym przeznaczeniu \nlub różnych zasadach zagospodar",
  " DNIA 25 PAŹDZIERNIKA 2022 R.\nSKALA 1:1000 \n±±\n0 20 40 60 80 100 120 140 160 180 200 10 m\nUstalenia obowiązujące:\ngranice planu\nlinie rozgraniczające tereny o różnym przeznaczeniu \nlub różnych zasadach zagospodarowania\nnieprzekraczalne linie zabudowy))\nwymiarowanie rysunku planu (w metrach)\nPrzeznaczenie terenów:\nMN - tereny zabudowy mieszkaniowej jednorodzinnej\nKDD - tereny dróg publicznych klasy dojazdowej\nKDW – tereny dróg wewnętrznych5Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 11591\nZałącznik Nr 2 do uchwały Nr XLVIII/512/2022 \nRady Gminy Michałowice \nz dnia 25 października 2022 r. \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do wyłożonego do publicznego wglądu \nprojektu planu. \nNa podstawie art. 20 ust. 1 Ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(Dz. U.  z 2022 r. poz. 503 ze zm.) Rada Gminy Michałowice stwierdza, że w trakcie wyłożeń do publicznego \nwglądu projektu miejscowego planu zagospodarowania przestrzennego gminy Michałowice na terenie \nobrębów ewidencyjnych Michałowice – Osiedle i Michałowice – Wieś, obszar „Wesoła – część 2” nie \nwpłynęły żadne uwagi, nie zachodzi tym samym konieczność ich rozpatrzenia. \nPrzew",
  "glądu projektu miejscowego planu zagospodarowania przestrzennego gminy Michałowice na terenie \nobrębów ewidencyjnych Michałowice – Osiedle i Michałowice – Wieś, obszar „Wesoła – część 2” nie \nwpłynęły żadne uwagi, nie zachodzi tym samym konieczność ich rozpatrzenia. \nPrzewodniczący Rady Gminy Michałowice Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 11591\nZałącznik Nr 3 do uchwały Nr XLVIII/512/2022 \nRady Gminy Michałowice \nz dnia 25 października 2022 r. \nRozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy, oraz zasadach ich finansowania, zgodnie \nz przepisami o finansach publicznych. \nZgodnie z art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(Dz. U. z 2022 r. poz. 503 ze zm.), Rada Gminy Michałowice postanawia, co następuje: \n1) na obszarze objętym miejscowym planem zagospodarowania przestrzennego gminy Michałowice na \nterenie obrębów ewidencyjnych Michałowice – Osiedle i Michałowice – Wieś, obszar „Wesoła – \nczęść 2”, przewiduje się następujące inwestycje z zakresu komunikacji i infrastruktury technicznej, które \nnależą do zadań własnych gminy:  \na) budowę i przebudowę dróg publicznych oznaczonych symbolami KDD, \nb)",
  "le i Michałowice – Wieś, obszar „Wesoła – \nczęść 2”, przewiduje się następujące inwestycje z zakresu komunikacji i infrastruktury technicznej, które \nnależą do zadań własnych gminy:  \na) budowę i przebudowę dróg publicznych oznaczonych symbolami KDD, \nb) budowę i przebudowę sieci i urządzeń infrastruktury technicznej wodno – kanalizacyjnej na terenach \noznaczonych symbolami KDD, \n2) nie określa się harmonogramu realizacji wymienionych inwestycji; \n3) inwestycje o których mowa w pkt 1 będą finansowane z budżetu Gminy Michałowice, a także ze środków \nzewnętrznych, zgodnie z obowiązującymi w tym zakresie przepisami odrębnymi. \nPrzewodniczący Rady Gminy Michałowice Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 11591\n \nZałącznik Nr 4 do uchwały Nr XLVIII/512/2022 \nRady Gminy Michałowice \nz dnia 25 października 2022 r. \nZalacznik4.xml  \nDane przestrzenne, o których mowa w art. 67a ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym. Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 11591",
  "ewództwa Mazowieckiego – 12 – Poz. 11591"
]