[
  "UCHWAŁA NR XC.839.2024 \nRADY MIASTA PRUSZKOWA \nz dnia 22 lutego 2024 r. \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego części miasta Pruszkowa \ndla obszaru Al. Wojska Polskiego – Gordziałkowskiego – Komorowska – Brzozowa – Obszar I \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. z 2023 r. \npoz. 40 zm.: Dz. U. z 2023 r. poz.: 572, 1463, 1688), art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym w brzmieniu obowiązującym do dnia 23 września 2023 r. w związku z art. 67 ust. 3 pkt 2 ustawy z dnia 7 lipca 2023 r. o zmianie ustawy o planowaniu i zagospodarowaniu przestrzennym oraz niektórych innych ustaw (Dz. U. z 24 sierpnia 2023 r. poz. 1688) i art. 67a ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym (t.j. Dz. U. z 2023 r. poz. 977 z późn. zm.) oraz art. 12 ustawy z dnia 24 kwietnia 2015 r. o zmianie niektórych ustaw w związku ze wzmocnieniem narzędzi ochrony krajobrazu (Dz. U. z 2015 r. poz. 774 zm.: poz. 1688), w wykonaniu Uchwały Nr V.32.2015 Rady Miejskiej w Prus",
  ". 12 ustawy z dnia 24 kwietnia 2015 r. o zmianie niektórych ustaw w związku ze wzmocnieniem narzędzi ochrony krajobrazu (Dz. U. z 2015 r. poz. 774 zm.: poz. 1688), w wykonaniu Uchwały Nr V.32.2015 Rady Miejskiej w Pruszkowie z dnia 26 lutego 2015 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego części miasta Pruszkowa dla obszaru Al. Wojska Polskiego – Gordziałkowskiego – Komorowska – Brzozowa, zmienionej Uchwałą Nr XXVI.281.2016 Rady Miejskiej w Pruszkowie z dnia 15 grudnia 2016 r. oraz Uchwałą Nr LIII.517.2022 Rady Miasta Pruszkowa z dnia 24 lutego 2022 r., stwierdzając, że zapisy planu nie naruszają ustaleń „Studium uwarunkowań i kierunków zagospodarowania przestrzennego miasta Pruszkowa” uchwalonego Uchwałą Nr XXVIII/309/2000 Rady Miejskiej w Pruszkowie z dnia 16 listopada 2000 r., uchwala się, co następuje: \nDZIAŁ I. \nPRZEPISY OGÓLNE \nRozdział 1. \nZakres obowiązywania planu \n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części miasta Pruszkowa dla obszaru \nAl. Wojska Polskiego – Gordziałkowskiego – Komorowska – Brzozowa – Obszar I, zwany dalej planem. \n§ 2. 1. Granice obszaru objętego planem określono na rysunku planu. \n2. Rys",
  " się miejscowy plan zagospodarowania przestrzennego części miasta Pruszkowa dla obszaru \nAl. Wojska Polskiego – Gordziałkowskiego – Komorowska – Brzozowa – Obszar I, zwany dalej planem. \n§ 2. 1. Granice obszaru objętego planem określono na rysunku planu. \n2. Rysunek planu w skali 1: 2000 stanowi załącznik nr 1 do niniejszej uchwały. \n3. Rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu z listą uwag nieuwzględnionych przez \nPrezydenta Miasta Pruszkowa stanowi załącznik nr 2 do niniejszej uchwały. \n4. Rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy oraz zasadach ich finansowania stanowi załącznik nr 3 do \nniniejszej uchwały. \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 16 kwietnia 2024 r.\nPoz. 4412\n5. Dane przestrzenne miejscowego planu zagospodarowania przestrzennego obejmujące: lokalizację \nprzestrzenną obszaru objętego aktem w postaci wektorowej w obowiązującym państwowym systemie odniesień \nprzestrzennych, atrybuty zawierające informacje o akcie oraz część graficzną planu w postaci cyfrowej reprezentacji z nadaną georeferencją w obowiązującym państwowym systemie odniesień przestrzennych – zapisane w formie elektronicznej stanowią załącznik nr ",
  " odniesień \nprzestrzennych, atrybuty zawierające informacje o akcie oraz część graficzną planu w postaci cyfrowej reprezentacji z nadaną georeferencją w obowiązującym państwowym systemie odniesień przestrzennych – zapisane w formie elektronicznej stanowią załącznik nr 4 do niniejszej uchwały. \n§ 3. 1. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu: \n1) granica obszaru objętego planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) nieprzekraczalne linie zabudowy; \n4) tereny wyposażone w ścieżki rowerowe; \n5) wybrane odległości elementów zagospodarowania podane w metrach; \n6) zieleń towarzysząca zabudowie; \n7) symbole przeznaczenia terenów. \n2. Wskazuje się na rysunku planu, ustanowione na podstawie przepisów odrębnych: \n1) granicę strefy ochrony sanitarnej cmentarza – do 50 m od cmentarza; \n2) granicę strefy ochrony sanitarnej cmentarza – od 50 do 150 m od cmentarza; \n3) granice strefy ograniczeń w zainwestowaniu od obszaru kolejowego. \n3. Pozostałe oznaczenia graficzne na rysunku planu są oznaczeniami o charakterze informacyjnym. \n§ 4. Ilekroć w niniejszej uchwale jest mowa o: \n1) adaptacji budynków – należy przez to rozumieć możliwość zachowania istniejących budynków \nw dotychczasowym użytk",
  " od obszaru kolejowego. \n3. Pozostałe oznaczenia graficzne na rysunku planu są oznaczeniami o charakterze informacyjnym. \n§ 4. Ilekroć w niniejszej uchwale jest mowa o: \n1) adaptacji budynków – należy przez to rozumieć możliwość zachowania istniejących budynków \nw dotychczasowym użytkowaniu z możliwością ich remontu i przebudowy; rozbudowa, nadbudowa lub \nzmiana sposobu użytkowania tych budynków jest możliwa wyłącznie przy zachowaniu zgodności z ustaleniami planu dotyczącymi terenu, na którym te budynki są położone; \n2) dachu płaskim – należy przez to rozumieć dach o kącie nachylenia głównych połaci dachowych od 0º do \n12º; \n3) dachu spadzistym – należy przez to rozumieć dach o kącie nachylenia głównych połaci dachowych \npowyżej 12º; \n4) dachu krzywiznowym – należy przez to rozumieć dach inny niż płaski i spadzisty, a w szczególności \ndach: kolebkowy, beczkowy, czaszowy, ostrołukowy; \n5) dojeździe – należy przez to rozumieć dopuszczony planem, niewyznaczony na rysunku planu liniami \nrozgraniczającymi, fragment terenu, niezbędny dla zapewnienia obsługi komunikacyjnej działek i obiektów \nbudowlanych oraz umożliwiający prowadzenie lokalnych sieci uzbrojenia terenu; \n6) istniejących budynkach – należy przez to rozumieć budynki, istniejące w dniu wejścia w życie planu lub \nte, dla których wydano ostateczne pozwolenie na budowę przed dniem wej",
  "ek i obiektów \nbudowlanych oraz umożliwiający prowadzenie lokalnych sieci uzbrojenia terenu; \n6) istniejących budynkach – należy przez to rozumieć budynki, istniejące w dniu wejścia w życie planu lub \nte, dla których wydano ostateczne pozwolenie na budowę przed dniem wejścia w życie; \n7) kiosku – należy przez to rozumieć obiekt budowlany o funkcji handlowo-usługowej mający maksymalnie \njedną kondygnację nadziemną, niepodpiwniczony, o powierzchni użytkowej do 20 m2 i całkowitej \nmaksymalnej wysokości do 3,5 m; \n8) nieprzekraczalnych liniach zabudowy – należy przez to rozumieć wyznaczone na rysunku planu linie \nograniczające obszar, na którym dopuszcza się lokalizowanie budynków oraz określonych w ustaleniach \nplanu rodzajów budowli naziemnych niebędących elementami infrastruktury technicznej; linie te mogą być przekroczone, o ile ustalenia szczegółowe planu tak stanowią i na warunkach ustalonych w planie. Nieprzekraczalne linie zabudowy nie dotyczą: \na) realizacji elementów termomodernizacji istniejących budynków, \nb) części podziemnych budynków, Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 4412\nc) wykraczających poza obrys budynku, nie więcej niż 1,5 m, takich części budynków, jak: balkony, \nwerandy, tarasy na gruncie, okapy i nadwieszenia dachu, schody zewnętrzne, rampy o ile nie wykraczają \none poza linie rozgranic",
  "wa Mazowieckiego – 2 – Poz. 4412\nc) wykraczających poza obrys budynku, nie więcej niż 1,5 m, takich części budynków, jak: balkony, \nwerandy, tarasy na gruncie, okapy i nadwieszenia dachu, schody zewnętrzne, rampy o ile nie wykraczają \none poza linie rozgraniczające terenu, \nd) obiektów małej architektury i mebli ulicznych, \ne) infrastruktury technicznej; \n9) meblach ulicznych – należy przez to rozumieć stałe i niestałe elementy wyposażenia: ulic, placów, alei \npieszych, parków, skwerów, zieleńców i przestrzeni ogólnodostępnych związanych z obiektami \nużyteczności publicznej oraz przestrzeni wewnątrz osiedli, a w szczególności: ławki, słupki, pachołki, stojaki na rowery, ogródki gastronomiczne w tym: parasole, ogrodzenia, stoliki, krzesła, lady, a także: infomaty, automaty do sprzedaży biletów, produktów spożywczych lub napojów, kosze na śmieci w tym małe pojemniki do selektywnej zbiórki odpadów, wiaty przystankowe, zegary, maszty uliczne; \n10) modernizacji – należy przez to rozumieć wykonywanie robót budowlanych polegających na trwałym \nulepszeniu, unowocześnieniu, zwiększeniu użyteczności lub podniesieniu standardu istniejącego obiektu \nbudowlanego lub dostosowanie do przepisów szczególnych, a zwłaszcza przepisów przeciwpożarowych, dostępności dla osób niepełnosprawnych; modernizacją może być: remont",
  " \nulepszeniu, unowocześnieniu, zwiększeniu użyteczności lub podniesieniu standardu istniejącego obiektu \nbudowlanego lub dostosowanie do przepisów szczególnych, a zwłaszcza przepisów przeciwpożarowych, dostępności dla osób niepełnosprawnych; modernizacją może być: remont, przebudowa i rozbudowa, a w przypadku budynków – również nadbudowa, rozbudowa możliwa z zachowaniem ustalonych nieprzekraczalnych linii zabudowy; \n11) nadbudowie – należy przez to rozumieć rodzaj budowy, w wyniku której powstaje nowa część \nistniejącego już obiektu budowlanego i zwiększają się jego parametry takie jak: wysokość, powierzchnia \nużytkowa i kubatura, ale nie zwiększa się powierzchnia zabudowy obiektu; \n12) powierzchni biologicznie czynnej – należy przez to rozumieć teren biologicznie czynny zdefiniowany \nw przepisach odrębnych z zakresu prawa budowlanego; \n13) przeznaczeniu podstawowym – należy przez to rozumieć rodzaj przeznaczenia, które zostało ustalone \njako jedyne lub przeważające na działce budowlanej, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu podstawowym nie może być mniejsza niż 60% powierzchni użytkowej wszystkich obiektów na działce budowlanej, a w odniesieniu do przeznaczenia o charakterze niekubaturowym powierzchnia tego przeznaczenia nie może być mniejsza niż 60% powierzchni działki budowlanej; \n14) przeznaczeniu uzupełniającym – należy przez to rozumieć przeznaczenie inne niż podstawowe,",
  "kich obiektów na działce budowlanej, a w odniesieniu do przeznaczenia o charakterze niekubaturowym powierzchnia tego przeznaczenia nie może być mniejsza niż 60% powierzchni działki budowlanej; \n14) przeznaczeniu uzupełniającym – należy przez to rozumieć przeznaczenie inne niż podstawowe, \ndopuszczone na warunkach określonych w planie, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu uzupełniającym nie może być większa niż 40% powierzchni użytkowej wszystkich obiektów na działce budowlanej, a w odniesieniu do przeznaczenia o charakterze niekubaturowym nie większa niż 40% powierzchni działki budowlanej, chyba że ustalenia szczegółowe stanowią inaczej; \n15) strefie ochrony sanitarnej cmentarza – należy przez to rozumieć pas terenu wokół cmentarza, w którym \nzgodnie z przepisami odrębnymi z zakresu cmentarzy i chowania zmarłych obowiązują ograniczenia \nw zagospodarowaniu: \na) w odległości do 50 m od granic cmentarza zakazuje się lokalizowania zakładów produkujących artykuły \nżywności, zakładów żywienia zbiorowego lub zakładów przechowujących artykuły żywności oraz nowej \nzabudowy mieszkaniowej, \nb) w odległości od 50 m do 150 m od granic cmentarza dopuszcza się lokalizowanie zakładów \nwymienionych w lit. a, oraz nowej zabudowy mieszkaniowej, pod warunkiem, że wszystkie budynki \nkorzystające z wody są podłączone do sieci wodociągowej; \n16) szyldzie sema",
  "owej, \nb) w odległości od 50 m do 150 m od granic cmentarza dopuszcza się lokalizowanie zakładów \nwymienionych w lit. a, oraz nowej zabudowy mieszkaniowej, pod warunkiem, że wszystkie budynki \nkorzystające z wody są podłączone do sieci wodociągowej; \n16) szyldzie semaforowym – należy przez to rozumieć szyld zamocowany do ściany budynku z płaszczyzną \nekspozycyjną umieszczoną pod kątem do płaszczyzny ściany budynku; \n17) tunelach ekologicznych – należy przez to rozumieć otwory w ogrodzeniach umożliwiające migracje \ndrobnych zwierząt realizowane z zastosowaniem jednego z poniższych rozwiązań: \na) fundamentów punktowych, \nb) ogrodzeń bez podmurówek, \nc) ogrodzeń z podmurówką nie wystającą ponad powierzchnię terenu, Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 4412\nd) zachowaniem przerw w podmurówce w postaci otworów o minimalnej średnicy 15 cm lub rozmiarze \n15 cm na 15 cm w rozstawie co 10 m, umieszczonych na wysokości poziomu terenu; \n18) uciążliwościach – należy przez to rozumieć emisje, będące skutkiem działalności człowieka, \nprzekraczające standardy emisyjne, takie jak wprowadzane do powietrza, wody, gleby lub ziemi substancje \ni energie takie jak: ciepło, hałas, wibracje, pola elektromagnetyczne, jak również zanieczyszczenie ściekami i odpadami, przekraczające obow",
  "ności człowieka, \nprzekraczające standardy emisyjne, takie jak wprowadzane do powietrza, wody, gleby lub ziemi substancje \ni energie takie jak: ciepło, hałas, wibracje, pola elektromagnetyczne, jak również zanieczyszczenie ściekami i odpadami, przekraczające obowiązujące normy zawarte w przepisach odrębnych z zakresu ochrony środowiska; \n19) usługach nieuciążliwych – należy przez to rozumieć usługi, które zgodnie z przepisami odrębnymi nie są \nzaliczane do przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko oraz których \ndziałalność nie powoduje przekroczenia standardów jakości środowiska poza terenem lub lokalem, do którego prowadzący działalność posiada tytuł prawny; \n20) zabudowie szeregowej – należy przez to rozumieć budynki jednorodzinne, w których dwie ściany \nzewnętrzne oddzielenia przeciwpożarowego przylegają do sąsiednich budynków, a dwie stanowią przednią \ni tylną elewację; w przypadku skrajnego budynku w zabudowie szeregowej jedna ściana zewnętrzna przylega do sąsiedniego budynku, a pozostałe stanowią elewacje. \nDZIAŁ II. \nUSTALENIA OGÓLNE \nRozdział 1. \nOgólne zasady użytkowania, zagospodarowania i zabudowy obszaru objętego ustaleniami planu \n§ 5. Wyznacza się liniami rozgraniczającymi, określonymi na rysunku planu, następujące tereny o różnym \nprzeznaczen",
  ". \nUSTALENIA OGÓLNE \nRozdział 1. \nOgólne zasady użytkowania, zagospodarowania i zabudowy obszaru objętego ustaleniami planu \n§ 5. Wyznacza się liniami rozgraniczającymi, określonymi na rysunku planu, następujące tereny o różnym \nprzeznaczeniu lub różnych zasadach zagospodarowania oznaczone odpowiednio symbolami terenów: \n1) tereny zabudowy mieszkaniowej jednorodzinnej oznaczone symbolami: MN-1, MN-2; \n2) tereny zabudowy mieszkaniowej wielorodzinnej oznaczone symbolami: MW-1, MW-2, MW-3, MW-4, \nMW-5, MW-6, MW-7, MW-8, MW-9, MW-10, MW-11, MW-12, MW-13, MW-14, MW-15, MW-16, \nMW-17, MW-18; \n3) tereny zabudowy usługowej oznaczone symbolami: U-1, U-2, U-3, U-4; \n4) teren zabudowy usług oświaty i zdrowia oznaczony symbolem UO-UZ-1; \n5) teren zabudowy usług wyznaniowych oznaczony symbolem UW-1; \n6) tereny zieleni parkowej oznaczone symbolami: ZP-1, ZP-2, ZP-3; \n7) teren obsługi komunikacji samochodowej oznaczony symbolem KS-1; \n8) tereny dróg publicznych klasy głównej oznaczone symbolami: KDG-1 i KDG-2; \n9) teren drogi publicznej klasy zbiorczej oznaczony symbolem KDZ-1; \n10) tereny dróg publicznych klasy lokalnej oznaczone symbolami: KDL-1, KDL-2, KDL-3,",
  " KS-1; \n8) tereny dróg publicznych klasy głównej oznaczone symbolami: KDG-1 i KDG-2; \n9) teren drogi publicznej klasy zbiorczej oznaczony symbolem KDZ-1; \n10) tereny dróg publicznych klasy lokalnej oznaczone symbolami: KDL-1, KDL-2, KDL-3, KDL-4; \n11) tereny dróg publicznych klasy dojazdowej oznaczone symbolami: KDD-1, KDD-2; \n12) teren placu publicznego oznaczony symbolem KD/PP-1; \n13) teren publicznego ciągu pieszego oznaczony symbolem: KPP-1; \n14) tereny dróg wewnętrznych oznaczone symbolami: KDW-1, KDW-2, KDW-3, KDW-4, KDW-5, KDW-\n6, KDW-7, KDW-8, KDW-9, KDW-10, KDW-11, KDW-12, KDW-13; \n15) tereny parkingów na drogach wewnętrznych oznaczone symbolami: KPW-1, KPW-2, KPW-3, KPW-4, \nKPW-5, KPW-6, KPW-7, KPW-8, KPW-9, KPW-10, KPW-11, KPW-12, KPW-13. \n§ 6. 1. Wyznacza się tereny inwestycji celu publicznego oraz określa się ich linie rozgraniczające, jako \ngranice terenów rozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym: \n1) tereny dróg publicznych oznaczone symbolami: KDD-1, KDD-2, KDL-1, KDL-2, KDL-3, KDL-4; \n2) teren publicznego ciągu pieszego oznaczony sym",
  "aniczające, jako \ngranice terenów rozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym: \n1) tereny dróg publicznych oznaczone symbolami: KDD-1, KDD-2, KDL-1, KDL-2, KDL-3, KDL-4; \n2) teren publicznego ciągu pieszego oznaczony symbolem: KPP-1, jako publicznie dostępny samorządowy \nciąg pieszy; Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 4412\n3) tereny zieleni parkowej oznaczone symbolami ZP-1, ZP-2, ZP-3, jako publicznie dostępne samorządowe \nparki; \n4) teren zabudowy usług oświaty i zdrowia oznaczony symbolem UO-UZ-1 jako teren pod budowę \ni utrzymywanie publicznych przedszkoli, placówek opiekuńczo-wychowawczych, żłobków. \n2. Wyznacza się tereny inwestycji celu publicznego oraz określa się ich linie rozgraniczające, jako granice \nterenów inwestycji celu publicznego o znaczeniu ponadlokalnym: tereny dróg publicznych oznaczone \nsymbolami: KDG-1, KDG-2, KDZ-1. \n§ 7. 1. Dopuszcza się lokalizację w odległości 1,5 m od granicy działki budowlanej lub bezpośrednio przy \ngranicy działki budowlanej budynków gospodarczych i garażowych, jeśli takie obiekty dopuszczone są \nw ustaleniach szczegółowych dla poszczególnych terenów. \n2. Dopuszcza się lokalizację budynków mieszkalnych lub mieszkalno-usługowych bezpośrednio przy \ngran",
  " budowlanej lub bezpośrednio przy \ngranicy działki budowlanej budynków gospodarczych i garażowych, jeśli takie obiekty dopuszczone są \nw ustaleniach szczegółowych dla poszczególnych terenów. \n2. Dopuszcza się lokalizację budynków mieszkalnych lub mieszkalno-usługowych bezpośrednio przy \ngranicy działki budowlanej na terenach: MN-1, MN-2. \n3. Ustala się odpowiednio uwzględnianie ustaleń ogólnych planu łącznie z ustaleniami szczegółowymi. \nRozdział 2. \nZasady ochrony środowiska, przyrody i krajobrazu kulturowego \n§ 8. 1. Na całym obszarze objętym planem zakazuje się lokalizacji inwestycji powodujących przekroczenia \nstandardów jakości środowiska poza terenem, do którego prowadzący działalność posiada tytuł prawny, a w \nprzypadku lokalizowania lokali usługowych w budynkach mieszkalno-usługowych – poza lokalem, w którym jest prowadzona ta działalność. \n2. Na całym obszarze objętym planem zakazuje się realizacji inwestycji zaliczanych do przedsięwzięć \nmogących zawsze znacząco oddziaływać na środowisko i potencjalnie znacząco oddziaływać na środowisko – \nzgodnie z przepisami odrębnymi z zakresu ochrony środowiska, z wyjątkiem inwestycji celu publicznego z zakresu komunikacji, budowy urządzeń i obiektów infrastruktury technicznej, jeżeli ich lokalizacja jest zgodna z przepisami odrębnymi z zakresu prawa budowlanego i ochrony środowiska, a także określonego",
  " z zakresu ochrony środowiska, z wyjątkiem inwestycji celu publicznego z zakresu komunikacji, budowy urządzeń i obiektów infrastruktury technicznej, jeżeli ich lokalizacja jest zgodna z przepisami odrębnymi z zakresu prawa budowlanego i ochrony środowiska, a także określonego w planie przeznaczenia. \n§ 9. Na całym obszarze objętym planem zakazuje się lokalizowania zakładów stwarzających zagrożenie dla \nżycia lub zdrowia ludzi, a w szczególności zakładów o zwiększonym lub dużym ryzyku wystąpienia \npoważnych awarii. \n§ 10. Na fragmentach terenów oznaczonych symbolem „zieleni towarzyszącej zabudowie” ustala się \nutrzymanie istniejących zasobów zieleni. \n§ 11. 1. Ustala się następujące zasady ochrony środowiska przed hałasem i wibracjami: \n1) należy dążyć do ograniczenia uciążliwości akustycznych pochodzących ze źródeł hałasu o natężeniu \nponadnormatywnym, na obszarach zamieszkałych, poprzez zabezpieczenia techniczne lub zmianę \ntechnologii i urządzeń; \n2) hałas i wibracje przekraczające dopuszczalne poziomy nie mogą sięgać poza obręb działki budowlanej, na \nktórej są wytwarzane. \n2. W zagospodarowaniu terenów należy stosować normy dopuszczalnych poziomów hałasu w środowisku \nzawarte w przepisach odrębnych. Dla terenów objętych planem ustala się dopuszczalne poziomy hałasu według \nnast",
  "ki budowlanej, na \nktórej są wytwarzane. \n2. W zagospodarowaniu terenów należy stosować normy dopuszczalnych poziomów hałasu w środowisku \nzawarte w przepisach odrębnych. Dla terenów objętych planem ustala się dopuszczalne poziomy hałasu według \nnastępującej klasyfikacji rodzaju terenu, zgodnie z przepisami odrębnymi z zakresu ochrony środowiska: \n1) tereny oznaczone symbolami MW należy traktować jako tereny zabudowy mieszkaniowej wielorodzinnej \ni zamieszkania zbiorowego; \n2) tereny oznaczone symbolami MN należy traktować jako tereny zabudowy mieszkaniowej jednorodzinnej; \n3) teren oznaczony symbolem UO-UZ należy traktować jako teren „związany ze stałym lub czasowym \npobytem dzieci i młodzieży”; \n4) tereny oznaczone symbolami ZP należy traktować jako tereny rekreacyjno-wypoczynkowe. Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 4412\nRozdział 3. \nZasady ochrony i kształtowania ładu przestrzennego \n§ 12. 1. W celu kształtowania ładu przestrzennego wyznacza się tereny o charakterze miejsca publicznego, \nsą to tereny zieleni parkowej oznaczone symbolami ZP-1, ZP-2, ZP-3 i teren placu publicznego oznaczony \nsymbolem KD/PP-1. \n2. Tereny o charakterze miejsca publicznego należy zagospodarować z wykorzystaniem małej architektury, \nróżnorodnych form nawierzchni, kompozycji roślinnych",
  "i parkowej oznaczone symbolami ZP-1, ZP-2, ZP-3 i teren placu publicznego oznaczony \nsymbolem KD/PP-1. \n2. Tereny o charakterze miejsca publicznego należy zagospodarować z wykorzystaniem małej architektury, \nróżnorodnych form nawierzchni, kompozycji roślinnych i oświetlenia podkreślającego cechy miejsca oraz \nz wykorzystaniem rozwiązań przestrzennych, architektonicznych i technicznych zapewniających dostępność terenu, urządzeń dla osób ze szczególnymi potrzebami i starszych zgodnie z przepisami odrębnymi. \n§ 13. Ustala się następujące zasady realizacji ogrodzeń: \n1) zakazuje się wykonywania ogrodzeń pełnych, z blach trapezowych i falistych; \n2) zakazy nie dotyczą tymczasowego ogrodzenia placu budowy; \n3) zakazuje się wykonywania ogrodzeń z prefabrykowanych elementów betonowych, przy czym dopuszcza \nsię wykorzystanie betonowych elementów prefabrykowanych wyłącznie w formie słupów, cokołów lub \nfundamentów; \n4) nakazuje się, aby ogrodzenia były ażurowe, co najmniej w 50% powierzchni każdego metra bieżącego \nswojej długości; \n5) nakazuje się przy realizacji ogrodzeń wykonanie w nich tuneli ekologicznych; \n6) dla terenów oznaczonych symbolami MN i UW maksymalna wysokość ogrodzeń od strony dróg \npublicznych nie może przekraczać 1,6 m, z wyjątkiem: bram i furtek; \n7) dla ogrodzeń boisk sportowych, obiektów edukacji, placów zabaw, ogródka gastronomicznego,",
  "eli ekologicznych; \n6) dla terenów oznaczonych symbolami MN i UW maksymalna wysokość ogrodzeń od strony dróg \npublicznych nie może przekraczać 1,6 m, z wyjątkiem: bram i furtek; \n7) dla ogrodzeń boisk sportowych, obiektów edukacji, placów zabaw, ogródka gastronomicznego, zieleni \nparkowej dopuszcza się wysokość wymaganą technologią obiektu; \n8) maksymalna wysokość cokołu nie może przekraczać: 0,6 m; \n9) odległość ogrodzenia od zewnętrznej ścianki gazociągu lub rury ochronnej gazociągu nie może być \nmniejsza niż 0,5 m; \n10) zakazuje się realizacji ogrodzeń (przegrodzeń) na terenach dróg wewnętrznych, dróg rowerowych \ni publicznych ciągów pieszych; \n11) dopuszcza się ogrodzenia terenów oznaczonych symbolami MW w formie żywopłotów realizowanych \nwzdłuż linii rozgraniczających dróg publicznych. \n§ 14. 1. Ustala się następujące zasady sytuowania i rozmieszczania tablic i urządzeń reklamowych: \n1) lokalizowanie tablic i urządzeń reklamowych na terenach funkcjonalnych sąsiadujących z terenami dróg \npublicznych należy realizować z uwzględnieniem przepisów odrębnych z zakresu dróg publicznych; \n2) zakazuje się stosowania tablic i urządzeń reklamowych w formie ekspozycji dynamicznej skierowanych do \nużytkowników dróg publicznych; \n3) dopuszcza się lokalizowanie tablic i urządzeń reklamowych w formie: \na) słupów ogłoszeniowo-reklamowych w form",
  "bnych z zakresu dróg publicznych; \n2) zakazuje się stosowania tablic i urządzeń reklamowych w formie ekspozycji dynamicznej skierowanych do \nużytkowników dróg publicznych; \n3) dopuszcza się lokalizowanie tablic i urządzeń reklamowych w formie: \na) słupów ogłoszeniowo-reklamowych w formie walca z zadaszeniem o średnicy od 1,2 m do 1,6m, \no wysokości od 2,7 m do 3,6 m dla części ekspozycyjnej i maksymalnej wysokości nie przekraczającej \n4,5 m, \nb) tablic i urządzeń reklamowych na elewacjach budynków na terenach oznaczonych symbolami: U, \nc) tablic i urządzeń reklamowych w formie wolnostojącej na terenie KS-1, \nd) tablic i urządzeń reklamowych na wiatach przystankowych i kioskach z uwzględnieniem następujących \nzasad: \n- na poszczególnych wiatach przystankowych i poszczególnych kioskach dopuszcza się umieszczenie \nmaksymalnie dwóch pól reklamowych o powierzchni nie większej niż 2,5 m2 każde, a łączna \npowierzchnia reklam nie może przekraczać 50% powierzchni całkowitej ścian obiektu, Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 4412\n- zakazuje się umieszczania reklam na dachu oraz attyce wiaty i kiosku; \n4) zakazuje się lokalizacji tablic i urządzeń reklamowych: \na) na terenach dróg publicznych, przy czym dopuszcza się ich lokalizację na wiatach przystankowych \nkomunikacji zbiorowej z uw",
  "iego – 6 – Poz. 4412\n- zakazuje się umieszczania reklam na dachu oraz attyce wiaty i kiosku; \n4) zakazuje się lokalizacji tablic i urządzeń reklamowych: \na) na terenach dróg publicznych, przy czym dopuszcza się ich lokalizację na wiatach przystankowych \nkomunikacji zbiorowej z uwzględnieniem zasad określonych w pkt 3 lit. d, \nb) na terenach oznaczonych symbolami: ZP, \nc) na ogrodzeniach, \nd) na urządzeniach naziemnych infrastruktury technicznej, a w szczególności na: szafkach energetycznych, \ngazowych, telekomunikacyjnych, na słupach trakcji elektrycznych, stacjach transformatorowych, \nwyrzutniach i czerpniach; \n5) maksymalna wysokość tablic i urządzeń reklamowych nie może przekraczać 6 m; \n6) maksymalna powierzchnia ekspozycyjna nie może przekraczać 12 m2. \n2. Ustala się następujące zasady sytuowania i rozmieszczania szyldów: \n1) dopuszcza się umieszczanie szyldów, w tym szyldów semaforowych na elewacjach budynków wyłącznie \nw ramach pierwszej kondygnacji budynków; \n2) dopuszcza się umieszczanie szyldów w formie wolnostojącej i na ogrodzeniach; \n3) maksymalna wysokość szyldów umieszczanych na elewacjach i ogrodzeniach nie może przekraczać 0,7 m; \n4) maksymalna wysokość szyldów wolnostojących nie może przekraczać 6 m; \n5) maksymalna powierzchnia szyldu nie może przekraczać 6 m2",
  "zeniach; \n3) maksymalna wysokość szyldów umieszczanych na elewacjach i ogrodzeniach nie może przekraczać 0,7 m; \n4) maksymalna wysokość szyldów wolnostojących nie może przekraczać 6 m; \n5) maksymalna powierzchnia szyldu nie może przekraczać 6 m2; \n6) maksymalna odległość wystawania szyldów semaforowych poza obrys budynku nie może przekraczać 1 m, \nprzy czym nie może przekraczać również linii rozgraniczającej terenu. \n3. Ustalenia w zakresie rozmieszczenia reklam, szyldów i słupów ogłoszeniowych nie dotyczą Miejskiego \nSystemu Informacji oraz Płatnej Informacji Miejskiej, jak również reklam i szyldów umieszczanych wewnątrz \nobiektów budowlanych. \nRozdział 4. \nZasady modernizacji, rozbudowy i budowy systemów komunikacji \n§ 15. 1. Podstawowy układ komunikacji drogowej obsługujący obszar planu i służący powiązaniom \nzewnętrznym tego obszaru tworzą drogi publiczne oznaczone symbolami: KDG, KDZ, KDL, KDD. \n2. Jako uzupełniającą komunikację ustala się tereny dróg wewnętrznych oznaczone symbolami KDW. \n3. Dopuszcza się realizację, poza wyznaczonymi na rysunku planu: dróg rowerowych, ciągów pieszo-\njezdnych, dróg dla rowerów lub ścieżek rowerowych na wszystkich terenach zgodnie z ustaleniami planu \ni przepisami odrębnymi z zakresu prawa budowlanego, dróg publicznych oraz z zakresu ruchu dro",
  "ację, poza wyznaczonymi na rysunku planu: dróg rowerowych, ciągów pieszo-\njezdnych, dróg dla rowerów lub ścieżek rowerowych na wszystkich terenach zgodnie z ustaleniami planu \ni przepisami odrębnymi z zakresu prawa budowlanego, dróg publicznych oraz z zakresu ruchu drogowego. \n4. Dopuszcza się realizację poza wyznaczonymi na rysunku planu dojazdów, dla których ustala się \nnastępujące warunki, zasady i standardy zagospodarowania terenu: \n1) dopuszcza się wydzielanie działek pod dojazdy o szerokości nie mniejszej niż 8 m; \n2) jezdnie muszą spełniać warunki niezbędne dla ruchu kołowego, w tym dla pojazdów ratowniczo-\ngaśniczych, na warunkach określonych w przepisach odrębnych z zakresu ochrony przeciwpożarowej; \n3) dopuszcza się dojazdy bez wyodrębnienia jezdni i chodników. \n§ 16. Dostęp do dróg publicznych dla istniejących i nowo wydzielanych działek budowlanych należy \nrealizować odpowiednio z dróg oznaczonych symbolami: KDZ, KDL, KDD i KDW, przy czym dopuszcza się \nobsługę komunikacyjną działek budowlanych na dotychczasowych warunkach oraz dopuszcza się możliwość zachowania i realizacji dojść do działek budowlanych przez teren KPP-1. \n§ 17. Wskazuje się, na rysunku planu, oznaczeniem graficznym „tereny wyposażone w ścieżki rowerowe”, \ndrogi, które muszą być wyposażone w drogi dla rowerów realizowane w postaci: dróg rowerowych",
  " się możliwość zachowania i realizacji dojść do działek budowlanych przez teren KPP-1. \n§ 17. Wskazuje się, na rysunku planu, oznaczeniem graficznym „tereny wyposażone w ścieżki rowerowe”, \ndrogi, które muszą być wyposażone w drogi dla rowerów realizowane w postaci: dróg rowerowych, ścieżek \nrowerowych, ciągów pieszo-rowerowych lub pasów ruchu dla rowerów zgodnie z przepisami odrębnymi z zakresu dróg publicznych i prawa ruchu drogowego. Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 4412\n§ 18. 1. Miejsca do parkowania, w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych \nw kartę parkingową, muszą być realizowane na terenie działki budowlanej, na której realizowana jest \ninwestycja, przy czym: \n1) za miejsca do parkowania rozumie się także stanowiska w garażach; \n2) dopuszcza się lokalizację miejsc do parkowania dla inwestycji realizowanych na terenach UW-1 i ZP-1 na \nterenie KD/PP-1. \n2. Ustala się następujące warunki zaspokojenia potrzeb parkingowych: \n1) dla niżej wymienionych funkcji należy zapewnić miejsca do parkowania w największej liczbie całkowitej, \nnie mniejszej niż 1, wynikającej z jednego z następujących wskaźników: \na) dla funkcji usług handlu detalicznego – nie mniej niż 1 miejsce do parkowania na 10 m2 powierzchni \nsprzedaży, przy czym sumaryczna liczba miejsc do parkowania nie może być mniejsza niż 3, \nb) dla funkcji usług z zakresu gastr",
  " niż 1, wynikającej z jednego z następujących wskaźników: \na) dla funkcji usług handlu detalicznego – nie mniej niż 1 miejsce do parkowania na 10 m2 powierzchni \nsprzedaży, przy czym sumaryczna liczba miejsc do parkowania nie może być mniejsza niż 3, \nb) dla funkcji usług z zakresu gastronomii – nie mniej niż 2 miejsca do parkowania na 10 miejsc \nkonsumenckich, przy czym sumaryczna liczba miejsc do parkowania nie może być mniejsza niż 3, \nc) dla funkcji usług oświaty i zdrowia – nie mniej niż 3 miejsca do parkowania na 10 zatrudnionych, przy \nczym sumaryczna liczba miejsc do parkowania nie może być mniejsza niż 5, \nd) dla funkcji usług wyznaniowych – nie mniej niż 25 miejsc do parkowania na każde 1000 m2 powierzchni \nużytkowej, \ne) dla funkcji usług zdrowia – nie mniej niż 3 miejsca do parkowania na 10 zatrudnionych, przy czym \nsumaryczna liczba miejsc do parkowania nie może być mniejsza niż 5, \nf) dla pozostałych funkcji usługowych – nie mniej niż 3 miejsca do parkowania na każde rozpoczęte 100 m2 \npowierzchni użytkowej usług, przy czym sumaryczna liczba miejsc do parkowania nie może być \nmniejsza niż 3, \ng) na terenach zabudowy mieszkaniowej jednorodzinnej – nie mniej niż 1 miejsce do parkowania na 1 lokal \nmieszkalny, \nh) na terenach zabudowy mieszkaniowej wielorodzinnej – nie mniej niż 1,3 miejsca do parkowania na \n1 lokal mieszkalny, \ni) na terenie obsługi komunikacji samochodowej – nie mniej niż 1,5 miejsca do parkowania na \n1 dystrybutor dla",
  " nie mniej niż 1 miejsce do parkowania na 1 lokal \nmieszkalny, \nh) na terenach zabudowy mieszkaniowej wielorodzinnej – nie mniej niż 1,3 miejsca do parkowania na \n1 lokal mieszkalny, \ni) na terenie obsługi komunikacji samochodowej – nie mniej niż 1,5 miejsca do parkowania na \n1 dystrybutor dla stacji paliw, nie mniej niż 4 miejsca do parkowania na 1 stanowisko obsługi; \n2) dla niewymienionych w pkt 1 funkcji oraz obszarów i obiektów ustala się obowiązek zapewnienia \nnie mniej niż 3 miejsca do parkowania na 100 m2 powierzchni użytkowej; \n3) miejsca do parkowania przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową należy \nrealizować zgodnie z przepisami odrębnymi z zakresu dróg publicznych, przy czym na terenach \nprzeznaczonych pod zabudowę usługową i mieszkaniową wielorodzinną część miejsc do parkowania należy urządzić jako miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową, zgodnie z następującymi ustaleniami: \na) nie mniej niż 1 miejsce przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową jeżeli \nliczba stanowisk wynosi 6-15, \nb) nie mniej niż 2 miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową jeżeli \nliczba stanowisk wynosi 16-40, \nc) nie mniej niż 3 miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową jeżeli \nliczba stanowisk wynosi 41-100, \nd) nie mniej niż 4 miejsca przezn",
  " na parkowanie pojazdów zaopatrzonych w kartę parkingową jeżeli \nliczba stanowisk wynosi 16-40, \nc) nie mniej niż 3 miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową jeżeli \nliczba stanowisk wynosi 41-100, \nd) nie mniej niż 4 miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową jeżeli \nliczba stanowisk wynosi więcej niż 100; \n4) wskaźniki określone w pkt 1 i pkt 2 nie dotyczą inwestycji związanych z istniejącymi budynkami \nnie zmieniających liczby lokali mieszkalnych i powierzchni usług, a w przypadku usług handlu – \npowierzchni sprzedaży; Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 4412\n5) dla nowej zabudowy realizowanej na terenach oznaczonych symbolem MW ustala się nakaz urządzenia, co \nnajmniej 90% liczby miejsc do parkowania wyłącznie w garażach podziemnych lub wielopoziomowych. \nRozdział 5. \nZasady modernizacji, rozbudowy i budowy infrastruktury technicznej \n§ 19. 1. Zasady ogólne modernizacji, rozbudowy i budowy infrastruktury technicznej: \n1) ustala się zachowanie, remont, nadbudowę, przebudowę i rozbudowę istniejących sieci infrastruktury \ntechnicznej. Dopuszcza się przełożenie, przebudowę istniejących przewodów uzbrojenia kolidujących \nz zabudową, z obiektami i zagospodarowaniem terenu, a także zamianę na podziemne; \n2) dopuszcza się likwidację sieci z uwagi na",
  "zbudowę istniejących sieci infrastruktury \ntechnicznej. Dopuszcza się przełożenie, przebudowę istniejących przewodów uzbrojenia kolidujących \nz zabudową, z obiektami i zagospodarowaniem terenu, a także zamianę na podziemne; \n2) dopuszcza się likwidację sieci z uwagi na stan techniczny lub zaniechanie eksploatacji; \n3) sieci infrastruktury technicznej i urządzeń infrastruktury technicznej należy lokalizować na terenach \nprzeznaczonych na cele publiczne, a w szczególności na terenach przeznaczonych pod drogi publiczne \nzgodnie z przepisami odrębnymi z zakresu dróg publicznych; \n4) dopuszcza się lokalizowanie sieci infrastruktury technicznej i urządzeń infrastruktury technicznej w ciągach \npieszo-jezdnych lub ciągach pieszych, dojazdach oraz poza terenami przeznaczonymi pod drogi, w taki \nsposób, aby zminimalizować mogące wystąpić kolizje z istniejącą lub projektowaną zabudową i zagospodarowaniem terenu, w pasie pomiędzy nieprzekraczalną linią zabudowy a linią rozgraniczającą terenu; \n5) dopuszcza się lokalizowanie obiektów infrastruktury technicznej takich jak stacje transformatorowe, \npodziemne przepompownie ścieków czy stacje telekomunikacji w pasie pomiędzy nieprzekraczalną linią \nzabudowy, a linią rozgraniczającą terenu, pod warunkiem, że ewentualne negatywne oddziaływanie nie będzie wykraczać poza granice lokalizacji; \n6) ustala się maksymalną wysokość obiektów infrastruktury techn",
  "ków czy stacje telekomunikacji w pasie pomiędzy nieprzekraczalną linią \nzabudowy, a linią rozgraniczającą terenu, pod warunkiem, że ewentualne negatywne oddziaływanie nie będzie wykraczać poza granice lokalizacji; \n6) ustala się maksymalną wysokość obiektów infrastruktury technicznej - 15 m; \n7) ustala się zasilanie w infrastrukturę techniczną z zakresu zaopatrzenia w wodę, odprowadzania ścieków, \nzaopatrzenia w gaz i energię elektryczną lub ciepło poprzez istniejące i nowo realizowane sieci oraz \nobiekty, znajdujące się w obszarze planu w powiązaniu z zewnętrznym układem tych sieci zrealizowanym poza obszarem planu, przy czym dopuszcza się zachowanie indywidualnych rozwiązań; \n8) ustala się powiązanie sieci infrastruktury technicznej w obszarze planu z sieciami zewnętrznymi; \n9) dopuszcza się realizację zbiorczych kanałów technologicznych dla sieci infrastruktury technicznej; \n10) ustala się zasadę usytuowania sieci infrastruktury technicznej i urządzeń infrastruktury technicznej \nzgodnie z obowiązującymi przepisami odrębnymi dotyczącymi poszczególnych sieci; \n11) wszystkie budynki z pomieszczeniami przeznaczonymi na pobyt ludzi powinny posiadać odpowiednie \nprzyłącza, umożliwiające, zgodnie z funkcją i sposobem zagospodarowania, w szczególności: pobór wody, \nodprowadzenie ścieków, pobór energii elektrycznej i gazu, dostarczanie ciepła. \n2. Ustalenia w zakres",
  "znaczonymi na pobyt ludzi powinny posiadać odpowiednie \nprzyłącza, umożliwiające, zgodnie z funkcją i sposobem zagospodarowania, w szczególności: pobór wody, \nodprowadzenie ścieków, pobór energii elektrycznej i gazu, dostarczanie ciepła. \n2. Ustalenia w zakresie rozwoju systemów zaopatrzenia: \n1) w zakresie zaopatrzenia w wodę: \na) ustala się zasilanie w wodę z istniejącej sieci wodociągowej lub projektowanej sieci wodociągowej \no średnicy nie mniejszej niż ø 100 mm, \nb) zaopatrzenie w wodę z istniejących przewodów wodociągowych rozbiorczych, z uwzględnieniem \nwymogów w zakresie przeciwpożarowego zaopatrzenia wodnego, określonych w przepisach odrębnych, \nc) zgodnie z przepisami odrębnymi zaopatrzenie na cele przeciwpożarowe winno uwzględniać hydranty \nnadziemne lub w wyjątkowych przypadkach podziemne oraz ich odpowiednie parametry, \nd) dopuszcza się zachowanie i realizację indywidualnych ujęć wody, zgodnie z przepisami odrębnymi; \n2) w zakresie odprowadzania ścieków: \na) ustala się odprowadzenie ścieków bytowych, do istniejącej sieci kanalizacji sanitarnej o średnicy, \nnie mniejszej niż ø 200 mm lub kanalizacji sanitarnej ciśnieniowej o średnicy nie mniejszej niż ø 50 mm, \nz odprowadzeniem do oczyszczalni w Pruszkowie poza obszarem planu, Dziennik Urzędowy Województwa Mazowieckiego –",
  "jącej sieci kanalizacji sanitarnej o średnicy, \nnie mniejszej niż ø 200 mm lub kanalizacji sanitarnej ciśnieniowej o średnicy nie mniejszej niż ø 50 mm, \nz odprowadzeniem do oczyszczalni w Pruszkowie poza obszarem planu, Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 4412\nb) dopuszcza się zachowanie szczelnych, atestowanych zbiorników bezodpływowych zgodnie z przepisami \nodrębnymi, \nc) zakazuje się odprowadzania ścieków bytowych powstałych na obszarze planu do wód \npowierzchniowych, wód gruntowych oraz do ziemi, \nd) w przypadku powstania ścieków niespełniających wymagań określonych w przepisach odrębnych \nnakazuje się ich podczyszczenie przed wprowadzeniem do kanalizacji sanitarnej, \ne) dopuszcza się stosowanie lokalnych urządzeń zbiornikowo-tłocznych; \n3) w zakresie odprowadzania wód opadowych i roztopowych: \na) ustala się powierzchniowe odprowadzanie wód opadowych i roztopowych na nieutwardzony teren, do \nktórego inwestor posiada tytuł prawny, przez infiltrację do ziemi lub do zbiorników retencyjnych \nlokalizowanych na działkach budowlanych, \nb) dopuszcza się odprowadzanie wód opadowych i roztopowych do sieci kanalizacji deszczowej o średnicy \nnie mniejszej niż ø 300 mm, \nc) ustala się docelowe odprowadzanie wód opadowych i roztopowych z powierzchni utwardzonych dróg do \nsieci kanalizacji deszczowej o średnicy nie mniejszej niż ø 300 mm, a do czas",
  " wód opadowych i roztopowych do sieci kanalizacji deszczowej o średnicy \nnie mniejszej niż ø 300 mm, \nc) ustala się docelowe odprowadzanie wód opadowych i roztopowych z powierzchni utwardzonych dróg do \nsieci kanalizacji deszczowej o średnicy nie mniejszej niż ø 300 mm, a do czasu realizacji kanalizacji \nustala się ich odprowadzenie do wód lub ziemi przy pomocy urządzeń wodnych umożliwiających retencję lub infiltrację, \nd) ustala się podczyszczenie wód opadowych i roztopowych, z utwardzonych powierzchni dróg/ulic lub \nmiejsc do parkowania, zgodnie z przepisami odrębnymi z zakresu ochrony wód, \ne) dopuszcza się dotychczasowy sposób odprowadzania wód opadowych i roztopowych dla istniejących \nobiektów budowlanych i dla aktualnego zagospodarowania, zgodnie z przepisami odrębnymi z zakresu \nprawa wodnego i ochrony środowiska, \nf) nakazuje się zachowanie ciągłości układu urządzeń i rozwiązań służących odprowadzaniu wód \nopadowych i roztopowych, \ng) dopuszcza się realizację wspólnych zbiorników umożliwiających retencję lub infiltrację kilku działek \nbudowlanych; \n4) w zakresie zaopatrzenia w energię elektryczną: \na) nakazuje się zaopatrzenie obiektów budowlanych, na terenie objętym planem, z istniejącej \ni projektowanej sieci elektroenergetycznej oraz na warunkach zgodnych z przepisami odrębnymi \nz zakresu prawa energetycznego i z zakresu prawa budowlanego, przy czym dopuszcza się",
  "ną: \na) nakazuje się zaopatrzenie obiektów budowlanych, na terenie objętym planem, z istniejącej \ni projektowanej sieci elektroenergetycznej oraz na warunkach zgodnych z przepisami odrębnymi \nz zakresu prawa energetycznego i z zakresu prawa budowlanego, przy czym dopuszcza się dostarczanie energii elektrycznej również z innych źródeł (za wyjątkiem urządzeń wykorzystujących energię wiatru), których stosowanie jest zgodne z przepisami odrębnymi z zakresu: prawa budowlanego, ochrony środowiska i prawa energetycznego, \nb) realizacja stacji transformatorowych – zgodnie z przepisami odrębnymi z zakresu prawa energetycznego \ni prawa budowlanego, \nc) nową sieć elektroenergetyczną średniego i niskiego napięcia, należy realizować jako podziemną zgodnie \nz przepisami odrębnymi z zakresu prawa energetycznego i prawa budowlanego; \n5) w zakresie zaopatrzenia w gaz: \na) ustala się zaopatrzenie z istniejącej sieci gazowej i projektowanej sieci o średnicy, nie mniejszej niż ø \n32 mm, \nb) ustala się zachowanie, zgodnie z przepisami odrębnymi w sprawie warunków technicznych, jakim \npowinny odpowiadać sieci gazowe, odpowiednich stref kontrolowanych wokół gazociągów (linia \nśrodkowa strefy pokrywa się z osią gazociągu) z zakazem lokowania budynków i sadzenia drzew, \nc) dopuszcza się stosowanie indywidualnych zbiorników z gazem płynnym dla celów bytowych \ni gospodarczych, \nd) należy zach",
  ", odpowiednich stref kontrolowanych wokół gazociągów (linia \nśrodkowa strefy pokrywa się z osią gazociągu) z zakazem lokowania budynków i sadzenia drzew, \nc) dopuszcza się stosowanie indywidualnych zbiorników z gazem płynnym dla celów bytowych \ni gospodarczych, \nd) należy zachować, min. 0,5 m odległości pomiędzy ogrodzeniami, a gazociągiem; \n6) w zakresie zaopatrzenia w energię cieplną: Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 4412\na) dopuszcza się dostarczanie ciepła do budynków z miejskiej sieci ciepłowniczej i z indywidualnych \nźródeł ciepła z wykorzystaniem paliw płynnych, z urządzeń kogeneracyjnych, źródeł energii odnawialnej \nz wyjątkiem urządzeń wykorzystujących energię wiatru; dopuszcza się dostarczanie ciepła również z innych źródeł, których stosowanie jest zgodne z przepisami odrębnymi z zakresu prawa budowlanego i z zakresu ochrony środowiska, \nb) dopuszcza się realizację wspólnych źródeł ciepła dla grupy obiektów; \n7) w zakresie wykorzystania odnawialnych źródeł energii: dopuszcza się lokalizację i wykorzystanie \nodnawialnych źródeł energii dla realizacji zaopatrzenia w energię elektryczną i ciepło, ze źródeł których \nstosowanie jest zgodne z przepisami odrębnymi z zakresu prawa budowlanego i ochrony środowiska, z wyjątkiem urządzeń wykorzystujących",
  " lokalizację i wykorzystanie \nodnawialnych źródeł energii dla realizacji zaopatrzenia w energię elektryczną i ciepło, ze źródeł których \nstosowanie jest zgodne z przepisami odrębnymi z zakresu prawa budowlanego i ochrony środowiska, z wyjątkiem urządzeń wykorzystujących energię wiatru; \n8) w zakresie obsługi telekomunikacji: \na) ustala się zaopatrzenie w łącza telekomunikacyjne z istniejącej i planowanej sieci telekomunikacyjnej, \nb) dopuszcza się wykorzystanie kanałów technologicznych istniejących w drogach, \nc) dopuszcza się lokalizowanie inwestycji celu publicznego z zakresu łączności publicznej, jeżeli taka \ninwestycja jest zgodna z przepisami odrębnymi, \nd) możliwość lokalizowania inwestycji celu publicznego z zakresu łączności publicznej, jeżeli taka \ninwestycja jest zgodna z przepisami odrębnymi, w tym w zakresie maksymalnej wysokości obiektów \nbudowlanych; \n9) w zakresie gospodarki odpadami: \na) ustala się prowadzenie gospodarki odpadami zgodnie z przepisami odrębnymi oraz gminnymi przepisami \nporządkowymi, \nb) dopuszcza się wyłącznie wstępne magazynowanie odpadów przez ich wytwórcę, \nc) na całym obszarze planu zakazuje się lokalizacji składowisk odpadów oraz obiektów służących \nprzetwarzaniu odpadów. \nRozdział 6. \nSzczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, \nw tym zakaz zabudowy",
  "ynowanie odpadów przez ich wytwórcę, \nc) na całym obszarze planu zakazuje się lokalizacji składowisk odpadów oraz obiektów służących \nprzetwarzaniu odpadów. \nRozdział 6. \nSzczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, \nw tym zakaz zabudowy \n§ 20. 1. Wskazuje się na rysunku planu granice stref ochrony sanitarnej cmentarza: do 50 m i od 50 m do \n150 m, dla których obowiązują ograniczenia w inwestowaniu wynikające z przepisów odrębnych z zakresu \ncmentarzy i chowania zmarłych zgodnie z § 4 pkt 15. \n2. Wskazuje się na rysunku planu granicę strefy ograniczeń w zainwestowaniu od obszaru kolejowego. \nW strefie tej obowiązują wszelkie nakazy, zakazy i ograniczenia wynikające z przepisów odrębnych z zakresu \ntransportu kolejowego. \n3. Na terenach, na których w ustaleniach szczegółowych dopuszczono możliwość „adaptacji budynków”, \ndopuszcza się, dla budynków zrealizowanych zgodnie z przepisami obowiązującymi przed dniem wejścia \nw życie planu – remont, przebudowę, nadbudowę i rozbudowę budynków, z zachowaniem ustaleń planu i przepisów odrębnych z zakresu prawa budowlanego, przy czym dopuszcza się rozbudowę budynków istniejących wyłącznie w częściach działek budowlanych objętych nieprzekraczalną linią zabudowy. \n4. Dopuszcza się zachowanie oraz remont i przebudowę istniejących elementów zagospodarowania",
  " i przepisów odrębnych z zakresu prawa budowlanego, przy czym dopuszcza się rozbudowę budynków istniejących wyłącznie w częściach działek budowlanych objętych nieprzekraczalną linią zabudowy. \n4. Dopuszcza się zachowanie oraz remont i przebudowę istniejących elementów zagospodarowania terenu, \na w szczególności: tablic i urządzeń reklamowych, obiektów małej architektury, z zachowaniem ustaleń planu \ni przepisów odrębnych z zakresu prawa budowlanego i bezpieczeństwa ruchu drogowego. \n5. Dopuszcza się lokalizację budynków na istniejących działkach budowlanych, z uwzględnieniem \nszczegółowych warunków, zasad i standardów kształtowania zabudowy i zagospodarowania terenu \nokreślonych w planie. \nRozdział 7. \nSposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów \n§ 21. 1. Do czasu zagospodarowania terenów zgodnie z ustaleniami planu, dopuszcza się ich użytkowanie \nw sposób dotychczasowy oraz w formie terenów zieleni i parkingów. Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 4412\n2. Zakazuje się lokalizacji obiektów tymczasowych z wyjątkiem obiektów niezbędnych w czasie budowy \ni modernizacji, przy czym dopuszcza się lokalizację obiektów tymczasowych służących realizacji funkcji \nsportowo-rekreacyjnej, wystawienniczej i kulturowej oraz kiosków na wybranych terenach, na zasadach określonych w ustaleniach szczegółowych planu. \nRozdział ",
  "ędnych w czasie budowy \ni modernizacji, przy czym dopuszcza się lokalizację obiektów tymczasowych służących realizacji funkcji \nsportowo-rekreacyjnej, wystawienniczej i kulturowej oraz kiosków na wybranych terenach, na zasadach określonych w ustaleniach szczegółowych planu. \nRozdział 8. \nSzczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem \n§ 22. Ustala się następujące szczegółowe zasady i warunki scalania i podziału nieruchomości: \n1) na obszarze planu nie wyznacza się obszarów wymagających scalania i podziału nieruchomości; \n2) minimalną szerokość frontu działki określa się w ustaleniach szczegółowych planu; \n3) minimalną powierzchnię działki określa się w ustaleniach szczegółowych planu; \n4) kąt położenia granic działki w stosunku do pasa drogowego: 60º-120º, chyba że w ustaleniach \nszczegółowych określono inaczej; \n5) zasady i warunki, o których mowa w pkt 2, 3 i 4 nie dotyczą działek przeznaczonych pod budowę urządzeń \ninfrastruktury technicznej oraz pod drogi. \nDZIAŁ III. \nUSTALENIA SZCZEGÓŁOWE \nRozdział 1. \nPrzeznaczenie, zagospodarowanie i zabudowa terenów \n§ 23. Na terenach oznaczonych symbolami: MN-1, MN-2, obowiązują następujące ustalenia: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzinna szeregowa, \nb)",
  "1. \nPrzeznaczenie, zagospodarowanie i zabudowa terenów \n§ 23. Na terenach oznaczonych symbolami: MN-1, MN-2, obowiązują następujące ustalenia: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzinna szeregowa, \nb) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu podstawowemu, a w \nszczególności: garaży, miejsc do parkowania, infrastruktury technicznej, budynków gospodarczych, \ndojść i dojazdów, ogrodzeń i obiektów małej architektury, \nc) zakazuje się lokalizowania obiektów lub instalacji mogących powodować uciążliwości, \nd) zakazuje się realizacji usług, które zgodnie z przepisami odrębnymi są zaliczane do przedsięwzięć \nmogących potencjalnie znacząco oddziaływać na środowisko, \ne) zakazuje się lokalizowania działalności: hurtowej, składowej, magazynowej, wytwórczej lub \nprodukcyjnej, a w szczególności zabrania się dystrybucji takich towarów jak: gaz, paliwa płynne i inne \nsubstancje niebezpieczne; \n2) zasady ochrony i kształtowania ładu przestrzennego oraz zasady kształtowania zabudowy: \na) budynki należy lokalizować zgodnie z nieprzekraczalnymi liniami zabudowy określonymi na rysunku \nplanu, \nb) dopuszcza się realizację kondygnacji podziemnych, \nc) dla budynków mieszkalnych dopuszcza się dachy spadziste dwu lub wielospadowe o pochylen",
  " zabudowy: \na) budynki należy lokalizować zgodnie z nieprzekraczalnymi liniami zabudowy określonymi na rysunku \nplanu, \nb) dopuszcza się realizację kondygnacji podziemnych, \nc) dla budynków mieszkalnych dopuszcza się dachy spadziste dwu lub wielospadowe o pochyleniu \ngłównych połaci dachowych do 45º, \nd) dla budynków gospodarczych i garażowych dopuszcza się dachy płaskie i spadziste o pochyleniu \ngłównych połaci dachowych do 45º, \ne) pokrycie dachów spadzistych dachówką ceramiczną lub materiałami dachówkopodobnymi w palecie \nkolorów naturalnych od brązu do ceglastej czerwieni i w odcieniach szarości, \nf) kolorystyka elewacji powinna zawierać się w palecie kolorów pastelowych od bieli do brązu oraz \nw odcieniach szarości, \ng) dopuszcza się adaptację budynków, pod warunkiem zachowania ustaleń lit. a – f; \n3) wskaźniki zabudowy i zagospodarowania terenu: \na) wskaźnik maksymalnej intensywności zabudowy na działce budowlanej: 2,4, Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 4412\nb) wskaźnik minimalnej intensywności zabudowy na działce budowlanej: 0,05, \nc) wskaźnik minimalnej powierzchni biologicznie czynnej na działce budowlanej: 30%, \nd) maksymalna liczba kondygnacji nadziemnych: 3, \ne) maksymalna wysokość zabudowy: \n- dla budynków mieszkalnych – 12 m",
  "nej intensywności zabudowy na działce budowlanej: 0,05, \nc) wskaźnik minimalnej powierzchni biologicznie czynnej na działce budowlanej: 30%, \nd) maksymalna liczba kondygnacji nadziemnych: 3, \ne) maksymalna wysokość zabudowy: \n- dla budynków mieszkalnych – 12 m, \n- dla budynków gospodarczych i garaży – 6 m, \n- dla obiektów małej architektury – 5 m, \n- pozostałych obiektów budowlanych, z zastrzeżeniem §13 i §14 – 15 m, \nf) miejsca do parkowania należy realizować zgodnie z zasadami określonymi w §18; \n4) szczegółowe zasady i warunki scalania i podziału nieruchomości zgodnie z §22 oraz z następującymi \nustaleniami: \na) minimalna szerokość frontu działki: 8 m, \nb) minimalna powierzchnia działki: 150 m2, \nc) parametry określone w lit. a i b nie dotyczą działek wydzielanych pod urządzenia i obiekty infrastruktury \ntechnicznej oraz pod drogi; \n5) zasady obsługi komunikacyjnej zgodnie z §15 i §16; \n6) zasady obsługi infrastrukturą techniczną zgodnie z §19. \n§ 24. Na terenach oznaczonych symbolami: MW-1, MW-2, MW-3, MW-4, MW-5, MW-6, MW-7, MW-\n8, MW-9, MW-10, MW-11, MW-12, MW-13, MW-14, MW-15, MW-16, MW-17, MW-18, obowiązują \nnastępujące ustalenia: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: zabud",
  ", MW-4, MW-5, MW-6, MW-7, MW-\n8, MW-9, MW-10, MW-11, MW-12, MW-13, MW-14, MW-15, MW-16, MW-17, MW-18, obowiązują \nnastępujące ustalenia: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: zabudowa mieszkaniowa wielorodzinna, \nb) przeznaczenie uzupełniające: zabudowa usług nieuciążliwych, realizowanych wyłącznie jako lokale \nużytkowe w suterenach i w parterach budynków mieszkalnych, \nc) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu podstawowemu, a w \nszczególności: garaży, w tym również garaży wielopoziomowych i podziemnych, budynków \ngospodarczych, miejsc do parkowania, infrastruktury technicznej, dojść i dojazdów, ogrodzeń, obiektów małej architektury, śmietników, ogrodów jordanowskich, placów zabaw, urządzeń sportu i rekreacji oraz kiosków, \nd) dopuszcza się zachowanie istniejących śmietników oraz ich remont i przebudowę, \ne) dopuszcza się lokalizację obiektów tymczasowych służących realizacji funkcji sportowo-rekreacyjnej, \na w szczególności: przekryć namiotowych i powłok pneumatycznych, \nf) zakazuje się realizacji nowych budynków mieszkalnych jednorodzinnych, \ng) zakazuje się lokalizowania obiektów lub instalacji mogących powodować uciążliwości, \nh) zakazuje się lokalizowania usług z zakresu handlu o powierzchni sprzedaży większej niż 400 m2, \ni) zakazuje się lokalizowania dział",
  " \nf) zakazuje się realizacji nowych budynków mieszkalnych jednorodzinnych, \ng) zakazuje się lokalizowania obiektów lub instalacji mogących powodować uciążliwości, \nh) zakazuje się lokalizowania usług z zakresu handlu o powierzchni sprzedaży większej niż 400 m2, \ni) zakazuje się lokalizowania działalności: hurtowej, składowej, magazynowej, wytwórczej lub \nprodukcyjnej, a w szczególności zabrania się dystrybucji takich towarów jak: gaz, paliwa płynne i inne \nsubstancje niebezpieczne; \n2) zasady ochrony i kształtowania ładu przestrzennego oraz zasady kształtowania zabudowy: \na) budynki należy lokalizować zgodnie z nieprzekraczalnymi liniami zabudowy określonymi na rysunku \nplanu, \nb) dopuszcza się realizację kondygnacji podziemnych, Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 4412\nc) na terenach: MW-4, MW-5, MW-6, MW-18 przy zagospodarowaniu obszarów położonych w strefach \nochrony sanitarnej cmentarza należy uwzględnić zapisy §20 ust. 1, \nd) nakazuje się zagospodarowanie terenów na stropie parkingów podziemnych w postaci boisk, placów \nzabaw z towarzyszącym im zagospodarowaniem, zielenią na warstwie ziemi zapewniającej naturalną \nwegetację roślin oraz z dopuszczeniem realizacji urządzeń niezbędnych do funkcjonowania garaży, a w szczególności: czerpni i wyrzutni powietrza, \ne) dla budynków mieszkal",
  " placów \nzabaw z towarzyszącym im zagospodarowaniem, zielenią na warstwie ziemi zapewniającej naturalną \nwegetację roślin oraz z dopuszczeniem realizacji urządzeń niezbędnych do funkcjonowania garaży, a w szczególności: czerpni i wyrzutni powietrza, \ne) dla budynków mieszkalnych dopuszcza się dachy spadziste dwu lub wielospadowe o pochyleniu \ngłównych połaci dachowych do 35º, \nf) dla budynków gospodarczych i garażowych dopuszcza się dachy płaskie lub spadziste o pochyleniu \ngłównych połaci dachowych do 15º, \ng) pokrycie dachów spadzistych dachówką ceramiczną lub materiałami dachówkopodobnymi w palecie \nkolorów naturalnych od brązu do ceglastej czerwieni i w odcieniach szarości, \nh) kolorystyka elewacji powinna zawierać się w palecie kolorów pastelowych od bieli do brązu oraz \nw odcieniach szarości, \ni) dopuszcza się adaptację budynków, pod warunkiem zachowania ustaleń lit. a – h; \n3) wskaźniki zabudowy i zagospodarowania terenu: \na) wskaźnik maksymalnej intensywności zabudowy na działce budowlanej: \n- na terenie: MW-2 – 3,5, \n- na terenach: MW-1, MW-3, MW-4, MW-5, MW-6, MW-7, MW-8, MW-9, MW-10, MW-11, MW-\n12, MW-13, MW-14, MW-15, MW-18 – 3,0, \n- na terenach: MW-16, MW-17 – 2,5, \nb) wskaźnik minimal",
  " \n- na terenach: MW-1, MW-3, MW-4, MW-5, MW-6, MW-7, MW-8, MW-9, MW-10, MW-11, MW-\n12, MW-13, MW-14, MW-15, MW-18 – 3,0, \n- na terenach: MW-16, MW-17 – 2,5, \nb) wskaźnik minimalnej intensywności zabudowy na działce budowlanej: 0,1, \nc) wskaźnik minimalnej powierzchni biologicznie czynnej na działce budowlanej: 25%, \nd) maksymalna liczba kondygnacji nadziemnych: \n- 6 kondygnacji dla budynków mieszkalnych na terenie: MW-2, \n- 5 kondygnacji dla budynków mieszkalnych na terenach: MW-1, MW-3, MW-4, MW-5, MW-6, \nMW-7, MW-8, MW-9, MW-10, MW-11, MW-12, MW-13, MW-14, MW-15, MW-18, \n- 4 kondygnacje dla budynków mieszkalnych na terenach: MW-16, MW-17, \ne) minimalna liczba kondygnacji nadziemnych zabudowy: 1, \nf) minimalna wysokość zabudowy: 6 m, \ng) maksymalna wysokość zabudowy: \n- dla budynków mieszkalnych na terenie: MW-2 – 22 m, \n- dla budynków mieszkalnych na terenach: MW-1, MW-3, MW-4, MW-5, MW-6, MW-7, MW-8, \nMW-9, MW-10, MW-11, MW-12, MW-13, MW-14, MW-15, MW-18 – 19 m, \n- dla budynków mieszkalnych na terenach: MW-16, MW-17 – 16 m, \n- dla garaży wielopoziomowych – 16 m, \n- dla bud",
  ", MW-5, MW-6, MW-7, MW-8, \nMW-9, MW-10, MW-11, MW-12, MW-13, MW-14, MW-15, MW-18 – 19 m, \n- dla budynków mieszkalnych na terenach: MW-16, MW-17 – 16 m, \n- dla garaży wielopoziomowych – 16 m, \n- dla budynków gospodarczych – 6 m, \n- dla obiektów małej architektury – 5 m, \n- dla śmietników – 3,5 m, \n- dla pozostałych obiektów budowlanych, z zastrzeżeniem §13 i §14 – 15 m, \nh) miejsca do parkowania należy realizować zgodnie z zasadami określonymi w §18; Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 4412\n4) szczegółowe zasady i warunki scalania i podziału nieruchomości zgodnie z §22 oraz z następującymi \nustaleniami: \na) minimalna szerokość frontu działki: 18 m, \nb) minimalna powierzchnia działki: 400 m2, \nc) kąt położenia granic działek w stosunku do pasa drogowego w zakresie: 70º-110º, \nd) parametry określone w lit. a, b i c nie dotyczą działek wydzielanych pod urządzenia i obiekty \ninfrastruktury technicznej oraz pod drogi; \n5) zasady obsługi komunikacyjnej zgodnie z §15 i §16; \n6) zasady obsługi infrastrukturą techniczną zgodnie z §19. \n§ 25. Na terenach oznaczonych symbolami: U-1, U-2, U-3, U-4, obowiązują następujące ustalenia: \n1) przeznaczenie terenu: \n",
  "ady obsługi komunikacyjnej zgodnie z §15 i §16; \n6) zasady obsługi infrastrukturą techniczną zgodnie z §19. \n§ 25. Na terenach oznaczonych symbolami: U-1, U-2, U-3, U-4, obowiązują następujące ustalenia: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: zabudowa usług nieuciążliwych, \nb) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu podstawowemu, a w \nszczególności: dobudowanych garaży i budynków gospodarczych, miejsc do parkowania, infrastruktury \ntechnicznej, dojść i dojazdów, ogrodzeń i obiektów małej architektury, \nc) zakazuje się realizacji zabudowy mieszkaniowej; \n2) zasady ochrony i kształtowania ładu przestrzennego oraz zasady kształtowania zabudowy: \na) budynki należy lokalizować zgodnie z nieprzekraczalnymi liniami zabudowy określonymi na rysunku \nplanu, \nb) dopuszcza się realizację kondygnacji podziemnych, \nc) dla budynków usługowych dopuszcza się dachy płaskie lub spadziste dwu lub wielospadowe \no pochyleniu głównych połaci dachowych do 45º, \nd) dla budynków gospodarczych i garażowych dopuszcza się dachy płaskie lub spadziste o pochyleniu \ngłównych połaci dachowych do 15º, \ne) pokrycie dachów spadzistych dachówką ceramiczną lub materiałami dachówkopodobnymi w palecie \nkolorów naturalnych od brązu do ceglastej czerw",
  "odarczych i garażowych dopuszcza się dachy płaskie lub spadziste o pochyleniu \ngłównych połaci dachowych do 15º, \ne) pokrycie dachów spadzistych dachówką ceramiczną lub materiałami dachówkopodobnymi w palecie \nkolorów naturalnych od brązu do ceglastej czerwieni i w odcieniach szarości, \nf) kolorystyka elewacji powinna zawierać się w palecie kolorów pastelowych od bieli do brązu oraz \nw odcieniach szarości, \ng) dopuszcza się adaptację budynków, pod warunkiem zachowania ustaleń lit. a – f; \n3) wskaźniki zabudowy i zagospodarowania terenu: \na) wskaźnik maksymalnej intensywności zabudowy na działce budowlanej: \n- na terenie U-4 - 2,8, \n- na terenach: U-1, U-2, U-3 – 2,4, \nb) wskaźnik minimalnej intensywności zabudowy na działce budowlanej: 0,01, \nc) wskaźnik minimalnej powierzchni biologicznie czynnej na działce budowlanej: \n- na terenie U-4 – 20%, \n- na terenach: U-1, U-2, U-3 -10%, \nd) maksymalna liczba kondygnacji nadziemnych: \n- na terenie U-4 – 3, \n- na terenach: U-1, U-2, U-3 – 2, \ne) maksymalna wysokość zabudowy: Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 4412\n- dla budynków usługowych na terenie U-4 – 15 m, \n- dla budynków usługowych na terenach: U-1, U-2, U-3",
  " U-1, U-2, U-3 – 2, \ne) maksymalna wysokość zabudowy: Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 4412\n- dla budynków usługowych na terenie U-4 – 15 m, \n- dla budynków usługowych na terenach: U-1, U-2, U-3 – 12 m, \n- dla budynków gospodarczych i garaży – 6 m, \n- dla obiektów małej architektury – 5 m, \n- dla pozostałych obiektów budowlanych, z zastrzeżeniem §13 i §14 – 15 m, \nf) miejsca do parkowania należy realizować zgodnie z zasadami określonymi w §18; \n4) szczegółowe zasady i warunki scalania i podziału nieruchomości zgodnie z §22 oraz z następującymi \nustaleniami: \na) minimalna szerokość frontu działki: 10 m, \nb) minimalna powierzchnia działki: \n- na terenach: U-1, U-2, U-3 - 300 m2, \n- na terenie U-4 - 400 m2, \nc) kąt położenia granic działek w stosunku do pasa drogowego w zakresie: 45º-135º, \nd) parametry określone w lit. a, b, c nie dotyczą działek wydzielanych pod urządzenia i obiekty \ninfrastruktury technicznej oraz pod drogi; \n5) zasady obsługi komunikacyjnej zgodnie z §15 i §16; \n6) zasady obsługi infrastrukturą techniczną zgodnie z §19. \n§ 26. Na terenie oznaczonym symbolem UO-UZ-1 obowiązują następujące ustalenia: \n1) przeznaczenie terenu: \na) przeznaczenie pod",
  " \n5) zasady obsługi komunikacyjnej zgodnie z §15 i §16; \n6) zasady obsługi infrastrukturą techniczną zgodnie z §19. \n§ 26. Na terenie oznaczonym symbolem UO-UZ-1 obowiązują następujące ustalenia: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: usługi oświaty i zdrowia, \nb) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu podstawowemu, a w \nszczególności: garaży, w tym również garaży podziemnych, miejsc do parkowania, budynków \ngospodarczych, infrastruktury technicznej, dojść i dojazdów, ogrodzeń, obiektów małej architektury, śmietników, ogrodów jordanowskich, placów zabaw, urządzeń sportu i rekreacji i kiosków, \nc) dopuszcza się lokalizację obiektów tymczasowych służących realizacji funkcji sportowo-rekreacyjnej, \nwystawienniczej i kulturowej, a w szczególności: przekryć namiotowych i powłok pneumatycznych, \nd) dopuszcza się zachowanie istniejących śmietników oraz ich remont i przebudowę, \ne) zakazuje się lokalizowania obiektów lub instalacji mogących powodować uciążliwości, \nf) zakazuje się lokalizowania wszelkiej działalności hurtowej, składowej, magazynowej, wytwórczej lub \nprodukcyjnej, a w szczególności zabrania się dystrybucji takich towarów jak: gaz, paliwa płynne i inne \nsubstancje niebezpieczne; \n2) zasady ochrony i kształtowania ładu przestrzennego oraz zasady k",
  " działalności hurtowej, składowej, magazynowej, wytwórczej lub \nprodukcyjnej, a w szczególności zabrania się dystrybucji takich towarów jak: gaz, paliwa płynne i inne \nsubstancje niebezpieczne; \n2) zasady ochrony i kształtowania ładu przestrzennego oraz zasady kształtowania zabudowy: \na) budynki należy lokalizować zgodnie z nieprzekraczalnymi liniami zabudowy określonymi na rysunku \nplanu, \nb) dopuszcza się realizację kondygnacji podziemnych, \nc) dla budynków usługowych dopuszcza się dachy płaskie lub spadziste o pochyleniu głównych połaci \ndachowych do 20º, \nd) dla budynków gospodarczych i garażowych dopuszcza się dachy płaskie lub spadziste o pochyleniu \ngłównych połaci dachowych do 45º, \ne) pokrycie dachów spadzistych dachówką ceramiczną lub materiałami dachówkopodobnymi w palecie \nkolorów naturalnych od brązu do ceglastej czerwieni i w odcieniach szarości, \nf) kolorystyka elewacji powinna zawierać się w palecie kolorów pastelowych od bieli do brązu oraz \nw odcieniach szarości, Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 4412\ng) dopuszcza się adaptację budynków, pod warunkiem zachowania ustaleń lit. a - f; \n3) wskaźniki zabudowy i zagospodarowania terenu: \na) wskaźnik maksymalnej intensywności zabudowy na działce budowlanej: 1,5, \nb) wskaźnik",
  "owieckiego – 16 – Poz. 4412\ng) dopuszcza się adaptację budynków, pod warunkiem zachowania ustaleń lit. a - f; \n3) wskaźniki zabudowy i zagospodarowania terenu: \na) wskaźnik maksymalnej intensywności zabudowy na działce budowlanej: 1,5, \nb) wskaźnik minimalnej intensywności zabudowy na działce budowlanej: 0,1, \nc) wskaźnik minimalnej powierzchni biologicznie czynnej na działce budowlanej: 25%, \nd) minimalna liczba kondygnacji nadziemnych zabudowy: 1, \ne) maksymalna liczba kondygnacji nadziemnych: 3, \nf) minimalna wysokość zabudowy: 6 m, \ng) maksymalna wysokość zabudowy: \n- dla budynków usługowych – 15 m, \n- dla budynków gospodarczych i garaży – 6 m, \n- dla obiektów małej architektury – 5 m, \n- dla śmietników – 3,5 m, \n- dla pozostałych obiektów budowlanych, z zastrzeżeniem §13 i §14 – 15 m, \nh) miejsca do parkowania należy realizować zgodnie z zasadami określonymi w §18; \n4) szczegółowe zasady i warunki scalania i podziału nieruchomości zgodnie z §22 oraz z następującymi \nustaleniami: \na) minimalna szerokość frontu działki: 40 m, \nb) minimalna powierzchnia działki: 3000 m2, \nc) kąt położenia granic działek w stosunku do pasa drogowego w zakresie: 45º-135º, \nd) parametry określone w lit. a, b, c nie dotyczą działek wydzielanych pod urząd",
  "a) minimalna szerokość frontu działki: 40 m, \nb) minimalna powierzchnia działki: 3000 m2, \nc) kąt położenia granic działek w stosunku do pasa drogowego w zakresie: 45º-135º, \nd) parametry określone w lit. a, b, c nie dotyczą działek wydzielanych pod urządzenia i obiekty \ninfrastruktury technicznej oraz pod drogi; \n5) zasady obsługi komunikacyjnej zgodnie z §15 i §16; \n6) zasady obsługi infrastrukturą techniczną zgodnie z §19. \n§ 27. Na terenie oznaczonym symbolem UW-1 obowiązują następujące ustalenia: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: zabudowa usług wyznaniowych, \nb) przeznaczenie uzupełniające: zabudowa usług nieuciążliwych, \nc) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu podstawowemu, a w \nszczególności: garaży, w tym również garaży podziemnych, budynków gospodarczych, budynków \nadministracyjnych i socjalnych, budynków związanych z funkcją podstawową (w szczególności: kaplica, ośrodek parafialny, plebania, dom parafialny, sala katechetyczna, funkcja mieszkaniowa), miejsc do parkowania, infrastruktury technicznej, dojść i dojazdów, ogrodzeń, obiektów małej architektury, zieleni urządzonej, ogrodów jordanowskich, placów zabaw i kiosków, \nd) zakazuje się lokalizowania obiektów lub instalacji mogących powodować uciążliwości, \ne) zakazuje się lokalizowania wszelkiej działalności",
  "nej, dojść i dojazdów, ogrodzeń, obiektów małej architektury, zieleni urządzonej, ogrodów jordanowskich, placów zabaw i kiosków, \nd) zakazuje się lokalizowania obiektów lub instalacji mogących powodować uciążliwości, \ne) zakazuje się lokalizowania wszelkiej działalności hurtowej, składowej, magazynowej, wytwórczej lub \nprodukcyjnej, a w szczególności zabrania się dystrybucji takich towarów jak: gaz, paliwa płynne i inne \nsubstancje niebezpieczne; \n2) zasady ochrony i kształtowania ładu przestrzennego oraz zasady kształtowania zabudowy: \na) budynki należy lokalizować zgodnie z nieprzekraczalnymi liniami zabudowy określonymi na rysunku \nplanu, \nb) dopuszcza się realizację kondygnacji podziemnych, Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 4412\nc) przy zagospodarowaniu obszarów położonych w strefie ochrony sanitarnej cmentarza należy uwzględnić \nzapisy §20 ust. 1, \nd) dopuszcza się dachy spadziste o pochyleniu głównych połaci dachowych do 45º, przy czym dopuszcza \nsię również dachy krzywiznowe, \ne) pokrycie dachów spadzistych dachówką ceramiczną lub materiałami dachówkopodobnymi w palecie \nkolorów naturalnych od brązu do ceglastej czerwieni i w odcieniach szarości, \nf) kolorystyka elewacji powinna zawierać się w palecie kolorów pastelowych od bieli do",
  ", \ne) pokrycie dachów spadzistych dachówką ceramiczną lub materiałami dachówkopodobnymi w palecie \nkolorów naturalnych od brązu do ceglastej czerwieni i w odcieniach szarości, \nf) kolorystyka elewacji powinna zawierać się w palecie kolorów pastelowych od bieli do brązu oraz \nw odcieniach szarości, \ng) dopuszcza się adaptację budynków, pod warunkiem zachowania ustaleń lit. a - f; \n3) wskaźniki zabudowy i zagospodarowania terenu: \na) wskaźnik maksymalnej intensywności zabudowy na działce budowlanej: 1,5, \nb) wskaźnik minimalnej intensywności zabudowy na działce budowlanej: 0,1, \nc) wskaźnik minimalnej powierzchni biologicznie czynnej na działce budowlanej: 25%, \nd) minimalna liczba kondygnacji nadziemnych zabudowy: 1, \ne) maksymalna liczba kondygnacji nadziemnych: 3, \nf) minimalna wysokość zabudowy: 6 m, \ng) maksymalna wysokość zabudowy: \n- dla istniejącego budynku usług wyznaniowych – 30 m, \n- dla budynków usługowych – 15 m, \n- dla budynków gospodarczych i garaży – 6 m, \n- dla obiektów małej architektury – 5 m, \n- dla pozostałych obiektów budowlanych, z zastrzeżeniem §13 i §14 – 15 m, \nh) miejsca do parkowania należy realizować zgodnie z zasadami określonymi w §18; \n4) szczegółowe zasady i warunki scalania i podziału nieruchomości zgodnie z §22 oraz z nastę",
  " 5 m, \n- dla pozostałych obiektów budowlanych, z zastrzeżeniem §13 i §14 – 15 m, \nh) miejsca do parkowania należy realizować zgodnie z zasadami określonymi w §18; \n4) szczegółowe zasady i warunki scalania i podziału nieruchomości zgodnie z §22 oraz z następującymi \nustaleniami: \na) minimalna szerokość frontu działki: 30 m, \nb) minimalna powierzchnia działki: 1500 m2, \nc) kąt położenia granic działek w stosunku do pasa drogowego w zakresie: 45º-135º, \nd) parametry określone w lit. a, b, c nie dotyczą działek wydzielanych pod urządzenia i obiekty \ninfrastruktury technicznej oraz pod drogi; \n5) zasady obsługi komunikacyjnej zgodnie z §15 i §16; \n6) zasady obsługi infrastrukturą techniczną zgodnie z §19. \n§ 28. Na terenach oznaczonych symbolami: ZP-1, ZP-2, ZP-3, obowiązują następujące ustalenia: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe na terenie ZP-1: zieleń parkowa, obiekty, budynki i urządzenia sportowo-\nrekreacyjne, obiekty i budynki o funkcji kulturowej i wystawienniczej, \nb) przeznaczenie podstawowe na terenach ZP-2, ZP-3: zieleń parkowa, \nc) przeznaczenie uzupełniające na terenie ZP-1: zabudowa usług nieuciążliwych służąca obsłudze \npodstawowej funkcji terenu, a w szczególności usługi gastronomii, \nd) na terenach ZP-",
  "znaczenie podstawowe na terenach ZP-2, ZP-3: zieleń parkowa, \nc) przeznaczenie uzupełniające na terenie ZP-1: zabudowa usług nieuciążliwych służąca obsłudze \npodstawowej funkcji terenu, a w szczególności usługi gastronomii, \nd) na terenach ZP-1, ZP-2, ZP-3 dopuszcza się realizację zagospodarowania towarzyszącego \nprzeznaczeniu podstawowemu, a w szczególności: infrastruktury technicznej, dojść i dojazdów, \nogrodzeń, obiektów małej architektury, Dziennik Urzędowy Województwa Mazowieckiego – 18 – Poz. 4412\ne) na terenie ZP-1 dopuszcza się realizację miejsc do parkowania służących wyłącznie obsłudze terenu \nparku, przy czym powierzchnia parkingów nie może przekroczyć 10% powierzchni terenu, \nf) na terenie ZP-1 dopuszcza się lokalizację obiektów tymczasowych służących realizacji funkcji sportowo-\nrekreacyjnej, wystawienniczej i kulturowej, a w szczególności: przekryć namiotowych i powłok \npneumatycznych, \ng) na terenie ZP-1 dopuszcza się realizację budynków i obiektów towarzyszących przeznaczeniu \npodstawowemu, a zwłaszcza: altan ogrodowych, ogrodów jordanowskich, placów zabaw, urządzeń \nsportu i rekreacji, kiosków, budynków gospodarczych, pawilonów ogrodowych, muszli koncertowych, oranżerii, pawilonów wystawienniczych, stawów i basenów, \nh) zakazuje się realizacji budynków na teren",
  "łaszcza: altan ogrodowych, ogrodów jordanowskich, placów zabaw, urządzeń \nsportu i rekreacji, kiosków, budynków gospodarczych, pawilonów ogrodowych, muszli koncertowych, oranżerii, pawilonów wystawienniczych, stawów i basenów, \nh) zakazuje się realizacji budynków na terenach: ZP-2, ZP-3, \ni) zakazuje się realizacji miejsc do parkowania na terenach: ZP-2, ZP-3, \nj) zakazuje się lokalizowania tablic i urządzeń reklamowych, \nk) zakazuje się lokalizowania ogrodzeń, z wyjątkiem ogrodzeń placów zabaw i boisk sportowych na terenie \nZP-1, \nl) zakazuje się lokalizowania obiektów lub instalacji mogących powodować uciążliwości, \nm) zakazuje się lokalizowania działalności: hurtowej, składowej, magazynowej, wytwórczej lub \nprodukcyjnej, a w szczególności zabrania się dystrybucji takich towarów jak: gaz, paliwa płynne i inne \nsubstancje niebezpieczne; \n2) zasady ochrony i kształtowania ładu przestrzennego oraz zasady kształtowania zabudowy: \na) budynki na terenie ZP-1 należy lokalizować zgodnie z nieprzekraczalnymi liniami zabudowy \nokreślonymi na rysunku planu, \nb) na terenie ZP-1 dopuszcza się realizację kondygnacji podziemnych, \nc) na terenie ZP-1 przy zagospodarowaniu obszarów położonych w strefach ochrony sanitarnej cmentarza \nnależy uwzględnić zapisy §20 ust.1, \nd) na terenie ZP-1 dopuszcza się",
  " \nb) na terenie ZP-1 dopuszcza się realizację kondygnacji podziemnych, \nc) na terenie ZP-1 przy zagospodarowaniu obszarów położonych w strefach ochrony sanitarnej cmentarza \nnależy uwzględnić zapisy §20 ust.1, \nd) na terenie ZP-1 dopuszcza się dachy płaskie i spadziste o pochyleniu głównych połaci dachowych do \n20º, dopuszcza się również dachy krzywiznowe, \ne) pokrycie dachów spadzistych dachówką ceramiczną lub materiałami dachówko podobnymi w palecie \nkolorów naturalnych od brązu do ceglastej czerwieni i w odcieniach szarości, \nf) kolorystyka elewacji powinna zawierać się w palecie kolorów pastelowych od bieli do brązu oraz \nw odcieniach szarości, \ng) na terenie ZP-1 dopuszcza się adaptację budynków pod warunkiem zachowania ustaleń lit. a – f; \n3) wskaźniki zabudowy i zagospodarowania terenu: \na) wskaźnik maksymalnej intensywności zabudowy na działce budowlanej na terenie ZP-1: 0,6, \nb) wskaźnik maksymalnej intensywności zabudowy na terenach: ZP-2, ZP-3: 0,1, \nc) wskaźnik minimalnej intensywności zabudowy na działce budowlanej: 0,05, \nd) wskaźnik minimalnej powierzchni biologicznie czynnej na działce budowlanej: 70%, \ne) maksymalna liczba kondygnacji nadziemnych: 1, \nf) minimalna wysokość zabudowy: 6 m na terenie ZP-1, \ng) maks",
  "nej intensywności zabudowy na działce budowlanej: 0,05, \nd) wskaźnik minimalnej powierzchni biologicznie czynnej na działce budowlanej: 70%, \ne) maksymalna liczba kondygnacji nadziemnych: 1, \nf) minimalna wysokość zabudowy: 6 m na terenie ZP-1, \ng) maksymalna wysokość zabudowy: \n- dla budynków na terenie ZP-1 – 12 m, \n- dla obiektów małej architektury na terenach: ZP-1, ZP-2, ZP-3 – 5 m, \n- dla pozostałych obiektów budowlanych na terenach ZP-1, ZP-2, ZP-3 z zastrzeżeniem §13 i §14 – \n15 m, Dziennik Urzędowy Województwa Mazowieckiego – 19 – Poz. 4412\nh) miejsca do parkowania należy realizować zgodnie z zasadami określonymi w §18; \n4) szczegółowe zasady i warunki scalania i podziału nieruchomości zgodnie z §22 oraz z następującymi \nustaleniami: \na) minimalna powierzchnia działki: \n- 3000 m2 – na terenie ZP-1, \n- 1000 m2 – na terenie ZP-2, \n- 100 m2 – na terenie ZP-3, \nb) minimalna szerokość frontu działki: \n- 30 m – na terenie ZP-1, \n- 7 m – na terenie ZP-2, \n- 10 m – na terenie ZP-3, \nc) parametry określone w lit. a i b nie dotyczą działek wydzielanych pod urządzenia i obiekty infrastruktury \ntechnicznej oraz pod drogi; \n5) zasady obsługi komunikacyjnej zgodnie z §15 i §16; \n6",
  " \n- 7 m – na terenie ZP-2, \n- 10 m – na terenie ZP-3, \nc) parametry określone w lit. a i b nie dotyczą działek wydzielanych pod urządzenia i obiekty infrastruktury \ntechnicznej oraz pod drogi; \n5) zasady obsługi komunikacyjnej zgodnie z §15 i §16; \n6) zasady obsługi infrastrukturą techniczną zgodnie z §19. \n§ 29. Na terenie oznaczonym symbolem KS-1 obowiązują następujące ustalenia: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: stacja paliw, \nb) przeznaczenie uzupełniające: zabudowa usługowa, a w szczególności: usługi handlu o powierzchni \nsprzedaży do 500 m2 i usługi gastronomii, \nc) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu podstawowemu, a w \nszczególności: garaży, budynków gospodarczych, miejsc do parkowania, zatok postojowych, parkingów, \ninfrastruktury technicznej, dojść i dojazdów, ogrodzeń, obiektów małej architektury; \n2) zasady ochrony i kształtowania ładu przestrzennego oraz zasady kształtowania zabudowy: \na) budynki należy lokalizować zgodnie z nieprzekraczalnymi liniami zabudowy określonymi na rysunku \nplanu, \nb) dla budynków usługowych dopuszcza się dachy płaskie, krzywiznowe i spadziste o pochyleniu \ngłównych połaci dachowych do 35º, \nc) dla budynków gospodarczych i garażowych dopuszcza się d",
  "alnymi liniami zabudowy określonymi na rysunku \nplanu, \nb) dla budynków usługowych dopuszcza się dachy płaskie, krzywiznowe i spadziste o pochyleniu \ngłównych połaci dachowych do 35º, \nc) dla budynków gospodarczych i garażowych dopuszcza się dachy płaskie i spadziste o pochyleniu \ngłównych połaci dachowych do 15º, \nd) dopuszcza się adaptację budynków, pod warunkiem zachowania ustaleń lit. a – c; \n3) wskaźniki zabudowy i zagospodarowania terenu: \na) wskaźnik maksymalnej intensywności zabudowy na działce budowlanej: 1,0, \nb) wskaźnik minimalnej intensywności zabudowy na działce budowlanej: 0,1, \nc) wskaźnik minimalnej powierzchni biologicznie czynnej na działce budowlanej: 10%, \nd) maksymalna liczba kondygnacji nadziemnych: 2, \ne) minimalna wysokość zabudowy: 6 m, \nf) maksymalna wysokość zabudowy: \n- dla budynków usługowych – 15 m, \n- dla budynków gospodarczych i garaży – 6 m, \n- dla obiektów małej architektury – 5 m, Dziennik Urzędowy Województwa Mazowieckiego – 20 – Poz. 4412\n- dla pozostałych obiektów budowlanych, z zastrzeżeniem §13 i §14 – 15 m, \ng) miejsca do parkowania należy realizować zgodnie z zasadami określonymi w §18, \nh) minimalna powierzchnia nowo wydzielanej działki budowlanej: 400 m2; \n4) szczegółowe zas",
  "4412\n- dla pozostałych obiektów budowlanych, z zastrzeżeniem §13 i §14 – 15 m, \ng) miejsca do parkowania należy realizować zgodnie z zasadami określonymi w §18, \nh) minimalna powierzchnia nowo wydzielanej działki budowlanej: 400 m2; \n4) szczegółowe zasady i warunki scalania i podziału nieruchomości zgodnie z §22 oraz z następującymi \nustaleniami: \na) minimalna szerokość frontu działki: 10 m, \nb) minimalna powierzchnia działki: 400 m2, \nc) parametry określone w lit. a, b nie dotyczą działek wydzielanych pod urządzenia i obiekty infrastruktury \ntechnicznej oraz pod drogi; \n5) zasady obsługi komunikacyjnej zgodnie z §15 i §16; \n6) zasady obsługi infrastrukturą techniczną zgodnie z §19. \n§ 30. Na terenach oznaczonych symbolami: KDG-1, KDG-2 (Aleja Wojska Polskiego) obowiązują \nnastępujące ustalenia: \n1) przeznaczenie terenu: tereny dróg publicznych klasy głównej; \n2) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu podstawowemu, zwłaszcza: \ninfrastruktury technicznej (w tym nie związanej z drogą), obiektów małej architektury, mebli ulicznych, \nzieleni urządzonej, zatok postojowych, zgodnie z przepisami odrębnymi z zakresu dróg publicznych; \n3) na terenie KDG-2 przy zagospodarowaniu obszarów położonych w strefie ograniczeń w zainwestowaniu \nod obszaru kolejowego nale",
  " małej architektury, mebli ulicznych, \nzieleni urządzonej, zatok postojowych, zgodnie z przepisami odrębnymi z zakresu dróg publicznych; \n3) na terenie KDG-2 przy zagospodarowaniu obszarów położonych w strefie ograniczeń w zainwestowaniu \nod obszaru kolejowego należy uwzględnić zapisy §20 ust. 2; \n4) nakazuje się urządzenie drogi w sposób umożliwiający komunikację autobusową; \n5) nakazuje się realizację chodników, w tym na terenie KDG-1 po dwóch stronach drogi, a na terenie KDG-2 \npo jednej stronie drogi; \n6) nakazuje się realizację ścieżek rowerowych, dróg dla rowerów zgodnie z §17; \n7) szerokość w liniach rozgraniczających (w granicach pasa drogowego): \na) KDG-1 - od 11,5 m do 71,5 m dla części drogi położonej w granicach planu oraz narożne ścięcia linii \nrozgraniczających zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu dróg publicznych, \nb) KDG-2 – od 9,5 m do 16,5 m dla części drogi położonej w granicach planu oraz narożne ścięcia linii \nrozgraniczających zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu dróg publicznych; \n8) określa się szerokość jezdni w obszarze planu zgodnie z parametrami dla drogi głównej nie mniejszą niż \n7,0 m, dopuszczając korekty zgodnie z przepisami odrębnymi z zakresu dróg publicznych; \n",
  "iem planu i przepisami odrębnymi z zakresu dróg publicznych; \n8) określa się szerokość jezdni w obszarze planu zgodnie z parametrami dla drogi głównej nie mniejszą niż \n7,0 m, dopuszczając korekty zgodnie z przepisami odrębnymi z zakresu dróg publicznych; \n9) maksymalna wysokość zabudowy: \na) dla obiektów małej architektury – 5 m, \nb) dla pozostałych obiektów budowlanych z uwzględnieniem §14 – 15 m. \n§ 31. Na terenie oznaczonym symbolem KDZ-1 (ul. Brzozowa) obowiązują następujące ustalenia: \n1) przeznaczenie terenu: teren drogi publicznej klasy zbiorczej; \n2) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu podstawowemu, zwłaszcza: \ninfrastruktury technicznej (w tym nie związanej z drogą), obiektów małej architektury, mebli ulicznych, \nzieleni urządzonej, zatok postojowych, zgodnie z przepisami odrębnymi z zakresu dróg publicznych; \n3) nakazuje się realizację ścieżki rowerowej, drogi dla rowerów zgodnie z §17; \n4) szerokość w liniach rozgraniczających (w granicach pasa drogowego): od 13,0 m do 16,0 m dla części \ndrogi położonej w granicach planu zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu dróg \npublicznych; Dziennik Urzędowy Województwa Mazowieckiego – 21 – Poz. 4412\n5) określa się szerokość je",
  "ego): od 13,0 m do 16,0 m dla części \ndrogi położonej w granicach planu zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu dróg \npublicznych; Dziennik Urzędowy Województwa Mazowieckiego – 21 – Poz. 4412\n5) określa się szerokość jezdni w obszarze planu zgodnie z parametrami dla drogi zbiorczej nie mniejszą niż \n7,0 m, dopuszczając korekty zgodnie z przepisami odrębnymi z zakresu dróg publicznych; \n6) maksymalna wysokość zabudowy: \na) dla obiektów małej architektury – 5 m, \nb) dla pozostałych obiektów budowlanych z uwzględnieniem §14 – 15 m. \n§ 32. Na terenach oznaczonych symbolami: KDL-1 (ul. Plantowa), KDL-2 (ul. Wokulskiego), KDL-3 (ul. \nEmancypantek), KDL-4 (ul. Anielki) obowiązują następujące ustalenia: \n1) przeznaczenie terenu: tereny dróg publicznych klasy lokalnej; \n2) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu podstawowemu, zwłaszcza: \ninfrastruktury technicznej (w tym nie związanej z drogą), obiektów małej architektury, mebli ulicznych, \nzieleni urządzonej, zatok postojowych, zgodnie z przepisami odrębnymi z zakresu dróg publicznych; \n3) na terenie KDL-1 nakazuje się realizację ścieżki rowerowej, drogi dla rowerów zgodnie z §17; \n4) na terenie KDL-1 przy zagospodar",
  ", mebli ulicznych, \nzieleni urządzonej, zatok postojowych, zgodnie z przepisami odrębnymi z zakresu dróg publicznych; \n3) na terenie KDL-1 nakazuje się realizację ścieżki rowerowej, drogi dla rowerów zgodnie z §17; \n4) na terenie KDL-1 przy zagospodarowaniu obszarów położonych w strefie ograniczeń w zainwestowaniu od \nobszaru kolejowego należy uwzględnić zapisy §20 ust. 2; \n5) szerokość w liniach rozgraniczających (w granicach pasa drogowego): \na) KDL-1 – od 14,0 m do 47,0 m oraz narożne ścięcia linii rozgraniczających zgodnie z rysunkiem planu \ni przepisami odrębnymi z zakresu dróg publicznych, \nb) KDL-2 – od 11,0 m do 18,5 m oraz narożne ścięcia linii rozgraniczających zgodnie z rysunkiem planu \ni przepisami odrębnymi z zakresu dróg publicznych, \nc) KDL-3 – od 12,0 m do 20,5 m oraz narożne ścięcia linii rozgraniczających zgodnie z rysunkiem planu \ni przepisami odrębnymi z zakresu dróg publicznych, \nd) KDL-4 – od 13,5 m do 21,5 m oraz narożne ścięcia linii rozgraniczających zgodnie z rysunkiem planu \ni przepisami odrębnymi z zakresu dróg publicznych; \n6) określa się szerokość jezdni w obszarze planu zgodnie z parametrami dla dróg lokalnych nie mniejszą niż \n6,0 m, dopuszczając korekty zgod",
  "arożne ścięcia linii rozgraniczających zgodnie z rysunkiem planu \ni przepisami odrębnymi z zakresu dróg publicznych; \n6) określa się szerokość jezdni w obszarze planu zgodnie z parametrami dla dróg lokalnych nie mniejszą niż \n6,0 m, dopuszczając korekty zgodnie z przepisami odrębnymi z zakresu dróg publicznych lub jeśli ruch \nbędzie jednokierunkowy; \n7) maksymalna wysokość zabudowy: \na) dla obiektów małej architektury – 5 m, \nb) dla pozostałych obiektów budowlanych z uwzględnieniem §14 – 15 m. \n§ 33. Na terenach oznaczonych symbolami: KDD-1 (ul. Ślimaka), KDD-2 (ul. Antka) obowiązują \nnastępujące ustalenia: \n1) przeznaczenie terenu: tereny dróg publicznych klasy dojazdowej; \n2) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu podstawowemu, zwłaszcza: \ninfrastruktury technicznej (w tym nie związanej z drogą), obiektów małej architektury, śmietników, mebli \nulicznych, zieleni urządzonej, zatok postojowych, zgodnie z przepisami odrębnymi z zakresu dróg publicznych; \n3) dopuszcza się zachowanie istniejących śmietników oraz ich remont i przebudowę; \n4) szerokość w liniach rozgraniczających (w granicach pasa drogowego): \na) KDD-1 – 16,0 m oraz narożne ścięcia linii rozgraniczających zgodnie z rysunkiem planu i przep",
  "nych; \n3) dopuszcza się zachowanie istniejących śmietników oraz ich remont i przebudowę; \n4) szerokość w liniach rozgraniczających (w granicach pasa drogowego): \na) KDD-1 – 16,0 m oraz narożne ścięcia linii rozgraniczających zgodnie z rysunkiem planu i przepisami \nodrębnymi z zakresu dróg publicznych, \nb) KDD-2 – od 12,0 m do 17,0 m zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu dróg \npublicznych; \n5) określa się szerokość jezdni w obszarze planu zgodnie z parametrami dla dróg dojazdowych nie mniejszą \nniż 5,0 m, dopuszczając korekty zgodnie z przepisami odrębnymi z zakresu dróg publicznych lub jeśli ruch \nbędzie jednokierunkowy; Dziennik Urzędowy Województwa Mazowieckiego – 22 – Poz. 4412\n6) maksymalna wysokość zabudowy: \na) dla obiektów małej architektury – 5 m, \nb) dla śmietników – 3,5 m, \nc) dla pozostałych obiektów budowlanych z uwzględnieniem §14 – 15 m. \n§ 34. Na terenie oznaczonym symbolem KD/PP-1 obowiązują następujące ustalenia: \n1) przeznaczenie terenu: plac publiczny; \n2) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu podstawowemu, zwłaszcza: \ninfrastruktury technicznej (w tym nie związanej z drogą), obiektów małej architektury, mebli ulicznych, \nzielen",
  " ustalenia: \n1) przeznaczenie terenu: plac publiczny; \n2) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu podstawowemu, zwłaszcza: \ninfrastruktury technicznej (w tym nie związanej z drogą), obiektów małej architektury, mebli ulicznych, \nzieleni urządzonej, zatok postojowych; \n3) dopuszcza się wydzielanie jezdni i określa się szerokość jezdni w obszarze planu zgodnie z parametrami \ndla dróg dojazdowych nie mniejszą niż 5,0 m, dopuszczając korekty zgodnie z przepisami odrębnym \nz zakresu dróg publicznych lub jeśli ruch będzie jednokierunkowy; \n4) na terenie KD/PP-1 przy zagospodarowaniu obszarów położonych w strefie ograniczeń w zainwestowaniu \nod obszaru kolejowego należy uwzględnić zapisy §20 ust. 2; \n5) na terenie KD/PP-1 przy zagospodarowaniu obszarów położonych w strefach ochrony sanitarnej cmentarza \nnależy uwzględnić zapisy §20 ust. 1; \n6) nakazuje się realizację ścieżki rowerowej, drogi dla rowerów zgodnie z §17; \n7) dopuszcza się realizację parkingu podziemnego; \n8) dopuszcza się realizację miejsc do parkowania obsługujących teren UW-1; \n9) szerokość w liniach rozgraniczających (w granicach pasa drogowego): 30 m oraz zgodnie z rysunkiem \nplanu; \n10) maksymalna wysokość zabudowy: \na) dla obiektów małej architektury – 5 m, \nb) dla pozostał",
  " realizację miejsc do parkowania obsługujących teren UW-1; \n9) szerokość w liniach rozgraniczających (w granicach pasa drogowego): 30 m oraz zgodnie z rysunkiem \nplanu; \n10) maksymalna wysokość zabudowy: \na) dla obiektów małej architektury – 5 m, \nb) dla pozostałych obiektów budowlanych z uwzględnieniem §14 – 15 m. \n§ 35. Na terenie oznaczonym symbolem KPP-1 obowiązują następujące ustalenia: \n1) przeznaczenie terenu: ciąg pieszy publiczny; \n2) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu podstawowemu, zwłaszcza: \ninfrastruktury technicznej (w tym nie związanej z drogą), obiektów małej architektury, mebli ulicznych, \nzieleni urządzonej; \n3) szerokość w liniach rozgraniczających (w granicach pasa drogowego): 10 m oraz narożne ścięcia linii \nrozgraniczających zgodnie z rysunkiem planu; \n4) maksymalna wysokość zabudowy: \na) dla obiektów małej architektury – 5 m, \nb) dla pozostałych obiektów budowlanych – 15 m. \n§ 36. Na terenach oznaczonych symbolami: KDW-1 (ul. Przy Księżycu i ul. 2 Sierpnia), KDW-2 (ul. \nLalki), KDW-3 (ul. Rzeckiego), KDW-4 (ul. Zasławskiej), KDW-5 (ul. Pani Latter), KDW-6 (ul. Przy \nKsiężycu), KDW-7 (ul. Izabeli Łęckiej), KDW-8 (",
  " Księżycu i ul. 2 Sierpnia), KDW-2 (ul. \nLalki), KDW-3 (ul. Rzeckiego), KDW-4 (ul. Zasławskiej), KDW-5 (ul. Pani Latter), KDW-6 (ul. Przy \nKsiężycu), KDW-7 (ul. Izabeli Łęckiej), KDW-8 (ul. Katarynki), KDW-9 (ul. Ramzesa), KDW-10 (ul. Faraona), KDW-11 (ul. Placówki), KDW-12 (ul. Faraona), KDW-13 (ul. Antka) obowiązują następujące ustalenia: \n1) przeznaczenie terenu: tereny dróg wewnętrznych; \n2) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu podstawowemu, zwłaszcza: \ninfrastruktury technicznej (w tym nie związanej z drogą), obiektów małej architektury, śmietników, mebli \nulicznych, zieleni urządzonej, zatok postojowych; \n3) dopuszcza się zachowanie istniejących śmietników oraz ich remont i przebudowę; Dziennik Urzędowy Województwa Mazowieckiego – 23 – Poz. 4412\n4) dopuszcza się drogi bez wyodrębnienia jezdni i chodników; \n5) jezdnie muszą spełniać warunki niezbędne dla ruchu kołowego, w tym dla pojazdów ratowniczo-\ngaśniczych, na warunkach określonych w przepisach odrębnych z zakresu ochrony przeciwpożarowej; \n6) szerokość w liniach rozgraniczających: \na) KDW-1 – od 14,5 m do 27,0 m zgodnie z rys",
  "u kołowego, w tym dla pojazdów ratowniczo-\ngaśniczych, na warunkach określonych w przepisach odrębnych z zakresu ochrony przeciwpożarowej; \n6) szerokość w liniach rozgraniczających: \na) KDW-1 – od 14,5 m do 27,0 m zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu prawa \nbudowlanego, \nb) KDW-2 – od 5,5 m do 12,0 m oraz narożne ścięcia linii rozgraniczających zgodnie z rysunkiem planu \ni przepisami odrębnymi z zakresu prawa budowlanego, zgodnie z rysunkiem planu i przepisami \nodrębnymi z zakresu prawa budowlanego, \nc) KDW-3 – od 10,0 m do 23,0 m oraz narożne ścięcia linii rozgraniczających zgodnie z rysunkiem planu \ni przepisami odrębnymi z zakresu prawa budowlanego, \nd) KDW-4 – od 14,5 m do 17,5 m oraz narożne ścięcia linii rozgraniczających zgodnie z rysunkiem planu \ni przepisami odrębnymi z zakresu prawa budowlanego, \ne) KDW-5 – od 10,0 m do 19,0 m zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu prawa \nbudowlanego, \nf) KDW-6 – od 13,0 m do 15,5 m oraz narożne ścięcia linii rozgraniczających zgodnie z rysunkiem planu \ni przepisami odrębnymi z zakresu prawa budowlanego, \ng) KDW-7 – od 10,0 m",
  " odrębnymi z zakresu prawa \nbudowlanego, \nf) KDW-6 – od 13,0 m do 15,5 m oraz narożne ścięcia linii rozgraniczających zgodnie z rysunkiem planu \ni przepisami odrębnymi z zakresu prawa budowlanego, \ng) KDW-7 – od 10,0 m do 14,5 m oraz narożne ścięcia linii rozgraniczających zgodnie z rysunkiem planu \ni przepisami odrębnymi z zakresu prawa budowlanego, \nh) KDW-8 – 10,0 m oraz narożne ścięcia linii rozgraniczających zgodnie z rysunkiem planu i przepisami \nodrębnymi z zakresu prawa budowlanego, \ni) KDW-9 – od 14,5 m do 18,5 m oraz narożne ścięcia linii rozgraniczających zgodnie z rysunkiem planu \ni przepisami odrębnymi z zakresu prawa budowlanego, \nj) KDW-10 – od 11,5 m do 17,5 m oraz narożne ścięcia linii rozgraniczających zgodnie z rysunkiem planu \ni przepisami odrębnymi z zakresu prawa budowlanego, \nk) KDW-11 – 8,0 m oraz narożne ścięcia linii rozgraniczających zgodnie z rysunkiem planu i przepisami \nodrębnymi z zakresu prawa budowlanego, \nl) KDW-12 – od 11,5 m do 12,0 m oraz narożne ścięcia linii rozgraniczających zgodnie z rysunkiem planu \ni przepisami odrębnymi z zakresu prawa budowlanego, \nm) KDW-13 – od 6,5 m",
  " \nodrębnymi z zakresu prawa budowlanego, \nl) KDW-12 – od 11,5 m do 12,0 m oraz narożne ścięcia linii rozgraniczających zgodnie z rysunkiem planu \ni przepisami odrębnymi z zakresu prawa budowlanego, \nm) KDW-13 – od 6,5 m do 14,5 m oraz narożne ścięcia linii rozgraniczających zgodnie z rysunkiem planu \ni przepisami odrębnymi z zakresu prawa budowlanego; \n7) maksymalna wysokość zabudowy: \na) dla obiektów małej architektury – 5 m, \nb) dla śmietników – 3,5 m, \nc) dla pozostałych obiektów budowlanych – 15 m. \n§ 37. Na terenach oznaczonych symbolami: KPW-1, KPW-2, KPW-3, KPW-4, KPW-5, KPW-6, KPW-\n7, KPW-8, KPW-9, KPW-10, KPW-11, KPW-12, KPW-13 obowiązują następujące ustalenia: \n1) przeznaczenie terenu: tereny parkingów na drogach wewnętrznych; \n2) dopuszcza się realizację zagospodarowania towarzyszącego przeznaczeniu podstawowemu, zwłaszcza: \ninfrastruktury technicznej (w tym nie związanej z drogą), obiektów małej architektury, mebli ulicznych, \nzieleni urządzonej, zatok postojowych; \n3) szerokość w liniach rozgraniczających: \na) KPW-1 - od 7,5 m do 10,0 m oraz zgodnie z rysunkiem planu i przepisami odrębnymi z zakres",
  " drogą), obiektów małej architektury, mebli ulicznych, \nzieleni urządzonej, zatok postojowych; \n3) szerokość w liniach rozgraniczających: \na) KPW-1 - od 7,5 m do 10,0 m oraz zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu prawa \nbudowlanego, Dziennik Urzędowy Województwa Mazowieckiego – 24 – Poz. 4412\nb) KPW-2, KPW-3, KPW-7 - 10,0 m oraz zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu \nprawa budowlanego, \nc) KPW-4, KPW-6 - 10,5 m oraz zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu prawa \nbudowlanego, \nd) KPW-5 - 24,0 m oraz zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu prawa budowlanego, \ne) KPW-8 - od 0 m do 18,5 m oraz zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu prawa \nbudowlanego, \nf) KPW-9 - od 13,0 m do 20,0 m oraz zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu prawa \nbudowlanego, \ng) KPW-10 - od 6,5 m do 12,5 m oraz zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu prawa \nbudowlanego, \nh) KPW-11 - 11,0 m oraz zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu prawa \nbudowlanego, \ni) KPW-12 – od ",
  " 6,5 m do 12,5 m oraz zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu prawa \nbudowlanego, \nh) KPW-11 - 11,0 m oraz zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu prawa \nbudowlanego, \ni) KPW-12 – od 5,0 m do 7,0 m oraz zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu prawa \nbudowlanego, \nj) KPW-13 – 18,5 m oraz zgodnie z rysunkiem planu i przepisami odrębnymi z zakresu prawa \nbudowlanego; \n4) wymiary miejsc parkingowych muszą spełniać warunki niezbędne dla ruchu kołowego, w tym dla \npojazdów ratowniczo-gaśniczych, na warunkach określonych w przepisach odrębnych z zakresu ochrony \nprzeciwpożarowej; \n5) maksymalna wysokość zabudowy: \na) dla obiektów małej architektury – 5 m, \nb) dla pozostałych obiektów budowlanych – 15 m. \nDZIAŁ IV. \nPRZEPISY PRZEJŚCIOWE I KOŃCOWE \nRozdział 1. \nUstalenia przejściowe i końcowe \n§ 38. Ustala się stawkę procentową służącą naliczeniu jednorazowej opłaty, o której mowa \nw art. 36 ust. 4 ustawy o planowaniu i zagospodarowaniu przestrzennym, w wysokości: \n1) 10% - na terenach oznaczonych na rysunku planu symbolami: MW; \n2) 0% - na terenach oznaczonych symbolami",
  "cą naliczeniu jednorazowej opłaty, o której mowa \nw art. 36 ust. 4 ustawy o planowaniu i zagospodarowaniu przestrzennym, w wysokości: \n1) 10% - na terenach oznaczonych na rysunku planu symbolami: MW; \n2) 0% - na terenach oznaczonych symbolami: MN, U, KS, UO-UZ, UW, ZP, KDG, KDZ, KDL, KDD, \nKD/PP, KPP, KDW i KPW. \n§ 39. Na obszarze objętym planem tracą moc ustalenia miejscowego planu zagospodarowania \nprzestrzennego części obszaru miasta Pruszkowa – osiedle Bolesława Prusa uchwalonego Uchwałą Nr \nXLVI/440/2014 Rady Miejskiej w Pruszkowie z dnia 26 czerwca 2014 r. opublikowaną w Dzienniku Urzędowym Województwa Mazowieckiego z dnia 10 września 2014 r. poz. 8389. \n§ 40. Wykonanie uchwały powierza się Prezydentowi Miasta Pruszkowa. \n§ 41. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa Mazowieckiego i wchodzi \nw życie po upływie 14 dni od dnia ogłoszenia. \n§ 42. Uchwała podlega publikacji na stronie internetowej Miasta Pruszkowa. \n Przewodniczący Rady Miasta Pruszkowa \n \nKrzysztof Biskupski \n Dziennik Urzędowy Województwa Mazowieckiego – 25 – Poz. 4412\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e",
  "zkowa. \n Przewodniczący Rady Miasta Pruszkowa \n \nKrzysztof Biskupski \n Dziennik Urzędowy Województwa Mazowieckiego – 25 – Poz. 4412\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\n\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\n\u000e\n\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\n\u000e\u000e\n\u000e\u000e\n\u000e\n\u000e\n\u000e\n)))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))\n))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))\n)))))))))))))))))))))))))))))))))))))))))))))))))))))))))))\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006 \u0006 \u0006 \u0006 \u0006 \u0006 \u0006\n\u0006 \u0006 \u0006\u0006\u0006 \u0006 \u0006 \u0006\u0006\u0006 \u0006",
  "\u000e\n)))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))\n))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))\n)))))))))))))))))))))))))))))))))))))))))))))))))))))))))))\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006 \u0006 \u0006 \u0006 \u0006 \u0006 \u0006\n\u0006 \u0006 \u0006\u0006\u0006 \u0006 \u0006 \u0006\u0006\u0006 \u0006 \u0006 \u0006\u0006\u0006 \u0006 \u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006 \u0006 \u0006 \u0006 \u0006 \u0006 \u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\n\u0006\u0006 \u0006\u0006 \u0006 \u0006\u0006 \u0006 \u0006\u0006 \u0006\u0006 \u0006 \u0006\u0006 \u0006\u0006 \u0006\n\u0006 \u0006\u0006 \u0006 \u0006\n\u0006\u0006\n\u0006\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n))))))))\n)))\n)))))))))))\n\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\n\u000e\n\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e",
  "\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\n\u000e\n\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\n\u000e\u000e\n\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e \u000e\n\u000e\u000e\u000e\n\u000e\u000e\n\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\n",
  "\u000e\u000e\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\n\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\n\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\n\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\n\u000e\n\u000e\u000e\n\u000e\u000e\n\u000e\u000e\u000e\u000e\n\u000e\n\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n)))))))))))))))))))))))))))))))))))))\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\n\u000e\n\u000e\u000e\n\u000e\u000e \u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n",
  "\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n)))))))))))))))))))))))))))))))))))))\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\n\u000e\n\u000e\u000e\n\u000e\u000e \u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\n)))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))\n))))))))))))))))\n)))))))))))))))))))))))))))))))))))\n\u000e\u000e\u000e\u000e\u000e\n\u000e\u000e))))))))))))\u000e\n\u000e\n\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n\u000e\n\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 26 –\nPoz. 4412\n___________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________\nZałącznik Nr 2 do uchwały Nr XC.839.2024 \nRady Miasta Pruszkowa z dnia 22 lutego 2024 r. \nRozstrzygnięcie o sposobie rozpatrzenia uwag wniesionych do miejscowego planu zagospodarowania \nprzestrzennego części miasta Pruszkowa dla obszaru Al. Wojska Polskiego – Gordziałkowskiego – \nKomorowska – Brzozowa – Obszar I \nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(t.j. Dz. U. z 2023 r. poz. 977 z późn. zm.) Rada Miasta Pruszkowa, stwierdza co następuje: projekt \nmiejscowego planu zagospodarowania przestrzennego części miasta Pruszkowa",
  " z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(t.j. Dz. U. z 2023 r. poz. 977 z późn. zm.) Rada Miasta Pruszkowa, stwierdza co następuje: projekt \nmiejscowego planu zagospodarowania przestrzennego części miasta Pruszkowa dla obszaru Al. Wojska Polskiego – Gordziałkowskiego – Komorowska – Brzozowa – Obszar I był sześciokrotnie wyłożony do publicznego wglądu; \n1. pierwsze wyłożenie projektu planu odbyło się w dniach od 9 stycznia 2017 r. do 6 lutego 2017 r. \nDyskusja publiczna dnia 23 stycznia 2017 r. Podczas wyłożenia projektu miejscowego planu \nzagospodarowania przestrzennego części miasta Pruszkowa dla obszaru Al. Wojska Polskiego – Gordziałkowskiego – Komorowska – Brzozowa – Obszar I oraz w wyznaczonym terminie na wniesienie uwag do 20 lutego 2017 r., zgodnie z art. 17 pkt 11 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym do Prezydenta Miasta Pruszkowa nie wpłynęły żadne uwagi; \n2. drugie wyłożenie zmienionego  projektu  planu  odbyło się w dniach od 3 lipca 2017 r. do 24 lipca \n2017 r. Dyskusja publiczna dnia 10 lipca 2017 r. Podczas wyłożenia projektu miejscowego planu \nzagospodarowania przestrzennego części miasta Pruszkowa dla obszaru Al. Wojska Polskiego – Gordziałkowskiego – Komorowska – Brzozowa – Obszar I oraz w wyznaczonym terminie na",
  " r. do 24 lipca \n2017 r. Dyskusja publiczna dnia 10 lipca 2017 r. Podczas wyłożenia projektu miejscowego planu \nzagospodarowania przestrzennego części miasta Pruszkowa dla obszaru Al. Wojska Polskiego – Gordziałkowskiego – Komorowska – Brzozowa – Obszar I oraz w wyznaczonym terminie na wniesienie uwag do 7 sierpnia 2017 r., zgodnie z art. 17 pkt 11 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym do Prezydenta Miasta Pruszkowa nie wpłynęły żadne uwagi; \n3. trzecie wyłożenie zmienionego  projektu  planu  odbyło się w dniach od 22 lipca 2019 r. do 12 sierpnia \n2019 r. Dyskusja publiczna dnia 29 lipca 2019 r. Podczas wyłożenia projektu miejscowego planu \nzagospodarowania przestrzennego części miasta Pruszkowa dla obszaru Al. Wojska Polskiego – Gordziałkowskiego – Komorowska – Brzozowa – Obszar I oraz w wyznaczonym terminie na wniesienie uwag do 26 sierpnia 2019 r., zgodnie z art. 17 pkt 11 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym do Prezydenta Miasta Pruszkowa nie wpłynęły żadne uwagi. \nWyłożenie projektu planu wyłącznie w niezbędnym zakresie: terenów UMN-1, MW-6 (powiększenie \nterenów), KPP-3, KPP-4 (ustalenie ciągu publicznego) i ZC-1 (dopuszczenie kolumbarium); \n4. czwarte wyłożenie zmienionego  projektu  planu ",
  ". \nWyłożenie projektu planu wyłącznie w niezbędnym zakresie: terenów UMN-1, MW-6 (powiększenie \nterenów), KPP-3, KPP-4 (ustalenie ciągu publicznego) i ZC-1 (dopuszczenie kolumbarium); \n4. czwarte wyłożenie zmienionego  projektu  planu  odbyło się w dniach od 8 lipca 2022 r. do 1 sierpnia \n2022 r. Dyskusja publiczna dnia 18 lipca 2022 r. Podczas wyłożenia projektu miejscowego planu \nzagospodarowania przestrzennego części miasta Pruszkowa dla obszaru Al. Wojska Polskiego – Gordziałkowskiego – Komorowska – Brzozowa – Obszar I oraz w wyznaczonym terminie na wniesienie uwag do 17 sierpnia 2022 r., zgodnie z art. 17 pkt 11 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym do Prezydenta Miasta Pruszkowa nie wpłynęły żadne uwagi; \n5. piąte wyłożenie zmienionego  projektu  planu  odbyło się w dniach od 3 sierpnia 2023 r. do 24 sierpnia \n2023 r. Dyskusja publiczna dnia 21 sierpnia 2023 r. Podczas wyłożenia projektu miejscowego planu \nzagospodarowania przestrzennego części miasta Pruszkowa dla obszaru Al. Wojska Polskiego – Gordziałkowskiego – Komorowska – Brzozowa – Obszar I oraz w wyznaczonym terminie na wniesienie uwag do 8 września 2023 r., zgodnie z art. 17 pkt 11 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym do Pre",
  " dla obszaru Al. Wojska Polskiego – Gordziałkowskiego – Komorowska – Brzozowa – Obszar I oraz w wyznaczonym terminie na wniesienie uwag do 8 września 2023 r., zgodnie z art. 17 pkt 11 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym do Prezydenta Miasta Pruszkowa nie wpłynęły żadne uwagi. \nWyłożenie projektu planu wyłącznie w niezbędnym zakresie: w sprawie zasad realizacji ogrodzeń; Dziennik Urzędowy Województwa Mazowieckiego – 27 – Poz. 4412\n6. szóste wyłożenie zmienionego  projektu  planu  odbyło się w dniach od 1 grudnia 2023 r. do 22 grudnia \n2023 r. Dyskusja publiczna dnia 11 grudnia 2023 r. Podczas wyłożenia projektu miejscowego planu \nzagospodarowania przestrzennego części miasta Pruszkowa dla obszaru Al. Wojska Polskiego – Gordziałkowskiego – Komorowska – Brzozowa – Obszar I oraz w wyznaczonym terminie na wniesienie uwag do 6 stycznia 2024 r., zgodnie z art. 17 pkt 11 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym do Prezydenta Miasta Pruszkowa nie wpłynęły żadne uwagi; \nWyłożenie projektu planu wyłącznie w niezbędnym zakresie: w związku z realizacją ronda na drodze \nwojewódzkiej nr 719 zmieniono linie rozgraniczające i ustalenia dla terenów oznaczonych symbolami KDG-1, \nZP-3, ZP-2, KS-1. \nW związku z",
  " \nWyłożenie projektu planu wyłącznie w niezbędnym zakresie: w związku z realizacją ronda na drodze \nwojewódzkiej nr 719 zmieniono linie rozgraniczające i ustalenia dla terenów oznaczonych symbolami KDG-1, \nZP-3, ZP-2, KS-1. \nW związku z powyższym nie zachodzi konieczność rozstrzygania o sposobie rozpatrzenia uwag. \n  \n Przewodniczący Rady Miasta Pruszkowa \n \nKrzysztof Biskupski \n Dziennik Urzędowy Województwa Mazowieckiego – 28 – Poz. 4412\nZałącznik Nr 3 do uchwały Nr XC.839.2024 \nRady Miasta Pruszkowa z dnia 22 lutego 2024 r. \nSposób realizacji, inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych gminy \noraz zasadach ich finansowania zapisanych w miejscowym planie zagospodarowania przestrzennego \nczęści miasta Pruszkowa dla obszaru Al. Wojska Polskiego – Gordziałkowskiego – Komorowska – \nBrzozowa – Obszar I \nNa podstawie art. 20 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu  przestrzennym (t.j. \nDz. U. z 2023 r. poz. 977 z późn. zm.), art. 7 ust. 1 ustawy z dnia 8 marca 1990 roku o samorządzie gminnym \n(Dz. U. z 2023 r. poz. 40 zm.: Dz. U. z 2023 r. poz.: 572, 1463, 1688) oraz ustawy z dnia 27 sierpnia 2009 r. o finansach publicznych  (Dz. U",
  " 7 ust. 1 ustawy z dnia 8 marca 1990 roku o samorządzie gminnym \n(Dz. U. z 2023 r. poz. 40 zm.: Dz. U. z 2023 r. poz.: 572, 1463, 1688) oraz ustawy z dnia 27 sierpnia 2009 r. o finansach publicznych  (Dz. U. z 2023 r.  poz. 1270 z późn. zm.) Rada Miasta Pruszkowa rozstrzyga, co następuje: \nokreśla się następujący sposób realizacji oraz zasady finansowania inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy. \n§ 1. Inwestycjami z zakresu infrastruktury technicznej zapisanymi w miejscowym planie zagospodarowania \nprzestrzennego miasta Pruszkowa części miasta Pruszkowa dla obszaru Al. Wojska Polskiego – \nGordziałkowskiego – Komorowska – Brzozowa – Obszar I, są: inwestycje w zakresie realizacji dróg publicznych: drogi KDL-1, KDL-2, KDL-3, KDL-4, KDD-1, KDD-2, teren placu publicznego KD/PP-1, teren publicznego ciągu pieszego KPP-1, tereny zieleni parkowej ZP-1, ZP-2, ZP-3 jako publicznie dostępne samorządowe parki oraz teren zabudowy usług oświaty i zdrowia UO-UZ-1 jako teren pod budowę i utrzymywanie publicznych przedszkoli, placówek opiekuńczo-wychowawczych, żłobków, w tym prowadzenie robót budowlanych obejmujących te drogi, w tym infrastrukturę techniczną i zieleń w tych dro",
  " zabudowy usług oświaty i zdrowia UO-UZ-1 jako teren pod budowę i utrzymywanie publicznych przedszkoli, placówek opiekuńczo-wychowawczych, żłobków, w tym prowadzenie robót budowlanych obejmujących te drogi, w tym infrastrukturę techniczną i zieleń w tych drogach. \n§ 2. Inwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy to: realizacja robót \nbudowlanych obejmujących gminne drogi publiczne, tereny placu publicznego, teren publicznego ciągu \npieszego, tereny zieleni parkowej jako publicznie dostępne samorządowe parki, teren zabudowy usług oświaty i zdrowia, oraz realizacja sieci wodociągowej, kanalizacyjnej i oświetlenia. \n§ 3. Opis sposobu realizacji inwestycji wskazanych w § 2. \n1) realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami, w tym między innymi \nustawą prawo budowlane, ustawą o zamówieniach publicznych, o samorządzie gminnym, o gospodarce \nkomunalnej i ochronie środowiska; \n2) sposób realizacji inwestycji określonych w § 2 może ulegać modyfikacji wraz z dokonującym się postępem \ntechniczno-technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej techniki, o ile nie stanowi \nto naruszenia ustaleń planu; \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub ciepła realizowane \nbędą w sposób określony w przepisach ustawy",
  "no-technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej techniki, o ile nie stanowi \nto naruszenia ustaleń planu; \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub ciepła realizowane \nbędą w sposób określony w przepisach ustawy Prawo energetyczne z dnia 10 kwietnia 1997 r. (t.j. Dz. U. \nz 2022 r. poz. 1385 z późn. zm.); \n4) realizacja i finansowanie inwestycji w zakresie infrastruktury technicznej nie wyszczególnionych w § \n2 odbywać się będzie na podstawie umowy zainteresowanych stron. \n§ 4. Finansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych gminy, \nujętych w niniejszym planie podlega przepisom ustawy z dnia 27 sierpnia 2009 r. o finansach publicznych \n(Dz. U. z 2023 r.  poz. 1270 z późn. zm.) przy czym wydatki inwestycyjne finansowane z budżetu miasta Pruszków uchwala się w uchwale budżetowej. \n§ 5. 1. Zadania z zakresu realizacji robót budowlanych przy drogach gminnych finansowane będą z budżetu \ngminy lub na podstawie porozumień z innym podmiotami. Dziennik Urzędowy Województwa Mazowieckiego – 29 – Poz. 4412\n2. Zadanie z zakresu budowy sieci wodociągowej i kanalizacyjnej finansowane będą na podstawie \nart. 15 ust. 1 ustawy z dnia 7 czerwca 2001 r. o zbiorow",
  "ień z innym podmiotami. Dziennik Urzędowy Województwa Mazowieckiego – 29 – Poz. 4412\n2. Zadanie z zakresu budowy sieci wodociągowej i kanalizacyjnej finansowane będą na podstawie \nart. 15 ust. 1 ustawy z dnia 7 czerwca 2001 r. o zbiorowym zaopatrzeniu w wodę i zbiorowym odprowadzaniu \nścieków (t.j. Dz. U. z 2023 r. poz. 537 zm.: Dz. U. z 2023 r. poz. 1688), na podstawie wieloletnich planów inwestycyjnych zawartych w Wieloletniej Prognozie Finansowej Miasta Pruszkowa na lata 2024-2045. \n3. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na podstawie przepisów \nustawy Prawo energetyczne z dnia 10 kwietnia 1997 r. (t.j. Dz. U. z 2022 r. poz. 1385 z późn. zm.). \n   \n Przewodniczący Rady Miasta Pruszkowa \n \nKrzysztof Biskupski \n Dziennik Urzędowy Województwa Mazowieckiego – 30 – Poz. 4412\n \nZałącznik Nr 4 do uchwały Nr XC.839.2024 \nRady Miasta Pruszkowa z dnia 22 lutego 2024 r. \nZalacznik4.xml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2023 r. poz. 977 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dzi",
  "estrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2023 r. poz. 977 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 31 – Poz. 4412"
]