[
  "UCHWAŁA NR LX/522/2022 \nRADY GMINY RASZYN \nz dnia 14 lipca 2022 r. \nw sprawie: miejscowego planu zagospodarowania przestrzennego części terenów położonych we wsi \nŁady w Gminie Raszyn – rejon ul. Ziołowej i ul. Za Olszyną \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (t.j. Dz. U. z 2022 r. \npoz. 559) oraz art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym \n(t.j. Dz. U. z 2022 r. poz. 503) oraz uchwały Nr XXXI/247/2020 Rady Gminy Raszyn z dnia 31 lipca 2020 r. \nw sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania przestrzennego części terenów \npołożonych we wsi Łady w Gminie Raszyn – rejon ul. Ziołowej i ul. Za Olszyną, stwierdzając, że niniejszy \nplan nie narusza ustaleń Studium uwarunkowań i kierunków zagospodarowania przestrzennego gminy Raszyn \nprzyjętego uchwałą Nr LX/590/14 Rady Gminy Raszyn z dnia 21 października 2014 r. Rada Gminy Raszyn \nuchwala, co następuje: \nDZIAŁ I. \nZakres regulacji planu \n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części terenów położonych we wsi \nŁady w Gminie Raszyn – rejon ul. Ziołowej i ul. Za O",
  " 2014 r. Rada Gminy Raszyn \nuchwala, co następuje: \nDZIAŁ I. \nZakres regulacji planu \n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części terenów położonych we wsi \nŁady w Gminie Raszyn – rejon ul. Ziołowej i ul. Za Olszyną, zwany dalej w treści niniejszej uchwały planem, \nobejmujący obszar, którego granice wyznacza się na rysunku planu sporządzonym w skali 1:1000, a które \nprzebiegają po: \n1) od północy – istniejącej osi ul. Ziołowej; \n2) od wschodu – wschodniej granicy działki ew. nr 45/1; \n3) od południa – południowych granicach działek ew. nr: 45/1, 45/2, 44, 43, 42, 41/2, 41/4, 40, 175, 39/4, \n39/5, 39/2, a następnie po południowej granicy administracyjnej obrębu Łady; \n4) od zachodu – zachodniej granicy administracyjnej obrębu Łady. \n§ 2. Załącznikami do niniejszej uchwały i jej integralnymi częściami, są: \n1) rysunek planu w skali 1:1000 – załącznik nr 1 do niniejszej uchwały; \n2) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu – załącznik nr 2 do niniejszej uchwały; \n3) rozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz z",
  " \n2) rozstrzygnięcie o sposobie rozpatrzenia uwag do projektu planu – załącznik nr 2 do niniejszej uchwały; \n3) rozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania – załącznik nr 3 do niniejszej \nuchwały; \n4) dane przestrzenne miejscowego planu zagospodarowania przestrzennego zapisane w formie elektronicznej \n– załącznik nr 4 do niniejszej uchwały. \n§ 3. 1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu objętego planem. \n2. Następujące oznaczenia graficzne na rysunkach planu są obowiązującymi ustaleniami planu: \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 25 sierpnia 2022 r.\nPoz. 8740\n1) granice obszaru objętego planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) zwymiarowane wzajemne odległości elementów zagospodarowania; \n4) nieprzekraczalne linie zabudowy; \n5) granice strefy ochrony konserwatorskiej – zabytku archeologicznego; \n6) granice pasa technologicznego napowietrznej linii elektroenergetycznej 15 kV; \n7) przeznaczenie terenów oznaczone symbolem literowym i numerem wyróżniającym go spośród innych \nterenów lub tylko symbolem literowym.",
  "refy ochrony konserwatorskiej – zabytku archeologicznego; \n6) granice pasa technologicznego napowietrznej linii elektroenergetycznej 15 kV; \n7) przeznaczenie terenów oznaczone symbolem literowym i numerem wyróżniającym go spośród innych \nterenów lub tylko symbolem literowym. \n3. Wskazuje się oznaczone na rysunku planu elementy informacyjne planu oznaczone na podstawie \nprzepisów odrębnych: tereny zdrenowane. \n4. Pozostałe oznaczenia graficzne mają charakter informacyjny. \n§ 4. 1. W planie określa się: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzennego; \n3) zasady ochrony środowiska, przyrody i krajobrazu; \n4) zasady kształtowania krajobrazu; \n5) zasady ochrony dziedzictwa kulturowego i zabytków; \n6) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową \ni sposób ich realizacji oraz linie zabud",
  "owlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania w tym miejsca przeznaczone na parkowanie pojazdów zaopatrzonych w kartę parkingową \ni sposób ich realizacji oraz linie zabudowy i gabaryty obiektów; \n7) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym; \n8) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy; \n9) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej; \n10) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów; \n11) stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy; \n12) granice terenów rozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym; \n13) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz do granic przyległych nieruchomości, kolorystykę obiektów budowlanych oraz pokrycie dachów; \n14) minimalną powierzchnię nowo wydzielonych działek budowlanych. \n2. Nie określa się, ponieważ nie występują w obszarze planu: \n1) zasad ochrony krajobrazów kulturowych oraz dóbr kultury współczesnej; \n2) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych; \n3) granic i sposobów zagospodarowania",
  "ek budowlanych. \n2. Nie określa się, ponieważ nie występują w obszarze planu: \n1) zasad ochrony krajobrazów kulturowych oraz dóbr kultury współczesnej; \n2) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych; \n3) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych, krajobrazów priorytetowych określonych w audycie krajobrazowym oraz \nw planach zagospodarowania przestrzennego województwa. \n§ 5. 1. Ilekroć w niniejszej uchwale jest mowa o: Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 8740\n1) nieprzekraczalnej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu lub ustaloną \nlinię określającą najmniejszą dopuszczalną odległość budynku od linii rozgraniczającej drogi, od innych \nobiektów lub granic działki, która może być przekroczona, o ile ustalenia szczegółowe planu tak stanowią \ni na warunkach ustalonych w planie, bez uwzględniania: balkonów, werand, tarasów na kolumnach, \nokapów i nadwieszeń wysuniętych poza obrys budynku nie więcej niż 1,5 m oraz elementów wejść do \nbudynków (schodów zewnętrznych, ramp) wysuniętych poza obrys budynku nie więcej niż 2 m; \n2) powierzchni biologicz",
  "iania: balkonów, werand, tarasów na kolumnach, \nokapów i nadwieszeń wysuniętych poza obrys budynku nie więcej niż 1,5 m oraz elementów wejść do \nbudynków (schodów zewnętrznych, ramp) wysuniętych poza obrys budynku nie więcej niż 2 m; \n2) powierzchni biologicznie czynnej – należy przez to rozumieć część działki budowlanej, na gruncie \nrodzimym, która pozostaje niezabudowana, nieutwardzona – wyrażoną jako procentowy udział powierzchni \nbiologicznie czynnej w powierzchni działki budowlanej. W szczególności za powierzchnię biologicznie \nczynną nie uznaje się: zieleni projektowanej na dachach i ścianach budynków oraz budowli nadziemnych \ni podziemnych; \n3) przeznaczeniu podstawowym – należy przez to rozumieć: rodzaj przeznaczenia, które zostało ustalone, \njako jedyne lub przeważające na działce budowlanej, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu podstawowym lub powierzchnia tego przeznaczenia nie może być mniejsza niż 60% \npowierzchni użytkowej wszystkich obiektów na działce budowlanej, a w odniesieniu do przeznaczenia \no charakterze niekubaturowym nie mniejsza niż 60% powierzchni działki budowlanej; \n4) przeznaczeniu dopuszczalnym – należy przez to rozumieć przeznaczenie inne niż podstawowe, \ndopuszczone na warunkach określonych planem, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu dopuszczalnym nie może być większa niż 40% powierzchni użytkowej wszystkich \nobiekt",
  "anej; \n4) przeznaczeniu dopuszczalnym – należy przez to rozumieć przeznaczenie inne niż podstawowe, \ndopuszczone na warunkach określonych planem, przy czym powierzchnia użytkowa obiektów \no przeznaczeniu dopuszczalnym nie może być większa niż 40% powierzchni użytkowej wszystkich \nobiektów na działce budowlanej, a w odniesieniu do przeznaczenia o charakterze niekubaturowym \nnie większa niż 40% powierzchni działki budowlanej; maksymalna powierzchnia przeznaczenia \ndopuszczalnego może być precyzowana w ustaleniach szczegółowych; \n5) przeznaczeniu uzupełniającym – należy przez to rozumieć ustalone w planie kategorie przeznaczenia \nterenu, w tym mieszczące się w danym przeznaczeniu funkcje obiektu, uzupełniające i wzbogacające \nprzeznaczenie podstawowe w zakresie określonym w ustaleniach szczegółowych dla terenów; \n6) usługach – należy przez to rozumieć działalność, której celem jest zaspokojenie potrzeb ludności, a nie \nwytwarzanie dóbr materialnych bezpośrednimi metodami przemysłowymi, a w szczególności: handel \ndetaliczny, hurtowy i ekspozycyjny, usługi gastronomiczne, biura i pośrednictwo finansowe, kancelarie, \nusługi hotelarskie, magazynowania, rzemiosło, konfekcjonowanie, a także publiczne i niepubliczne usługi \npoczty i telekomunikacji, usługi administracji, nauki, edukacji, oświaty, zdrowia, kultury, sportu, turystyki \ni rekreacji, wraz z pomieszczen",
  ", kancelarie, \nusługi hotelarskie, magazynowania, rzemiosło, konfekcjonowanie, a także publiczne i niepubliczne usługi \npoczty i telekomunikacji, usługi administracji, nauki, edukacji, oświaty, zdrowia, kultury, sportu, turystyki \ni rekreacji, wraz z pomieszczeniami i urządzeniami niezbędnymi do funkcjonowania tej działalności, \nz wyłączeniem lokowania składowisk opału i odpadów, złomowisk oraz stacji paliw. \n2. Inne pojęcia i definicje wymienione w planie należy rozumieć zgodnie z treścią stosownych przepisów \nodrębnych. \nDZIAŁ II. \nUstalenia ogólne planu \nRozdział 1. \nUstalenia dotyczące przeznaczenia terenów objętych planem \n§ 6. 1. Ustala się przeznaczenie terenów wyznaczonych liniami rozgraniczającymi i oznaczonych \nsymbolem literowym i numerem lub tylko symbolem literowym zgodnie z rysunkiem planu: \n1) teren zabudowy mieszkaniowej jednorodzinnej – oznaczony na rysunku planu symbolem MN; \n2) teren usług z dopuszczeniem zabudowy mieszkaniowej jednorodzinnej – oznaczony na rysunku planu \nsymbolem U/MN; \n3) tereny dróg publicznych klasy dojazdowej – oznaczone na rysunku planu symbolem KD-D. \n2. Ustala się, że tereny dróg publicznych klasy dojazdowej KD-D przeznaczone są do realizacji celów \npublicznych. \n3. Określa się linie rozgraniczające terenów dróg publicznych klasy dojazdowej KD-D jako",
  "nych klasy dojazdowej – oznaczone na rysunku planu symbolem KD-D. \n2. Ustala się, że tereny dróg publicznych klasy dojazdowej KD-D przeznaczone są do realizacji celów \npublicznych. \n3. Określa się linie rozgraniczające terenów dróg publicznych klasy dojazdowej KD-D jako granice \nterenów rozmieszczenia inwestycji celu publicznego o znaczeniu lokalnym. Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 8740\nRozdział 2. \nZasady ochrony środowiska i przyrody \n§ 7. 1. Na każdej działce budowlanej ustala się zachowanie minimalnego procentu powierzchni \nbiologicznie czynnej. Powierzchnie te winny być liczone zgodnie z definicją zapisaną w § 5 ust. 1 pkt 2. \n2. Zakazuje się przekraczania standardów jakości środowiska, w tym standardów jakości powietrza, poza \ngranicami działki, do której prowadzący działalność posiada tytuł prawny. \n3. Zakazuje się lokalizowania przedsięwzięć, które zgodnie z przepisami odrębnymi, zostały \nzakwalifikowane do przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko, za wyjątkiem \ninwestycji celu publicznego, w tym także w zakresie łączności publicznej. \n4. Zakazuje się lokalizowania zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii, \nzgodnie z przepisami odrębnymi z zakresu ochrony środowiska oraz zakazuje się składowania \ni magazynowania substancji niebezpiecznych. \nRoz",
  " zakresie łączności publicznej. \n4. Zakazuje się lokalizowania zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii, \nzgodnie z przepisami odrębnymi z zakresu ochrony środowiska oraz zakazuje się składowania \ni magazynowania substancji niebezpiecznych. \nRozdział 3. \nZasady ochrony i kształtowania ładu przestrzennego i krajobrazu \n§ 8. 1. Sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie \ndostępnych oraz granic przyległych nieruchomości: \n1) nakazuje się sytuowanie nowej zabudowy z uwzględnieniem nieprzekraczalnych linii zabudowy zgodnie \nz rysunkiem planu; \n2) dopuszcza się zachowanie istniejącej zabudowy zlokalizowanej poza wyznaczonymi nieprzekraczalnymi \nliniami zabudowy. Dopuszcza się roboty budowlane i remonty, nadbudowę, przebudowę, rozbudowę (nie \nobejmującą powiększenia powierzchni zabudowy w kierunku linii rozgraniczającej tej części istniejącej \nzabudowy, która usytuowana jest w pasie terenu pomiędzy liniami rozgraniczającymi, a nieprzekraczalną \nlinią zabudowy). W przypadku wymiany budynków należy uwzględniać nieprzekraczalne linie zabudowy; \n3) dopuszcza się sytuowanie budynków zwróconych ścianą bez otworów okiennych lub drzwiowych \nw odległości 1,5 m od granicy działki budowlanej lub bezpośrednio przy tej granicy. \n2. Koloryst",
  "iany budynków należy uwzględniać nieprzekraczalne linie zabudowy; \n3) dopuszcza się sytuowanie budynków zwróconych ścianą bez otworów okiennych lub drzwiowych \nw odległości 1,5 m od granicy działki budowlanej lub bezpośrednio przy tej granicy. \n2. Kolorystyka obiektów budowlanych oraz pokrycie dachów: \n1) nakazuje się utrzymanie stonowanej kolorystyki elewacji budynków na działce budowlanej: nakazuje się \nstosowanie odcieni elewacji spośród kolorów: białego, szarego, beżowego, kremowego, żółtego, brązowego \noraz dachów spośród kolorów: grafitowego, brązowego, i czerwonego; dopuszcza się stosowanie odcieni \nelewacji spoza wyznaczonych kolorów i przedziałów wyłącznie na fragmentach ścian budynku \nnie przekraczających 10% powierzchni danej elewacji; \n2) ustalenia pkt 1 nie dotyczą materiałów elewacyjnych i pokryć dachowych w kolorach dla nich naturalnych, \nw szczególności aluminium, miedzi, stali nierdzewnej, szkła, drewna, betonu, ceramiki, kamienia. \n3. Ustala się utrzymanie skali i struktury zainwestowania w dostosowaniu do krajobrazu terenów \nokolicznych, zgodnie z ustaleniami szczegółowymi dla terenów. \n4. Ustala się harmonijne kształtowanie nowej architektury, z uwzględnieniem formy i skali obiektów, \nkolorystyki oraz materiałów budowlanych zgodnie z ustaleniami planu. \nRozdział 4. \nZasady ochrony",
  "olicznych, zgodnie z ustaleniami szczegółowymi dla terenów. \n4. Ustala się harmonijne kształtowanie nowej architektury, z uwzględnieniem formy i skali obiektów, \nkolorystyki oraz materiałów budowlanych zgodnie z ustaleniami planu. \nRozdział 4. \nZasady ochrony dziedzictwa kulturowego i zabytków \n§ 9. 1. Ustala się ochronę zabytku archeologicznego nr ew. 59-66/2 w formie strefy ochrony \nkonserwatorskiej w granicach zgodnie z oznaczeniem na rysunku planu. \n2. Na terenie położonym w granicach strefy, o której mowa w ust. 1, obowiązują przepisy odrębne \ndotyczące ochrony zabytków i opieki nad zabytkami, a także dotyczące postępowania z zabytkami w procesie \nbudowlanym. Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 8740\nRozdział 5. \nSzczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy \n§ 10. 1. W oznaczonych na rysunku planu terenach zdrenowanych dopuszcza się zabudowę po przebudowie \nlub likwidacji drenażu rolniczego. \n2. W zakresie wysokości obiektów budowlanych obowiązują przepisy odrębne z zakresu prawa lotniczego. \n3. Ustala się granice pasa technologicznego wzdłuż napowietrznej linii elektroenergetycznej średniego \nnapięcia 15 kV po 5 m od jej osi. W obrębie pasa technologic",
  "2. W zakresie wysokości obiektów budowlanych obowiązują przepisy odrębne z zakresu prawa lotniczego. \n3. Ustala się granice pasa technologicznego wzdłuż napowietrznej linii elektroenergetycznej średniego \nnapięcia 15 kV po 5 m od jej osi. W obrębie pasa technologicznego ustala się zakaz wznoszenia budynków \nz pomieszczeniami przeznaczonymi na pobyt ludzi oraz wymagane jest zachowanie warunków bezpieczeństwa \ni prawidłowej eksploatacji linii, ustalonych w przepisach odrębnych. \nRozdział 6. \nZasady modernizacji, rozbudowy i budowy systemu infrastruktury technicznej. Zasady uzbrojenia \nterenu \n§ 11. 1. W zakresie zasad modernizacji, rozbudowy i budowy systemów infrastruktury technicznej: \n1) ustala się zaopatrzenie terenu, przeznaczonego w planie na cele zabudowy, w infrastrukturę techniczną \nw ramach istniejących i rozbudowywanych zbiorowych systemów uzbrojenia w: \na) sieć wodociągową, \nb) sieci kanalizacji, \nc) sieć gazową, \nd) sieci elektroenergetyczne średniego i niskiego napięcia, \ne) zaopatrzenia w ciepło z dopuszczeniem stosowania rozwiązań indywidualnych, \nf) sieci telekomunikacyjne, telefoniczne; \n2) w stosunku do urządzeń nadziemnych i podziemnych infrastruktury technicznej, ustala się: \na) zachowanie z możliwością rozbudowy, modernizacji i przebudowy, także w przypadku kolizji \nz planowanym zagospodarowaniem, \nb) dopuszczenie",
  "nych, \nf) sieci telekomunikacyjne, telefoniczne; \n2) w stosunku do urządzeń nadziemnych i podziemnych infrastruktury technicznej, ustala się: \na) zachowanie z możliwością rozbudowy, modernizacji i przebudowy, także w przypadku kolizji \nz planowanym zagospodarowaniem, \nb) dopuszczenie likwidacji z uwagi na stan techniczny lub zaniechanie eksploatacji, \nc) lokalizowanie infrastruktury technicznej w terenach dróg, \nd) dopuszczenie lokalizowania infrastruktury technicznej poza terenami dróg, w taki sposób, aby \nzminimalizować mogące wystąpić kolizje z istniejącą lub projektowaną zabudową i zagospodarowaniem \nterenu, w pasie pomiędzy nieprzekraczalną linią zabudowy a linią rozgraniczającą terenu. \n2. W zakresie obsługi infrastrukturą techniczną, ustala się: \na) w zakresie zaopatrzenia w wodę: \n- ustala się zaopatrzenie w wodę do celów bytowych, gospodarczych i na cele przeciwpożarowe z sieci \nwodociągowej o średnicy nie mniejszej niż 80 mm, \n- do czasu realizacji sieci wodociągowej dopuszcza się lokalizację indywidualnych studni i źródeł \nsłużących do zaopatrzenia w wodę do celów bytowych i gospodarczych, \n- obowiązuje nakaz uwzględnienia zaopatrzenia w wodę do celów przeciwpożarowych zgodnie \nz przepisami odrębnym z dopuszczeniem stosowania zbiorników przeciwpożarowych, \nb) w zakresie odprowadzenia ścieków: \n- ustala się odprowadzenie ś",
  "towych i gospodarczych, \n- obowiązuje nakaz uwzględnienia zaopatrzenia w wodę do celów przeciwpożarowych zgodnie \nz przepisami odrębnym z dopuszczeniem stosowania zbiorników przeciwpożarowych, \nb) w zakresie odprowadzenia ścieków: \n- ustala się odprowadzenie ścieków z obszaru planu przy pomocy sieci kanalizacji sanitarnej, przewodami \no średnicy nie mniejszej niż 63 mm dla kanalizacji ciśnieniowej i 150 mm dla kanalizacji grawitacyjnej, \nz odprowadzeniem ścieków do oczyszczalni w Falentach poza obszarem planu, \n- do czasu wybudowania sieci kanalizacji sanitarnej dopuszcza się odprowadzenie ścieków do szczelnych \nzbiorników bezodpływowych i wywóz do punktu zlewnego przy oczyszczalni ścieków poza obszarem \nplanu; Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 8740\n- dopuszcza się sytuowanie lokalnych urządzeń zbiornikowo tłocznych (pompowni), \nc) w zakresie odprowadzenia wód opadowych i roztopowych: \n- ustala się odprowadzanie wód opadowych i roztopowych na teren nieutwardzony (do ziemi) w granicach \ndziałki budowlanej, przy czym dopuszcza się możliwość realizacji zbiorników retencyjnych oraz innych \nform zagospodarowania wód opadowych i roztopowych w miejscu ich powstawania, chyba że przepisy \nodrębne stanowią inaczej; dopuszcza się budowę systemów magazynowania wody opadowej na działkach \nbudowlanych w celu wykorzystania jej do celów gospodarczych",
  "acji zbiorników retencyjnych oraz innych \nform zagospodarowania wód opadowych i roztopowych w miejscu ich powstawania, chyba że przepisy \nodrębne stanowią inaczej; dopuszcza się budowę systemów magazynowania wody opadowej na działkach \nbudowlanych w celu wykorzystania jej do celów gospodarczych, w tym podlewania, \n- zakazuje się odprowadzania wód opadowych, roztopowych, drenażowych i odwodnieniowych do sieci \nkanalizacji sanitarnej oraz na pasy drogowe, \n- ustala się odprowadzanie wód opadowych i roztopowych z powierzchni utwardzonych dróg do sieci \nkanalizacji deszczowej, \nd) w zakresie zasilania w energię elektryczną: \n- zaopatrzenie w energię elektryczną z sieci elektroenergetycznej niskiego i średniego napięcia, \nz istniejących i projektowanych stacji transformatorowych w obszarze planu lub poza obszarem planu, \n- dopuszcza się na potrzeby produkcji energii elektrycznej stosowanie generatorów prądu, urządzeń \nwytwarzających energię ze źródeł wykorzystujących w procesie przetwarzania energię promieniowania \nsłonecznego o mocy nie przekraczającej 100 kW oraz urządzeń kogeneracji, \n- dopuszcza się zasilanie w energię elektryczną przy pomocy urządzeń wytwarzających energię ze źródeł \nwykorzystujących w procesie przetwarzania energię wiatru, o mocy nie przekraczającej 100 kW, pod \nwarunkiem, że urządzenia te będą wbudowane w połać dachową budynku, zakazuje się lokalizacji \nelektrowni wiatrowych w rozumieniu przepisów odręb",
  "warzających energię ze źródeł \nwykorzystujących w procesie przetwarzania energię wiatru, o mocy nie przekraczającej 100 kW, pod \nwarunkiem, że urządzenia te będą wbudowane w połać dachową budynku, zakazuje się lokalizacji \nelektrowni wiatrowych w rozumieniu przepisów odrębnych z zakresu elektrowni wiatrowych, \ne) w zakresie zasilania w gaz przewodowy ustala się zaopatrzenie w gaz z istniejącej i projektowanej sieci \ngazowej przewodami o średnicy co najmniej 32 mm, zgodnie z przepisami odrębnymi, \nf) w zakresie zaopatrzenia w ciepło ustala się zaopatrzenie w energię cieplną z indywidualnych źródeł, których \nstosowanie jest zgodne z przepisami odrębnymi z zakresu ochrony środowiska, \ng) w zakresie zaopatrzenia w łącza telekomunikacyjne ustal się obsługę w zakresie telekomunikacji \nz wykorzystaniem istniejącej i projektowanej sieci telekomunikacji przewodowej (poprzez jej sukcesywną \nrozbudowę w miarę potrzeb) i bezprzewodowej, \nh) w zakresie gospodarki odpadami ustala się prowadzenie gospodarki odpadami zgodnie z przepisami \nodrębnymi. \nDZIAŁ III. \nUstalenia szczegółowe dla terenów o różnym przeznaczeniu \nRozdział 1. \nUstalenia dla terenów zabudowy mieszkaniowej jednorodzinnej MN \n§ 12. Dla terenu zabudowy mieszkaniowej jednorodzinnej oznaczonego na rysunku planu symbolem MN \nustala się: \n1) przeznaczenie ter",
  "Ustalenia szczegółowe dla terenów o różnym przeznaczeniu \nRozdział 1. \nUstalenia dla terenów zabudowy mieszkaniowej jednorodzinnej MN \n§ 12. Dla terenu zabudowy mieszkaniowej jednorodzinnej oznaczonego na rysunku planu symbolem MN \nustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzinna, \nb) przeznaczenie uzupełniające: drogi wewnętrzne, zieleń urządzona, infrastruktura techniczna, \n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody:  \na) ustalenia dotyczące ochrony środowiska i przyrody odpowiednio według § 7, \nb) ustalenia dotyczące ochrony i kształtowania ładu przestrzennego i krajobrazu odpowiednio według § 8, \nc) pod względem dopuszczalnego poziomu hałasu w środowisku przyporządkowuje się wyznaczony na \nrysunku planu teren MN do przeznaczonych pod tereny zabudowy mieszkaniowej jednorodzinnej; \n3) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu: Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 8740\na) na działce budowlanej dopuszcza się jeden budynek mieszkalny jednorodzinny wolnostojący lub jeden \nbudynek mieszkalny jednorodzinny w zabudowie bliźniaczej, \nb) zgodnie z przepisami odrębnymi dopuszczona jest lokalizacja funkcji usługowej w formie lokalu \nużytkowego o pow",
  " 8740\na) na działce budowlanej dopuszcza się jeden budynek mieszkalny jednorodzinny wolnostojący lub jeden \nbudynek mieszkalny jednorodzinny w zabudowie bliźniaczej, \nb) zgodnie z przepisami odrębnymi dopuszczona jest lokalizacja funkcji usługowej w formie lokalu \nużytkowego o powierzchni całkowitej nie przekraczającej 30% powierzchni całkowitej budynku \nmieszkalnego, \nc) ustala się maksymalną powierzchnię sprzedaży dla wbudowanych usług handlu do 50 m2, \nd) budynki gospodarcze i garaże jako wbudowane, dobudowane lub wolnostojące, \ne) ustala się: \n- minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do działki budowlanej \nna 50%, \n- minimalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,01, \n- maksymalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,6, \nf) ustala się maksymalną wysokość zabudowy na 10 m, w tym: \n- maksymalną wysokość budynków mieszkalnych na 10 m, \n- maksymalną wysokość budynków gospodarczych i garaży na 6,5 m, \ng) dopuszcza się realizację jednej kondygnacji podziemnej, \nh) ustala się dachy o nachyleniu połaci od 12o do 45o, dla budynków gospodarczych i garaży dopuszcza się \ndachy o nachyleniu połaci do 25o, \ni) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie",
  "ygnacji podziemnej, \nh) ustala się dachy o nachyleniu połaci od 12o do 45o, dla budynków gospodarczych i garaży dopuszcza się \ndachy o nachyleniu połaci do 25o, \ni) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz granic przyległych nieruchomości odpowiednio według § 8 ust. 1, \nj) kolorystyka obiektów budowlanych oraz pokrycie dachów odpowiednio według § 8 ust. 2, \nk) ustala się minimalną powierzchnię nowo wydzielonych działek budowlanych: \n- dla budynku w zabudowie wolnostojącej 1000 m2, \n- dla budynku w zabudowie bliźniaczej 750 m2, \nl) na działce budowlanej ustala się urządzenie miejsc do parkowania, sytuowanych na terenie lub w garażu, \nw ilości co najmniej: \n- 2 miejsca do parkowania na lokal mieszkalny, \n- 3 miejsca do parkowania na 100 m2 powierzchni użytkowej usług, nie mniej niż 2 miejsca do \nparkowania na lokal usługowy i co najmniej 3 miejsca do parkowania na sklep, \nm) dla pojazdów zaopatrzonych w kartę parkingową nakazuje się zapewnić co najmniej 1 stanowisko – \njeżeli ogólna liczba stanowisk wynosi więcej niż 5; \n4) szczegółowe zasady i warunki scalania i podziału nieruchomości: \na) ustala się minimalną powierzchnię działki na: \n- 1000 m2 dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej, \n- 750 m2 dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej, \nb) ustala",
  "5; \n4) szczegółowe zasady i warunki scalania i podziału nieruchomości: \na) ustala się minimalną powierzchnię działki na: \n- 1000 m2 dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej, \n- 750 m2 dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej, \nb) ustala się minimalną szerokość frontu działki na: \n- 20 m dla zabudowy mieszkaniowej jednorodzinnej wolnostojącej, \n- 12 m dla zabudowy mieszkaniowej jednorodzinnej bliźniaczej, \nc) ustala się kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60o-120o, \nd) zasady ustalone w lit. a, b i c nie dotyczą działek przeznaczonych pod infrastrukturę techniczną i drogi \nwewnętrzne, \ne) nie określa się granic obszarów wymagających przeprowadzenia scaleń i podziałów nieruchomości; Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 8740\n5) zasady ochrony dziedzictwa kulturowego i zabytków: w granicach strefy ochrony konserwatorskiej – \nzabytku archeologicznego obowiązują ustalenia § 9; \n6) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy: \na) teren zdrenowany odpowiednio według § 10 ust. 1, \nb) obowiązują ustalenia § 10 ust. 2, \nc) tereny w granicach pasa technologicznego napowietrznej linii elektroenergetycznych odpowiednio \nwedług § 10 ust. 3, \nd) zakazuje się realizacji składowisk opału i",
  "udowy: \na) teren zdrenowany odpowiednio według § 10 ust. 1, \nb) obowiązują ustalenia § 10 ust. 2, \nc) tereny w granicach pasa technologicznego napowietrznej linii elektroenergetycznych odpowiednio \nwedług § 10 ust. 3, \nd) zakazuje się realizacji składowisk opału i odpadów, złomowisk, obiektów handlu paliwami, w tym \ngazem płynnym. \n7) zasady modernizacji, rozbudowy i budowy systemów komunikacji: \na) ustala się bezpośrednią obsługę komunikacyjną od dróg 1KD-D, 2KD-D i 3KD-D oraz ul. Za Olszyną \npoza obszarem planu, \nb) dopuszcza się dostęp do działek budowlanych poprzez drogi wewnętrzne nie wyznaczone na rysunku \nplanu o minimalnej szerokości: \n- 6 m dla dróg o długości do 100 m, \n- 8 m dla dróg o długości powyżej 100 m. \n8) zasady modernizacji, rozbudowy i budowy infrastruktury technicznej:odpowiednio zgodnie z § 11; \n9) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu: \na) do czasu realizacji docelowego przeznaczenia terenu dopuszcza się zachowanie dotychczasowego \nsposobu zagospodarowania i użytkowania terenu, \nb) dopuszcza się zachowanie istniejących budynków o wysokości przekraczającej ustaloną w pkt 3 lit. e, \ndopuszczając ich remonty i przebudowę, \nc) dopuszcza się zachowanie istniejącej zabudowy o funkcji niezgodnej z przeznaczeniem terenu, \ndopuszczając jej remonty, przebudow",
  "b) dopuszcza się zachowanie istniejących budynków o wysokości przekraczającej ustaloną w pkt 3 lit. e, \ndopuszczając ich remonty i przebudowę, \nc) dopuszcza się zachowanie istniejącej zabudowy o funkcji niezgodnej z przeznaczeniem terenu, \ndopuszczając jej remonty, przebudowę, nadbudowę oraz rozbudowę przy zachowaniu parametrów \nzabudowy i zagospodarowania terenu określonych w ustaleniach szczegółowych dla terenu; \n10) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa w art. 36 ust. 4 ustawy \no planowaniu i zagospodarowaniu przestrzennym: określa się stawkę procentową w wysokości 15%. \nRozdział 2. \nUstalenia dla terenu usług z dopuszczeniem zabudowy mieszkaniowej jednorodzinnej U/MN \n§ 13. Dla terenu usług z dopuszczeniem zabudowy mieszkaniowej jednorodzinnej oznaczonego na rysunku \nplanu symbolem U/MN ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: usługi, \nb) przeznaczenie uzupełniające: drogi wewnętrzne, garaże, budynki gospodarcze, zieleń urządzona, \ninfrastruktura techniczna, \nc) przeznaczenie dopuszczalne: wbudowana zabudowa mieszkaniowa jednorodzinna; \n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody:  \na) ustalenia dotyczące ochrony środowiska i przyrody odpowiednio według § ",
  ", \nc) przeznaczenie dopuszczalne: wbudowana zabudowa mieszkaniowa jednorodzinna; \n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody:  \na) ustalenia dotyczące ochrony środowiska i przyrody odpowiednio według § 7, \nb) ustalenia dotyczące ochrony i kształtowania ładu przestrzennego i krajobrazu odpowiednio według § 8, \nc) pod względem dopuszczalnego poziomu hałasu w środowisku przyporządkowuje się wyznaczony na \nrysunku planu teren U/MN do przeznaczonych pod tereny zabudowy mieszkaniowo-usługowej; \nw przypadku realizacji na działce wyłącznie funkcji usługowych nie chronionych nie zalicza się ich do \nterenów, dla których ustala się dopuszczalne poziomy hałasu; Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 8740\n3) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu: \na) zabudowa mieszkaniowa w formie lokali wbudowanych w budynki usługowe, \nb) funkcja usługowa w formie budynków wolnostojących, \nc) budynki gospodarcze i garaże jako wbudowane, dobudowane lub wolnostojące, \nd) usługi handlu detalicznego do 1000 m2 powierzchni sprzedaży, \ne) ustala się: \n- minimalny udział procentowy powierzchni biologicznie czynnej na 20% powierzchni działki \nbudowlanej, \n- minimalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,01,",
  "ługi handlu detalicznego do 1000 m2 powierzchni sprzedaży, \ne) ustala się: \n- minimalny udział procentowy powierzchni biologicznie czynnej na 20% powierzchni działki \nbudowlanej, \n- minimalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,01, \n- maksymalny wskaźnik intensywności zabudowy w odniesieniu do działki budowlanej na 0,9, \nf) ustala się maksymalną wysokość zabudowy na 12 m, w tym: \n- maksymalną wysokość budynków usługowych na 12 m, \n- maksymalną wysokość budynków gospodarczych i garaży na 8 m, \ng) dopuszcza się realizację jednej kondygnacji podziemnej, \nh) ustala się dachy płaskie o nachyleniu połaci do 12o oraz dachy dwuspadowe lub wielospadowe \no nachyleniu połaci od 20o do 45o, dla budynków gospodarczych i garaży dopuszcza się dachy \no nachyleniu połaci do 25o, \ni) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz granic przyległych nieruchomości odpowiednio według § 8 ust. 1, \nj) kolorystyka obiektów budowlanych oraz pokrycie dachów odpowiednio według § 8 ust. 2, \nk) na działce budowlanej ustala się urządzenie miejsc do parkowania, sytuowanych na terenie lub w garażu, \nw ilości co najmniej: \n- 2 miejsca do parkowania na lokal mieszkalny, \n- 3 miejsca do parkowania na 100 m2 powierzchni użytkowej usług, nie mniej niż ",
  "ów odpowiednio według § 8 ust. 2, \nk) na działce budowlanej ustala się urządzenie miejsc do parkowania, sytuowanych na terenie lub w garażu, \nw ilości co najmniej: \n- 2 miejsca do parkowania na lokal mieszkalny, \n- 3 miejsca do parkowania na 100 m2 powierzchni użytkowej usług, nie mniej niż 2 miejsca do \nparkowania na lokal usługowy i co najmniej 3 miejsca do parkowania na sklep, \nl) dla pojazdów zaopatrzonych w kartę parkingową nakazuje się zapewnić co najmniej 1 stanowisko – jeżeli \nogólna liczba stanowisk wynosi więcej niż 5; \n4) szczegółowe zasady i warunki scalania i podziału nieruchomości: \na) ustala się: \n- minimalną powierzchnię działki na 1500 m2, \n- minimalną szerokość frontu działki na 20 m, \n- kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60o-120o, \nb) zasady ustalone w lit. a nie dotyczą działek przeznaczonych pod infrastrukturę techniczną i drogi \nwewnętrzne, \nc) nie określa się granic obszarów wymagających przeprowadzenia scaleń i podziałów nieruchomości; \n5) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy: \na) teren zdrenowany odpowiednio według § 10 ust. 1, \nb) obowiązują ustalenia § 10 ust. 2, \nc) zakazuje się realizacji składowisk opału i odpadów, złomowisk; \n6) zasady modernizacji, rozbudowy i budowy systemów komunikacji:ustala się bezpośrednią obsługę \nkomunikacyj",
  "en zdrenowany odpowiednio według § 10 ust. 1, \nb) obowiązują ustalenia § 10 ust. 2, \nc) zakazuje się realizacji składowisk opału i odpadów, złomowisk; \n6) zasady modernizacji, rozbudowy i budowy systemów komunikacji:ustala się bezpośrednią obsługę \nkomunikacyjną z drogi 1KD-D; Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 8740\n7) zasady modernizacji, rozbudowy i budowy infrastruktury technicznej:odpowiednio zgodnie z § 11; \n8) sposób termin tymczasowego zagospodarowania, urządzania  i użytkowania terenu:do czasu realizacji \ndocelowego przeznaczenia terenu dopuszcza się zachowanie dotychczasowego sposobu zagospodarowania \ni użytkowania terenu; \n9) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, w art. 36 ust. 4 ustawy: \nokreśla się stawkę procentową w wysokości 15%. \nRozdział 3. \nUstalenia dla terenów dróg publicznych \n§ 14. Dla terenów dróg publicznych klasy dojazdowej oznaczonych na rysunku planu symbolami 1KD-D, \n2KD-D, 3KD-D ustala się: \n1) przeznaczenie terenu: \na) przeznaczenie podstawowe: droga publiczna klasy dojazdowej, \nb) przeznaczenie uzupełniające: parkingi, chodniki, rowy odwadniające, zieleń urządzona, infrastruktura \ntechniczna; \n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i",
  " droga publiczna klasy dojazdowej, \nb) przeznaczenie uzupełniające: parkingi, chodniki, rowy odwadniające, zieleń urządzona, infrastruktura \ntechniczna; \n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, ochrony środowiska i przyrody, \nparametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu: \na) szerokość w liniach rozgraniczających zgodnie z rysunkiem planu: \n- droga 1KD-D od 4 m do 7,6 m (część drogi w obszarze planu), \n- droga 2KD-D od 0 m do 1,1 m (część drogi w obszarze planu), \n- droga 3KD-D od 0 m do 2,6 m (część drogi w obszarze planu), \nb) minimalna szerokość pasa ruchu według parametrów dla drogi dojazdowej zgodnie z przepisami \nodrębnymi z zakresu dróg publicznych, \nc) dopuszcza się budowę, roboty budowlane (remont) istniejących budowli drogowych; \n3) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu, w tym zakaz \nzabudowy:zakazuje się realizacji obiektów nie związanych: z drogą, infrastrukturą techniczną (w tym \nponadlokalną i lokalną) oraz z komunikacją pieszą i rowerową, dopuszczając wyłącznie obiekty niezbędne \nna czas budowy; \n4) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej:dopuszcza się \nprzebudowę istniejącej infrastruktury technicznej oraz realizację nowej infrastr",
  " \nponadlokalną i lokalną) oraz z komunikacją pieszą i rowerową, dopuszczając wyłącznie obiekty niezbędne \nna czas budowy; \n4) zasady modernizacji, rozbudowy i budowy systemów infrastruktury technicznej:dopuszcza się \nprzebudowę istniejącej infrastruktury technicznej oraz realizację nowej infrastruktury technicznej w sposób \nnie kolidujący z innymi ustaleniami planu oraz zgodny z przepisami odrębnymi; \n5) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa w art. 36 ust. 4 ustawy \no planowaniu i zagospodarowaniu przestrzennym:określa się stawkę procentową w wysokości 1%. \nDZIAŁ IV. \nPrzepisy przejściowe i końcowe \n§ 15. Z dniem wejścia w życie niniejszego planu, na obszarze planu tracą moc obowiązującą ustalenia \nMiejscowego planu zagospodarowania przestrzennego dla części terenów położonych we wsi Dawidy, Dawidy \nBankowe, Łady, Podolszyn Nowy – obszar I uchwalonego uchwałą Nr LXI/984/05 Rady Gminy Raszyn z dnia \n27 października 2005 r. opublikowaną w Dzienniku Urzędowym Województwa Mazowieckiego z dnia \n6 grudnia 2005 r. Nr 266, poz. 8713, zmienionego uchwałą Nr XII/174/07 Rady Gminy Raszyn z dnia \n20 września 2007 r. w sprawie zmiany „Miejscowego planu zagospodarowania przestrzennego dla części \nterenów położonych we wsi Dawidy, Dawidy Bank",
  " \n6 grudnia 2005 r. Nr 266, poz. 8713, zmienionego uchwałą Nr XII/174/07 Rady Gminy Raszyn z dnia \n20 września 2007 r. w sprawie zmiany „Miejscowego planu zagospodarowania przestrzennego dla części \nterenów położonych we wsi Dawidy, Dawidy Bankowe, Łady, Podolszyn Nowy – obszar I” uchwalonego \nuchwałą Nr XII/174/07 Rady Gminy Raszyn z dnia 20 września 2007 r., opublikowaną w Dzienniku \nUrzędowym Województwa Mazowieckiego z dnia 25 listopada 2007 r., Nr 241, poz. 6975 oraz uchwałą Nr \nXLI/451/13 Rady Gminy Raszyn z dnia 26 września 2013 r. w sprawie zmiany miejscowego planu \nzagospodarowania przestrzennego części terenów położonych we wsi Dawidy, Dawidy Bankowe, Łady, \nPodolszyn Nowy – obszar I – rejon rzeki Raszynki, opublikowaną w Dzienniku Urzędowym Województwa \nMazowieckiego z dnia 23 października 2013 r., poz. 10595. Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 8740\n§ 16. Wykonanie uchwały powierza się Wójtowi Gminy Raszyn. \n§ 17. 1. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n2. Uchwała podlega publikacji na stronie internetowej Biuletynu Informacji Publicznej gminy Raszyn. \n   \nPrzewodniczący",
  "aszyn. \n§ 17. 1. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n2. Uchwała podlega publikacji na stronie internetowej Biuletynu Informacji Publicznej gminy Raszyn. \n   \nPrzewodniczący Rady Gminy \n \n \nDariusz Marcinkowski \n Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 8740\n9\n999 999999999999\n9999\n99 9999\n99!\n!\n!\n!\n!\n!\n!<<\n<<\n<<\n<<\n<<\n<<\n<<>>\n>>\n>>\n>>\n>>\n>>\n>>15kV\n15kV\n15kV\n15kV\n15kV\n15kV\n15kV\n15kV\nØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØ\nØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØØ!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\nIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIII",
  "�!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\n!\nIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIII\u00001\u0000K\u0000D\u0000-\u0000D\n\u00002\u0000K\u0000D\u0000-\u0000D\u00003\u0000K\u0000D\u0000-\u0000D59-66/2\n\u0000u\u0000l\u0000.\u0000 \u0000Z\u0000a\u0000 \u0000O\u0000l\u0000s\u0000z\u0000y\u0000n\u0001\u0005\u0000u\u0000l\u0000.\u0000 \u0000Z\u0000i\u0000o\u0001B\u0000o\u0000w\u0000a\n\u0000u\u0000l\u0000.\u0000 \u0000Z\u0000a\u0000 \u0000O\u0000l\u0000s\u0000z\u0000y\u0000n\u0001\u0005\u0000U\u0000/\u0000M\u0000N\n\u0000M\u0000N\n\u00001\u00002\n\u00001\u00000\u00001\u00002\n\u00001\u00000\u00006\n\u00005\n\u00004\u00007\u0000,\u00006\u00007\u0000,\u00004\n\u00006\u0000,\u00005\u00005\u0000,\u00007\u00004\u0000,\u00007\n\u00002\u0000,\u00006\u00005\n\u00005\n\u00006\u00006\u00006\n\u00005\n\u00001\u0000,\u00001\u0000M\u0000I\u0000E\u0000J\u0000S\u0000C\u0000O\u0000W\u0000Y\u0000 \u0000P\u0000L\u0000A\u0000N\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000N\u0000E\u0000G\u0000O\u0000 \u0000C\u0000Z\u0001\u0018\u0001Z\u0000C\u0000I\u0000 \u0000T\u0000E\u0000R\u0000E\u0000N\u0000Ó\u0000W\u0000 \u0000P\u0000O\u0001A\u0000O\u0001{\u0000O\u0000N\u0000Y\u0000C\u0000H\u0000 ",
  "\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000N\u0000E\u0000G\u0000O\u0000 \u0000C\u0000Z\u0001\u0018\u0001Z\u0000C\u0000I\u0000 \u0000T\u0000E\u0000R\u0000E\u0000N\u0000Ó\u0000W\u0000 \u0000P\u0000O\u0001A\u0000O\u0001{\u0000O\u0000N\u0000Y\u0000C\u0000H\u0000 \u0000W\u0000E\u0000 \u0000W\u0000S\u0000I\u0000 \u0001A\u0000A\u0000D\u0000Y\u0000 \n\u0000W\u0000 \u0000G\u0000M\u0000I\u0000N\u0000I\u0000E\u0000 \u0000R\u0000A\u0000S\u0000Z\u0000Y\u0000N\u0000  \u0013\u0000 \u0000R\u0000E\u0000J\u0000O\u0000N\u0000 \u0000U\u0000L\u0000.\u0000 \u0000Z\u0000I\u0000O\u0001A\u0000O\u0000W\u0000E\u0000J\u0000 \u0000I\u0000 \u0000U\u0000L\u0000.\u0000 \u0000Z\u0000A\u0000 \u0000O\u0000L\u0000S\u0000Z\u0000Y\u0000N\u0001\u0004\n\u0000R\u0000Y\u0000S\u0000U\u0000N\u0000E\u0000K\u0000 \u0000P\u0000L\u0000A\u0000N\u0000U\n\u0000S\u0000K\u0000A\u0000L\u0000A\u0000 \u00001\u0000:\u00001\u00000\u00000\u00000\n0 60 30 Meterów¹\u0000L\u0000E\u0000G\u0000E\u0000N\u0000D\u0000A\n\u0000T\u0000E\u0000R\u0000E\u0000N\u0000Y\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000O\u0000N\u0000E\u0000 \u0000D\u0000O\u0000 \u0000Z\u0000A\u0000B\u0000U\u0000D\u0000O\u0000W\u0000Y\u0000 \u0000I\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\n\u0000T\u0000e\u0000r\u0000e\u0000n\u0000y\u0000 \u0000z\u0000a\u0000b\u0000u\u0000d\u0000o\u0000w\u0000y\u0000 \u0000m\u0000i\u0000e\u0000s\u0000z\u0000k\u0000a\u0000n\u0000i\u0000o\u0000w\u0000e\u0000j\u0000 \u0000j\u0000e\u0000d\u0000n\u0000o\u0000r\u0000o\u0000d\u0000z\u0000i\u0000n\u0000n\u0000e\u0000j\u0000 \u0000i\u0000",
  "\u0000N\u0000I\u0000A\n\u0000T\u0000e\u0000r\u0000e\u0000n\u0000y\u0000 \u0000z\u0000a\u0000b\u0000u\u0000d\u0000o\u0000w\u0000y\u0000 \u0000m\u0000i\u0000e\u0000s\u0000z\u0000k\u0000a\u0000n\u0000i\u0000o\u0000w\u0000e\u0000j\u0000 \u0000j\u0000e\u0000d\u0000n\u0000o\u0000r\u0000o\u0000d\u0000z\u0000i\u0000n\u0000n\u0000e\u0000j\u0000 \u0000i\u0000 \u0000u\u0000s\u0001B\u0000u\u0000g\u0000,\u0000 \u0000w\u0000 \u0000t\u0000y\u0000m\u0000 \u0000u\u0000s\u0001B\u0000u\u0000g\u0000 \u0000p\u0000u\u0000b\u0000l\u0000i\u0000c\u0000z\u0000n\u0000y\u0000c\u0000h\u0000,\u0000 \n\u0000p\u0000o\u0000z\u0000a\u0000 \u0000w\u0000s\u0000i\u0000a\u0000m\u0000i\u0000 \u0000R\u0000a\u0000s\u0000z\u0000y\u0000n\u0000,\u0000 \u0000R\u0000y\u0000b\u0000i\u0000e\u0000,\u0000 \u0000N\u0000o\u0000w\u0000e\u0000 \u0000G\u0000r\u0000o\u0000c\u0000h\u0000o\u0000l\u0000i\u0000c\u0000e\n\u0000T\u0000e\u0000r\u0000e\u0000n\u0000y\u0000 \u0000d\u0000r\u0000ó\u0000g\u0000 \u0000p\u0000u\u0000b\u0000l\u0000i\u0000c\u0000z\u0000n\u0000y\u0000c\u0000h\n\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000E\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000U\u0000 \u0000O\u0000B\u0000J\u0001\u0018\u0000T\u0000E\u0000G\u0000O\u0000 \u0000P\u0000L\u0000A\u0000N\u0000E\u0000M\u0000 \u0000M\u0000I\u0000E\u0000J\u0000S\u0000C\u0000O\u0000W\u0000Y\u0000M\u0000W\u0000Y\u0000R\u0000Y\u0000S\u0000 \u0000Z\u0000 \u0000R\u0000Y\u0000S\u0000U\u0000N\u0000K\u0000U\u0000 \u0000S\u0000T\u0000U\u0000D\u0000I\u0000U\u0000M\u0000 \u0000U\u0000W\u0000A\u0000R\u0000U\u0000N\u0000K\u0000O\u0000W\u0000A\u0001C\u0000 \u0000I\u0000 \u0000K\u0000I\u0000E\u0000R\u0000U\u0000N\u0000K\u0000Ó\u0000W\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000",
  "Y\u0000S\u0000U\u0000N\u0000K\u0000U\u0000 \u0000S\u0000T\u0000U\u0000D\u0000I\u0000U\u0000M\u0000 \u0000U\u0000W\u0000A\u0000R\u0000U\u0000N\u0000K\u0000O\u0000W\u0000A\u0001C\u0000 \u0000I\u0000 \u0000K\u0000I\u0000E\u0000R\u0000U\u0000N\u0000K\u0000Ó\u0000W\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \n\u0000P\u0000R\u0000Z\u0000E\u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000N\u0000E\u0000G\u0000O\u0000 \u0000G\u0000M\u0000I\u0000N\u0000Y\u0000 \u0000R\u0000A\u0000S\u0000Z\u0000Y\u0000N\nM3\n\u0001Z\u0000R\u0000O\u0000D\u0000O\u0000W\u0000I\u0000S\u0000K\u0000O\u0000 \u0000P\u0000R\u0000Z\u0000Y\u0000R\u0000O\u0000D\u0000N\u0000I\u0000C\u0000Z\u0000E\n\u0000L\u0000o\u0000k\u0000a\u0000l\u0000n\u0000e\n\u0000W\u0000a\u0001|\u0000n\u0000i\u0000e\u0000j\u0000s\u0000z\u0000e\u0000 \u0000d\u0000o\u0000j\u0000a\u0000z\u0000d\u0000o\u0000w\u0000e\u0000K\u0000O\u0000M\u0000U\u0000N\u0000I\u0000K\u0000A\u0000C\u0000J\u0000A\n\u0000P\u0000r\u0000o\u0000j\u0000e\u0000k\u0000t\u0000o\u0000w\u0000a\u0000n\u0000y\u0000 \u0000u\u0000k\u0001B\u0000a\u0000d\u0000 \u0000d\u0000r\u0000o\u0000g\u0000o\u0000w\u0000y\nD\u0000T\u0000e\u0000r\u0000e\u0000n\u0000y\u0000 \u0000z\u0000a\u0000b\u0000u\u0000d\u0000o\u0000w\u0000y\u0000 \u0000m\u0000i\u0000e\u0000s\u0000z\u0000k\u0000a\u0000n\u0000i\u0000o\u0000w\u0000e\u0000j\u0000 \u0000j\u0000e\u0000d\u0000n\u0000o\u0000r\u0000o\u0000d\u0000z\u0000i\u0000n\u0000n\u0000e\u0000j\u0000 \u0000z\u0000 \u0000t\u0000o\u0000w\u0000a\u0000r\u0000z\u0000y\u0000s\u0000z\u0001\u0005\u0000c\u0001\u0005\u0000 \u0000f\u0000u\u0000n\u0000k\u0000c\u0000j\u0001\u0005\u0000 \u0000u\u0000s\u0001B\u0000u\u0000g\u0000o\u0000w\u0001\u0005",
  "\u0000w\u0000e\u0000j\u0000 \u0000j\u0000e\u0000d\u0000n\u0000o\u0000r\u0000o\u0000d\u0000z\u0000i\u0000n\u0000n\u0000e\u0000j\u0000 \u0000z\u0000 \u0000t\u0000o\u0000w\u0000a\u0000r\u0000z\u0000y\u0000s\u0000z\u0001\u0005\u0000c\u0001\u0005\u0000 \u0000f\u0000u\u0000n\u0000k\u0000c\u0000j\u0001\u0005\u0000 \u0000u\u0000s\u0001B\u0000u\u0000g\u0000o\u0000w\u0001\u0005\n\u0000R\u0000o\u0000w\u0000y\u0000 \u0000m\u0000e\u0000l\u0000i\u0000o\u0000r\u0000a\u0000c\u0000y\u0000j\u0000n\u0000eM4\n\u0000I\u0000N\u0000N\u0000E\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000Y\n\u0000O\u0000b\u0000s\u0000z\u0000a\u0000r\u0000y\u0000 \u0000w\u0000y\u0000m\u0000a\u0000g\u0000a\u0000j\u0001\u0005\u0000c\u0000e\u0000 \u0000z\u0000m\u0000i\u0000a\u0000n\u0000y\u0000 \n\u0000p\u0000r\u0000z\u0000e\u0000z\u0000n\u0000a\u0000c\u0000z\u0000e\u0000n\u0000i\u0000a\u0000 \u0000g\u0000r\u0000u\u0000n\u0000t\u0000ó\u0000w\u0000 \u0000r\u0000o\u0000l\u0000n\u0000y\u0000c\u0000h\u0000 \u0000n\u0000a\u0000 \u0000c\u0000e\u0000l\u0000e\u0000 \u0000n\u0000i\u0000e\u0000r\u0000o\u0000l\u0000n\u0000i\u0000c\u0000z\u0000e\nL\n\u0000T\u0000E\u0000R\u0000E\u0000N\u0000Y\u0000 \u0000W\u0000Y\u0001A\u0001\u0004\u0000C\u0000Z\u0000O\u0000N\u0000E\u0000 \u0000Z\u0000 \u0000Z\u0000A\u0000B\u0000U\u0000D\u0000O\u0000W\u0000Y\u0000 \u0000I\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\n\u0000L\u0000U\u0000B\u0000 \u0000O\u0000 \u0000O\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000Z\u0000O\u0000N\u0000Y\u0000C\u0000H\u0000 \u0000M\u0000O\u0001{\u0000L\u0000I\u0000W\u0000O\u0001Z\u0000C\u0000I\u0000A\u0000C\u0000H\u0000 \u0000Z\u0000A\u0000B\u0000U\u0000D\u0000O\u0000W\u0000Y\n\u0000T\u0000e\u0000r",
  "\u0000A\u0000N\u0000I\u0000A\n\u0000L\u0000U\u0000B\u0000 \u0000O\u0000 \u0000O\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000Z\u0000O\u0000N\u0000Y\u0000C\u0000H\u0000 \u0000M\u0000O\u0001{\u0000L\u0000I\u0000W\u0000O\u0001Z\u0000C\u0000I\u0000A\u0000C\u0000H\u0000 \u0000Z\u0000A\u0000B\u0000U\u0000D\u0000O\u0000W\u0000Y\n\u0000T\u0000e\u0000r\u0000e\u0000n\u0000y\u0000 \u0000z\u0000i\u0000e\u0000l\u0000e\u0000n\u0000i\u0000 \u0000o\u0000 \u0000f\u0000u\u0000n\u0000k\u0000c\u0000j\u0000a\u0000c\u0000h\u0000 \u0000e\u0000k\u0000o\u0000l\u0000o\u0000g\u0000i\u0000c\u0000z\u0000n\u0000y\u0000c\u0000h\u0000 \u0000w\u0000 \u0000d\u0000o\u0000l\u0000i\u0000n\u0000a\u0000c\u0000h\u0000 \u0000r\u0000z\u0000e\u0000k\u0000,\u0000 \u0000t\u0000e\u0000r\u0000e\u0000n\u0000y\u0000 \u0000z\u0000i\u0000e\u0000l\u0000e\u0000n\u0000i\u0000 \u0000c\u0000e\u0000n\u0000n\u0000e\n\u0000p\u0000o\u0000d\u0000 \u0000w\u0000z\u0000g\u0000l\u0001\u0019\u0000d\u0000e\u0000m\u0000 \u0000p\u0000r\u0000z\u0000y\u0000r\u0000o\u0000d\u0000n\u0000i\u0000c\u0000z\u0000y\u0000m\u0000,\u0000 \u0000w\u0000 \u0000t\u0000y\u0000m\u0000 \u0000t\u0000e\u0000r\u0000e\u0000n\u0000y\u0000 \u0000z\u0000i\u0000e\u0000l\u0000e\u0000n\u0000i\u0000 \u0000o\u0000b\u0000j\u0001\u0019\u0000t\u0000e\u0000 \u0000f\u0000o\u0000r\u0000m\u0000a\u0000m\u0000i\u0000 \u0000o\u0000c\u0000h\u0000r\u0000o\u0000n\u0000y\u0000 \u0000p\u0000r\u0000z\u0000y\u0000r\u0000o\u0000d\u0000y\u0000 \n\u0000z\u0000g\u0000o\u0000d\u0000n\u0000i\u0000e\u0000 \u0000z\u0000 \u0000p\u0000r\u0000z\u0000e\u0000p\u0000i\u0000s\u0000a\u0000m\u0000i\u0000 \u0000o\u0000 \u0000o\u0000c\u0000h\u0000r\u0000o\u0000n\u0000i\u0000e\u0000 \u0000p\u0000r\u0000z\u0000y\u0000r\u0000o\u0000d\u0000yZN\u0000T\u0000e\u0000r",
  "z\u0000y\u0000r\u0000o\u0000d\u0000y\u0000 \n\u0000z\u0000g\u0000o\u0000d\u0000n\u0000i\u0000e\u0000 \u0000z\u0000 \u0000p\u0000r\u0000z\u0000e\u0000p\u0000i\u0000s\u0000a\u0000m\u0000i\u0000 \u0000o\u0000 \u0000o\u0000c\u0000h\u0000r\u0000o\u0000n\u0000i\u0000e\u0000 \u0000p\u0000r\u0000z\u0000y\u0000r\u0000o\u0000d\u0000yZN\u0000T\u0000e\u0000r\u0000e\u0000n\u0000y\u0000 \u0000u\u0000s\u0001B\u0000u\u0000g\u0000 \u0000k\u0000o\u0000m\u0000e\u0000r\u0000c\u0000y\u0000j\u0000n\u0000y\u0000c\u0000h\n\u0000C\u0000i\u0001\u0005\u0000g\u0000i\u0000 \u0000p\u0000r\u0000z\u0000y\u0000r\u0000o\u0000d\u0000n\u0000i\u0000c\u0000z\u0000e\u0000 \u0000o\u0000 \u0000z\u0000n\u0000a\u0000c\u0000z\u0000e\u0000n\u0000i\u0000u\u0000 \u0000p\u0000o\u0000n\u0000a\u0000d\u0000l\u0000o\u0000k\u0000a\u0000l\u0000n\u0000y\u0000m\n\u0001Z\u0000R\u0000O\u0000D\u0000O\u0000W\u0000I\u0000S\u0000K\u0000O\u0000 \u0000K\u0000U\u0000L\u0000T\u0000U\u0000R\u0000O\u0000W\u0000E\n\u0000Z\u0000b\u0000i\u0000o\u0000r\u0000c\u0000z\u0000eZU2\nB\n\u0000S\u0000t\u0000a\u0000n\u0000o\u0000w\u0000i\u0000s\u0000k\u0000a\u0000 \u0000a\u0000r\u0000c\u0000h\u0000e\u0000o\u0000l\u0000o\u0000g\u0000i\u0000c\u0000z\u0000n\u0000e\u0000 \u0000-\u0000 \u0000s\u0000t\u0000r\u0000e\u0000f\u0000y\u0000 \u0000o\u0000c\u0000h\u0000r\u0000o\u0000n\u0000y\u0000 \u0000k\u0000o\u0000n\u0000s\u0000e\u0000r\u0000w\u0000a\u0000t\u0000o\u0000r\u0000s\u0000k\u0000i\u0000e\u0000j58-65/15\n\u0000Z\u0000W\u0000Y\u0000M\u0000I\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000E\u0000 \u0000W\u0000Z\u0000A\u0000J\u0000E\u0000M\u0000N\u0000E\u0000 \u0000O\u0000D\u0000L\u0000E\u0000G\u0001A\u0000O\u0001Z\u0000C\u0000I\u0000 \u0000E\u0000L\u0000E\u0000M\u0000E\u0000N\u0000",
  "t\u0000o\u0000r\u0000s\u0000k\u0000i\u0000e\u0000j58-65/15\n\u0000Z\u0000W\u0000Y\u0000M\u0000I\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000E\u0000 \u0000W\u0000Z\u0000A\u0000J\u0000E\u0000M\u0000N\u0000E\u0000 \u0000O\u0000D\u0000L\u0000E\u0000G\u0001A\u0000O\u0001Z\u0000C\u0000I\u0000 \u0000E\u0000L\u0000E\u0000M\u0000E\u0000N\u0000T\u0000Ó\u0000W\u0000 \n\u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000L\u0000E\u0000G\u0000E\u0000N\u0000D\u0000A\n\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000E\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000U\u0000 \u0000O\u0000B\u0000J\u0001\u0018\u0000T\u0000E\u0000G\u0000O\u0000 \u0000P\u0000L\u0000A\u0000N\u0000E\u0000M\n\u0000N\u0000I\u0000E\u0000P\u0000R\u0000Z\u0000E\u0000K\u0000R\u0000A\u0000C\u0000Z\u0000A\u0000L\u0000N\u0000E\u0000 \u0000L\u0000I\u0000N\u0000I\u0000E\u0000 \u0000Z\u0000A\u0000B\u0000U\u0000D\u0000O\u0000W\u0000Y\u0000O\u0000B\u0000O\u0000W\u0000I\u0001\u0004\u0000Z\u0000U\u0000J\u0001\u0004\u0000C\u0000E\u0000 \u0000U\u0000S\u0000T\u0000A\u0000L\u0000E\u0000N\u0000I\u0000A\u0000 \u0000P\u0000L\u0000A\u0000N\u0000U\n\u0000L\u0000I\u0000N\u0000I\u0000E\u0000 \u0000R\u0000O\u0000Z\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000Z\u0000A\u0000J\u0001\u0004\u0000C\u0000E\u0000 \u0000T\u0000E\u0000R\u0000E\u0000N\u0000Y\u0000 \u0000O\u0000 \u0000R\u0000Ó\u0001{\u0000N\u0000Y\u0000M\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000U\u0000 \n\u0000L\u0000U\u0000B\u0000 \u0000R\u0000Ó\u0001{\u0000N\u0000Y\u0000C\u0000H\u0000 \u0000Z\u0000A\u0000S\u0000A\u0000D\u0000A\u0000C\u0000H\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A",
  "\u0000Ó\u0001{\u0000N\u0000Y\u0000M\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000U\u0000 \n\u0000L\u0000U\u0000B\u0000 \u0000R\u0000Ó\u0001{\u0000N\u0000Y\u0000C\u0000H\u0000 \u0000Z\u0000A\u0000S\u0000A\u0000D\u0000A\u0000C\u0000H\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A99\u00001\u00000Ø\n\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000E\u0000 \u0000S\u0000T\u0000R\u0000E\u0000F\u0000Y\u0000 \u0000O\u0000C\u0000H\u0000R\u0000O\u0000N\u0000Y\u0000 \u0000K\u0000O\u0000N\u0000S\u0000E\u0000R\u0000W\u0000A\u0000T\u0000O\u0000R\u0000S\u0000K\u0000I\u0000E\u0000J\u0000 \u0000-\u0000 \n\u0000Z\u0000A\u0000B\u0000Y\u0000T\u0000K\u0000U\u0000 \u0000A\u0000R\u0000C\u0000H\u0000E\u0000O\u0000L\u0000O\u0000G\u0000I\u0000C\u0000Z\u0000N\u0000E\u0000G\u0000OIII\n\u0000K\u0000D\u0000-\u0000D\u0000T\u0000E\u0000R\u0000E\u0000N\u0000 \u0000Z\u0000A\u0000B\u0000U\u0000D\u0000O\u0000W\u0000Y\u0000 \u0000M\u0000I\u0000E\u0000S\u0000Z\u0000K\u0000A\u0000N\u0000I\u0000O\u0000W\u0000E\u0000J\u0000 \u0000J\u0000E\u0000D\u0000N\u0000O\u0000R\u0000O\u0000D\u0000Z\u0000I\u0000N\u0000N\u0000E\u0000J\n\u0000T\u0000E\u0000R\u0000E\u0000N\u0000Y\u0000 \u0000D\u0000R\u0000Ó\u0000G\u0000 \u0000P\u0000U\u0000B\u0000L\u0000I\u0000C\u0000Z\u0000N\u0000Y\u0000C\u0000H\u0000 \u0000K\u0000L\u0000A\u0000S\u0000Y\u0000 \u0000D\u0000O\u0000J\u0000A\u0000Z\u0000D\u0000O\u0000W\u0000E\u0000J\u0000M\u0000N\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000E\u0000 \u0000P\u0000A\u0000S\u0000A\u0000 \u0000T\u0000E\u0000C\u0000H\u0000N\u0000O\u0000L\u0000O\u0000G\u0000I\u0000C\u0000Z\u0000N\u0000E\u0000G\u0000O\u0000 \u0000N\u0000A\u0000",
  "K\u0000L\u0000A\u0000S\u0000Y\u0000 \u0000D\u0000O\u0000J\u0000A\u0000Z\u0000D\u0000O\u0000W\u0000E\u0000J\u0000M\u0000N\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000E\u0000 \u0000P\u0000A\u0000S\u0000A\u0000 \u0000T\u0000E\u0000C\u0000H\u0000N\u0000O\u0000L\u0000O\u0000G\u0000I\u0000C\u0000Z\u0000N\u0000E\u0000G\u0000O\u0000 \u0000N\u0000A\u0000P\u0000O\u0000W\u0000I\u0000E\u0000T\u0000R\u0000Z\u0000N\u0000E\u0000J\u0000 \n\u0000L\u0000I\u0000N\u0000I\u0000I\u0000 \u0000E\u0000L\u0000E\u0000K\u0000T\u0000R\u0000O\u0000E\u0000N\u0000E\u0000R\u0000G\u0000E\u0000T\u0000Y\u0000C\u0000Z\u0000N\u0000E\u0000J\u0000 \u00001\u00005\u0000 \u0000K\u0000V!59-66/2\n\u0000T\u0000E\u0000R\u0000E\u0000N\u0000 \u0000U\u0000S\u0001A\u0000U\u0000G\u0000 \u0000Z\u0000 \u0000D\u0000O\u0000P\u0000U\u0000S\u0000Z\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000E\u0000M\u0000 \u0000Z\u0000A\u0000B\u0000U\u0000D\u0000O\u0000W\u0000Y\u0000 \n\u0000M\u0000I\u0000E\u0000S\u0000Z\u0000K\u0000A\u0000N\u0000I\u0000O\u0000W\u0000E\u0000J\u0000 \u0000J\u0000E\u0000D\u0000N\u0000O\u0000R\u0000O\u0000D\u0000Z\u0000I\u0000N\u0000N\u0000E\u0000J\u0000U\u0000/\u0000M\u0000N\n\u0000I\u0000N\u0000F\u0000O\u0000R\u0000M\u0000A\u0000C\u0000J\u0000E\u0000O\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000A\u0000 \u0000E\u0000L\u0000E\u0000M\u0000E\u0000N\u0000T\u0000Ó\u0000W\u0000 \u0000I\u0000N\u0000F\u0000O\u0000R\u0000M\u0000A\u0000C\u0000Y\u0000J\u0000N\u0000Y\u0000C\u0000H\u0000 \n\u0000W\u0000Y\u0000N\u0000I\u0000K\u0000A\u0000J\u0001\u0004\u0000C\u0000Y\u0000C\u0000H\u0000 \u0000Z\u0000 \u0000W\u0000Y\u0000M\u0000O\u0000G\u0000Ó\u0000W\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000P\u0000I\u0000S\u0000Ó\u0000W\u0000 \u0000O\u0000D\u0000R\u0001\u0018\u0000",
  "F\u0000O\u0000R\u0000M\u0000A\u0000C\u0000Y\u0000J\u0000N\u0000Y\u0000C\u0000H\u0000 \n\u0000W\u0000Y\u0000N\u0000I\u0000K\u0000A\u0000J\u0001\u0004\u0000C\u0000Y\u0000C\u0000H\u0000 \u0000Z\u0000 \u0000W\u0000Y\u0000M\u0000O\u0000G\u0000Ó\u0000W\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000P\u0000I\u0000S\u0000Ó\u0000W\u0000 \u0000O\u0000D\u0000R\u0001\u0018\u0000B\u0000N\u0000Y\u0000C\u0000H\n\u0000T\u0000E\u0000R\u0000E\u0000N\u0000Y\u0000 \u0000Z\u0000D\u0000R\u0000E\u0000N\u0000O\u0000W\u0000A\u0000N\u0000E\n\u0000L\u0000I\u0000N\u0000I\u0000E\u0000 \u0000R\u0000O\u0000Z\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000Z\u0000A\u0000J\u0001\u0004\u0000C\u0000E\u0000 \u0000I\u0000 \u0000O\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000E\u0000 \u0000D\u0000R\u0000Ó\u0000G\n\u0000W\u0000Y\u0000M\u0000I\u0000A\u0000R\u0000Y\u0000 \u0000I\u0000N\u0000F\u0000O\u0000R\u0000M\u0000A\u0000C\u0000Y\u0000J\u0000N\u0000E\u0000 \u0000P\u0000O\u0000Z\u0000A\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000E\u0000M\u0000 \u0000P\u0000L\u0000A\u0000N\u0000U\u00001\u00000\u0000Z\u0000A\u0001A\u0001\u0004\u0000C\u0000Z\u0000N\u0000I\u0000K\u0000 \u0000N\u0000R\u0000 \u00001\n\u0000D\u0000O\u0000 \u0000U\u0000C\u0000H\u0000W\u0000A\u0001A\u0000Y\u0000 \u0000N\u0000R\u0000 \u0000L\u0000X\u0000/\u00005\u00002\u00002\u0000/\u00002\u00000\u00002\u00002\n\u0000R\u0000A\u0000D\u0000Y\u0000 \u0000G\u0000M\u0000I\u0000N\u0000Y\u0000 \u0000R\u0000A\u0000S\u0000Z\u0000Y\u0000N\n\u0000Z\u0000 \u0000D\u0000N\u0000I\u0000A\u0000 \u00001\u00004\u0000 \u0000L\u0000I\u0000P\u0000C\u0000A\u0000 \u00002\u00000\u00002\u00002\u0000 \u0000R\u0000.Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 8740\n1 \n Załą",
  "\u0000M\u0000I\u0000N\u0000Y\u0000 \u0000R\u0000A\u0000S\u0000Z\u0000Y\u0000N\n\u0000Z\u0000 \u0000D\u0000N\u0000I\u0000A\u0000 \u00001\u00004\u0000 \u0000L\u0000I\u0000P\u0000C\u0000A\u0000 \u00002\u00000\u00002\u00002\u0000 \u0000R\u0000.Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 8740\n1 \n Załącznik Nr 2 \ndo uchwały Nr LX/5 22/2022  \nRady Gminy Raszyn  \nz dnia 14 lipca 2022 r.  \n \n \nRozstrzygnięcie o sposobie rozpatrzenia uwag do projektu miejscowego planu \nzagospodarowania przestrzennego części terenów położonych we wsi Łady w Gminie \nRaszyn – rejon ul. Ziołowej i ul. Za Olszyną  \n \n \nNa podstawie art. 20 ust.  oraz  w związku z art. 17 pkt 14 ustawy z dnia 27 marca \n2003 r. o planowaniu i zagospodarowaniu przestrzennym ( tekst jednolity Dz. U. z 2022 r. \npoz. 503), Rada Gminy Raszyn stwierdza, że projekt miejs cowego plan u zagospodarowania \nprzestrzennego części terenów położonych we wsi Łady w Gminie Raszyn – rejon ul.  \nZiołowej i ul. Za Olszyną  był wyłożony do publicznego wglądu w dniach od 28 lutego 2022  r. \ndo 31 marca 2022 r. \nW wyzn aczonym  terminie składania u wag tj. do dnia 14 kwietnia 2022  r. nie wpłynęła \nżadna uwaga .  \nW związku z powyższym nie zachodzi konieczność rozstrzygania o sposobie \nrozpatrzenia uwag.   Dziennik Ur",
  "2022  r. \ndo 31 marca 2022 r. \nW wyzn aczonym  terminie składania u wag tj. do dnia 14 kwietnia 2022  r. nie wpłynęła \nżadna uwaga .  \nW związku z powyższym nie zachodzi konieczność rozstrzygania o sposobie \nrozpatrzenia uwag.   Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 8740\nZałącznik Nr 3 \ndo uchwały Nr LX/5 22/2022  \nRady Gminy Raszyn  \nz dnia 14 lipca 2022 r.  \n \n \nSposób realizacji, inwestycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy, oraz zasady ich finansowania zapisanych  w miejscowym  plan ie \nzagos podarowani a przestrzennego części terenów położonych we wsi Łady w Gminie \nRaszyn – rejon ul. Ziołowej i ul. Za Olszyną  \n \nNa podstawie art. 20 ustawy z dnia 27 marca, 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym ( tekst jednolity Dz. U. z 20 22 r. poz . 503) okr eśla się na stępujący sposób \nrealizacji oraz zasady finansowania inwestycji z zakresu infrastruktury technicznej, które \nnależą do zadań własnych gminy: zapisanych w miejscowym planie zagospodarowania \nprzes trzennego części terenów położonych we wsi  Łady w Gm inie Raszyn – rejon ul. \nZiołowej i ul. Za Olszyną . \n \n§ 1. \n1. Inwestycje z zakresu infrastruktury technicznej służące z",
  "nych gminy: zapisanych w miejscowym planie zagospodarowania \nprzes trzennego części terenów położonych we wsi  Łady w Gm inie Raszyn – rejon ul. \nZiołowej i ul. Za Olszyną . \n \n§ 1. \n1. Inwestycje z zakresu infrastruktury technicznej służące zaspokojeniu zbiorowych potrzeb \nmieszkańców stanowią - zgodnie z art. 7 ust. 1 ustawy z dnia 8 marca 1990 r . \no samorządzie gminnym  (tekst jedno lity Dz. U. z 20 22 r. poz. 559) - zadania własne \ngminy.  \n \n2. Inwestycje z zakresu infrastruktury technicznej zapisane w niniejszym planie obejmują \ninwestycje realizowane samodzielnie przez Gminę, zlokal izowane w obszarze pl anu lub \npoza nim w liniach rozgranicz ającymi dróg gminnych.  \n \n§ 2. \nInwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy \nw odniesieniu do niniejszego planu to:  \n1) utrzymanie sieci wodociągowej, kanalizacyjnej i b udowa przyłączy do ob iektów celu  \npublicznego  \n2) przebudowa lu b utrzymanie oświetlenia i zieleni znajdujących się na terenie objętym \nniniejszą uchwałą;  \n3) planowanie i organizacja zaopatrzenia w ciepło, energię elektryczną i paliwa gazowe.  \n \n§ 3. \nOpis sposobu real izacji inwestycji wsk azanych w §  2: \n1) realizacja i nwestycji przebiegać będzie zgodnie z obowiązującymi przepisami",
  " \nniniejszą uchwałą;  \n3) planowanie i organizacja zaopatrzenia w ciepło, energię elektryczną i paliwa gazowe.  \n \n§ 3. \nOpis sposobu real izacji inwestycji wsk azanych w §  2: \n1) realizacja i nwestycji przebiegać będzie zgodnie z obowiązującymi przepisami w tym \nm.in. ustawą Prawo budowlane, ustawą Prawo zamówień publicznych, o samorządzie \ngminnym, oraz przepisami w zakresie gospodarki komunalnej i ochrony środowiska,  \n2) sposó b realizacji inwestycji określonyc h w § 2 może ulegać modyfikacji wr az \nz dokonującym się postępem techniczno -technologicznym, zgodnie z zasadą \nstosowania najlepszej dostępnej techniki (określonej w art. 3 pkt. 10 ustawy z dnia 27 \nkwietnia 2001 r. Praw o och rony środowiska tekst jednolity Dz. U. z 2021 r. poz. 1973  \nz późn. zm.), o ile nie stanowi naruszenia ustaleń planu,  \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej \nlub ciepła realizowane będą w sposób określony w a rt. 7 ustawy Prawo energetyczne Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 8740\nz dnia 10 kwietnia 1997 r. ( tekst jednolity Dz. U. z 2021 r. poz. 716 z późn. zm.),  \n4) realizacja i finansowanie inwestycji z zakresu infrastruktury technicznej \nniewyszczególnionych w §2 odbywać",
  "ewództwa Mazowieckiego – 14 – Poz. 8740\nz dnia 10 kwietnia 1997 r. ( tekst jednolity Dz. U. z 2021 r. poz. 716 z późn. zm.),  \n4) realizacja i finansowanie inwestycji z zakresu infrastruktury technicznej \nniewyszczególnionych w §2 odbywać się będzie na podstawie umów \nzaintere sowanych stron.  \n \n§ 4. \n1. Finansowanie  inwestycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy, ujętych w niniejszym planie podlega przepisom ustawy z dnia 27 \nsierpnia 2009  r. o finansach publicznych ( tekst jednolity Dz. U. z  2021 r. poz. 305 z późn. \nzm.).  \n \n2. Wydat ki majątkowe  gminy, wydatki inwestycyjne finansowane z budżetu gminy uchwala \nRada Gminy w uchwale budżetowej.  \n \n3. Inwestycje, których okres realizacji przekracza jeden rok budżetowy ujmowane są \nw wieloletniej prognozie finans owej na  lata 2020 -2030 . \n \n§ 5. \n1. Zada nia z zakres u rozbudowy lub przebudowy sieci wodociągowej i kanalizacji \nfinansowane będą na podstawie art. 15 ust. 1 ustawy o zbiorowym zaopatrzeniu w wodę \ni zbiorowym odprowadzaniu ścieków z dnia 7 czerwca 2001  r. (tekst jednoli ty Dz. U. \nz 2020 r. Nr 2028 ), w oparciu  o wieloletnie plany inwestycyjne.  \n \n2. Zadania z zakresu budowy sie",
  " o zbiorowym zaopatrzeniu w wodę \ni zbiorowym odprowadzaniu ścieków z dnia 7 czerwca 2001  r. (tekst jednoli ty Dz. U. \nz 2020 r. Nr 2028 ), w oparciu  o wieloletnie plany inwestycyjne.  \n \n2. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na \npodstawie przepisów Prawo energetyczne z dnia 10 kwietnia 1997 r. ( tekst jednolity Dz. \nU. z 2021 r. poz.  716 z późn. zm.).  \n Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 8740\n \nZałącznik Nr 4 do uchwały Nr LX/522/2022 \nRady Gminy Raszyn \nz dnia 14 lipca 2022 r. \nZalacznik4.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2020 r. poz. 293 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 8740"
]