[
  "UCHWAŁA NR XII/84/2024 \nRADY GMINY RASZYN \nz dnia 28 listopada 2024 r. \nw sprawie miejscowego planu zagospodarowania przestrzennego części terenów położonych we wsi Nowe \nGrocholice w Gminie Raszyn – rejon ul. Partyzantów \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (Dz. U. z 2024 r. \npoz. 1465 z późn. zm.) oraz art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 2024 r. poz. 1130) oraz uchwały Nr LXXXIV/692/2023 Rady Gminy Raszyn z dnia \n25 października 2023 r. w sprawie przystąpienia do sporządzenia miejscowego planu zagospodarowania \nprzestrzennego części terenów położonych we wsi Nowe Grocholice w Gminie Raszyn – rejon ul. Partyzantów, \nstwierdzając, że niniejszy plan nie narusza ustaleń Studium uwarunkowań i kierunków zagospodarowania \nprzestrzennego gminy Raszyn przyjętego uchwałą Nr LX/590/14 Rady Gminy Raszyn z dnia 21 października \n2014 r. Rada Gminy Raszyn uchwala, co następuje: \nRozdział 1. \nZakres regulacji planu \n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części terenów położonych we wsi \nNowe Grocholice w Gminie Raszyn – rejon ul. Partyzantów, zwany dalej",
  " r. Rada Gminy Raszyn uchwala, co następuje: \nRozdział 1. \nZakres regulacji planu \n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego części terenów położonych we wsi \nNowe Grocholice w Gminie Raszyn – rejon ul. Partyzantów, zwany dalej w treści niniejszej uchwały planem, \nobejmujący obszar, którego granice przedstawione są na rysunku planu stanowiącym załącznik nr 1 do \nniniejszej uchwały. \n§ 2. Załącznikami do niniejszej uchwały i jej integralnymi częściami, są: \n1) rysunek planu w skali 1:1000 – załącznik nr 1 do niniejszej uchwały; \n2) rozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy oraz zasadach ich finansowania – załącznik nr 2 do niniejszej \nuchwały, \n3) dane przestrzenne miejscowego planu zagospodarowania przestrzennego zapisane w formie elektronicznej \n– załącznik nr 3 do niniejszej uchwały. \n§ 3. 1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu objętego planem. \n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu: \n1) granice obszaru objętego planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) wymiary w metrach; \n4) nie",
  " \n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu: \n1) granice obszaru objętego planem; \n2) linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach zagospodarowania; \n3) wymiary w metrach; \n4) nieprzekraczalne linie zabudowy; \n5) zieleń izolacyjna; \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 02 stycznia 2025 r.\nPoz. 53\n6) przeznaczenie terenów oznaczone symbolem literowym. \n3. Pozostałe oznaczenia graficzne na rysunku planu mają charakter informacyjny. \n§ 4. 1. W planie określa się: \n1) przeznaczenie terenów oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzennego; \n3) zasady ochrony środowiska, przyrody i krajobrazu; \n4) zasady kształtowania krajobrazu; \n5) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu, maksymalną i minimalną \nnadziemną intensywność zabudowy, minimalny udział powierzchni biologicznie czynnej, maksymalny \nudział powierzchni zabudowy, maksymalną wysokość zabudowy, minimalną liczbę i sposób realizacji \nmiejsc do parkowania, w tym miejsc przeznaczonych do parkowania pojazdów zaopatrzonych w kartę \nparkingową, oraz linie zabudowy i gabaryty obiekt",
  " udział powierzchni biologicznie czynnej, maksymalny \nudział powierzchni zabudowy, maksymalną wysokość zabudowy, minimalną liczbę i sposób realizacji \nmiejsc do parkowania, w tym miejsc przeznaczonych do parkowania pojazdów zaopatrzonych w kartę \nparkingową, oraz linie zabudowy i gabaryty obiektów; \n6) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym; \n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy; \n8) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej; \n9) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów; \n10) stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy; \n11) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz do granic przyległych nieruchomości, kolorystykę obiektów budowlanych oraz pokrycie dachów; \n12) minimalną powierzchnię nowo wydzielonych działek budowlanych. \n2. Nie określa się, ponieważ nie występują w obszarze planu: \n1) zasad ochrony dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych, oraz dóbr kultury \nwspółczesnej; \n2) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych; \n3) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, na",
  " dziedzictwa kulturowego i zabytków, w tym krajobrazów kulturowych, oraz dóbr kultury \nwspółczesnej; \n2) wymagań wynikających z potrzeb kształtowania przestrzeni publicznych; \n3) granic i sposobów zagospodarowania terenów lub obiektów podlegających ochronie, na podstawie \nodrębnych przepisów, terenów górniczych, a także obszarów szczególnego zagrożenia powodzią, obszarów \nosuwania się mas ziemnych, krajobrazów priorytetowych określonych w audycie krajobrazowym oraz \nw planach zagospodarowania przestrzennego województwa. \n§ 5. 1. Ilekroć w niniejszej uchwale jest mowa o: \n1) nieprzekraczalnej linii zabudowy – należy przez to rozumieć wyznaczoną na rysunku planu lub ustaloną \nlinię określającą najmniejszą dopuszczalną odległość budynku od linii rozgraniczającej drogi, od innych \nobiektów lub granic działki, która może być przekroczona, o ile ustalenia szczegółowe planu tak stanowią \ni na warunkach ustalonych w planie, bez uwzględniania: balkonów, werand, tarasów na kolumnach, \nokapów i nadwieszeń wysuniętych poza obrys budynku nie więcej niż 1,5 m oraz elementów wejść do \nbudynków (schodów zewnętrznych, ramp) wysuniętych poza obrys budynku nie więcej niż 2 m; \n2) przeznaczeniu uzupełniającym – należy przez to rozumieć ustalone w planie kategorie przeznaczenia \nterenu, w tym mieszczące się w danym przeznac",
  "1,5 m oraz elementów wejść do \nbudynków (schodów zewnętrznych, ramp) wysuniętych poza obrys budynku nie więcej niż 2 m; \n2) przeznaczeniu uzupełniającym – należy przez to rozumieć ustalone w planie kategorie przeznaczenia \nterenu, w tym mieszczące się w danym przeznaczeniu funkcje obiektu, uzupełniające i wzbogacające \nprzeznaczenie podstawowe w zakresie określonym w ustaleniach szczegółowych dla terenów. \n2. Inne pojęcia i definicje wymienione w planie należy rozumieć zgodnie z treścią stosownych przepisów \nodrębnych. Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 53\nRozdział 2. \nUstalenia dotyczące przeznaczenia terenów objętych planem \n§ 6. Ustala się przeznaczenie terenów wyznaczonych liniami rozgraniczającymi i oznaczonych symbolem \nliterowym zgodnie z rysunkiem planu: teren zabudowy mieszkaniowej jednorodzinnej wolnostojącej lub usług \n– oznaczony na rysunku planu symbolem MNW-U. \nRozdział 3. \nUstalenia dla terenu zabudowy mieszkaniowej jednorodzinnej wolnostojącej lub usług MNW-U \n§ 7. Dla terenu zabudowy mieszkaniowej jednorodzinnej wolnostojącej lub usług oznaczonego na rysunku \nplanu symbolem MNW-U ustala się: \n1) przeznaczenie terenu: \na) zabudowa mieszkaniowa jednorodzinna wolnostojąca, \nb) usługi; \n2) przeznaczenie uzupełniające: drogi wewnętr",
  "owy mieszkaniowej jednorodzinnej wolnostojącej lub usług oznaczonego na rysunku \nplanu symbolem MNW-U ustala się: \n1) przeznaczenie terenu: \na) zabudowa mieszkaniowa jednorodzinna wolnostojąca, \nb) usługi; \n2) przeznaczenie uzupełniające: drogi wewnętrzne, zieleń urządzona, infrastruktura techniczna; \n3) przeznaczenie wykluczane: usługi handlu wielkopowierzchniowego, usługi zdrowia i pomocy społecznej, \nusługi edukacji; \n4) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu:  \na) ustala się lokalizację jednego budynku mieszkalnego na działce budowlanej, \nb) ustala się lokalizację usług w formie dobudowanej, wbudowanej lub wolnostojącej, \nc) ustala się maksymalną powierzchnię sprzedaży dla wbudowanych usług handlu do 50 m2, \nd) ustala się się budynki gospodarcze w formie wolnostojącej lub dobudowanej, \ne) ustala się się garaże w formie wolnostojącej, wbudowanej lub dobudowanej, \nf) ustala się utrzymanie skali i struktury zainwestowania w dostosowaniu do krajobrazu terenów \nokolicznych zgodnie z ustaleniami planu, \ng) ustala się harmonijne kształtowanie nowej architektury, z uwzględnieniem formy i skali obiektów, \nkolorystyki oraz materiałów budowlanych zgodnie z ustaleniami planu; \n5) zasady ochrony środowiska i przyrody: \na) zakazuje się przekraczania standardów jakości środowiska, w tym standardów akust",
  "ne kształtowanie nowej architektury, z uwzględnieniem formy i skali obiektów, \nkolorystyki oraz materiałów budowlanych zgodnie z ustaleniami planu; \n5) zasady ochrony środowiska i przyrody: \na) zakazuje się przekraczania standardów jakości środowiska, w tym standardów akustycznych oraz jakości \npowietrza, poza granicami działki, do której prowadzący działalność posiada tytuł prawny, \nb) pod względem dopuszczalnego poziomu hałasu w środowisku klasyfikuje się teren MNW-U jako \nprzeznaczony pod tereny zabudowy mieszkaniowo-usługowej, \nc) zakazuje się lokalizowania przedsięwzięć, które zgodnie z przepisami odrębnymi, zostały \nzakwalifikowane do przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko, za \nwyjątkiem inwestycji celu publicznego, w tym także w zakresie łączności publicznej, \nd) ustala się zakaz lokalizacji zakładów o zwiększonym lub dużym ryzyku wystąpienia poważnych awarii, \nzgodnie z przepisami odrębnymi z zakresu ochrony środowiska oraz zakaz składowania \ni magazynowania substancji niebezpiecznych, \ne) zakazuje się odprowadzania ścieków do gleby i wód, a także zakazuje się odprowadzania wód \nopadowych, roztopowych, drenażowych i odwodnieniowych do kanalizacji sanitarnej, \nf) w miejscach wskazanych na rysunku planu ustala się nakaz realizacji zieleni izolacyjnej roślinnością \nkrzewiastą i drzewiastą, \ng) wskazuje",
  "ód, a także zakazuje się odprowadzania wód \nopadowych, roztopowych, drenażowych i odwodnieniowych do kanalizacji sanitarnej, \nf) w miejscach wskazanych na rysunku planu ustala się nakaz realizacji zieleni izolacyjnej roślinnością \nkrzewiastą i drzewiastą, \ng) wskazuje się, że cały obszar planu znajduje się w granicach Głównych Zbiorników Wód Podziemnych \nNr 215 „Subniecka Warszawska” i Nr 2151 „Subniecka Warszawska (część centralna)”; \n6) zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu: \na) ustala się: Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 53\n- minimalną nadziemną intensywność zabudowy: 0,01, \n- maksymalną nadziemną intensywność zabudowy: 0,7, \n- minimalny udział powierzchni biologicznie czynnej: 30%, \n- maksymalny udział powierzchni zabudowy: 50%, \nb) ustala się maksymalną wysokość zabudowy na 11 m, w tym: \n- maksymalną wysokość budynków mieszkalnych i usługowych na 11 m, \n- maksymalną wysokość budynków gospodarczych i garaży na 6,5 m, \nc) dopuszcza się posadowienie budynków do jednej kondygnacji podziemnej, \nd) ustala się dachy: dla budynków mieszkalnych dwuspadowe lub wielospadowe o nachyleniu połaci od 12o \ndo 45o, dla budynków usługowych, gospodarczych i garaży płaskie o nachyleniu połaci do 12o oraz \ndwuspadowe lub wielosp",
  " budynków do jednej kondygnacji podziemnej, \nd) ustala się dachy: dla budynków mieszkalnych dwuspadowe lub wielospadowe o nachyleniu połaci od 12o \ndo 45o, dla budynków usługowych, gospodarczych i garaży płaskie o nachyleniu połaci do 12o oraz \ndwuspadowe lub wielospadowe o nachyleniu połaci od 12o do 45o, \ne) ustala się minimalną powierzchnię nowo wydzielonych działek budowlanych – 700 m2, \nf) na działce budowlanej ustala się urządzenie miejsc do parkowania, sytuowanych na terenie lub w garażu, \nw liczbie co najmniej: \n- 2 miejsca do parkowania na lokal mieszkalny, \n- 3 miejsca do parkowania/100 m2 powierzchni użytkowej usług, nie mniej niż 2 miejsca do parkowania \nna lokal usługowy, \n- 1 stanowisko dla pojazdów zaopatrzonych w kartę parkingową, jeżeli ogólna liczba stanowisk wynosi \nwięcej niż 5; \n7) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie \ndostępnych oraz granic przyległych nieruchomości: nakazuje się sytuowanie nowej zabudowy \nz uwzględnieniem wyznaczonych na rysunku planu linii zabudowy, \n8) kolorystyka obiektów budowlanych oraz pokrycie dachów: \na) nakazuje się utrzymanie stonowanej kolorystyki elewacji budynków na działce budowlanej: nakazuje się \nstosowanie odcieni elewacji spośród kolorów: białego, szarego, beżowego, kremowego, żółtego, \nbrązowego oraz dachów spośród kolorów: grafit",
  "cie dachów: \na) nakazuje się utrzymanie stonowanej kolorystyki elewacji budynków na działce budowlanej: nakazuje się \nstosowanie odcieni elewacji spośród kolorów: białego, szarego, beżowego, kremowego, żółtego, \nbrązowego oraz dachów spośród kolorów: grafitowego, brązowego, i czerwonego; dopuszcza się \nstosowanie odcieni elewacji spoza wyznaczonych kolorów i przedziałów wyłącznie na fragmentach ścian \nbudynku nie przekraczających 10% powierzchni danej elewacji, \nb) ustalenia lit. a nie dotyczą materiałów elewacyjnych i pokryć dachowych w kolorach dla nich \nnaturalnych, w szczególności aluminium, miedzi, stali nierdzewnej, szkła, drewna, betonu, ceramiki, \nkamienia; \n9) szczegółowe zasady i warunki scalania i podziału nieruchomości: \na) ustala się minimalną powierzchnię działki – 700 m2, \nb) ustala się minimalną szerokość frontu działki – 16 m, \nc) ustala się kąt położenia granic działki w stosunku do pasa drogowego w zakresie 60o-120o, \nd) zasady ustalone w lit. a, b i c nie dotyczą działek wydzielanych pod infrastrukturę techniczną, \ne) nie określa się granic obszarów wymagających przeprowadzenia scaleń i podziałów nieruchomości; \n10) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy: \na) w zakresie wysokości obiektów budowlanych obowiązują przepisy odrębne z zakresu prawa lotnic",
  "la się granic obszarów wymagających przeprowadzenia scaleń i podziałów nieruchomości; \n10) szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu w tym zakaz \nzabudowy: \na) w zakresie wysokości obiektów budowlanych obowiązują przepisy odrębne z zakresu prawa lotniczego, \nb) zakazuje się realizacji usług z zakresu gospodarowania odpadami, złomowisk, składów materiałów \nbudowlanych i opału, magazynów i usług handlu hurtowego, a także innych usług uciążliwych \nakustycznie (w szczególności myjni i warsztatów samochodowych, usług wulkanizacyjnych itp.); Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 53\n11) zasady modernizacji, rozbudowy i budowy systemów komunikacji:ustala się bezpośrednią obsługę \nkomunikacyjną od drogi oznaczonej informacyjnie na rysunku planu symbolem 13.KDD – ul. Partyzantów \n– poza obszarem planu; \n12) zasady modernizacji, rozbudowy i budowy infrastruktury technicznej: \na) w zakresie zaopatrzenia w wodę: \n- ustala się zaopatrzenie w wodę do celów bytowych, gospodarczych i na cele przeciwpożarowe z sieci \nwodociągowej o średnicy nie mniejszej niż 80 mm, \n- obowiązuje nakaz uwzględnienia zaopatrzenia w wodę do celów przeciwpożarowych zgodnie \nz przepisami odrębnym z dopuszczeniem stosowania zbiorników przeciwpożarowych, \nb) w zakresie odprowadzenia ścieków: ustala się odprowadzenie ś",
  "nicy nie mniejszej niż 80 mm, \n- obowiązuje nakaz uwzględnienia zaopatrzenia w wodę do celów przeciwpożarowych zgodnie \nz przepisami odrębnym z dopuszczeniem stosowania zbiorników przeciwpożarowych, \nb) w zakresie odprowadzenia ścieków: ustala się odprowadzenie ścieków z obszaru planu przy pomocy \nsieci kanalizacji sanitarnej, przewodami o średnicy nie mniejszej niż 63 mm dla kanalizacji ciśnieniowej \ni 150 mm dla kanalizacji grawitacyjnej, z odprowadzeniem ścieków do oczyszczalni poza obszarem \nplanu, \nc) w zakresie odprowadzenia wód opadowych i roztopowych: \n- ustala się odprowadzanie wód opadowych i roztopowych na teren nieutwardzony (do ziemi) \nw granicach działki budowlanej, przy czym dopuszcza się możliwość realizacji innych form \nzagospodarowania wód opadowych i roztopowych w miejscu ich powstawania, chyba że przepisy \nodrębne stanowią inaczej; dopuszcza się budowę systemów magazynowania wody opadowej na \ndziałkach budowlanych w celu wykorzystania jej do celów gospodarczych, w tym podlewania, \n- zakazuje się odprowadzania wód opadowych, roztopowych, drenażowych i odwodnieniowych do sieci \nkanalizacji sanitarnej oraz na pasy drogowe, \nd) w zakresie zasilania w energię elektryczną: \n- zaopatrzenie w energię elektryczną z sieci elektroenergetycznej niskiego i średniego napięcia, \nz istniejących i projektowanych stacji transformatorowych w obszarze planu lub poza obszarem planu, \n-",
  "alizacji sanitarnej oraz na pasy drogowe, \nd) w zakresie zasilania w energię elektryczną: \n- zaopatrzenie w energię elektryczną z sieci elektroenergetycznej niskiego i średniego napięcia, \nz istniejących i projektowanych stacji transformatorowych w obszarze planu lub poza obszarem planu, \n- dopuszcza się na potrzeby produkcji energii elektrycznej stosowanie generatorów prądu, urządzeń \nwytwarzających energię ze źródeł wykorzystujących w procesie przetwarzania energię \npromieniowania słonecznego oraz urządzeń kogeneracji, \n- dopuszcza się zasilanie w energię elektryczną przy pomocy urządzeń wytwarzających energię ze \nźródeł wykorzystujących w procesie przetwarzania energię wiatru pod warunkiem, że urządzenia te \nbędą wbudowane w połać dachową budynku, zakazuje się lokalizacji elektrowni wiatrowych \nw rozumieniu przepisów odrębnych z zakresu elektrowni wiatrowych, \ne) w zakresie zasilania w gaz przewodowy ustala się zaopatrzenie w gaz z istniejącej i projektowanej sieci \ngazowej przewodami o średnicy co najmniej 32 mm, zgodnie z przepisami odrębnymi, \nf) w zakresie zaopatrzenia w ciepło ustala się zaopatrzenie w energię cieplną z indywidualnych źródeł, \nktórych stosowanie jest zgodne z przepisami odrębnymi z zakresu ochrony środowiska, \ng) w zakresie zaopatrzenia w łącza telekomunikacyjne ustal się obsługę w zakresie telekomunikacji \nz wykorzystaniem istniejącej i projektowanej sieci telekomunikacji prz",
  " z indywidualnych źródeł, \nktórych stosowanie jest zgodne z przepisami odrębnymi z zakresu ochrony środowiska, \ng) w zakresie zaopatrzenia w łącza telekomunikacyjne ustal się obsługę w zakresie telekomunikacji \nz wykorzystaniem istniejącej i projektowanej sieci telekomunikacji przewodowej (poprzez jej \nsukcesywną rozbudowę w miarę potrzeb) i bezprzewodowej, \nh) w zakresie gospodarki odpadami ustala się prowadzenie gospodarki odpadami zgodnie z przepisami \nodrębnymi; \n13) sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenu:do czasu \nrealizacji przeznaczenia podstawowego i uzupełniającego dopuszcza się zachowanie dotychczasowego \nsposobu zagospodarowania i użytkowania terenu; \n14) stawki procentowe stanowiące podstawę do określenia opłaty, o której mowa, \nw art. 36 ust. 4 ustawy: określa się stawkę procentową w wysokości 15%. Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 53\nRozdział 4. \nPrzepisy przejściowe i końcowe \n§ 8. Z dniem wejścia w życie niniejszego planu, na obszarze planu tracą moc obowiązującą ustalenia \nMiejscowego planu zagospodarowania przestrzennego dla terenów położonych we wsi Nowe Grocholice – \nczęść I i część II, w Gminie Raszyn przyjętego uchwałą Nr XXXVI/622/04 Rady Gminy Raszyn z dnia \n21 października 2004 r. opub",
  "zującą ustalenia \nMiejscowego planu zagospodarowania przestrzennego dla terenów położonych we wsi Nowe Grocholice – \nczęść I i część II, w Gminie Raszyn przyjętego uchwałą Nr XXXVI/622/04 Rady Gminy Raszyn z dnia \n21 października 2004 r. opublikowaną w Dzienniku Urzędowym Województwa Mazowieckiego z dnia \n18 grudnia 2004 r. Nr 310 poz. 10081. \n§ 9. Wykonanie uchwały powierza się Wójtowi Gminy Raszyn. \n§ 10. 1. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego. \n2. Uchwała podlega publikacji na stronie internetowej Biuletynu Informacji Publicznej gminy Raszyn. \n   \nPrzewodniczący Rady Gminy Raszyn \n \n \nJarosław Aranowski \n Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 53\n999\n9\n9\n9\n9\n9ØØØ\n!(!(!(!(\n!(!(!(\n\u0000M\u0000N\u0000W\u0000-\u0000U\nul. Partyzantów\n13.KDD40\n613,8\n13,2\u0000M\u0000I\u0000E\u0000J\u0000S\u0000C\u0000O\u0000W\u0000Y\u0000 \u0000P\u0000L\u0000A\u0000N\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000N\u0000E\u0000G\u0000O\u0000 \u0000C\u0000Z\u0001\u0018\u0001Z\u0000C\u0000I\u0000 \u0000T\u0000E\u0000R\u0000E\u0000N\u0000Ó\u0000W\u0000 \u0000P\u0000O\u0001A\u0000O",
  "\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000N\u0000E\u0000G\u0000O\u0000 \u0000C\u0000Z\u0001\u0018\u0001Z\u0000C\u0000I\u0000 \u0000T\u0000E\u0000R\u0000E\u0000N\u0000Ó\u0000W\u0000 \u0000P\u0000O\u0001A\u0000O\u0001{\u0000O\u0000N\u0000Y\u0000C\u0000H\u0000 \n\u0000W\u0000E\u0000 \u0000W\u0000S\u0000I\u0000 \u0000N\u0000O\u0000W\u0000E\u0000 \u0000G\u0000R\u0000O\u0000C\u0000H\u0000O\u0000L\u0000I\u0000C\u0000E\u0000 \u0000W\u0000 \u0000G\u0000M\u0000I\u0000N\u0000I\u0000E\u0000 \u0000R\u0000A\u0000S\u0000Z\u0000Y\u0000N\u0000 \u0000-\u0000 \u0000R\u0000E\u0000J\u0000O\u0000N\u0000 \u0000U\u0000L\u0000.\u0000 \u0000P\u0000A\u0000R\u0000T\u0000Y\u0000Z\u0000A\u0000N\u0000T\u0000Ó\u0000W\n\u0000R\u0000Y\u0000S\u0000U\u0000N\u0000E\u0000K\u0000 \u0000P\u0000L\u0000A\u0000N\u0000U\n\u0000S\u0000K\u0000A\u0000L\u0000A\u0000 \u00001\u0000:\u00001\u00000\u00000\u00000\n\u00000 \u00001\u00000 \u00002\u00000 \u00003\u00000 \u00004\u00000 \u00005\u00000\u0000M\u0000e\u0000t\u0000e\u0000r\u0000ó\u0000w¹\u0000W\u0000Y\u0000R\u0000Y\u0000S\u0000 \u0000Z\u0000 \u0000R\u0000Y\u0000S\u0000U\u0000N\u0000K\u0000U\u0000 \u0000S\u0000T\u0000U\u0000D\u0000I\u0000U\u0000M\u0000 \u0000U\u0000W\u0000A\u0000R\u0000U\u0000N\u0000K\u0000O\u0000W\u0000A\u0001C\u0000 \u0000I\u0000 \u0000K\u0000I\u0000E\u0000R\u0000U\u0000N\u0000K\u0000Ó\u0000W\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \n\u0000P\u0000R\u0000Z\u0000E\u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000N\u0000E\u0000G\u0000O\u0000 \u0000G\u0000M\u0000I\u0000",
  "A\u0001C\u0000 \u0000I\u0000 \u0000K\u0000I\u0000E\u0000R\u0000U\u0000N\u0000K\u0000Ó\u0000W\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\u0000 \n\u0000P\u0000R\u0000Z\u0000E\u0000S\u0000T\u0000R\u0000Z\u0000E\u0000N\u0000N\u0000E\u0000G\u0000O\u0000 \u0000G\u0000M\u0000I\u0000N\u0000Y\u0000 \u0000R\u0000A\u0000S\u0000Z\u0000Y\u0000N\n\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000E\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000U\u0000 \u0000O\u0000B\u0000J\u0001\u0018\u0000T\u0000E\u0000G\u0000O\u0000 \u0000P\u0000L\u0000A\u0000N\u0000E\u0000M\u0000 \u0000M\u0000I\u0000E\u0000J\u0000S\u0000C\u0000O\u0000W\u0000Y\u0000M\n\u0000G\u0000r\u0000a\u0000n\u0000i\u0000c\u0000e\u0000 \u0000g\u0000m\u0000i\u0000n\u0000y\n\u0000T\u0000E\u0000R\u0000E\u0000N\u0000Y\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000O\u0000N\u0000E\u0000 \u0000D\u0000O\u0000 \u0000Z\u0000A\u0000B\u0000U\u0000D\u0000O\u0000W\u0000Y\u0000 \u0000I\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\n\u0000T\u0000e\u0000r\u0000e\u0000n\u0000y\u0000 \u0000z\u0000a\u0000b\u0000u\u0000d\u0000o\u0000w\u0000y\u0000 \u0000m\u0000i\u0000e\u0000s\u0000z\u0000k\u0000a\u0000n\u0000i\u0000o\u0000w\u0000e\u0000j\u0000 \u0000j\u0000e\u0000d\u0000n\u0000o\u0000r\u0000o\u0000d\u0000z\u0000i\u0000n\u0000n\u0000e\u0000j\u0000 \u0000i\u0000 \u0000u\u0000s\u0001B\u0000u\u0000g\u0000,\u0000 \u0000w\u0000 \u0000t\u0000y\u0000m\u0000 \u0000u\u0000s\u0001B\u0000u\u0000g\u0000 \u0000p\u0000u\u0000b\u0000l\u0000i\u0000c\u0000z\u0000n\u0000y\u0000c\u0000h\u0000,\n\u0000w\u0000 \u0000g\u0000r\u0000a\u0000n\u0000",
  "o\u0000r\u0000o\u0000d\u0000z\u0000i\u0000n\u0000n\u0000e\u0000j\u0000 \u0000i\u0000 \u0000u\u0000s\u0001B\u0000u\u0000g\u0000,\u0000 \u0000w\u0000 \u0000t\u0000y\u0000m\u0000 \u0000u\u0000s\u0001B\u0000u\u0000g\u0000 \u0000p\u0000u\u0000b\u0000l\u0000i\u0000c\u0000z\u0000n\u0000y\u0000c\u0000h\u0000,\n\u0000w\u0000 \u0000g\u0000r\u0000a\u0000n\u0000i\u0000c\u0000a\u0000c\u0000h\u0000 \u0000w\u0000s\u0000i\u0000 \u0000R\u0000a\u0000s\u0000z\u0000y\u0000n\u0000,\u0000 \u0000R\u0000y\u0000b\u0000i\u0000e\u0000,\u0000 \u0000N\u0000o\u0000w\u0000e\u0000 \u0000G\u0000r\u0000o\u0000c\u0000h\u0000o\u0000l\u0000i\u0000c\u0000e\n\u0000T\u0000e\u0000r\u0000e\u0000n\u0000y\u0000 \u0000d\u0000r\u0000ó\u0000g\u0000 \u0000p\u0000u\u0000b\u0000l\u0000i\u0000c\u0000z\u0000n\u0000y\u0000c\u0000h\u0000M\u00002\n\u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000Y\u0000 \u0000P\u0000R\u0000O\u0000B\u0000L\u0000E\u0000M\u0000O\u0000W\u0000E\u0000,\u0000 \u0000Z\u0000A\u0000G\u0000R\u0000O\u0001{\u0000E\u0000N\u0000I\u0000A\n\u0000Z\u0000a\u0000s\u0000i\u0001\u0019\u0000g\u0000i\u0000 \u0000o\u0000d\u0000d\u0000z\u0000i\u0000a\u0001B\u0000y\u0000w\u0000a\u0000n\u0000i\u0000a\u0000 \u0000u\u0000c\u0000i\u0001\u0005\u0001|\u0000l\u0000i\u0000w\u0000o\u0001[\u0000c\u0000i!!\n\u0000E\u0000k\u0000s\u0000p\u0000r\u0000e\u0000s\u0000o\u0000w\u0000e\u0000L\u0000o\u0000k\u0000a\u0000l\u0000n\u0000e\u0000K\u0000O\u0000M\u0000U\u0000N\u0000I\u0000K\u0000A\u0000C\u0000J\u0000A\n\u0000I\u0000s\u0000t\u0000n\u0000i\u0000e\u0000j\u0001\u0005\u0000c\u0000y\u0000 \u0000u\u0000k\u0001B\u0000a\u0000d\u0000 \u0000d\u0000r\u0000o\u0000g\u0000o\u0000w\u0000y\n\u0000P\u0000r\u0000o\u0000j\u0000e\u0000k\u0000t\u0000o\u0000w\u0000a\u0000n\u0000y\u0000 \u0000u\u0000k\u0001B\u0000",
  "M\u0000U\u0000N\u0000I\u0000K\u0000A\u0000C\u0000J\u0000A\n\u0000I\u0000s\u0000t\u0000n\u0000i\u0000e\u0000j\u0001\u0005\u0000c\u0000y\u0000 \u0000u\u0000k\u0001B\u0000a\u0000d\u0000 \u0000d\u0000r\u0000o\u0000g\u0000o\u0000w\u0000y\n\u0000P\u0000r\u0000o\u0000j\u0000e\u0000k\u0000t\u0000o\u0000w\u0000a\u0000n\u0000y\u0000 \u0000u\u0000k\u0001B\u0000a\u0000d\u0000 \u0000d\u0000r\u0000o\u0000g\u0000o\u0000w\u0000y\n\u0000S\u0000L\n\u0000T\u0000E\u0000R\u0000E\u0000N\u0000 \u0000Z\u0000A\u0000B\u0000U\u0000D\u0000O\u0000W\u0000Y\u0000 \u0000M\u0000I\u0000E\u0000S\u0000Z\u0000K\u0000A\u0000N\u0000I\u0000O\u0000W\u0000E\u0000J\u0000 \u0000J\u0000E\u0000D\u0000N\u0000O\u0000R\u0000O\u0000D\u0000Z\u0000I\u0000N\u0000N\u0000E\u0000J\u0000 \n\u0000W\u0000O\u0000L\u0000N\u0000O\u0000S\u0000T\u0000O\u0000J\u0001\u0004\u0000C\u0000E\u0000J\u0000 \u0000L\u0000U\u0000B\u0000 \u0000U\u0000S\u0001A\u0000U\u0000G\u0000M\u0000N\u0000W\u0000-\u0000U\u0000P\u0000R\u0000Z\u0000E\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000E\u0000 \u0000T\u0000E\u0000R\u0000E\u0000N\u0000Ó\u0000W\n\u0000O\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000E\u0000 \u0000D\u0000R\u0000O\u0000G\u0000I\u0000 \u0000P\u0000O\u0000Z\u0000A\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000E\u0000M\u0000 \u0000P\u0000L\u0000A\u0000N\u0000U 13.KDD\u0000I\u0000N\u0000F\u0000O\u0000R\u0000M\u0000A\u0000C\u0000J\u0000E\u0000L\u0000E\u0000G\u0000E\u0000N\u0000D\u0000A\n\u0000W\u0000Y\u0000M\u0000I\u0000A\u0000R\u0000Y\u0000 \u0000W\u0000 \u0000M\u0000E\u0000T\u0000R\u0000A\u0000C\u0000H\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000E\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000U\u0000 \u0000O\u0000B\u0000J\u0001\u0018\u0000T\u0000",
  "\u0000A\u0000C\u0000J\u0000E\u0000L\u0000E\u0000G\u0000E\u0000N\u0000D\u0000A\n\u0000W\u0000Y\u0000M\u0000I\u0000A\u0000R\u0000Y\u0000 \u0000W\u0000 \u0000M\u0000E\u0000T\u0000R\u0000A\u0000C\u0000H\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000E\u0000 \u0000O\u0000B\u0000S\u0000Z\u0000A\u0000R\u0000U\u0000 \u0000O\u0000B\u0000J\u0001\u0018\u0000T\u0000E\u0000G\u0000O\u0000 \u0000P\u0000L\u0000A\u0000N\u0000E\u0000M9912\u0000O\u0000B\u0000O\u0000W\u0000I\u0001\u0004\u0000Z\u0000U\u0000J\u0001\u0004\u0000C\u0000E\u0000 \u0000U\u0000S\u0000T\u0000A\u0000L\u0000E\u0000N\u0000I\u0000A\u0000 \u0000P\u0000L\u0000A\u0000N\u0000U\n\u0000L\u0000I\u0000N\u0000I\u0000E\u0000 \u0000R\u0000O\u0000Z\u0000G\u0000R\u0000A\u0000N\u0000I\u0000C\u0000Z\u0000A\u0000J\u0001\u0004\u0000C\u0000E\u0000 \u0000T\u0000E\u0000R\u0000E\u0000N\u0000Y\u0000 \u0000O\u0000 \u0000R\u0000Ó\u0001{\u0000N\u0000Y\u0000M\u0000 \u0000P\u0000R\u0000Z\u0000E\u0000Z\u0000N\u0000A\u0000C\u0000Z\u0000E\u0000N\u0000I\u0000U\u0000 \n\u0000L\u0000U\u0000B\u0000 \u0000R\u0000Ó\u0001{\u0000N\u0000Y\u0000C\u0000H\u0000 \u0000Z\u0000A\u0000S\u0000A\u0000D\u0000A\u0000C\u0000H\u0000 \u0000Z\u0000A\u0000G\u0000O\u0000S\u0000P\u0000O\u0000D\u0000A\u0000R\u0000O\u0000W\u0000A\u0000N\u0000I\u0000A\n\u0000N\u0000I\u0000E\u0000P\u0000R\u0000Z\u0000E\u0000K\u0000R\u0000A\u0000C\u0000Z\u0000A\u0000L\u0000N\u0000E\u0000 \u0000L\u0000I\u0000N\u0000I\u0000E\u0000 \u0000Z\u0000A\u0000B\u0000U\u0000D\u0000O\u0000W\u0000Y Ø\n\u0000Z\u0000I\u0000E\u0000L\u0000E\u0001C\u0000 \u0000I\u0000Z\u0000O\u0000L\u0000A\u0000C\u0000Y\u0000J\u0000N\u0000A !(!(!(\u0000Z\u0000A\u0001A\u0001\u0004\u0000C\u0000Z\u0000N\u0000I\u0000K\u0000 \u0000N\u0000R\u0000 \u00001\n\u0000D\u0000O\u0000 \u0000U\u0000C\u0000H\u0000",
  "E\u0000 \u0000Z\u0000A\u0000B\u0000U\u0000D\u0000O\u0000W\u0000Y Ø\n\u0000Z\u0000I\u0000E\u0000L\u0000E\u0001C\u0000 \u0000I\u0000Z\u0000O\u0000L\u0000A\u0000C\u0000Y\u0000J\u0000N\u0000A !(!(!(\u0000Z\u0000A\u0001A\u0001\u0004\u0000C\u0000Z\u0000N\u0000I\u0000K\u0000 \u0000N\u0000R\u0000 \u00001\n\u0000D\u0000O\u0000 \u0000U\u0000C\u0000H\u0000W\u0000A\u0001A\u0000Y\u0000 \u0000N\u0000R\u0000 \u0000X\u0000I\u0000I\u0000/\u00008\u00004\u0000/\u00002\u00000\u00002\u00004\n\u0000R\u0000A\u0000D\u0000Y\u0000 \u0000G\u0000M\u0000I\u0000N\u0000Y\u0000 \u0000R\u0000A\u0000S\u0000Z\u0000Y\u0000N\n\u0000Z\u0000 \u0000D\u0000N\u0000I\u0000A\u0000 \u00002\u00008\u0000 \u0000L\u0000I\u0000S\u0000T\u0000O\u0000P\u0000A\u0000D\u0000A\u0000 \u00002\u00000\u00002\u00004\u0000 \u0000R\u0000.\n \nDziennik Urzędowy Województwa Mazowieckiego\n– 7 –\nPoz. 53\n_____________________________________________________________________________________________________________________________________________________________________\nZałącznik Nr 2 \ndo uchwały Nr XII/84/2024  \nRady Gminy Raszyn  \nz dnia  28 listopada 2024 r.   \n \n \nSposób realizacji, inwestycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy, oraz zasady ich finansowania zapisanych w miejscowym planie  \nzagospodarowani a przestrzennego części terenów położonych we wsi Nowe Grocholice w \nGminie Raszyn – rejon ul. Partyzantów  \n \nNa podstawie art. 20 ustawy z dnia 27 marca, 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym ( Dz. U. z 20 24 r. poz. 1130 ) okreś la się następujący sposób realizacji oraz \nzasady finansowania inwestycji",
  "minie Raszyn – rejon ul. Partyzantów  \n \nNa podstawie art. 20 ustawy z dnia 27 marca, 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym ( Dz. U. z 20 24 r. poz. 1130 ) okreś la się następujący sposób realizacji oraz \nzasady finansowania inwestycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy: zapisanych w miejscowym planie zagospodarowania przestrzennego części \nterenów położonych we wsi Nowe Grocho lice w Gminie Ra szyn – rejon ul. Partyzantów . \n \n§ 1. \n1. Inwestycje z zakresu infrastruktury technicznej służące zaspokojeniu zbiorowych potrzeb \nmieszkańców stanowią - zgodnie z art. 7 ust. 1 ustawy z dnia 8 marca 1990 r. \no samorządzie gminnym ( Dz. U. z 20 24 r. poz. 1465  z późn. zm. ) - zadania własne gminy.  \n \n2. Inwestycje z zakresu infrastruktury technicznej zapisane w niniejszym planie obejmują \ninwestycje realizowane samodzielnie przez Gminę, zlokalizowane w obszarze planu lub \npoza nim w liniach rozgraniczającymi dróg gminnych.  \n \n§ 2. \nInwestycje z zakresu infrastruktury technicznej należące do zadań własnych gminy \nw odniesieniu do niniejszego planu to:  \n1) utrzymanie sieci wodociągowej, kanalizacyjnej i budowa przyłączy do obiektów celu \npublicznego  \n2) przebudowa lub utrzym anie oświetlenia i zieleni",
  " zakresu infrastruktury technicznej należące do zadań własnych gminy \nw odniesieniu do niniejszego planu to:  \n1) utrzymanie sieci wodociągowej, kanalizacyjnej i budowa przyłączy do obiektów celu \npublicznego  \n2) przebudowa lub utrzym anie oświetlenia i zieleni znajdujących się na terenie objętym \nniniejszą uchwałą;  \n3) planowanie i organizacja zaopatrzenia w ciepło, energię elektryczną i paliwa gazowe.  \n \n§ 3. \nOpis sposobu realizacji inwestycji wskazanych w § 2:  \n1) realizacja inwestycji przebieg ać będzie zgodni e z obowiązującymi przepisami w tym \nm.in. ustawą Prawo budowlane, ustawą Prawo zamówień publicznych, o samorządzie \ngminnym, oraz przepisami w zakresie gospodarki komunalnej i ochrony środowiska,  \n2) sposób realizacji inwestycji określonych w § 2 może ulegać modyfikacji wraz \nz dokonującym się postępem techniczno -technologicznym, zgodnie z zasadą \nstosowania najlepszej dostępnej techniki (określonej w art. 3 pkt. 10 ustawy z dnia 27 \nkwietnia 2001 r. Praw o ochrony środowiska (Dz. U. z 20 24 r. poz. 1222 ), o ile nie \nstanowi naruszenia ustaleń planu,  \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub \nciepła realizowane będą w sposób określony w art. 7 ustawy Prawo energety czne Dziennik Urzędowy Województ",
  "24 r. poz. 1222 ), o ile nie \nstanowi naruszenia ustaleń planu,  \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub \nciepła realizowane będą w sposób określony w art. 7 ustawy Prawo energety czne Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 53\nz dnia 10 kwietnia 1997 r. (Dz. U. z 20 24 r. poz. 266 z późn. zm.),  \n4) realizacja i finansowanie inwestycji z zakresu infrastruktury technicznej \nniewyszczególnionych w §2 odbywać się będzie na podstawie umów \nzainteresowanych stron.  \n \n§ 4. \n1. Finansowanie inw estycji z zakresu infrastruktury technicznej, które należą do zadań \nwłasnych gminy, ujętych w niniejszym planie podlega przepisom ustawy z dnia 27 \nsierpnia 2009 r. o finansach publicznych (Dz. U. z 20 24 r. poz. 1530  z późn. zm. ).  \n \n2. Wydatki majątkowe gminy,  wydatki inwestycyjne finansowane z budżetu gminy uchwala \nRada Gminy w uchwale budżetowej.  \n \n3. Inwestycje, których okres realizacji przekracza jeden rok budżetowy ujmowane są \nw wieloletniej prognozie finansowej na lata 2022-2030 . \n \n§ 5. \n1. Zadania z zakresu rozbu dowy lub przebudowy sieci wodociągowej i kanalizacji \nfinansowane będą na podstawie art. 15 ust. 1 ustawy o zbiorowym zaopatrzeniu w wodę \n",
  "żetowy ujmowane są \nw wieloletniej prognozie finansowej na lata 2022-2030 . \n \n§ 5. \n1. Zadania z zakresu rozbu dowy lub przebudowy sieci wodociągowej i kanalizacji \nfinansowane będą na podstawie art. 15 ust. 1 ustawy o zbiorowym zaopatrzeniu w wodę \ni zbiorowym odprowadzaniu ścieków z dnia 7 czerwca 2001 r. (Dz. U. z  2024 r. poz. 757 ) \nw oparciu o wieloletnie plany in westycyjne.  \n \n2. Zadania z zakresu budowy sieci energetycznych i gazowych finansowane będą na \npodstawie przepisów Prawo energetyczne z dnia 10 kwietnia 1997 r. (Dz. U. z 2024 r. poz. \n266 z późn. zm.).  \n Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 53\n \nZałącznik Nr 3 do uchwały Nr XII/84/2024 \nRady Gminy Raszyn  \nz dnia 28 listopada 2024 r. \nZalacznik3.gml  \nDane przestrzenne, o których mowa w art. 67a ust. 3 i 5 ustawy z dnia 27 marca 2003 r. o planowaniu \ni zagospodarowaniu przestrzennym (j.t. Dz.U. z 2022 r. poz. 503 z późn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 53",
  "źn. zm.) ujawnione zostaną po \nkliknięciu w ikonę Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 53"
]