[
  "UCHWAŁA NR VII/44/20 15 \nRADY GMINY MICHAŁOWI CE \nz dnia 12 maja 2015 r.  \nw sprawie miejscowego planu zagospodarowania przestrzennego Gminy Michałowice  \nobszaru „Kamelskiego” na terenie obrębu geodezyjnego Nowa Wieś  \nNa podstawie art.  18 ust. 2 pkt 5  ustawy z dnia 8  marca 1990  r. o samorządzie gminnym  (Dz. U. z 2013  r. \npoz. 594  ze zmianami) i  art. 20 ust. 1 ustawy z  dnia 27  marca 2003  r. o planowaniu i  zagospodarowaniu \nprzestrzennym (Dz.  U. z 2015  r. poz. 199), w  wykonaniu uchwały Nr  XXXIII/295/2013 Rady Gmin y \nMichałowice z  dnia 5  listopada 2013  r. w  sprawie przystąpienia do sporządzania miejscowego planu \nzagospodarowania przestrzennego Gminy Michałowice obszaru „Kamelskiego” na terenie obrębu \ngeodezyjnego Nowa Wieś oraz po stwierdzeniu, że nie  narusza on usta leń Studium uwarunkowań i  kierunków \nzagospodarowania przestrzennego Gminy Michałowice zatwierdzonego uchwałą nr V/26/2011 Rady Gminy \nMichałowice z  dnia 28  marca 2011  r., Rada Gminy Michałowice uchwala, co następuje:  \n§ 1. 1. Uchwala się miejscowy plan zagos podarowania przestrzennego Gminy Michałowice obszaru \n„Kamelskiego” na terenie obrębu geodezyjnego „Nowa Wieś” zw",
  "y \nMichałowice z  dnia 28  marca 2011  r., Rada Gminy Michałowice uchwala, co następuje:  \n§ 1. 1. Uchwala się miejscowy plan zagos podarowania przestrzennego Gminy Michałowice obszaru \n„Kamelskiego” na terenie obrębu geodezyjnego „Nowa Wieś” zwany dalej „planem”.  \n2. Integralnymi częściami uchwały są:  \n1) załącznik Nr 1  – część graficzna planu w  skali 1:1000, zwana dalej „rysunkiem planu ”, \n2) załącznik Nr 2  – rozstrzygnięcie Rady Gminy Michałowice o  sposobie rozpatrzenia uwag do projektu \nplanu,  \n3) załącznik Nr 3  – rozstrzygnięcie Rady Gminy Michałowice o  sposobie realizacji, zapisanych w  planie \ninwestycji z  zakresu infrastruktury technicz nej, które należą do zadań własnych gminy oraz zasadach ich \nfinansowania, zgodnie z  przepisami o  finansach publicznych.  \n3. Granice obszaru objętego planem określone są na rysunku planu.  \n§ 2. Ilekroć w  uchwale jest mowa o:  \n1) budynku gospodarczo -garażowym – należy przez to rozumieć budynek gospodarczy z  wydzieloną \nprzestrzenią do celów garażowania pojazdów samochodowych;  \n2) działce – należy przez to rozumieć działkę budowlaną w  rozumieniu ustawy o  planowaniu \ni zagospodarowaniu przestrzennym;  \n3) nieprzekracza lnej linii zabudowy – należy przez to rozumieć linię ogr",
  "oną \nprzestrzenią do celów garażowania pojazdów samochodowych;  \n2) działce – należy przez to rozumieć działkę budowlaną w  rozumieniu ustawy o  planowaniu \ni zagospodarowaniu przestrzennym;  \n3) nieprzekracza lnej linii zabudowy – należy przez to rozumieć linię ograniczającą teren, na którym \ndopuszcza się usytuowanie budynków;  \n4) powierzchni całkowitej zabudowy – należy przez to rozumieć powierzchnię wszystkich kondygnacji \nnadziemnych mierzoną w  obrysie zewnętr znym wszystkich budynków zlokalizowanych na danej działce;  \n5) szyldzie – należy przez to rozumieć oznaczenie jednostki organizacyjnej lub  przedsiębiorcy, ich siedzib lub \nmiejsc wykonywania działalności;  \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 23 czerwca 2015 r.\nPoz. 5658\n6) tablicy informacyjnej – należy przez to rozumieć e lement systemu informacji gminnej, informacji \nturystycznej, przyrodniczej lub edukacji ekologicznej;  \n7) urządzeniu reklamowym – należy przez to rozumieć nośnik reklamowy trwale związany  \nz gruntem lub zamontowany na elewacji budynku lub na ogrodzeniu, w  tym nośnik  \nw postaci ekranu plazmowego lub typu LED, w  postaci podświetlanych kasetonów lub wyświetlanych \nruchomych obrazów, wraz z  elementami konstrukcyjnymi i  zamocowaniami, niebędący szyldem, tablicą \ninformacyjną lub znakiem w ",
  " lub na ogrodzeniu, w  tym nośnik  \nw postaci ekranu plazmowego lub typu LED, w  postaci podświetlanych kasetonów lub wyświetlanych \nruchomych obrazów, wraz z  elementami konstrukcyjnymi i  zamocowaniami, niebędący szyldem, tablicą \ninformacyjną lub znakiem w  rozumieniu przepisów o  znakac h i sygnałach drogowych;  \n8) usługach, obiektach i  urządzeniach nieuciążliwych – należy przez to rozumieć usługi, obiekty \ni urządzenia, których funkcjonowanie nie  jest uciążliwe dla środowiska i  otoczenia w  zakresie: hałasu, \nzanieczyszczenia powietrza, wód lub powierzchni ziemi, drgań, promieniowania lub nadmiernego ruchu \nciężarowego, jak również usługi, obiekty i  urządzenia, których uciążliwość mieści się w  granicach \nlokalizacji, bez konieczności tworzenia stref ograniczonego użytkowania, jak również usługi , obiekty \ni urządzenia, które nie  stwarzają zagrożenia zdrowia ludzi, nie  obniżają estetyki otoczenia i  nie pogarszają \njakości środowiska zamieszkania.  \n§ 3. Ustala się następujące przeznaczenie terenów:  \n1) teren zabudowy mieszkaniowej jednorodzinnej i  usługowej, oznaczony symbolem: MN/U ; \n2) tereny dróg publicznych klasy dojazdowej, oznaczone symbolami: 1KD -D, 2KD -D; \n3) teren drogi wewnętrznej, oznaczony symbolem: KDW . \n§ 4. W zakresie zasad ochrony i  ksz",
  "odzinnej i  usługowej, oznaczony symbolem: MN/U ; \n2) tereny dróg publicznych klasy dojazdowej, oznaczone symbolami: 1KD -D, 2KD -D; \n3) teren drogi wewnętrznej, oznaczony symbolem: KDW . \n§ 4. W zakresie zasad ochrony i  kształtowania ładu przestrzennego ustala się:  \n1) zakaz budowy ogrodzeń pełnych i  składających się z  przęseł wykonanych z  prefabrykatów betonowych od \nstrony dróg publicznych;  \n2) zakaz realizacji ogrodzeń od strony dróg publicznych o  wysokości większej niż 1,8 m od poziomu \npowierzchni terenu;  \n3) nakaz lokalizacj i zabudowy w  obszarze ograniczonym przez ustalone nieprzekraczalne linie zabudowy \nz uwzględnieniem zapisu pkt 5) lit. a  i b; \n4) dopuszczenie sytuowania zabudowy w  odległości 1,5 m od granicy z  sąsiednią działką budowlaną lub \nbezpośrednio przy tej granicy;  \n5) dla istniejących w  dniu uchwalenia planu budynków wychodzących poza linie zabudowy w  kierunku pasa \ndrogowego dopuszczenie:  \na) rozbudowy wyłącznie zgodnie z  określonymi na rysunku planu liniami zabudowy,  \nb) remontu, nadbudowy i  przebudowy w  obrysie istni ejącego budynku z  dopuszczeniem warstwy izolacji \ntermicznej, tynków lub okładzin zewnętrznych lub tylko tynków albo tylko okładzin zewnętrznych;  \n6) dopuszczenie lokalizacji na terenie MN/U urząd",
  "iami zabudowy,  \nb) remontu, nadbudowy i  przebudowy w  obrysie istni ejącego budynku z  dopuszczeniem warstwy izolacji \ntermicznej, tynków lub okładzin zewnętrznych lub tylko tynków albo tylko okładzin zewnętrznych;  \n6) dopuszczenie lokalizacji na terenie MN/U urządzeń reklamowych, szyldów i  tablic informacyjnych \no maksymalnej  łącznej powierzchni na jednej działce 5,0 m2, umieszczanych na elewacji budynku lub na \nogrodzeniu oraz wolnostojących o  wysokości do 3,5 m;  \n7) w zakresie umieszczania szyldów:  \na) zakaz lokalizacji szyldów z  wykorzystaniem ekranów plazmowych lub typu LED, podświetlanych \nkasetonów, wyświetlanych ruchomych obrazów,  \nb) nakaz lokalizacji szyldów w  części parterowej budynku, w  sposób nieprzesłaniający elementów i  detali \narchitektonicznych,  \nc) nakaz każdorazowego i  indywidualnego dostosowania kompozycji i  wielkoś ci szyldów umieszczanych \nna elewacjach frontowych budynków do kompozycji architektonicznej budynku;  \n8) dla funkcji usługowej lokalizowanej na terenie oznaczonym na rysunku planu symbolem: MN/U \ndopuszczenie wyłącznie lokalizacji usług, obiektów i  urządzeń n ieuciążliwych.  \n Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 5658\n§ 5. W zakresie zasad ochrony środowiska, przyrody i  krajobrazu kulturowego ustala się:  \n1) zakaz lokalizacji przedsięwzi",
  " lokalizacji usług, obiektów i  urządzeń n ieuciążliwych.  \n Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 5658\n§ 5. W zakresie zasad ochrony środowiska, przyrody i  krajobrazu kulturowego ustala się:  \n1) zakaz lokalizacji przedsięwzięć mogących zawsze oraz potencjalnie znacząco oddziaływać na środowisko, \nw rozumieniu przepisów odrębnych, z  wyłączeniem  inwestycji celu publicznego;  \n2) na terenie oznaczonym na rysunku planu symbolem: MN/U nakaz zachowania dopuszczalnych poziomów \nhałasu wymaganych dla terenów zabudowy mieszkaniowo -usługowej zgodnie z  przepisami odrębnymi,  \na w przypadku lokalizacji zabudow y mieszkaniowej jednorodzinnej na tychże terenach nakazuje się \nzachowanie dopuszczalnych poziomów hałasu wymaganych dla terenów zabudowy mieszkaniowej \njednorodzinnej, zgodnie z  przepisami odrębnymi;  \n3) w przypadku lokalizacji przedszkola na terenie oznaczo nym na rysunku planu symbolem: MN/U nakaz \nzachowania dopuszczalnych poziomów hałasu wymaganych dla terenów zabudowy związanej ze stałym \nlub czasowym pobytem dzieci i  młodzieży, zgodnie z  przepisami odrębnymi;  \n4) nakaz podczyszczania wód opadowych i  roztopo wych przed wprowadzeniem do wód lub ziemi, o  ile \nwynika to z  przepisów odrębnych.  \n§ 6. W zakresie zasad ochrony dziedzictwa kulturow",
  " dzieci i  młodzieży, zgodnie z  przepisami odrębnymi;  \n4) nakaz podczyszczania wód opadowych i  roztopo wych przed wprowadzeniem do wód lub ziemi, o  ile \nwynika to z  przepisów odrębnych.  \n§ 6. W zakresie zasad ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury współczesnej ustala \nsię nakaz zastosowania przepisów odrębnych w  przypadku natrafienia w trakcie prowadzenia robót \nbudowlanych lub ziemnych na przedmiot, co do którego istnieje przypuszczenie, iż jest on zabytkiem.  \n§ 7. W zakresie wymagań wynikających z  potrzeb kształtowania przestrzeni publicznych: nie  ustala się \nzapisów.  \n§ 8. 1. Dla terenu  MN/U ustala się następujące parametry i  wskaźniki kształtowania zabudowy oraz \nzagospodarowania terenu:  \n1) dopuszczenie lokalizacji na jednej działce jednego budynku mieszkalnego jednorodzinnego lub jednego \nbudynku mieszkalnego jednorodzinnego z  usługami l ub jednego budynku usługowego;  \n2) dopuszczenie lokalizacji jednego budynku garażowego lub gospodarczego lub gospodarczo -garażowego;  \n3) dopuszczenie lokalizacji budynków mieszkalnych jednorodzinnych i  mieszkalnych jednorodzinnych \nz usługami wyłącznie w  zabu dowie wolnostojącej lub bliźniaczej;  \n4) dopuszczenie lokalizacji budynków usługowych wyłącznie w  zabudowie wolnostojącej;  \n5) dopuszczenie lokalizacji budynku gospodarczego lub gospodarczo -garażowego lub gara",
  "zinnych i  mieszkalnych jednorodzinnych \nz usługami wyłącznie w  zabu dowie wolnostojącej lub bliźniaczej;  \n4) dopuszczenie lokalizacji budynków usługowych wyłącznie w  zabudowie wolnostojącej;  \n5) dopuszczenie lokalizacji budynku gospodarczego lub gospodarczo -garażowego lub garażowego \no powierzchni zabudowy nie  większej niż 60  m2; \n6) zakaz lokalizacji blaszanych budynków garażowych, gospodarczych i  gospodarczo -garażowych;  \n7) dopuszczenie remontu, rozbudowy, nadbudowy lub przebudowy budynków z  zachowaniem parametrów \nokreślonych w  planie;  \n8) dopuszczenie lokalizacji nieuciążliwyc h usług podstawowych takich jak: usługi administracyjno -biurowe, \nusługi handlu o  powierzchni sprzedaży do 100  m2, usługi gastronomii, usługi rzemiosła, usługi ochrony \nzdrowia;  \n9) dopuszczenie lokalizacji przedszkola;  \n10) zakaz lokalizacji handlu targowisko wego, giełdowego, komisów samochodowych, sprzedaży pojazdów \nciężkich, sprzętu budowlanego i  rolniczego i  podobnych rodzajów użytkowania, konfliktowych w  stosunku \ndo zabudowy mieszkaniowej jednorodzinnej;  \n11) zakaz lokalizacji obiektów magazynowo -składowych  i baz transportowych;  \n12) intensywność zabudowy: minimum 0,05, maksimum 0,8, liczoną jako stosunek powierzchni całkowitej \nzabudowy do powierzchni terenu;  \n13) minimalną powierzchnię terenu biologicznie czynnego –",
  "  \n11) zakaz lokalizacji obiektów magazynowo -składowych  i baz transportowych;  \n12) intensywność zabudowy: minimum 0,05, maksimum 0,8, liczoną jako stosunek powierzchni całkowitej \nzabudowy do powierzchni terenu;  \n13) minimalną powierzchnię terenu biologicznie czynnego – 40% powierzchni działki;  \n14) dachy o  kącie nachylenia połaci dachowych do płaszczyzny poziomej do 45º;  \n15) wysokość budynków mieszkalnych jednorodzinnych, mieszkalnych jednorodzinnych z  usługami \ni usługowych nie  większą niż 10,0 m od poziomu terenu do najwyższego punktu dachu;  Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 5658\n16) wysokość budynków  garażowych, gospodarczych i  gospodarczo -garażowych nie  większą niż 4,5 m od \npoziomu terenu do najwyższego punktu dachu;  \n17) dopuszczenie kondygnacji podziemnej jeżeli pozwalają na to warunki gruntowo -wodne;  \n18) w przypadku zastosowania tynków na elewacjac h budynków, dopuszczenie zastosowanie kolorów \npastelowych z  wyłączeniem odcieni różu, fioletu i  niebieskiego, lub w  kolorze naturalnym materiału \nceramicznego, szarym i  białym;  \n19) zakaz stosowania okładzin elewacji typu: siding, blachy faliste i  trapezowe.  \n§ 9. Nie ustala się granic i  sposobów zagospodarowania terenów lub obiektów podlegających ochronie, \nustalonych na podstawie odrębnych prz",
  "nym materiału \nceramicznego, szarym i  białym;  \n19) zakaz stosowania okładzin elewacji typu: siding, blachy faliste i  trapezowe.  \n§ 9. Nie ustala się granic i  sposobów zagospodarowania terenów lub obiektów podlegających ochronie, \nustalonych na podstawie odrębnych przepisów, w  tym terenów górniczych, a  także obszarów szczególnego \nzagrożenia powodzią oraz obszarów osuwania się mas zie mnych.  \n§ 10. 1. Nie określa się terenów, które wymagają wszczęcia procedury scalania i  podziału nieruchomości \nw rozumieniu przepisów odrębnych.  \n2. Ustala się następujące szczegółowe zasady i  warunki scalania i  podziału nieruchomości objętych planem:  \n1) minimalna powierzchnia działek na terenie MN/U – 800m2, \n2) minimalna szerokość frontu działek na terenie MN/U – 18m,  \n3) kąt położenia granic działek w  stosunku do pasa drogowego od 50° do 130°.  \n3. Ustala się minimalną powierzchnię nowo wydzielonych działek:  \n1) dla terenu MN/U – 800m2, \n2) dopuszczenie wydzielenia działek o  parametrach mniejszych niż określone w  pkt 1) na potrzeby realizacji \ninfrastruktury technicznej.  \n§ 11. W zakresie szczególnych warunków zagospodarowania terenów oraz ograniczeń w  ich użytkow aniu, \nw tym zakazu zabudowy ustala się:  \n1) dopuszczenie lokalizacji zjazdów z  dróg publicznych klasy lokalnej i  dojazdowej na warunkach \nokreślonych przez prz",
  "uktury technicznej.  \n§ 11. W zakresie szczególnych warunków zagospodarowania terenów oraz ograniczeń w  ich użytkow aniu, \nw tym zakazu zabudowy ustala się:  \n1) dopuszczenie lokalizacji zjazdów z  dróg publicznych klasy lokalnej i  dojazdowej na warunkach \nokreślonych przez przepisy odrębne;  \n2) nakaz uwzględnienia w  zagospodarowaniu terenów wymagań i  ograniczeń technicznych,  wynikających \nz przebiegu sieci infrastruktury;  \n3) nakaz uwzględnienia przy zagospodarowaniu terenu działania lotniczych urządzeń naziemnych,  \na w szczególności w  celu zapewnienia ich niezakłóconej pracy ustala się, że wysokość wszelkich budowli \nnie powinna  być wyższa niż 175  m nad poziomem morza;  \n4) nakaz zgłoszenia lokalizacji obiektów o  wysokości równej lub większej niż: 50,0  m n.p.t. do właściwego \nwojskowego organu nadzoru nad lotnictwem wojskowym, przed uzyskaniem decyzji o  pozwoleniu na \nbudowę;  \n5) naka z oznakowania i  zgłaszania do właściwego cywilnego organu służb ruchu lotniczego obiektów \no wysokości równej lub wyższej niż 100,0  m n.p.t. przed uzyskaniem decyzji o  pozwoleniu na budowę.  \n§ 12. W zakresie zasad modernizacji, rozbudowy i  budowy systemów ko munikacji i  infrastruktury \ntechnicznej ustala się:  \n1) w zakresie systemów komunikacji kołowej:  \na) tereny pod poszerzenie dróg publicznych klasy doj",
  " n.p.t. przed uzyskaniem decyzji o  pozwoleniu na budowę.  \n§ 12. W zakresie zasad modernizacji, rozbudowy i  budowy systemów ko munikacji i  infrastruktury \ntechnicznej ustala się:  \n1) w zakresie systemów komunikacji kołowej:  \na) tereny pod poszerzenie dróg publicznych klasy dojazdowej oznaczone na rysunku planu symbolami \n1KD -D, 2KD -D, \nb) teren drogi wewnętrznej KDW o szerokości zgodne j z rysunkiem planu,  \nc) dopuszczenie realizacji sieci i  urządzeń infrastruktury technicznej w  obrębie terenów dróg, zgodnie \nz przepisami odrębnymi,  \nd) obsługę komunikacyjną terenu: MN/U z dróg publicznych znajdujących się poza planem oraz z  drogi \nwewnętrzn ej KDW , \n Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 5658\n2) w zakresie parametrów parkingowych:  \na) nakaz lokalizowania na działce budowlanej miejsc do parkowania samochodów osobowych, \nz zastrzeżeniem lit. b, w  liczbie co najmniej:  \n- 2 stanowiska postojowe na 1  budynek mieszkalny jednorodzinny,  \n- 3 stano wiska postojowe na 100m2 powierzchni użytkowej w  zabudowie usługowej,  \n- dla obiektów wielofunkcyjnych sumaryczną liczbę stanowisk postojowych;  \nb) dla zabudowy usługowej nakaz, by co najmniej 5% sumarycznej liczby miejsc postojowych,  przy czym \nnie mniej niż jedno miejsce spełniało wymogi dla osób niepełnosprawnych,  \nc) dla zabudowy usługowej nakaz lokalizacji",
  " obiektów wielofunkcyjnych sumaryczną liczbę stanowisk postojowych;  \nb) dla zabudowy usługowej nakaz, by co najmniej 5% sumarycznej liczby miejsc postojowych,  przy czym \nnie mniej niż jedno miejsce spełniało wymogi dla osób niepełnosprawnych,  \nc) dla zabudowy usługowej nakaz lokalizacji miejsc parkingowych dla rowerów w  ilości nie  mniejszej niż \n2 miejsca na 100  m2 powierzchni użytkowej;  \n3) w zakresie zasad modern izacji, rozbudowy i  budowy infrastruktury technicznej:  \na) powiązanie sieci infrastruktury technicznej z  układem zewnętrznym oraz zapewnienie dostępu do sieci, \nzgodnie z  przepisami odrębnymi,  \nb) dopuszczenie lokalizacji nadziemnych sieci infrastruktury tech nicznej,  \nc) dla sieci elektroenergetycznej:  \n- zasilanie w  energię elektryczną z  istniejącej sieci elektroenergetycznej, na warunkach określonych \nprzez gestora sieci,  \n- dopuszczenie skablowania istniejących napowietrznych linii elektroenergetycznych,  \n- dopu szczenie rozbudowy sieci elektroenergetycznej napowietrznej i  kablowej średniego i  niskiego \nnapięcia oraz budowę nowych stacji transformatorowych SN/nN,  \n- pasy dla linii średniego i  niskiego napięcia oraz oświetlenia ulicznego w  ciągach drogowych,  \n- przebu dowa urządzeń elektroenergetycznych, powstała w  wyniku wystąpienia kolizji planu \nzagospodarowania działki, w  tym również wynikającego ze zmiany przeznaczenia terenu, \nz istnieją",
  "redniego i  niskiego napięcia oraz oświetlenia ulicznego w  ciągach drogowych,  \n- przebu dowa urządzeń elektroenergetycznych, powstała w  wyniku wystąpienia kolizji planu \nzagospodarowania działki, w  tym również wynikającego ze zmiany przeznaczenia terenu, \nz istniejącymi urządzeniami elektroenergetycznymi winna się odbywać w  uzgodnieniu i  na war unkach \nokreślonych przez właściwego operatora systemu elektroenergetycznego według zasad określonych \nw przepisach prawa energetycznego;  \nd) dopuszczenie zachowania istniejących sieci infrastruktury technicznej i  ich przebudowę i  rozbudowę,  \ne) podłączenie do  sieci wodociągowej, na warunkach określonych przez gestora sieci,  \nf) odprowadzanie ścieków komunalnych: do sieci kanalizacji sanitarnej,  \ng) odprowadzanie wód opadowych i  roztopowych:  \n- z połaci dachowych oraz powierzchni szczelnych do sieci kanalizacji de szczowej lub ogólnospławnej, \na w przypadku braku możliwości podłączenia do sieci kanalizacji deszczowej lub ogólnospławnej \ndopuszcza się odprowadzanie wód opadowych na własny teren nieutwardzony, do dołów chłonnych \nlub do zbiorników retencyjnych, zgodnie z  przepisami odrębnymi,  \n- z powierzchni utwardzonych dróg publicznych poprzez zastosowanie urządzeń odwadniających oraz \nodprowadzających wodę, zgodnie z  przepisami odrębnymi;  \nh) nakaz zapewnienia zaopatrzenia w  wod",
  " zbiorników retencyjnych, zgodnie z  przepisami odrębnymi,  \n- z powierzchni utwardzonych dróg publicznych poprzez zastosowanie urządzeń odwadniających oraz \nodprowadzających wodę, zgodnie z  przepisami odrębnymi;  \nh) nakaz zapewnienia zaopatrzenia w  wodę do zewnętrznego gaszenia pożarów dla tere nu oraz zapewnienia \ndróg pożarowych o  utwardzonej powierzchni, zgodnie z  przepisami odrębnymi,  \ni) zaopatrzenie w  gaz z  istniejącej sieci gazowej, na warunkach określonych przez gestora sieci,  \nj) dopuszczenie lokalizacji infrastruktury telekomunikacyjnej wy łącznie o  nieznacznym oddziaływaniu,  \nk) nakaz stosowania przy pozyskiwaniu ciepła dla celów grzewczych i  technologicznych paliw \nniskoemisyjnych z  zastosowaniem urządzeń niepowodujących przekroczenia dopuszczalnych wartości \nzanieczyszczeń określonych w  przepisach odrębnych,  \nl) postępowanie z  odpadami zgodnie z  przepisami odrębnymi.  Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 5658\n§ 13. Nie określa się terenów wymagających ustalenia sposobu i  terminu tymczasowego zagospodarowania, \nurządzania i  użytkowania terenów.  \n§ 14. Ustala się stawkę służącą naliczeniu jednorazowych opłat, o  jakich mowa w  art. 36 ust. 4 ustawy \no planowaniu i  zagospodarowaniu przestrzennym, w  wysokości 0%.  \n§",
  " tymczasowego zagospodarowania, \nurządzania i  użytkowania terenów.  \n§ 14. Ustala się stawkę służącą naliczeniu jednorazowych opłat, o  jakich mowa w  art. 36 ust. 4 ustawy \no planowaniu i  zagospodarowaniu przestrzennym, w  wysokości 0%.  \n§ 15. Na obszarze objętym planem tracą moc ustalenia „Miejscowych planów zagospodarowania \nprzestrzennego Gminy Michałowice stanowiącyc h zmiany miejscowego planu zagospodarowania \nprzestrzennego obszaru „Komorów – część I”, przyjęte uchwałą nr XXVIII/258/2013 Rady Gminy \nMichałowice z  dnia 24  kwietnia 2013  r. (Dziennik Urzędowy Województwa Mazowieckiego z  dnia 31  maja \n2013  r. poz. 6103).  \n§ 16. Wykonanie uchwały powierza się Wójtowi Gminy Michałowice.  \n§ 17. Uchwała wchodzi w  życie po upływie 14  dni od dnia jej ogłoszenia w  Dzienniku Urzędowym \nWojewództwa Mazowieckiego.  \n  \n Przewodnicząca Rady Gminy Michałowice : \nElżbieta  Biczyk  \n Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 5658\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 5658\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 5658\n \n \n \n \nDziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 5658\n \n \nDziennik Urzędowy Wojewód",
  "5658\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 5658\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 5658\n \n \n \n \nDziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 5658\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 5658\n \n \n \nDziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 5658"
]