[
  "UCHWAŁA Nr XXXIV/308/2001 \nRady Gminy Nadarzyn \nz dnia 28 maja 2001r \n. \nw sprawie zmiany miejscowego planu ogólnego zagospo darowania przestrzennego \ngminy  Nadarzyn \n \nNa podstawie art. 18 ust. 2  pkt. 5 ustawy z dnia 8  marca 1990 r. o samorz ądzie gminnym (tekst jednolity z 1996 \nr. Dziennik Ustaw Nr 13 poz. 74 z pó źn.  zm.),  art. 26 ustawy z dnia 7 lipca 1994 r. o zagospodarowaniu \nprzestrzennym (tekst jednolity z 1999r. Dziennik Us taw Nr 15, poz. 139 z pó źn. zm. ) w zwi ązku z Uchwał ą   Nr  \nXI/110/99 Rady  Gminy  Nadarzyn z dnia 30 czerwca 1 999 r. w sprawie przyst ąpienia do sporz ądzania  zmiany \nmiejscowego  planu ogólnego zagospodarowania przest rzennego gminy Nadarzyn Rada Gminy Nadarzyn \nuchwala, co nast ępuje: \nRozdział 1 \nZakres obowi ązywania planu \n§ 1. \n   1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego dla  działek nr ew.1, 8, 9/10,  9/9, 9/8, 9/7,  \n9/6, 9/5  poło żonych we  wsi Walendów(obr ęb geodezyjny PGR Walendów), stanowi ący   zmian ę  miejscowego \nplanu ogólnego  zagospodarowania przestrzennego  gm iny Nadarzyn zwany  d",
  "9/10,  9/9, 9/8, 9/7,  \n9/6, 9/5  poło żonych we  wsi Walendów(obr ęb geodezyjny PGR Walendów), stanowi ący   zmian ę  miejscowego \nplanu ogólnego  zagospodarowania przestrzennego  gm iny Nadarzyn zwany  dalej w tre ści niniejszej uchwały \nplanem, którego  granice wyznaczaj ą: \n1)  od północy   północna granica drogi, dz. nr ew. 8,        \n2)  od wschodu  granica Rowu Marysi ńskiego na działce nr ew. 9/10,  \n3)  od  południa  północna granica wsi Walendów, \n4)   od zachodu o ś  drogi dz. nr ew. 1. \n   2. Celem regulacji zawartych w planie jest przeznacz enie  terenów rolnych pod  zabudow ę mieszkaniow ą  oraz \nrealizacj ę ponadlokalnych i lokalnych celów publicznych. \n   3.  Plan  okre śla si ę  jako perspektywiczny bez sprecyzowania terminu je go obowi ązywania. \n§ 2. \nGranice planu s ą wyznaczone na rysunku planu  stanowi ącym zał ącznik do niniejszej uchwały. \n§ 3. \n   1.  Rysunek planu odnosi ustalenia zawarte w niniejsze j uchwale do terenu obj ętego granicami planu. \n   2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica obowi ązywania ustale ń planu, \n2)",
  "osi ustalenia zawarte w niniejsze j uchwale do terenu obj ętego granicami planu. \n   2.  Nast ępuj ące oznaczenia graficzne na rysunku planu s ą obowi ązuj ącymi ustaleniami planu: \n1)  granica obowi ązywania ustale ń planu, \n2)  linie rozgraniczaj ące tereny o ró żnych funkcjach i ró żnych  zasadach zagospodarowania, \n3)  zwymiarowane  odległo ści  urz ądze ń  i obiektów, \n4)  funkcje terenów przy u życiu  oznacze ń literowych,  \n5)  nieprzekraczalne linie zabudowy, \n6)   granice obszarów  prawnie chronionych, \n7)   oznaczenia miejsca sytuowania   obiektów  i ur z ądze ń, \n8)  oznaczenia przebiegu komunikacji i infrastruktury t echnicznej. \n   3.  Oznaczenia graficzne na rysunku planu nie wymienio ne w ust. 2 maj ą charakter informacyjny. \n§ 4. \n   1. Ilekro ć w dalszych przepisach  niniejszej uchwały  jest mo wa o: \n \n1)  planie  - nale ży przez to rozumie ć zapisy uchwały i rysunek planu, o których mowa w §  1. uchwały \nstanowi ącej akt prawa miejscowego, o ile z tre ści przepisu nie wynika inaczej, \n2)  rysunku planu  - nale ży przez to rozumie ć  rysunek  sporz ądzony na mapie  sytuacyjno wysoko ściowej  w \nskali 1:2000, stanowi ący zał ącznik  do nin",
  " \nstanowi ącej akt prawa miejscowego, o ile z tre ści przepisu nie wynika inaczej, \n2)  rysunku planu  - nale ży przez to rozumie ć  rysunek  sporz ądzony na mapie  sytuacyjno wysoko ściowej  w \nskali 1:2000, stanowi ący zał ącznik  do niniejszej uchwały,   \n3)  uchwale  - nale ży przez to rozumie ć niniejsz ą uchwał ę Rady Gminy  Nadarzyn, o ile z tre ści przepisu nie \nwynika inaczej, \n4)  ustawie  - nale ży przez to rozumie ć przepisy ustawy z dnia 7 lipca 1994 r. o zagospoda rowaniu \nprzestrzennym, o ile z tre ści przepisu nie wynika inaczej, \n5)  przepisach szczególnych i odr ębnych  - nale ży przez to rozumie ć przepisy ustaw wraz z aktami \nwykonawczymi oraz ograniczenia w dysponowaniu teren em wynikaj ące z prawomocnych decyzji \nadministracyjnych (art. 104 Kodeksu Post ępowania Administracyjnego), \n6)  obszarze  - nale ży przez to rozumie ć obszar obj ęty planem w granicach przedstawionych na rysunku pl anu,  \n7)  terenie  - nale ży przez to rozumie ć cz ęść  obszaru planu  wyznaczon ą na rysunku planu  liniami \nrozgraniczaj ącymi  o  okre ślonym    przeznaczeniu, oznaczon ą na rysunku planu  literami,   \n8)  działce  - nale ży przez to rozumie ć wydzielon ą cz ęść  terenu  lub nieruchomo ść ,",
  "u  wyznaczon ą na rysunku planu  liniami \nrozgraniczaj ącymi  o  okre ślonym    przeznaczeniu, oznaczon ą na rysunku planu  literami,   \n8)  działce  - nale ży przez to rozumie ć wydzielon ą cz ęść  terenu  lub nieruchomo ść , przeznaczon ą   w wyniku \nustale ń planu  pod zabudow ę lub zainwestowanie (istniej ące granice działek  s ą wniesione na rysunku planu \norientacyjnie  i wymagaj ą wyznaczenia geodezyjnego  na mapie i w terenie), \n \n  \n 9)  przeznaczeniu podstawowym  - nale ży przez to rozumie ć okre ślony w planie rodzaj przeznaczenia, które \npowinno   przewa żać na  danym terenie, wyznaczonym liniami rozgranicza j ącymi, \n10)  przeznaczeniu uzupełniaj ącym  lub dopuszczalnym  - nale ży przez to rozumie ć inne przeznaczenie, które \nuzupełnia  lub wzbogaca przeznaczenie podstawowe,  \n11)  Obszarze Chronionego Krajobrazu  - O. CH. K. - nale ży przez to rozumie ć obszar obj ęty  ochron ą prawn ą \nna podstawie  przepisów  szczególnych tj. rozporz ądzenia Wojewody  Warszawskiego z dnia 29 sierpnia \n1997r. w sprawie utworzenia  obszaru chronionego kr ajobrazu  na terenie województwa warszawskiego(Dz. \nUrz. Woj. Warsz. Nr 43 poz. 149 z pó źn. zm.) \n12)  powierzchni biologicznie czynnej terenu w obszarze chronion",
  "skiego z dnia 29 sierpnia \n1997r. w sprawie utworzenia  obszaru chronionego kr ajobrazu  na terenie województwa warszawskiego(Dz. \nUrz. Woj. Warsz. Nr 43 poz. 149 z pó źn. zm.) \n12)  powierzchni biologicznie czynnej terenu w obszarze chronionego krajobrazu –  nale ży przez to \nrozumie ć cz ęść  działki budowlanej, na gruncie rodzimym, która poz ostaje  niezabudowana powierzchniowo \nlub kubaturowo  w gł ąb gruntu, na nim oraz nad nim; nie stanowi ąca nawierzchni dojazdów i doj ść  \npieszych, pokryt ą trwał ą ro ślinno ści ą  lub u żytkowan ą rolniczo. Typow ą powierzchni ą biologicznie czynn ą \nsą tereny zieleni towarzysz ące zabudowie, w tym zadrzewienia, zakrzewienia, tra wniki, powierzchniowe \nzbiorniki wodne, powierzchniowe uprawy rolne. W szc zególno ści za powierzchni ę biologicznie czynn ą nie \nuznaje: zieleni projektowanej  na dachach i ścianach budynków oraz budowli naziemnych i podziemn ych, \nnawierzchni  żwirowych, grysowych i a żurowych, \n13)  usługach towarzysz ących nieuci ąż liwych w obszarze chronionego krajobrazu - nale ży przez to \nrozumie ć usługi z wykorzystaniem urz ądze ń słu żą cych działalno ści, której celem jest zaspakajanie \npodstawowych potrzeb ludno ści, a które nie wytwarzaj ą dóbr material",
  "  usługach towarzysz ących nieuci ąż liwych w obszarze chronionego krajobrazu - nale ży przez to \nrozumie ć usługi z wykorzystaniem urz ądze ń słu żą cych działalno ści, której celem jest zaspakajanie \npodstawowych potrzeb ludno ści, a które nie wytwarzaj ą dóbr materialnych bezpo średnimi metodami \nprzemysłowymi((handel detaliczny, o świata,  zdrowie, kultura, sport), \n14)  powierzchni przyrodniczo aktywnej  dla działek poza  obszarem chronionego krajobrazu – nale ży przez \nto rozumie ć powierzchni ę działki nie zabudowan ą i nie  utwardzon ą,  nie  stanowi ącą nawierzchni dojazdów \ni doj ść  pieszych,   pokryt ą  lub mo żliw ą do zagospodarowania trwał ą ro ślinno ści ą, na gruncie rodzimym, \npowierzchni ę   u żytkowan ą rolniczo, trawiaste nawierzchnie urz ądze ń sportowych, a tak że powierzchnie \nwodne,  \n15)  terenie nieuci ąż liwych usług   dla działek poza obszarem chronionego krajobrazu - nale ży przez to \nrozumie ć   taki rodzaj działalno ści nieprodukcyjnej, której uci ąż liwo ści ograniczaj ą si ę do terenu lub \nobiektu do którego inwestor posiada tytuł prawny. P od poj ęciem uci ąż liwo ści rozumie si ę hałas, wibracje, \nzanieczyszczenie powietrza, zanieczyszczenie odpada mi, uci ąż liwo ści komunikacyjne, \n16)  liniach roz",
  " ą si ę do terenu lub \nobiektu do którego inwestor posiada tytuł prawny. P od poj ęciem uci ąż liwo ści rozumie si ę hałas, wibracje, \nzanieczyszczenie powietrza, zanieczyszczenie odpada mi, uci ąż liwo ści komunikacyjne, \n16)  liniach rozgraniczaj ących  tereny o ró żnym sposobie u żytkowania ustalone -nale ży przez to rozumie ć, \nzaznaczone na rysunku planu lini ą ci ągł ą, linie  dziel ące obszar planu na tereny  o ró żnych  funkcjach i \nró żnych zasadach zagospodarowania wyznaczone wzdłu ż granic działek, oraz linie  wyznaczone wzdłu ż  \nlinii rozgraniczaj ących ulic,  \n17)  liniach rozgraniczaj ących  tereny o ró żnym sposobie u żytkowania orientacyjne -nale ży przez to \nrozumie ć linie  dziel ące obszar planu na tereny  o ró żnych  funkcjach i ró żnych zasadach zagospodarowania, \nzaznaczone na rysunku planu lini ą przerywan ą, które mog ą by ć korygowane w decyzji ustalaj ącej warunki \nzabudowy i zagospodarowania,  \n18)  terenach  realizacji  lokalnych   celów publicznych  - nale ży przez to rozumie ć tereny na których \nlokalizuje si ę  obiekty  budowlane  słu żą ce  do działalno ści, której celem jest  zaspokajanie potrzeb  \nwspólnoty lokalnej: \na)  oświaty -przez co nale ży rozumie ć szkoł ę",
  "ów publicznych  - nale ży przez to rozumie ć tereny na których \nlokalizuje si ę  obiekty  budowlane  słu żą ce  do działalno ści, której celem jest  zaspokajanie potrzeb  \nwspólnoty lokalnej: \na)  oświaty -przez co nale ży rozumie ć szkoł ę, przedszkole  lub inne placówki o światowe, \nb)  sportu- przez co nale ży rozumie ć boiska sportowe, place gier i zabaw dla małych dzi eci, \nc)  kultury - przez co nale ży rozumie ć  biblioteki, kina, domy kultury, świetlice, itp., \nd)  zdrowia- przychodnie zdrowia, apteki, gabinety leka rskie, itp., \ne)  administracji -nale ży przez to rozumie ć poczt ę, bank, biura, itp., \nf)  handlu, rzemiosła i gastronomii -nale ży przez to rozumie ć  obiekty  w których  lokuje si ę  wymienione \nfunkcje  na poziomie  podstawowym w skali  dostosow anej do obsługiwanego obszaru, \ng)  ochrony środowiska -przez co nale ży rozumie ć min. zbiorniki  wodne, zbiorniki retencyjne, ziele ń \nurz ądzon ą itp., \nh)  infrastruktury technicznej  - przez co nale ży rozumie ć  tereny  stacji transformatorowych Sn/ nn, \npompowni wody, przepompowni ścieków, stacje redukcyjne gazu średniego ci śnienia, itp., \ni)  komunikacji - ulice, place, parkingi, \n19)  nieprzekraczalnej linii zabudowy",
  "uktury technicznej  - przez co nale ży rozumie ć  tereny  stacji transformatorowych Sn/ nn, \npompowni wody, przepompowni ścieków, stacje redukcyjne gazu średniego ci śnienia, itp., \ni)  komunikacji - ulice, place, parkingi, \n19)  nieprzekraczalnej linii zabudowy - nale ży  przez  to rozumie ć wyznaczon ą dla terenu granic ę sytuowania \nobiektów  kubaturowych  w stosunku do linii rozgran iczaj ących dróg i ulic lub granic działki. Linia ta nie \nzobowi ązuje do wznoszenia wzdłu ż niej budynków. Mo żna si ę od niej odsun ąć  w kierunku  przeciwnym ni ż  \njezdnia,  \n20)  obiektach  lub budynkach tymczasowych  -nale ży przez to rozumie ć; parkingi naziemne, place składowe, \nwszystkie  budynki z wyj ątkiem  budynków towarzysz ących budowie i lokalizowanych na czas  nie dłu ższy \nni ż czas  budowy,  \n21)  maksymalnej liczbie  kondygnacji  - nale ży  przez to rozumie ć nieprzekraczaln ą  ilo ść  u żytkowych, \nnadziemnych  kondygnacji   budynku, w tym kondygnac ji  poddasza  okre ślanej jako 0.5 kondygnacji i \nsutereny   okre ślanej  si ę jako 0.5 kondygnacji, \n \n  \n 22)  zachowaniu istniej ącej zabudowy  -nale ży przez to rozumie ć  obowi ązek zachowania (w   obszarze  \nplanu) istniej ących trwałych budynków (z wyj",
  "lanej jako 0.5 kondygnacji i \nsutereny   okre ślanej  si ę jako 0.5 kondygnacji, \n \n  \n 22)  zachowaniu istniej ącej zabudowy  -nale ży przez to rozumie ć  obowi ązek zachowania (w   obszarze  \nplanu) istniej ących trwałych budynków (z wyj ątkiem gara ży i parterowych  budynków  gospodarczych ),nie \nbędących samowol ą budowlan ą w my śl przepisów ustawy z dnia 7 lipca 1994r. Prawo budo wlane, \n23)  zaleceniach  -nale ży przez to rozumie ć ustalenia planu maj ące charakter postulatu do uwzgl ędnienia przy \nprojektowaniu, \n24)  obszarach i obiektach prawnie chronionych  -nale ży przez to rozumie ć obszary i obiekty obj ęte ochron ą \nprawn ą na podstawie przepisów szczególnych,   \n25)  terenie zainwestowanym -nale ży przez to rozumie ć działk ę  lub teren  z zabudow ą, która nie jest samowol ą \nbudowlan ą  w my śl przepisów  ustawy z dnia 7 lipca 1994r. Prawo bud owlane, \n26)  dojazdach niepublicznych - nale ży  przez to rozumie ć  wydzielon ą z terenu działk ę, o szeroko ści  zgodnej z \nwarunkami  technicznymi projektowania  dróg, która na zasadach okre ślonych  w przepisach szczególnych, \npełni funkcj ę wewn ętrznej niepublicznej drogi dojazdowej dla pozostały ch działek do niej przylegaj ących",
  " ą z terenu działk ę, o szeroko ści  zgodnej z \nwarunkami  technicznymi projektowania  dróg, która na zasadach okre ślonych  w przepisach szczególnych, \npełni funkcj ę wewn ętrznej niepublicznej drogi dojazdowej dla pozostały ch działek do niej przylegaj ących, \n27)  zespole zabudowy -nale ży przez to rozumie ć  cz ęść  osiedla mieszkaniowego realizowan ą jako jedno zadanie  \ninwestycyjne, jedno dzieło architektoniczne lub gru p ę podobnie zabudowanych działek.   \n   2. Inne poj ęcia i definicje wymienione w planie  nale ży rozumie ć zgodnie z tre ści ą   Prawa  Budowlanego lub \ninnych   przepisów  powszechnie obowi ązuj ących   wydanych na jego podstawie, które  nale ży rozumie ć  \nzgodnie z tre ści ą  wła ściw ą dla tej ustawy w   brzmieniu obowi ązuj ącym w dniu podj ęcia niniejszej uchwały. \n   3. W ustaleniach komunikacyjnych zastosowano poj ęcia maj ące swoje okre ślenie  w Rozporz ądzeniu w \nsprawie warunków technicznych, jakim powinny odpowi ada ć drogi   publiczne  i ich usytuowanie. \n§ 5. \n    Plan ustala: \n1)  przeznaczenie terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach, w tym  przeznaczone do \nrealizacji celów publicznych,  \n2)  linie rozgraniczaj ące ulic wraz z urz ądzeniami pomocniczymi, \n3) ",
  "ytuowanie. \n§ 5. \n    Plan ustala: \n1)  przeznaczenie terenów oraz linie rozgraniczaj ące tereny o ró żnych funkcjach, w tym  przeznaczone do \nrealizacji celów publicznych,  \n2)  linie rozgraniczaj ące ulic wraz z urz ądzeniami pomocniczymi, \n3)  warunki, zasady i standardy kształtowania zabudowy oraz urz ądzenia terenu w tym: linie zabudowy, \ngabaryty obiektów, wska źniki intensywno ści zabudowy, tymczasowe sposoby zagospodarowania, \nurz ądzania oraz u żytkowania terenów, \n4)  zasady i warunki podziału terenów na działki budowl ane, \n5)  warunki  zagospodarowania terenów wynikaj ące z potrzeb ochrony środowiska przyrodniczego, \n6)  zasady obsługi w zakresie infrastruktury techniczne j, \n7)   zasady obsługi w zakresie komunikacji. \n§ 6. \nWarunki zabudowy i zagospodarowania terenu w decyzj i administracyjnej nale ży okre śla ć zgodnie z ustaleniami \nzawartymi w niniejszej uchwale oraz z zastosowaniem  odpowiednich przepisów szczególnych. \nRozdział 2 \nUstalenia ogólne dla całego obszaru obj ętego planem \nI.Przeznaczenie  terenów  \n§ 7. \n    1. Przedmiotem ustale ń planu s ą: \n1)  teren zabudowy mieszkaniowej  oznaczony na rysunku planu symbolem M - przeznaczony pod \nzorganizowan ą działalno ść  inwestycyjn ą i zainwestowanie ró żnymi formami",
  "zeznaczenie  terenów  \n§ 7. \n    1. Przedmiotem ustale ń planu s ą: \n1)  teren zabudowy mieszkaniowej  oznaczony na rysunku planu symbolem M - przeznaczony pod \nzorganizowan ą działalno ść  inwestycyjn ą i zainwestowanie ró żnymi formami zabudowy mieszkaniowej  z \ndopuszczeniem funkcji usługowych po spełnieniu okre ślonych warunków, \n2)  teren koncentracji usług- teren centrum usługowego  oznaczony na rysunku planu symbolem U, \n3)  tereny infrastruktury technicznej  oznaczone na rysunku planu   symbolem WZ ,    \n4)  tereny komunikacji    przeznaczone dla celów publicznych komunikacji k ołowej,  pieszej i rowerowej oraz \nprowadzenia  infrastruktury technicznej - okre ślone dalej jako tereny  K z indeksem literowym \nodpowiadaj ącym klasyfikacji funkcjonalnej: \na)  KUZ    -   ulice zbiorcze,  \n        b)  KUL    -   ulice lokalne. \n   2. Na terenach, o których mowa w  ust.1 ustala si ę przeznaczenie podstawowe, przeznaczenie dopuszczal ne  \noraz warunki jego dopuszczenia. \n   3. Tereny, o których mowa w ust.1 mog ą by ć w cało ści wykorzystane na cele zgodne z ich podstawowym  \nprzeznaczeniem lub cz ęś ciowo na cele przeznaczenia podstawowego i dopuszcz alnego na zasadach ustalonych \nw dalszych przepisach.   \n \n \n \n \n \n \nI.Obiekty, obszary prawnie chronione  \n§ 8.  \n    1.  W gran",
  " ć w cało ści wykorzystane na cele zgodne z ich podstawowym  \nprzeznaczeniem lub cz ęś ciowo na cele przeznaczenia podstawowego i dopuszcz alnego na zasadach ustalonych \nw dalszych przepisach.   \n \n \n \n \n \n \nI.Obiekty, obszary prawnie chronione  \n§ 8.  \n    1.  W granicach obowi ązywania ustale ń planu wyst ępuj ą: \n1)  Warszawski Obszar Chronionego Krajobrazu w granicac h którego obowi ązuj ą ustalenia     \n \n  \n       rozporz ądzenia  Wojewody Warszawskiego w sprawie wyznaczeni a obszaru chronionego   \n      krajobrazu, \n2)  tereny zmeliorowane  dla których plan ustala likwid acj ę sieci drenarskich w uzgodnieniu z zarz ądzaj ącym \nsieci ą, \n3)  strefy ochrony  uj ęcia wody Walendów w których obowi ązuj ą nakazy, zakazy i ograniczenia dotycz ące \nużytkowania gruntów i korzystania z wody. \n \nIII. Ochrona i kształtowanie środowiska  \n§ 9. \n   1.  Plan  ustala  obj ęcie obszaru  planu zorganizowanym systemem  zaopatr zenia w wod ę, odprowadzania i \nunieszkodliwiania  ścieków sanitarnych wytwarzanych przez  u żytkowników wszystkich  istniej ących i \nprojektowanych w obszarze planu obiektów oraz  usta la zakaz wprowadzania nieoczyszczonych  ścieków \nsanitarnych do wód i  gruntu  w jakikolwiek sposób.  Plan ustala zakaz wprowadzania oczyszczonych ścieków do \ngruntu. \n   2",
  " u żytkowników wszystkich  istniej ących i \nprojektowanych w obszarze planu obiektów oraz  usta la zakaz wprowadzania nieoczyszczonych  ścieków \nsanitarnych do wód i  gruntu  w jakikolwiek sposób.  Plan ustala zakaz wprowadzania oczyszczonych ścieków do \ngruntu. \n   2. Zasady utrzymania  porz ądku i czysto ści  wynikaj ą z obowi ązuj ących przepisów na terenie gminy.  \n   3.  Plan  nakazuje  obj ęcie obszaru  zorganizowanym systemem segregacji  od padów stałych. \n   4.  Działalno ść    wi ążą ca si ę  z emisj ą zanieczyszcze ń  do atmosfery oraz lokalizacj ą wymienionych  w \nprzepisach szczególnych kotłowni mo że by ć prowadzona jedynie  w oparciu o administracyjn ą decyzj ę o \ndopuszczalnych emisjach. \n   5.  Plan ustala ochron ę i utrzymanie  zieleni przyulicznej, zieleni towarz ysz ącej zabudowie  i  drzew \nzaznaczonych na rysunku planu. Plan ustala ochron ę  oraz utrzymanie  drzew   równie ż przez  ich przesadzenie. \n   6. Dla poszczególnych terenów plan ustala  minimalny  % powierzchni biologicznie czynnej  lub przyrodnic zo \naktywnej. Powierzchnie te winny by ć liczone  zgodnie z definicj ą  w § 4  ust. 1 pkt. 12 i 14. \n   7. Nie dopuszcza si ę lokowania obiektów szczególnie szkodliwych dla środ",
  "  minimalny  % powierzchni biologicznie czynnej  lub przyrodnic zo \naktywnej. Powierzchnie te winny by ć liczone  zgodnie z definicj ą  w § 4  ust. 1 pkt. 12 i 14. \n   7. Nie dopuszcza si ę lokowania obiektów szczególnie szkodliwych dla środowiska w rozumieniu przepisów \nszczególnych. \n   8. Odwodnienie terenów zabudowy mieszkaniowej  odbywa ć si ę b ędzie na własnych działkach   poprzez \ninfiltracj ę do gruntu. \n   9.  Plan ustala nakaz  stosowania do ogrzewania źródeł energii spełniaj ących wymagania   \nekologiczne(gaz przewodowy  i bezprzewodowy, olej n iskosiarkowy lekki, energia elektryczna itp.).  \n   10.  Dla inwestycji  mog ących znacz ąco oddziaływa ć na środowisko, plan ustala  ograniczenie \nponadnormatywnych oddziaływa ń  do terenu do którego inwestor posiada tytuł prawn y.      \n   11 . Plan nakazuje  ochron ę   terenów  z  zabudow ą  mieszkaniow ą przed uci ąż liwo ściami  powodowanymi \ndziałalno ści ą gospodarcz ą  i uci ąż liwo ściami  komunikacyjnymi. \nRozdział 3 \nUstalenia przestrzenno-funkcjonalne dla poszczególn ych terenów \nI.Teren mieszkaniowy M  \n§ 10. \n   1. Dla  terenu oznaczonego na rysunku planu symbolem  M zorganizowanej działalno ści inwestycyjnej, plan \nustala: \n1)",
  "i. \nRozdział 3 \nUstalenia przestrzenno-funkcjonalne dla poszczególn ych terenów \nI.Teren mieszkaniowy M  \n§ 10. \n   1. Dla  terenu oznaczonego na rysunku planu symbolem  M zorganizowanej działalno ści inwestycyjnej, plan \nustala: \n1)  przeznaczenie podstawowe zabudowa mieszkaniowa jedn orodzinna w układzie wolno stoj ącym, \nbli źniaczym lub szeregowym(w tym zabudowa jednorodzinna  wielomieszkaniowa  poza obszarem \nchronionego krajobrazu), \n2)  w wyznaczonym na rysunku planu obszarze chronionego  krajobrazu  zabudowa jednorodzinna mo że by ć \nrealizowana w formie wolno stoj ących lub bli źniaczych budynków jednorodzinnych, \n3)  przeznaczenie uzupełniaj ące – gara że, zabudowa gospodarcza zwi ązana z funkcj ą  podstawow ą, urz ądzenia \nkomunikacji i infrastruktury technicznej dla potrze b działki lub potrzeb lokalnych. \n    2.  Do czasu realizacji funkcji o których mowa w  ust.  1 pkt 1plan dopuszcza dotychczasowe u żytkowanie \nterenu. \n    3. W terenie oznaczonym na rysunku planu symbolem   M plan dopuszcza: \n1)  lokalizacj ę miejsca pracy wła ściciela  działki, jako wbudowanego w budynek mieszk alny i nie  \nwymagaj ącego wprowadzenia do obsługi ruchu transportu ci ęż kiego ani wzmo żonego ruchu samochodów \nosobowych (gabinet lekarski, stomatologiczny, biuro ",
  "zcza: \n1)  lokalizacj ę miejsca pracy wła ściciela  działki, jako wbudowanego w budynek mieszk alny i nie  \nwymagaj ącego wprowadzenia do obsługi ruchu transportu ci ęż kiego ani wzmo żonego ruchu samochodów \nosobowych (gabinet lekarski, stomatologiczny, biuro  firmy, kancelaria adwokacka, notarialna, prywatne \npracownie projektowe itp.), \n2)  warunkiem dopuszczenia jest nie wi ększy ni ż 30% udział  powierzchni usługowej w powierzchni og ólnej \nbudynku  mieszkalnego, \n3)  w wyznaczonym na rysunku planu obszarze chronionego  krajobrazu  plan ustala lokalizacj ę usług \ntowarzysz ących nieuci ąż liwych o których mowa w § 4 ust. 1 pkt 13.  \n   4. W terenie  M, plan  ustala zakaz: \n1)  lokowania obsługi technicznej napraw pojazdów mecha nicznych, stacji paliw, handlu hurtowego, placów \nskładowych, rzemiosła produkcyjnego i magazynów, \n2)  lokalizacji obiektów tymczasowych z wyj ątkiem budynków towarzysz ących budowie i lokalizowanych na \nczas  nie dłu ższy ni ż czas  budowy. \n§  11. \n     W granicach terenu oznaczonego na rysunku planu sym bolem M plan ustala nast ępuj ące warunki zabudowy i \n \n  \n zagospodarowania terenu: \n1)  ustala si ę średni ą powierzchni ę działki  pod  budynek mieszkalny w zabudowie miesz kaniowej \njednorodzinnej na 1000 m 2 nie mniej ni ż 800 m",
  " na rysunku planu sym bolem M plan ustala nast ępuj ące warunki zabudowy i \n \n  \n zagospodarowania terenu: \n1)  ustala si ę średni ą powierzchni ę działki  pod  budynek mieszkalny w zabudowie miesz kaniowej \njednorodzinnej na 1000 m 2 nie mniej ni ż 800 m 2 , \n2)   ustala si ę maksymaln ą chłonno ść  terenu  M. na 1200 mieszka ń, \n3)  zabudowa  jednorodzinna wielomieszkaniowa nie mo że  stanowi ć wi ęcej ni ż 50% powierzchni terenu  M. \nZabudowa jednorodzinna jednomieszkaniowa nie mo że stanowi ć mniej ni ż 50% powierzchni terenu M,      \n4)  zabudowa mo że podlega ć wymianie, rozbudowie i przebudowie wył ącznie według zasad    \n      ustalonych  w planie, \n5)  dopuszcza si ę likwidacj ę istniej ących na terenie M obiektów z chwil ą przyst ąpienia do     \n      realizacji nowego  zainwestowania zgodnego z przeznaczeniem; do tego czasu dopuszcza    \n      si ę remonty bie żą ce budynków, \n6)  ustala si ę zachowanie, co najmniej 50 % powierzchni przyrodni czo aktywnej  w  terenie   \n      M, z wyj ątkiem wyznaczonego na rysunku planu terenu wł ączonego w Obszar   \n      Chronionego Krajobrazu,  dla którego powierzc hnia biologicznie czynna wynosi , co                  \n      najmniej 70%, \n7)  ustala si ę ograniczenie wysoko ści nowej zabudowy do 4 kondygnacji w  my śl definic",
  " ątkiem wyznaczonego na rysunku planu terenu wł ączonego w Obszar   \n      Chronionego Krajobrazu,  dla którego powierzc hnia biologicznie czynna wynosi , co                  \n      najmniej 70%, \n7)  ustala si ę ograniczenie wysoko ści nowej zabudowy do 4 kondygnacji w  my śl definicji    \n      zapisanej w §  4 ust.1, pkt 21, \n8)  ustala si ę max rz ędn ą poziomu  ± 0 parteru budynku na 1.5 m nad poziom terenu, \n9)  obowi ązuj ą nast ępuj ące zasady grodzenia działek: \na)  ogrodzenia nale ży sytuowa ć w liniach rozgraniczaj ących ulic lub wzdłu ż linii ogrodze ń  wyznaczonych \nna rysunku  planu, \nb)  ogrodzenia od strony ulic a żurowe nie mniej ni ż 25 %, 1.50m wysoko ści, z pełnym cokołem do    0.6m \nnad poziom terenu, sytuowane w liniach rozgraniczaj ących ulic,  \nc)  w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych przedstawicieli      fauny \nw szczególno ści płazów i drobnych ssaków, \nd)  plan dopuszcza wycofanie ogrodze ń w gł ąb działek, \ne)  w naro żnikach ulic ogrodzenia a żurowe nie mniej ni ż 80 %, \nf)  plan przyjmuje naro żne ści ęcia linii rozgraniczaj ących ulic dojazdowych i dojazdów nie mniejsze   ni ż \n5x5 m, \ng)",
  "anie ogrodze ń w gł ąb działek, \ne)  w naro żnikach ulic ogrodzenia a żurowe nie mniej ni ż 80 %, \nf)  plan przyjmuje naro żne ści ęcia linii rozgraniczaj ących ulic dojazdowych i dojazdów nie mniejsze   ni ż \n5x5 m, \ng)  obowi ązuje wymóg stosowania  podobnych  ogrodze ń, co najmniej  wzdłu ż wydzielonego odcinka  \ndrogi, \nh)  zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych, \n10)  obowi ązuj ą nast ępuj ące zasady sytuowania budynków: \n  a)  ustala si ę sytuowanie budynków wzdłu ż, nieprzekraczalnych  linii zabudowy,     \n            wyznaczonych na  rysunku planu, \n        b)  dla ulic dojazdowych i dojazdów nie wyz naczonych na rysunku planu ustala si ę     \n      sytuowanie  budynków  w odległo ści nie mniejszej ni ż 6 m od  linii rozgraniczaj ących tych ulic, \nc)  dla zabudowy w zorganizowanych zespołach plan  ustala tworzenie pierzei,  \n  d)  linie zabudowy od pozostałych granic działek u stala si ę zgodnie z warunkami, które okre ślaj ą    przepisy    \n        szczególne, \n   e)  plan zaleca  sytuowanie budynków  gara ży  zblokowanych z budynkiem mieszkalnym z      \n        zachowaniem nieprzekraczalnej linii zabudowy , \n11)  w zasi ęgu obszaru gruntów słabono śnych z poziomem wody poni żej 1 m",
  " ą    przepisy    \n        szczególne, \n   e)  plan zaleca  sytuowanie budynków  gara ży  zblokowanych z budynkiem mieszkalnym z      \n        zachowaniem nieprzekraczalnej linii zabudowy , \n11)  w zasi ęgu obszaru gruntów słabono śnych z poziomem wody poni żej 1 m.p.p.t. plan   \n        ustala ograniczenie podpiwnicze ń budynków, \n12)  ustala si ę obowi ązek wykonania bada ń geotechnicznych lub ekspertyzy geologicznej      \n        zwłaszcza dla obiektów lokowanych na grunta ch słabono śnych, \n13)    przyjmuje si ę  jako zasad ę umieszczanie reklam i innych znaków  informacyjno    \n        plastycznych na   budynkach na  elewacji fr ontowej  lub wzdłu ż linii rozgraniczaj ących    \n        ulic(na ogrodzeniu od strony wej ścia na działk ę) pod warunkiem, że nie b ędzie to    \n        powodowa ć utrudnie ń w komunikacji, \n14)   do wniosku o wydanie decyzji o warunkach zabu dowy i zagospodarowania terenu plan       \n         nakazuje   dostarczy ć dla całego terenu M  koncepcj ę  zagospodarowania. \n \n \n \n \n§ 12. \n      Plan ustala  nast ępuj ące zasady kształtowania zabudowy w terenie M: \n1)  wytworzenie wyznaczonej na  rysunku planu, głównej osi kompozycji przestrzennej poprzez usytuowanie \nzabudowy oraz ci ągów komunikacji z zieleni ą,  \n2)  ujednolicenie formy i detalu architektonicznego w p oszczególnych realizowanych ca",
  " M: \n1)  wytworzenie wyznaczonej na  rysunku planu, głównej osi kompozycji przestrzennej poprzez usytuowanie \nzabudowy oraz ci ągów komunikacji z zieleni ą,  \n2)  ujednolicenie formy i detalu architektonicznego w p oszczególnych realizowanych cało ściowo  zespołach, co \noznacza: \na)  stosowanie na elewacjach i dachach s ąsiaduj ących budynków podobnych materiałów \nwyko ńczeniowych o podobnej kolorystyce, \n \n  \n b)  stosowanie spadzistych dachów o jednakowych lub zbl i żonych spadkach połaci dachów, \n3)  gniazdowy charakter zabudowy skoncentrowanej wokół placyków komunikacyjnych lub rekreacyjnych, \n4)  stosowanie modularnej szeroko ści działek(zapis ten nie dotyczy działek skrajnych) , \n5)  przy  stosowaniu   modularnych szeroko ści  dopuszcza si ę zmian ę przebiegu kierunku     \n       linii   podziałów. \n§ 13. \n      Plan ustala  nast ępuj ące zasady  podziału  terenu M: \n1)  ustala si ę w celu wydzielenia normatywnych działek  ł ączenie cz ęś ci  i fragmentów działek oraz   scalenia \ncałych działek, \n2)   obowi ązuj ą  minimalne powierzchnie  działek  zapisane  w  § 1 1 ust 1,    \n3)   wydzielane działki winny mie ć zapewniony bezpo średni dost ęp do drogi publicznej i do    \n      infrastruktury technicznej, \n4)   za bezpo średni dost ęp do drogi publicznej  plan u",
  "owi ązuj ą  minimalne powierzchnie  działek  zapisane  w  § 1 1 ust 1,    \n3)   wydzielane działki winny mie ć zapewniony bezpo średni dost ęp do drogi publicznej i do    \n      infrastruktury technicznej, \n4)   za bezpo średni dost ęp do drogi publicznej  plan uznaje dost ęp  poprzez  niepubliczn ą drog ę dojazdow ą. \n§ 14. \n     1.  Plan ustala szczególne warunki zabudowy i zagospod arowania na terenach zmeliorowanych, o których \nmowa w § 8. \n     2.  Plan ustala zachowanie korytarza istniej ącego cieku wodnego „Rowu Marysi ńskiego”, oznaczonego na \nrysunku planu symbolem „W” jako terenu  buforowego bez zabudowy, co najmniej pomi ędzy nieprzekraczaln ą \nlini ą zabudowy a granic ą cieku. \n     3. Plan ustala szczególne wymogi w strefie ochrony po średniej uj ęć  wody: \n1)  prace ziemne i roboty górnicze przekraczaj ące 18 m powinny by ć poprzedzone badaniami \nhydrogeologicznymi okre ślaj ącymi wpływ tych prac na re żim wód podziemnych ujmowanych studniami \ngrupowego wodoci ągu Walendów, \n2)  na terenie do  gł ęboko ści 4 m  plan ustala zakaz: \na)  składowania i przechowywania odpadów promieniotwórc zych, \nb)  wprowadzania ścieków do ziemi, \nc)  magazynowania szkodliwych substancji chemicznych i ropopochod",
  " ągu Walendów, \n2)  na terenie do  gł ęboko ści 4 m  plan ustala zakaz: \na)  składowania i przechowywania odpadów promieniotwórc zych, \nb)  wprowadzania ścieków do ziemi, \nc)  magazynowania szkodliwych substancji chemicznych i ropopochodnych, \nd)  lokalizowania nowych uj ęć  bez uprzedniego udokumentowania wpływu na istniej ące studnie \nwodoci ągowe wodoci ągu grupowego Walendów, \ne)  lokalizowania cmentarzy i grzebania zwierz ąt. \n§  15. \n    1.  Plan ustala, że inwestor przed oddaniem obiektów do u żytkowania, wyposa ża je w nast ępuj ące urz ądzenia \ninfrastruktury technicznej: \n1)   zaopatrzenie w wod ę do celów bytowych, gospodarczych i  przeciwpo żarowych: \n a)  zaopatrzenie w wod ę z uj ęcia własnego,   \n b)  dostarczanie wody do poszczególnych obiektów  w ymaga budowy sieci wodoci ągowej   \n       w  obszarze planu, \n c)   ze wzgl ędu na wymagania przeciwpo żarowe plan ustala  stosowanie hydrantów  zewn ętrznych,  \n2)   odprowadzenie  ścieków i wód deszczowych: \na)  ustala si ę zasad ę odprowadzenia ścieków systemem kanalizacji rozdzielczej do  lokaln ej   oczyszczalni \nścieków  wybudowanej w terenie M, 2M albo w innym te renie, wskazanym w decyzji o warunkach \nzabudowy i zagospodarowania terenu,",
  "ód deszczowych: \na)  ustala si ę zasad ę odprowadzenia ścieków systemem kanalizacji rozdzielczej do  lokaln ej   oczyszczalni \nścieków  wybudowanej w terenie M, 2M albo w innym te renie, wskazanym w decyzji o warunkach \nzabudowy i zagospodarowania terenu, \nb)  skanalizowanie przewidzianego w planie  zainwestowa nia wymaga budowy w obszarze planu sieci \nkanałów, \nc)  warunki odprowadzenia oczyszczonych ścieków  okre śli organ udzielaj ący pozwolenia wodno \nprawnego i zarz ądzaj ący  ciekami melioracyjnymi, \nd)  ustala  si ę zakaz stosowania przydomowych oczyszczalni ścieków, \ne)  wody deszczowe  czyste z dachów i terenów komunikac ji wewn ętrznej odprowadzane b ędą poprzez \nosiedlowe oczka wodne do rowu, \nf)  wody deszczowe z terenów utwardzonych  ulic i placó w, przed odprowadzeniem do odbiorników, \nwymagaj ą podczyszczenia z substancji ropopochodnych i  zawi esin, \ng)  plan ustala zastosowania wielofunkcyjnych zbiornikó w(oczek wodnych)  dla wyrównania odpływów do \nrowu, \nh)  plan wyklucza odprowadzanie wód opadowych i wód dre na żowych do kanalizacji sanitarnej, \n3)  energia elektryczna dostarczana b ędzie wszystkim potencjalnym odbiorcom w dostosowani u do   potrzeb \nprogramowych z istniej ącej i rozbudowywanej sieci: \na)  usytu",
  "u, \nh)  plan wyklucza odprowadzanie wód opadowych i wód dre na żowych do kanalizacji sanitarnej, \n3)  energia elektryczna dostarczana b ędzie wszystkim potencjalnym odbiorcom w dostosowani u do   potrzeb \nprogramowych z istniej ącej i rozbudowywanej sieci: \na)  usytuowanie projektowanych stacji 15 / 0.4 kV  zost anie przes ądzone w procesie ustalania warunków \nzabudowy i zagospodarowania terenu, \nb)  plan zezwala na stosowanie alternatywnych źródeł energii elektrycznej: np. generatorów    pr ądu, itp., \n4)  plan ustala zasilanie w ł ącza telefoniczne wg przyj ętych standardów  z rozbudowywanej  sieci na warunka ch \nokre ślonych  przez zarz ądzaj ącego sieci ą, \n5)  plan ustala, że gaz dostarczany b ędzie do celów przygotowywania posiłków, ciepłej wod y      \n       ogrzewania pomieszcze ń oraz dla usług i działalno ści gospodarczej: \na)  zasilanie w gaz  wymaga rozbudowy sieci w ulicach d ojazdowych wg warunków okre ślonych  przez  \n \n  \n zarz ądzaj ącego sieci ą, \nb)  warunki jakim winna odpowiada ć sie ć gazowa okre śla rozporz ądzenie Min. P. i H  z dnia  14 listopada \n1995 r. (Dz. U Nr 139), \nc)  minimalne zbli żenia  linii ogrodze ń do linii gazoci ągów mog ą wynosi ć 0.5 m, \nd)  szafka gazowa winna by ć sytuowana w lin",
  "owa okre śla rozporz ądzenie Min. P. i H  z dnia  14 listopada \n1995 r. (Dz. U Nr 139), \nc)  minimalne zbli żenia  linii ogrodze ń do linii gazoci ągów mog ą wynosi ć 0.5 m, \nd)  szafka gazowa winna by ć sytuowana w linii rozgraniczaj ącej ulic, otwierana na zewn ątrz od strony   \nulicy,  \n6)  plan ustala, że źródłem energii cieplnej dla celów grzewczych winny by ć źródła własne    \n      gazowe lub  olejowe opalane olejem lekkim nis kosiarkowym albo energia elektryczna itp., \n7)  zakazuje si ę ogrzewania  pomieszcze ń przy pomocy pieców opalanych paliwem stałym. Zakaz  nie  dotyczy \nkominków, \n8)  plan ustala  zorganizowany system usuwania odpadów stałych do zakładów utylizacji na podstawie   \nstosownych umów. \n   2.  Plan ustala zasad ę lokowania sieci infrastruktury technicznej w linia ch rozgraniczaj ących  ulic. \n   3.  W uzasadnionych wymogami technicznymi przypadkach plan dopuszcza prowadzenie sieci infrastruktury \ntechnicznej poza liniami rozgraniczaj ącymi  ulic,  na działkach stanowi ących własno ść  osób trzecich po \nuzyskaniu ich zgody. \n  4.  Plan dopuszcza  przebudow ę, wymian ę, przeło żenie i zamian ę na podziemne  napowietrznych linii istniej ącej \ninfrastruktury technicznej, w granicach własnej dzi ałki, pod warunkiem uzyskania",
  " własno ść  osób trzecich po \nuzyskaniu ich zgody. \n  4.  Plan dopuszcza  przebudow ę, wymian ę, przeło żenie i zamian ę na podziemne  napowietrznych linii istniej ącej \ninfrastruktury technicznej, w granicach własnej dzi ałki, pod warunkiem uzyskania zgody zarz ądzaj ącego sieci ą. \n§  16. \n   Plan ustala nast ępuj ące zasady obsługi komunikacyjnej: \n1)  bezpo średni ą  obsług ę terenu M przewiduje si ę od strony  istniej ących i projektowanych     \n      ulic   dojazdowych KUD poprzez wyznaczone na rysunki planu zjazdy na ulice KUZ, \n2)  zjazdy z terenu M na ulice KUZ i KUL nale ży projektowa ć zgodnie z rozporz ądzeniem w sprawie  \nwarunków technicznych jakim powinny odpowiada ć drogi publiczne i ich usytuowanie, \n3)  miejsca postojowe nale ży  zapewni ć na własnych działkach wg wska źników:     \n     a)   1.5 miejsca postojowego na jeden lokal mi eszkalny w budynku  wielomieszkaniowym,                            \n     b)   2 miejsca postojowe na jeden budynek mies zkalny z jednym lokalem, \n     c)   3-4 miejsca postojowe na sklep lub gabine t lekarski, \n3)  plan dopuszcza lokowanie miejsc postojowych wzdłu ż  dojazdów tylko w przypadku   \n      wydzielenia miejsc postojowych  na działkach   np. poprzez cofni ęcie ogrodze ń na    \n      odległo ść  3 – 5 m. \n2.Usługi  towarz",
  " postojowe na sklep lub gabine t lekarski, \n3)  plan dopuszcza lokowanie miejsc postojowych wzdłu ż  dojazdów tylko w przypadku   \n      wydzielenia miejsc postojowych  na działkach   np. poprzez cofni ęcie ogrodze ń na    \n      odległo ść  3 – 5 m. \n2.Usługi  towarzysz ące w terenie M –teren centrum usługowego  \n§ 17. \n    1. Plan wskazuje miejsce koncentracji usług oznaczone na rysunku planu   symbolem U i ustala: \n1)  przeznaczenie podstawowe - usługi  nieuci ąż liwe o wielofunkcyjnym przeznaczeniu, obiekty słu żą ce \nzaspokojeniu potrzeb wspólnoty lokalnej, o których mowa w § 4 ust. 1 pkt 18.  \n2)  przeznaczenie  uzupełniaj ące- parkingi, dojazdy, doj ścia,  infrastruktura techniczna dla potrzeb działki  lub \npotrzeb  lokalnych, urz ądzenia ochrony przeciwpo żarowej,  \n3)  plan wyklucza lokowanie stacji paliw, obsługi, tech nicznej pojazdów, placów składowych, obiektów \ntymczasowych z wyj ątkiem budynków towarzysz ących budowie i lokalizowanych na czas  nie dłu ższy ni ż \nczas  budowy, \n2.  Do czasu realizacji funkcji o których mowa w  ust.  1 pkt 1plan dopuszcza dotychczasowe u żytkowanie terenu. \n§ 18. \nPlan ustala, że inwestor  przed oddaniem osiedla do u żytkowania, w terenie U zrealizuje, co najmniej szko ł ę \npodstawow ą, gimnazjum, przedszkole.   \n§",
  "acji funkcji o których mowa w  ust.  1 pkt 1plan dopuszcza dotychczasowe u żytkowanie terenu. \n§ 18. \nPlan ustala, że inwestor  przed oddaniem osiedla do u żytkowania, w terenie U zrealizuje, co najmniej szko ł ę \npodstawow ą, gimnazjum, przedszkole.   \n§ 19. \n1.  Plan ustala nast ępuj ące  warunki zabudowy i zagospodarowania terenu U: \n1)  plan ustala na rysunku planu wyznaczone liniami roz graniczaj ącymi orientacyjnymi   \n      miejsce pod centrum usługowe, \n2)  plan dopuszcza zmian ę granic terenu U  poprzez  jego powi ększenie, zmian ę kształtu, \n3)  w „centrum U” plan ustala  zabudow ę realizowan ą  w formie  pojedynczych budynków lub zespołu  \nbudynków  o   wysoko ści do  4 kondygnacji zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt.21. Dopuszcza si ę  \nprzekroczenie  okre ślonej wysoko ści  zabudowy   dla  dominant przestrzennych, \n4)  plan ustala, że wysoko ść  masztów o świetleniowych, telekomunikacyjnych i  innych  nie    \n     powinna  przekracza ć 35 m, \n5)  zabudowa mo że podlega ć wymianie, rozbudowie i przebudowie wył ącznie według zasad    \n      ustalonych  w planie, \n6 /plan ustala nast ępuj ące warunki kształtowania układu urbanistycznego zab udowy usługowej: \na)  sytuowanie zabudowy w sposób umo żliwiaj ący utwor",
  " że podlega ć wymianie, rozbudowie i przebudowie wył ącznie według zasad    \n      ustalonych  w planie, \n6 /plan ustala nast ępuj ące warunki kształtowania układu urbanistycznego zab udowy usługowej: \na)  sytuowanie zabudowy w sposób umo żliwiaj ący utworzenie i podkre ślenie głównych    \n      osi kompozycji przestrzennej, \nb)  plan ustala sytuowanie zabudowy jako wolno stoj ących obiektów w zieleni, \nc)  dopuszcza si ę sytuowanie  zabudowy wzdłu ż linii zabudowy o charakterze pierzei, \nd)  dla ulic dojazdowych i dojazdów nie wyznaczonych na  rysunku planu ustala si ę     \n      sytuowanie  budynków  w odległo ści nie mniejszej ni ż 6 m od  linii  rozgraniczaj ących, \n \n  \n         e)  linie zabudowy od pozostałych granic dz iałek ustala si ę zgodnie z warunkami, które    \n      okre ślaj ą    przepisy szczególne, \n        f)   ustala si ę wyznaczenie uzupełniaj ącego układu ulic dojazdowych sytuowanych    \n      pier ścieniowo wokół terenu U,   \n g)  ustala si ę tworzenie wn ętrz wypoczynkowych z mał ą architektur ą i placami zabaw, \n         h)  ustala si ę wydzielanie  placów i ci ągów zieleni, \n7)  obowi ązuj ą nast ępuj ące zasady grodzenia działek: \na)   ogrodzenia nale ży sytuowa ć w liniach rozgraniczaj ących ulic,   \n ",
  " architektur ą i placami zabaw, \n         h)  ustala si ę wydzielanie  placów i ci ągów zieleni, \n7)  obowi ązuj ą nast ępuj ące zasady grodzenia działek: \na)   ogrodzenia nale ży sytuowa ć w liniach rozgraniczaj ących ulic,   \n  b)  ogrodzenia od strony ulic a żurowe nie mniej ni ż 25 %, 1.50m wysoko ści, z pełnym cokołem do       \n       0.6m nad poziom terenu, sytuowane w liniach rozgraniczaj ących ulic,  \n c)   w ogrodzeniach nale ży przewidzie ć tunele umo żliwiaj ące migracje drobnych przedstawicieli  fauny w     \n        szczególno ści płazów i drobnych ssaków, \n d)    plan dopuszcza wycofanie ogrodze ń w gł ąb działek, \n e)    w naro żnikach ulic ogrodzenia a żurowe nie mniej ni ż 80 %, \n f)    plan przyjmuje naro żne ści ęcia linii rozgraniczaj ących ulic dojazdowych i dojazdów nie mniejsze   ni ż     \n        5x5 m, \n g)    obowi ązuje wymóg stosowania  podobnych  ogrodze ń, co najmniej  wzdłu ż wydzielonego odcinka     \n         drogi, \n h)    zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych, \n8)  co najmniej 20% powierzchni terenu winno by ć przyrodniczo aktywne. Plan ustala, że dla usług   \nlokalizowanych w wyznaczonym na rysunku planu obsza rze chronionego krajobrazu, powierzchnia  \nbiologic",
  "    zakazuje si ę ogrodze ń z prefabrykowanych elementów betonowych, \n8)  co najmniej 20% powierzchni terenu winno by ć przyrodniczo aktywne. Plan ustala, że dla usług   \nlokalizowanych w wyznaczonym na rysunku planu obsza rze chronionego krajobrazu, powierzchnia  \nbiologicznie czynna, zgodnie z definicj ą zapisan ą w § 4 ust. 1 pkt 12 winna wynosi ć, co najmniej   70%, \n9)   w zasi ęgu obszaru gruntów słabono śnych z poziomem wody poni żej 1 m.p.p.t. plan   \n      zaleca ograniczenie podpiwnicze ń budynków, \n10) ustala si ę obowi ązek wykonania bada ń geotechnicznych lub ekspertyzy geologicznej      \n       zwłaszcza dla obiektów lokowanych na gruntac h słabono śnych, \n11) plan ustala umieszczanie reklam i innych znaków   informacyjno plastycznych na    \n      budynkach na    elewacji frontowej  lub wzdłu ż linii rozgraniczaj ących ulic(na ogrodzeniu    \n      od strony wej ścia na  działk ę) pod warunkiem, że nie b ędzie to powodowa ć utrudnie ń w    \n      komunikacji, \n12) do wniosku o wydanie decyzji o warunkach zabudo wy i zagospodarowania terenu plan    \n       nakazuje  dostarczy ć dla całego terenu  usług  koncepcj ę  architektoniczno- przestrzenn ą    \n       oraz koncepcj ę   zagospodarowania.  \n§ 20 \n       Plan ustala nast ępuj ące zasady podziału terenu U:    \n1)  plan dopuszcza podział na działki pod warunkiem",
  "       nakazuje  dostarczy ć dla całego terenu  usług  koncepcj ę  architektoniczno- przestrzenn ą    \n       oraz koncepcj ę   zagospodarowania.  \n§ 20 \n       Plan ustala nast ępuj ące zasady podziału terenu U:    \n1)  plan dopuszcza podział na działki pod warunkiem dos tosowania wielko ści i kształtu wydzielanych działek \ndo sposobu ich zagospodarowania, \n2)  plan ustala, że wydzielane działki winny mie ć zapewniony bezpo średni dost ęp do ulicy i infrastruktury \ntechnicznej, \n3)  plan dopuszcza ł ączenie cz ęś ci i fragmentów działek w celu realizacji nowej zab udowy i  tworzenia  \nnowych działek. \n \n§ 21. \n     1. Ustala  si ę szczególne warunki zabudowy i zagospodarowania na terenach zmeliorowanych  o których \nmowa w § 8 ust. 2. \n     2. Plan ustala szczególne warunki   w strefie ochrony po średniej uj ęć  wody: \n1)  prace ziemne i roboty górnicze przekraczaj ące 18 m powinny by ć poprzedzone badaniami \nhydrogeologicznymi okre ślaj ącymi wpływ tych prac na re żim wód podziemnych ujmowanych studniami \ngrupowego wodoci ągu Walendów, \n2)  na terenie do  gł ęboko ści 4 m  plan ustala zakaz: \na)  składowania i przechowywania odpadów promieniotwórc zych, \nb)  wprowadzania ścieków do ziemi, \nc)  magazynowania szkodliwych substancji chemicznych i ropopoch",
  "oci ągu Walendów, \n2)  na terenie do  gł ęboko ści 4 m  plan ustala zakaz: \na)  składowania i przechowywania odpadów promieniotwórc zych, \nb)  wprowadzania ścieków do ziemi, \nc)  magazynowania szkodliwych substancji chemicznych i ropopochodnych, \nd)  lokalizowania nowych uj ęć  bez uprzedniego udokumentowania wpływu na istniej ące studnie \nwodoci ągowe wodoci ągu grupowego Walendów, \ne)  lokalizowania cmentarzy i grzebania zwierz ąt. \n § 22. \n    1.  Plan ustala, że inwestor przed oddaniem obiektów do u żytkowania, wyposa ża je w nast ępuj ące urz ądzenia \ninfrastruktury technicznej: \n1)   zaopatrzenie w wod ę do celów bytowych, gospodarczych i  przeciwpo żarowych: \n  a)  z ujęcia własnego,   \n  b)  dostarczanie wody do poszczególnych obiektów w ymaga budowy sieci wodoci ągowej     \n       w obszarze planu, \n c)   ze wzgl ędu na wymagania przeciwpo żarowe plan ustala  stosowanie hydrantów    \n \n  \n        zewn ętrznych,  \n2)   odprowadzenie ścieków i wód deszczowych: \na)  ustala si ę zasad ę odprowadzenia ścieków systemem kanalizacji rozdzielczej do lokalne j oczyszczalni \nścieków wybudowanej dla potrzeb zabudowy, \nb)  skanalizowanie przewidzianego w planie zainwestowan ia wymaga budowy w obszarze planu sieci \nkanałów, \nc)  warunki odprowadzenia",
  " ustala si ę zasad ę odprowadzenia ścieków systemem kanalizacji rozdzielczej do lokalne j oczyszczalni \nścieków wybudowanej dla potrzeb zabudowy, \nb)  skanalizowanie przewidzianego w planie zainwestowan ia wymaga budowy w obszarze planu sieci \nkanałów, \nc)  warunki odprowadzenia oczyszczonych ścieków okre śli organ udzielaj ący pozwolenia wodno \nprawnego i zarz ądzaj ący ciekami melioracyjnymi, \nd)  ustala  si ę zakaz stosowania przydomowych oczyszczalni ścieków, \ne)  wody deszczowe z dachów i terenów  utwardzonych  wy magaj ą podczyszczenia przed \nodprowadzeniem do odbiorników z substancji ropopoch odnych i zawiesin, \nf)  plan ustala zastosowania wielofunkcyjnych zbiornikó w(oczek wodnych)  dla wyrównania odpływów do \nrowu, \ng)  plan wyklucza odprowadzanie wód opadowych i wód dre na żowych do kanalizacji sanitarnej, \n3)  energia elektryczna dostarczana b ędzie wszystkim potencjalnym odbiorcom do celów trad ycyjnych,usług i \ndziałalno ści gospodarczej z istniej ącej i rozbudowywanej sieci: \na)  usytuowanie projektowanych stacji 15 / 0.4 kV zosta nie przes ądzone w procesie ustalania  warunków \nzabudowy i zagospodarowania terenu, \nb)  plan zezwala na stosowanie alternatywnych źródeł energii elektrycznej: np. generatorów  pr ądu, itp., \n4)   plan ustala zasilanie w ł ącza telefonicz",
  "15 / 0.4 kV zosta nie przes ądzone w procesie ustalania  warunków \nzabudowy i zagospodarowania terenu, \nb)  plan zezwala na stosowanie alternatywnych źródeł energii elektrycznej: np. generatorów  pr ądu, itp., \n4)   plan ustala zasilanie w ł ącza telefoniczne wg przyj ętych standardów  z rozbudowywanej   \nsieci na warunkach okre ślonych  przez zarz ądzaj ącego sieci ą, \n5)   plan ustala, że gaz dostarczany b ędzie do celów przygotowywania posiłków, ciepłej wod y      \n       ogrzewania pomieszcze ń, usług i działalno ści gospodarczej: \na)  zasilanie w gaz  wymaga rozbudowy sieci w ulicach d ojazdowych wg warunków okre ślonych przez \nzarz ądzaj ącego sieci ą, \nb)  warunki jakim winna odpowiada ć sie ć gazowa okre śla rozporz ądzenie Min. P. i H  z dnia  14 listopada \n1995 r. ( Dz. U Nr 139 ), \nc)  minimalne zbli żenie linii  ogrodze ń do linii gazoci ągów mo że wynosi ć 0.5 m, \nd)  szafka gazowa winna by ć sytuowana w linii rozgraniczaj ącej ulic, otwierana na zewn ątrz od strony \nulicy,  \n6)   plan ustala, że źródłem energii cieplnej dla celów grzewczych winny by ć źródła własne      \n      gazowe lub  olejowe opalane olejem lekkim  ni skosiarkowym albo energia elektryczna itp.   \n6)  plan ustala zorganizowany system",
  "ierana na zewn ątrz od strony \nulicy,  \n6)   plan ustala, że źródłem energii cieplnej dla celów grzewczych winny by ć źródła własne      \n      gazowe lub  olejowe opalane olejem lekkim  ni skosiarkowym albo energia elektryczna itp.   \n6)  plan ustala zorganizowany system usuwania odpadów s tałych do zakładów utylizacji na     \n      podstawie stosownych umów. \n   2. Plan ustala zasad ę lokowania sieci infrastruktury technicznej w linia ch rozgraniczaj ących  ulic.  \n   3. W uzasadnionych wymogami technicznymi przypadkach p lan dopuszcza prowadzenie sieci infrastruktury \ntechnicznej poza liniami rozgraniczaj ącymi ulic, na działkach stanowi ących własno ść  osób trzecich po \nuzyskaniu ich zgody.  \n   4.  Plan dopuszcza  przebudow ę, wymian ę, przeło żenie i zamian ę na podziemne  napowietrznych linii \nistniej ącej infrastruktury technicznej w granicach własnej działki pod warunkiem uzyskania zgody \nzarz ądzaj ącego sieci ą. \n§ 23. \n   1.  Plan ustala dost ępno ść  do terenu i powi ązania z układem zewn ętrznym od strony ulic KUZ poprzez \nwyznaczone na rysunku planu zjazdy albo od strony u licy  lokalnej  KUL. Zjazdy na ulice KUZ i   KUL na le ży \nprojektowa ć zgodnie z rozporz ądzeniem w sprawie warunków technicznych jakim powin ny odpowiada ć drogi \npubliczne i ich usytuowanie.",
  "z \nwyznaczone na rysunku planu zjazdy albo od strony u licy  lokalnej  KUL. Zjazdy na ulice KUZ i   KUL na le ży \nprojektowa ć zgodnie z rozporz ądzeniem w sprawie warunków technicznych jakim powin ny odpowiada ć drogi \npubliczne i ich usytuowanie. \n   2.  Plan ustala, że zagospodarowanie działki w obr ębie lokalizacji inwestycji musi uwzgl ędnia ć: \n1)  zapewnienie dojazdów do wydzielanych działek, \n2)  miejsca postojowe nale ży projektowa ć na własnych działkach z nast ępuj ącymi  wska źnikami:  \na)  25 miejsc postojowych na ka żde 1000m 2  powierzchni u żytkowej, \nb)  35 miejsc postojowych  na ka żdy obiekt  handlu sezonowego. \n4. Uj ęcia wody Walendów tereny WZ  \n§ 24. \n    1.  Plan ustala zachowanie  studni uj ęć   wody  Walendów i nakazuje w zagospodarowaniu tere nu \npodporz ądkowanie tej funkcji. Plan ustala  zakaz u żytkowania gruntów na cele nie zwi ązane z eksploatacj ą \nuj ęcia wody. \n    2. Plan  ustala ochron ę uj ęć  wody zgodnie z nast ępuj ącymi warunkami: \n1)  nale ży odprowadza ć wody w taki sposób aby nie mogły one przedostawa ć si ę do urz ądze ń słu żą cych do \npoboru wody, \n2)  teren nale ży zagospodarowa ć zieleni ą. \n    3. Plan ustala zachowanie ogrodzenia terenów",
  "j ącymi warunkami: \n1)  nale ży odprowadza ć wody w taki sposób aby nie mogły one przedostawa ć si ę do urz ądze ń słu żą cych do \npoboru wody, \n2)  teren nale ży zagospodarowa ć zieleni ą. \n    3. Plan ustala zachowanie ogrodzenia terenów WZ w gran icach wyznaczonych na rysunku planu. \n5. Komunikacja  \n§ 25. \n   1. Plan wyznacza podstawowy układ komunikacyjny dróg i  ulic, istniej ących i projektowanych oznaczony \n \n  \n symbolem K z indeksem literowym, który okre śla funkcje danego ci ągu komunikacyjnego: \n1)  KUZ- ulice zbiorcze ze ście żką rowerow ą  –20 m w liniach rozgraniczaj ących, \n2)  KUL- ulica lokalna – o zmiennej szeroko ści w liniach rozgraniczaj ących. \n2.  Plan ustala, że linie rozgraniczaj ące ulic KUD - dojazdowych i dojazdów zostan ą \nokre ślone w planie zagospodarowania terenu M  zgodnie z przepisami szczególnymi. \n3.  Plan przyjmuje, naro żne ści ęcia linii rozgraniczaj ących nie mniejsze ni ż 5 m x 5m dla \nulic dojazdowych i lokalnych, a dla ulic zbiorczych  nie mniejsze ni ż 10 m x 10 m. \n   4. Projektowane ulice  KUD  plan dopuszcza jako niepub liczne. \n   5. Warunki zmiany ulic KUD  niepublicznych na publiczn e okre śli Rada Gminy. \n   6.  W ulicach niepublicznych  plan ustala",
  ", a dla ulic zbiorczych  nie mniejsze ni ż 10 m x 10 m. \n   4. Projektowane ulice  KUD  plan dopuszcza jako niepub liczne. \n   5. Warunki zmiany ulic KUD  niepublicznych na publiczn e okre śli Rada Gminy. \n   6.  W ulicach niepublicznych  plan ustala   zasad ę  lokowania sieci i urz ądze ń elektroenergetycznych  i \ngazowych  infrastruktury technicznej. \n   7. W ulicach niepublicznych  plan ustala  zasad ę  lokowania sieci i urz ądze ń  wodoci ągowych i \nkanalizacyjnych jako przył ącza. \n   8. W wyodr ębnionych liniami rozgraniczaj ącymi  ulic korytarzach  ci ągów komunikacyjnych plan ustala,  \nadaptacj ę istniej ących ulic, poszerzenie istniej ących ulic,  realizacj ę nowych ulic, urz ądze ń  komunikacji –miejsc \npostojowych oraz lokalizacje infrastruktury technic znej nie zwi ązanej z funkcj ą komunikacji. \n   9. Plan ustala, że parametry techniczne ulic powinny  spełnia ć wymogi okre ślone w przepisach szczególnych. \n   10. Szeroko ści ulic w liniach rozgraniczaj ących  zostały zwymiarowane na rysunku planu. \n   11 . Plan dopuszcza zmian ę linii rozgraniczaj ących  w ramach realizacji projektu drogowego  jedyn ie jako \nposzerzenie. \n   12. O ile inne przepisy niniejszej uchwały nie stanowi ą inaczej plan ustala  lokalizacj ę ogrodze ń, rekl",
  "ymiarowane na rysunku planu. \n   11 . Plan dopuszcza zmian ę linii rozgraniczaj ących  w ramach realizacji projektu drogowego  jedyn ie jako \nposzerzenie. \n   12. O ile inne przepisy niniejszej uchwały nie stanowi ą inaczej plan ustala  lokalizacj ę ogrodze ń, reklam, tablic \ninformacyjno plastycznych  wzdłu ż  linii rozgraniczaj ących ulic w sposób nie koliduj ący ze znakami drogowymi  \ni nie ograniczaj ący widoczno ści. \nRozdział  4 \nSkutki prawne planu w zakresie warto ści nieruchomo ści \n§  26. \n1. Plan wyznacza podstawowy układ komunikacyjny dróg i  ulic, istniej ących i projektowanych oznaczony \nsymbolem K z indeksem literowym, który okre śla funkcje danego ci ągu komunikacyjnego: \n3)  KUZ- ulice zbiorcze ze ście żką rowerow ą  –20 m w liniach rozgraniczaj ących, \n4)  KUL- ulica lokalna – o zmiennej szeroko ści w liniach rozgraniczaj ących. \n4.  Plan ustala, że linie rozgraniczaj ące ulic KUD - dojazdowych i dojazdów zostan ą \nokre ślone w planie zagospodarowania terenu M  zgodnie z przepisami szczególnymi. \n5.  Plan przyjmuje, naro żne ści ęcia linii rozgraniczaj ących nie mniejsze ni ż 5 m x 5m dla \nulic dojazdowych i lokalnych, a dla ulic zbiorczych  nie mniejsze ni ż 10 m x 10 m. \n   4. Projektowane ulice  KUD ",
  " przepisami szczególnymi. \n5.  Plan przyjmuje, naro żne ści ęcia linii rozgraniczaj ących nie mniejsze ni ż 5 m x 5m dla \nulic dojazdowych i lokalnych, a dla ulic zbiorczych  nie mniejsze ni ż 10 m x 10 m. \n   4. Projektowane ulice  KUD  plan dopuszcza jako niepub liczne. \n   5. Warunki zmiany ulic KUD  niepublicznych na publiczn e okre śli Rada Gminy. \n   6.  W ulicach niepublicznych  plan ustala   zasad ę  lokowania sieci i urz ądze ń elektroenergetycznych  i \ngazowych  infrastruktury technicznej. \n   7. W ulicach niepublicznych  plan ustala  zasad ę  lokowania sieci i urz ądze ń  wodoci ągowych i \nkanalizacyjnych jako przył ącza. \n   8. W wyodr ębnionych liniami rozgraniczaj ącymi  ulic korytarzach  ci ągów komunikacyjnych plan ustala,  \nadaptacj ę istniej ących ulic, poszerzenie istniej ących ulic,  realizacj ę nowych ulic, urz ądze ń  komunikacji –miejsc \npostojowych oraz lokalizacje infrastruktury technic znej nie zwi ązanej z funkcj ą komunikacji. \n   9. Plan ustala, że parametry techniczne ulic powinny  spełnia ć wymogi okre ślone w przepisach szczególnych. \n   10. Szeroko ści ulic w liniach rozgraniczaj ących  zostały zwymiarowane na rysunku planu. \n   11 . Plan dopuszcza zmian ę linii rozgraniczaj ących  w",
  ", że parametry techniczne ulic powinny  spełnia ć wymogi okre ślone w przepisach szczególnych. \n   10. Szeroko ści ulic w liniach rozgraniczaj ących  zostały zwymiarowane na rysunku planu. \n   11 . Plan dopuszcza zmian ę linii rozgraniczaj ących  w ramach realizacji projektu drogowego  jedyn ie jako \nposzerzenie. \n   12. O ile inne przepisy niniejszej uchwały nie stanowi ą inaczej plan ustala  lokalizacj ę ogrodze ń, reklam, tablic \ninformacyjno plastycznych  wzdłu ż  linii rozgraniczaj ących ulic w sposób nie koliduj ący ze znakami drogowymi  \ni nie ograniczaj ący widoczno ści. \nRozdział  5 \nPrzepisy przej ściowe i ko ńcowe \n§ 27. \nNa  obszarze okre ślonym  w § 1. traci moc obowi ązuj ącą  Miejscowy plan ogólny zagospodarowania \nprzestrzennego gminy  Nadarzyn  zatwierdzony Uchwał ą Nr 202 / XXXVIII/ 94 Rady Gminy Nadarzyn z  dnia  \n8 kwietnia 1994 r. ogłoszon ą w Dzienniku Urz ędowym Województwa Warszawskiego Nr  13 poz. 136 z d nia 21 \nczerwca 1994 r.   \n \n \n \n \n§  28. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w życie planu, a nie \nzako ńczonych decyzj ą ostateczn ą, stosuje si ę ustalenia planu. \n \n  \n §  29. \nWykonanie uchwa",
  "czerwca 1994 r.   \n \n \n \n \n§  28. \nDo spraw z zakresu zagospodarowania przestrzennego wszcz ętych przed dniem wej ścia w życie planu, a nie \nzako ńczonych decyzj ą ostateczn ą, stosuje si ę ustalenia planu. \n \n  \n §  29. \nWykonanie uchwały powierza si ę Zarz ądowi Gminy  Nadarzyn. \n§  30. \nUchwała wymaga ogłoszenia w Dzienniku Urz ędowym Województwa Mazowieckiego. \n§  31. \nUchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku  Urz ędowym Województwa \nMazowieckiego."
]