[
  "UCHWAŁA NR VII/50/20 15 \nRADY GMINY MICHAŁOWI CE \nz dnia 12 maja 2015 r.  \nw sprawie miejscowego planu zagospodarowania przestrzennego Gminy Michałowice  \nobszaru „Bodycha” w  Regułach, stanowiącego zmianę miejscowego planu zagospodarowania \nprzestrzennego obszaru „Reguły”  \nNa podstawie art.  18 ust. 2 pkt 5  ustawy z  dnia 8  marca 1990  r. o samorządzie gminnym  (Dz. U.  z 2013  r. \npoz. 594  ze zmianami) oraz art.  20 ust. 1 ustawy z  dnia 27  marca 2003  r. o planowaniu i  zagospodarowaniu \nprzestrzennym (Dz.  U. z 2015  r. poz. 199), w  związku z  Uchwałą Nr XX/196/2012 Rady Gminy Michałowice \nz dnia 22  października  2012 r. w  sprawie przystąpienia do sporządzenia miejscowych planów \nzagospodarowania przestrzennego Gminy Michałowice stanowiących zmiany miejscowego planu \nzagospo darowania przestrzennego obszaru „Reguły”, po stwierdzeniu nienaruszalności przez plan ustaleń \nstudium uwarunkowań i  kierunków zagospodarowania przestrzennego gminy Michałowice, uchwala się  \nco następuje:  \n§ 1. Uchwala się miejscowy plan zagospodarowania prz estrzennego Gminy Michałowice obszaru \n„Bodycha” w  Regułach, zwany dalej „planem”.  \nRozdział 1.  \nUstalenia ogólne  \n§ 2. 1. Plan obejmuje ust",
  "y Michałowice, uchwala się  \nco następuje:  \n§ 1. Uchwala się miejscowy plan zagospodarowania prz estrzennego Gminy Michałowice obszaru \n„Bodycha” w  Regułach, zwany dalej „planem”.  \nRozdział 1.  \nUstalenia ogólne  \n§ 2. 1. Plan obejmuje ustalenia zawarte w  treści uchwały, stanowiące tekst planu, który zawiera:  \n1) Rozdział 1, ustalenia ogólne, w  tym: \na) wyjaś nienie używanych pojęć,  \nb) ustalenia dotyczące ochrony i  kształtowania ładu przestrzennego,  \nc) zasady ochrony środowiska, przyrody i  krajobrazu kulturowego,  \nd) ustalenia w  zakresie szczegółowych zasad i  warunków scalania i  podziału nieruchomości objętych \nplanem,  \ne) ustalenia w  zakresie szczególnych warunków zagospodarowania terenów oraz ograniczeń w  ich \nużytkowaniu, w  tym zakazie zabudowy,  \nf) zasady modernizacji, rozbudowy i  budowy systemów komunikacji,  \ng) zasady modernizacji, rozbudowy i  budowy systemów in frastruktury technicznej,  \nh) ustalenia dotyczące sposobu i  terminu tymczasowego zagospodarowania, urządzania i  użytkowania \nterenów,  \ni) ustalenia w  zakresie stawek procentowych, na podstawie których ustala się opłatę, o  której mowa \nw art. 36 ust. 4 ustawy o  planowaniu i  zagospodarowaniu przestrzennym,  \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIE",
  "enów,  \ni) ustalenia w  zakresie stawek procentowych, na podstawie których ustala się opłatę, o  której mowa \nw art. 36 ust. 4 ustawy o  planowaniu i  zagospodarowaniu przestrzennym,  \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 1 lipca 2015 r.\nPoz. 5814\n2) Rozdział 2, ustalenia szczegółowe dla terenów wyznaczonych liniami rozgraniczającymi, w  tym w  zakresie \nparametrów i  wskaźników kształtowania zabudowy oraz zagospodarowania terenu,  \n3) Rozdział 3, przepisy końcowe.  \n2. Załącznikami do Uchwały są:  \n1) rysunek planu w  skali 1:1000, stanowiący załącznik nr 1  do planu, ustalający granicę planu oraz \nprzeznaczenie i  warunki zagospodarowania terenów,  \n2) rozstrzygnięcie nieuwzględnionych uwag do projektu planu, stanow iące załącznik nr 2  do planu,  \n3) rozstrzygnięcie o  sposobie realizacji zapisanych w  planie inwestycji z  zakresu infrastruktury technicznej, \nktóre należą do zadań własnych gminy, oraz zasadach ich finansowania, zgodnie z  przepisami o  finansach \npublicznych, stanowiące załącznik nr 3  do planu.  \n3. Brak w  planie ustaleń wymaganych art.  15 ust. 2 i ust.  3 ustawy z  dnia 27  marca 2003  r. o planowaniu \ni zagospodarowaniu przestrzenn",
  "owania, zgodnie z  przepisami o  finansach \npublicznych, stanowiące załącznik nr 3  do planu.  \n3. Brak w  planie ustaleń wymaganych art.  15 ust. 2 i ust.  3 ustawy z  dnia 27  marca 2003  r. o planowaniu \ni zagospodarowaniu przestrzennym oznacza, że nie  występuje potrzeba ich ustalenia, w  szczególności dotyczy \nto: \n1) granic i  sposobów zagospodarowania terenów lub obiektów podlegających ochronie, ustalonych na \npodstawie przepisów odrębnych, w  tym obszarów szczególnego zagrożenia powodzią, obszarów osuwania \nsię mas ziemnych i  terenów górniczych, ze względu na brak występow ania ich w  granicach planu,  \n2) zasad ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury współczesnej, ze względu na brak \nwystępowania obiektów podlegających ochronie z  tego zakresu w  granicach planu,  \n3) wymagań wynikających z  potrzeb kształtowani a przestrzeni publicznych, ze względu na brak w  granicach \nplanu obszarów przestrzeni publicznych określonych w  studium uwarunkowań i  kierunków \nzagospodarowania przestrzennego gminy Michałowice.  \n§ 3. 1. Ustalenia zawarte w  tekście planu odnoszą się odpowiednio do ustaleń określonych na rysunku \nplanu.  \n2. Ustalenia zawarte w  tekście planu oraz na rysunku planu obowiązują łącznie, w  zakresie okre",
  "odarowania przestrzennego gminy Michałowice.  \n§ 3. 1. Ustalenia zawarte w  tekście planu odnoszą się odpowiednio do ustaleń określonych na rysunku \nplanu.  \n2. Ustalenia zawarte w  tekście planu oraz na rysunku planu obowiązują łącznie, w  zakresie określonym \nuchwałą.  \n3. Następujące ustalenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:  \n1) granice planu, pokrywające się z  linią rozgraniczającą biegnącą po obrzeżu planu,  \n2) linie rozgraniczające tereny o  różnym przeznaczeniu lub różnych zasadach zagospodarowania, \nwyznaczające granice wyodrębnionych planem terenów,  \n3) nieprzekraczalne linie zab udowy,  \n4) symbole literowe określające przeznaczenie terenów wyodrębnionych liniami rozgraniczającymi, \nstanowiące odnośnik do szczegółowych ustaleń tekstowych planu:  \na) MN – tereny zabudowy mieszkaniowej jednorodzinnej,  \nb) MN/U – tereny zabudowy mieszkanio wej jednorodzinnej i  zabudowy usługowej,  \nc) P/U – tereny obiektów produkcyjnych i  zabudowy usługowej,  \nd) KDZ – tereny dróg publicznych klasy drogi zbiorczej i  infrastruktury technicznej,  \ne) KDL – tereny dróg publicznych klasy drogi lokalnej i  infrastruktur y technicznej.  \n4. Ustalenia informacyjne wskazane na rysunku planu nie  stanowią obowiązujących ustaleń planu.  \n§ 4. Ilekroć w  uchwale",
  "nych klasy drogi zbiorczej i  infrastruktury technicznej,  \ne) KDL – tereny dróg publicznych klasy drogi lokalnej i  infrastruktur y technicznej.  \n4. Ustalenia informacyjne wskazane na rysunku planu nie  stanowią obowiązujących ustaleń planu.  \n§ 4. Ilekroć w  uchwale jest mowa o:  \n1) uchwale – należy przez to rozumieć niniejszą uchwałę Rady Gminy Michałowice,  \n2) planie – należy przez to rozumieć ustalenia Uchwały, o  których mowa w  §2 niniejszej Uchwały,  \n3) przepisach odrębnych – należy przez to rozumieć obowiązujące przepisy ustaw wraz z  aktami \nwykonawczymi oraz innych przepisów,  Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 5814\n4) obszarze planu – należy przez to rozumieć obszar objęty planem w  granicach wyznaczonych na rysunku \nplanu,  \n5) terenie – należy przez to rozumieć fragment obszaru planu o  określonym przeznaczeniu lub zasadach \nzagospodarowania, wydzielony na rysunku planu liniami rozgraniczającymi,  \n6) liniach rozgraniczających – należy przez to rozumieć linie ustalone na rysunku planu wyznaczające \ngranice terenów o  różnym przeznaczeniu oraz o  zróżnicowanych warunkach zabudowy \ni zagospodarowania,  \n7) przeznaczeniu podstawowym – należy przez to rozumieć rodzaj przeznaczenia, które zos tało ustalone, \njako jedyne lub przeważające na terenie wyznaczonym liniami rozgranic",
  "ające \ngranice terenów o  różnym przeznaczeniu oraz o  zróżnicowanych warunkach zabudowy \ni zagospodarowania,  \n7) przeznaczeniu podstawowym – należy przez to rozumieć rodzaj przeznaczenia, które zos tało ustalone, \njako jedyne lub przeważające na terenie wyznaczonym liniami rozgraniczającymi,  \n8) przeznaczeniu uzupełniającym – należy przez to rozumieć przeznaczenie inne niż podstawowe, \ndopuszczone na warunkach określonych planem,  \n9) działce budowlanej – należy przez to rozumieć działkę budowlaną, o  której mowa w  ustawie o  planowaniu \ni zagospodarowaniu przestrzennym,  \n10) nowo wydzielonej działce lub działce budowlanej – należy przez to rozumieć działkę lub działkę \nbudowlaną wydzieloną geodezyjnie po wejśc iu w życie niniejszej uchwały,  \n11) powierzchni zabudowy – należy przez to rozumieć powierzchnię zabudowy obliczoną zgodnie z  normą \nPN-ISO 9836:1997,  \n12) intensywności zabudowy – należy przez to rozumieć intensywność zabudowy zdefiniowaną w  przepisach \nustawy o  planowaniu i  zagospodarowaniu przestrzennym,  \n13) powierzchni biologicznie czynnej – należy przez to rozumieć teren biologicznie czynny zdefiniowany \nw przepisach wykonawczych do ustawy Prawo budowlane,  \n14) wysokości budynku – należy przez to rozumi eć wysokość budynku zdefiniowaną w  przepisach \nwykonawczych do ustawy Prawo budowlane,  \n15) do",
  "nej – należy przez to rozumieć teren biologicznie czynny zdefiniowany \nw przepisach wykonawczych do ustawy Prawo budowlane,  \n14) wysokości budynku – należy przez to rozumi eć wysokość budynku zdefiniowaną w  przepisach \nwykonawczych do ustawy Prawo budowlane,  \n15) dojazdach niewydzielonych – należy przez to rozumieć istniejące i  projektowane dojazdy, niewydzielone \nliniami rozgraniczającymi na rysunku planu, lecz niezbędne dla z apewnienia prawidłowej obsługi działek \ni obiektów w  trakcie projektowania inwestycyjnego,  \n16) usługach – należy przez to rozumieć budynki lub lokale użytkowe wbudowane,  \nw których prowadzona jest działalność służąca zaspokajaniu potrzeb ludności, niezwiązan a z wytwarzaniem \ndóbr materialnych metodami przemysłowymi, niezaliczona do przedsięwzięć mogących zawsze znacząco \noddziaływać na środowisko,  \n17) nieprzekraczalnych liniach zabudowy – należy przez to rozumieć wyznaczone na rysunku planu linie \nokreślające na jmniejszą dopuszczalną odległość ściany budynku od linii rozgraniczającej. Linie zabudowy \nnie dotyczą:  \na) realizacji elementów termoizolacji,  \nb) części podziemnych budynków, wykraczających poza obrys budynku, nie  więcej niż 1,5 m, takich jak: \nbalkony, logg ie, werandy, wykusze, tarasy na gruncie, okapy i  nadwieszenia dachu, schody zewnętrzne,  \nc) parterowych portierni,",
  " termoizolacji,  \nb) części podziemnych budynków, wykraczających poza obrys budynku, nie  więcej niż 1,5 m, takich jak: \nbalkony, logg ie, werandy, wykusze, tarasy na gruncie, okapy i  nadwieszenia dachu, schody zewnętrzne,  \nc) parterowych portierni, kiosków, obiektów małej architektury, śmietników,  \nd) infrastruktury technicznej, miejsc do parkowania, dróg wewnętrznych i  dojazdów niewydziel onych \ni niewyznaczonych na rysunku planu,  \ne) remontu istniejących budynków wykraczających poza wrysowane na rysunku planu nieprzekraczalne \nlinie zabudowy,  \n18) urządzeniu reklamowym – należy przez to rozumieć przekaz informacyjny o  towarach i  usługach, \nw jakiekolwiek formie wizualnej, eksponowany za pomocą:  \na) specjalnych nośników bilbordu, baneru, tablicy reklamowej, gabloty, słupa ogłoszeniowego, masztu,  Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 5814\nb) grafik naniesionych bezpośrednio na budynki lub inne fragmenty zagospodarowania terenu, \nw szczególno ści: malowane lub naklejane grafiki na ścianach i  oknach budynków, chodnikach \ni ogrodzeniach,  \nc) szyldu, czyli zewnętrznego oznaczenia stałego miejsca prowadzenia działalności gospodarczej.  \n§ 5. 1. Ustala się, oznaczone na rysunku planu nieprzekraczalne linie zabudowy dla nowych budynków",
  "ach i  oknach budynków, chodnikach \ni ogrodzeniach,  \nc) szyldu, czyli zewnętrznego oznaczenia stałego miejsca prowadzenia działalności gospodarczej.  \n§ 5. 1. Ustala się, oznaczone na rysunku planu nieprzekraczalne linie zabudowy dla nowych budynków \nrealizowanych zgodnie z  przeznaczeniem podstawowym.  \n2. Dopuszcza się zachowanie istniejącej zabudowy zlokalizowanej poza wyznaczonymi na rysunku planu \nnieprzekraczalnymi liniami zabudowy, na warunkach określonych w  § 8 ust. 5, za wyjątkiem powiększenia \npowierzchni zabudowy w  kierunku linii rozgraniczającej dróg tej części istniejącej zabudowy, która \nusytuowana jest w  pasie terenu pomiędzy liniami rozgraniczającymi drogi a  nieprzekraczalną linią zabudowy.  \nW przypadku wyburz enia budynków i  realizacji nowych należy uwzględniać nieprzekraczalne linie \nzabudowy.  \n§ 6. W zakresie realizacji ogrodzeń ustala się:  \n1) maksymalną wysokość ogrodzenia:  \na) 1,8 m na terenach oznaczonych symbolami MN, MN/U,  \nb) 2,5 m na terenie oznaczonym sym bolem P/U,  \n2) nakaz realizacji ogrodzeń ażurowych od strony dróg publicznych,  \n3) zakaz realizacji ogrodzeń z  prefabrykatów żelbetowych,  \n4) dopuszczenie stosowania żywopłotów i  ogrodzeń z  zieleni.  \n§ 7. W zakresie lokalizacji urządzeń reklamowych ustala się dopuszczenie lokalizacji ur",
  "2) nakaz realizacji ogrodzeń ażurowych od strony dróg publicznych,  \n3) zakaz realizacji ogrodzeń z  prefabrykatów żelbetowych,  \n4) dopuszczenie stosowania żywopłotów i  ogrodzeń z  zieleni.  \n§ 7. W zakresie lokalizacji urządzeń reklamowych ustala się dopuszczenie lokalizacji urządzeń \nreklamowych wolnostojących i  umieszczanych na obiektach budowlanych, z  uwzględnieniem:  \n1) dopuszczenia realizacji urządzeń reklamowych o  powierzchni ekspozycji przekraczającej 5  m2 jedynie na \nterenie oznaczonym symbolem P/ U, \n2) zakazu realizacji urządzeń reklamowych na terenach oznaczonych symbolami KDZ, KDL.  \n§ 8. 1. W celu osiągnięcia pożądanych efektów funkcjonalno -przestrzennych oraz dla zapewnienie ładu \nprzestrzennego, na całym obszarze planu ustala się:  \n1) nakaz ujedno licenia formy i  detalu architektonicznego budynków oraz elementów zagospodarowania \nterenu w  granicach poszczególnych działek budowlanych,  \n2) zasady realizacji dachów na budynkach:  \na) dopuszczenie stosowania dachów spadzistych o  nachyleniu głównych połaci o d 20º do 45º, płaskich lub \nopartych na łuku,  \nb) dopuszczenie wzbogacenia formy dachu poprzez wprowadzenie świetlików, lukarn i  wykuszy,  \n3) zakaz stosowania na elewacjach budynków paneli syntetycznych, tzw. sidingu oraz blachy falistej.  \n2. Ustala się wysoko ść podpiwniczenia budynków do 1",
  "opartych na łuku,  \nb) dopuszczenie wzbogacenia formy dachu poprzez wprowadzenie świetlików, lukarn i  wykuszy,  \n3) zakaz stosowania na elewacjach budynków paneli syntetycznych, tzw. sidingu oraz blachy falistej.  \n2. Ustala się wysoko ść podpiwniczenia budynków do 1,5 m ponad poziom terenu przylegającego do ściany \nbudynku, w  miejscu gdzie rzędna terenu jest najwyższa.  \n3. Ustala się maksymalną szerokość elewacji frontowej budynków realizowanych na terenach:  \n1) MN – 20 m, \n2) MN/U – 30 m, \n3) P/U – 100 m. \n4. Na całym obszarze planu dopuszcza się realizację obiektów małej architektury, obiektów i  urządzeń \ninfrastruktury technicznej, dojazdów niewydzielonych, parkingów i  miejsc parkingowych, dojść pieszych, \nścieżek rowerowych oraz zieleni urzą dzonej, za wyjątkiem sytuacji określonych w  ustaleniach szczegółowych \ndla poszczególnych terenów.  Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 5814\n5. Zachowuje się istniejącą zabudowę w  poszczególnych terenach, z  prawem do przebudowy, rozbudowy, \nnadbudowy, rozbiórki i  odbudowy oraz zmiany sposobu użytkowania, pod warunkiem zachowania zasad \nkształtowania zabudowy i  zagospodarowania terenów określonych w  ustaleniach szczegółowych dla terenów.  \n6. Dopuszcza się usytuowanie budynków bezpośrednio przy granicy z ",
  " \nnadbudowy, rozbiórki i  odbudowy oraz zmiany sposobu użytkowania, pod warunkiem zachowania zasad \nkształtowania zabudowy i  zagospodarowania terenów określonych w  ustaleniach szczegółowych dla terenów.  \n6. Dopuszcza się usytuowanie budynków bezpośrednio przy granicy z  sąsiednią nieruchomością lub \nw odległości 1 ,5 m od niej, pod warunkiem zachowania obowiązujących w  tym zakresie przepisów odrębnych.  \n§ 9. W zakresie zasad ochrony środowiska, przyrody i  krajobrazu kulturowego ustala się:  \n1) w celu ograniczenia emisji zanieczyszczeń do atmosfery:  \na) nakaz wykorzysta nia przy ogrzewaniu budynków wysokoefektywnych źródeł energii cieplnej \ncharakteryzujących się brakiem lub niskim poziomem emisji substancji do powietrza,  \nb) nakaz zastosowania w  indywidualnych lub lokalnych źródłach ciepła rozwiązań technicznych \nograniczaj ących emisję zanieczyszczeń do poziomów dopuszczalnych przepisami odrębnymi,  \nc) nakaz stosowania w  prowadzonej działalności usługowej i  produkcyjnej instalacji  i technologii \nzapewniających ograniczenie wielkości substancji odprowadzanych do powietrza do po ziomów \ndopuszczalnych przepisami odrębnymi oraz eliminujących powstawanie uciążliwego oddziaływania \nodorami na tereny sąsiednie,  \n2) w celu ochrony gleb, wód powierzchniowych i  podziemnych:  \na) nakaz ujęcia i  oczyszczenia ś",
  "rowadzanych do powietrza do po ziomów \ndopuszczalnych przepisami odrębnymi oraz eliminujących powstawanie uciążliwego oddziaływania \nodorami na tereny sąsiednie,  \n2) w celu ochrony gleb, wód powierzchniowych i  podziemnych:  \na) nakaz ujęcia i  oczyszczenia ścieków (w tym wód opadowych i  rozto powych  \nz powierzchni zagrożonych zanieczyszczeniem) do poziomów określonych w  przepisach odrębnych,  \nb) nakaz utwardzenia lub uszczelnienia powierzchni zagrożonych zanieczyszczeniem, w  tym zagrożonych \nzanieczyszczeniem substancjami szczególnie szkodliwymi d la środowiska wodnego, w  sposób \nuniemożliwiający przedostawanie tych zanieczyszczeń do wód i  do ziemi,  \n3) zakaz lokalizowania zakładów o  zwiększonym lub dużym ryzyku wystąpienia poważnych awarii, o  których \nmowa w  przepisach odrębnych,  \n4) zakaz prowadzenia działalności, w  tym z  zakresu usług i  produkcji, powodującej przekroczenie \ndopuszczonych przepisami odrębnymi standardów środowiska oraz zanieczyszczeń poza teren, do którego \nprowadzący działalność posiada tytuł prawny,  \n5) dopuszczalne poziomy hałasu w  środowisku, określone w  przepisach odrębnych, dla terenu oznaczonego \nsymbolem MN/U jak dla terenów zabudowy mieszkaniowo -usługowej.  \n§ 10. W zakresie szczegółowych zasad i  warunków scalania i  pod",
  "tuł prawny,  \n5) dopuszczalne poziomy hałasu w  środowisku, określone w  przepisach odrębnych, dla terenu oznaczonego \nsymbolem MN/U jak dla terenów zabudowy mieszkaniowo -usługowej.  \n§ 10. W zakresie szczegółowych zasad i  warunków scalania i  podziału nieruchomości objętych planem \nustala się:  \n1) minimalną powi erzchnię nowo wydzielonej działki:  \na) na terenach oznaczonych symbolami MN, MN/U – 800 m2, \nb) na terenie oznaczonym symbolem P/U : \n- 1500  m2 w przypadku realizacji zabudowy produkcyjno -usługowej,  \n- 1000  m2 w przypadku realizacji zabudowy mieszkaniowej wiel orodzinnej,  \n- 800 m2 w przypadku realizacji zabudowy mieszkaniowej jednorodzinnej,  \n2) minimalny front nowo wydzielonej działki:  \na) na terenach oznaczonych symbolami MN, MN/U – 16 m, \nb) na terenie oznaczonym symbolem P/U – 22 m, \n3) minimalną powierzchnię nowo wydzielonej działki dla obiektów infrastruktury technicznej \ni komunikacyjnej – 1 m2, z dopuszczeniem wydzielania na całym obszarze planu,  \n4) kąt położenia granic działek budowlanych w  stosunku do pasa drogowego powinien zawierać się \nw przedziale od 70o do 90o. Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 5814\n§ 11. W zakresie szczególnych warunków zagospodarowania terenów oraz ograniczeń w  ich użytkowaniu, \nw tym zakazu zabudowy, ustala się:  \n1) w",
  "ego powinien zawierać się \nw przedziale od 70o do 90o. Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 5814\n§ 11. W zakresie szczególnych warunków zagospodarowania terenów oraz ograniczeń w  ich użytkowaniu, \nw tym zakazu zabudowy, ustala się:  \n1) wskazuje się, że cały obszar opracowania położony jest w  zasięgu granic obszaru ograniczonego \nużytkowania (OO U) dla Portu Lotniczego im. Fryderyka Chopina w  Warszawie,  \n2) w granicach obszaru, o  którym mowa w  pkt. 1  nakaz uwzględnienia  \nw zagospodarowaniu terenów obowiązujących w  tym zakresie przepisów odrębnych powołujących ten obszar \ndo życia, w  tym w  zakresie st osowania zabezpieczeń akustycznych oraz odpowiednią izolacyjność \nelementów konstrukcyjnych budynków,  \n3) nakaz uwzględnienia nieprzekraczalnych ograniczeń obiektów budowlanych oraz naturalnych, \nwynikających z  położenia obszaru planu w  zasięgu powierzchni ograniczających wysokość zabudowy \nlotniska Chopina w  Warszawie oraz zasięgu działania lotniczych urządzeń naziemnych, tj. radarów \ndozorowania, zgodnie z  obowiązującymi przepisami odrębnymi,  \n4) wskazuje się, że ograniczenia określone w  pkt. 3  obejmują wszys tkie urządzenia umieszczone na obiektach \nbudowlanych, w  tym także inwestycje celu publicznego z  zakresu łączności,  \n5) nakaz uwzględnienia w  zagospodar",
  "ymi przepisami odrębnymi,  \n4) wskazuje się, że ograniczenia określone w  pkt. 3  obejmują wszys tkie urządzenia umieszczone na obiektach \nbudowlanych, w  tym także inwestycje celu publicznego z  zakresu łączności,  \n5) nakaz uwzględnienia w  zagospodarowaniu terenów ograniczeń wynikających z  przepisów odrębnych \nobowiązujących dla lotniczych urządzeń nadzie mnych – radarów dozorowania o  nr rejestru \nSUR/M/B/2001/1/2008, SUR/M/B/2004/1/2008, SUR/M/B/2006/1/2008, SUR/M/B/2011/1/2008.  \n§ 12. W zakresie zasad modernizacji, rozbudowy i  budowy systemów komunikacji ustala się:  \n1) istniejący układ komunikacyjny gminy z apewnia połączenia z  ponadlokalnym układem komunikacyjnym,  \n2) ustalony w  planie układ komunikacyjny umożliwia obsługę wszystkich terenów objętych jego granicami \noraz zapewnia połączenia z  układem komunikacyjnym gminy i  ponadlokalnym układem komunikacyjnym,  \n3) drogi oznaczone symbolami KDZ i  KDL stanowią publiczny układ komunikacyjny,  \n4) dopuszczenie realizacji dojazdów niewydzielonych na rysunku planu, pod warunkiem spełnienia \nnastępujących wymagań:  \na) parametry dojazdów niewydzielonych winny zapewniać dost ęp do drogi publicznej odpowiedni do \nprzeznaczenia terenów i  sposobu ich użytkowania,  \nb) szerokość pasów drogowych dojazdów niewydzielonych",
  " rysunku planu, pod warunkiem spełnienia \nnastępujących wymagań:  \na) parametry dojazdów niewydzielonych winny zapewniać dost ęp do drogi publicznej odpowiedni do \nprzeznaczenia terenów i  sposobu ich użytkowania,  \nb) szerokość pasów drogowych dojazdów niewydzielonych winna być nie  mniejsza niż 5  m, \nc) dla dojazdów niewydzielonych bez obustronnego przejazdu (zakończonych „ślepo”) na kaz realizacji \nplaców manewrowych umożliwiających dostęp pojazdom ratownictwa do wszystkich obsługiwanych \nprzez nie  działek budowlanych, przy czym min. parametry placu manewrowego nie  mogą być mniejsze \nniż 12,5x12,5m,  \n5) zasady obsługi parkingowej:  \na) obow iązuje zapewnienie 100% potrzeb parkingowych związanych z  projektowaną zabudową \nw granicach nieruchomości, na których jest realizowana zabudowa,  \nb) określenie dla nowych inwestycji wskaźników minimalnej ilości miejsc postojowych, z  dopuszczeniem \nzabezpiecz enia miejsc postojowych w  garażu:  \n- usług, magazynów, składów i  handlu o  całkowitej powierzchni użytkowej powyżej 400  m2 – \n3 m.p./100 m2 powierzchni użytkowej i  2 m.p./5 zatrudnionych,  \n- usług, magazynów, składów i  handlu o  całkowitej powierzchni użytkowej  poniżej 400  m2 – 1,5 \nm.p./100 m2 powierzchni użytkowej i  1 m.p./5 zatrudnionych,  \n- obiektów produk",
  "ierzchni użytkowej i  2 m.p./5 zatrudnionych,  \n- usług, magazynów, składów i  handlu o  całkowitej powierzchni użytkowej  poniżej 400  m2 – 1,5 \nm.p./100 m2 powierzchni użytkowej i  1 m.p./5 zatrudnionych,  \n- obiektów produkcyjnych, usług obsługi komunikacji, w  tym stacji paliw – 1 m.p./100 m2 powierzchni \nużytkowej i  3 m.p./10 zatrudnionych,  \n- dla zabudowy mieszkaniowej jednorod zinnej – 2 m.p./mieszkanie,  \n- dla zabudowy mieszkaniowej wielorodzinnej – 1,2 m.p./mieszkanie,  Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 5814\n6) nakaz uwzględnienia w  zagospodarowaniu terenów miejsc postojowych przeznaczonych na parkowanie \npojazdów zaopatrzonych w  kartę parkingową w  ilości zgodnej z  obowiązującymi w  tym zakresie \nprzepisami odrębnymi.  \n§ 13. W zakresie modernizacji, rozbudowy i  budowy systemów infrastruktury technicznej ustala się:  \n1) na całym obszarze planu:  \na) utrzymanie przebiegów i  lokalizacji istniejących sieci, urządzeń i  obiektów i nfrastruktury technicznej, \nw tym obsługujących obszar nieobjęty planem, zapewniając możliwość ich rozbudowy i  modernizacji,  \nb) dopuszczenie lokalizowania obiektów i  urządzeń infrastruktury technicznej niezbędnych do uzbrojenia \nterenów, w  tym stacji transfo rmatorowych, przepomp",
  "ów i nfrastruktury technicznej, \nw tym obsługujących obszar nieobjęty planem, zapewniając możliwość ich rozbudowy i  modernizacji,  \nb) dopuszczenie lokalizowania obiektów i  urządzeń infrastruktury technicznej niezbędnych do uzbrojenia \nterenów, w  tym stacji transfo rmatorowych, przepompowni ścieków, obiektów i  urządzeń \ntelekomunikacyjnych oraz sieci  i urządzeń infrastruktury elektroenergetycznej, gazowej, wodociągowej   \ni kanalizacyjnej, w  sposób niekolidujący z  innymi ustaleniami planu, zachowując warunki przepisów \nodrębnych,  \nc) dopuszczenie prowadzenia sieci infrastruktury technicznej w  liniach rozgraniczających dróg \noznaczonych symbolami KDZ, KDL, wskazanych na rysunku planu, z  zachowaniem min. średnicy \nprzewodów sieci infrastruktury technicznej:  \n- dn. 90  dla wodociągów,  \n- dn. 90  dla kolektorów kanalizacji sanitarnej,  \n- dn. 150  dla kolektorów kanalizacji deszczowej,  \n- dn. 32  dla gazociągów,  \nd) w przypadkach braku możliwości technicznych realizacji sieci infrastruktury technicznej w  sposób \nokreślony w  lit. c dop uszczenie innego prowadzenia liniowych elementów infrastruktury technicznej \noraz lokalizację związanych z  nimi urządzeń,  \ne) przy projektowaniu nowych inwestycji nakaz unikania kolizji z  istniejącymi elementami infrastruktury \ntechnicznej. W  przypadku nieuni knionej kolizji projektowanego zagospodarowania z  tymi elementami \nnakaz ich przeniesienia lub odpowied",
  " infrastruktury technicznej \noraz lokalizację związanych z  nimi urządzeń,  \ne) przy projektowaniu nowych inwestycji nakaz unikania kolizji z  istniejącymi elementami infrastruktury \ntechnicznej. W  przypadku nieuni knionej kolizji projektowanego zagospodarowania z  tymi elementami \nnakaz ich przeniesienia lub odpowiedniego zmodyfikowania, przy uwzględnieniu warunków \ntechnicznych niezbędnych do prawidłowego funkcjonowania sieci,  \n2) dla systemu wodociągów i  zaopatrzenia w wodę:  \na) zaopatrzenie obszaru planu w  wodę ze zbiorczej sieci wodociągowej istniejącej i  projektowanej, \nzasilanej z  ujęć wód, położonych poza granicami planu,  \nb) nakaz zapewnienia zaopatrzenia terenów w  wodę do celów przeciwpożarowych,  \nc) nakaz realizacj i nowych sieci wodociągowych w  układzie promienisto -pierścieniowym,  \nd) nakaz uwzględnienia w  zagospodarowaniu terenów stref technicznych dla urządzeń wodociągowych \nokreślonych w  przepisach odrębnych,  \n3) dla systemu kanalizacji i  odprowadzania wód:  \na) odprowadzanie ścieków sanitarnych do istniejącego zbiorczego systemu kanalizacji gminnej, \nodprowadzającej ścieki do gminnej oczyszczalni ścieków położonej poza granicami planu,  \nb) rozbudowę istniejącego systemu kanalizacji zbiorczej w  przypadku wystąpienia  potrzeb technicznych \nsieci jako systemu rozdzielczego,  \nc) odprowadzenie wód opadowych z",
  "minnej, \nodprowadzającej ścieki do gminnej oczyszczalni ścieków położonej poza granicami planu,  \nb) rozbudowę istniejącego systemu kanalizacji zbiorczej w  przypadku wystąpienia  potrzeb technicznych \nsieci jako systemu rozdzielczego,  \nc) odprowadzenie wód opadowych z  terenów zabudowy mieszkaniowej oraz nieutwardzonych częściach \npozostałych terenów i  parkingów gruntowych o  powierzchni do 0,1 ha powierzchniowo na teren własnej \ndziałk i, \nd) odprowadzenie wód opadowych z  dróg publicznych, utwardzonych dojazdów niewydzielonych, terenów \no powierzchni trwałej na terenach usługowych  i produkcyjnych oraz parkingów utwardzonych \ni parkingów gruntowych  o powierzchni powyżej 0,1 ha do rowów odpro wadzających, zbiorników \nretencyjnych, studni chłonnych lub kanalizacji deszczowej po jej realizacji, przy czym zrzuty wód \ndeszczowych winny posiadać urządzenia podczyszczające na wylotach,  Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 5814\n4) dla systemu elektroenergetycznego:  \na) zaopatrzenie obszaru planu  w energię elektryczną poprzez rozbudowę istniejącej sieci \nelektroenergetycznej średniego i  niskiego napięcia,  \nb) zachowanie istniejących stacji transformatorowych 15  kV/nN,  \nc) utrzymanie istniejącego przebiegu linii średniego i  niskiego napięcia (w tym li nii napowietrznych) \nz dopuszczeniem",
  "ę istniejącej sieci \nelektroenergetycznej średniego i  niskiego napięcia,  \nb) zachowanie istniejących stacji transformatorowych 15  kV/nN,  \nc) utrzymanie istniejącego przebiegu linii średniego i  niskiego napięcia (w tym li nii napowietrznych) \nz dopuszczeniem ich modernizacji, przebudowy, remontu lub likwidacji i  zamiany na sieci kablowe \nw przypadkach uzasadnionych potrzebami technicznymi sieci,  \nd) w celu zaopatrzenia obszaru planu w  energię elektryczną dopuszczenie realizacj i nowych sieci \nelektroenergetycznych średniego i  niskiego napięcia w  wykonaniu kablowym lub napowietrznym oraz \nstacji transformatorowych w  wykonaniu słupowym lub wnętrzowym,  \n5) dla systemu gazowego:  \na) zaopatrzenie obszaru planu w  gaz ziemny do celów gospo darczych i  grzewczych w  oparciu o  istniejącą \nsieć średniego ciśnienia,  \nb) w celu zaopatrzenia w  gaz nowych odbiorców nakaz rozbudowy rozdzielczej sieci gazowej średniego \nciśnienia, w  oparciu o  gazociągi istniejące,  \nc) przy ustalaniu lokalizacji obiektów i  dróg nakaz zachowania odległości podstawowych dla istniejących \ngazociągów zgodnie z  obowiązującymi przepisami odrębnymi,  \nd) dla projektowanych gazociągów średniego ciśnienia nakaz ustalenia stref kontrolowanych, zgodnie \nz obowiązującymi w  tym zakresie prze pisami odrębnymi,  \ne) przy realizacji nowych sieci",
  "niejących \ngazociągów zgodnie z  obowiązującymi przepisami odrębnymi,  \nd) dla projektowanych gazociągów średniego ciśnienia nakaz ustalenia stref kontrolowanych, zgodnie \nz obowiązującymi w  tym zakresie prze pisami odrębnymi,  \ne) przy realizacji nowych sieci gazowych nakaz zachowania obowiązujących warunków technicznych \nokreślonych w  przepisach odrębnych, w  tym w  zakresie lokalizacji szafek gazowych dla zabudowy \nmieszkaniowej jednorodzinnej w  linii ogrodzeń i  otwieranych na zewnątrz ogrodzeń, zakazu lokalizacji \nogrodzeń  \nw odległości mniejszej niż 0,5 m od gazociągów oraz zapewnienia dostępu  \ndo urządzeń liniowych uzbrojenia gazowego w  celu wykonywania bieżących napraw i  konserwacji,  \nf) nakaz przeniesienia gazociągów, które w  wyniku przebudowy dróg znalazły się pod jezdnią w  pas \ndrogowy poza jezdnię,  \ng) nakaz zabezpieczenia istniejących gazociągów w  trakcie robót budowlanych przed uszkodzeniami \nspowodowanymi przez sprzęt ciężki i  samochody,  \n6) dla systemu ci epłowniczego zaopatrzenie w  ciepło w  oparciu o  indywidualne źródła ciepła,  \n7) dla systemu usuwania i  unieszkodliwiania odpadów nakaz uwzględnienia obowiązujących zasad \nokreślonych w  przepisach odrębnych.  \n§ 14. W zakresie ustaleń dotyczących sposobu i terminu tymczasowego zagospodarowania, urzą",
  "ne źródła ciepła,  \n7) dla systemu usuwania i  unieszkodliwiania odpadów nakaz uwzględnienia obowiązujących zasad \nokreślonych w  przepisach odrębnych.  \n§ 14. W zakresie ustaleń dotyczących sposobu i terminu tymczasowego zagospodarowania, urządzania \ni użytkowania terenów ustala się zakaz lokalizacji obiektów tymczasowych, niezwiązanych z  realizacją \ninwestycji docelowych.  \n§ 15. Ustala się stawkę procentową, o  której mowa w  art. 36 ust. 4 ustawy z  dnia 27 marca 2003  r. \no planowaniu i  zagospodarowaniu przestrzennym w  wysokości 30% dla wszystkich terenów w  obszarze planu.  \nRozdział 2.  \nUstalenia szczegółowe dla terenów, w  tym w  zakresie parametrów i  wskaźników  \nkształtowania zabudowy oraz zagospodarowania te renu  \n§ 16. Dla terenu oznaczonego na rysunku planu symbolem MN ustala się:  \n1) Przeznaczenie podstawowe:  \na) zabudowa mieszkaniowa jednorodzinna.  \n Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 5814\n2) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz \nzabudowy:  \na) na jednej działce budowlanej dopuszcza się realizację jednego budynku mieszkalnego jednorodzinnego \nwolnostojącego lub jednego budynku mieszkalnego w  zabudowie bliźniaczej,  \nb) dopuszcza się realizację garaży i  budynków gospod",
  " ich użytkowaniu, w  tym zakaz \nzabudowy:  \na) na jednej działce budowlanej dopuszcza się realizację jednego budynku mieszkalnego jednorodzinnego \nwolnostojącego lub jednego budynku mieszkalnego w  zabudowie bliźniaczej,  \nb) dopuszcza się realizację garaży i  budynków gospodarczych.  \n3) Wskaźniki kształtowania  zabudowy i  zagospodarowania terenów:  \na) maksymalna wysokość:  \n- budynków mieszkalnych – 12 m , \n- budynków gospodarczych i  garaży – 5 m, \nb) maksymalna intensywność zabudowy – 0,6, \nc) minimalna intensywność zabudowy – 0,1, \nd) maksymalna powierzchnia zabudowy – 35% powierzchni działki budowlanej,  \ne) minimalna powierzchnia biologicznie czynna – 60% powierzchni działki budowlanej,  \nf) minimalna powierzchnia nowo wydzielonych działek budowlanych z  podziału nieruchomości – 800 m2. \n§ 17. Dla terenu oznaczonego na rysunku planu symbolem MN/U ustala się:  \n1) Przeznaczenie podstawowe:  \na) zabudowa mieszkaniowa jednorodzinna i  zabudowa usługowa.  \n2) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz \nzabud owy:  \na) na jednej działce budowlanej dopuszcza się realizację:  \n- jednego budynku mieszkalnego jednorodzinnego wolnostojącego lub jednego budynku mieszkalnego \nw zabudowie bliźniaczej i  jednego budynku usługowego wolnostojącego",
  " ograniczenia w  ich użytkowaniu, w  tym zakaz \nzabud owy:  \na) na jednej działce budowlanej dopuszcza się realizację:  \n- jednego budynku mieszkalnego jednorodzinnego wolnostojącego lub jednego budynku mieszkalnego \nw zabudowie bliźniaczej i  jednego budynku usługowego wolnostojącego lub budynku usługowego \nw zabudowie bliźniaczej,  \n- jednego budynku mieszkalnego jednorodzinnego wolnostojącego lub jednego budynku mieszkalnego \nw zabudowie bliźniaczej realizowanego bez budynku usługowego,  \n- jednego budynku usługowego wolnostojącego lub budynku usługowego w  zabud owie bliźniaczej \nrealizowanego bez budynku mieszkalnego,  \nb) dopuszcza się realizację zabudowy usługowej niekolidującej z  zabudową mieszkaniową z  zakresu handlu \ndetalicznego, działalności biurowej  \ni administracyjnej, oświaty, nauki, edukacji, odnowy biologi cznej i  ochrony zdrowia, opieki społecznej, \nsportu i  rekreacji, kultury, projektowania i  pracy twórczej, gastronomii, turystyki (hotele, motele, \npensjonaty), poligrafii oraz usług finansowych, rzemieślniczych i  ogrodniczych,  \nc) ustala się maksymalną powier zchnię sprzedaży obiektów handlowych – 400 m2, \nd) dopuszcza się realizację budynków gospodarczych i  garaży.  \n3) Wskaźniki kształtowania zabudowy i  zagospodarowania terenów:  \na) maksymalna wysokość:  \n- budynków mieszkalnych i  usługowych – 12 m , \n- bud",
  "ży obiektów handlowych – 400 m2, \nd) dopuszcza się realizację budynków gospodarczych i  garaży.  \n3) Wskaźniki kształtowania zabudowy i  zagospodarowania terenów:  \na) maksymalna wysokość:  \n- budynków mieszkalnych i  usługowych – 12 m , \n- budynków gosp odarczych i  garaży – 5 m, \nb) maksymalna intensywność zabudowy – 0,8, \nc) minimalna intensywność zabudowy – 0,1, \nd) maksymalna powierzchnia zabudowy – 50% powierzchni działki budowlanej,  \ne) minimalna powierzchnia biologicznie czynna – 20% powierzchni działki  budowlanej,  Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 5814\ng) minimalna powierzchnia nowo wydzielonych działek budowlanych z  podziału nieruchomości – 800 m2. \n§ 18. Dla terenu oznaczonego na rysunku planu symbolem P/U ustala się:  \n1) Przeznaczenie podstawowe:  \na) obiekty produkcyjne i  zabudowa usługowa.  \n2) Przeznaczenie uzupełniające:  \na) zabudowa mieszkaniowa jednorodzinna i  wielorodzinna.  \n3) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz \nzabudowy:  \na) dopuszcza się realizację obiektów produkcyjnych oraz zabudowy usługowej bez określenia ich profilu, \nw tym z  zakresu produkcji opartej na zaawansowanych technologiach informatycznych, elektronicznych, \nautomatyki i  biotechn",
  "ów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz \nzabudowy:  \na) dopuszcza się realizację obiektów produkcyjnych oraz zabudowy usługowej bez określenia ich profilu, \nw tym z  zakresu produkcji opartej na zaawansowanych technologiach informatycznych, elektronicznych, \nautomatyki i  biotechnologii, produkcji sprzętu AGD i  RTV i  produkcji motoryzacyjnej, produkcji \nmateriałów bud owlanych, logistyki, usług składowo -spedycyjnych, baz transportowych, usług obsługi \nkomunikacji, stacji paliw oraz składów i  magazynów,  \nb) dopuszcza się realizację centrów wystawienniczo -logistycznych, wystawienniczo -targowo -\nkonferencyjnych i  centrów konfe rencyjno -hotelowych,  \nc) ustala się maksymalną powierzchnię sprzedaży obiektów handlowych – 400 m2, \nd) realizację zabudowy mieszkaniowej jednorodzinnej lub wielorodzinnej dopuszcza się na działkach nr \newid. 3  i 4/5 lub działek powstałych z  ich podziału, pod  warunkiem realizacji na jednej działce \nbudowlanej jednego budynku mieszkalnego jednorodzinnego wolnostojącego lub jednego budynku \nwielorodzinnego,  \ne) dopuszcza się realizację budynków gospodarczych i  garaży.  \n4) Wskaźniki kształtowania zabudowy i  zagospoda rowania terenów:  \na) maksymalna wysokość:  \n- budynków usługowych, obiektów produkcyjnych, magazynów, centrów wystawienniczych – 12 m , \n- budynków mieszkalnych jednorodzinnych – 14 m ,",
  "zych i  garaży.  \n4) Wskaźniki kształtowania zabudowy i  zagospoda rowania terenów:  \na) maksymalna wysokość:  \n- budynków usługowych, obiektów produkcyjnych, magazynów, centrów wystawienniczych – 12 m , \n- budynków mieszkalnych jednorodzinnych – 14 m , \n- budynków mieszkalnych wielorodzinnych – 20 m , \n- budynków gospodarczych i  garaży – 7 m, \n- obiektów związanych z  procesami technologicznymi produkcji przemysłowej – 20 m, \nb) maksymalna intensywność zabudowy – 1,5, \nc) minimalna intensywność zabudowy – 0,1, \nd) maksymalna powierzchna zabudowy – 60% powierzchni działki budowlanej,  \ne) minimalna powierzchnia biologicznie czynna – 10% powierzchni działki budowlanej,  \nh) minimalna powierzchnia nowo wydzielonych działek budowlanych z  podziału nieruchomości:  \n- 1500 m2 w przypadku realizacji zabudowy produkcyjno -usługowej,  \n- 1000 m2 w przypadk u realizacji zabudowy mieszkaniowej wielorodzinnej,  \n- 800 m2 w przypadku realizacji zabudowy mieszkaniowej jednorodzinnej.  \n§ 19. Dla terenu oznaczonego na rysunku planu symbolem KDZ ustala się:  \n1) Przeznaczenie podstawowe:  \na) teren drogi publicznej klasy d rogi zbiorczej i  infrastruktury technicznej.  \n \n Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 5814\n2) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytk",
  " ustala się:  \n1) Przeznaczenie podstawowe:  \na) teren drogi publicznej klasy d rogi zbiorczej i  infrastruktury technicznej.  \n \n Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 5814\n2) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz \nzabudowy:  \na) dopuszcza się realizację obiektów i  urządzeń infrastruktury technicznej niezwiązanych \nz funkcjonowaniem drogi, pod warunkiem, że nie  będą one kolidowały z  przeznaczeniem podstawowym \nterenu,  \nb) plan ustala jedynie część pasa drogowego drogi o  szerokości 10 -12 m, zgodnie z  rysunkiem planu.  \n§ 20. Dla terenu oznaczonego na rysunku planu symbole m KDL ustala się:  \n1) Przeznaczenie podstawowe:  \na) teren drogi publicznej klasy drogi lokalnej i  infrastruktury technicznej.  \n2) Szczególne warunki zagospodarowania terenów oraz ograniczenia w  ich użytkowaniu, w  tym zakaz \nzabudowy:  \na) dopuszcza się realizacj ę obiektów i  urządzeń infrastruktury technicznej niezwiązanych \nz funkcjonowaniem drogi, pod warunkiem, że nie  będą one kolidowały z  przeznaczeniem podstawowym \nterenu,  \nb) plan ustala jedynie część pasa drogowego drogi o  szerokości 7 -8 m, zgodnie z  rysunkiem  planu.  \nRozdział 3.  \nPrzepisy końcowe  \n§ 21. W granicach planu traci moc miejscowy plan zagospodarowania przestrzennego gminy Michałowice \nobejmujące",
  "terenu,  \nb) plan ustala jedynie część pasa drogowego drogi o  szerokości 7 -8 m, zgodnie z  rysunkiem  planu.  \nRozdział 3.  \nPrzepisy końcowe  \n§ 21. W granicach planu traci moc miejscowy plan zagospodarowania przestrzennego gminy Michałowice \nobejmującego obszar „Reguły”, uchwalony Uchwałą Nr LI/377/2002 Rady Gminy Michałowice z  dnia \n22 marca 2002  r. (Dziennik Urzędowy Województwa Mazowieckiego Nr 143  z 2002r., poz. 3161).  \n§ 22. Wykonanie uchwały powierza się Wójtowi Gminy Michałowice.  \n§ 23. Uchwała wchodzi w  życie po upływie 14  dni od dnia jej publikacji w  Dzienniku Urzędowym \nWojewództwa Mazowieckiego.  \n  \n \nPrzew odnicząca Rady Gminy Michałowice : \nElżbieta  Biczyk  \n Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 5814\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 5814\nZałącznik Nr 2  do Uchwały Nr VII/50/2015  \nRady Gminy Michałowice  \nz dnia 12  maja 2015  r. \n \nRozstrzygnięcie o  sposobie rozpatrzenia nieuwzględnionych uwag do projektu planu  \n \n§ 1. Na podstawie art.  20 ust. 1 ustawy z  dnia 27  marca 2003  r. o planowaniu  i zagospodarowaniu przestrzennym (Dz.  U. z 2012  r. poz. 647  ze zmianami),",
  "  sposobie rozpatrzenia nieuwzględnionych uwag do projektu planu  \n \n§ 1. Na podstawie art.  20 ust. 1 ustawy z  dnia 27  marca 2003  r. o planowaniu  i zagospodarowaniu przestrzennym (Dz.  U. z 2012  r. poz. 647  ze zmianami), Rada \nGminy Michałowice rozstrzyga o  sposobie rozpatrzenia nieuwzględnionych uwag wniesionych do projektu miejscowego planu zagospodarowania przestrzennego \nGminy Michałowice obszaru „Bodycha” w trakcie jego wyłożenia do publicznego wglądu wraz z  prognozą oddziaływania na środowisko:  \nLp. Data wpływu \nuwagi  Nazwisko i  imię, \nnazwa jednostki \norganizacyjnej  \ni adres \nzgłaszającego \nuwagi  Treść uwagi  Oznaczenie \nnieruchomości \nktórej dotyczy \nuwaga  Ustalenia \nprojektu planu \ndla \nnieruchomości \nktórej dotyczy \nuwaga  Rozstrzygnięcie Wójta  \nw sprawie rozpatrzenia uwag  Rozstrzygnięcie Rady Gminy \nw sprawie rozpatrzenia uwag  \nUzasadnienie  Uwaga \nuwzględniona  Uwaga \nnieuwzględniona  Uwaga \nuwzględniona  Uwaga \nnieuwzględniona  \n1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. \n1 07.07.14  Osoba fizyczna  Odstąpienie od uchwalenia projektu planu ze \nwzględu na możliwość kolizji jego ustaleń \nz drogą wskazaną do realizacji w  Planie \nzagospod",
  "1. 2. 3. 4. 5. 6. 7. 8. 9. 10. 11. \n1 07.07.14  Osoba fizyczna  Odstąpienie od uchwalenia projektu planu ze \nwzględu na możliwość kolizji jego ustaleń \nz drogą wskazaną do realizacji w  Planie \nzagospodarowania przestrzennego województwa \nmazowieckiego (Trasa Książąt Mazowieckich)  - Obszar planu    X   X Projekt planu został uzgodniony \nprzez Zarząd Województwa \nMazowieckiego w  zakresie \nzgodności jego ustaleń z  planem \nwojewództwa mazowieckiego, co \nwskazuje na brak kolizji drogi \nwskazanej w  uwadze z  ustaleniami \nprojektu planu oraz powoduje, że \nuwaga jest w  tym zakresie \nnieuzasadniona.  \n2 30.07.14  Osoba fizyczna  1. wykreślenie ustaleń w  zakresie odległości \nzabudowy od dojazdów niewydzielonych (par. \n5 ust. 3) \n2. zmiana ustaleń projektu planu w  zakresie \nzachowania zabudowy położonej pomiędzy \nliniami rozgraniczającymi dróg \ni nieprzekraczalnymi liniami zabudowy  \n3. zmiana ustalonej maksymalnej wysokości \npodpiwniczenia budynków z  ustalonej \nw projekcie planu 1,0 m na 1,5 m  \n4. wykreślenie dopuszczenia realizacji \nzabudowy w  granicy działki budowlanej lub \nw odległości 1,5 m od niej  \n5. dopuszczenie wydzielania na terenie P/U \ndziałek budowlanych o  powierzchni ",
  " budynków z  ustalonej \nw projekcie planu 1,0 m na 1,5 m  \n4. wykreślenie dopuszczenia realizacji \nzabudowy w  granicy działki budowlanej lub \nw odległości 1,5 m od niej  \n5. dopuszczenie wydzielania na terenie P/U \ndziałek budowlanych o  powierzchni 800  m2 dla \nzabudowy jednorodzinnej i  1000  m2 dla \nzabudow y wielorodzinnej  \n6. zmniejszenie frontu nowo wydzielonej działki \nbudowlanej na terenie P/U z  ustalonej w  planie \n25 m na 22  m \n7. wprowadzenie wskaźnika parkingowego dla \nzabudowy wielorodzinnej w  wysokości 1,2 \nm.p./mieszkanie  - Obszar planu  X pkt 1, 2, 3, \n5 , 6, 7, 9, 10, \n11, 14  X pkt 4, 8, 12, 13  X pkt 1, 2, 3, 5  , \n6, 7, 9, 10, 11, 14  X pkt 4, 8, 12, \n13 1, 14. ze względu na niejasności \ninterpretacj i przedmiotowych \nustaleń rezygnuje się \nz wprowadzania ich do ustaleń \nplanu  \n2. brak dopuszczenia zachowania \nistniejącej zabudowy \nlokalizowanej niezgodnie \nz wyznaczonymi w  planie liniami \nzabudowy całkowicie \nuniemożliwiłoby funkcjonowanie \ntej zabudowy, w  projekcie planu \nnie nakazuje się zachowanie tej \nzabudowy, a  jedynie dopuszcza się \njej zachowanie, wymiana tej \nzabudowy jest w  związku z  tym \nmożliwa  \n3. zmiana uzasad",
  "i w  planie liniami \nzabudowy całkowicie \nuniemożliwiłoby funkcjonowanie \ntej zabudowy, w  projekcie planu \nnie nakazuje się zachowanie tej \nzabudowy, a  jedynie dopuszcza się \njej zachowanie, wymiana tej \nzabudowy jest w  związku z  tym \nmożliwa  \n3. zmiana uzasadniona warunkami \ntechnicznymi realizacji \ndopuszczonej zabudowy \no stosunkowo wysokiej \nintensywnośc i \n4. zmiana nieuzasadniona \nistniejącym podziałem Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 5814\n8. zmiana stawki procentowej ren ty \nplanistycznej z  ustalonej w  planie 30% na 10%  \n9. dopuszczenie realizacji zabudowy \nmieszkaniowej jednorodzinnej i  wielorodzinnej \nna działkach 3  oraz 4/5 lub działek powstałych \nz ich podziału z  wyłączeniem ustaleń dla \nprzeznaczenia podstawowego  \n10. zmianę  numeracji ustępów w  par. \n18 (dwukrotnie występuje ust.  4) \n11. zmiana ustalonej w  projekcie planu \nwysokości dopuszczonych budynków w  par. \n18 – 12 m na 14  m oraz dodanie ustaleń \nw zakresie maksymalnej wysokości zabudowy \nwielorodzinnej – 20 m \n12. wykreślenie  wskaźnika minimalnej \nintensywności zabudowy w  par. 18  ustalonego \nna poziomie 0,1  \n13. zmiana wskaźnika minimalnej powierzchni \nbiologicznie czynnej ustalonego w  par. 18 -10% \nna 20%  \n14. doprecyzowania ustaleń par. 8",
  "20 m \n12. wykreślenie  wskaźnika minimalnej \nintensywności zabudowy w  par. 18  ustalonego \nna poziomie 0,1  \n13. zmiana wskaźnika minimalnej powierzchni \nbiologicznie czynnej ustalonego w  par. 18 -10% \nna 20%  \n14. doprecyzowania ustaleń par. 8  ust. 1 pkt 1  w \nzakresie nakazu uwzględnieni a w  lokalizacji \nobiektów budowlanych ich ekspozycji \ni otaczającego sąsiedztwa  \n  geodezyjnym oraz warunkami \nzagospodarowania działek \nzabudowanych  \n5, 9. dopuszczenie realizacji \nzabudowy mieszkaniowej jest \nmożliwe ze względu na \nzagospodarowanie terenów \nsąsiadujących z  planem, realizacja \nzabudowy mieszkaniowej ma \nrównież uzasadnienie \nw istniejących terenach o  tej \nfunkcji położonych w  pierzei ulicy \nBodycha  \n6. zmiana uzasadniona istniejącymi \npodziałami geodezyjnymi  \n7. zmiana uzasadniona \ndopuszczonym przeznaczeniem \nterenów na wybranych działkach \nbudowlanych  \n8.zmian nieuzasadniona \nprzewidywanym wzrostem \nwartości nieruchomości w  wyniku \nuchwalenia planu oraz przyjętymi \nw Gminie stawkami renty \nplanistycznej  \n10. numeracja ust.  w par. \n18 stanowi błąd pisarski i  zostaje \npoprawiona  \n11. zmiana uz asadniona istniejącą \nzabudową na terenach sąsiednich,  \n12.uwzględnienie uwagi \nspowodowałoby naruszenie \nprzepisów ustawy o  planowaniu \ni",
  "istycznej  \n10. numeracja ust.  w par. \n18 stanowi błąd pisarski i  zostaje \npoprawiona  \n11. zmiana uz asadniona istniejącą \nzabudową na terenach sąsiednich,  \n12.uwzględnienie uwagi \nspowodowałoby naruszenie \nprzepisów ustawy o  planowaniu \ni zagospodarowaniu przestrzennym  \n13. zmiana nieuzasadniona \nprzyjętym przeznaczeniem terenu \n– intensywna zabudowa \nprodukcyjno  – usługowa, ustalony \nwskaźnik nie  narusza również \nustaleń Studium  Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 5814\nZałącznik Nr 3  do Uchwały Nr VII/50/2015  \nRady Gminy Michałowice  \nz dnia 12  maja 2015  r. \n \nRozstrzygnięcie o  sposobie realizacji zapisanych w  planie inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy oraz zasadach ich finansowania  \n \n§ 1. 1. Inwestycje z  zakresu infrastruktury technicznej służące zaspokojeniu zbiorowych potrzeb \nmieszkańców stanowią – zgodnie z  art. 7 ust. 1 ustawy z dnia 8  marca 1990  r. o samorządzie gminnym \n(Dz. U. z 2013  r. poz. 594  ze zmianami) – zadania własne gminy.  \n2. Inwestycje z  zakresu infrastruktury technicznej zapisane w miejscowym planie zagospodarowania \nprzestrzennego Gminy Michałowice obszaru „Bodycha”  obejmują:  \n1) traktowane jako zadania wsp",
  "z. U. z 2013  r. poz. 594  ze zmianami) – zadania własne gminy.  \n2. Inwestycje z  zakresu infrastruktury technicznej zapisane w miejscowym planie zagospodarowania \nprzestrzennego Gminy Michałowice obszaru „Bodycha”  obejmują:  \n1) traktowane jako zadania wspólne inwestycje w  liniach rozgraniczających dróg publicznych, w  tym \nw zakresie przebudowy dróg wraz z  uzbrojeniem podziemnym  i zielenią (inwestycje na terenie \noznaczonym symbolem KDZ) oraz finansowanie oświetlenia u lic, \n2) inwestycje realizowane samodzielnie zlokalizowane poza liniami rozgraniczającymi dróg obejmujące \nrealizację infrastruktury wodno -kanalizacyjnej niezbędnej do uzbrojenia terenów w  obszarze planu.  \n§ 2. 1. Realizacja inwestycji przebiegać będzie zgodn ie z obowiązującymi przepisami odrębnymi w  tym \nz zakresu m.in. ustawy Prawo budowlane, ustawy o  zamówieniach publicznych, ustawy o  samorządzie \ngminnym, ustawy o  gospodarce komunalnej i  ustawy Prawo ochrony środowiska.  \n2. Sposób realizacji inwestycji określ onych w §1 może ulegać modyfikacji wraz  z dokonującym się \npostępem techniczno -technologicznym, zgodnie z  zasadą stosowania najlepszej dostępnej techniki określonej \nw art. 3 pkt 10  ustawy z  dnia 27  kwietnia 2001  r. Prawo ochrony środowiska (Dz.  U. z",
  "ać modyfikacji wraz  z dokonującym się \npostępem techniczno -technologicznym, zgodnie z  zasadą stosowania najlepszej dostępnej techniki określonej \nw art. 3 pkt 10  ustawy z  dnia 27  kwietnia 2001  r. Prawo ochrony środowiska (Dz.  U. z 2013  r. poz. 1232  ze \nzmianami), o  ile nie  stanowi naruszenia ustaleń planu.  \n3. Inwestycje z  zakresu przesyłania i  dystrybucji paliw gazowych, energii elektrycznej lub ciepła określone \nw §1 realizowane będą w  sposób określony w  art. 7 ustawy z  dnia 10 kwietnia 199 7 r. Prawo energetyczne \n(Dz. U. z 2012  r. poz. 1059  ze zmianami).  \n4. Realizacja i  finansowanie inwestycji w  zakresie infrastruktury technicznej służących przyłączeniu \nposzczególnych obiektów budowlanych do sieci zbiorczych jest przedmiotem umów zainteresow anych stron \ni nie należy do zadań własnych gminy.  \n§ 3. Finansowanie inwestycji z  zakresu infrastruktury technicznej, które należą do zadań własnych gminy, \nujętych w  niniejszej uchwale podlega przepisom ustawy z  dnia 27  sierpnia 2009r. o  finansach publiczny ch \n(Dz. U. z 2013  r. poz. 885  ze zmianami). Wydatki majątkowe gminy i  wydatki inwestycyjne finansowane \nz budżetu gminy oraz inwestycje, których okres realizacji przekracza jeden rok bud",
  "y z  dnia 27  sierpnia 2009r. o  finansach publiczny ch \n(Dz. U. z 2013  r. poz. 885  ze zmianami). Wydatki majątkowe gminy i  wydatki inwestycyjne finansowane \nz budżetu gminy oraz inwestycje, których okres realizacji przekracza jeden rok budżetowy uchwala się \nw uchwale budżetowej Gminy Michałowice oraz w  Wielol etniej Prognozie Finansowej Gminy Michałowice.  \n§ 4. 1. Zadania, o  których mowa w §1 finansowane będą w  całości lub w  części z  budżetu gminy oraz na \npodstawie porozumień z  innymi podmiotami lub ze źródeł zewnętrznych.  \n2. Zadania z  zakresu budowy sieci wodociągowej i  kanalizacyjnej finansowane będą na podstawie \nart. 15 ust. 1 ustawy o  zbiorowym zaopatrzeniu w  wodę i  zbiorowym odprowadzaniu ścieków z  dnia 7  czerwca \n2001  r. (Dz.  U. z 2006  r. Nr 123, poz. 858  ze zmianami), ze środków własnych przedsiębiorst wa wodociągowo -\nkanalizacyjnego  w całości lub w  części z  budżetu gminy oraz na podstawie porozumień  z innymi podmiotami \nlub ze źródeł zewnętrznych, w  oparciu o  uchwalone przez Radę Gminy Michałowice wieloletnie plany rozwoju \ni przebudowy urządzeń wodociągow o-kanalizacyjnych (art. 21  ustawy).  \n3. Zadania z  zakresu budowy sieci ener",
  " z innymi podmiotami \nlub ze źródeł zewnętrznych, w  oparciu o  uchwalone przez Radę Gminy Michałowice wieloletnie plany rozwoju \ni przebudowy urządzeń wodociągow o-kanalizacyjnych (art. 21  ustawy).  \n3. Zadania z  zakresu budowy sieci energetycznych i  gazowych finansowane będą na podstawie \nart. 7 ust. 4 i 5 ustawy z  dnia 10  kwietnia 1997  r. Prawo energetyczne  (Dz. U.  z 2012  r. poz. 1059  ze \nzmianami).  \n Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 5814"
]