[
  "UCHWAŁA NR XLV/426/2014\nRADY MIEJSKIEJ  W PRUSZKOWIE\nz dnia  29 maja 2014 r.\nw sprawie  uchwalenia miejscowego planu zagospodarowania przestrzennego części obszaru Żbików – \nBąki w Pruszkowie – Obszar I\nNa podstawie  art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca  1990r. o samorządzie gminnym  (tekst jednolity  \nDz. U. z 2013 r.  poz. 594 z późn. zm. 1)) oraz art. 20 ust.  1 ustawy z dnia 27 marca 2003 r.  o planowaniu \ni zagospodarowaniu przestrzennym (tekst jednolity Dz. U. z 2012 r. poz. 647, z późn. zm. 2)) w wykonaniu \nuchwały Nr XV/135/2011  Rady Miejskiej w Pruszkowie  z dnia 24 listopada 2011 r. w sprawie przystąpienia do \nsporządzenia zmiany miejscowego  planu zagospodarowania  przestrzennego części obszaru Żbików-Bąki \nw Pruszkowie, zmienionej uchwałą  Nr XXXIII/299/2013 Rady Miejskiej w Pruszkowie z dnia 25 kwietnia \n2013 r.,  w sprawie zmiany  uchwały  Nr XV/135/2011  Rady  Miejskiej w Pruszkowie z dnia 24 listopada 2011r.  \nw sprawie  przystąpienia do sporządzenia zmiany miejscowego planu zagospodarowania przestrzennego części  \nobszaru Żbików-Bąki w Pruszkowie  oraz uchwałą  Nr XLV/425/2014 z dnia 29 maja 2014",
  "ady  Miejskiej w Pruszkowie z dnia 24 listopada 2011r.  \nw sprawie  przystąpienia do sporządzenia zmiany miejscowego planu zagospodarowania przestrzennego części  \nobszaru Żbików-Bąki w Pruszkowie  oraz uchwałą  Nr XLV/425/2014 z dnia 29 maja 2014 r. w sprawie zmiany \nuchwały Nr XXXIII/299/2013  Rady Miejskiej w Pruszkowie z dnia 25 kwietnia  2013 r.  w sprawie przystąpienia \ndo sporządzenia  zmiany miejscowego planu zagospodarowania przestrzennego części  obszaru Żbików-Bąki \nw Pruszkowie stwierdzając, że zapisy planu nie naruszają ustaleń „Studium uwarunkowań  i kierunków  \nzagospodarowania przestrzennego  miasta  Pruszkowa” uchwalonego  uchwałą nr XXVIII/309/2000 Rady \nMiejskiej w  Pruszkowie z dnia  16 listopada 2000 r. uchwala się, co następuje:\nDZIAŁ I.\nPRZEPISY OGÓLNE\nRozdział 1.\nZakres obowiązywania planu\n§ 1. Uchwala się miejscowy plan zagospodarowania  przestrzennego części obszaru Żbików - Bąki \nw Pruszkowie – Obszar I, zwany dalej w treści uchwały planem.\n§ 2. 1. Granica planu, określona na rysunku planu,  przebiega następująco:\n1) od północnego  zachodu  wzdłuż granicy rzeki Żbikówki (na działkach ewidencyjnych z obr. 5), następnie \nwzdłuż północnej granicy administracyj",
  " treści uchwały planem.\n§ 2. 1. Granica planu, określona na rysunku planu,  przebiega następująco:\n1) od północnego  zachodu  wzdłuż granicy rzeki Żbikówki (na działkach ewidencyjnych z obr. 5), następnie \nwzdłuż północnej granicy administracyjnej miasta Pruszkowa wspólnej z granicą gminy Ożarów \nMazowiecki;\n2) od wschodu  wzdłuż wschodniej granicy administracyjnej miasta  Pruszkowa wspólnej z granicą \nadministracyjną miasta Piastowa  do punktu  przecięcia  z północną  linią rozgraniczającą planowanej drogi  \nKDZ-5;\n3) od południa wzdłuż  linii przebiegającej w kierunku zachodnim:  od punktu przecięcia  północnej linii \nrozgraniczającej planowanej drogi  KDZ-5 ze wschodnią granicą administracyjną miasta  Pruszkowa  przez \newidencyjną działkę  nr 337 obr. 10 do ewidencyjnej działki nr 335/4 obr. 10 i dalej z przejściem przez ulicę \nSkrajną  na ewidencyjnej działce nr 334/1  i przez  ewidencyjną działkę nr 332 obr  10 do przecięcia ze \nwschodnią granicą  ulicy Granicznej i z przejściem przez  ulicę  Graniczną  do zachodniej  granicy ulicy \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 21 lipca 2014 r.\nPoz. 7036\nGranicznej, dalej w kierunku południowym wzdłuż zachodniej  granicy  ulicy Granicznej",
  "zną  do zachodniej  granicy ulicy \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 21 lipca 2014 r.\nPoz. 7036\nGranicznej, dalej w kierunku południowym wzdłuż zachodniej  granicy  ulicy Granicznej, a następnie  \nw kierunku zachodnim przez ewidencyjną  działkę nr 320 obr. 10, dalej  w kierunku północnym wzdłuż  \nzachodniej granicy  tej działki ewidencyjnej nr 320 obr.10 do punktu na granicy ewidencyjnych działek  nr \n320 obr.  10 i 319 obr. 10, następnie z przejściem przez ulicę Bąkowską na działkach  ewidencyjnych nr \n302/23 i nr 302/18 obr. 10 do  granicy ewidencyjnej działki nr 299 i dalej przez tę działkę i południową  \ngranicę ewidencyjnej  działki nr 279 obr 10 do wschodniej granicy ulicy Zimnej  na ewidencyjnej działce nr \n257/3 obr.10, następnie dalej w kierunku zachodnim  wzdłuż linii prostej do punktu  usytuowanego na \nzachodniej granicy ulicy Studziennej  na ewidencyjnej działce  nr 229/7 (punkt  ten usytuowany jest 6m  od \npołudniowej granicy ewidencyjnej działki nr 225 obr. 10), następnie w kierunku południowym wzdłuż   \nzachodniej granicy ulicy Studziennej na odcinku  o długości 16m, dalej  od tego punktu w kierunku \nzachodnim przez ewidencyjne działki nr 226/1, nr  204, nr 205 i ponownie",
  "nej działki nr 225 obr. 10), następnie w kierunku południowym wzdłuż   \nzachodniej granicy ulicy Studziennej na odcinku  o długości 16m, dalej  od tego punktu w kierunku \nzachodnim przez ewidencyjne działki nr 226/1, nr  204, nr 205 i ponownie nr 204 do punktu przecięcia  ze \nwschodnią granicą ulicy Mierniczej  na ewidencyjnej działce nr 206/14i następnie z przejściem przez ulicę  \nMierniczą do narożnika  ewidencyjnej  działki nr 186 obr.10 i dalej  wzdłuż  południowej granicy tej działki \nnr 186 obr.  10 do zachodniego  narożnika tej działki nr 186,  dalej  od tego narożnika skosem w kierunku \npółnocno-zachodnim  do punktu  na ewidencyjnej działce  nr 166/1  (wyznaczonego 12m wzdłuż  granicy  \nzachodniej ewidencyjnej działki nr 166/3 obr. 10 i w odległości 8m w kierunku północnym od tego \npunktu), następnie  od tak określonego  punktu przez  ewidencyjną działkę nr 166/1 obr. 10 do narożnika \newidencyjnej działki nr 164/7,  następnie w kierunku północnym wzdłuż  granic ewidencyjnej działki nr \n164/3 obr. 10, dalej  w kierunku zachodnim  wzdłuż północnej granicy ewidencyjnej działki nr 164/3 i 384/9 \nobr. 10, następnie wzdłuż wschodniej i północnej granicy ewidencyjnej działki  nr  160/4, dalej  w",
  "ic ewidencyjnej działki nr \n164/3 obr. 10, dalej  w kierunku zachodnim  wzdłuż północnej granicy ewidencyjnej działki nr 164/3 i 384/9 \nobr. 10, następnie wzdłuż wschodniej i północnej granicy ewidencyjnej działki  nr  160/4, dalej  w kierunku \npółnocnym wzdłuż ulicy  Rozbrat wzdłuż wschodnich granic  ewidencyjnych  działek  nr 209/12 i 209/9 obr. \n10, następnie wzdłuż  ulicy Gałczyńskiego po północnych granicach ewidencyjnych działek nr 150/9 \ni 150/12 obr. 10,  dalej w kierunku południowym wzdłuż  ulicy  Konotopskiej po wschodnich  granicach  \ndziałek ewidencyjnych nr 149/14 i 149/15, następnie  od narożnika ewidencyjnej działki  nr 149/15 \nz przejściem przez  ulicę Długą na ewidencyjnych działce  nr 152/7 obr.10 i 58/6 obr. 9 do  narożnika \newidencyjnej działki nr 437 obr. 9, dalej  w kierunku zachodnim wzdłuż   południowej linii rozgraniczającej \nulicy Długiej  na ewidencyjnych  działkach Obr 9 i 8 do punktu wyznaczonego  na ewidencyjnej działce nr \n257 obr.  8 ( odcinek 10m od północno-wschodniego narożnika tej działki);\n4) od zachodu:  od punktu wyznaczonego na ewidencyjnej działce nr 257 obr. 8 w kierunku  północnym \nz przejściem przez ulicę Długą na ewidencyjnej działce",
  " na ewidencyjnej działce nr \n257 obr.  8 ( odcinek 10m od północno-wschodniego narożnika tej działki);\n4) od zachodu:  od punktu wyznaczonego na ewidencyjnej działce nr 257 obr. 8 w kierunku  północnym \nz przejściem przez ulicę Długą na ewidencyjnej działce  nr 46/9 i 46/1 obr 8 do  narożnika ulicy Reymonta \nna ewidencyjnej działce n 178/1 obr. 8, dalej  w kierunku północno-wschodnim wzdłuż zachodniej granicy \nulicy Reymonta na ewidencyjnej  działce n 178/1 obr. 8 i dalej wzdłuż  prostej prostopadłej  do przecięcia \nz północną granicą  rzeki Żbikówki na ewidencyjnej działce  nr 28/4 obr. 5.\n2. Rysunek planu w skali  1: 2000 stanowi załącznik  nr 1 do  niniejszej uchwały i jest jej integralną częścią.\n3. Rozstrzygnięcie o sposobie  rozpatrzenia uwag do projektu planu z listą uwag nieuwzględnionych przez  \nPrezydenta Miasta Pruszkowa stanowi załącznik nr 2 do niniejszej uchwały  i jest jej integralną częścią.\n4. Rozstrzygnięcie o sposobie realizacji zapisanych w planie inwestycji  z zakresu infrastruktury  \ntechnicznej, które należą do zadań własnych gminy oraz zasadach  ich finansowania stanowi  załącznik  nr 3 do \nniniejszej uchwały i jest jej  integralną częścią.\n§ 3. 1. W planie określa się:\n1) przeznaczenie terenów  oraz linie rozgranicz",
  " z zakresu infrastruktury  \ntechnicznej, które należą do zadań własnych gminy oraz zasadach  ich finansowania stanowi  załącznik  nr 3 do \nniniejszej uchwały i jest jej  integralną częścią.\n§ 3. 1. W planie określa się:\n1) przeznaczenie terenów  oraz linie rozgraniczające tereny o różnym  przeznaczeniu lub różnych  zasadach \nzagospodarowania;\n2) zasady ochrony i kształtowania ładu  przestrzennego;\n3) zasady ochrony środowiska, przyrody  i krajobrazu  kulturowego;\n4) zasady ochrony dziedzictwa kulturowego  i zabytków;\n5) zasady kształtowania  zabudowy  oraz wskaźniki zagospodarowania terenu, maksymalną  i minimalną  \nintensywność zabudowy jako wskaźnik powierzchni całkowitej  zabudowy  w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy  powierzchni biologicznie czynnej w odniesieniu do \npowierzchni działki budowlanej,  maksymalną  wysokość zabudowy, minimalną liczbę miejsc do \nparkowania i sposób ich  realizacji oraz  linie zabudowy  i gabaryty obiektów;\n6) szczegółowe zasady  i warunki scalania i podziału nieruchomości objętych planem;Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 7036\n7) szczególne  warunki zagospodarowania terenów  oraz ograniczenia  w ich  użytkowaniu,  w tym zakaz  \nzabudowy;\n8) zasady modernizacji,  rozbudowy  i budowy systemów komunik",
  "omości objętych planem;Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 7036\n7) szczególne  warunki zagospodarowania terenów  oraz ograniczenia  w ich  użytkowaniu,  w tym zakaz  \nzabudowy;\n8) zasady modernizacji,  rozbudowy  i budowy systemów komunikacji i infrastruktury technicznej;\n9) sposoby i termin  tymczasowego zagospodarowania, urządzania  i użytkowania  terenów;\n10) stawki procentowe, służące naliczeniu jednorazowej opłaty z tytułu wzrostu  wartości nieruchomości \nspowodowanego uchwaleniem  planu.\n2. W niniejszej uchwale nie określa się:\n1) zasad ochrony dóbr kultury współczesnej oraz granic  i sposobów zagospodarowania  terenów lub obiektów \npodlegających ochronie, ustalonych na podstawie  przepisów odrębnych, w tym terenów  górniczych, a także  \nobszarów szczególnego  zagrożenia powodzią i obszarów osuwania  się mas ziemnych, ponieważ takie  \ntereny nie  występują  w granicach planu;\n2) wymagań wynikających z potrzeb  kształtowania  przestrzeni publicznych, ponieważ takie  przestrzenie \nnie zostały wskazane w studium.\n§ 4. 1. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:\n1) granica planu;\n2) linie rozgraniczające tereny  o różnym  przeznaczeniu lub różnych zasadach  zagospodarowania;\n3) nieprzekraczalne linie  zabudowy;\n4) tereny wyposażone w",
  "astępujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:\n1) granica planu;\n2) linie rozgraniczające tereny  o różnym  przeznaczeniu lub różnych zasadach  zagospodarowania;\n3) nieprzekraczalne linie  zabudowy;\n4) tereny wyposażone w ścieżki  rowerowe;\n5) ciągi zieleni o charakterze  izolacyjnym  i krajobrazowym;\n6) lokalne ciągi ekologiczne;\n7) zespoły zieleni i urządzeń rekreacyjno-sportowych towarzyszących zabudowie;\n8) obiekt o charakterze zabytkowym;\n9) kanał deszczowy  przeznaczony do likwidacji;\n10) przebieg napowietrznej linii elektroenergetycznej 110 kV przeznaczonej do skablowania;\n11) tereny dostosowane do lokalizacji kablowej linii  110 kV;\n12) granice stref ochrony  konserwatorskiej zabytków archeologicznych wpisanych  do rejestru zabytków;\n13) symbole  przeznaczenia terenów  funkcjonalnych.\n2. Pozostałe oznaczenia  graficzne na rysunku planu są oznaczeniami o charakterze informacyjnym.\n§ 5. Ilekroć w niniejszej uchwale jest mowa o:\n1) adaptacji  zabudowy - należy przez to rozumieć możliwość  zachowania  istniejącej zabudowy  \nw dotychczasowym użytkowaniu z możliwością jej remontu i przebudowy; rozbudowa, nadbudowa lub \nzmiana sposobu  użytkowania  tej zabudowy  jest możliwa wyłącznie  przy zachowaniu  zgodności \nz ustaleniami planu  dotyczącymi terenu,  na którym  położona  jest ta zabud",
  " istniejącej zabudowy  \nw dotychczasowym użytkowaniu z możliwością jej remontu i przebudowy; rozbudowa, nadbudowa lub \nzmiana sposobu  użytkowania  tej zabudowy  jest możliwa wyłącznie  przy zachowaniu  zgodności \nz ustaleniami planu  dotyczącymi terenu,  na którym  położona  jest ta zabudowa;\n2) dachu  płaskim – należy  przez to rozumieć dach o kącie nachylenia głównych połaci dachowych od 00 do \n120;\n3) istniejącej  zabudowie  - należy przez to rozumieć budynki, istniejące  w dniu wejścia w życie planu lub te, \ndla których wydano  pozwolenie  na budowę  przed  dniem  wejścia w życie planu;\n4) liniach  rozgraniczających tereny - należy przez  to rozumieć wyznaczone  na rysunku linie określające  \ngranice terenów  o różnym przeznaczeniu  lub różnych zasadach zagospodarowania;\n5) nieprzekraczalnych  liniach  zabudowy  – należy  przez to rozumieć wyznaczone na rysunku planu  linie \nograniczające obszar, na którym dopuszcza się lokalizowanie zabudowy oraz określonych  w ustaleniach \nplanu rodzajów  budowli naziemnych  niebędących elementami infrastruktury technicznej; linie te mogą być \nprzekroczone, o ile ustalenia szczegółowe planu  tak stanowią i na warunkach ustalonych  w planie.  \nNieprzekraczalne linie  zabudowy  nie dotyczą:Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 7036\na) modernizacji zabudowy istnie",
  "nej; linie te mogą być \nprzekroczone, o ile ustalenia szczegółowe planu  tak stanowią i na warunkach ustalonych  w planie.  \nNieprzekraczalne linie  zabudowy  nie dotyczą:Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 7036\na) modernizacji zabudowy istniejącej,\nb) realizacji  elementów termomodernizacji,\nc) części podziemnych budynków,\nd) wykraczających poza obrys budynku, nie więcej niż 1,5 m, takich części budynków, jak: balkony loggie,  \nwerandy, tarasy na  gruncie, okapy i nadwieszenia dachu, schody  zewnętrzne,  rampy,\ne) obiektów małej architektury;\n6) modernizacji – należy przez to rozumieć wykonywanie robót budowlanych  polegających  na trwałym  \nulepszeniu, unowocześnieniu,  zwiększeniu użyteczności lub podniesieniu standardu  istniejącego obiektu \nbudowlanego; modernizacją może być remont, przebudowa  lub rozbudowa;\n7) nadbudowie - należy przez to rozumieć  rodzaj budowy, w wyniku której powstaje nowa  część istniejącego \njuż obiektu budowlanego i zwiększają  się jego parametry takie  jak: wysokość, powierzchnia użytkowa, czy \nkubatura, ale nie  zwiększa się  powierzchnia zabudowy obiektu;\n8) pasie technologicznym napowietrznej linii elektroenergetycznej  - należy przez to rozumieć \nnapowietrzną linię elektroenergetyczną wraz ze strefą techniczną  i ochronną,  w którym  obowiązują",
  "ubatura, ale nie  zwiększa się  powierzchnia zabudowy obiektu;\n8) pasie technologicznym napowietrznej linii elektroenergetycznej  - należy przez to rozumieć \nnapowietrzną linię elektroenergetyczną wraz ze strefą techniczną  i ochronną,  w którym  obowiązują \nograniczenia dla lokalizacji obiektów budowlanych i zadrzewień, według wymagań  przepisów odrębnych  \nz zakresu prawa energetycznego;\n9) powierzchni biologicznie czynnej – należy przez to rozumieć część działki budowlanej, na gruncie \nrodzimym, która  pozostaje niezabudowana i nieutwardzona, a także wody powierzchniowe; powierzchnia \nbiologicznie czynna  wyrażona  jest jako procentowy udział powierzchni biologicznie  czynnej \nw powierzchni  działki budowlanej; za powierzchnię  biologicznie czynną w szczególności  nie uznaje się: \nzieleni projektowanej  na dachach i ścianach  budynków, budowli naziemnych i podziemnych;\n10) przeznaczeniu  podstawowym - należy przez to rozumieć rodzaj przeznaczenia,  które zostało ustalone \njako jedyne lub przeważające  na działce budowlanej,  przy czym  powierzchnia użytkowa  obiektów \no przeznaczeniu podstawowym  lub powierzchnia tego przeznaczenia nie może być mniejsza niż 60% \npowierzchni użytkowej wszystkich obiektów  na działce budowlanej, a w odniesieniu do przeznaczenia  \no charakterze niekubaturowym  nie mniejsza niż 60% powierzchni  działki budowlanej ",
  "któw \no przeznaczeniu podstawowym  lub powierzchnia tego przeznaczenia nie może być mniejsza niż 60% \npowierzchni użytkowej wszystkich obiektów  na działce budowlanej, a w odniesieniu do przeznaczenia  \no charakterze niekubaturowym  nie mniejsza niż 60% powierzchni  działki budowlanej  chyba,  że ustalenia \nszczegółowe stanowią inaczej;\n11) przeznaczeniu  dopuszczalnym  - należy  przez to rozumieć przeznaczenie  inne niż podstawowe, \ndopuszczone na warunkach  określonych w planie, przy czym  powierzchnia  użytkowa obiektów \no przeznaczeniu dopuszczalnym  nie może być większa niż 40% powierzchni użytkowej  wszystkich \nobiektów na działce budowlanej, a w odniesieniu do przeznaczenia o charakterze niekubaturowym \nnie większa niż  40% powierzchni działki  chyba, że ustalenia szczegółowe stanowią inaczej;\n12) szyldzie - należy  przez to rozumieć zewnętrzne oznaczenie stałego miejsca  wykonywania przez \nprzedsiębiorcę działalności gospodarczej, mogące zawierać: oznaczenie przedsiębiorcy – firmę  lub nazwę \nprzedsiębiorcy ze wskazaniem formy prawnej,  a w wypadku  osoby fizycznej  – imię i nazwisko \nprzedsiębiorcy oraz nazwę, pod którą  wykonuje działalność gospodarczą, oraz zwięzłe określenie \nprzedmiotu wykonywanej działalności gospodarczej;\n13) tablicach  i urządzeniach reklamowych – należy przez to rozumieć obiekty",
  " osoby fizycznej  – imię i nazwisko \nprzedsiębiorcy oraz nazwę, pod którą  wykonuje działalność gospodarczą, oraz zwięzłe określenie \nprzedmiotu wykonywanej działalności gospodarczej;\n13) tablicach  i urządzeniach reklamowych – należy przez to rozumieć obiekty nie będące szyldami,  \nskładające się z konstrukcji  nośnej  oraz nośnika  informacji wizualnej w jakiejkolwiek  materialnej formie, \npozwalające powiązać  ich znaczenie  z określoną firmą, przedsiębiorstwem  lub inną formą prowadzonej \ndziałalności gospodarczej jak również produktami, wyrobami i usługami, w szczególności, jako:\na) bilbord, baner, tablica reklamowa, gablota, słup ogłoszeniowy, maszt,  neon, totem reklamowy,\nb) grafika  naniesiona bezpośrednio  na budynku lub inne elementy zagospodarowania  terenu, \nw szczególności: malowana lub naklejana grafika na elewacjach, ścianach i oknach budynków, na \nchodnikach i na ogrodzeniach;  Wyróżnia się następujące cechy  i wielkości powierzchni ekspozycyjnej \nnośników reklamy:\na) format  mały – nośnik reklamowy o powierzchni ekspozycyjnej do 3 m2 włącznie,Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 7036\nb) ekspozycja dynamiczna – ekspozycja trwająca  krócej niż 10 sekund,  w tym w oświetleniu ekspozycji \nwprowadzanie efektów widocznego migotania,",
  "ycyjnej do 3 m2 włącznie,Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 7036\nb) ekspozycja dynamiczna – ekspozycja trwająca  krócej niż 10 sekund,  w tym w oświetleniu ekspozycji \nwprowadzanie efektów widocznego migotania, zmiany natężenia oświetlenia w interwale krótszym  niż \n10 sekund oraz przejścia obrazów czasie krótszym niż  1 sekunda,\nc) słup ogłoszeniowo – reklamowy – nośnik reklamy  w formie  walca lub graniastosłupa o średnicy lub \nszerokości od 120 do 160 cm (na wysokości części ekspozycyjnej), wysokości od 170 cm do 260 cm  dla \nczęści ekspozycyjnej i maksymalnej wysokości nie przekraczającej 300 cm;\n14) terenie – należy przez to rozumieć część obszaru planu  wyznaczoną  na rysunku liniami \nrozgraniczającymi o określonym  przeznaczeniu lub zasadach zagospodarowania, oznaczoną na rysunku \nplanu symbolem  literowym i cyfrowym,  wyróżniającym  go spośród innych terenów;\n15) tunelach ekologicznych - należy przez to rozumieć otwory w ogrodzeniach umożliwiające  migracje \ndrobnych zwierząt realizowane z zastosowaniem jednego z poniższych  rozwiązań: fundamentów  \npunktowych, ogrodzeń  bez podmurówek, ogrodzeń z podmurówką nie wystającą ponad powierzchnię \nterenu, zachowanie przerw w podmurówce w postaci  otworów o minimalnej  średnicy  15 cm",
  " migracje \ndrobnych zwierząt realizowane z zastosowaniem jednego z poniższych  rozwiązań: fundamentów  \npunktowych, ogrodzeń  bez podmurówek, ogrodzeń z podmurówką nie wystającą ponad powierzchnię \nterenu, zachowanie przerw w podmurówce w postaci  otworów o minimalnej  średnicy  15 cm  lub rozmiarze \n15 cm na  15 cm w rozstawie co 10 m, umieszczonych  na wysokości  poziomu terenu;\n16) uciążliwościach – należy przez to rozumieć  emisje, będące skutkiem działalności człowieka \nprzekraczające standardy emisyjne,  utrudniające życie ludzi, takie  jak wprowadzane do powietrza, wody, \ngleby lub ziemi: substancje i energie  takie jak ciepło, hałas, wibracje, pola elektromagnetyczne, jak również \nzanieczyszczenie ściekami  i odpadami, przekraczające  obowiązujące normy zawarte  w przepisach \nodrębnych, powstałe  w wyniku realizacji inwestycji dopuszczonych w planie;\n17) usługach – należy  przez to rozumieć budynki, samodzielne obiekty budowlane lub lokale  użytkowe \nw budynkach i urządzenia, służące  działalności, której  celem jest zaspokajanie  podstawowych  potrzeb \nludności, nie związanej  bezpośrednio  z wytwarzaniem  dóbr materialnych metodami  przemysłowymi;\n18) usługach nieuciążliwych - należy  przez  to rozumieć usługi, które zgodnie z przepisami odrębnymi  nie są  \nzaliczane do przedsięwzięć  mogących z",
  " potrzeb \nludności, nie związanej  bezpośrednio  z wytwarzaniem  dóbr materialnych metodami  przemysłowymi;\n18) usługach nieuciążliwych - należy  przez  to rozumieć usługi, które zgodnie z przepisami odrębnymi  nie są  \nzaliczane do przedsięwzięć  mogących zawsze znacząco oddziaływać na środowisko oraz których \newentualna uciążliwość  zamyka  się w granicach  działki budowlanej;\n19) zabudowie – należy  przez to rozumieć jeden budynek lub zespół budynków;\n20) zabudowie bliźniaczej – należy  przez to rozumieć budynki, w których jedna ze ścian zewnętrznych \nprzylega do drugiego budynku o podobnych gabarytach, a pozostałe  trzy elewacje usytuowane są \nswobodnie;\n21) zabudowie szeregowej  - należy przez  to rozumieć trzy lub więcej budynków, w których znajdują się \nmaksymalnie po dwa lokale mieszkalne  lub lokal mieszkalny i lokal usługowy; w budynku w zabudowie \nszeregowej dwie  ściany zewnętrzne będące  ścianami oddzielenia przeciwpożarowego przylegają do \nsąsiednich budynków, a dwie stanowią  przednią i tylną elewację; w przypadku skrajnego  budynku \nw zabudowie szeregowej jedna ściana  zewnętrzna będąca ścianą oddzielenia przeciwpożarowego  przylega \ndo sąsiedniego budynku, a  pozostałe  stanowią elewacje;\n22) zieleni miejskiej urządzonej  – należy przez to rozumieć zespoły roślinności spełnia",
  "ynku \nw zabudowie szeregowej jedna ściana  zewnętrzna będąca ścianą oddzielenia przeciwpożarowego  przylega \ndo sąsiedniego budynku, a  pozostałe  stanowią elewacje;\n22) zieleni miejskiej urządzonej  – należy przez to rozumieć zespoły roślinności spełniające cele \nwypoczynkowe, zdrowotne, dydaktyczno - wychowawcze  i estetyczne, a w szczególności: parki,  zieleńce,  \nzieleń na  placach, ulicach,  zieleń izolacyjną z wyłączeniem terenów ogrodów działkowych.\nDZIAŁ II.\nUSTALENIA OGÓLNE\nRozdział 2.\nOgólne zasady użytkowania, zagospodarowania  i zabudowy obszaru objętego  ustaleniami planu\n§ 6. 1. Wyznacza się liniami rozgraniczającymi zgodnie z rysunkiem planu następujące tereny o różnym \nprzeznaczeniu lub różnych  zasadach  zagospodarowania oznaczone odpowiednio  symbolami terenów:\n1) tereny zabudowy  mieszkaniowej jednorodzinnej  oznaczone symbolami MN o numerach od 1 do  64;\n2) tereny zabudowy usług z dopuszczeniem  funkcji mieszkaniowej jednorodzinnej oznaczone symbolami \nUMN o numerach  od 1 do 13;\n3) tereny zabudowy  mieszkaniowej wielorodzinnej  oznaczone symbolami MW o numerach od 6 do  12;Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 7036\n4) tereny zabudowy mieszkaniowej wielorodzinnej z usługami wbudowanymi w budynki oznaczone \nsymbol",
  " 13;\n3) tereny zabudowy  mieszkaniowej wielorodzinnej  oznaczone symbolami MW o numerach od 6 do  12;Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 7036\n4) tereny zabudowy mieszkaniowej wielorodzinnej z usługami wbudowanymi w budynki oznaczone \nsymbolami MWU o numerach  od 1 do 3;\n5) teren zabudowy  mieszkaniowej wielorodzinnej  z usługami wbudowanymi  w budynki lub w obiektach \nwolnostojących oznaczony symbolem MWU-4;\n6) tereny zabudowy  usług oznaczone symbolami U o numerach od 2 do  7;\n7) tereny zabudowy  usług oświaty  oznaczone symbolami UO o numerach od  1 do  3;\n8) tereny zieleni publicznej  oznaczone symbolami ZP o numerach od 1 do  13;\n9) teren parkingu oznaczony symbolem KP-1;\n10) tereny wód powierzchniowych oznaczone symbolami  WS o numerach od 1 do 6;\n11) tereny dróg publicznych oznaczone symbolami: KDA-1, KDA-2, KDZ o numerach  od 1 do 4, KDL o \nnumerach od 1 do 40 i od  42 do 47, KDD o numerach od 1 do 6 i od 9 do  34;\n12) tereny dróg wewnętrznych oznaczone symbolami KDW o numerach od 2 do  29.\n2. Ze  względu na zasady zagospodarowania oraz lokalizację w ramach jednego  przeznaczenia  terenów, \nwprowadza się podział terenów przeznaczenia oznaczony numerami wyróżniającymi je spośród innych \nterenów.\n3. Cech",
  "znych oznaczone symbolami KDW o numerach od 2 do  29.\n2. Ze  względu na zasady zagospodarowania oraz lokalizację w ramach jednego  przeznaczenia  terenów, \nwprowadza się podział terenów przeznaczenia oznaczony numerami wyróżniającymi je spośród innych \nterenów.\n3. Cechy  szczególne  terenów wyróżnionych  w ramach tego samego przeznaczenia określone  są \nw ustaleniach szczegółowych planu.\n§ 7. 1. Wyznacza się tereny do  rozmieszczania inwestycji celu  publicznego  o znaczeniu  lokalnym:\n1) tereny zabudowy usług oświaty oznaczone symbolami UO o numerach od 1 do 3 jako tereny  pod budowę \npublicznych szkół,  przedszkoli  i placówek opiekuńczo-wychowawczych;\n2) tereny zieleni publicznej oznaczone symbolami ZP o numerach od 1 do 13 jako tereny przeznaczone  pod \nbudowę oraz utrzymywanie obiektów i urządzeń służących  ochronie  środowiska, zbiorników i innych \nurządzeń wodnych;\n3) tereny wód powierzchniowych  oznaczone symbolami WS o numerach od 1 do 6 jako tereny przeznaczone  \npod budowę oraz utrzymywanie obiektów  i urządzeń służących ochronie  środowiska, zbiorników i innych  \nurządzeń wodnych;\n4) tereny dróg publicznych oznaczone symbolami KDZ o numerach od 1 do 4, KDL  o numerach od 1 do 40 \ni od 42 do  47, KDD o numerach  od 1 do 6 i od 9 do  ",
  "ządzeń służących ochronie  środowiska, zbiorników i innych  \nurządzeń wodnych;\n4) tereny dróg publicznych oznaczone symbolami KDZ o numerach od 1 do 4, KDL  o numerach od 1 do 40 \ni od 42 do  47, KDD o numerach  od 1 do 6 i od 9 do  34.\n2. Wyznacza się tereny do rozmieszczania inwestycji  celu publicznego o znaczeniu ponadlokalnym: tereny  \ndróg publicznych oznaczone symbolami KDA-1, KDA-2 .\nRozdział 3.\nZasady ochrony dziedzictwa kulturowego i zabytków\n§ 8. 1. Ustala  się ochronę obiektu o charakterze zabytkowym - budynku położonego przy ul. Ogrodowej \n35 oznaczonego  na rysunku planu. Dla budynku tego ustala  się:\n1) zachowanie  charakteru bryły oraz  nachylenie kąta połaci dachowych;\n2) stosowanie jednolitej kolorystyki elewacji z wyróżnieniem detali  architektonicznych;\n3) stosowanie jednolitej formy i kolorystyki stolarki okiennej.\n2. Wyznacza się granice  stref ochrony konserwatorskiej zabytków archeologicznych wpisanych  do rejestru \nzabytków. W obrębie  tych stref wszystkie roboty  budowlane należy realizować w oparciu o przepisy odrębne \nz zakresu ochrony zabytków i opieki nad zabytkami.\n§ 9. 1. Wskazuje się granice  zabytków archeologicznych wpisanych  do rejestru zabytków pod numerami A-\n1174/1080 i A-117",
  " stref wszystkie roboty  budowlane należy realizować w oparciu o przepisy odrębne \nz zakresu ochrony zabytków i opieki nad zabytkami.\n§ 9. 1. Wskazuje się granice  zabytków archeologicznych wpisanych  do rejestru zabytków pod numerami A-\n1174/1080 i A-1175/1081  i oznaczone numerami:  58-64/8 oraz  58-64/9.\n2. W obrębie  wyżej wymienionych granic zabytków archeologicznych grunt podlega ochronie w oparciu \no przepisy odrębne z zakresu ochrony zabytków i opieki nad zabytkami.Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 7036\nRozdział 4.\nZasady ochrony środowiska, przyrody i krajobrazu kulturowego\n§ 10. 1. Ustala  się, na rysunku  planu, lokalizację ciągów zieleni o charakterze izolacyjnym  \ni krajobrazowym.\n2. W miejscach,  w których wskazano  lokalizację ciągów zieleni  o charakterze izolacyjnym \ni krajobrazowym, ustala się następujące zasady  zagospodarowania:\n1) nakazuje się  zachowanie istniejącego drzewostanu;\n2) zagospodarowanie  terenu przy tych zespołach zieleni musi umożliwiać migrację drobnych zwierząt;\n3) nakazuje się uwzględnianie  tych zespołów zieleni w projektach zagospodarowania  nowych  inwestycji;\n4) dopuszcza się przerwanie  ciągłości  ciągu zieleni  poprzez przejścia,",
  "połach zieleni musi umożliwiać migrację drobnych zwierząt;\n3) nakazuje się uwzględnianie  tych zespołów zieleni w projektach zagospodarowania  nowych  inwestycji;\n4) dopuszcza się przerwanie  ciągłości  ciągu zieleni  poprzez przejścia,  przejazdy,  sieci i urządzenia \ninfrastruktury technicznej oraz  ogrodzenia.\n§ 11. 1. Ustala  się na rysunku planu lokalizację  „lokalnych  ciągów ekologicznych”.\n2. Na terenach, na których wskazano lokalizację lokalnych ciągów ekologicznych, ustala  się następujące  \nzasady zagospodarowania:\n1) zagospodarowanie  terenu wzdłuż oznaczenia  lokalnych ciągów  ekologicznych musi umożliwiać migrację \ndrobnych zwierząt;\n2) zabrania  się usuwania zadrzewień, o ile nie wynika to z potrzeby  ochrony  przeciwpowodziowej lub \nbudowy, odbudowy, utrzymania,  remontów  lub naprawy urządzeń  wodnych;\n3) w najbliższym otoczeniu  lokalnych ciągów ekologicznych należy dążyć do wprowadzania zadrzewień lub \numożliwienia ich  naturalnego wzrostu.\n§ 12. W zakresie ochrony środowiska, prawidłowego gospodarowania  zasobami przyrody oraz zachowania  \nzdrowia i bezpieczeństwa ludzi, wszelkie uciążliwości  wytwarzane przez inwestora muszą zamykać się na \nterenie działki  budowlanej na jakiej są  wytwarzane  i do której inwestor posiada  tytuł prawny.\n§ ",
  "iska, prawidłowego gospodarowania  zasobami przyrody oraz zachowania  \nzdrowia i bezpieczeństwa ludzi, wszelkie uciążliwości  wytwarzane przez inwestora muszą zamykać się na \nterenie działki  budowlanej na jakiej są  wytwarzane  i do której inwestor posiada  tytuł prawny.\n§ 13. 1. Ustala  się następujące zasady ochrony środowiska przed hałasem i wibracjami:\n1) należy  dążyć do ograniczenia uciążliwości akustycznych  pochodzących  ze źródeł  hałasu o natężeniu \nponadnormatywnym, głównie na obszarach  zamieszkałych,  poprzez zabezpieczenia  techniczne lub zmianę \ntechnologii i urządzeń;\n2) hałas i wibracje przekraczające  dopuszczalne  poziomy  nie mogą sięgać  poza  obręb  działki budowlanej,  na \nktórej są  wytwarzane.\n2. W zagospodarowaniu terenów należy stosować normy dopuszczalnych poziomów hałasu  w środowisku  \nzawarte w przepisach odrębnych. Dla terenów  objętych planem ustala się dopuszczalne poziomy  hałasu według  \nnastępującej klasyfikacji  rodzaju terenu, zgodnie z przepisami odrębnymi:\n1) tereny oznaczone  symbolami: MN o numerach  od 1 do 64 jako tereny  zabudowy mieszkaniowej \njednorodzinnej;\n2) tereny oznaczone symbolami: MW o numerach od 6 do 12 jako tereny zabudowy mieszkaniowej \nwielorodzinnej i  zamieszkania zbiorowego;\n3) tereny ozn",
  "ębnymi:\n1) tereny oznaczone  symbolami: MN o numerach  od 1 do 64 jako tereny  zabudowy mieszkaniowej \njednorodzinnej;\n2) tereny oznaczone symbolami: MW o numerach od 6 do 12 jako tereny zabudowy mieszkaniowej \nwielorodzinnej i  zamieszkania zbiorowego;\n3) tereny oznaczone  symbolem UO-1, UO-2, UO-3 jako tereny zabudowy  związanej  ze stałym lub czasowym \npobytem dzieci  i młodzieży;\n4) tereny oznaczone  symbolami: UMN  o numerach od 1 do 13, MWU  o numerach  1 do 4 jako tereny  \nmieszkaniowo-usługowe;\n5) tereny oznaczone symbolami:  ZP o numerach od 1 do 13 jako tereny rekreacyjno-wypoczynkowe.\nRozdział 5.\nZasady ochrony i kształtowania ładu przestrzennego\n§ 14. 1. W celu kształtowania ładu przestrzennego  wyznacza  się tereny  zieleni publicznej oznaczone  \nsymbolami ZP o  numerach od 1 do 13, oraz wskazane na rysunku planu zespoły zieleni i urządzeń \nrekreacyjno-sportowych towarzyszących zabudowie.Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 7036\n2. Na terenach wymienionych w ust.  1 należy tworzyć miejsca sprzyjające gromadzeniu się osób, poprzez \nzagospodarowanie terenu z wykorzystaniem elementów małej architektury oraz różnorodnych form \nnawierzchni, kompozycji roślinnych i oświetlenia.\n3. W miejscach, w których wskazano na",
  "ach wymienionych w ust.  1 należy tworzyć miejsca sprzyjające gromadzeniu się osób, poprzez \nzagospodarowanie terenu z wykorzystaniem elementów małej architektury oraz różnorodnych form \nnawierzchni, kompozycji roślinnych i oświetlenia.\n3. W miejscach, w których wskazano na rysunku planu  lokalizację zespołów zieleni i urządzeń rekreacyjno-\nsportowych towarzyszących  zabudowie ustala się następujące nakazy i zakazy:\n1) nakazuje się  zachowanie istniejącego drzewostanu przy dopuszczeniu, po ocenie stanu drzewostanu, \nusuwania jednostek  chorych  lub samosiejek i uzupełnieniu ich poprzez wprowadzenie  nasadzeń \npodnoszących walory  użytkowe i przestrzenne  skupisk zieleni;\n2) zakazuje  się realizacji nawierzchni  związanych z obsługą komunikacji  samochodowej;\n3) zakazuje  się realizacji budynków.\n§ 15. Ustala  się następujące zasady realizacji ogrodzeń:\n1) zakazuje  się wykonywania  ogrodzeń z prefabrykowanych elementów żelbetonowych, przy czym  dopuszcza \nsię wykorzystanie  elementów  prefabrykowanych wyłącznie w formie  słupów,  cokołów  lub fundamentów;\n2) nakazuje się, aby ogrodzenia były ażurowe co najmniej  w 50% powierzchni każdego metra bieżącego \nswojej długości;\n3) nakazuje się, przy realizacji ogrodzeń,  wykonanie w nich tuneli  ekologicznych;\n4) maksymalna wysokość ogrodzeń nie może przekraczać 1,6 m, z wyjątkiem  ogrod",
  "zenia były ażurowe co najmniej  w 50% powierzchni każdego metra bieżącego \nswojej długości;\n3) nakazuje się, przy realizacji ogrodzeń,  wykonanie w nich tuneli  ekologicznych;\n4) maksymalna wysokość ogrodzeń nie może przekraczać 1,6 m, z wyjątkiem  ogrodzeń boisk  sportowych,  \ngdzie dopuszcza  się wysokość  wymaganą  technologią obiektu;\n5) maksymalna wysokość cokołu nie  może przekraczać 0,4 m;\n6) minimalna odległość ogrodzenia od gazociągu  - 0,5 m.\n§ 16. 1. Ustala  się następujące zasady sytuowania i rozmieszczania tablic  i urządzeń reklamowych:\n1) tablice i urządzenia reklamowe nie mogą być umieszczane w odległości  mniejszej niż 3 m od krawędzi \njezdni;\n2) tablice i urządzenia  reklamowe lokalizowane w liniach rozgraniczających terenów  dróg publicznych \nnie mogą mieć więcej niż  5 m wysokości;\n3) tablice i urządzenia reklamowe lokalizowane na terenach funkcjonalnych  nie mogą  mieć więcej niż \ndopuszczalna wysokość zabudowy;\n4) dopuszcza się lokalizowanie tablic i urządzeń reklamowych w formie:\na) tablic i urządzeń reklamowych o małym  formacie powierzchni ekspozycyjnej,\nb) ekspozycji  dynamicznej z  zastrzeżeniem pkt 5,\nc) słupów ogłoszeniowo – reklamowych;\n5) nie dopuszcza się, na terenach dróg publicznych, stosowania tablic i urządzeń  reklamowych w formie  \nekspozycji dynamicznej;\n6) tablice i",
  " powierzchni ekspozycyjnej,\nb) ekspozycji  dynamicznej z  zastrzeżeniem pkt 5,\nc) słupów ogłoszeniowo – reklamowych;\n5) nie dopuszcza się, na terenach dróg publicznych, stosowania tablic i urządzeń  reklamowych w formie  \nekspozycji dynamicznej;\n6) tablice i urządzenia reklamowe umieszczane na elewacjach budynków nie mogą mieć więcej niż 0.5 m2, \nprzy czym dopuszcza  się stosowanie tablic  i urządzeń reklamowych o małym formacie powierzchni \nekspozycyjnej w sytuacji,  gdy miejsce na reklamę zostało wyznaczone w projekcie budowlanym budynku;\n7) dopuszcza się lokalizację tablic i urządzeń reklamowych w powiązaniu z elementami małej architektury.\n2. Sytuowanie szyldów dopuszcza się wyłącznie na elewacjach budynków na wszystkich terenach, przy \nczym powierzchnia pojedynczego szyldu nie może być większa niż  2 m2.\nRozdział 6.\nZasady modernizacji, rozbudowy i budowy systemów komunikacji\n§ 17. 1. Jako  podstawową sieć komunikacji drogowej obszaru planu ustala się tereny wyznaczone liniami \nrozgraniczającymi i oznaczone symbolami terenów KDZ  o numerach od 1 do 4, KDL o numerach  od 1 do \n40 i od 42 do 47, KDD o numerach od 1 do 6 i od 9 do  34.Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 7036\n2. Jako sieć dróg służących do powiązań z zewnętrznym układem drogowym miasta  ustala się ter",
  "ach  od 1 do \n40 i od 42 do 47, KDD o numerach od 1 do 6 i od 9 do  34.Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 7036\n2. Jako sieć dróg służących do powiązań z zewnętrznym układem drogowym miasta  ustala się tereny \nwyznaczone liniami rozgraniczającymi i oznaczone symbolami  terenów KDA-1, KDA-2, KDZ o numerach od \n1 do 4, KDL o numerach od 1 do  40 i od 42 do 47.\n§ 18. 1. Jako  uzupełniającą sieć komunikacji ustala się tereny dróg wewnętrznych oznaczone symbolami \nKDW o numerach od  2 do  29 oraz tereny  wyposażone  w ścieżki rowerowe oznaczone na  rysunku planu.\n2. Dopuszcza się realizację, poza wyznaczonymi na rysunku planu: dróg wewnętrznych, ciągów  pieszo-\njezdnych oraz ścieżek rowerowych na poszczególnych  terenach funkcjonalnych zgodnie  z ustaleniami planu \ni przepisami odrębnymi.\n§ 19. 1. Dostęp do dróg publicznych dla istniejących  i nowo wydzielanych działek budowlanych należy \nrealizować poprzez istniejące i projektowane zjazdy z dróg oznaczonych symbolami KDL  o numerach o \nnumerach od 1 do 40 i od 42 do 47, KDD o numerach  od 1 do 6 i od 9 do  34 i KDW o numerach od 2 do 29.\n2. Dopuszcza się zachowanie,  remonty, modernizacje  i przebudowy, istniejących w dniu uchwal",
  " dróg oznaczonych symbolami KDL  o numerach o \nnumerach od 1 do 40 i od 42 do 47, KDD o numerach  od 1 do 6 i od 9 do  34 i KDW o numerach od 2 do 29.\n2. Dopuszcza się zachowanie,  remonty, modernizacje  i przebudowy, istniejących w dniu uchwalenia planu, \nzjazdów i włączeń  dróg  wewnętrznych.\n§ 20. 1. Miejsca do parkowania muszą być realizowane na terenie działki  budowlanej, na której \nrealizowana jest inwestycja, przy czym za miejsca  do parkowania rozumie się także stanowiska  w garażach \noraz zatoki postojowe zrealizowane na drogach  publicznych.\n2. Ustala  się następujące warunki zaspokojenia potrzeb parkingowych, o ile z ustaleń  szczegółowych  \nnie wynika inaczej:\n1) dla niżej  wymienionych  funkcji należy zapewnić miejsca do parkowania w największej liczbie całkowitej,  \nnie mniejszej niż  1, wynikającej  z jednego z następujących wskaźników:\na) dla funkcji z  zakresu usług oświaty  – minimalnie 3 miejsca do parkowania na 10 zatrudnionych,\nb) dla funkcji  usługowych  handlu detalicznego minimalnie 1 miejsce do parkowania na 10 m2 powierzchni \nsprzedaży, przy czym nie mniej  niż 3,\nc) dla funkcji  usługowych  z zakresu gastronomii  - minimalnie 2 miejsca  do parkowania na 10 miejsc  \nkonsumenckich, przy czym nie mniej  niż 3,\nd) dla pozostałych funkcji  usługowych - minimalnie 1 miejsce do parkowania  na każde rozpoczęte",
  " \nsprzedaży, przy czym nie mniej  niż 3,\nc) dla funkcji  usługowych  z zakresu gastronomii  - minimalnie 2 miejsca  do parkowania na 10 miejsc  \nkonsumenckich, przy czym nie mniej  niż 3,\nd) dla pozostałych funkcji  usługowych - minimalnie 1 miejsce do parkowania  na każde rozpoczęte 100 m2 \npowierzchni użytkowej  usług, minimalnie 2 miejsca  do parkowania na każdych 10 zatrudnionych, przy \nczym nie  mniej  niż 3,\ne) dla zabudowy mieszkaniowej  jednorodzinnej - minimalnie 2 miejsca do parkowania na jeden budynek  \nmieszkalny, przy czym 1 miejsce  do parkowania  na 1 lokal mieszkalny,\nf) dla zabudowy mieszkaniowej wielorodzinnej minimalnie 1,3 miejsca  do parkowania na 1 lokal  \nmieszkalny o powierzchni  użytkowej  do 60m2, dla mieszkań o powierzchni użytkowej powyżej 60m2 - \n1,5 miejsca do parkowania na 1 lokal  mieszkalny, z zastrzeżeniem  lit. g i h,\ng) dla zabudowy mieszkaniowej wielorodzinnej na terenie  MWU-4 – minimalnie 1 miejsce  do parkowania \nna 1 lokal  mieszkalny o powierzchni  użytkowej do  60m2,\nh) dla zabudowy  mieszkaniowej wielorodzinnej  na terenie MWU-4 – dla mieszkań o powierzchni  \nużytkowej powyżej  60m2 - 1,3 miejsca do parkowania;\n2) wskaźniki określone w pkt 1 nie dotyczą inwestycji  związanych z istniejącą zabudową nie zmieniających  \nliczby lokali mieszkalnych i powierzchni usług, a w przypadku handlu - powierzchni spr",
  "ierzchni  \nużytkowej powyżej  60m2 - 1,3 miejsca do parkowania;\n2) wskaźniki określone w pkt 1 nie dotyczą inwestycji  związanych z istniejącą zabudową nie zmieniających  \nliczby lokali mieszkalnych i powierzchni usług, a w przypadku handlu - powierzchni sprzedaży;\n3) dopuszcza się obniżenie  wskaźników o 50% przy wyznaczaniu  miejsc  do parkowania na działkach \nwydzielanych dla zabudowy  istniejącej.\nRozdział 7.\nZasady modernizacji, rozbudowy i budowy infrastruktury technicznej\n§ 21. 1. Sieci  infrastruktury  technicznej  należy  prowadzić przez tereny przeznaczone na cele publiczne, \nw szczególności przez tereny dróg publicznych.Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 7036\n2. Dopuszcza się prowadzenie sieci infrastruktury technicznej poza terenami przeznaczonymi na cele \npubliczne, a w szczególności przez  tereny dróg wewnętrznych  oraz pomiędzy linią rozgraniczającą,  \na nieprzekraczalną linią zabudowy.\n3. Ustala  się zaopatrzenie w infrastrukturę techniczną z zakresu zaopatrzenia w wodę, odprowadzania  \nścieków bytowych  i komunalnych,  zaopatrzenia w gaz  i energię elektryczną  poprzez istniejące i nowo \nrealizowane sieci oraz obiekty, znajdujące się w obszarze planu w powiązaniu z zewnętrznym układem  tych \nsieci zrealizowanym poza obszarem planu.\n§ 22. Ustala  się następujące zasady obsł",
  " zaopatrzenia w gaz  i energię elektryczną  poprzez istniejące i nowo \nrealizowane sieci oraz obiekty, znajdujące się w obszarze planu w powiązaniu z zewnętrznym układem  tych \nsieci zrealizowanym poza obszarem planu.\n§ 22. Ustala  się następujące zasady obsługi w zakresie  infrastruktury technicznej  działek budowlanych \ni budynków:\n1) wszystkie działki budowlane muszą  posiadać przyłącze elektroenergetyczne  umożliwiające  pobór energii \nelektrycznej w stopniu wystarczającym dla obsługi funkcji  i sposobu zagospodarowania i zabudowy \ndziałki;\n2) sieć elektroenergetyczna, szczególnie średniego i niskiego napięcia,  powinna  być realizowana jako \npodziemna;\n3) wszystkie budynki muszą  posiadać przyłącze  wodociągowe umożliwiające  pobór  wody zgodny  z funkcją \ni sposobem zagospodarowania;\n4) wszystkie budynki z pomieszczeniami przeznaczonymi na pobyt ludzi muszą  posiadać przyłącze  \nkanalizacyjne umożliwiające  odprowadzenie ścieków sanitarnych w stopniu wystarczającym dla obsługi \nfunkcji budynku  z zastrzeżeniem § 23 ust. 2 pkt. 2;\n5) wszystkie budynki muszą  posiadać  źródła  dostarczania  ciepła w stopniu  wystarczającym dla prawidłowego  \nużytkowania zgodnego z funkcją.\n§ 23. 1. Na obszarze  planu zaopatrzenie w wodę docelowo pokrywane musi  być z wodociągów miejs",
  ". 2;\n5) wszystkie budynki muszą  posiadać  źródła  dostarczania  ciepła w stopniu  wystarczającym dla prawidłowego  \nużytkowania zgodnego z funkcją.\n§ 23. 1. Na obszarze  planu zaopatrzenie w wodę docelowo pokrywane musi  być z wodociągów miejskich.\n2. Planowane przewody wodociągowe o średnicy nie mniejszej niż 80 mm.\n3. W zakresie odprowadzenia ścieków bytowych i komunalnych i wód opadowych  ustala  się:\n1) ścieki bytowe i komunalne odprowadzane będą siecią  kanalizacji  do oczyszczalni ścieków  poza obszarem  \nplanu;\n2) wszystkie budynki oraz działki budowlane muszą posiadać przyłącze  kanalizacyjne  umożliwiające  \nodprowadzenie ścieków  bytowych i komunalnych w stopniu wystarczającym dla obsługi  funkcji i sposobu \nzagospodarowania i zabudowy działki. Dopuszcza się, wyłącznie na terenach  MN o numerach od 1 do 64 i \nUMN o numerach od 1 do 13, stosowanie szczelnych  zbiorników  bezodpływowych, do czasu realizacji \nsieci kanalizacyjnej. Zbiorniki  te muszą być zlikwidowane po wybudowaniu  sieci kanalizacyjnej. \nPlanowane przewody kanalizacyjne o średnicy nie mniejszej niż 0,20 m;\n3) wody  opadowe i roztopowe należy odprowadzać do istniejących i planowanych  sieci kanalizacji  \ndeszczowej o minimalnej średnicy  0,30 m;\n4) dopuszcza się dotychczasowy sposób  odprowadzania wód opadowych i roztopowych dla istnieją",
  "ne o średnicy nie mniejszej niż 0,20 m;\n3) wody  opadowe i roztopowe należy odprowadzać do istniejących i planowanych  sieci kanalizacji  \ndeszczowej o minimalnej średnicy  0,30 m;\n4) dopuszcza się dotychczasowy sposób  odprowadzania wód opadowych i roztopowych dla istniejących \nobiektów budowlanych i dla aktualnego zagospodarowania;\n5) odprowadzenie wód opadowych z nawierzchni utwardzonych dróg poprzez istniejącą kanalizację \ndeszczową lub z zastosowaniem  infiltracji do gruntu z wykorzystaniem  retencji terenowej lub podziemnej, \ndla terenów dróg  klasy autostrady odprowadzanie wód opadowych zgodnie  z przepisami odrębnymi.\n§ 24. Dopuszcza się lokalizację stacji bazowych telefonii komórkowej i innych inwestycji z zakresu \nłączności\npublicznej na całym obszarze planu,  pod warunkiem, że nie będą  wymagały realizacji  wolnostojących \nmasztów antenowych.\n§ 25. 1. Wskazuje się, na rysunku planu, istniejącą linię elektroenergetyczną 110 kV i ustala  się jej \nskablowanie zgodnie z przepisami odrębnymi z  zakresu elektroenergetyki.\n2. Tereny oznaczone  na rysunku planu symbolem „tereny dostosowane do lokalizacji kablowej  linii \n110kV” muszą być zagospodarowane w sposób umożliwiający realizację kablowej  linii 110KV, przy czym  \nskablowana linia  może  przebiegać również  przez  pozostałe tereny,  o ile jest  to zgodne z przepisami odr",
  " planu symbolem „tereny dostosowane do lokalizacji kablowej  linii \n110kV” muszą być zagospodarowane w sposób umożliwiający realizację kablowej  linii 110KV, przy czym  \nskablowana linia  może  przebiegać również  przez  pozostałe tereny,  o ile jest  to zgodne z przepisami odrębnymi.Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 7036\n3. Do czasu skablowania napowietrznej  linii elektroenergetycznej 110kV:\n1) dopuszcza się jej  modernizację;\n2) w pasie technologicznym po 19 m w każdą stronę, licząc od skrajnego przewodu:\na) wszelkie roboty budowlane, montażowe i instalacyjne należy prowadzić w sposób zgodny z przepisami \nodrębnymi z zakresu  prawa energetycznego,\nb) zakazuje  się  sadzenia drzew.\n4. Nakazuje się zaopatrzenie  obiektów budowlanych, na terenie objętym planem  z istniejącej \ni projektowanej  sieci elektroenergetycznej na warunkach zgodnych z  przepisami  odrębnymi.\n5. Dopuszcza się zaopatrzenie obiektów budowlanych, na terenie objętym planem z istniejącej \ni projektowanej  sieci gazowej o minimalnej  średnicy 32 mm.\n§ 26. Wskazuje się, na rysunku planu,  „kanał deszczowy przeznaczony do likwidacji”. Dopuszcza się \nrozbiórkę tego kanału na  zasadach  określonych w przepisach odrębnych.\n§ 27. 1. Gospodarowanie odpadami należy realizować zgodnie z przepisami odrębnymi",
  "azuje się, na rysunku planu,  „kanał deszczowy przeznaczony do likwidacji”. Dopuszcza się \nrozbiórkę tego kanału na  zasadach  określonych w przepisach odrębnych.\n§ 27. 1. Gospodarowanie odpadami należy realizować zgodnie z przepisami odrębnymi z zakresu \nutrzymania czystości i porządku  w gminach.\n2. Dopuszcza się wyłącznie wstępne magazynowanie odpadów przez ich wytwórcę.\n3. Na całym obszarze planu zakazuje się lokalizacji składowisk odpadów oraz obiektów służących \nprzetwarzaniu odpadów.\nRozdział 8.\nSposoby i termin tymczasowego zagospodarowania, urządzania i użytkowania  terenów\n§ 28. 1. Do czasu zagospodarowania terenów zgodnie z ustaleniami planu, dopuszcza się ich użytkowanie \nw sposób dotychczasowy  oraz w formie terenów  zieleni lub  terenów  rolnych.\n2. Zakazuje się lokalizacji obiektów tymczasowych  z wyjątkiem obiektów  niezbędnych  w czasie remontu \ni budowy, przy czym dopuszcza się, lokalizację obiektów  tymczasowych  służących realizacji funkcji sportowo-\nrekreacyjnej, na  wybranych  terenach, na zasadach określonych  w ustaleniach szczegółowych planu.\nRozdział 9.\nSzczegółowe zasady i warunki scalania  i podziału nieruchomości   objętych  planem\n§ 29. Szczegółowe zasady i warunki „scalania  i podziału”  nieruchomości, określa się w ustaleniach \nszczegółowych planu.\nDZ",
  " szczegółowych planu.\nRozdział 9.\nSzczegółowe zasady i warunki scalania  i podziału nieruchomości   objętych  planem\n§ 29. Szczegółowe zasady i warunki „scalania  i podziału”  nieruchomości, określa się w ustaleniach \nszczegółowych planu.\nDZIAŁ III.\nUSTALENIA SZCZEGÓŁOWE\nRozdział 10.\nPrzeznaczanie, zagospodarowanie  i zabudowa terenów zabudowy  mieszkaniowej jednorodzinnej \noznaczonych symbolami terenów MN o numerach od 1 do 64\n§ 30. Na terenach oznaczonych symbolami MN o numerach od 1 do 64 ustala się przeznaczenie  \npodstawowe: zabudowa mieszkaniowa jednorodzinna.\n§ 31. Na terenach  oznaczonych symbolami MN o numerach od 1 do 64, ze względu  na zasady \nzagospodarowania, ustala się następujący  podział:\n1) tereny oznaczone symbolami terenów  MN-2, MN-3, MN-4,  MN-6,  MN-11,  MN-13,  MN-16, MN-17, \nMN-24, MN-28, MN-30, MN-35, MN-36, MN-46, MN-48, MN-63, MN-64 przeznaczone są na realizację \ni utrzymanie zabudowy  mieszkaniowej  jednorodzinnej  w budynkach wolnostojących;\n2) tereny oznaczone symbolami terenów  MN-1, MN-5, MN-7, MN-8,  MN-9,  MN-10, MN-12,  MN-14, MN-\n15, MN-18, MN-19,  MN-20, MN-21, MN-22,  MN-23, MN-25,  MN-26",
  "nej  w budynkach wolnostojących;\n2) tereny oznaczone symbolami terenów  MN-1, MN-5, MN-7, MN-8,  MN-9,  MN-10, MN-12,  MN-14, MN-\n15, MN-18, MN-19,  MN-20, MN-21, MN-22,  MN-23, MN-25,  MN-26,  MN-27, MN-29,  MN-31,  MN-32, \nMN-33, MN-34, MN-37,  MN-38, MN-39, MN-40, MN-41, MN-42,  MN-43, MN-44,  MN-45, MN-47,  \nMN-49, MN-50, MN-51,  MN-52, MN-53, MN-54, MN-55, MN-56,  MN-57, MN-58,  MN-59, MN-60,  \nMN-61, MN-62, przeznaczone  są na realizację i utrzymanie zabudowy  mieszkaniowej jednorodzinnej \nw budynkach wolnostojących, zabudowy bliźniaczej lub  szeregowej.\n§ 32. Na terenach oznaczonych symbolami terenów  MN o numerach od 1 do  64 ustala  się zakaz:Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 7036\n1) lokalizowania obiektów  lub instalacji  mogących powodować stałe uciążliwości;\n2) lokalizowania wszelkiej działalności hurtowej, składowej, magazynowej, wytwórczej lub produkcyjnej,  \na w szczególności zabrania się dystrybucji takich towarów jak: gaz, paliwa  płynne i inne  substancje \nniebezpieczne za wyjątkiem gazu rozprowadzanego  podziemną siecią gazową bezpośrednio do odbiorców.\n§ 33. Na",
  "azynowej, wytwórczej lub produkcyjnej,  \na w szczególności zabrania się dystrybucji takich towarów jak: gaz, paliwa  płynne i inne  substancje \nniebezpieczne za wyjątkiem gazu rozprowadzanego  podziemną siecią gazową bezpośrednio do odbiorców.\n§ 33. Na terenach  oznaczonych symbolami MN o numerach od 1 do 64 ustala  się następujące szczegółowe  \nzasady i warunki „scalania i podziału” nieruchomości:\n1) minimalna powierzchnia działki:\na) 700 m2 – dla budynku jednorodzinnego wolnostojącego,\nb) 450 m2 – dla pojedynczego budynku w zabudowie  bliźniaczej,\nc) 250 m2 -  dla  pojedynczego budynku w zabudowie szeregowej;\n2) kąt położenia granic działek w stosunku do pasa  drogowego: w zakresie od 50o do 130o;\n3) minimalna szerokość frontu działki:\na) 17 m  – dla zabudowy mieszkaniowej wolnostojącej,\nb) 11 m – dla zabudowy  bliźniaczej,\nc) 6 m - dla zabudowy szeregowej przy czym dla skrajnych działek w zabudowie szeregowej minimalna  \nszerokość frontu  działki – 10m;\n4) dopuszcza się, dla działek nie przylegających bezpośrednio do drogi publicznej, stosowanie innego kąta \npołożenia granic  działek i innej szerokości  frontu działek  niż ustalone w pkt 2 i 3;\n5) zasady i warunki, o których mowa w pkt 1, 2 i 3 nie dotyczą działek wydzielanych pod urządzenia i obiekty \ninfrastruktury technicznej oraz  pod drogi w",
  "znej, stosowanie innego kąta \npołożenia granic  działek i innej szerokości  frontu działek  niż ustalone w pkt 2 i 3;\n5) zasady i warunki, o których mowa w pkt 1, 2 i 3 nie dotyczą działek wydzielanych pod urządzenia i obiekty \ninfrastruktury technicznej oraz  pod drogi wewnętrzne.\n§ 34. Na terenach  oznaczonych symbolami MN o numerach od 1 do 64 ustala  się następujące szczegółowe  \nwarunki, zasady i standardy kształtowania zabudowy  oraz zagospodarowania terenu:\n1) budynki należy lokalizować zgodnie z liniami zabudowy określonymi na  rysunku planu;\n2) dopuszcza się realizację infrastruktury towarzyszącej funkcji podstawowej takiej  jak: garaże, miejsca  do \nparkowania, infrastruktura techniczna, budynki gospodarcze, dojścia  i dojazdy,  ogrodzenia i mała \narchitektura;\n3) na terenie MN-63 dopuszcza  się sytuowanie budynku w odległości nie mniejszej  niż 1,5 m od wschodniej \ngranicy działki stanowiącej granicę między terenami funkcjonalnymi MN-63  i MW-9 zgodnie  \nz określonymi na  rysunku planu liniami zabudowy;\n4) dopuszcza się adaptację zabudowy;\n5) dopuszcza się zachowanie  wolnostojącej  zabudowy  usługowej i magazynowej;\n6) łączna powierzchnia zabudowy budynków gospodarczych i garażowych,  dla nowej zabudowy, na jednej  \ndziałce budowlanej nie  może  przekraczać 60 m2;\n7) dopuszcza się dach",
  "owy;\n5) dopuszcza się zachowanie  wolnostojącej  zabudowy  usługowej i magazynowej;\n6) łączna powierzchnia zabudowy budynków gospodarczych i garażowych,  dla nowej zabudowy, na jednej  \ndziałce budowlanej nie  może  przekraczać 60 m2;\n7) dopuszcza się dachy spadziste o pochyleniu głównych połaci dachowych od 20o do 40o, a przypadku \nbudynków gospodarczych i garaży  także  dachy  płaskie;\n8) pokrycie  dachów spadzistych dachówką ceramiczną lub materiałami dachówko-podobnymi w palecie \nkolorów naturalnych od brązu  do ceglastej czerwieni;\n9) kolorystyka  elewacji powinna zawierać się w palecie kolorów pastelowych od bieli do brązu  oraz odcieni  \nszarości;\n10) nakazuje się, w miejscach oznaczonych na rysunku planu,  realizację ciągów  zieleni o charakterze \nizolacyjnym i krajobrazowym;\n11) na terenie  MN-14  nakazuje się ochronę  budynku zgodnie z §8 ust 1;\n12) zasady obsługi komunikacyjnej zgodnie z §19.Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 7036\n§ 35. Na terenach oznaczonych symbolami MN o numerach od 1 do 64 ustala się następujące  wskaźniki \nliczbowe dotyczące warunków, zasad i standardów  kształtowania zabudowy oraz zagospodarowania terenu  dla \nkażdej działki budowlanej:\n1) minimalna powierzchnia nowo wydzielonej działki budowlanej tak jak ",
  " symbolami MN o numerach od 1 do 64 ustala się następujące  wskaźniki \nliczbowe dotyczące warunków, zasad i standardów  kształtowania zabudowy oraz zagospodarowania terenu  dla \nkażdej działki budowlanej:\n1) minimalna powierzchnia nowo wydzielonej działki budowlanej tak jak  w § 33 pkt  1;\n2) maksymalna intensywność zabudowy:\na) 1,2 – dla  zabudowy mieszkaniowej wolnostojącej,\nb) 1,5 –  dla zabudowy  bliźniaczej i szeregowej z zastrzeżeniem  lit. c),\nc) 2,0 – dla  zabudowy szeregowej wyłącznie na terenach oznaczonych symbolami: MN-34,  MN-40;\n3) minimalna intensywność zabudowy: 0,01;\n4) maksymalna wysokość zabudowy: 11 m, przy czym dla budynków gospodarczych i garaży: 5m;\n5) maksymalna liczba  kondygnacji  nadziemnych zabudowy: 3, w tym ostatnia jako  wbudowana  w dachu;\n6) minimalna powierzchnia biologicznie  czynna na każdej działce budowlanej:\na) 50% – dla zabudowy  mieszkaniowej wolnostojącej,\nb) 40% – dla zabudowy bliźniaczej,\nc) 20% -  dla zabudowy szeregowej;\n7) realizację  ogrodzeń od strony  dróg publicznych i dróg wewnętrznych  nakazuje się wyłącznie zgodnie  \nz przebiegiem linii rozgraniczających,  przy czym dopuszcza się częściowe  wycofanie ogrodzenia do \nwnętrza terenu  w miejscach wejść, wjazdów, istniejących obiektów infrastrukt",
  " ogrodzeń od strony  dróg publicznych i dróg wewnętrznych  nakazuje się wyłącznie zgodnie  \nz przebiegiem linii rozgraniczających,  przy czym dopuszcza się częściowe  wycofanie ogrodzenia do \nwnętrza terenu  w miejscach wejść, wjazdów, istniejących obiektów infrastruktury technicznej i drzew;\n8) minimalna liczba miejsc do parkowania zgodnie z §20.\nRozdział 11.\nPrzeznaczanie,  zagospodarowanie i zabudowa  terenów zabudowy usług  z dopuszczeniem funkcji \nmieszkaniowej jednorodzinnej  oznaczonych  symbolami terenów UMN  o numerach od  1 do 13\n§ 36. Na terenach oznaczonych symbolami UMN o numerach  od 1 do 13 ustala  się:\n1) przeznaczenie podstawowe: usługi nieuciążliwe;\n2) przeznaczenie dopuszczalne: zabudowa mieszkaniowa jednorodzinna.\n§ 37. Na terenach oznaczonych symbolami terenów  UMN o numerach od 1 do  13 ustala  się zakaz:\n1) lokalizowania obiektów  mogących powodować  stałe  uciążliwości;\n2) lokalizowania usług z zakresu handlu  o powierzchni  sprzedaży większej niż 400 m2;\n3) lokalizowania wszelkiej  działalności hurtowej, składowej, magazynowej, wytwórczej lub produkcyjnej, a w \nszczególności zabrania się dystrybucji takich towarów jak: gaz, paliwa płynne i inne substancje \nniebezpieczne za wyjątkiem gazu rozprowadzanego  podziemną siecią gazową bezpośrednio do odbiorców.\n§ 38. Na teren",
  "ynowej, wytwórczej lub produkcyjnej, a w \nszczególności zabrania się dystrybucji takich towarów jak: gaz, paliwa płynne i inne substancje \nniebezpieczne za wyjątkiem gazu rozprowadzanego  podziemną siecią gazową bezpośrednio do odbiorców.\n§ 38. Na terenach  oznaczonych symbolami UMN o numerach od 1 do 13 ustala  się następujące \nszczegółowe zasady i warunki  „scalania i podziału” nieruchomości:\n1) minimalna powierzchnia działki: 750 m2;\n2) kąt położenia granic działek w stosunku do pasa  drogowego: w zakresie od 50o do 130o;\n3) minimalna szerokość frontu działki: 17 m;\n4) dopuszcza się, dla działek nie przylegających bezpośrednio do drogi publicznej, stosowanie innego kąta \npołożenia granic  działek i innej szerokości  frontu działek  niż ustalone w pkt 2 i 3;\n5) zasady i warunki, o których mowa w pkt 1, 2 i 3 nie dotyczą działek wydzielanych pod urządzenia i obiekty \ninfrastruktury technicznej oraz  pod drogi wewnętrzne.\n§ 39. Na terenach  oznaczonych symbolami UMN o numerach od 1 do 13 ustala  się następujące \nszczegółowe warunki, zasady  i standardy kształtowania zabudowy oraz zagospodarowania  terenu:Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 7036\n1) funkcja  mieszkaniowa może  być realizowana  w formie lokali mieszkalnych wbudowanych w budynki \nusługowe lub w budynkach wolnost",
  " warunki, zasady  i standardy kształtowania zabudowy oraz zagospodarowania  terenu:Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 7036\n1) funkcja  mieszkaniowa może  być realizowana  w formie lokali mieszkalnych wbudowanych w budynki \nusługowe lub w budynkach wolnostojących  i zabudowie bliźniaczej  z zastrzeżeniem pkt 2;\n2) na terenie  UMN-6 funkcja mieszkaniowa może być realizowana  w formie  lokali mieszkalnych \nwbudowanych w budynki usługowe  lub jako budynki mieszkalne w zabudowie szeregowej;\n3) budynki należy lokalizować zgodnie z liniami zabudowy określonymi na  rysunku planu;\n4) dopuszcza się realizację infrastruktury towarzyszącej funkcji podstawowej takiej  jak: garaże, miejsca  do \nparkowania, infrastruktura techniczna, budynki gospodarcze, dojścia  i dojazdy,  ogrodzenia i mała \narchitektura;\n5) dopuszcza się adaptację zabudowy;\n6) na działkach poniżej 14 m szerokości dopuszcza się realizację zabudowy ze ścianą bez otworów przy \ngranicy działki lub w odległości 1,5 m od granicy;\n7) dopuszcza się dachy spadziste o pochyleniu głównych  połaci  dachowych od 20o do 40o, a w przypadku  \nbudynków gospodarczych i garaży  także  dachy  płaskie;\n8) pokrycie  dachów spadzistych dachówką ceramiczną lub materiałami dachówko-podobnymi w palecie \nkolorów od brązu do ceglastej  czerwieni;\n9) k",
  "achowych od 20o do 40o, a w przypadku  \nbudynków gospodarczych i garaży  także  dachy  płaskie;\n8) pokrycie  dachów spadzistych dachówką ceramiczną lub materiałami dachówko-podobnymi w palecie \nkolorów od brązu do ceglastej  czerwieni;\n9) kolorystyka  elewacji powinna zawierać się w palecie kolorów pastelowych od bieli do brązu  oraz odcieni  \nszarości;\n10) zasady obsługi komunikacyjnej zgodnie z §19.\n§ 40. Na terenach oznaczonych symbolami UMN  o numerach od 1 do 13 ustala się następujące  wskaźniki \nliczbowe dotyczące warunków, zasad i standardów  kształtowania zabudowy oraz zagospodarowania terenu  dla \nkażdej działki budowlanej:\n1) minimalna powierzchnia nowo wydzielonej działki budowlanej tak jak  w § 38 pkt  1;\n2) maksymalna intensywność zabudowy: 1,8;\n3) minimalna intensywność zabudowy: 0,05;\n4) maksymalna wysokość zabudowy: 11m, przy czym dla budynków gospodarczych i garaży: 5m;\n5) maksymalna liczba  kondygnacji  nadziemnych zabudowy: 3, w tym ostatnia jako  wbudowana  w dachu;\n6) minimalna powierzchnia biologicznie  czynna na każdej działce budowlanej:  30%;\n7) realizację  ogrodzeń od strony  dróg publicznych i dróg wewnętrznych  nakazuje się wyłącznie zgodnie  \nz przebiegiem linii rozgraniczających,  przy czym dopuszcza się częściowe  wyco",
  ";\n6) minimalna powierzchnia biologicznie  czynna na każdej działce budowlanej:  30%;\n7) realizację  ogrodzeń od strony  dróg publicznych i dróg wewnętrznych  nakazuje się wyłącznie zgodnie  \nz przebiegiem linii rozgraniczających,  przy czym dopuszcza się częściowe  wycofanie ogrodzenia do \nwnętrza terenu  w miejscach wejść, wjazdów, istniejących obiektów infrastruktury technicznej i drzew;\n8) minimalna liczba miejsc do parkowania zgodnie z §20.\nRozdział 12.\nPrzeznaczenie, zagospodarowanie  i zabudowa terenów zabudowy wielorodzinnej oznaczonych  \nsymbolami terenów  MW o numerach od 6 do  12\n§ 41. Na terenach oznaczonych symbolami MW o numerach  od 6 do 12 ustala  się:\n1) przeznaczenie podstawowe: zabudowa mieszkaniowa wielorodzinna;\n2) przeznaczenie dopuszczalne: usługi nieuciążliwe.\n§ 42. Na terenach oznaczonych symbolami MW o numerach  od 6 do 12 ustala się zakaz:\n1) lokalizowania zabudowy jednorodzinnej;\n2) lokalizowania usług z zakresu handlu  o powierzchni  sprzedaży większej niż 400 m2;\n3) lokalizowania budynków gospodarczych;\n4) lokalizowania obiektów  mogących powodować  stałe  uciążliwości;Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 7036\n5) lokalizowania wszelkiej  działalności hurtowej, składowej, magazynowej, wytwórczej lub produkcyjnej, a w \nszczególności zabrania się dystrybucji takich to",
  "ących powodować  stałe  uciążliwości;Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 7036\n5) lokalizowania wszelkiej  działalności hurtowej, składowej, magazynowej, wytwórczej lub produkcyjnej, a w \nszczególności zabrania się dystrybucji takich towarów jak: gaz, paliwa płynne i inne substancje \nniebezpieczne za wyjątkiem gazu rozprowadzanego  podziemną siecią gazową bezpośrednio do odbiorców.\n§ 43. Na terenach  oznaczonych symbolami MW  o numerach od 6 do 12 ustala  się następujące szczegółowe  \nzasady i warunki „scalania i podziału” nieruchomości:\n1) minimalna powierzchnia działki: 1000 m2;\n2) kąt położenia granic działek w stosunku do pasa  drogowego: w zakresie od 50o do 130o;\n3) minimalna szerokość frontu działki: 17 m;\n4) dopuszcza się dla działek nie przylegających bezpośrednio do drogi publicznej stosowanie innego kąta \npołożenia granic  działek i innej szerokości  frontu działek  niż ustalone w pkt 2 i 3;\n5) zasady i warunki, o których mowa w pkt 1, 2 i 3 nie dotyczą działek wydzielanych pod urządzenia i obiekty \ninfrastruktury technicznej oraz  pod drogi wewnętrzne.\n§ 44. Na terenach  oznaczonych symbolami MW  o numerach od 6 do 12 ustala  się następujące szczegółowe  \nwarunki, zasady i standardy kształtowania zabudowy  oraz zagospodarowania terenu:\n1) funkcja  usługowa, w",
  " \ninfrastruktury technicznej oraz  pod drogi wewnętrzne.\n§ 44. Na terenach  oznaczonych symbolami MW  o numerach od 6 do 12 ustala  się następujące szczegółowe  \nwarunki, zasady i standardy kształtowania zabudowy  oraz zagospodarowania terenu:\n1) funkcja  usługowa, w postaci usług nieuciążliwych, może być realizowana wyłącznie jako wbudowana \nw budynek mieszkalny  i nie  może stanowić więcej niż  30% powierzchni całkowitej budynku;\n2) dopuszcza się realizację parkingów podziemnych;\n3) budynki należy lokalizować zgodnie z liniami zabudowy określonymi na  rysunku planu;\n4) dopuszcza się realizację infrastruktury towarzyszącej funkcji podstawowej takiej  jak: garaże, miejsca  do \nparkowania, infrastruktura techniczna, dojścia i dojazdy,  ogrodzenia  i mała  architektura;\n5) dopuszcza się adaptację zabudowy;\n6) długość  każdej elewacji budynku  nie może przekraczać  40m;\n7) jeden budynek mieszkalny nie  może mieć  więcej  niż:\na) 9 lokali mieszkalnych na terenach MW o numerach 6 do 11,\nb) 16 lokali mieszkalnych na terenie MW-12 ;\n8) dopuszcza się dachy płaskie i spadziste o pochyleniu głównych połaci  dachowych od 20o do 40o;\n9) pokrycie  dachów spadzistych dachówką ceramiczną lub materiałami dachówko-podobnymi w palecie \nkolorów naturalnych od brązu  do ceglastej czerwieni, za  wyjątkiem terenów MW-7  i",
  "ziste o pochyleniu głównych połaci  dachowych od 20o do 40o;\n9) pokrycie  dachów spadzistych dachówką ceramiczną lub materiałami dachówko-podobnymi w palecie \nkolorów naturalnych od brązu  do ceglastej czerwieni, za  wyjątkiem terenów MW-7  i MW-8;\n10) kolorystyka elewacji powinna zawierać  się w palecie kolorów pastelowych od bieli do brązu oraz odcieni \nszarości za wyjątkiem terenów  MW-7 i MW-8;\n11) nakazuje się, w miejscach oznaczonych na rysunku planu,  realizację ciągów  zieleni o charakterze \nizolacyjnym i krajobrazowym oraz zespołów zieleni  i urządzeń  rekreacyjno-sportowych towarzyszących  \nzabudowie;\n12) zasady obsługi komunikacyjnej zgodnie z §19.\n§ 45. Na terenach oznaczonych symbolami MW o numerach od 6 do 12 ustala  się następujące wskaźniki \nliczbowe dotyczące warunków, zasad i standardów  kształtowania zabudowy oraz zagospodarowania terenu  dla \nkażdej działki budowlanej:\n1) minimalna powierzchnia nowo wydzielonej działki budowlanej tak jak  w § 43 pkt  1;\n2) maksymalna intensywność zabudowy:\na) 2,0 na  terenach  MW o numerach od  6 do 11,\nb) 2,4 na terenie  MW-12;\n3) minimalna intensywność zabudowy: 0,2;\n4) maksymalna wysokość zabudowy:Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 7036\na)",
  "udowy:\na) 2,0 na  terenach  MW o numerach od  6 do 11,\nb) 2,4 na terenie  MW-12;\n3) minimalna intensywność zabudowy: 0,2;\n4) maksymalna wysokość zabudowy:Dziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 7036\na) 12 m  na terenach MW o numerach od  6 do 11,\nb) 14 m na terenie MW-12,\nc) 5 m dla garaży;\n5) maksymalna liczba  kondygnacji  nadziemnych zabudowy:\na) 3 na terenach  MW o numerach od  6 do 11,\nb) 4 na terenie MW-12;\n6) minimalna liczba kondygnacji nadziemnych zabudowy:  2;\n7) minimalna powierzchnia biologicznie  czynna na każdej działce budowlanej:  30%;\n8) minimalna liczba miejsc do parkowania zgodnie z §20.\nRozdział 13.\nPrzeznaczanie,  zagospodarowanie i zabudowa  terenów zabudowy mieszkaniowej  wielorodzinnej \noznaczonych symbolami terenów  MWU o numerach od 1 do 4\n§ 46. Na terenach oznaczonych symbolami MWU o numerach  od 1 do 4 ustala  się:\n1) przeznaczenie podstawowe: zabudowa mieszkaniowa wielorodzinna;\n2) przeznaczenie dopuszczalne – zabudowa usługowa.\n§ 47. Na terenach zabudowy mieszkaniowej wielorodzinnej  oznaczonych  symbolami MWU o numerach od \n1 do 4, ze względu na zasady  zagospodarowania ustala  się następujący podział:\n1) na terenach oznaczonych symbolami  terenów  MWU  o numerach od 1 do",
  " usługowa.\n§ 47. Na terenach zabudowy mieszkaniowej wielorodzinnej  oznaczonych  symbolami MWU o numerach od \n1 do 4, ze względu na zasady  zagospodarowania ustala  się następujący podział:\n1) na terenach oznaczonych symbolami  terenów  MWU  o numerach od 1 do 3 dopuszcza się realizację usług  \nnieuciążliwych wyłącznie wbudowanych  w budynki mieszkalne wielorodzinne;\n2) na terenie oznaczonym symbolem terenu  MWU-4  dopuszcza się realizację usług nieuciążliwych \nwbudowanych w budynki mieszkalne wielorodzinne lub w  budynkach  wolnostojących.\n§ 48. Na terenach oznaczonych symbolami MWU o numerach  od 1 do 4 ustala się zakaz:\n1) lokalizowania zabudowy jednorodzinnej;\n2) lokalizowania usług z zakresu handlu  o powierzchni  sprzedaży większej niż 400 m2;\n3) lokalizowania budynków gospodarczych;\n4) lokalizowania obiektów  mogących powodować  stałe  uciążliwości;\n5) lokalizowania wszelkiej  działalności hurtowej, składowej, magazynowej, wytwórczej lub produkcyjnej, a w \nszczególności zabrania się dystrybucji takich towarów jak: gaz, paliwa płynne i inne substancje \nniebezpieczne za wyjątkiem gazu rozprowadzanego  podziemną siecią gazową bezpośrednio do odbiorców.\n§ 49. Na terenach oznaczonych symbolami MWU o numerach od 1 do 4 ustala się  następujące  \nszczegółowe zasady i warunki  „scalania i podziału",
  "ancje \nniebezpieczne za wyjątkiem gazu rozprowadzanego  podziemną siecią gazową bezpośrednio do odbiorców.\n§ 49. Na terenach oznaczonych symbolami MWU o numerach od 1 do 4 ustala się  następujące  \nszczegółowe zasady i warunki  „scalania i podziału” nieruchomości:\n1) minimalna powierzchnia działki: 1000 m2;\n2) kąt położenia granic działek w stosunku do pasa  drogowego: w zakresie od 50o do 130o;\n3) minimalna szerokość frontu działki: 17 m;\n4) dopuszcza się, dla działek nie przylegających bezpośrednio do drogi publicznej, stosowanie innego kąta \npołożenia granic  działek i innej szerokości  frontu działek  niż ustalone w pkt 2 i 3;\n5) zasady i warunki, o których mowa w pkt 1, 2 i 3 nie dotyczą działek wydzielanych pod urządzenia i obiekty \ninfrastruktury technicznej oraz  pod drogi wewnętrzne.\n§ 50. Na terenach oznaczonych symbolami MWU  o numerach od 1 do 4 ustala  się następujące \nszczegółowe warunki, zasady  i standardy kształtowania zabudowy oraz zagospodarowania  terenu:\n1) na terenach  MWU o numerach  od 1 do 3 funkcja  usługowa, w postaci wyłącznie usług nieuciążliwych,  \nmoże być realizowana  wyłącznie  jako wbudowana  w budynek mieszkalny, pod warunkiem, że nie będzie \nstanowić więcej niż  50% powierzchni  całkowitej budynku;Dziennik Urzędowy Województwa Mazowieckiego – 16",
  " funkcja  usługowa, w postaci wyłącznie usług nieuciążliwych,  \nmoże być realizowana  wyłącznie  jako wbudowana  w budynek mieszkalny, pod warunkiem, że nie będzie \nstanowić więcej niż  50% powierzchni  całkowitej budynku;Dziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 7036\n2) na terenach MWU o numerach od 1 do 2 nakazuje się realizację usług w parterach  od strony dróg \npublicznych KDZ-3, KDL-13, a na terenie MWU-3 nakazuje się realizację usług w parterach od strony \ndrogi publicznej  KDD-23;\n3) dopuszcza się realizację parkingów podziemnych;\n4) budynki należy lokalizować zgodnie z liniami zabudowy określonymi na  rysunku planu;\n5) dopuszcza się realizację infrastruktury towarzyszącej funkcji podstawowej takiej  jak: garaże, miejsca  do \nparkowania, infrastruktura techniczna, dojścia i dojazdy,  ogrodzenia  i mała  architektura;\n6) dopuszcza się adaptację zabudowy;\n7) długość  każdej elewacji budynku  nie może przekraczać  40m;\n8) jeden budynek mieszkalny nie może mieć więcej niż 9 lokali mieszkalnych, przy czym dla terenu MWU-4  \nnie określa się maksymalnej liczby  lokali mieszkalnych;\n9) dopuszcza się dachy płaskie i spadziste o pochyleniu głównych połaci  dachowych od 20o do 40o;\n10) pokrycie  dachów spadzistych dachówką ceramiczną lub materiałami dachówko -podobnymi w palecie \nkolorów naturalnych od",
  " maksymalnej liczby  lokali mieszkalnych;\n9) dopuszcza się dachy płaskie i spadziste o pochyleniu głównych połaci  dachowych od 20o do 40o;\n10) pokrycie  dachów spadzistych dachówką ceramiczną lub materiałami dachówko -podobnymi w palecie \nkolorów naturalnych od brązu  do ceglastej czerwieni;\n11) kolorystyka elewacji powinna zawierać  się w palecie kolorów pastelowych od bieli do brązu oraz odcieni \nszarości;\n12) nakazuje się, w miejscach oznaczonych na rysunku planu,  realizację ciągów  zieleni o charakterze \nizolacyjnym i krajobrazowym oraz zespołów zieleni  i urządzeń  rekreacyjno-sportowych towarzyszących  \nzabudowie;\n13) zasady obsługi komunikacyjnej zgodnie z §19.\n§ 51. Na terenach oznaczonych symbolami MWU o numerach od 1 do 4 ustala  się następujące wskaźniki \nliczbowe dotyczące warunków, zasad i standardów  kształtowania zabudowy oraz zagospodarowania terenu  dla \nkażdej działki budowlanej:\n1) minimalna powierzchnia nowo wydzielonej działki budowlanej tak jak  w § 49 pkt  1;\n2) maksymalna intensywność zabudowy: 2,0;\n3) minimalna intensywność zabudowy: 0,2;\n4) maksymalna wysokość zabudowy: 12 m, przy czym garaży: 5m;\n5) maksymalna liczba  kondygnacji  nadziemnych zabudowy: 3;\n6) minimalna liczba kondygnacji nadziemnych zabudowy:  2;\n7) minimal",
  "2,0;\n3) minimalna intensywność zabudowy: 0,2;\n4) maksymalna wysokość zabudowy: 12 m, przy czym garaży: 5m;\n5) maksymalna liczba  kondygnacji  nadziemnych zabudowy: 3;\n6) minimalna liczba kondygnacji nadziemnych zabudowy:  2;\n7) minimalna powierzchnia biologicznie  czynna na każdej działce budowlanej:  30%;\n8) minimalna liczba miejsc do parkowania zgodnie z §20.\nRozdział 14.\nPrzeznaczanie, zagospodarowanie i zabudowa terenów zabudowy usług oznaczonych symbolami terenów \nU o numerach od 2 do 7\n§ 52. Na terenach oznaczonych  symbolami U o numerach od 2 do 7 ustala się przeznaczenie  podstawowe: \nusługi nieuciążliwe.\n§ 53. Na terenach oznaczonych symbolami U o numerach od 2 do 7 ustala się  zakaz:\n1) lokalizowania usług z zakresu handlu  o powierzchni  sprzedaży powyżej 400 m2;\n2) lokalizowania obiektów  lub instalacji  mogących powodować stałe uciążliwości;\n3) lokalizowania działalności składowej, wytwórczej i produkcyjnej, a w szczególności zabrania się \ndystrybucji takich towarów  jak: węgiel oraz gaz, paliwa płynne  i inne substancje niebezpieczne za \nwyjątkiem gazu rozprowadzanego  podziemną siecią  gazową bezpośrednio do odbiorców;\n4) lokalizacji wolnostojącej zabudowy  mieszkaniowej.Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 7036\n§ 54. Na ter",
  "  i inne substancje niebezpieczne za \nwyjątkiem gazu rozprowadzanego  podziemną siecią  gazową bezpośrednio do odbiorców;\n4) lokalizacji wolnostojącej zabudowy  mieszkaniowej.Dziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 7036\n§ 54. Na terenach oznaczonych  symbolami U o numerach  od 2 do 7 ustala się następujące szczegółowe \nzasady i warunki „scalania i podziału” nieruchomości:\n1) minimalna powierzchnia działki: 1000 m2;\n2) kąt położenia granic działek w stosunku do pasa  drogowego: w zakresie od 50o do 130o;\n3) minimalna szerokość frontu działki: 17 m;\n4) dopuszcza się, dla działek nie przylegających bezpośrednio do drogi publicznej stosowanie innego kąta \npołożenia granic  działek i innej szerokości  frontu działek  niż ustalone w pkt 2 i 3;\n5) zasady i warunki, o których mowa w pkt 1, 2 i 3 nie dotyczą działek wydzielanych pod urządzenia i obiekty \ninfrastruktury technicznej oraz  pod drogi wewnętrzne.\n§ 55. Na terenach oznaczonych  symbolami U o numerach  od 2 do 7 ustala się następujące szczegółowe \nwarunki, zasady i standardy kształtowania zabudowy  oraz zagospodarowania terenu:\n1) na terenach oznaczonych symbolami U o numerach 2, 3 i 7 funkcja  mieszkalna może być realizowana  \nwyłącznie jako lokale mieszkalne  wbudowane  w zabudowę usługową i nie może  stanowić więcej niż 25% \npowierzchni",
  "asady i standardy kształtowania zabudowy  oraz zagospodarowania terenu:\n1) na terenach oznaczonych symbolami U o numerach 2, 3 i 7 funkcja  mieszkalna może być realizowana  \nwyłącznie jako lokale mieszkalne  wbudowane  w zabudowę usługową i nie może  stanowić więcej niż 25% \npowierzchni użytkowej  budynku;\n2) na jednej działce budowlanej,  powierzchnia użytkowa funkcji mieszkalnej nie może przekraczać  200 m2;\n3) budynki należy lokalizować zgodnie z liniami zabudowy określonymi na  rysunku planu;\n4) dopuszcza się realizację funkcji towarzyszącej takiej jak: garaże, miejsca  do parkowania, infrastruktura \ntechniczna, budynki gospodarcze, dojścia i dojazdy, ogrodzenia i mała  architektura;\n5) dopuszcza się adaptację zabudowy;\n6) dopuszcza się dachy płaskie i spadziste o pochyleniu głównych połaci  dachowych od 20o do 40o;\n7) pokrycie  dachów spadzistych dachówką ceramiczną lub materiałami dachówko-podobnymi w palecie \nkolorów naturalnych od brązu  do ceglastej czerwieni;\n8) kolorystyka  elewacji powinna zawierać się w palecie kolorów pastelowych od bieli do brązu  oraz odcieni  \nszarości;\n9) nakazuje się, w miejscach oznaczonych  na rysunku planu, realizację ciągów zieleni o charakterze \nizolacyjnym i krajobrazowym;\n10) zasady obsługi komunikacyjnej zgodnie z §19.\n§ 56. Na terenach oznaczonych symbolami U o numerach od",
  "  oraz odcieni  \nszarości;\n9) nakazuje się, w miejscach oznaczonych  na rysunku planu, realizację ciągów zieleni o charakterze \nizolacyjnym i krajobrazowym;\n10) zasady obsługi komunikacyjnej zgodnie z §19.\n§ 56. Na terenach oznaczonych symbolami U o numerach od 2 do 7 ustala  się następujące wskaźniki \nliczbowe dotyczące warunków, zasad i standardów  kształtowania zabudowy oraz zagospodarowania terenu  dla \nkażdej działki budowlanej:\n1) minimalna powierzchnia nowo wydzielonej działki budowlanej tak jak  w § 54 pkt  1;\n2) maksymalna intensywność zabudowy:\na) 2,0 – na terenie U-2,\nb) 2,5 –  na terenach U o numerach od 3 do 7;\n3) minimalna intensywność zabudowy:\na) 0,05 – na terenie U-2,\nb) 0,02 – na terenach U o numerach od 3 do 7;\n4) maksymalna wysokość zabudowy:\na) 12 m  na terenie U-2,\nb) 15 m na terenach  U o numerach od 3 do 7,\nc) 5 m  dla garaży i budynków gospodarczych;\n5) maksymalna liczba  kondygnacji  nadziemnych zabudowy: 3 w tym ostatnia jako  wbudowana  w dachu;Dziennik Urzędowy Województwa Mazowieckiego – 18 – Poz. 7036\n6) minimalna powierzchnia biologicznie  czynna na każdej działce budowlanej:\na) 15% – na terenach  U o numerach od 3 do 7,\nb) 30% - na terenie U-2;\n7)",
  " wbudowana  w dachu;Dziennik Urzędowy Województwa Mazowieckiego – 18 – Poz. 7036\n6) minimalna powierzchnia biologicznie  czynna na każdej działce budowlanej:\na) 15% – na terenach  U o numerach od 3 do 7,\nb) 30% - na terenie U-2;\n7) minimalna liczba miejsc do parkowania zgodnie z §20.\nRozdział 15.\nPrzeznaczenie, zagospodarowanie  i zabudowa terenów usług oświaty oznaczonych symbolami terenów \nUO o numerach od  1 do 3\n§ 57. Na terenach oznaczonych symbolem UO o numerach od 1 do 3 ustala się:\n1) przeznaczenie podstawowe: usługi oświaty;\n2) przeznaczenie dopuszczalne – zabudowa mieszkaniowa, usługi handlu.\n§ 58. Na terenach oznaczonych symbolami UO o numerach od 1 do 3 ustala się  zakaz:\n1) lokalizowania usług z zakresu handlu  o powierzchni  sprzedaży powyżej 30 m2;\n2) lokalizowania obiektów  lub instalacji  mogących powodować stałe uciążliwości;\n3) lokalizowania działalności składowej, wytwórczej i produkcyjnej, a w szczególności zabrania się \ndystrybucji takich towarów  jak: węgiel oraz gaz, paliwa płynne  i inne substancje niebezpieczne za \nwyjątkiem gazu rozprowadzanego  podziemną siecią  gazową bezpośrednio do odbiorców;\n4) lokalizacji wolnostojącej zabudowy  mieszkaniowej.\n§ 59. Na terenach oznaczonych symbolami UO o numerach od 1 do 3 ustala",
  "wa płynne  i inne substancje niebezpieczne za \nwyjątkiem gazu rozprowadzanego  podziemną siecią  gazową bezpośrednio do odbiorców;\n4) lokalizacji wolnostojącej zabudowy  mieszkaniowej.\n§ 59. Na terenach oznaczonych symbolami UO o numerach od 1 do 3 ustala się następujące szczegółowe \nzasady i warunki „scalania i podziału” nieruchomości:\n1) minimalna powierzchnia działki:\na) 2500 m2 - na terenach  oznaczonych  symbolami UO-1, UO-2,\nb) 1000  m2 - na terenie  oznaczonym symbolem UO-3 ;\n2) kąt położenia granic działek w stosunku do pasa  drogowego: w zakresie od 50o do 130o;\n3) minimalna szerokość frontu działki: 25 m;\n4) dopuszcza się, dla działek nie przylegających bezpośrednio do drogi publicznej, stosowanie innego kąta \npołożenia granic  działek i innej szerokości  frontu działek  niż ustalone w pkt 2 i 3;\n5) zasady i warunki, o których mowa w pkt 1, 2 i 3 nie dotyczą działek wydzielanych pod urządzenia i obiekty \ninfrastruktury technicznej oraz  pod drogi wewnętrzne.\n§ 60. Na terenach oznaczonych symbolami UO o numerach od 1 do 3 ustala się następujące szczegółowe \nwarunki, zasady i standardy kształtowania zabudowy  oraz zagospodarowania terenu:\n1) dopuszcza się realizację funkcji towarzyszącej takiej jak: garaże, miejsca  do parkowania, infrastruktura \ntechniczna, budynki gospodarcze",
  " o numerach od 1 do 3 ustala się następujące szczegółowe \nwarunki, zasady i standardy kształtowania zabudowy  oraz zagospodarowania terenu:\n1) dopuszcza się realizację funkcji towarzyszącej takiej jak: garaże, miejsca  do parkowania, infrastruktura \ntechniczna, budynki gospodarcze, dojścia i dojazdy, ogrodzenia i mała  architektura;\n2) dopuszcza się realizację funkcji mieszkalnej  wyłącznie jako wbudowanej w budynek usług  oświaty, przy \nczym na jednej działce budowlanej,  powierzchnia użytkowa funkcji mieszkalnej nie może przekraczać \n200 m2;\n3) budynki należy lokalizować zgodnie z liniami zabudowy określonymi na  rysunku planu;\n4) dopuszcza się adaptację zabudowy;\n5) dopuszcza się dachy płaskie i spadziste o pochyleniu głównych połaci  dachowych od 20o do 40o;\n6) pokrycie  dachów spadzistych dachówką ceramiczną lub materiałami dachówko-podobnymi w palecie \nkolorów naturalnych od brązu  do ceglastej czerwieni;\n7) kolorystyka  elewacji powinna zawierać się w palecie kolorów pastelowych od bieli do brązu  oraz odcieni  \nszarości;Dziennik Urzędowy Województwa Mazowieckiego – 19 – Poz. 7036\n8) nakazuje się, w miejscach oznaczonych  na rysunku planu, realizację ciągów zieleni o charakterze \nizolacyjnym i krajobrazowym;\n9) zasady obsługi komunikacyjnej zgodnie z §19.\n§ 61. Na terenach  ozn",
  "owy Województwa Mazowieckiego – 19 – Poz. 7036\n8) nakazuje się, w miejscach oznaczonych  na rysunku planu, realizację ciągów zieleni o charakterze \nizolacyjnym i krajobrazowym;\n9) zasady obsługi komunikacyjnej zgodnie z §19.\n§ 61. Na terenach  oznaczonych symbolami UO o numerach od 1 do 3 ustala się następujące wskaźniki \nliczbowe dotyczące warunków, zasad i standardów  kształtowania zabudowy oraz zagospodarowania terenu  dla \nkażdej działki budowlanej:\n1) minimalna powierzchnia nowo wydzielonej działki budowlanej tak jak  w § 59 pkt  1;\n2) maksymalna intensywność zabudowy:\na) 2,0 dla terenów UO-1  i UO-2,\nb) 1,5 dla  terenu UO-3;\n3) minimalna intensywność zabudowy: 0,05;\n4) maksymalna wysokość zabudowy:\na) 14 m  na terenach UO-1  i UO-2,\nb) 12 m na terenie UO-3 ,\nc) 5 m dla budynków gospodarczych i garaży;\n5) maksymalna liczba  kondygnacji  nadziemnych zabudowy:\na) 3 na terenach  UO-1  i UO-2,\nb) 2 na terenie UO-3 ;\n6) minimalna powierzchnia biologicznie  czynna na każdej działce budowlanej:\na) 10% na terenach  UO-1 i UO-2,\nb) 20% na terenie  UO-3;\n7) minimalna liczba miejsc do parkowania zgodnie z §20.\nRozdział 16.\nPrzeznaczenie, zagospodarowanie i zabud",
  " ;\n6) minimalna powierzchnia biologicznie  czynna na każdej działce budowlanej:\na) 10% na terenach  UO-1 i UO-2,\nb) 20% na terenie  UO-3;\n7) minimalna liczba miejsc do parkowania zgodnie z §20.\nRozdział 16.\nPrzeznaczenie, zagospodarowanie i zabudowa terenów zieleni publicznej oznaczonych symbolami \nterenów ZP o numerach od 1 do  13\n§ 62. Na terenach oznaczonych symbolami ZP o numerach od 1 do 13 ustala się:\n1) przeznaczenie podstawowe: zieleń publiczna w formie zieleni miejskiej  urządzonej, naturalnej \ni zadrzewień;\n2) przeznaczenie dopuszczalne: na terenie ZP-7 parking urządzony w poziomie  terenu.\n§ 63. Na terenach  oznaczonych symbolami terenów  ZP o numerach od 1 do 13 ustala  się następujące  \nszczegółowe zasady i warunki  „scalania i podziału” nieruchomości:\n1) minimalna powierzchnia działki: 3000 m2;\n2) zasady i warunki, o których mowa w pkt 1 nie dotyczą działek wydzielanych  pod urządzenia  i obiekty \ninfrastruktury technicznej oraz  pod drogi wewnętrzne.\n§ 64. Na terenach  oznaczonych symbolami terenów  ZP o numerach od 1 do 13 ustala  się następujące  \nwarunki, zasady i standardy zagospodarowania terenu:\n1) zakazuje  się realizacji zabudowy;\n2) zakazuje  się lokalizacji wolnostojących  trwale  związanych z gruntem tablic i urządzeń  reklamowych;\n3) dopuszcza się realiz",
  "ów  ZP o numerach od 1 do 13 ustala  się następujące  \nwarunki, zasady i standardy zagospodarowania terenu:\n1) zakazuje  się realizacji zabudowy;\n2) zakazuje  się lokalizacji wolnostojących  trwale  związanych z gruntem tablic i urządzeń  reklamowych;\n3) dopuszcza się realizację tymczasowych obiektów budowlanych, takich  jak przekrycia  namiotowe, powłoki \npneumatyczne służące  realizacji funkcji sportowo-rekreacyjnej;\n4) na terenach oznaczonych na rysunku planu  symbolami ZP o numerach od 3 do 7 nakazuje się realizację \nścieżki rowerowej  zgodnie z § 79;Dziennik Urzędowy Województwa Mazowieckiego – 20 – Poz. 7036\n5) dopuszcza się realizację funkcji  towarzyszącej funkcji podstawowej  takiej jak: mała architektura, \nniekubaturowe obiekty sportowo-rekreacyjne, ścieżki rowerowe, ciągi  piesze, infrastruktura techniczna;\n6) dopuszcza się realizację zagospodarowania wymagającego zmian naturalnego ukształtowania terenu oraz \nregulacji cieków wodnych;\n7) dopuszcza się, na terenie  ZP-7, lokalizację budowli związanych  z funkcjonowaniem autostrady,  w tym \nprzejść dla  zwierząt;\n8) ustala się minimalną powierzchnię biologicznie czynną: 70%;\n9) zasady obsługi komunikacyjnej zgodnie z §19.\nRozdział 17.\nPrzeznaczenie, zagospodarowanie i zabudowa terenu parkingu oznaczonego  symbolem KP-1\n§ 65. Na terenie oznaczonym  symbo",
  "  zwierząt;\n8) ustala się minimalną powierzchnię biologicznie czynną: 70%;\n9) zasady obsługi komunikacyjnej zgodnie z §19.\nRozdział 17.\nPrzeznaczenie, zagospodarowanie i zabudowa terenu parkingu oznaczonego  symbolem KP-1\n§ 65. Na terenie oznaczonym  symbolem KP-1 ustala się przeznaczenie podstawowe:  parking.\n§ 66. Na terenie  oznaczonym symbolem  KP-1 ustala się następujące  szczegółowe zasady i warunki  \n„scalania i podziału”  nieruchomości:\n1) minimalna powierzchnia działki: 1000 m2;\n2) kąt położenia granic działek w stosunku do pasa  drogowego: w zakresie od 50o do 130o;\n3) minimalna szerokość frontu działki budowlanej: 30 m;\n4) zasady i warunki, o których mowa w pkt 1, 2 i 3 nie dotyczą działek wydzielanych pod urządzenia i obiekty \ninfrastruktury technicznej oraz  pod drogi wewnętrzne.\n§ 67. Na terenie  oznaczonym symbolem KP-1  ustala się następujące warunki,  zasady  i standardy \nzagospodarowania terenu:\n1) zakazuje  się realizacji zabudowy;\n2) dopuszcza się realizację funkcji  towarzyszącej funkcji podstawowej  takiej jak: mała architektura, ciągi \npiesze, dojścia  i dojazdy, infrastruktura techniczna;\n3) nakazuje się, w miejscu  oznaczonym na rysunku planu, realizację zespołu zieleni i urządzeń  rekreacyjno-\nsportowych towarzyszących zabudowie;\n4) minimalna powierzchnia biologicznie  cz",
  "ła architektura, ciągi \npiesze, dojścia  i dojazdy, infrastruktura techniczna;\n3) nakazuje się, w miejscu  oznaczonym na rysunku planu, realizację zespołu zieleni i urządzeń  rekreacyjno-\nsportowych towarzyszących zabudowie;\n4) minimalna powierzchnia biologicznie  czynna: 20%;\n5) zasady obsługi komunikacyjnej zgodnie z §19.\nRozdział 18.\nPrzeznaczanie,  zagospodarowanie i zabudowa terenów wód powierzchniowych oznaczonych  symbolami \nprzeznaczenia  WS o numerach od 1 do  6\n§ 68. Na terenach  oznaczonych symbolami WS o numerach od 1 do 6 ustala się przeznaczenie  \npodstawowe: wody powierzchniowe (rzeka  Żbikówka).\n§ 69. Na terenach oznaczonych symbolami terenów WS o numerach od 1 do 6 ustala się następujące \nszczegółowe warunki, zasady  i standardy zagospodarowania terenu:\n1) minimalna powierzchnia biologicznie  czynna: 95%;\n2) dopuszcza się wykonywanie niezbędnych prac z zakresu: regulacji, utrzymania skarp, obwałowań \nprzeciwpowodziowych oraz wycinki drzew i krzewów oraz innych  działań związanych z ochroną  \nprzeciwpowodziową;\n3) dopuszcza się realizację wszelkich  funkcji związanych z utrzymaniem wód powierzchniowych oraz \nbudowli i urządzeń służących przemieszczaniu się pieszych pomiędzy  przeciwległymi terenami \nfunkcjonalnymi;\n4) dopuszcza się sieci infrastruktury technicznej  i realizację demontowanych",
  "3) dopuszcza się realizację wszelkich  funkcji związanych z utrzymaniem wód powierzchniowych oraz \nbudowli i urządzeń służących przemieszczaniu się pieszych pomiędzy  przeciwległymi terenami \nfunkcjonalnymi;\n4) dopuszcza się sieci infrastruktury technicznej  i realizację demontowanych urządzeń rekreacyjnych \ni sportowych.\nRozdział 19.\nPrzeznaczanie, zagospodarowanie i zabudowa terenów dróg publicznych  oznaczonych symbolami Dziennik Urzędowy Województwa Mazowieckiego – 21 – Poz. 7036\nterenów KDA-1,  KDA-2,  KDZ o numerach  od 1 do 4, KDL  o numerach  od 1 do 40 i od  42 do 47, KDD \no numerach od  1 do 6 i od 9 do  34\n§ 70. Na terenach oznaczonych symbolami KDA-1,  KDA-2, KDZ o numerach od 1 do 4, KDL \no numerach od 1 do 40 i od 42 do 47, KDD o numerach  od 1 do 6 i od 9 do 34 ustala  się przeznaczenie  \npodstawowe: drogi publiczne.\n§ 71. Na terenach dróg publicznych, ze względu na zasady zagospodarowania ustala się następujący \npodział:\n1) tereny dróg  publicznych klasy autostrady oznaczone symbolem KDA-1, KDA-2;\n2) tereny dróg  publicznych klasy drogi  zbiorczej  oznaczone symbolem KDZ o numerach od 1 do  4;\n3) tereny dróg publicznych  klasy drogi  lokalnej oznaczone symbolem KDL o numerach od 1 do 40 i od \n42 do 47;\n",
  " oznaczone symbolem KDA-1, KDA-2;\n2) tereny dróg  publicznych klasy drogi  zbiorczej  oznaczone symbolem KDZ o numerach od 1 do  4;\n3) tereny dróg publicznych  klasy drogi  lokalnej oznaczone symbolem KDL o numerach od 1 do 40 i od \n42 do 47;\n4) tereny dróg publicznych klasy drogi dojazdowej oznaczone  symbolem KDD o numerach od 1 do 6 i od \n9 do 34.\n§ 72. Na terenach oznaczonych symbolami terenów  KDA-1, KDA-2 ustala się następujące warunki, zasady  \ni standardy zagospodarowania  terenu:\n1) parametry techniczne odpowiednie dla drogi publicznej klasy autostrady;\n2) zagospodarowanie  terenu zgodnie z przepisami odrębnymi.\n§ 73. Na terenach oznaczonych symbolem KDZ  o numerach od 1 do 4 ustala się następujące warunki, \nzasady i standardy zagospodarowania terenu:\n1) nakazuje się szerokość terenu w liniach rozgraniczających 20 m, dopuszcza się zmiany tej szerokości \nzgodnie z  rysunkiem planu;\n2) określa się szerokość jezdni nie mniejszą niż 7,0 m, dopuszczając mniejszą szerokość jezdni na warunkach \nokreślonych w przepisach odrębnych  lub jeśli ruch będzie jednokierunkowy;\n3) na terenach  oznaczonych na rysunku planu symbolem KDZ o numerach od 1 do 3 nakazuje  się realizację \nścieżek rowerowych  zgodnie  z § 79;\n4) dopuszcza się zachowanie  istniejących zjazdów,",
  "episach odrębnych  lub jeśli ruch będzie jednokierunkowy;\n3) na terenach  oznaczonych na rysunku planu symbolem KDZ o numerach od 1 do 3 nakazuje  się realizację \nścieżek rowerowych  zgodnie  z § 79;\n4) dopuszcza się zachowanie  istniejących zjazdów, lokalizacja nowych  zjazdów jest możliwa zgodnie \nz przepisami odrębnymi;\n5) dopuszcza się, na terenach dróg oznaczonych symbolami KDZ o numerach od 1 do 3, lokalizację kablowej \nlinii 110  kV;\n6) nakazuje się, w miejscach oznaczonych  na rysunku planu, realizację ciągów zieleni o charakterze \nizolacyjnym i krajobrazowym.\n§ 74. Na terenach oznaczonych symbolem KDL o numerach od 1 do 40 i od 42 do  47 ustala się \nnastępujące warunki, zasady i standardy zagospodarowania terenu:\n1) nakazuje się szerokość terenu w liniach rozgraniczających 12 m, dopuszcza się zmiany tej szerokości \nzgodnie z  rysunkiem planu;\n2) określa się szerokość jezdni nie mniejszą niż 6,0 m, dopuszczając mniejszą szerokość jezdni na warunkach \nokreślonych w przepisach odrębnych  lub jeśli ruch będzie jednokierunkowy;\n3) na terenach oznaczonych  na rysunku planu symbolem KDL  o numerach 13, 17, 24, 31 i 47 nakazuje się \nrealizację ścieżek  rowerowych  zgodnie z § 79;\n4) dopuszcza się, na terenach oznaczonych  na",
  " lub jeśli ruch będzie jednokierunkowy;\n3) na terenach oznaczonych  na rysunku planu symbolem KDL  o numerach 13, 17, 24, 31 i 47 nakazuje się \nrealizację ścieżek  rowerowych  zgodnie z § 79;\n4) dopuszcza się, na terenach oznaczonych  na rysunku planu symbolem KDL o numerach  16, 33, 43, \nlokalizację kablowej linii 110  kV;\n5) nakazuje się, w miejscach oznaczonych  na rysunku planu, realizację ciągów zieleni o charakterze \nizolacyjnym i krajobrazowym.\n§ 75. Na terenach oznaczonych  symbolami KDD o numerach  od 1 do 6 i od 9 do 34 ustala się następujące  \nwarunki, zasady i standardy zagospodarowania terenu:Dziennik Urzędowy Województwa Mazowieckiego – 22 – Poz. 7036\n1) na terenach oznaczonych  symbolami KDD o numerach od 1 do 6, od 9 do 32 i 34 ustala się szerokość  \nterenu w liniach rozgraniczających 10 m, dopuszcza się zmiany  tej szerokości zgodnie z  rysunkiem planu;\n2) na terenie KDD-33  ustala się szerokość terenu w liniach rozgraniczających 5 m, dopuszcza się zmiany  tej \nszerokości zgodnie z  rysunkiem  planu;\n3) określa się szerokość jezdni nie mniejszą niż 5,0 m, dopuszczając mniejszą szerokość jezdni na warunkach \nokreślonych w przepisach odrębnych  lub jeśli ruch będzie jednokierunkowy;\n4) na terenach",
  "iany  tej \nszerokości zgodnie z  rysunkiem  planu;\n3) określa się szerokość jezdni nie mniejszą niż 5,0 m, dopuszczając mniejszą szerokość jezdni na warunkach \nokreślonych w przepisach odrębnych  lub jeśli ruch będzie jednokierunkowy;\n4) na terenach  oznaczonych symbolami KDD o numerach od 1 do 6, od 9 do 32 i 34, drogi powinny być \nwyposażone w chodniki;\n5) na terenie KDD-33 dopuszcza się realizację drogi jako jednoprzestrzennej bez wyodrębnienia jezdni  \ni chodnika.\nRozdział 20.\nZagospodarowanie i zabudowa terenów  dróg wewnętrznych  oznaczonych symbolami terenów  KDW \no numerach  od 2 do  29, terenów dróg wewnętrznych wydzielanych na  terenach funkcjonalnych oraz  \nterenów wyposażonych  w ścieżki rowerowe\n§ 76. 1. Tereny oznaczone symbolami KDW o numerach od 2 do 29 przeznacza się na realizację \ni utrzymanie dróg wewnętrznych.\n2. Na terenach oznaczonych  symbolami terenu KDW o numerach od 2 do 29 zakazuje się wprowadzania  \nwszelkich urządzeń i budowli  za wyjątkiem:\n1) urządzeń  pomocniczych  związanych z prowadzeniem,  organizacją i obsługą  ruchu  drogowego;\n2) sieci i urządzeń infrastruktury  technicznej;\n3) urządzeń  systematycznej  regulacji wód oraz  urządzeń  przeciwpowodziowych.\n§ 77. Na terenach dróg wewnętrznych oznaczonych symbolami terenu ",
  "niczych  związanych z prowadzeniem,  organizacją i obsługą  ruchu  drogowego;\n2) sieci i urządzeń infrastruktury  technicznej;\n3) urządzeń  systematycznej  regulacji wód oraz  urządzeń  przeciwpowodziowych.\n§ 77. Na terenach dróg wewnętrznych oznaczonych symbolami terenu  KDW o numerach od 2 do 29 ustala \nsię następujące warunki, zasady  i standardy zagospodarowania terenu:\n1) szerokości  terenu zgodnie  z liniami rozgraniczającymi;\n2) jezdnie muszą  spełniać warunki niezbędne dla ruchu kołowego, w tym dla pojazdów ratowniczo-\ngaśniczych, na  warunkach  określonych w przepisach  odrębnych;\n3) dopuszcza się drogi bez wyodrębnienia  jezdni i chodników.\n§ 78. Dla nowo wydzielanych dróg wewnętrznych nie wyznaczonych na rysunku planu,  realizowanych  na \nterenach funkcjonalnych, ustala się  następujące warunki, zasady i standardy  zagospodarowania terenu:\n1) dopuszcza się wydzielanie działek pod drogi wewnętrzne o szerokości nie mniejszej niż 8 m;\n2) jezdnie muszą  spełniać warunki niezbędne dla ruchu kołowego, w tym dla pojazdów ratowniczo-\ngaśniczych, na  warunkach  określonych w przepisach  odrębnych;\n3) dopuszcza się drogi bez wyodrębnienia  jezdni i chodników.\n§ 79. Wskazuje się, na rysunku planu, oznaczeniem graficznym „tereny  wyposażone w ście",
  "dów ratowniczo-\ngaśniczych, na  warunkach  określonych w przepisach  odrębnych;\n3) dopuszcza się drogi bez wyodrębnienia  jezdni i chodników.\n§ 79. Wskazuje się, na rysunku planu, oznaczeniem graficznym „tereny  wyposażone w ścieżki rowerowe”, \ndrogi i tereny,  które muszą być wyposażone  w drogi  rowerowe realizowane  w postaci: ścieżek rowerowych, \nciągów pieszo-rowerowych lub pasów ruchu dla rowerów zgodnie  z przepisami odrębnymi  i następującymi  \nzasadami:\n1) minimalna szerokość ścieżki rowerowej nie może być mniejsza niż:\na) 1,5 m  - dla ścieżek jednokierunkowych,\nb) 2,0 m -  dla ścieżek  dwukierunkowych;\n2) minimalna szerokość ścieżki  rowerowej,  jeśli jest realizowana jako ciąg pieszo  – rowerowy, tj. ścieżki \nrowerowej, z której  mogą  korzystać  również  piesi,  nie powinna  być mniejsza niż:\na) 2,5 m   - dla ciągów, na których ruch rowerów  jest jednokierunkowy,\nb) 3,0 m  -  dla ciągów, na  których ruch rowerów  jest dwukierunkowy;Dziennik Urzędowy Województwa Mazowieckiego – 23 – Poz. 7036\n3) ścieżki  pieszo-rowerowe powinny być oświetlone;\n4) ścieżki  rowerowe realizowane jako cele  publiczne muszą zachować ciągłość  i pozostać ogólnodostępne.\nDZIAŁ IV.\nPRZEPISY PRZEJ�",
  "zędowy Województwa Mazowieckiego – 23 – Poz. 7036\n3) ścieżki  pieszo-rowerowe powinny być oświetlone;\n4) ścieżki  rowerowe realizowane jako cele  publiczne muszą zachować ciągłość  i pozostać ogólnodostępne.\nDZIAŁ IV.\nPRZEPISY PRZEJŚCIOWE I KOŃCOWE\nRozdział 21.\nUstalenia przejściowe i końcowe\n§ 80. Ustala  się dla terenów objętych ustaleniami planu stawkę procentową służącą naliczeniu jednorazowej \nopłaty z  tytułu wzrostu wartości nieruchomości spowodowanego uchwaleniem planu w wysokości 0,1%.\n§ 81. Na obszarze objętym planem tracą moc ustalenia miejscowego planu zagospodarowania \nprzestrzennego części obszaru Żbików -Bąki  uchwalonego uchwałą Nr XLIV/410/10  Rady  Miejskiej  \nw Pruszkowie z dnia  25 marca  2010r. opublikowaną w Dzienniku Urzędowym  Województwa  Mazowieckiego \nz dnia 21 września  2010r.  Nr 166, poz. 4100.\n§ 82. Wykonanie uchwały powierza się Prezydentowi  Miasta Pruszkowa.\n§ 83. Uchwała podlega ogłoszeniu w Dzienniku Urzędowym Województwa Mazowieckiego i wchodzi \nw życie po upływie 14 dni od  dnia  ogłoszenia.\n§ 84. Uchwała podlega publikacji na stronie  internetowej Miasta Pruszkowa.\n \n Przewodniczący  Rady  Miejskiej w Pruszk",
  "ła podlega ogłoszeniu w Dzienniku Urzędowym Województwa Mazowieckiego i wchodzi \nw życie po upływie 14 dni od  dnia  ogłoszenia.\n§ 84. Uchwała podlega publikacji na stronie  internetowej Miasta Pruszkowa.\n \n Przewodniczący  Rady  Miejskiej w Pruszkowie\nHenryk WacławekDziennik Urzędowy Województwa Mazowieckiego – 24 – Poz. 7036\nDziennik Urzędowy Województwa Mazowieckiego – 25 – Poz. 7036\nZałącznik nr 2 do  \n         uchwały Nr XLV/426/ 2014  \n         Rady Miejskiej w Pruszkowie  \n         z dnia 29 maja 2014 r.  \n \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego części obszaru Żbików -Bąki w Pruszkowie – Obszar I  \n \n \nROZSTRZYGNI ĘCIE O SPOSOBIE ROZPATRZENIA UWAG DO PROJEKTU PLANU na podstawie art. 20, ust.1 ustawy z 27 marca 2003r. o planowaniu i \nzagospodarowaniu przestrzennym (Dz. U. poz. 647; z 2012 r. z późn. zm.)  Rada Miejska w Pruszkowie rozstrzyga o sposobie rozpatrzenia uwa g wniesionych \ndo projektu planu.  \n \nMiejscowy plan zagospodarowania przestrzennego był wykładany do publicznego wglądu dwukrotnie:  \n \nI wyłożenie – w terminie od 1 lipca 2013 roku do 29 lipca 2013 roku z nieprzekraczalnym terminem składania uwag do 14 sierpnia  2013r.  \nII wyłożenie – w termin",
  "Miejscowy plan zagospodarowania przestrzennego był wykładany do publicznego wglądu dwukrotnie:  \n \nI wyłożenie – w terminie od 1 lipca 2013 roku do 29 lipca 2013 roku z nieprzekraczalnym terminem składania uwag do 14 sierpnia  2013r.  \nII wyłożenie – w terminie od 10 lutego 2014 do 10 marca 2014 roku z nieprzekraczalnym terminem składania uwag do 24 marca 2014 r.  \n \n \nL.p. Data wpływu \nuwagi \npodczas I \ni/lub II \nwyłożenia  Oznaczenie \nnieruchomo\nści, których \ndotyczy \nuwaga  Przeznaczenie w \nplanie (symbol) \nwedług projektu \nwyłożonego do \npublicznego \nwglądu  Treść uwagi  Rozstrzygnięcie uwag  \nStanowisko Prezydenta  Rozstrzygnięcie Rady Miasta  \nUwagi zgłoszone do pierwszego wyłożenia projektu planu do wglądu publicznego  \n1. 26-07-2013  Obszar MW U-4 MWU -4, MN -29 \nMWU -4, MN -29 a) Wprowadzenie ograniczenia do 9 lokali mieszkalnych \nw jednym budynku dla terenu MWU -4 \n Uwaga nieuwzględniona  \nZabudowa na terenie MWU -4 \nlokalizowana jest  tylko do 3 \nkondygnacji co ograniczy liczbę \nmieszkań.  zgodnie ze stanowisk iem Prezydenta  \nb) Utrzymanie tak jak w planie obowiązującym  \nwskaźnika parkingowego na terenie MWU -4  w postaci \n1,3 miejsca na lokal mieszkalny o powierzchni 60m2 a \ndla mieszkań o powierzchni powyżej 60m2 1,5 miejsca ",
  ".  zgodnie ze stanowisk iem Prezydenta  \nb) Utrzymanie tak jak w planie obowiązującym  \nwskaźnika parkingowego na terenie MWU -4  w postaci \n1,3 miejsca na lokal mieszkalny o powierzchni 60m2 a \ndla mieszkań o powierzchni powyżej 60m2 1,5 miejsca  Uwaga nieuwzględniona  \nZgodnie z ustal eniami planu miejsca \nparkingowe należy lokalizować na \ndziałce budowlanej na której \nrealizowana jest zabudowa. \nOgraniczenie wysokości zabudowy \ndo 3 kondygnacji ograniczy też ilość \nmieszkań  zgodnie ze stanowiskiem Prezydenta  Dziennik Urzędowy Województwa Mazowieckiego – 26 – Poz. 7036\nc) Wprowadzenie zapisów odnośni e wskaźników \nparkingowych w następującej treści:  \n„dla zabudowy mieszkaniowej wielorodzinnej dopuszcza się \nmiejsca parkingowe w parkingach podziemnych gdy koszt \nmiejsca parkingowego jest wliczony w cenę mieszkania” i \nzapis „dla zabudowy mieszkaniowej wielor odzinnej \nminimum 25% miejsc parkingowych musi zostać \nzrealizowane w postaci parkingów naziemnych”  \n Uwaga nieuwzględniona  \nW planie miejscowym nie można \nokreślać sposobu zbywania  miejsc \nparkingowych i wprowadzania \nwytycznych odnośnie transakcji \nnieruchomośc i zgodnie ze stanowiskiem Prezydenta  \nd) Wprowadzenie definicji wysokości zabudowy w \nbrzmieniu: „należy przez to rozumieć wysokość \nliczoną od poziomu ulicy przy której stoi budynek do \nnajwyżej położonego",
  "rowadzania \nwytycznych odnośnie transakcji \nnieruchomośc i zgodnie ze stanowiskiem Prezydenta  \nd) Wprowadzenie definicji wysokości zabudowy w \nbrzmieniu: „należy przez to rozumieć wysokość \nliczoną od poziomu ulicy przy której stoi budynek do \nnajwyżej położonego elementu dachu  Uwaga nieuwzględniona  \nPojęcie wysoko ści budynków i \nsposób jego mierzenia określone \njest w przepisach prawa \nbudowlanego  i nie może być \nspecjalnie definiowane w planie \nmiejscowym  zgodnie ze stanowiskiem Prezydenta  \n2. 7 uwag tej \nsamej treści \nzłożonych w \nterminach od  \n29-07-2013 do \n14-08-2013  Obszar MWU -4 MWU -4 a) Wprowadzenie ograniczenia do 9 lokali mieszkalnych \nw jednym budynku dla terenu MWU -4 Uwaga nieuwzględniona  \nZabudowa na terenie MWU -4 \nlokalizowana jest  tylko do 3 \nkondygnacji co ograniczy liczbę \nmieszkań  zgodnie ze stanowiskiem Prezydenta  \nb) Utrzymanie tak jak w planie obowiązującym  \nwskaźnika parkingowego na terenie MWU -4 w postaci \n1,3 miejsca na lokal mieszkalny o powierzchni 60m2 a \ndla mieszkań o powierzchni powyżej 60m2 1,5 miejsca  Uwaga nieuwzględniona  \nZgodnie z ustaleniami planu mi ejsca \nparkingowe należy lokalizować na \ndziałce budowlanej na której \nrealizowana jest zabudowa. \nOgraniczenie wysokości zabudowy \ndo 3 kondygnacji ograniczy też ilość",
  " powierzchni powyżej 60m2 1,5 miejsca  Uwaga nieuwzględniona  \nZgodnie z ustaleniami planu mi ejsca \nparkingowe należy lokalizować na \ndziałce budowlanej na której \nrealizowana jest zabudowa. \nOgraniczenie wysokości zabudowy \ndo 3 kondygnacji ograniczy też ilość \nmieszkań  zgodnie ze stanowiskiem Prezydenta  \n3. 14-08-2013  nr ew. 213/1  MN-29 Przyjęcie staw ki 0% służącej naliczeniu jednorazowej \nopłaty planistycznej dla działki 213/1  Uwaga nieuwzględniona  \nZaproponowana stawka naliczenia \nopłaty planistycznej na poziomie \n0,1% jest stawką bardzo niską  zgodnie ze stanowiskiem Prezydenta  \n4. 14-08-2013  nr ew. 326/ 2, \n326/4, 326/5 i \n326/6 obręb \n10 MN-34 a) Utrzymanie wskaźnika powierzchni działki budowlanej \njak w  planie obowiązującym z możliwością tolerancji o \n15%  Uwaga nieuwzględniona  \nZgodnie z aktualną interpretacją \nprawną niedopuszczalne jest \nustalanie w planie miej scowym \ntolerancji procentowej w stosunku \ndo wielkości działki budowlanej. \nUstala się mini laną wielkość na 250 \nm2  dla zabudowy szeregowej.  zgodnie ze stanowiskiem Prezydenta  Dziennik Urzędowy Województwa Mazowieckiego – 27 – Poz. 7036\nb) Utrzymanie szerokości działki budowlanej jak w planie \nobowiązującym z możliw ością tolerancji",
  " się mini laną wielkość na 250 \nm2  dla zabudowy szeregowej.  zgodnie ze stanowiskiem Prezydenta  Dziennik Urzędowy Województwa Mazowieckiego – 27 – Poz. 7036\nb) Utrzymanie szerokości działki budowlanej jak w planie \nobowiązującym z możliw ością tolerancji o 15%  Uwaga nieuwzględniona  \nZgodnie z aktualną interpretacją \nprawną niedopuszczalne jest \nustalanie w planie miejscowym \ntolerancji procentowej w stosunku \ndo szerokości frontu działki. Ustala \nsię szerokość frontu na 6 m dla \nzabudowy szeregow ej.   zgodnie ze stanowiskiem Prezydenta  \n5 20-08-2013  Obszar planu  Obszar planu  W par. 24 pkt 1 odnośnie przebiegu linii \nelektroenergetycznej 110kV  dopisać sformułowanie „w \nuzgodnieniu i na warunkach określonych przez właściwe \nprzedsiębiorstwo energetycz ne według zasad określonych \nw przepisach prawa energetycznego  Uwaga nieuwzględniona  \nW wyłożonym do publicznego \nwglądu planie pojawił się zapis \nodnoszący się do skablowania linii \nelektroenergetycznej na zasadach \nokreślonych przepisami z zakresu \nelektroenerg etyki. W planie  \nmiejscowym nie można stosować  \nzapisów nakazujących uzgadnianie \newentualnych inwestycji z innymi \ninstytucjami. Jest to nie zgodne z \nzasadami techniki prawodawczej.  zgodnie ze stanowiskiem Prezydenta  \nUwagi zgłoszone do drugiego  wyłoż",
  "roenerg etyki. W planie  \nmiejscowym nie można stosować  \nzapisów nakazujących uzgadnianie \newentualnych inwestycji z innymi \ninstytucjami. Jest to nie zgodne z \nzasadami techniki prawodawczej.  zgodnie ze stanowiskiem Prezydenta  \nUwagi zgłoszone do drugiego  wyłożenia pr ojektu planu do wglądu publicznego  \n6. 14-02-2014  Dz. ew. 13/2 \nobr 7  MN-53, KDL -25 Wrysowanie na przedmiotowej działce drogi publicznej \ndojazdowej która umożliwiłaby podział, dobry dojazd oraz \nuzbrojenie we wszystkie media. Wnioskowana droga \nmiałaby bezpoś redni zjazd z ul Słonecznikowej. Zgodnie z \nzałączonym do uwagi załącznikiem graficznym.  Uwaga nieuwzględniona  \nPrzedmiotowa działka posiada \ndostęp do drogi publicznej \nzapewniony w projekcie planu. Tym \nsamym wyznaczanie nowej drogi \npublicznej jest niezasadne  z \nperspektywy ekonomicznej  zgodnie ze stanowiskiem Prezydenta  \n7. 25-02-2014  Dz. ew. nr \n171/1, nr \n206/116 obr \n10 MW-8 Przeznaczenie przedmiotowej działki pod funkcje \nusługowo -mieszkaniową  Uwaga nieuwzględniona  \nPrzez działkę 171/1 przebiegają \nważne na tym obszarze  sieci \ninfrastruktury technicznej, przede \nwszystkim kolektor deszczowy \nkd1000 który został przebudowany i \npełni istotną funkcję odwadniającą. \nPonadto teren MW -8 na którym \npoło",
  "waga nieuwzględniona  \nPrzez działkę 171/1 przebiegają \nważne na tym obszarze  sieci \ninfrastruktury technicznej, przede \nwszystkim kolektor deszczowy \nkd1000 który został przebudowany i \npełni istotną funkcję odwadniającą. \nPonadto teren MW -8 na którym \npołożone są przedmiotowe działki \nznajduje się intensywna zabudowa \nwielorodzi nna. Wskazane jest wiec \npozostawienie terenu \nniezabudowanego pozwalającego \nna stworzenie skweru lub \nniewielkiego terenu zieleni  przy \nistniejących budynkach \nmieszkalnych  zgodnie ze stanowiskiem Prezydenta  Dziennik Urzędowy Województwa Mazowieckiego – 28 – Poz. 7036\n8. 25-02-2014  Uwaga 14 \nosób  \nDz. ew. nr \n6/9 i 7/9 obr 7  MN-60 Włączenie do sieci publicznych dróg gminnych drogi \nustanowionej na przedmiotowych działkach.  \nWnioskodawcy wyrażają w uwadze wolę nieodpłatnego \nprzekazania prawa własności  nieruchomości na rzecz \nmiasta Pruszków  Uwaga nieuwzględniona  \nDroga ta p ełni obecnie funkcje \ndrogowe jako droga wewnętrzna. \nWłączenie jej w sieć dróg \npublicznych jest niezasadne \nekonomicznie  zgodnie ze stanowiskiem Prezydenta  \n9. 25-02-2014  Dz. ew. nr \n3/3  obr 7  U-4 Zmiana przeznaczenia  przedmiotowej działki z usługowej \npod z abudowę mieszkaniowa jednorodzinną  Uwaga",
  " w sieć dróg \npublicznych jest niezasadne \nekonomicznie  zgodnie ze stanowiskiem Prezydenta  \n9. 25-02-2014  Dz. ew. nr \n3/3  obr 7  U-4 Zmiana przeznaczenia  przedmiotowej działki z usługowej \npod z abudowę mieszkaniowa jednorodzinną  Uwaga nieuwzględniona \nczęściowo  \nPrzedmiotowa działka w części \npołudniowej zostanie przeznaczona \npod zabudowę mieszkaniową \njednorodzinną jednak jej część \npółnocna pozostanie w \nprzeznaczeniu usługowym z uwagi \nna bliskie sąs iedztwo autostrady A2 \ni jej uciążliwość  zgodnie ze stanowiskiem Prezydenta  \n10. 26-02-2014  Dz. ew. nr \n22/5 i 22/6  \nobr 7  KDL-13, MWU -1, \nMWU -2 Przesunięcie północnej granicy pasa drogowego KDL -13 \ntak aby jego północna granica była zbieżna z północną \ngranicą  działki 22/5 zgodnie z załącznikiem graficznym do \nuwagi  Uwaga nieuwzględniona \nczęściowo  \nZmieniono przebieg północnej \ngranicy pasa drogi KDL -13 zgodnie \nz intencją zawartą w uwadze jednak \ninaczej rozwiązano połączenie \ndrogowe niż zaproponowano w \nuwadze  zgod nie ze stanowiskiem Prezydenta  \n11. 14-03-2014  wschodnia \nczęść obszar \nplanu \npomiędzy \nulicami \nDąbrowskiej i \nZdziarskiej  MN-46, MN -49, \nMN-50, MN -51, \nMN-58,",
  "czenie \ndrogowe niż zaproponowano w \nuwadze  zgod nie ze stanowiskiem Prezydenta  \n11. 14-03-2014  wschodnia \nczęść obszar \nplanu \npomiędzy \nulicami \nDąbrowskiej i \nZdziarskiej  MN-46, MN -49, \nMN-50, MN -51, \nMN-58, Zmiana przeznaczenia działek położonych na obszarze \nograniczonym ulicami Dąbrowskiej/Korczaka, \nZdziars kiej/Żbikowskiej i granicą z Piastowem z zabudowy \njednorodzinnej na zabudowę wielorodzinną (małe domy \nmieszkalne).  Uwaga nieuwzględniona  \nNa przeważającej części terenów \nprzeznaczonych pod zabudowę \nmieszkaniową jednorodzinną ta \nzabudowa istnieje i się rozwi ja. \nPrzeznaczenie tak dużego terenu \nobejmującego kilkadziesiąt działek \ngruntowych pod zabudowę \nwielorodzinną godzi w interes \npozostałych właścicieli którzy nie \nzgłaszali w tym zakresie uwag ani \nwniosków  zgodnie ze stanowiskiem Prezydenta  \n12. 14-03-2014  wschodnia \nczęść obszar \nplanu \npomiędzy \nulicami \nDąbrowskiej i \nZdziarskiej  MN-46, MN -49, \nMN-50, MN -51, \nMN-58, Poparcie w sprawie przeznaczenia działki pod zabudowę  \nmieszkaniową wielorodzinną zgodnie z wnioskiem \nzłożonym jak uwaga poz. 11.  Uwaga nieuwzględniona  \nNa przeważającej części terenów \nprzeznaczonych pod zabudow",
  "49, \nMN-50, MN -51, \nMN-58, Poparcie w sprawie przeznaczenia działki pod zabudowę  \nmieszkaniową wielorodzinną zgodnie z wnioskiem \nzłożonym jak uwaga poz. 11.  Uwaga nieuwzględniona  \nNa przeważającej części terenów \nprzeznaczonych pod zabudowę \nmieszkaniową jednorodzinną ta \nzabudowa istnieje i się rozwija. \nPrzeznaczenie tak dużego terenu \nobejmującego kilkadziesiąt działek \ngruntowych pod zabudowę \nwielorodzinną godzi w interes \npozostałych  właścicieli którzy nie \nzgłaszali w tym zakresie uwag ani \nwniosków  zgodnie ze stanowiskiem Prezydenta  Dziennik Urzędowy Województwa Mazowieckiego – 29 – Poz. 7036\n13. 17-03-2014  obszar planu  wszystkie tereny \noznaczone jako MN  W par. 34 dopuszczenie  wydzielania mniejszej powierzchni \ndziałki o 15%.  Uwaga nieuwzględn iona \nObecne przepisy prawne i \nstanowisko organów nadzorczych \nnie dopuszczają określania tolerancji \nprocentowej w stosunku do \nminimalnej powierzchni \nnowowydzielonej działki budowlanej. \nZaproponowane w planie wielkości \nsą porównywalne jak w planie \ndotychczas  obowiązującym.  zgodnie ze stanowiskiem Prezydenta  \n14. 17-03-2014  Działka nie \nwskazana, \nobszar przy \nul. Granicznej  MN-34, MN -40. Wprowadzenie ograniczeń co do wysokości ,intensywności \ni powierzchni zabudowy szeregowej",
  " jak w planie \ndotychczas  obowiązującym.  zgodnie ze stanowiskiem Prezydenta  \n14. 17-03-2014  Działka nie \nwskazana, \nobszar przy \nul. Granicznej  MN-34, MN -40. Wprowadzenie ograniczeń co do wysokości ,intensywności \ni powierzchni zabudowy szeregowej na terenie przy ul. \nGranicznej  Uwaga nieuwzględniona  \nze względu na dopuszczenie \nzabudowy szeregowej na \nprzedmiotowym terenie w \ndotychczas obowiązującym planie  zgodnie ze stanowiskiem Prezydenta  \n15. 20-03-2014  Dz. ew. nr \n194/13  obr 7  \n MN-53, KDD -16 a) Zgoda na wytyczenie drogi przez działkę zgo dnie z \nuwagą złożoną patrz poz.6 niniejszego załącznika  \njednak tylko w północnej części przedmiotowej działki \nzgodnie z załącznikiem graficznym  Uwaga nieuwzględniona  \nDziałka 13/2 do której miałby być \ndojazd posiada dostęp do drogi \npublicznej zapewniony w p rojekcie \nplanu jak i w planie obowiązującym. \nTym samym wyznaczanie nowej \ndrogi publicznej jest niezasadne z \nperspektywy ekonomicznej  zgodnie ze stanowiskiem Prezydenta  \nb) Zwężenie fragmentu drogi KDD -16 z 10 m na 8 m ze \nwzględu na kolidowanie przebiegu z  istniejącymi \nzabudowaniami na działce  \n Uwaga nieuwzględniona  \nWyznaczona w planie szerokość \ndrogi KDD -16 pozostała \nniezmieniona w stosunku do planu \nobow",
  "  \nb) Zwężenie fragmentu drogi KDD -16 z 10 m na 8 m ze \nwzględu na kolidowanie przebiegu z  istniejącymi \nzabudowaniami na działce  \n Uwaga nieuwzględniona  \nWyznaczona w planie szerokość \ndrogi KDD -16 pozostała \nniezmieniona w stosunku do planu \nobowiązującego gdyż nie ma takiej \npotrzeby  zgodnie ze stanowiskiem Prezydenta  \n16. 20-03-2014  Działka nie \nwskazana, \nobszar przy \nul. \nMickiewicza  KDL-9, MW -12, \nMN-23, MN -20 a) Rezygnacja z przeprowadzenia drogi  (przedłużenie ul. \nMickiewicza)  przez działkę z uwagi na żyjące tam \nzwierzęta. Ewentualnie poprowadzenie chodnika \njedynie po jednej stronie ulicy  \n Uwaga nieu względniona  \nPrzedłużenie ul Mickiewicza ma \nsłużyć jako dojazd publiczny do \nterenu zabudowy wielorodzinnej \nMW-12. W przypadku realizacji takie \nzabudowy konieczne będzie \nprawidłowe skomunikowanie tego \nterenu z reszt ą obszaru  zgodnie ze stanowiskiem Prezyden ta \n \nb) Sprzeciw wobec przeznaczania terenu na końcu  ulicy \nMickiewicza przy rzece pod zabudowę wielorodzinną  Uwaga nieuwzględniona  \nTeren ten by przeznaczony pod \nzabudowę wielorodzinną w \ndotychczasowym planie  zgodnie ze stanowiskiem Prezydenta  Dziennik Urzędowy Województwa Mazowieckiego – 30 – Poz. 7036\n17. 24-03-2014  Dz. ew. nr \n28/",
  "waga nieuwzględniona  \nTeren ten by przeznaczony pod \nzabudowę wielorodzinną w \ndotychczasowym planie  zgodnie ze stanowiskiem Prezydenta  Dziennik Urzędowy Województwa Mazowieckiego – 30 – Poz. 7036\n17. 24-03-2014  Dz. ew. nr \n28/2 obr 7  ZP-10, KDL -19 Zmiana przeznaczenia terenu ZP -10 pod zabudowę. \nPoprowadzenie ul. Kwitnącej w  dotychczasowym śladzie  \nul Zdziarskiej do skrzyżowania z ul. Chabrową  Uwaga nieuwzględniona  \nTeren ZP -10 to jedyny teren \nfunkcjonalny prz eznaczony pod \nzieleń publiczną w centralnej części \nplanu. Takich terenów brakuje w tej \nczęści obszaru. W jego okolicy \nmoże powstać intensywna \nzabudowa zarówno wielorodzinna \njak i jednorodzinna  tym samym \nutrzymanie tego terenu, który był już \nwyznaczony w t ym miejscu w planie \nobowiązującym jest zasadne. \nPozwoli to na urządzenie skweru lub \nniewielkiej przestrzeni publicznej dla \nmieszkańców. Wskazana w uwadze \nanalogia do terenu parkingu KP -1 \njest niezasadna gdyż na tym terenie \nznajdował się parking i jest to \nuwzględnienie wprost, stanu \nistniejącego  zgodnie ze stanowiskiem Prezydenta  \n18. 24-03-2014  Działki \npołożone w \nterenie MN -\n34 MN-34 Ograniczenie zabudowy na terenie MN -34 wyłącznie do \njednorodzinnej wolnostojącej a nie jak obecnie z \ndopuszc",
  "uwzględnienie wprost, stanu \nistniejącego  zgodnie ze stanowiskiem Prezydenta  \n18. 24-03-2014  Działki \npołożone w \nterenie MN -\n34 MN-34 Ograniczenie zabudowy na terenie MN -34 wyłącznie do \njednorodzinnej wolnostojącej a nie jak obecnie z \ndopuszczeniem zabudowy sz eregowej  Uwaga nieuwzględniona  \nze względu na dopuszczenie \nzabudowy szeregowej na \nprzedmiotowym terenie w \ndotychczas obowiązującym planie.  zgodnie ze stanowiskiem Prezydenta  \n \n \n \n                  Przewodniczący  \n             Rady Miejskiej w Pruszkowie  \n \n                                                                                                                                                                                              Henryk Wacławek  \n Dziennik Urzędowy Województwa Mazowieckiego – 31 – Poz. 7036\n Załącznik nr 3 do  \n         uchwały Nr XLV/426/ 2014  \n         Rady Miejskiej w Pruszkowie  \n           z dnia 29 maja 2014  r. \n \nw sprawie uchwalenia miejscowego planu zagospodarowania przestrzennego części obszaru Żbików -\nBąki w Pruszkowie  - Obszar I  \n \nROZSTRZYGNIĘ CIE O SPOSOBIE REALIZACJI, ZAPISANYCH W PLANIE, INWESTYCJI                            \nZ ZAKRESU INFRASTRUKTURY TECHNICZNEJ, KTÓRE NALEŻĄ DO ZADAŃ WŁASNYCH GMINY \nI INNEJ INFRASTRUKTURY ORAZ ZASADACH ICH FINANSOWANIA, ZGODNIE Z PRZEPISAMI               \nO FINANSACH PUBLICZNYCH RADA MIEJSKA W PRUSZKO WIE ROZSTRZYGA CO NASTĘPUJE:  \n§ 1. \nInwestycje z zakresu infra",
  " DO ZADAŃ WŁASNYCH GMINY \nI INNEJ INFRASTRUKTURY ORAZ ZASADACH ICH FINANSOWANIA, ZGODNIE Z PRZEPISAMI               \nO FINANSACH PUBLICZNYCH RADA MIEJSKA W PRUSZKO WIE ROZSTRZYGA CO NASTĘPUJE:  \n§ 1. \nInwestycje z zakresu infrastruktury technicznej zapisane w miejscowym planie zagospodarowania \nprzestrzennego  części obszaru Żbików -Bąki w Pruszkowie  - obszar I  obejmują:  \n1) inwestycje w liniach rozgraniczających poszczególnyc h dróg publicznych, w tym prowadzenie \nrobót budowlanych obejmujących drogi, infrastrukturę techniczną i zieleń;  \n2) inwestycje realizowane poza liniami rozgraniczającymi dróg.  \n§ 2. \nInwestycje z zakresu infrastruktury technicznej należące do zadań własnych gmi ny to realizacja robót \nbudowlanych obejmujących gminne drogi publiczne przeznaczone w planie pod taką funkcje oraz \nrealizacja sieci wodociągowej, kanalizacyjnej i oświetlenia.  \n§ 3. \nOpis sposobu realizacji inwestycji wskazanych w § 2.  \n1) realizacja inwestycji przebiegać będzie zgodnie z obowiązującymi przepisami w tym min. \nustawą prawo budowlane, ustawą o zamówieniach publicznych, samorządzie gminnym, \ngospodarce komunalnej i ochronie środowiska;  \n2) sposób realizacji inwestycji określony w § 2 może ulegać modyfikac ji wraz z dokonującym się \npostępem techniczno -technologicznym, zgodnie z zasad",
  " budowlane, ustawą o zamówieniach publicznych, samorządzie gminnym, \ngospodarce komunalnej i ochronie środowiska;  \n2) sposób realizacji inwestycji określony w § 2 może ulegać modyfikac ji wraz z dokonującym się \npostępem techniczno -technologicznym, zgodnie z zasadą stosowania najlepszej dostępnej \ntechniki o ile nie stanowi to naruszenia ustaleń planu;  \n3) inwestycje z zakresu przesyłania i dystrybucji paliw gazowych, energii elektrycznej lub ciepła \nrealizowane będą w sposób określony w przepisach ustawy Prawo energetyczne z dnia 10 \nkwietnia 1997 r. ( t. jedn. Dz. U. z 2012r. poz. 1059 z późn. zm.);  \n4) realizacj a i finansowanie inwestycji w zakresie infrastruktury technicznej nie \nwyszczególnionych w § 2 odbywać się będzie na podstawie umowy zainteresowanych stron.  \n§ 4. \nFinansowanie inwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych gm iny, \nujętych w niniejszym planie podlega przep isom ustawy z dnia  30 sierpnia 2009 r. o finansach \npublicznych (. Dz. U. z 2009 r. ,  Nr 157, poz. 1240 z późn. zm.) przy czym wydatki inwestycyjne \nfinansowane z budżetu miasta Pruszków uchwala się w uchwale bud żetowej.  \n§ 5. \n1. Zadania z zakresu realizacji robót budowlanych przy drogach gminnych finansowane będą z \nbudżetu gminy lub na podstawie porozumie",
  " 1240 z późn. zm.) przy czym wydatki inwestycyjne \nfinansowane z budżetu miasta Pruszków uchwala się w uchwale bud żetowej.  \n§ 5. \n1. Zadania z zakresu realizacji robót budowlanych przy drogach gminnych finansowane będą z \nbudżetu gminy lub na podstawie porozumień z innym podmiotami.  \n2. Zadanie z zakresu budowy sieci wodociągowej i kanalizacyjnej finansowane będą na podstawie \nart. 15 ust. 1 ustawy o zbiorowym zaopatrzeniu w wodę i zbiorowym odprowadzaniu ścieków z \ndnia 7 czerwca 2001 r.(t. jedn. z  2006 r. Nr  123,  poz. 858 z późn. zm.) w oparciu o wieloletnie \nplany inwestycyjne.  \n3. Zadania z zakresu budowy sieci energetycznych i ga zowych finansowane będą na podstawie \nprzepisów ustawy prawo energetyczne z dnia 10 kwietnia 1997 r .  (t. jedn. Dz. U. z 2012r. poz. \n1059  z późn. zm.).  \n \n \n                                                                                                                 Przewodniczący  \n             Rady Miejskiej w Pruszkowie  \n \n                                                                                                                     Henryk Wacławek  Dziennik Urzędowy Województwa Mazowieckiego – 32 – Poz. 7036"
]