[
  "1 \n                          \nUCHWAŁA Nr XI.143.2015 \nRADY GMINY NADARZYN \nz dnia 30 wrze śnia 2015r. \n \nw sprawie uchwalenia miejscowego planu zagospodarow ania przestrzennego cz ęś ci \nwsi Kajetany w Gminie Nadarzyn. \n \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 m arca 1990 r. o samorz ądzie gminnym       \n(Dz. U. z 2013 r. poz. 594 ze zmianami), art. 20 us t. 1 ustawy z dnia 27 marca 2003 r.                  \no planowaniu i zagospodarowaniu przestrzennym (Dz. U. z 2015 r. poz. 199 ze zmianami) \noraz w związku z podjęciem Uchwały Nr XLVI/458/2014 z dnia 30 lipca 2014 r. w sprawie \nprzyst ąpienia do sporz ądzenia miejscowego planu zagospodarowania przestrze nnego cz ęś ci \nwsi Kajetany w Gminie Nadarzyn, Rada Gminy Nadarzyn  uchwala, co nast ępuje: \n \n§1.  1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci wsi Kajetany          \nw Gminie Nadarzyn, zwany dalej „planem”, po stwierd zeniu że nie narusza on ustale ń \nstudium uwarunkowa ń i kierunków zagospodarowania przestrzennego gminy Nadarzyn \nuchwalonego Uchwał ą Nr XLII/420/2014 Rady Gminy Nadarzyn z dnia 26 mar ca 2014 r. \n2. Załączniki do uchwały stanowi ą: \n1) cz ęś ci graficzne, zwane dalej „rysunk",
  " i kierunków zagospodarowania przestrzennego gminy Nadarzyn \nuchwalonego Uchwał ą Nr XLII/420/2014 Rady Gminy Nadarzyn z dnia 26 mar ca 2014 r. \n2. Załączniki do uchwały stanowi ą: \n1) cz ęś ci graficzne, zwane dalej „rysunkami planu” w skali  1:1000: \na) obszar I, stanowi ący działki nr ew. 215 i 216 - zał ącznik nr 1, \nb) obszar II, stanowi ący działk ę nr ew. 209 - zał ącznik nr 2, \nc) obszar III, stanowi ący działk ę nr ew. 202/1 - zał ącznik nr 3, \nd) obszar IV, stanowi ący działki nr ew.: 133/2, 133/3, 133/4, 133/5, 133/ 6, 133/7, 133/8, \n133/9, 133/10, 133/11, 133/12, 133/13, 133/14, 133/ 15, 133/16, 133/17, 133/18, \n133/19, 133/20, 133/21, 134/1, 134/2, 134/3, 134/4,  149, 150, 151 oraz cz ęść  działek \ndrogowych nr ew. 154 i 155/11 - zał ącznik nr 4; \n2) rozstrzygni ęcie Rady Gminy Nadarzyn o sposobie rozpatrzenia uwa g do projektu planu - \nzałącznik nr 5; \n3) rozstrzygni ęcie Rady Gminy Nadarzyn o sposobie realizacji zapis anych w planie \ninwestycji z zakresu infrastruktury technicznej, kt óre nale żą  do zada ń",
  "gni ęcie Rady Gminy Nadarzyn o sposobie rozpatrzenia uwa g do projektu planu - \nzałącznik nr 5; \n3) rozstrzygni ęcie Rady Gminy Nadarzyn o sposobie realizacji zapis anych w planie \ninwestycji z zakresu infrastruktury technicznej, kt óre nale żą  do zada ń własnych gminy \noraz zasadach ich finansowania, zgodnie z przepisam i o finansach publicznych - \nzałącznik nr 6. \n \n§2. Ilekro ć  w niniejszej uchwale mowa o: \n1) terenie – nale ży przez to rozumie ć cz ęść  obszaru planu o okre ślonym przeznaczeniu, \nwyznaczon ą linią rozgraniczaj ącą oraz oznaczon ą symbolem literowym lub cyfrowo-\nliterowym na rysunku planu; \n2) nieprzekraczalnej linii zabudowy – nale ży przez to rozumie ć linię wyznaczającą minimaln ą \nodległo ść  od linii rozgraniczaj ącej drog ę lub teren, w jakiej mo żna sytuowa ć budynek; \n3) szyldzie – nale ży przez to rozumie ć oznaczenia jednostki organizacyjnej lub \nprzedsiębiorcy, ich siedzib lub miejsc wykonywanej działaln o ści; \n4) tablicy informacyjnej – nale ży przez to rozumie ć element systemu informacji gminnej, \ninformacji turystycznej, przyrodniczej lub edukacji  ekologicznej; \n5) budynku gara żowo-gospodarczym – nale ży przez to rozumie ć budynek przeznaczony do \nprzechowywania pojazdów oraz materiałów, narz ędzi i sprz ętu",
  " ży przez to rozumie ć element systemu informacji gminnej, \ninformacji turystycznej, przyrodniczej lub edukacji  ekologicznej; \n5) budynku gara żowo-gospodarczym – nale ży przez to rozumie ć budynek przeznaczony do \nprzechowywania pojazdów oraz materiałów, narz ędzi i sprz ętu słu żą cych do obsługi \nbudynku mieszkalnego lub usługowego; \n2 \n 6) zieleni ozdobnej –  nale ży przez to rozumie ć kształtowane przez człowieka skupiska \ndrzew i krzewów wraz z pozostałymi składnikami szat y ro ślinnej, podnosz ące walory \nestetyczne przestrzeni; \n7) zieleni niskiej - nale ży przez to rozumie ć trawy oraz krzewy i drzewa o wysoko ści do               \n1,5 m; \n8) ogrodzeniu pełnym – nale ży przez to rozumie ć ogrodzenie, w którym udział powierzchni \nażurowej jest mniejszy ni ż 25%; \n9) sięgaczu dojazdowym – nale ży przez to rozumie ć wysuniętą cz ęść  działki o szeroko ści co \nnajmniej 5,0 m i długo ści maksymalnie 60,0 m, przez któr ą odbywa się dost ęp z działki \nbudowlanej do drogi; \n10) infrastrukturze towarzysz ącej – nale ży przez to rozumie ć wszelkie urz ądzenia \ntechniczne, w tym mi ędzy innymi lokalne obiekty oczyszczania ścieków bytowych oraz \nprzyzakładowe obiekty podczyszczania ścieków przemysłowych, sieci i inne urz ądzenia \ninfrastruktury technicznej oraz dojazdy, place mane wrow",
  " nale ży przez to rozumie ć wszelkie urz ądzenia \ntechniczne, w tym mi ędzy innymi lokalne obiekty oczyszczania ścieków bytowych oraz \nprzyzakładowe obiekty podczyszczania ścieków przemysłowych, sieci i inne urz ądzenia \ninfrastruktury technicznej oraz dojazdy, place mane wrowe, place postojowe i parkingi \nzwiązane z u żytkowaniem obiektu budowlanego. \n \n§3. Ustala się nast ępujące przeznaczenie terenów: \n1) tereny zabudowy mieszkaniowej jednorodzinnej ozn aczone na rysunku planu symbolami \n1MN, 2MN, 3MN, 4MN; \n2) tereny zabudowy mieszkaniowej jednorodzinnej wra z z zabudow ą usługow ą oznaczone \nna rysunku planu symbolami 1MN/U, 2MN/U, 3MN/U; \n3) teren zabudowy usługowej oraz obiektów produkcyj nych, składów i magazynów \noznaczony na rysunku planu symbolem U/P; \n4) teren lasu oznaczony na rysunku planu symbolem Z L; \n5) teren infrastruktury elektroenergetycznej oznacz ony na rysunku planu symbolem E; \n6) tereny komunikacji:  \na) teren drogi publicznej klasy zbiorczej oznaczony  na rysunku planu symbolem KDZ, \nb) teren drogi publicznej klasy lokalnej oznaczony na rysunku planu symbolem KDL, \nc) tereny dróg publicznych klasy dojazdowej oznaczo ne na rysunku planu symbolami \n1KDD i 2KDD, \nd) teren publicznego ci ągu pieszo-jezdnego oznaczony",
  "bolem KDZ, \nb) teren drogi publicznej klasy lokalnej oznaczony na rysunku planu symbolem KDL, \nc) tereny dróg publicznych klasy dojazdowej oznaczo ne na rysunku planu symbolami \n1KDD i 2KDD, \nd) teren publicznego ci ągu pieszo-jezdnego oznaczony na rysunku planu symbo lem KDX, \ne) teren drogi wewn ętrznej oznaczony na rysunku planu symbolem KDW. \n \n§4. W zakresie zasad ochrony i kształtowania ładu przes trzennego ustala si ę:  \n1) nakaz sytuowania budynków przy uwzgl ędnieniu nieprzekraczalnych linii zabudowy, \nzgodnie z rysunkiem planu z dopuszczeniem wysuni ęcia poza t ę linię na odległo ść  nie \nwiększ ą niż: \na) 1,5 m - okapów, gzymsów, balkonów, tarasów, scho dów zewn ętrznych, \nb) 3,0 m – pochylni i spoczników; \n2) dopuszczenie remontu, rozbudowy, przebudowy, nad budowy i odbudowy istniej ących \nobiektów budowlanych z zachowaniem parametrów okre ślonych w planie oraz rozbiórki; \n3) dopuszczenie zachowania liczby kondygnacji, geom etrii dachu oraz kolorystyki elewacji i \nkolorystyki pokrycia dachowego w przypadku rozbudow y; \n4) dopuszczenie remontów istniej ącej zabudowy poza nieprzekraczalnymi liniami zabudo wy; \n5) dopuszczenie lokalizacji si ęgaczy dojazdowych, doj ść , dojazdów, obie",
  " oraz kolorystyki elewacji i \nkolorystyki pokrycia dachowego w przypadku rozbudow y; \n4) dopuszczenie remontów istniej ącej zabudowy poza nieprzekraczalnymi liniami zabudo wy; \n5) dopuszczenie lokalizacji si ęgaczy dojazdowych, doj ść , dojazdów, obiektów małej \narchitektury, sieci i innych urz ądze ń infrastruktury technicznej oraz zieleni ozdobnej; \n3 \n 6) dopuszczenie lokalizacji szyldów i tablic inform acyjnych na elewacjach budynków, \nwyłącznie na wysoko ści kondygnacji parteru, o powierzchni nie wi ększej niż 3,0 m 2 z \nzastrze żeniem pkt 7; \n7) na terenach U/P i E dopuszczenie lokalizacji szy ldów i tablic informacyjnych na \nelewacjach budynków, o powierzchni nie wi ększej niż 5,0 m 2; \n8) dopuszczenie lokalizacji wolnostoj ących tablic inf ormacyjnych oraz szyldów                          \no powierzchni nie wi ększej niż 3,0 m 2 z zastrze żeniem pkt 9; \n9) na terenach U/P i E dopuszczenie lokalizacji wol nostojących tablic informacyjnych oraz \nszyldów o powierzchni nie wi ększej niż 4,0 m 2; \n10) zakaz lokalizacji szyldów i tablic informacyjny ch na ogrodzeniach; \n11) zakaz lokalizacji reklam, w tym reklam na ogrod zeniach i budynkach oraz \nwolnostojących trwale zwi ązanych z gruntem urz ądze ń reklamowych z zastrze żeniem              \npkt 12; \n12) dopuszczenie lokalizacji reklam wył ącznie",
  " i tablic informacyjny ch na ogrodzeniach; \n11) zakaz lokalizacji reklam, w tym reklam na ogrod zeniach i budynkach oraz \nwolnostojących trwale zwi ązanych z gruntem urz ądze ń reklamowych z zastrze żeniem              \npkt 12; \n12) dopuszczenie lokalizacji reklam wył ącznie w obr ębie witryn w budynkach na terenach \nU/P i 1MN/U, 2MN/U, 3MN/U; \n13) zakaz realizacji ogrodze ń w odległo ści mniejszej ni ż 1,5 m od górnej skarpy rowu; \n14) zakaz stosowania ogrodze ń pełnych oraz prz ęseł wykonanych z prefabrykowanych \nelementów betonowych; \n15) maksymaln ą wysoko ść  ogrodze ń – 1,8 m za wyj ątkiem terenu U/P, na którym \ndopuszcza si ę ogrodzenia o maksymalnej wysoko ści 2,0 m. \n \n§5. W zakresie zasad ochrony środowiska, przyrody i krajobrazu kulturowego ustala  się: \n1) nakaz stosowania rozwi ąza ń projektowo – budowlanych zapewniaj ących warunki \nakustyczne wewn ątrz budynków zgodne z obowi ązującymi normami; \n2) nakaz aby oddziaływanie wynikaj ące z przeznaczenia terenu nie powodowało \nprzekroczenia standardów jako ści środowiska okre ślonych w przepisach odr ębnych; \n3) zakaz lokalizacji przedsi ęwzięć  mog ących zawsze znacz ąco oddziaływa ć na środowisko                          \nz dopuszczeniem inwestycji celu publicznego, \n4) dopuszczenie lokalizacji przedsi",
  "przekroczenia standardów jako ści środowiska okre ślonych w przepisach odr ębnych; \n3) zakaz lokalizacji przedsi ęwzięć  mog ących zawsze znacz ąco oddziaływa ć na środowisko                          \nz dopuszczeniem inwestycji celu publicznego, \n4) dopuszczenie lokalizacji przedsi ęwzięć  mog ących potencjalnie znacz ąco oddziaływa ć na \nśrodowisko wył ącznie na terenie U/P, z zastrze żeniem inwestycji celu publicznego, \nktórych lokalizacj ę dopuszcza si ę na całym obszarze obj ętym planem; \n5) zakaz zmian poziomu gruntu oraz zmiany kierunku odp ływu wód opadowych                                    \ni roztopowych ze szkod ą dla gruntów s ąsiednich; \n6) w obszarze II i III ze wzgl ędu na zło żone warunki hydrogeologiczne obowi ązują ustalenia \nprzepisów odr ębnych w zakresie wykonania bada ń geotechnicznych poprzedzaj ących \nrealizację inwestycji; \n7) zakaz lokalizacji zakładów stwarzaj ących zagro żenie wyst ąpienia powa żnych awarii; \n8) zakaz prowadzenia działalno ści gospodarczej polegaj ącej na odzysku                                    \ni unieszkodliwianiu odpadów, w tym ich składowaniu,  przeładunku, oraz na zbieraniu \nodpadów. \n \n§6.  W zakresie zasad ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury \nwspółczesnej nie podejmuje si ę ustale ń z uwagi na nie wyst ępowanie na obszarze planu. \n \n",
  "adów, w tym ich składowaniu,  przeładunku, oraz na zbieraniu \nodpadów. \n \n§6.  W zakresie zasad ochrony dziedzictwa kulturowego i  zabytków oraz dóbr kultury \nwspółczesnej nie podejmuje si ę ustale ń z uwagi na nie wyst ępowanie na obszarze planu. \n \n§7. W zakresie wymaga ń wynikających z potrzeb kształtowania przestrzeni publicznyc h nie \npodejmuje si ę ustale ń z uwagi na nie wyst ępowanie przestrzeni publicznych w studium \nuwarunkowa ń i kierunków zagospodarowania przestrzennego gminy Nadarzyn. \n \n4 \n §8.  W zakresie granic i sposobów zagospodarowania tere nów lub obiektów podlegaj ących \nochronie ustalonych na podstawie odr ębnych przepisów, w tym terenów górniczych, a tak że \nnara żonych na niebezpiecze ństwo powodzi oraz zagro żonych osuwaniem si ę mas ziemnych \nnie podejmuje si ę ustale ń z uwagi na nie wyst ępowanie na obszarze planu. \n \n§9.  Dla terenów zabudowy mieszkaniowej jednorodzinnej oznaczonych na rysunku planu \nsymbolami 1MN, 2MN, 3MN, 4MN w zakresie zasad kszta łtowania zabudowy oraz \nwska źników zagospodarowania terenu ustala si ę: \n1) lokalizację budynków mieszkalnych jednorodzinnych wolnostoj ących lub w zabudowie \nbliźniaczej; \n2) lokalizację wyłącznie jednego budynku mieszkalnego jednorodzinnego na działce \nbudowlanej; \n3) dopuszczenie przebud",
  " oraz \nwska źników zagospodarowania terenu ustala si ę: \n1) lokalizację budynków mieszkalnych jednorodzinnych wolnostoj ących lub w zabudowie \nbliźniaczej; \n2) lokalizację wyłącznie jednego budynku mieszkalnego jednorodzinnego na działce \nbudowlanej; \n3) dopuszczenie przebudowy lub zmiany trasy istniej ących rowów z zachowaniem \nprzepływu; \n4) dopuszczenie lokalizacji budynków gara żowo-gospodarczych wolnostoj ących lub \ndobudowanych do budynków mieszkalnych; \n5) maksymaln ą powierzchnię budynku gara żowo-gospodarczego - 100 m 2; \n6) minimalny wska źnik intensywno ści zabudowy na działce budowlanej: 0,1;  \n7) maksymalny wska źnik intensywno ści zabudowy na działce budowlanej: 1,2; \n8) maksymaln ą powierzchni ę zabudowy w stosunku do powierzchni działki budowla nej: \n40%; \n9) minimalny udział powierzchni terenu biologicznie  czynnego w stosunku do powierzchni \ndziałki budowlanej: 50%; \n10) dachy dwu lub wielospadowe o k ącie nachylenia głównych połaci dachowych od 20° do \n45° dla budynków mieszkalnych;  \n11) dachy płaskie lub jedno lub dwu lub wielospadow e o k ącie nachylenia głównych połaci \ndachowych do 45° dla budynków gara żowo-gospodarczych; \n12) maksymaln ą wysoko ść : \na) budynków mieszkalnych – 12,0 m, \nb) budynków gara żowo-gospodarczych – 6,0 m",
  "ie lub jedno lub dwu lub wielospadow e o k ącie nachylenia głównych połaci \ndachowych do 45° dla budynków gara żowo-gospodarczych; \n12) maksymaln ą wysoko ść : \na) budynków mieszkalnych – 12,0 m, \nb) budynków gara żowo-gospodarczych – 6,0 m; \n13) liczb ę kondygnacji: \na) budynków mieszkalnych – maksymalnie 3 kondygnacj e nadziemne, w tym poddasze \nużytkowe,                              \nb) budynków gara żowo-gospodarczych – 1 kondygnacja nadziemna; \n14) materiał pokrycia dachowego w przypadku dachu o  k ącie nachylenia połaci dachowych \npowy żej  20° – dachówka ceramiczna lub materiał j ą imitujący; \n15) kolor pokrycia dachowego w przypadku dachu o k ącie nachylenia głównych połaci \ndachowych powy żej  20° – odcienie koloru czerwonego, br ązowego lub grafitowego; \n16) materiał i kolor elewacji: \na) tynk w kolorze białym, odcieniach be żu lub szaro ści, \nb) drewno, kamie ń naturalny, okładziny drewniane i ceramiczne w natu ralnych kolorach \nmateriałów budowlanych; \n17) w zakresie ochrony przed hałasem tereny 1MN, 2M N, 3MN, 4MN kwalifikowane s ą jako \ntereny zabudowy mieszkaniowej jednorodzinnej zgodni e z przepisami odr ębnymi; \n18) minimaln ą powierzchnię nowych działek budowlanych: \na) z budynkiem mieszkalnym jednorodzinnym wolnostoj ąc",
  "asem tereny 1MN, 2M N, 3MN, 4MN kwalifikowane s ą jako \ntereny zabudowy mieszkaniowej jednorodzinnej zgodni e z przepisami odr ębnymi; \n18) minimaln ą powierzchnię nowych działek budowlanych: \na) z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym - 1000 m 2, \nb) z budynkiem mieszkalnym jednorodzinnym w zabudow ie bliźniaczej - 500 m 2; \n5 \n 19) dopuszczenie realizacji zabudowy mieszkaniowej jednorodzinnej na działkach \nmniejszych ni ż okre ślone w uchwale, istniej ących w dniu wej ścia w życie planu; \n20) dopuszczenie wydzielania działek dla lokalizacj i sieci oraz innych urz ądze ń infrastruktury \ntechnicznej, dla których nie okre śla się minimalnej powierzchni działki; \n21)  wydzielenie dróg wewn ętrznych o szeroko ści w liniach rozgraniczaj ących nie mniejszej \nniż 8,0 m z dopuszczeniem sytuowania budynków w odległ o ści co najmniej 6,0 m od linii \nrozgraniczających projektowanych dróg wewn ętrznych. \n \n§10.  Dla terenów zabudowy mieszkaniowej jednorodzinnej wraz z zabudow ą usługow ą \noznaczonych na rysunku planu symbolami 1MN/U, 2MN/U , 3MN/U w zakresie zasad \nkształtowania zabudowy oraz wska źników zagospodarowania terenu ustala si ę: \n1) lokalizację budynków: \na) mieszkalnych jednorodzinnych wolnostoj ących, \nb) mieszkalnych jednorodzinnych w",
  " na rysunku planu symbolami 1MN/U, 2MN/U , 3MN/U w zakresie zasad \nkształtowania zabudowy oraz wska źników zagospodarowania terenu ustala si ę: \n1) lokalizację budynków: \na) mieszkalnych jednorodzinnych wolnostoj ących, \nb) mieszkalnych jednorodzinnych w zabudowie bli źniaczej, \nc) mieszkalno-usługowych z dopuszczeniem przeznacze nia maksymalnie 50%  \npowierzchni u żytkowej budynku na funkcj ę usługow ą, \nd) wolnostojących budynków usługowych, w tym handlowych; \n2) lokalizację wyłącznie jednego budynku mieszkalnego jednorodzinnego na działce \nbudowlanej; \n3) maksymaln ą powierzchnię sprzeda ży w budynkach handlowych – 500 m 2; \n4) maksymaln ą powierzchnię sprzeda ży w budynkach mieszkalno-usługowych – 100 m 2; \n5) maksymaln ą powierzchnię magazynów lub placów składowych – 800 m 2; \n6) zakaz lokalizacji obiektów budowlanych zwi ązanych z ruchem transportu ci ęż kiego \npowy żej 3,5 t oraz składowisk opału i odpadów, złomowisk , handlu paliwami i gazem \npłynnym; \n7) dopuszczenie przebudowy lub zmiany trasy istniej ących rowów z zachowaniem \nprzepływu; \n8) dopuszczenie lokalizacji budynków gara żowo-gospodarczych wolnostoj ących lub \ndobudowanych do budynków mieszkalnych lub mieszkaln o-usługowych; \n9) maksymaln ą powierzchnię budynku gara żowo-gospodarczego",
  "owy lub zmiany trasy istniej ących rowów z zachowaniem \nprzepływu; \n8) dopuszczenie lokalizacji budynków gara żowo-gospodarczych wolnostoj ących lub \ndobudowanych do budynków mieszkalnych lub mieszkaln o-usługowych; \n9) maksymaln ą powierzchnię budynku gara żowo-gospodarczego - 100 m2; \n10) minimalny wska źnik intensywno ści zabudowy na działce budowlanej: 0,1;  \n11) maksymalny wska źnik intensywno ści zabudowy na działce budowlanej: 1,5; \n12) maksymaln ą powierzchni ę zabudowy w stosunku do powierzchni działki budowla nej: \n50%; \n13) minimalny udział powierzchni terenu biologiczni e czynnego w stosunku do powierzchni \ndziałki budowlanej: 40%; \n14) dachy dwu lub wielospadowe o k ącie nachylenia głównych połaci dachowych od 20° do \n45° dla budynków mieszkalnych i mieszkalno-usługowy ch;  \n15) dachy płaskie lub jedno lub dwu lub wielospadow e o k ącie nachylenia głównych połaci \ndachowych do 45° dla budynków gara żowo-gospodarczych i budynków usługowych; \n16) maksymaln ą wysoko ść : \na) budynków mieszkalnych, mieszkalno-usługowych i u sługowych – 12,0 m, \nb) budynków gara żowo-gospodarczych – 6,0 m; \n17) liczb ę kondygnacji: \na) budynków mieszkalnych, mieszkalno-usługowych i u sługowych – maksymalnie 3 \nkondygnacje nadziemne, w tym poddasze u żytkowe,  \nb)",
  "owych i u sługowych – 12,0 m, \nb) budynków gara żowo-gospodarczych – 6,0 m; \n17) liczb ę kondygnacji: \na) budynków mieszkalnych, mieszkalno-usługowych i u sługowych – maksymalnie 3 \nkondygnacje nadziemne, w tym poddasze u żytkowe,  \nb) budynków gara żowo-gospodarczych – 1 kondygnacja nadziemna; \n18) materiał pokrycia dachowego w przypadku dachu o  k ącie nachylenia połaci dachowych \n6 \n powy żej  20° – dachówka ceramiczna lub materiał j ą imitujący; \n19) kolor pokrycia dachowego w przypadku dachu o k ącie nachylenia głównych połaci \ndachowych powy żej  20° – odcienie koloru czerwonego, br ązowego lub grafitowego; \n20) materiał i kolor elewacji: \na) tynk w kolorze białym, odcieniach be żu lub szaro ści, \nb) drewno, kamie ń naturalny, okładziny drewniane i ceramiczne w natu ralnych kolorach \nmateriałów budowlanych; \n21) w zakresie ochrony przed hałasem tereny 1MN/U, 2MN/U, 3MN/U kwalifikowane s ą jako \ntereny mieszkaniowo-usługowe zgodnie z przepisami o dr ębnymi; \n22) minimaln ą powierzchnię nowych działek budowlanych: \na) z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym lub budynkiem mieszkalno-\nusługowym - 1000 m 2, \nb) z budynkiem mieszkalnym jednorodzinnym w zabudow ie bliźniaczej - 500 m 2; \nc) z budyn",
  "22) minimaln ą powierzchnię nowych działek budowlanych: \na) z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym lub budynkiem mieszkalno-\nusługowym - 1000 m 2, \nb) z budynkiem mieszkalnym jednorodzinnym w zabudow ie bliźniaczej - 500 m 2; \nc) z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym lub w zabudowie bli źniaczej \noraz wolnostoj ącym budynkiem usługowym - 3000 m 2, \nd) z wolnostoj ącym budynkiem usługowym - 3000 m 2; \n23) dopuszczenie realizacji zabudowy mieszkaniowej jednorodzinnej na działkach \nmniejszych ni ż okre ślone w uchwale, istniej ących w dniu wej ścia w życie planu; \n24) dopuszczenie wydzielania działek dla lokalizacj i sieci oraz innych urz ądze ń infrastruktury \ntechnicznej, dla których nie okre śla się minimalnej powierzchni działki, \n25) wydzielenie dróg wewn ętrznych o szeroko ści w liniach rozgraniczaj ących nie mniejszej \nniż 8,0 m z dopuszczeniem sytuowania budynków w odległ o ści co najmniej 6,0 m od linii \nrozgraniczających projektowanych dróg wewn ętrznych. \n \n§11. Dla terenu zabudowy usługowej oraz obiektów produk cyjnych, składów i magazynów \noznaczonego na rysunku planu symbolem U/P w zakresi e zasad kształtowania zabudowy \noraz wska źników zagospodarowania terenu ustala si ę: \n1) lokalizację obiektów budowlanych zwi ązanych",
  " zabudowy usługowej oraz obiektów produk cyjnych, składów i magazynów \noznaczonego na rysunku planu symbolem U/P w zakresi e zasad kształtowania zabudowy \noraz wska źników zagospodarowania terenu ustala si ę: \n1) lokalizację obiektów budowlanych zwi ązanych z prowadzeniem działalno ści produkcyjnej, \nmagazynowej, usługowej, w tym handlowej oraz składó w wraz z infrastruktur ą \ntowarzysz ącą z zastrze żeniem ustale ń §5; \n2) zakaz lokalizacji elektrowni wiatrowych; \n3) maksymaln ą powierzchnię sprzeda ży w budynkach handlowych – 1000 m 2; \n4) minimalny wska źnik intensywno ści zabudowy na działce budowlanej: 0,1;  \n5) maksymalny wska źnik intensywno ści zabudowy na działce budowlanej: 2,4; \n6) maksymaln ą powierzchni ę zabudowy w stosunku do powierzchni działki budowla nej: \n60%; \n7) minimalny udział powierzchni terenu biologicznie  czynnego w stosunku do powierzchni \ndziałki budowlanej: 20%; \n8) dachy płaskie lub jednospadowe o k ącie nachylenia głównych połaci dachowych do 20°; \n9) maksymaln ą wysoko ść  budynków – 15,0 m; \n10) maksymaln ą wysoko ść  budowli – 15,0 m za wyj ątkiem za wyjątkiem budowli i urz ądze ń \ntelekomunikacyjnych oraz elektroenergetycznych; \n11) elewacje w kolorze białym",
  "°; \n9) maksymaln ą wysoko ść  budynków – 15,0 m; \n10) maksymaln ą wysoko ść  budowli – 15,0 m za wyj ątkiem za wyjątkiem budowli i urz ądze ń \ntelekomunikacyjnych oraz elektroenergetycznych; \n11) elewacje w kolorze białym, odcieniach be żu, br ązu lub szaro ści oraz w naturalnych \nkolorach zastosowanych materiałów budowlanych; \n12) minimaln ą powierzchnię nowych działek budowlanych – 3000 m 2. \n \n§12. Dla terenu lasu oznaczonego na rysunku planu symbol em ZL ustala si ę: \n1) przeznaczenie - lasy; \n7 \n 2) nakaz prowadzenia gospodarki le śnej zgodnie z przepisami odr ębnymi; \n3) zakaz realizacji miejsc postojowych oraz lokaliz acji budynków i budowli; \n4) dopuszczenie realizacji obiektów małej architekt ury, zgodnie z przepisami odr ębnymi. \n \n§13.  Dla terenu infrastruktury elektroenergetycznej, oz naczonego na rysunku planu \nsymbolem E ustala si ę: \n1) lokalizacj ę stacji elektroenergetycznej 110/15kV oraz pozostał ych obiektów budowlanych \ni urz ądze ń związanych z infrastruktur ą elektroenergetyczn ą, w tym konsumenckich                        \ni słupowych stacje transformatorowe; \n2) zakaz lokalizacji elektrowni wiatrowych; \n3) dopuszczenie lokalizacji sieci i innych urz ądze ń infrastruktury technicznej; \n4) zakaz realizacji obiektów budowlanych niezwi ązanych z funkcj",
  "ą elektroenergetyczn ą, w tym konsumenckich                        \ni słupowych stacje transformatorowe; \n2) zakaz lokalizacji elektrowni wiatrowych; \n3) dopuszczenie lokalizacji sieci i innych urz ądze ń infrastruktury technicznej; \n4) zakaz realizacji obiektów budowlanych niezwi ązanych z funkcj ą terenu; \n5) minimalny wska źnik intensywno ści zabudowy: 0,1; \n6) maksymalny wska źnik intensywno ści zabudowy: 0,8; \n7) maksymaln ą powierzchnię zabudowy: 40%; \n8) minimalny udział powierzchni terenu biologicznie  czynnego w stosunku do powierzchni \ndziałki budowlanej: 20%; \n9) maksymaln ą wysoko ść  budynków – 8,0 m; \n10) liczb ę kondygnacji – maksymalnie 2 kondygnacje nadziemne;  \n11) dachy płaskie lub jednospadowe o k ącie nachylenia głównych połaci dachowych do 20°. \n \n§14. W zakresie szczególnych warunków zagospodarowania t erenów oraz ogranicze ń w ich \nużytkowaniu, w tym zakazu zabudowy ustala si ę: \n1) w granicach obszarów zdrenowanych, nakaz wykonan ia systemu zapewniaj ącego \nciągło ść  przepływu wód w przypadku przebudowy lub likwidacj i urz ądze ń drenarskich, \nzgodnie z przepisami odr ębnymi; \n2) stref ę oddziaływania napowietrznej linii elektroenergetyc znej wysokiego napi ęcia 110 kV                \no szeroko ści 30,0 metrów, po 15",
  "ływu wód w przypadku przebudowy lub likwidacj i urz ądze ń drenarskich, \nzgodnie z przepisami odr ębnymi; \n2) stref ę oddziaływania napowietrznej linii elektroenergetyc znej wysokiego napi ęcia 110 kV                \no szeroko ści 30,0 metrów, po 15,0 m od osi linii w obu kierun kach, na terenie której ustala \nsię: \na) dopuszczenie odbudowy, rozbudowy, przebudowy, moder nizacji, remontu                              \ni konserwacji istniej ących sieci i urz ądze ń elektroenergetycznych;  \nb) dopuszczenie budowy nowych sieci i urz ądze ń elektroenergetycznych; \nc) zakaz realizacji obiektów budowlanych przeznaczo nych na pobyt ludzi, \nd) dopuszczenie lokalizacji obiektów budowlanych ni eprzeznaczonych na pobyt ludzi \nzgodnie z przepisami odr ębnymi, \ne) nakaz realizacji zieleni niskiej; \n3) stref ę oddziaływania napowietrznej linii elektroenergetyc znej średniego napi ęcia 15kV             \nw oparciu o obowi ązujące przepisy prawa w tym zakresie. \n \n§15.  1. W zakresie zasad modernizacji, rozbudowy i budo wy systemów komunikacji ustala \nsię:  \n1) dla terenu drogi publicznej klasy zbiorczej, ozn aczonego na rysunku planu symbolem \nKDZ: \na) szeroko ść  w liniach rozgraniczaj ących – zgodnie z rysunkiem planu, \nb) przeznaczenie: projektowana droga publiczna w ra mach w ęzła komunikacyjnego",
  "się:  \n1) dla terenu drogi publicznej klasy zbiorczej, ozn aczonego na rysunku planu symbolem \nKDZ: \na) szeroko ść  w liniach rozgraniczaj ących – zgodnie z rysunkiem planu, \nb) przeznaczenie: projektowana droga publiczna w ra mach w ęzła komunikacyjnego \n„Nadarzyn” w ci ągu projektowanej drogi ekspresowej zlokalizowanej p oza obszarem \nplanu, \nc) dopuszczenie lokalizacji sieci i innych urz ądze ń infrastruktury technicznej, \n8 \n d) zakaz lokalizacji miejsc postojowych, \ne) dopuszczenie realizacji zieleni ozdobnej oraz ch odników i ście żek rowerowych, \nf) dopuszczenie lokalizacji przystanków autobusowyc h; \n2) dla terenu drogi publicznej klasy lokalnej, ozna czonego na rysunku planu symbolem KDL: \na) szeroko ść  w liniach rozgraniczaj ących – zgodnie z rysunkiem planu, \nb) dopuszczenie lokalizacji sieci i innych urz ądze ń infrastruktury technicznej, \nc) dopuszczenie lokalizacji miejsc postojowych, \nd) dopuszczenie realizacji zieleni ozdobnej oraz ch odników i ście żek rowerowych; \n3) dla terenów dróg publicznych klasy dojazdowej, o znaczonych na rysunku planu \nsymbolami 1KDD i 2KDD: \na) szeroko ść  w liniach rozgraniczaj ących – zgodnie z rysunkiem planu, \nb) przeznaczenie terenu 2KDD pod poszerzenie drogi publicznej klasy dojazdowej \nzlokalizowanej poza obszarem planu, \nc) dopuszczenie lokal",
  "u planu \nsymbolami 1KDD i 2KDD: \na) szeroko ść  w liniach rozgraniczaj ących – zgodnie z rysunkiem planu, \nb) przeznaczenie terenu 2KDD pod poszerzenie drogi publicznej klasy dojazdowej \nzlokalizowanej poza obszarem planu, \nc) dopuszczenie lokalizacji sieci i innych urz ądze ń infrastruktury technicznej, \nd) dopuszczenie lokalizacji miejsc postojowych, \ne) dopuszczenie realizacji zieleni ozdobnej oraz ch odników i ście żek rowerowych; \n4) dla terenu publicznego ci ągu pieszo-jezdnego oznaczonego na rysunku planu sym bolem \nKDX: \na) szeroko ść  w liniach rozgraniczaj ących – zgodnie z rysunkiem planu, \nb) dopuszczenie lokalizacji sieci i innych urz ądze ń infrastruktury technicznej, \nc) dopuszczenie poł ączenia strefy ruchu pieszego i kołowego lub rozdzie lenie wyłącznie \nzró żnicowan ą kolorystyk ą nawierzchni, \nd) zakaz lokalizacji miejsc postojowych, \ne) dopuszczenie realizacji zieleni ozdobnej oraz ch odników i ście żek rowerowych; \n5) dla terenu drogi wewn ętrznej oznaczonego na rysunku planu symbolem KDW: \na) szeroko ść  w liniach rozgraniczaj ących – zgodnie z rysunkiem planu, \nb) dopuszczenie lokalizacji sieci i innych urz ądze ń infrastruktury technicznej, \nc) dopuszczenie poł ączenia strefy ruchu pieszego i kołowego lub rozdzie lenie wyłącznie \nzró żnicowan ",
  "oko ść  w liniach rozgraniczaj ących – zgodnie z rysunkiem planu, \nb) dopuszczenie lokalizacji sieci i innych urz ądze ń infrastruktury technicznej, \nc) dopuszczenie poł ączenia strefy ruchu pieszego i kołowego lub rozdzie lenie wyłącznie \nzró żnicowan ą kolorystyk ą nawierzchni, \nd) dopuszczenie realizacji zieleni ozdobnej oraz ch odników; \n6) lokalizację terenów KDL, 1KDD, 2KDD i KDX w granicach terenów rozmieszczenia \ninwestycji celu publicznego o znaczeniu lokalnym; \n7) lokalizację terenu KDZ w granicach terenów rozmieszczenia inwe stycji celu publicznego              \no znaczeniu ponadlokalnym; \n8) nakaz realizacji placu do zawracania o wymiarach  co najmniej 12,5 m x 12,5 m dla \nprojektowanych dróg wewn ętrznych o długo ści powy żej 60,0 m z jednym wł ączeniem do \ndrogi publicznej; \n9) nakaz realizacji trójk ątów widoczno ści o wymiarach co najmniej 5,0 m x 5,0 m przy \nprojektowanych drogach wewn ętrznych; \n10) nakaz zapewnienia miejsc postojowych na terenie  działki budowlanej dla samochodów \nosobowych: \na) dla zabudowy mieszkaniowej jednorodzinnej – co n ajmniej 2 miejsca postojowe na \nlokal mieszkalny, \nb) dla usług handlu - co najmniej 3 miejsca postojo we na ka żde rozpocz ęte 100 m 2 \npowierzchni u żytkowej, \nc) dla usług biurowo - administracyjnych – co naj",
  " \na) dla zabudowy mieszkaniowej jednorodzinnej – co n ajmniej 2 miejsca postojowe na \nlokal mieszkalny, \nb) dla usług handlu - co najmniej 3 miejsca postojo we na ka żde rozpocz ęte 100 m 2 \npowierzchni u żytkowej, \nc) dla usług biurowo - administracyjnych – co najmn iej 25 miejsc postojowych na 1000 m 2 \npowierzchni u żytkowej, \n9 \n d) dla usług finansowych - co najmniej 4 miejsca po stojowe na 100 m 2 powierzchni \nużytkowej, \ne) dla usług zdrowia - co najmniej 2 miejsca postoj owe na 100 m 2 powierzchni u żytkowej \ni minimum 2 miejsca postojowe na 1 gabinet, \nf) dla usług o światy - co najmniej 5 miejsc postojowych na 10 zatr udnionych, \ng) dla usług kultury - co najmniej 2 miejsca postoj owe na 10 u żytkowników jednocze śnie, \nh) dla usług gastronomicznych - co najmniej 35 miej sc postojowych na 100 miejsc \nkonsumpcyjnych, \ni) dla obiektów zbiorowego zamieszkania - co najmni ej 3 miejsca postojowe na 100 \nłó żek, \nj) dla pozostałych usług – co najmniej 4 miejsca po stojowe na 100 m 2 powierzchni \nużytkowej, \nk) dla produkcji – w zale żno ści od specyfiki działalno ści: co najmniej 20 miejsc \npostojowych na 100 zatrudnionych lub co najmniej 3 miejsca postojowe na ka żde \nrozpocz ęte 100 m 2 powierzchni u żytkowej, \nl) dla magazynów - co najmniej 1 miejsce postoj",
  " dla produkcji – w zale żno ści od specyfiki działalno ści: co najmniej 20 miejsc \npostojowych na 100 zatrudnionych lub co najmniej 3 miejsca postojowe na ka żde \nrozpocz ęte 100 m 2 powierzchni u żytkowej, \nl) dla magazynów - co najmniej 1 miejsce postojowe na ka żdego zatrudnionego, \nm) dla pojazdów zaopatrzonych w kart ę parkingow ą: \n- co najmniej 1 miejsca postojowego – je żeli łączna liczba miejsc postojowych wynosi              \nod 6 do 15, \n- co najmniej 2 miejsc postojowych – je żeli łączna liczba miejsc postojowych wynosi             \nod 16 do 40, \n- co najmniej 3 miejsc postojowych – je żeli łączna liczba miejsc postojowych wynosi             \nod 41 do 100, \n- co najmniej 4% ogólnej liczby miejsc postojowych je żeli łączna liczba miejsc \npostojowych wynosi wi ęcej niż 100; \n11) nakaz zapewnienia na terenie działki budowlanej  dla samochodów dostawczych               \nco najmniej 1 miejsca postojowego na 1000 m 2 powierzchni u żytkowej produkcyjnej                     \nlub usługowej. \n \n2. W zakresie zasad modernizacji, rozbudowy i budow y infrastruktury technicznej ustala si ę: \n1) nakaz lokalizacji sieci i innych urz ądze ń infrastruktury technicznej w granicach linii \nrozgraniczających terenów komunikacji, w tym projektowanych dróg  wewn ętrznych; \n2) dopuszczenie odst ępstwa od nakazu o którym mowa w pkt. 1, z wył ączeniem terenu lasu \noznaczonego na rysunku",
  " urz ądze ń infrastruktury technicznej w granicach linii \nrozgraniczających terenów komunikacji, w tym projektowanych dróg  wewn ętrznych; \n2) dopuszczenie odst ępstwa od nakazu o którym mowa w pkt. 1, z wył ączeniem terenu lasu \noznaczonego na rysunku planu symbolem ZL, w przypad ku, gdy nie ma technicznej \nmo żliwo ści prowadzenia infrastruktury technicznej w granica ch linii rozgraniczaj ących \nterenów komunikacji, w tym projektowanych dróg wewn ętrznych; \n3) dopuszczenie budowy, przebudowy, rozbudowy, odbu dowy, remontu i rozbiórki sieci                  \ni urz ądze ń infrastruktury technicznej zgodnie z przepisami od r ębnymi; \n4) w zakresie zaopatrzenia w wod ę ustala się: \na) zaopatrzenie w wod ę z istniejącej i projektowanej sieci wodoci ągowej,  \nb) dopuszczenie zaopatrzenia w wod ę z indywidualnych uj ęć , do czasu wybudowania \nsieci wodociągowej; \n5) w zakresie odprowadzania  ścieków komunalnych i przemysłowych ustala si ę: \na) nakaz odprowadzania ścieków komunalnych do projektowanej sieci kanalizac ji \nsanitarnej; \nb) dopuszczenie odprowadzania ścieków komunalnych do szczelnych zbiorników \nbezodpływowych lub indywidualnych obiektów oczyszcz ania ścieków z zastrze żeniem \nlit. c, do czasu wybudowania kanalizacji sanitarnej , \n10 \n c) zakaz lokalizacji indywidualnych obiektów oczysz czania ścieków na obszar",
  " odprowadzania ścieków komunalnych do szczelnych zbiorników \nbezodpływowych lub indywidualnych obiektów oczyszcz ania ścieków z zastrze żeniem \nlit. c, do czasu wybudowania kanalizacji sanitarnej , \n10 \n c) zakaz lokalizacji indywidualnych obiektów oczysz czania ścieków na obszarach \nzdrenowanych, \nd) nakaz odprowadzania ścieków przemysłowych po ich wcze śniejszym podczyszczeniu \ndo projektowanej sieci kanalizacji sanitarnej, \ne) dopuszczenie odprowadzania ścieków przemysłowych do zbiorników bezodpływowych \nwyposa żonych w odpowiednie środki techniczne zgodnie z przepisami odr ębnymi, \nf) dopuszczenie realizacji przyzakładowych obiektów  podczyszczania ścieków \nprzemysłowych, \ng) dopuszczenie realizacji lokalnych przepompowni ścieków komunalnych                                    \ni przemysłowych; \n6) w zakresie odprowadzania wód opadowych i roztopo wych ustala si ę: \na) nakaz odprowadzania wód opadowych i roztopowych z terenów komunikacji zgodnie              \nz przepisami odr ębnymi, \nb) nakaz zagospodarowania wód opadowych i roztopowy ch z pozostałych terenów                       \nw granicach własnej działki budowlanej nie naruszaj ąc interesu osób trzecich lub \nodprowadzenie do rowów zgodnie z przepisami odr ębnymi z zastrze żeniem lit. c, \nc) nakaz podczyszczania wód opadowych i roztopowych  do warto ści zgod nych                        \nz przepisami odr ębnymi, z powierzchni utwardzonych na terenach U/P o raz E; \n",
  " trzecich lub \nodprowadzenie do rowów zgodnie z przepisami odr ębnymi z zastrze żeniem lit. c, \nc) nakaz podczyszczania wód opadowych i roztopowych  do warto ści zgod nych                        \nz przepisami odr ębnymi, z powierzchni utwardzonych na terenach U/P o raz E; \n7) w zakresie zaopatrzenia w gaz ziemny ustala si ę zasilanie z istniej ącej i projektowanej \nsieci gazowej; \n8) w zakresie zaopatrzenia w energi ę elektryczn ą ustala się: \na) podłączenie do istniej ącej i projektowanej sieci elektroenergetycznej, \nb) dopuszczenie skablowania istniej ącej sieci elektroenergetycznej, \nc) dopuszczenie lokalizacji sieci i innych urz ądze ń elektroenergetycznych, w tym stacji \ntransformatorowych; \n9) w zakresie zaopatrzenia w ciepło do celów grzewc zych i technologicznych ustala si ę \nstosowanie paliw charakteryzuj ących się niskimi wska źnikami emisyjnymi, takich jak: \npaliwa płynne, gazowe, energia elektryczna lub odna wialne źródła energii; \n10) nakaz gromadzenia i zagospodarowania odpadów w sposób zgodny                               \nz przepisami odr ębnymi. \n \n§16.  W zakresie szczegółowych zasad i warunków scalania  i podziału nieruchomo ści \nobjętych planem ustala si ę dopuszczenie scalania i podziałów działek, zgodnie  z przepisami \nodr ębnymi o gospodarce nieruchomo ściami, z zachowaniem nast ępujących zasad: \n1) minimalna powierzchnia",
  " szczegółowych zasad i warunków scalania  i podziału nieruchomo ści \nobjętych planem ustala si ę dopuszczenie scalania i podziałów działek, zgodnie  z przepisami \nodr ębnymi o gospodarce nieruchomo ściami, z zachowaniem nast ępujących zasad: \n1) minimalna powierzchnia nowo wydzielanych działek : \na) na terenach 1MN, 2MN, 3MN, 4MN: \n- z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym - 1000 m2, \n- z budynkiem mieszkalnym jednorodzinnym w zabudowi e bliźniaczej - 500 m2; \nb) na terenach 1MN/U, 2MN/U, 3MN/U: \n- z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym lub budynkiem \nmieszkalno-usługowym - 1000 m2, \n- z budynkiem mieszkalnym jednorodzinnym w zabudowi e bliźniaczej - 500 m2, \n- z budynkiem mieszkalnym jednorodzinnym wolnostoj ącym lub w zabudowie \nbliźniaczej i wolnostoj ącym budynkiem usługowym - 3000 m2, \n- z wolnostojącym budynkiem usługowym - 3000 m2; \nc) na terenie U/P: 3000 m 2; \n2) minimalna szeroko ść  frontów działek: 20,0 m; \n3) kąt poło żenia granic działek do linii rozgraniczaj ących dróg: 75°–105°. \n11 \n  \n§17.  W zakresie sposobu i terminu tymczasowego zagospod arowania, urz ądzania                     \ni u żytkowania terenów ustala si ę: \n1) nie okre śla się sposobu i",
  "0 m; \n3) kąt poło żenia granic działek do linii rozgraniczaj ących dróg: 75°–105°. \n11 \n  \n§17.  W zakresie sposobu i terminu tymczasowego zagospod arowania, urz ądzania                     \ni u żytkowania terenów ustala si ę: \n1) nie okre śla się sposobu i terminu tymczasowego zagospodarowania, u rz ądzania                 \ni u żytkowania terenu; \n2) dopuszczenie sytuowania tymczasowych obiektów bu dowlanych i urz ądze ń słu żą cych \nobsłudze budowy. \n \n§18.  Ustala się stawk ę procentow ą słu żą cą naliczeniu jednorazowej opłaty od wzrostu \nwarto ści nieruchomo ści, o której mowa w art. 36 ust. 4 ustawy o planowa niu                                    \ni zagospodarowaniu przestrzennym, w wysoko ści: \n1) 20% dla terenu U/P; \n2) 10% dla terenów 1MN/U, 2MN/U, 3MN/U; \n3) 5% dla terenów 1MN, 2MN, 3MN, 4MN; \n4) 1% dla pozostałych terenów. \n \n§19.  Traci moc Uchwała Nr XLVIII/491/2002 Rady Gminy Na darzyn z dnia 13 wrze śnia              \n2002 r. w zakresie obj ętym granicami niniejszego opracowania. \n \n§20.  Wykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n \n§21.  Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienni ku \nUrz ędowym Województwa Mazowieckiego.",
  "zego opracowania. \n \n§20.  Wykonanie uchwały powierza si ę Wójtowi Gminy Nadarzyn. \n \n§21.  Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienni ku \nUrz ędowym Województwa Mazowieckiego."
]