[
  "1  \nMazow.03.119.2908  \nUCHWAŁA Nr X/41/2003  \nRADY MIEJSKIEJ W PIASTOWIE  \nz dnia 8 kwietnia 2003 r.  \nw sprawie miejscowego planu zagospodarowania przestrzennego w południowej \nczęści miasta Piastowa.  \n(Warszawa, dnia 4 maja 2003 r.)  \n \nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990r. o samorządzie gminnym (Dz.U. z \n2001r. Nr 142, poz. 1591 z późniejszymi zmianami), art. 26 ustawy z dnia 7 lipca 1994r. o \nzagospodarowaniu przestrzennym tekst jednolity (Dz.U. z 1999r. Nr 15, poz. 139 ze zmianami), oraz w \nwyko naniu uchwały nr XIX/108/95 Rady Miejskiej w Piastowie z dnia 17 października 1995r. Rada Miejska \nw Piastowe uchwala, co następuje:  \nRozdział  1 \nZakres obowiązywania planu  \n§ 1. Uchwala się miejscowy plan zagospodarowania przestrzennego w południowej części \nmiasta Piastowa, zwany dalej \"planem\", w granicach określonych: od południa ulicą Dworcową, \nod północy ulicą Szarych Szeregów, od zachodu ulicą Gęsickiego i od wschodu ulicą \nTetmajera., oznaczonym w miejscowym planie ogólnym zagospodarowania przestrzennego \nmiasta Piastowa uchwalonym w dniu 27 września 1994r. przez Radę Miejską w Piastowie Nr \nIV/16/94 z d",
  " Szarych Szeregów, od zachodu ulicą Gęsickiego i od wschodu ulicą \nTetmajera., oznaczonym w miejscowym planie ogólnym zagospodarowania przestrzennego \nmiasta Piastowa uchwalonym w dniu 27 września 1994r. przez Radę Miejską w Piastowie Nr \nIV/16/94 z dnia 27 września symbolami: B -45-UU/MW/MN oraz B -46-UU. \n§ 2. Granice planu wyznaczone są na rysunku planu sporządzonym w skali 1:1000 \nstanowiącym integralną c zęść planu.  \nRysunek planu stanowi załącznik nr 1 do uchwały.  \n§ 3. Do planu dołącza się prognozę skutków wpływu ustaleń planu na środowisko \nprzyrodnicze.  \n§ 4. Przedmiotem ustaleń planu jest stworzenie podstaw dla podziału terenu na działki \nusługowe i mieszk aniowe oraz zapewnienie im prawidłowej obsługi komunikacyjnej i \ninżynieryjnej.  \n§ 5. Obowiązującymi ustaleniami planu są następujące oznaczenia graficzne na rysunku \nplanu:  \n- linie rozgraniczające tereny o różnym przeznaczeniu bądź różnych zasadach \nzagospoda rowania  \n \n 2 - nieprzekraczalne linie zabudowy  \n- granice opracowania  \nM zabudowa mieszkaniowa jednorodzinna do zachowania i uzupełnienia  \nMU zabudowa mieszkaniowa z usługami  \nM/U zabudowa mieszkaniowa do zachowania, z tendencją do zamiany na usługową  \nZ/M/U zabudow a mieszkaniowa do zachowania z tendencją do zamiany na usługową  \nz zachowaniem wartościowej otaczają",
  "udowa mieszkaniowa jednorodzinna do zachowania i uzupełnienia  \nMU zabudowa mieszkaniowa z usługami  \nM/U zabudowa mieszkaniowa do zachowania, z tendencją do zamiany na usługową  \nZ/M/U zabudow a mieszkaniowa do zachowania z tendencją do zamiany na usługową  \nz zachowaniem wartościowej otaczającej zieleni  \nU teren usług związanych z zielenią  \nUR teren usług i rzemiosła  \nZP teren wartościowej zieleni do zachowania  \nOznaczenia graficzne w rysunku planu n ie wymienione wyżej mają charakter postulatywny bądź \ninformacyjny.  \nRozdział  2 \nUstalenia ogólne dla całego obszaru objętego planem  \n§ 6. Plan przyjmuje ustalenia z miejscowego planu ogólnego miasta określającego w § 1 \nniniejszej uchwały przeznaczenie terenu objętego planem jako terenu usług i mieszkalnictwa w \nróżnych formach zabudowy.  \n§ 7. Plan ustala wyposażenie terenu opracowania w wodociąg, kanalizację, \nelektroenergetykę, telekomunikację oraz niezbędny układ komunikacyjny.  \n§ 8. Plan ustala, że urządzenia l iniowe infrastruktury technicznej należy zmieścić w liniach \nrozgraniczających ulic.  \nRozdział  3 \nUstalenia dla terenów zabudowy mieszkaniowej  \n§ 9. Plan ustala, że na terenach zabudowy mieszkaniowej może być realizowana zabudowa \njednorodzinna wolno stojąca, b liźniacza (o jednakowej bryle i dachu), zabudowa szeregowa \nbądź budynki mieszkalne wielorodzinne do czterech lokali.  \n§ ",
  "enów zabudowy mieszkaniowej  \n§ 9. Plan ustala, że na terenach zabudowy mieszkaniowej może być realizowana zabudowa \njednorodzinna wolno stojąca, b liźniacza (o jednakowej bryle i dachu), zabudowa szeregowa \nbądź budynki mieszkalne wielorodzinne do czterech lokali.  \n§ 10. Na jednej wydzielonej geodezyjnie działce może być realizowany jeden budynek \nmieszkalny jednorodzinny wolno stojący, pół budynku bliź niaczego, jeden segment zabudowy \nszeregowej lub budynek wielorodzinny o czterech lokalach.  \nUsytuowanie obiektów budowlanych na działce ustali decyzja o warunkach zabudowy i \nzagospodarowania terenu.  \n§ 11. Plan ustala wskaźnik powierzchni ekologicznie - biologicznie czynnej na 35 - 40% \npowierzchni działki.  \n§ 12. Plan ustala wysokość budynków mieszkalnych do trzech kondygnacji oraz stosowanie \njednorodnych dachów w poszczególnych zespołach budynków określonych w decyzji o \nwarunkach zabudowy i zagospodarowania t erenu.  \n§ 13. Na poszczególnych ulicach obowiązuje nieprzekraczalna linia zabudowy \nmieszkaniowej zgodna z ustaleniami decyzji o warunkach zabudowy i zagospodarowania terenu \noraz z obowiązującymi przepisami.  \n \n 3 Rozdział  4 \nUstalenia dla terenów zabudowy usługowe j \n§ 14. Plan zezwala na lokalizowanie zabudowy usługowej w strefie uciążliwości kolei z \ndojazdem od ul. Szarych Szeregów.  \n§ 15. Plan ustala lini",
  " \noraz z obowiązującymi przepisami.  \n \n 3 Rozdział  4 \nUstalenia dla terenów zabudowy usługowe j \n§ 14. Plan zezwala na lokalizowanie zabudowy usługowej w strefie uciążliwości kolei z \ndojazdem od ul. Szarych Szeregów.  \n§ 15. Plan ustala linię zabudowy przy ul. Szarych Szeregów cofniętą od tymczasowych linii \nrozgraniczających o 15m.  \n§ 16. Dla ul. Szary ch Szeregów, od strony kolei, plan ustala wymóg zabudowy usługowej o \nszczególnych walorach estetycznych.  \nNa działce jednego inwestora obowiązuje jednolita architektonicznie elewacja budynków oraz \nnakaz nawiązania stylistycznego do zabudowy na działkach sąs iednich.  \nMinimalna wysokość zabudowy 10m.  \nUsytuowanie obiektów budowlanych na działce określi decyzja o warunkach zabudowy i \nzagospodarowania terenu.  \n€Rozdział  5 \nUstalenia w zakresie komunikacji  \n§ 17. Podstawowy układ komunikacyjny zapewniający powiązania z miastem stanowią \nulice: Dworcowa KL(lokalna), Gęsickiego KZ (zbiorcza), Szarych Szeregów KZ (zbiorcza) i \nTetmajera KL (lokalna).  \nUlice Krótka i Przejazdowa pozostają jako dojazdowe KD.  \nKlasy ulic podano w oparciu o Studium Uwarunkowań i Kierunków Zagospo darowania \nPrzestrzennego miasta Piastowa.  \n§ 18. Plan ustala następujące parametry dla poszczególnych klas ulic:  \nKU/Z - ulice zbiorcze",
  "ka i Przejazdowa pozostają jako dojazdowe KD.  \nKlasy ulic podano w oparciu o Studium Uwarunkowań i Kierunków Zagospo darowania \nPrzestrzennego miasta Piastowa.  \n§ 18. Plan ustala następujące parametry dla poszczególnych klas ulic:  \nKU/Z - ulice zbiorcze, i KU/L. - ulice lokalne szerokości jezdni 5,0 - 7,0m, szerokości w liniach \nrozgraniczających 11,0 - 15,0m  \nKU/D - ulice doja zdowe, szerokości w liniach rozgraniczających 8,0 - 10,0m.  \n§ 19. Dla ulicy Szarych Szeregów ustala się tymczasowe linie rozgraniczające do czasu \nprzyjęcia podstawowego układu komunikacyjnego w mieście.  \n§ 20. Dla ulic istniejących i projektowanych wszelka d ziałalność realizacyjna w pasie ulicy \nmusi być poprzedzona opracowaniem linii rozgraniczających i przekrojów poprzecznych na \nmapie w skali 1:500, z uwzględnieniem usytuowania uzbrojenia.  \n§ 21. Plan ustala, że dla zabudowy mieszkaniowej potrzeby parkingowo - garażowe \npowinny być realizowane na własnych działkach w ilości 2 miejsca / 1 działkę, zaś na terenach \nusługowych parkingi należy projektować wg obowiązujących wskaźników.  \n§ 22. Na ulicach lokalnych dopuszcza się parkowanie przykrawężnikowe.  \nRozdział  6 \nUstalenia z zakresu inżynierii  \nWodociągi i kanalizacja  \n \n 4 § 23. Plan ustala jako rozwiązanie docelowe zaopatrzenie w wodę z",
  " projektować wg obowiązujących wskaźników.  \n§ 22. Na ulicach lokalnych dopuszcza się parkowanie przykrawężnikowe.  \nRozdział  6 \nUstalenia z zakresu inżynierii  \nWodociągi i kanalizacja  \n \n 4 § 23. Plan ustala jako rozwiązanie docelowe zaopatrzenie w wodę z warszawskiego \nsystemu Wodociągu Układu Centralnego poprzez rozbudowaną sieć rozbiorczą usytuowaną w \nliniach rozgraniczających ulic, z uw zględnieniem normatywnych odległości od innych elementów \nuzbrojenia.  \n§ 24. Źródłem wody dla projektowanego osiedla będzie magistrala DN 400 mm \nprzebiegająca przez teren Piastowa zasilana z jednej strony z magistrali DN 800mm w ulicy \nWarszawskiej (od strony  Ursusa) i z drugiej strony z magistrali DN 800 mm w Al. Jerozolimskich.  \n§ 25. Plan ustala jako rozwiązanie docelowe odprowadzenie ścieków bytowo - \ngospodarczych w układzie grawitacyjnym do oczyszczalni ścieków w Pruszkowie za \npośrednictwem kolektora A ora z projektowanego kanału DN 300 mm w ulicy Tetmajera i ul. \nGodebskiego.  \nW okresie przejściowym kanalizacja działać będzie wg dotychczasowych zasad.  \n§ 26. Warunkiem realizacji kanalizacji ściekowej jest rozbudowa oczyszczalni ścieków w \nPruszkowie.  \nKanalizacj a deszczowa  \n§ 27. Przyjmuje się odprowadzenie ścieków deszczowych do gruntu z możliwością \npodłączenia w przyszłości do kanalizacji deszczowej prowad",
  "  \n§ 26. Warunkiem realizacji kanalizacji ściekowej jest rozbudowa oczyszczalni ścieków w \nPruszkowie.  \nKanalizacj a deszczowa  \n§ 27. Przyjmuje się odprowadzenie ścieków deszczowych do gruntu z możliwością \npodłączenia w przyszłości do kanalizacji deszczowej prowadzącej wody opadowe do rowu \nReguły Malichy za pośrednictwem oczyszczalni -osadników.  \nGazownictwo  \n§ 28. Gaz dos tarczany będzie z gazociągu średniego ciśnienia przebiegającego w ulicy \nDworcowej.  \nSieć gazowa lokalizowana będzie wzdłuż ulic w odległości 1,5 - 2,0m od budynków Linia \nparkanów winna przebiegać min 0,5m od zewnętrznej ścianki gazociągu.  \nW linii parkanów n ależy umieścić szafki gazowe otwierane na zewnątrz od ulicy.  \nElektroenergetyka  \n§ 29. Energia elektryczna dostarczana będzie za pomocą sieci zasilająco rozdzielczej \nśredniego napięcia ze stacji energetycznej 110/15kV \"Piastów\" zlokalizowanej przy zachodniej  \ngranicy miasta.  \nCiepłownictwo  \n§ 30. Zaspokajanie potrzeb grzewczych odbywać się będzie z własnych nieszkodliwych dla \nśrodowiska źródeł: gaz, niskosiarkowe oleje lub elektryczność.  \nW linii parkanów należy umieścić szafki gazowe otwierane na zewnątrz ulicy.  \nUsuwanie odpadów stałych  \n§ 31. Segregacja odpadów odbywać się będzie w miejscu ich powstawania.",
  " nieszkodliwych dla \nśrodowiska źródeł: gaz, niskosiarkowe oleje lub elektryczność.  \nW linii parkanów należy umieścić szafki gazowe otwierane na zewnątrz ulicy.  \nUsuwanie odpadów stałych  \n§ 31. Segregacja odpadów odbywać się będzie w miejscu ich powstawania.  \nOrganizowany wywóz odpadów odbywać się będzie przy udziale wyspecjalizowanych firm poza \nobszar administracyjny miasta Piastowa.  \nRozdział  7 \nStrefy uciążliwości  \n \n 5 Uciążliwości od komunikacji kolejowej  \n§ 32. Minimalna odległość od trasy PKP do budynków mieszkalnych nie wyposażonych w \nspecjalne zabezpieczenia akustyczne wynosi:  \n- 120 m od skrajnego toru szlakowego  \n- 50 m od granicy terenów kolejowych  \nIstnieje możliwoś ć zachowania mniejszych odległości pod warunkiem zachowania \ndopuszczalnych norm hałasu w pomieszczeniach w zależności od charakteru ich użytkowania.  \nRozdział  8 \nSkutki prawne planu w zakresie wartości nieruchomości  \n§ 33. Określa się, że w wyniku przyjętego przeznaczenia terenów nastąpi wzrost wartości \nnieruchomości położonych na obszarze objętym planem o 30%.  \nRozdział  9 \nPrzepisy przejściowe i końcowe  \n§ 34. Na obszarze objętym planem zachowują moc ustalenia planu miasta, w tym również \nustalenia z zakresu inży nierii i komunikacji.  \n§ 35. Do spraw z zakresu zagospodarowania przestrzennego wszczętych przed wejściem w \nżycie planu a nie",
  "zepisy przejściowe i końcowe  \n§ 34. Na obszarze objętym planem zachowują moc ustalenia planu miasta, w tym również \nustalenia z zakresu inży nierii i komunikacji.  \n§ 35. Do spraw z zakresu zagospodarowania przestrzennego wszczętych przed wejściem w \nżycie planu a nie zakończonych decyzją ostateczną, stosuje się ustalenia planu miasta.  \n§ 36. Wykonanie uchwały powierza się Burmistrzowi Miasta Piast owa.  \n§ 37. Uchwała wymaga ogłoszenia w Dzienniku Urzędowym Województwa Mazowieckiego \noraz wywieszenia na tablicy ogłoszeń w Urzędzie Miasta Piastowa.  \n§ 38. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienniku \nUrzędowym Województwa Mazow ieckiego."
]