[
  "UCHWAŁA Nr LVII/905/2005\nRADY GMINY RASZYN\nz dnia 22 września 2005 r.\nw sprawie miejscowego planu zagospodarowania przestrzennego gminy Raszyn dla części\nterenów we wsiach Falenty Nowe, Dawidy Bankowe, Łady i Falenty.\n(Warszawa, dnia 22 listopada 2005 r.)\nNa podstawie art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990r. o samorządzie gminnym (Dz.U. z\n2001r.  Nr 142,  poz.  1591  z  późn.  zm.),  art.  26 ustawy  z  dnia  7 lipca  1994r.  o  zagospodarowaniu\nprzestrzennym (Dz.U. z 1999r. Nr 15, poz. 139 z późn. zm.) w związku z art. 85 ust. 2 ustawy z dnia 27\nmarca 2003r. o planowaniu i zagospodarowaniu przestrzennym (Dz.U. z 2003r. Nr 80, poz. 717 z późn.\nzm.), oraz na podstawie uchwał Rady Gminy Raszyn: uchwały nr 125/XXIV/2000 Rady Gminy Raszyn z\ndnia 20 kwietnia 2000r. w sprawie przystąpienia do sporządzania zmiany miejscowego planu ogólnego\nzagospodarowania przestrzennego gminy Raszyn dla części terenów we wsi Falenty Nowe, uchwały nr\n142/XXVIII/00 Rady Gminy Raszyn z dnia 13 września 2000r. w sprawie przystąpienia do sporządzania\nzmiany  miejscowego  planu  ogólnego  zagospodarowania  przestrzennego  gmin",
  "zennego gminy Raszyn dla części terenów we wsi Falenty Nowe, uchwały nr\n142/XXVIII/00 Rady Gminy Raszyn z dnia 13 września 2000r. w sprawie przystąpienia do sporządzania\nzmiany  miejscowego  planu  ogólnego  zagospodarowania  przestrzennego  gminy  Raszyn  dla  części\nterenów położonych we wsi Dawidy, Dawidy Bankowe, Łady, uchwały nr 185/XXXVI/01 Rady Gminy\nRaszyn z dnia 21 marca 2001r. w sprawie przystąpienia do sporządzania zmiany miejscowego planu\nogólnego zagospodarowania przestrzennego gminy Raszyn dla części terenów położonych w rejonie rzeki\nRaszynki,  obejmujących  część  wsi  Falenty  IMUZ,  Rybie,  Jaworowa,  Falenty  Nowe,  uchwały  nr\n217/XXXIX/01 Rady Gminy Raszyn z dnia 20 czerwca 2001r. w sprawie przystąpienia do sporządzania\nzmiany  miejscowego  planu  ogólnego  zagospodarowania  przestrzennego  gminy  Raszyn  dla  części\nterenów położonych we wsi Falenty i Falenty Nowe, uchwały nr VI/38/03 Rady Gminy Raszyn z dnia 27\nmarca 2003r w sprawie sposobu wykonania uchwał o numerach 53/XIII/99 z dnia 9 czerwca 1999r.,\n208/XLV/97 z dnia 30 grudnia 1997r., 108/XXIII/00 z 30 marca 2000r., 125/XXIV/00 z dnia 20 kwietnia\n2000r., 126/XXIV/00 z dnia",
  "r w sprawie sposobu wykonania uchwał o numerach 53/XIII/99 z dnia 9 czerwca 1999r.,\n208/XLV/97 z dnia 30 grudnia 1997r., 108/XXIII/00 z 30 marca 2000r., 125/XXIV/00 z dnia 20 kwietnia\n2000r., 126/XXIV/00 z dnia 20 kwietnia 2000r., 142/XXVIII/00 z dnia 13 września 2000r., 168/XXXII/00 z\ndnia 28 grudnia 2000r., 178/XXXV/01 z dnia 8 marca 2001r., 185/XXXVI/01 z dnia 29 marca 2001r.,\n192/XXXVII/01 z dnia 19 kwietnia 2001r., 193/XXXVII/01 z dnia 19 kwietnia 2001r., 194/XXXVII/01 z dnia\n19 kwietnia 2001r., 195/XXXVII/01 z dnia 19 kwietnia 2001r., 199/XXXVIII/01 z dnia 31 maja 2001r.,\n212/XXXIX/01 z dnia 20 czerwca 2001r., 213/XXXIX/01 z dnia 20 czerwca 2001r., 214/XXXIX/01 z dnia 20\nczerwca  2001r.,  215/XXXIX/01  z  dnia  20  czerwca  2001r.,  216/XXXIX/01  z  dnia  20  czerwca  2001r.,\n217/XXXIX/01 z dnia 20 czerwca 2001r. Rady Gminy Raszyn wszystkie w sprawie przystąpienia do\nsporządzania zmiany miejscowego planu ogólnego zagospodarowania przestrzennego gminy Raszyn\noraz  uchwały  nr LVII/903/2005 Rady",
  " czerwca  2001r.,\n217/XXXIX/01 z dnia 20 czerwca 2001r. Rady Gminy Raszyn wszystkie w sprawie przystąpienia do\nsporządzania zmiany miejscowego planu ogólnego zagospodarowania przestrzennego gminy Raszyn\noraz  uchwały  nr LVII/903/2005 Rady Gminy  Raszyn z  dnia  22  września  2005r. w sprawie  sposobu\nwykonania uchwał o numerach 125/XXIV/00 z dnia 20 kwietnia 2000r.; 126/XXIV/00 z dnia 20 kwietnia\n2000r.; 142/XXVIII/00 z dnia 13 września 2000r.; 185/XXXVI/01 z dnia 29 marca 2001r.; 217/XXXIX/01 z\ndnia 20 czerwca 2001r. Rady Gminy Raszyn wszystkie w sprawie przystąpienia do sporządzania zmiany\nmiejscowego planu ogólnego zagospodarowania przestrzennego gminy Raszyn - Rada Gminy Raszyn\nuchwala, co następuje:\nRozdział 1\nZakres obowiązywania planu\n§ 1. Uchwala  się  miejscowy  planu  zagospodarowania  przestrzennego  gminy  Raszyn  dla  części\nterenów we wsiach Falenty Nowe, Dawidy Bankowe, Łady i Falenty zwany dalej w treści uchwały planem,\ndla  terenów  położonych  w  rejonie  rzeki  Raszynki  obejmujących  części  wsi  Falenty  Nowe,  Dawidy\nBankowe, Łady, Falenty.\n§ 2. Plan obejmuje obszar, którego granice wyznaczają:\n1)od półn",
  " zwany dalej w treści uchwały planem,\ndla  terenów  położonych  w  rejonie  rzeki  Raszynki  obejmujących  części  wsi  Falenty  Nowe,  Dawidy\nBankowe, Łady, Falenty.\n§ 2. Plan obejmuje obszar, którego granice wyznaczają:\n1)od północy oś koryta rzeki Raszynki;\n2)od wschodu oś ul. Grudzi i granica wschodnia działki nr ew. 16/1 (we wsi Dawidy Bankowe), oś ul.\nOleńki (droga na działce nr ew. 22);\n3)od południa oś drogi dz. nr ew. 26 do ul. Grudzi a następnie oś ul. Droga Hrabska na dz. nr ew. 185;\n4)od zachodu wspólna granica wsi Falenty Nowe i Falenty, południowa granica działki nr ew. 3/5 (we\nwsi Falenty), zachodnia linia rozgraniczająca drogi oznaczonej symbolem 1 KZ (przedłużenie ul.\nStadionowej).\n§ 3. Celem regulacji zawartych w planie jest:\n1)ochrona ponadlokalnych i lokalnych interesów publicznych dotyczących: ochrony doliny Raszynki\noraz uwzględniania zasad zagospodarowania krajobrazu chronionego i ochrony dóbr kultury;\n2)rozwój zabudowy mieszkaniowej i wyznaczenie terenów pod nieuciążliwą działalność różnorodnych\npodmiotów  przy  jednoczesnej  minimalizacji  konfliktów  wynikających  z  różnego  przeznaczenia  i\nróżnych zasad zagospodarowania.\n§ 4. Plan określony jest jako perspektywiczny bez sprecyzowania terminu jego obowiązywania.\n",
  "enów pod nieuciążliwą działalność różnorodnych\npodmiotów  przy  jednoczesnej  minimalizacji  konfliktów  wynikających  z  różnego  przeznaczenia  i\nróżnych zasad zagospodarowania.\n§ 4. Plan określony jest jako perspektywiczny bez sprecyzowania terminu jego obowiązywania.\n§ 5. Granice planu są wyznaczone na rysunku planu w skali 1:2000 stanowiącym integralną część\nplanu w formie załącznika do uchwały.\n§ 6. 1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu objętego granicami\nplanu przy użyciu oznaczeń graficznych zastosowanych w legendzie.\n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:\n1)granica obowiązywania ustaleń planu;\n2)linie rozgraniczające tereny o różnych funkcjach lub różnych zasadach zagospodarowania;\n3)funkcje terenów przy użyciu oznaczeń literowych;\n4)granice obszarów chronionych;\n5)zwymiarowane wzajemne odległości urządzeń i obiektów;\n6)granice stref oddziaływania od oczyszczalni ścieków i komunikacji kołowej;\n7)oznaczenia miejsc sytuowania obiektów infrastruktury technicznej;\n8)oznaczenia przebiegu komunikacji i infrastruktury technicznej.\n3. Oznaczenia graficzne na rysunku planu nie wymienione w ust. 2 mają charakter informacyjny lub\npostulatywny.\n§ 7. 1. Ilekroć w niniejszej uchwale jest mowa o:\n1)planie - należy przez to rozumieć ust",
  "nej;\n8)oznaczenia przebiegu komunikacji i infrastruktury technicznej.\n3. Oznaczenia graficzne na rysunku planu nie wymienione w ust. 2 mają charakter informacyjny lub\npostulatywny.\n§ 7. 1. Ilekroć w niniejszej uchwale jest mowa o:\n1)planie - należy przez to rozumieć ustalenia niniejszej uchwały stanowiącej akt prawa miejscowego, o\nile z treści przepisu nie wynika inaczej;\n2.rysunku planu - należy przez to rozumieć rysunek sporządzony na mapie w skali 1:2000, stanowiący\nzałącznik do niniejszej uchwały;\n3)uchwale - należy przez to rozumieć niniejszą uchwałę Rady Gminy Raszyn w sprawie miejscowego\nplanu zagospodarowania przestrzennego gminy Raszyn dla części terenów we wsiach Falenty Nowe,\nDawidy Bankowe, Łady i Falenty, o ile z treści przepisu nie wynika inaczej;\n4)przepisach odrębnych - należy przez to rozumieć przepisy ustaw wraz z aktami wykonawczymi oraz\nograniczenia w dysponowaniu terenem wynikające z prawomocnych decyzji administracyjnych;\n5)obszarze - należy przez to rozumieć obszar wyznaczony na rysunku planu granicą obowiązywania\nustaleń planu;\n6)terenie - należy przez to rozumieć część obszaru planu o określonym przeznaczeniu, wyznaczoną na\nrysunku planu liniami rozgraniczającymi i oznaczoną literami i cyframi;\n7)Warszawskim Obszarze Chronionego Krajobrazu - W.O.CH.K. - należy przez to rozumieć obszar\nobjęty",
  "enie - należy przez to rozumieć część obszaru planu o określonym przeznaczeniu, wyznaczoną na\nrysunku planu liniami rozgraniczającymi i oznaczoną literami i cyframi;\n7)Warszawskim Obszarze Chronionego Krajobrazu - W.O.CH.K. - należy przez to rozumieć obszar\nobjęty ochroną prawną na podstawie przepisów odrębnych aktualnie- rozporządzenia Wojewody\nWarszawskiego z dnia 29 sierpnia 1997r. w sprawie utworzenia obszaru chronionego krajobrazu na\nterenie województwa warszawskiego (Dz. Urz. Woj. Warsz. Nr 43 poz. 149 z późn. zm.) wyznaczony\nrozporządzeniem Wojewody Mazowieckiego nr 218 (Dz. Urz. Woj. Mazowieckiego Nr 161 poz. 2363\nz dnia 4 sierpnia 2001r.);\n8)powierzchni biologicznie czynnej - należy przez to rozumieć, zapis § 1 pkt 1 załącznika nr 2 do\nrozporządzenia Wojewody Warszawskiego z dnia 29 sierpnia 1997r. w sprawie utworzenia obszaru\nchronionego krajobrazu na terenie województwa warszawskiego ze zm. z 2000r. (Dz. Urz. Woj.\nMazowieckiego Nr 93 poz. 911 z dnia 18 sierpnia 2000r.) tj. \"część działki budowlanej, na gruncie\nrodzimym, która pozostaje niezabudowana powierzchniowo lub kubaturowo w głąb gruntu, na nim\noraz nad nim; nie stanowiąca nawierzchni dojazdów i dojść pieszych, pokrytą trwałą roślinnością lub\nuży",
  "2000r.) tj. \"część działki budowlanej, na gruncie\nrodzimym, która pozostaje niezabudowana powierzchniowo lub kubaturowo w głąb gruntu, na nim\noraz nad nim; nie stanowiąca nawierzchni dojazdów i dojść pieszych, pokrytą trwałą roślinnością lub\nużytkowaną  rolniczo.  Typową  powierzchnią  biologicznie  czynną  są  tereny  zieleni  towarzyszące\nzabudowie,  w  tym  zadrzewienia,  zakrzewienia,  trawniki,  powierzchniowe  zbiorniki  wodne,\npowierzchniowe uprawy rolne. W szczególności za powierzchnią biologicznie czynną nie uznaje się:\nzieleni projektowanej na dachach i ścianach budynków oraz budowli naziemnych i podziemnych,\nnawierzchni żwirowych, grysowych i ażurowych\",  a poza  terenami W.O.Ch.K.- także 50% sumy\npowierzchni  tarasów  i  stropodachów,  urządzonych  jako  stałe  trawniki  i  kwietniki  na  podłożu\nzapewniającym ich naturalną wegetację, o powierzchni nie mniejszej niż 10m2;\n9)usługach towarzyszących - należy przez to rozumieć usługi z wykorzystaniem urządzeń służących\ndziałalności, której celem jest zaspakajanie podstawowych potrzeb ludności, a które nie wytwarzają\ndóbr materialnych bezpośrednimi metodami przemysłowymi; usługi bytowe tj. fryzjer, szewc, krawiec\nitp., handel detaliczny, nauka, zdrowie, kultura, sport, oświ",
  "ących\ndziałalności, której celem jest zaspakajanie podstawowych potrzeb ludności, a które nie wytwarzają\ndóbr materialnych bezpośrednimi metodami przemysłowymi; usługi bytowe tj. fryzjer, szewc, krawiec\nitp., handel detaliczny, nauka, zdrowie, kultura, sport, oświata, gastronomia, administracja, turystyka,\nwypoczynek;\n10)usługach bez przesądzania profilu dla działek poza W.O.Ch.K.- należy przez to rozumieć taki rodzaj\ndziałalności nieprodukcyjnej, która nie powoduje przekroczenia standardów jakości środowiska poza\nterenem, do którego prowadzący usługi posiada tytuł prawny. Pod pojęciem szkodliwe oddziaływanie\nrozumie się hałas, wibracje, zanieczyszczenie powietrza, zanieczyszczenie odpadami, oddziaływanie\nkomunikacji;\n11)maksymalnej liczbie kondygnacji lub maksymalnej wysokości zabudowy - należy przez to rozumieć:\na)nieprzekraczalną ilość użytkowych nadziemnych kondygnacji budynku,\nb)maksymalną wysokość obiektu liczoną od poziomu ±0,00 do najwyższego punktu dachu (kalenicy)\nlub najwyższego punktu ściany (przy dachach płaskich);\n12)dopuszczeniach, postulatach - należy przez to rozumieć zapisy planu mające charakter postulatu do\nrozważenia przy projektowaniu;\n13)drogach wewnętrznych - należy przez to rozumieć wydzieloną z terenu działkę, która na zasadach\nokreślonych  w  przepisach  odrębnych,  pełni  funkcję  drogi",
  "ch - należy przez to rozumieć zapisy planu mające charakter postulatu do\nrozważenia przy projektowaniu;\n13)drogach wewnętrznych - należy przez to rozumieć wydzieloną z terenu działkę, która na zasadach\nokreślonych  w  przepisach  odrębnych,  pełni  funkcję  drogi  dla  pozostałych  działek  do  niej\nprzylegających;\n14)zespole zabudowy - należy przez to rozumieć część osiedla mieszkaniowego, zespołu usługowego,\nobiektu  usługowo  -  produkcyjnego;  realizowaną  jako  jedno  zadanie  inwestycyjne,  jedno  dzieło\narchitektoniczne lub grupę podobnie zabudowanych działek;\n15)zabudowie w zorganizowanym osiedlu - należy przez to rozumieć zabudowę wraz z niezbędnymi\ndrogami  wewnętrznymi,  infrastrukturą  techniczną  i  niezbędnymi  usługami  towarzyszącymi\nrealizowaną  jako  jedno  zadanie  inwestycyjne,  jedno  dzieło  architektoniczne  lub  grupę  podobnie\nzabudowanych działek związanych ze sobą funkcjonalnie i technicznie.\n2. Inne  pojęcia  i  definicje  wymienione  w  planie  należy  rozumieć  zgodnie  z  treścią  stosownych\nprzepisów odrębnych,  które  należy  rozumieć  w brzmieniu obowiązującym w dniu podjęcia niniejszej\nuchwały.\n§ 8. Plan zawiera ustalenia dotyczące:\n1)przeznaczenia terenów oraz linie rozgraniczające tereny o różnych funkcjach",
  "  treścią  stosownych\nprzepisów odrębnych,  które  należy  rozumieć  w brzmieniu obowiązującym w dniu podjęcia niniejszej\nuchwały.\n§ 8. Plan zawiera ustalenia dotyczące:\n1)przeznaczenia terenów oraz linie rozgraniczające tereny o różnych funkcjach lub różnych zasadach\nzagospodarowania, w tym przeznaczonych do realizacji celów publicznych;\n2)linii rozgraniczających drogi i ulice wraz z urządzeniami pomocniczymi;\n3)warunków,  zasad  i  standardów  kształtowania  zabudowy  oraz  urządzania  terenu  w  tym:  linie\nzabudowy,  gabaryty  obiektów,  wskaźniki  intensywności  zabudowy,  tymczasowe  sposoby\nzagospodarowania; urządzania oraz użytkowania terenów;\n4)zasad i warunków podziału terenów na działki budowlane;\n5)warunków zagospodarowania terenów wynikających z potrzeb ochrony środowiska przyrodniczego i\nkulturowego;\n6)zasad obsługi w zakresie infrastruktury technicznej;\n7)zasad obsługi w zakresie komunikacji.\n§ 9. 1. Warunki zabudowy i zagospodarowania terenu do decyzji administracyjnej (pozwolenie na\nbudowę,  podziału  terenu  itp.)  oraz  w  postanowieniach  i  informacjach,  należy  określać  zgodnie  z\nustaleniami zawartymi w uchwale oraz z zastosowaniem odpowiednich odrębnych przepisów.\n2. Ustalenia dla poszczególnych terenów obowiązują łącznie odpowiednio z ustaleniami ogólnymi dla\nca",
  "  oraz  w  postanowieniach  i  informacjach,  należy  określać  zgodnie  z\nustaleniami zawartymi w uchwale oraz z zastosowaniem odpowiednich odrębnych przepisów.\n2. Ustalenia dla poszczególnych terenów obowiązują łącznie odpowiednio z ustaleniami ogólnymi dla\ncałego obszaru objętego planem.\nRozdział 2\nUstalenia ogólne dla całego obszaru objętego planem\n1. Przeznaczenie terenów\n§ 10. 1. Określa się następujące rodzaje przeznaczenia terenu:\n1)tereny zabudowy mieszkaniowej wielorodzinnej - oznaczone na rysunku planu symbolem MW;\n2)tereny zabudowy mieszkaniowej jednorodzinnej - oznaczone na rysunku planu symbolem MN;\n3)tereny zabudowy mieszkaniowej jednorodzinnej w osiedlu zorganizowanym -oznaczone na rysunku\nplanu symbolem MNN;\n4)tereny zabudowy mieszkaniowej jednorodzinnej i usług - oznaczone na rysunku planu symbolem\nMN/U;\n5)tereny usług z dopuszczeniem zabudowy mieszkaniowej jednorodzinnej - oznaczone na rysunku\nplanu symbolem U/MN;\n6)tereny rolne - oznaczone na rysunku planu symbolem R;\n7)tereny wód - oznaczone na rysunku planu symbolem W (rzeka Raszynka);\n8)teren rowu - oznaczony na rysunku planu symbolem Wr;\n9)teren oczyszczalni ścieków sanitarnych - oznaczony na rysunku planu symbolem NOs;\n10)obiekty infrastruktury technicznej oznaczone na rysunku plan",
  "aczone na rysunku planu symbolem W (rzeka Raszynka);\n8)teren rowu - oznaczony na rysunku planu symbolem Wr;\n9)teren oczyszczalni ścieków sanitarnych - oznaczony na rysunku planu symbolem NOs;\n10)obiekty infrastruktury technicznej oznaczone na rysunku planu specjalnymi symbolami: napowietrzne\nlinie elektroenergetyczne 15kV, stacje elektroenergetyczne 15/0.4 kV przepompownie ścieków;\n11)tereny  komunikacji  przeznaczone  pod  drogi  wraz  z  urządzeniami  pomocniczymi  (komunikacja\nkołowa, rowerowa i piesza) i lokalizację infrastruktury technicznej - określone dalej jako tereny K z\nindeksem literowym odpowiadającym klasyfikacji funkcjonalnej:\na)KZ - drogi zbiorcze,\nb)KL - drogi lokalne,\nc)KD - drogi dojazdowe,\noraz oznaczone na rysunku planu specjalnym symbolem:\nd)ścieżki rowerowe,\ne)połączenia dróg wewnętrznych z drogami publicznymi.\n2. Na terenach objętych planem, dopuszcza się obiekty infrastruktury technicznej takie jak: stacje\ntransformatorowe,  podziemne  pompownie  ścieków,  urządzenia  gazowe,  na  podstawie  opracowań\ntechnicznych  i bez  konieczności zmiany  niniejszego  planu,  pod warunkiem lokalizowania  ich  w  taki\nsposób,  aby  ich  oddziaływanie  na  środowisko  nie  powodowało  przekroczenia  standardów  jakości\nśrodowiska poza terenem, do któ",
  " podstawie  opracowań\ntechnicznych  i bez  konieczności zmiany  niniejszego  planu,  pod warunkiem lokalizowania  ich  w  taki\nsposób,  aby  ich  oddziaływanie  na  środowisko  nie  powodowało  przekroczenia  standardów  jakości\nśrodowiska poza terenem, do którego lokujący obiekty posiada tytuł prawny.\n3. Wyznacza się tereny przeznaczone na cele publiczne:\n1)drogi KZ, KL, KD (jezdnie komunikacji kołowej, przestrzenie komunikacji pieszej, ścieżkę rowerową);\n2)zieleń przyuliczną o charakterze publicznym;\n3)tereny  pod  obiekty  i  urządzenia  infrastruktury  technicznej  (oczyszczalnia  ścieków,  stacje\nenergetyczne 15/0.4kV, przepompownie ścieków).\n2. Obszary i obiekty chronione\n§ 11. Warszawski Obszar Chronionego Krajobrazu W.O.CH.K. (granice oznaczone są na rysunku\nplanu  specjalnym  symbolem),  w  zasięgu,  którego  obowiązują  odpowiednio  ustalenia  rozporządzenia\nWojewody Warszawskiego w sprawie utworzenia obszaru chronionego krajobrazu, o którym mowa w § 7\nust. 1 pkt 7, w zakresie określonym przepisami ustawy z dnia 16 kwietnia 2004r. o ochronie przyrody\n(Dz.U. z 2004r. Nr 92, poz. 880 z późn. zm.).\n§ 12. Tereny zmeliorowane zaznaczone na rysunku planu specjalnym symbolem, dla których plan\nustala:\n1)zachowanie wskazanego na",
  "ami ustawy z dnia 16 kwietnia 2004r. o ochronie przyrody\n(Dz.U. z 2004r. Nr 92, poz. 880 z późn. zm.).\n§ 12. Tereny zmeliorowane zaznaczone na rysunku planu specjalnym symbolem, dla których plan\nustala:\n1)zachowanie wskazanego na rysunku planu rowu melioracyjnego (rów melioracji szczegółowej \"C\")\nodcinek Wr jako rowu otwartego, jego funkcji i sprawności funkcjonowania oraz zakaz zasypywania i\nsamowolnych jego przeróbek. Dopuszcza przesunięcie pozostałego odcinka rowu na granice działek\ni sytuowanie wzdłuż drogi 1KD i dróg wewnętrznych;\n2)w miejscu krzyżowania się rowu melioracyjnego z drogami obowiązuje wymóg zachowania ciągłości\nrowu tj. budowy pod drogą kanału łączącego poszczególne jego odcinki;\n3)ustala  się  przebudowę  (modernizację)  lub  likwidację  drenażu  rolniczego  w  sposób  zgodny  z\nprzepisami  odrębnymi  i  przy  zachowaniu  wymogu  lokalizowania  zabudowy  i  zagospodarowania\nterenu poszczególnych działek zapewniającego dostęp do tych urządzeń i ich konserwacji;\n4)projektowanie i przebudowa układu melioracyjnego wymaga uzyskania niezbędnych opinii i zgód\nzarządzającego (obecnie Wojewódzki Zarząd Melioracji i Urządzeń Wodnych).\n§ 13. Oznacza się tereny stanowiące przedmiot ochrony wojewódzkiego konserwatora zabytków -\nstanowiska archeologiczne",
  " i przebudowa układu melioracyjnego wymaga uzyskania niezbędnych opinii i zgód\nzarządzającego (obecnie Wojewódzki Zarząd Melioracji i Urządzeń Wodnych).\n§ 13. Oznacza się tereny stanowiące przedmiot ochrony wojewódzkiego konserwatora zabytków -\nstanowiska archeologiczne, o numerach ewidencyjnych 59-66/14 i 58-65/21. Ustala się ochronę zabytków\narcheologicznych w formie strefy ochrony konserwatorskiej oznaczonej na rysunku planu specjalnym\nsymbolem:\n1)ustala się obowiązek uzyskania przez inwestora, od wojewódzkiego konserwatora zabytków przed\nwydaniem pozwolenia na budowę lub zgłoszeniem właściwemu organowi - uzgodnienia wszelkich\nplanowanych budów obiektów budowlanych, wiążących się z wykonywaniem prac ziemnych;\n2)ustala  się  obowiązek  przeprowadzenia  (na  koszt  osoby  fizycznej  lub  jednostki  organizacyjnej\nzamierzającej  finansować  roboty  budowlane)  badań  archeologicznych  oraz  wykonania  ich\ndokumentacji;\n3)przed  rozpoczęciem  badań  archeologicznych  wymagane  jest  uzyskanie  od  wojewódzkiego\nkonserwatora zabytków pozwolenia na ich prowadzenie;\n4)warunkiem wydzielenia działki pod drogę (poszerzenie drogi) i dopuszczenia do korzystania z tej\ndrogi jest uzyskanie opinii wojewódzkiego konserwatora zabytków.\n3. Ustalenia z zakresu ochrony środowiska i przyrody\n§ 14. 1.",
  "tków pozwolenia na ich prowadzenie;\n4)warunkiem wydzielenia działki pod drogę (poszerzenie drogi) i dopuszczenia do korzystania z tej\ndrogi jest uzyskanie opinii wojewódzkiego konserwatora zabytków.\n3. Ustalenia z zakresu ochrony środowiska i przyrody\n§ 14. 1. Ustala się docelowe objęcie obszaru planu zorganizowanym systemem zaopatrzenia w wodę\noraz odprowadzania i unieszkodliwiania ścieków wytwarzanych przez użytkowników wszystkich obiektów\nistniejących i projektowanych w obszarze planu, a także docelowe odwodnienie do kanalizacji deszczowej\n(po uprzednim podczyszczeniu) pokrytych nieprzepuszczalnymi nawierzchniami terenów MN/U, U/MN\noraz terenów komunikacji.\n2. Ustala  się  objęcie  obszaru  planu  zorganizowanym  systemem  zaopatrzenia  w  wodę  oraz\nodprowadzania i unieszkodliwiania ścieków wytwarzanych przez użytkowników obiektów projektowanych\nw  obszarze  planu,  a  także  odwodnienie  do  kanalizacji  deszczowej  (po  uprzednim  podczyszczeniu)\npokrytych nieprzepuszczalnymi nawierzchniami terenów MW i MNN.\n3. Odwodnienie  terenów  zabudowy  mieszkaniowej  jednorodzinnej  MN  odbywać  się  będzie  na\nwłasnych działkach do gruntu lub rowu.\n4. W celu ochrony powietrza ustala się ogrzewanie pomieszczeń gazem ziemnym, olejem opałowym\nlekkim albo innymi paliwami ekologicznie cz",
  "ienie  terenów  zabudowy  mieszkaniowej  jednorodzinnej  MN  odbywać  się  będzie  na\nwłasnych działkach do gruntu lub rowu.\n4. W celu ochrony powietrza ustala się ogrzewanie pomieszczeń gazem ziemnym, olejem opałowym\nlekkim albo innymi paliwami ekologicznie czystymi.\n5. Ustala się, że zagospodarowanie obszaru planu częściowo położonego w W.O.CH.K. powinno\nposiadać charakter krajobrazowy i cechować się naturalizacją sposobu zagospodarowania w terenach 1R,\n2R, 3R i 4R dla utrzymania harmonijnego powiązania pomiędzy rezerwatem w Falentach, a zespołem\nparkowo-wodnym w Dawidach Bankowych.\n6. W celu utrzymania ciągłości korytarza ekologicznego o znaczeniu ponadlokalnym ustala się:\n1)zachowanie układu hydrograficznego rzeki Raszynki, utrzymanie naturalnego charakteru jej brzegów,\ndopuszczając ingerencję w koryto i brzegi wyłącznie w związku z pracami przeciwpowodziowymi oraz\nustala się linie ogrodzeń i nieprzekraczalne linie zabudowy od brzegu rzeki,\n2)zachowanie bez zabudowy terenu pomiędzy Raszynką a wskazaną na rysunku planu \"granicą tarasu\nrzeki\",\n3)wprowadzenie zieleni w terenach komunikacji,\n4)zachowanie minimalnej powierzchni biologicznie czynnej, liczonej zgodnie z definicją zapisaną w § 7\nust. 1 pkt 8, dla każdej działki,\n5)plan  nakazuje  naturalizację  kształtowania  zbiornika  w",
  "asu\nrzeki\",\n3)wprowadzenie zieleni w terenach komunikacji,\n4)zachowanie minimalnej powierzchni biologicznie czynnej, liczonej zgodnie z definicją zapisaną w § 7\nust. 1 pkt 8, dla każdej działki,\n5)plan  nakazuje  naturalizację  kształtowania  zbiornika  wodnego  oznaczonego  na  rysunku  planu\nsymbolem ww, przez wprowadzenie gatunków roślin charakterystycznych dla tego ekosystemu i\npozwalających na naturalny rozwój fauny i flory w tym typowego dla obszaru ptactwa.\n7. Ustala się nakaz ochrony zadrzewień istniejących poprzez ich adaptację w obrębie powierzchni\nbiologicznie  czynnej  na  poszczególnych  działkach,  jako  zieleni  izolacyjnej  wzdłuż  dróg  KZ,  wokół\nogrodzenia oczyszczalni ścieków i terenów zieleni ogrodów przydomowych.\n8. Ustala się nakaz wprowadzenia zieleni wysokiej i niskiej towarzyszącej zabudowie, Raszynce i\nzbiornikowi wodnemu, urządzeniom infrastruktury technicznej oraz komunikacji.\n4. Ograniczenia dla zabudowy i zainwestowania\n§ 15. 1. Zgodnie z rozporządzeniem Ministra Gospodarki z dnia 30 lipca 2001r. w sprawie warunków\ntechnicznych,  jakim  powinny  odpowiadać  sieci  gazowe  (Dz.U.  z  2001r.  Nr  97,  poz.  1055),  wokół\ngazociągów  obowiązują  odpowiednie  strefy  kontrolowane  (linia  środkowa  strefy ",
  "r. w sprawie warunków\ntechnicznych,  jakim  powinny  odpowiadać  sieci  gazowe  (Dz.U.  z  2001r.  Nr  97,  poz.  1055),  wokół\ngazociągów  obowiązują  odpowiednie  strefy  kontrolowane  (linia  środkowa  strefy  pokrywa  się  z  osią\ngazociągu) z zakazem lokowania budynków i sadzenia drzew.\n2. Zgodnie z art. 89 w/w rozporządzenia Ministra Gospodarki z dnia 30 lipca 2001r. szerokości stref\nkontrolowanych ustalane są odrębnie dla gazociągów wybudowanych przed i po 12 grudnia 2001r.\n§ 16. 1. W korytarzach napowietrznych linii energetycznych 15 kV (po 5 m od osi linii w każdą\nstronę),  plan  przyjmuje  warunki  zagospodarowania  i  użytkowania  obiektów  i  terenu  określone  w\nprzepisach  odrębnych  a  w  przypadku  ich  modernizacji  plan  postuluje  zamianę  istniejących\nnapowietrznych linii 15 kV na podziemne.\n2. W przypadku likwidacji lub przebudowy linii energetycznych ograniczenia dla zagospodarowania i\nużytkowania obiektów i terenu, tracą moc.\n§ 17. 1. Wokół oczyszczalni (od granic terenu NOs) określa się 50 m strefę, w której wyklucza się\nrealizację  zabudowy  mieszkaniowej  i  innych  obiektów  związanych  ze  stałym  lub  wielogodzinnym\nprzebywaniem  dzieci  i  m",
  "§ 17. 1. Wokół oczyszczalni (od granic terenu NOs) określa się 50 m strefę, w której wyklucza się\nrealizację  zabudowy  mieszkaniowej  i  innych  obiektów  związanych  ze  stałym  lub  wielogodzinnym\nprzebywaniem  dzieci  i  młodzieży  i  ustala,  że  oddziaływanie  oczyszczalni  na  środowisko  nie  może\nprzekraczać tej strefy.\n2. Ustala się zagospodarowanie strefy pasem odpowiednio komponowanej zieleni.\n§ 18. 1. Odnośnie wymagań związanych z oddziaływaniem akustycznym komunikacji kołowej, ustala\nsię następujące zasięgi potencjalnego oddziaływania, mierzone w obie strony od zewnętrznej krawędzi\njezdni:\n1)drogi zbiorczej KZ - 50 m;\n2)drogi lokalnej KL i dojazdowej KD -pomiędzy skrajną krawędzią jezdni a ustaloną w planie linią\nzabudowy.\n2. Na terenach położonych w/w zasięgu oddziaływania:\n1)dopuszcza się lokalizowanie zabudowy mieszkaniowej pod warunkiem dotrzymania norm hałasowych\nwewnątrz pomieszczeń i na zewnątrz budynku;\n2)ustala się nakaz realizacji zabudowy w sposób uwzględniający oddziaływanie komunikacji (hałas,\nwibracje i zanieczyszczenia powietrza) między innymi poprzez: wprowadzenie zieleni izolacyjnej na\nterenie działek, wprowadzenie funkcji usługowych (niechronionych) od strony drogi, wyposażenie\nnowych  budynków  w  zabez",
  " w sposób uwzględniający oddziaływanie komunikacji (hałas,\nwibracje i zanieczyszczenia powietrza) między innymi poprzez: wprowadzenie zieleni izolacyjnej na\nterenie działek, wprowadzenie funkcji usługowych (niechronionych) od strony drogi, wyposażenie\nnowych  budynków  w  zabezpieczenia  przeciwhałasowe  dostosowane  indywidualnie  do\nprognozowanego poziomu hałasu;\n3)ustala się nakaz sprawdzenia (przy wymianie, rozbudowie, przebudowie, nadbudowie oraz zmianie\nużytkowania) czy istniejące budynki wymagają zastosowania takich zabezpieczeń;\n4)zakazy nie obowiązują, a ograniczenia w/w wymienione mogą być zmienione w tych miejscach, dla\nktórych przeprowadzono badania stwierdzające, że prognozowany poziom hałasu komunikacyjnego\nnie przekroczy norm określonych dla tych obiektów w przepisach odrębnych.\n§ 19. W zakresie ochrony przed hałasem i określenia standardu akustycznego terenów:\n1)wskazane w planie, tereny zabudowy mieszkaniowej jednorodzinnej oraz zabudowy mieszkaniowej\nwielorodzinnej,  w zakresie  ochrony  przed  hałasem i określenia  standardu  akustycznego,  należy\ntraktować jako tereny przeznaczone pod zabudowę mieszkaniową w rozumieniu przepisów Prawa\nochrony środowiska (aktualnie rozporządzenie Ministra Środowiska z dnia 29 lipca 2004r. w sprawie\ndopuszczalnych poziomów hałasu w środowisku Dz.U. Nr ",
  ",  należy\ntraktować jako tereny przeznaczone pod zabudowę mieszkaniową w rozumieniu przepisów Prawa\nochrony środowiska (aktualnie rozporządzenie Ministra Środowiska z dnia 29 lipca 2004r. w sprawie\ndopuszczalnych poziomów hałasu w środowisku Dz.U. Nr 178 poz. 1841 ze zm.);\n2)wskazane w planie, tereny zabudowy usługowej z funkcją mieszkalną należy traktować jako tereny\nprzeznaczone pod zabudowę mieszkaniową z usługami rzemieślniczymi w rozumieniu przepisów\nPrawa ochrony środowiska (aktualnie rozporządzenie Ministra Środowiska z dnia 29 lipca 2004r. w\nsprawie dopuszczalnych poziomów hałasu w środowisku Dz.U. Nr 178 poz. 1841 ze zm.).\n§ 20. Warunki gruntowe i ochrona powierzchni ziemi:\n1)ustala się stosowanie płytkiego podpiwniczenia budynków w zasięgu obszarów z poziomem wody\ngruntowej powyżej 1m p. p. t, oraz prowadzenia uzbrojenia w płytkich wykopach nie naruszając\nstosunków wodnych;\n2)ze względu na niekorzystne warunki posadowienia (warunki gruntowo - wodne) przed przystąpieniem\ndo  działań  projektowych  dla  terenów  wymienionych  w  pkt  1  należy  wykonać  dokumentację\ngeotechniczną, a dla pozostałych terenów ekspertyzę;\n3)zakazuje się samowolnego nasypywania i obniżania powierzchni terenu działek powyżej (poniżej)\npoziomu terenu działek sąsiednich oraz",
  " terenów  wymienionych  w  pkt  1  należy  wykonać  dokumentację\ngeotechniczną, a dla pozostałych terenów ekspertyzę;\n3)zakazuje się samowolnego nasypywania i obniżania powierzchni terenu działek powyżej (poniżej)\npoziomu terenu działek sąsiednich oraz odprowadzania wód opadowych na działki sąsiednie i drogi.\n5. Ustalenia ogólne w zakresie przestrzennego kształtowania zabudowy i zagospodarowania\nterenu\n5.1. Zasady ustalania linii zabudowy\n§ 21. 1. Z uwzględnieniem warunków, o których mowa w § 18, dla budynków nowo wznoszonych,\nrozbudowywanych,  nadbudowywanych  lub  odtwarzanych  ustala  się  następujące  nieprzekraczalne\nodległości linii zabudowy od linii rozgraniczających dróg:\n1)10m od dróg KZ i KL,\n2)6m dla dróg KD i dróg wewnętrznych.\n2. Dla  zabudowy  położonej  wzdłuż  odcinka  rowu  oznaczonego  symbolem  Wr  ustala  się\nnieprzekraczalne linie zabudowy, w odległości 5.0m od skarpy rowu na odcinku rowu nie przylegającego\ndo  drogi  i  w  odległości  3m  od  skarpy  odcinka  rowu,  przebiegającego  wzdłuż  drogi  1  KD  i  dróg\nwewnętrznych.\n3. Dopuszcza się wycofanie zabudowy w głąb działek.\n4. Zachowuje  się  zabudowę  istniejącą  na ",
  "  w  odległości  3m  od  skarpy  odcinka  rowu,  przebiegającego  wzdłuż  drogi  1  KD  i  dróg\nwewnętrznych.\n3. Dopuszcza się wycofanie zabudowy w głąb działek.\n4. Zachowuje  się  zabudowę  istniejącą  na  dzień  uchwalenia  planu  i  zlokalizowaną  poza\nwyznaczonymi nieprzekraczalnymi liniami zabudowy, jeżeli nie stanowi ona samowoli budowlanej.\n5.2. Ogrodzenia\n§ 22. 1. Ustala się następujące zasady sytuowania ogrodzeń:\n1)ogrodzenia nie mogą przekraczać wyznaczonych linii rozgraniczających dróg;\n2)dla ogrodzeń na działkach narożnych należy stosować narożne ścięcia linii ogrodzeń, symetryczne,\nnie mniejsze niż 10x10m dla dróg zbiorczych KZ, oraz nie mniejsze niż 5m x 5m dla dróg lokalnych\nKL, dojazdowych KD i dróg wewnętrznych; a w przypadku skrzyżowania drogi zbiorczej KZ z drogami\nKL, KD i drogami wewnętrznymi narożne ścięcia linii ogrodzeń niesymetryczne i nie mniejsze niż 10m\ndla drogi KZ i 5m dla drogi KL, KD i drogi wewnętrznej;\n3)w ogrodzeniach działek położonych w W.O.Ch.K. należy przewidzieć tunele umożliwiające migracje\ndrobnych przedstawicieli fauny w szczególności płazów i drobnych ssaków;\n4)ogrodzenia nie mogą być wyższe niż 2.2m od poziomu terenu;\n5",
  "ętrznej;\n3)w ogrodzeniach działek położonych w W.O.Ch.K. należy przewidzieć tunele umożliwiające migracje\ndrobnych przedstawicieli fauny w szczególności płazów i drobnych ssaków;\n4)ogrodzenia nie mogą być wyższe niż 2.2m od poziomu terenu;\n5)zakazuje się ogrodzeń z prefabrykowanych elementów betonowych (z wyjątkiem elementów słupów i\npodmurówek), oraz ogrodzeń pełnych z wyjątkiem ogrodzeń pełnych od drogi 2KZ;\n6)ogrodzenia pomiędzy terenami rolnymi, a terenami zabudowy ustala się jako ażurowe, albo w formie\nżywopłotów;\n7)w przypadku takiej konieczności, na odcinkach wymagających ogrodzeń, (dla zachowania dostępu do\nrzeki) plan nakazuje zachowanie dostępności pieszej i rowerowej w pasie o szerokości 6m wzdłuż\nrzeki.\n2. Ustala się obowiązek uzgodnienia z wojewódzkim konserwatorem zabytków budowy ogrodzenia w\nobszarach stanowisk archeologicznych.\n3. Ustala się sytuowanie ogrodzeń w odległości 1.5 m od skarpy rowu melioracji szczegółowej Wr\noraz innych rowów zachowanych jako otwarte.\n5.3. Reklamy\n§ 23. 1. Ustala się zasadę umieszczania reklam i innych znaków informacyjno-plastycznych wzdłuż\nlinii rozgraniczających dróg KZ, KL, KD i dróg wewnętrznych na ogrodzeniu od strony wejścia na działkę,\npod warunkiem, że nie będzie to powodować utrudnień w komunikacji, albo na budynkach, na elew",
  " zasadę umieszczania reklam i innych znaków informacyjno-plastycznych wzdłuż\nlinii rozgraniczających dróg KZ, KL, KD i dróg wewnętrznych na ogrodzeniu od strony wejścia na działkę,\npod warunkiem, że nie będzie to powodować utrudnień w komunikacji, albo na budynkach, na elewacji\nfrontowej, o maksymalnej powierzchni 1m2.\n2. Ustala się zakaz lokowania reklam na terenach rolnych.\n8.4. Zasady podziału terenów\n§ 24. 1. Ustala się, że wydzielane nowe działki muszą być dostosowane wielkością i kształtem do\nsposobu zagospodarowania oraz do potrzeb związanych z funkcjonowaniem projektowanych obiektów i\nurządzeń, zgodnie  z  przepisami odrębnymi,  z  warunkami  zagospodarowania dla  całego  terenu oraz\nustaloną  funkcją,  a  na  każdej  wydzielanej  działce  budowlanej  muszą  być  zachowane  powierzchnie\nbiologicznie czynne podane w ustaleniach szczegółowych dla poszczególnych terenów.\n2. W przypadku działek budowlanych, istniejących na dzień uchwalenia planu ustala się zasadę\ndostosowania wielkości i kształtu działek do potrzeb związanych z funkcjonowaniem obiektów i urządzeń\noraz przepisów odrębnych.\n3. Rysunek planu zawiera przykładowe propozycje podziału na działki i drogi wewnętrzne, które nie\nstanowią ustaleń planu.\n4. Obowiązują następujące minimalne powierzchnie dla nowo wydzielanych działek z dopuszczalnym\nobniżeniem tej",
  "\noraz przepisów odrębnych.\n3. Rysunek planu zawiera przykładowe propozycje podziału na działki i drogi wewnętrzne, które nie\nstanowią ustaleń planu.\n4. Obowiązują następujące minimalne powierzchnie dla nowo wydzielanych działek z dopuszczalnym\nobniżeniem tej powierzchni o 5%:\n1)dla zabudowy mieszkaniowej jednorodzinnej MN;\n1000m2 na  jeden  budynek  wolno  stojący,  750m2 na  segment  bliźniaka  oraz  wzdłuż  linii\nrozgraniczających dróg minimalną szerokość działki- 20m;\n2)dla zabudowy mieszkaniowej jednorodzinnej MNN 500m2 na 2 segmenty bliźniaka lub 2 segmenty\nzabudowy szeregowej,\n3)dla zabudowy mieszkaniowej jednorodzinnej i usług MN/U i zabudowy usługowej z dopuszczeniem\nzabudowy mieszkaniowej jednorodzinnej U/MN - 2000m2;\n4)w terenach MW obszar i granice działek budowlanych uzależnione są od formy zagospodarowania\nterenu;\n5)dla zabudowy zagrodowej 1,0ha.\n5. Zachowuje  się  z  prawem  zabudowy  działki  wydzielone  na  podstawie  prawomocnych  decyzji\nadministracyjnych.\n6. Ustala  się  zachowanie  terenu  oczyszczalni  ścieków  NOs  jako  odrębnej  działki,  w  granicach\nwyznaczonych liniami rozgraniczającymi na rysunku planu dopuszczając wydzielenie działki dla potrzeb\nlokalizacji urządzeń infrastruktury technicznej i dróg.\n7. Przy podziałach terenów R obowiązują",
  "czyszczalni  ścieków  NOs  jako  odrębnej  działki,  w  granicach\nwyznaczonych liniami rozgraniczającymi na rysunku planu dopuszczając wydzielenie działki dla potrzeb\nlokalizacji urządzeń infrastruktury technicznej i dróg.\n7. Przy podziałach terenów R obowiązują odpowiednie przepisy odrębne.\n8. Dopuszcza się wydzielanie działek o powierzchni mniejszej niż określone planem dla potrzeb\nlokalizacji urządzeń infrastruktury technicznej.\n9. Dopuszcza się wydzielenie działki rowu otwartego.\n§ 25. 1. Wyznacza się na rysunku planu linie rozgraniczające dróg publicznych KZ, KL i KD oraz\nustala miejsca połączeń dróg wewnętrznych.\n2. Każda  wydzielana  działka  budowlana  musi  mieć  zapewniony  dostęp  do  drogi  publicznej  i\ninfrastruktury technicznej; za dostęp do drogi publicznej i infrastruktury technicznej uznaje się dostęp\npoprzez drogi wewnętrzne, o których mowa w § 7 ust. 1 pkt 13, albo sięgaczem o minimalnej szerokości\n5m i maksymalnej długości 60m, który stanowi część działki.\n3. Ustala  się  zakaz  takich  podziałów  gruntów,  które  wiązałyby  się  z  potrzebą  włączeń  dróg\nwewnętrznych do drogi 2KZ, poza wyznaczonymi na rysunku planu skrzyżowaniami.\n4. Przy każdym podziale terenu przylegającego do istniejących dróg publicznych KZ, KL i KD należy\nkażdorazowo wy",
  " wiązałyby  się  z  potrzebą  włączeń  dróg\nwewnętrznych do drogi 2KZ, poza wyznaczonymi na rysunku planu skrzyżowaniami.\n4. Przy każdym podziale terenu przylegającego do istniejących dróg publicznych KZ, KL i KD należy\nkażdorazowo wydzielać działki pod poszerzenie tych dróg, a linie tego wydzielenia muszą się pokrywać z\nliniami rozgraniczającymi tych dróg.\n5. Ustala się zasady wydzielania działek i dróg wewnętrznych:\n1)oś  projektowanych  dróg  wewnętrznych  powinna  przebiegać  wzdłuż  prawnej  granicy  pomiędzy\nsąsiadującymi, przeznaczonymi do podziału działkami;\n2)należy tak dzielić teren, aby unikać wyznaczania dróg wewnętrznych po obu stronach jednego rzędu\ndziałek;\n3)linie rozgraniczające projektowanych dróg wewnętrznych wyznacza się odmierzając od wyznaczonej\nosi (granicy działek), symetrycznie w każdą stronę odpowiednio:\na)po 4m (5m w przypadku takiej możliwości),\nb)a w przypadku braku możliwości wyznaczenia symetrycznego drogi wewnętrznej, po 8m na każdej\ndziałce oddzielnie;\n4)każda nowa droga winna mieć dwustronne włączenie do istniejącego układu komunikacyjnego, a\ngdyby to było niemożliwe, droga o jednostronnym włączeniu dłuższa niż 60m, musi mieć stworzone\nwarunki do zawracania (placyk do zawracania o minimalnych wymiarach 12,5 x 12,5",
  "ga winna mieć dwustronne włączenie do istniejącego układu komunikacyjnego, a\ngdyby to było niemożliwe, droga o jednostronnym włączeniu dłuższa niż 60m, musi mieć stworzone\nwarunki do zawracania (placyk do zawracania o minimalnych wymiarach 12,5 x 12,5m);\n5)włączenia nowych dróg do istniejącego układu drogowego może nastąpić albo w osi włączenia dróg\nod strony przeciwnej albo dla uniknięcia mimośrodów w odległości min. 40m od takiego włączenia po\nstronie przeciwnej;\n6)skrzyżowania projektowanych dróg należy projektować pod kątem zbliżonym do kąta prostego z\nodpowiednimi narożnymi ścięciami linii rozgraniczających. Ustala się symetryczne narożne ścięcia\nlinii  rozgraniczającej  nie  mniejsze  niż  5,0m  x  5,0m  dla  dróg  KL,  KD  i  dróg  wewnętrznych.  W\nprzypadku skrzyżowania dróg zbiorczych z drogami KL, KD i drogami wewnętrznymi niesymetryczne\nnarożne ścięcia linii rozgraniczające nie mniejsze niż 10m dla drogi KZ i 5m-dla dróg KL, KD i drogi\nwewnętrznej.\n6. W  przypadku  wydzielenia  drogi  wewnętrznej  o  szerokości  8m,  powstającej  z  symetrycznego\nwydzielenia z dwóch działek, podział winien być dokonany jednocześnie dla obydwu nieruchomości.\n7. W przypadku podziału nieruchomości z wy",
  "ewnętrznej.\n6. W  przypadku  wydzielenia  drogi  wewnętrznej  o  szerokości  8m,  powstającej  z  symetrycznego\nwydzielenia z dwóch działek, podział winien być dokonany jednocześnie dla obydwu nieruchomości.\n7. W przypadku podziału nieruchomości z wydzieleniem drogi wewnętrznej podziałem należy objąć\nwszystkie działki, przez które wydzielana droga wewnętrzna będzie się łączyła z drogą publiczną.\n8. Ustala  się,  że  pas  terenu  o  szerokości  6,0m  przebiegający  wzdłuż  Raszynki,  będzie\nwykorzystywany pod nieutwardzoną drogę eksploatacyjną rzeki.\n9. Na  obszarach  strefy  ochrony  konserwatorskiej  (stanowisk  archeologicznych)  warunkiem\nwydzielenia działki pod drogę (poszerzenie drogi) i dopuszczenia do korzystania z tej drogi jest uzyskanie\nopinii wojewódzkiego konserwatora zabytków.\n6. Standardy i zasady obsługi infrastrukturą techniczną\n§ 26. 1. Ustala się następujące zasady obsługi w zakresie infrastruktury technicznej:\n1)zaopatrzenie w wodę:\nz wodociągu komunalnego z ujęcia w \"Ładach\" lub z ujęcia i wodociągu lokalnego Spółdzielni w\n\"Dawidach Bankowych, a w okresie przejściowym (do czasu wybudowania wodociągu komunalnego\noraz dla usług, do celów gospodarczych i przeciwpożarowych, dla zabudowy zagrodowej z ujęć\nwłasnych;\n2)od",
  "�adach\" lub z ujęcia i wodociągu lokalnego Spółdzielni w\n\"Dawidach Bankowych, a w okresie przejściowym (do czasu wybudowania wodociągu komunalnego\noraz dla usług, do celów gospodarczych i przeciwpożarowych, dla zabudowy zagrodowej z ujęć\nwłasnych;\n2)odprowadzane i oczyszczanie ścieków:\na)docelowo  ścieki  odprowadzane  będą  systemem  kanalizacji  rozdzielczej  grawitacyjno  -\npodciśnieniowej do oczyszczalni w terenie NOs,\nb)do czasu skanalizowania dopuszcza się odprowadzenie ścieków do zbiorników bezodpływowych i\npo wstępnym oczyszczeniu z zanieczyszczeń technologicznych, jeżeli takie występują, wywóz do\nnajbliższej  zlewni  przy  oczyszczalni  ścieków,  na  podstawie  stosownych  umów  z  odbiorcami\nuzyskanych do pozwolenia na budowę, za wyjątkiem terenów MW i MNN,\nc)ustala się obowiązek uzyskania pozwolenia na wykonanie zbiorników bezodpływowych,\nd)zakazuje się stosowania przydomowych biologicznych oczyszczalni ścieków z rozsączkowaniem;\n3)odprowadzenie wód opadowych:\na)z terenu działek powierzchniowo do gruntu (w przypadku występowania wystarczająco chłonnej\npowierzchni biologicznie czynnej) lub do rowu,\nb)z terenów MW i MNN kanalizacją deszczową do odbiornika, z zachowaniem wymogów przepisów\nodrębnych,\nc)z utwardz",
  ")z terenu działek powierzchniowo do gruntu (w przypadku występowania wystarczająco chłonnej\npowierzchni biologicznie czynnej) lub do rowu,\nb)z terenów MW i MNN kanalizacją deszczową do odbiornika, z zachowaniem wymogów przepisów\nodrębnych,\nc)z utwardzonych powierzchni dróg, po podczyszczeniu, do rowów,\nd)postuluje  się  stosowanie  w  drogach  dojazdowych  oraz  drogach  wewnętrznych  nawierzchni\nprzesiąkliwych dla wód opadowych,\nd)zakazuje  się odprowadzania wód opadowych,  wód  drenażowych  i odwodnieniowych  do  sieci\nkanalizacji sanitarnej;\n4)zasilanie  w  energię  elektryczną  z  istniejącego  lub  rozbudowywanego  układu  sieci  średniego  i\nniskiego napięcia w uzgodnieniu i na warunkach podanych przez właściwy zakład energetyczny:\nnależy liczyć się z koniecznością budowy stacji transformatorowej SN/nn, na działce o wymiarach\n2x3m położonej w zasięgu dojazdu samochodem ciężarowym,  ze strefą wolną od zabudowy w\npromieniu 3m dla budynków z materiałów niepalnych i 5m dla budynków z materiałów palnych;\n5)zasilanie w łącza telefoniczne według przyjętych standardów z rozbudowywanej sieci na warunkach\nokreślonych przez operatora sieci;\n6)zasilanie w gaz przewodowy wymaga budowy sieci i przyłączy zgodnie z warunkami określonymi\nprzez operatora sieci;\n7",
  " materiałów palnych;\n5)zasilanie w łącza telefoniczne według przyjętych standardów z rozbudowywanej sieci na warunkach\nokreślonych przez operatora sieci;\n6)zasilanie w gaz przewodowy wymaga budowy sieci i przyłączy zgodnie z warunkami określonymi\nprzez operatora sieci;\n7)zaopatrzenie w ciepło z indywidualnych źródeł wykorzystujących wariantowo; gaz ziemny, gaz płynny,\nolej opałowy  lekki lub  energię  elektryczną;  zakazuje  się  stosowanie  pieców opalanych  paliwem\nstałym (zakaz nie dotyczy kominków);\n8)ustala się usuwanie odpadów stałych poza obszar planu, ustala się selektywny system zbierania i\nwywozu  odpadów  do  zakładów  utylizacji  na  podstawie  stosownych  umów  indywidualnych  lub\nzbiorowych uzyskanych do pozwolenia na budowę.\n2. Ustala się rezerwy terenu dla realizacji sieci i przyłączy do projektowanych w planie obiektów na\nterenach położonych w liniach rozgraniczających dróg.\n3. Dopuszcza się realizacje sieci i urządzeń infrastruktury technicznej w pasach terenu pomiędzy\nliniami rozgraniczającymi dróg oraz liniami zabudowy przy zachowaniu przepisów odrębnych.\n4. Na  terenach  przylegających  do  obiektów  i  sieci  infrastruktury  technicznej,  w  odległościach\nwynikających z przepisów odrębnych i Polskich Norm, zakazuje się projektowania i realizacji wszelkich\nobiektów budowlanych chyba, że inwestor uzgodni ich realizac",
  "bnych.\n4. Na  terenach  przylegających  do  obiektów  i  sieci  infrastruktury  technicznej,  w  odległościach\nwynikających z przepisów odrębnych i Polskich Norm, zakazuje się projektowania i realizacji wszelkich\nobiektów budowlanych chyba, że inwestor uzgodni ich realizację z operatorem sieci.\n5. Realizacja nowej infrastruktury technicznej, a także jej wymiana, przebudowa, przełożenie jest\nmożliwa w uzgodnieniu z operatorem sieci.\n7. Ustalenia ogólne w zakresie komunikacji\n7.1. Komunikacja kołowa\n§ 27. 1. Wyznacza się na  rysunku  planu  pasy terenu  przeznaczone pod komunikację kołową  w\nliniach rozgraniczających dróg oraz określa hierarchię funkcjonalną układu drogowego: drogi zbiorcze KZ\n(ul. Grudzi i przedłużenie ul. Stadionowej), drogi lokalne KL (Hrabska Droga i projektowane przedłużenie\nul. Willowej), drogi dojazdowe KD. Ustala się przebiegi tych dróg.\n2. Wskazuje  się  na  rysunku  planu  tereny  przeznaczone  pod  drogi  wewnętrzne  jako  zasadę\npodziałów.\n3. W terenach komunikacji ustala się lokowanie funkcji komunikacji kołowej i odwodnienia oraz, o ile\ninne przepisy planu nie stanowią inaczej, za zgodą zarządzającego drogą, ustala się lokowanie urządzeń i\nsieci infrastruktury technicznej, lokowanie ścieżek rowerowych.\n4. W liniach rozgraniczających dróg ustala się zakaz realizacji obiektów stałych i",
  "łowej i odwodnienia oraz, o ile\ninne przepisy planu nie stanowią inaczej, za zgodą zarządzającego drogą, ustala się lokowanie urządzeń i\nsieci infrastruktury technicznej, lokowanie ścieżek rowerowych.\n4. W liniach rozgraniczających dróg ustala się zakaz realizacji obiektów stałych i czasowych, nie\nzwiązanych z drogą, z urządzeniami infrastruktury technicznej, z komunikacją pieszą lub rowerową, z\nzielenią izolacyjną.\n5. Do  czasu  realizacji  dróg  zachowuje  się  dotychczasowe  użytkowanie  terenu  i  dopuszcza\nurządzanie miejsc postojowych.\n6. Ustala się szczególne warunki zagospodarowania dla dróg położonych w zasięgu strefy ochrony\nkonserwatorskiej - stanowisk archeologicznych zgodnie z § 13.\n§ 28. Plan ustala następujące zasady zagospodarowania terenu dróg:\n1)drogi zbiorcze KZ i lokalne KL:\na)drogi  zbiorcze  i  lokalne  wyznacza  się  dla  powiązań  układu  komunikacyjnego  obsługującego\nobszar planu z układem zewnętrznym, ustalając ich przebiegi jako obowiązujące,\nb)w  terenie  KZ  i  KL  ustala  się  lokowanie  funkcji:  komunikacji  kołowej  i  odwodnienia  oraz\ninfrastruktury technicznej, ścieżek rowerowych, chodników i zieleni za zgodą zarządcy drogi;\n2)dla obsługi zainwestowania, realizowanego zgodnie z przeznaczeniem terenów na obszarze objętym\nplanem ustala się układ dróg dojazdowych KD pow",
  " kołowej  i  odwodnienia  oraz\ninfrastruktury technicznej, ścieżek rowerowych, chodników i zieleni za zgodą zarządcy drogi;\n2)dla obsługi zainwestowania, realizowanego zgodnie z przeznaczeniem terenów na obszarze objętym\nplanem ustala się układ dróg dojazdowych KD powiązanych z drogami zbiorczymi KZ i lokalnymi KL\noraz wskazuje drogi wewnętrzne.\n7.2. Komunikacja piesza i rowerowa\n§ 29. 1. Plan ustala podstawowy układ komunikacji pieszej obejmujący chodniki wydzielone w liniach\nrozgraniczających dróg.\n2. Chodniki  należy  sytuować  za  rowem  odwadniającym  albo  maksymalnie  odsunięte  od  jezdni\nzależnie od lokalnych możliwości terenowych.\n§ 30. 1. W  zakresie  komunikacji  rowerowej  ustala  się  wprowadzenie  wydzielonych  ścieżek\nrowerowych w liniach rozgraniczających dróg KZ i wzdłuż Raszynki.\n2. Dopuszcza się ruch rowerowy w ciągach pozostałych dróg.\n7.3. Zasady lokalizacji miejsc postojowych w obszarze planu\n§ 31. 1. Ustala się lokowanie miejsc postojowych na własnych działkach z zachowaniem przepisów\nodrębnych oraz ustala się wydzielenie miejsc postojowych dla rowerów na ogólnodostępnych parkingach\nsamochodowych.\n2. Ustala się realizację miejsc postojowych w ilościach wynikających z następujących wskaźników\nminimalnych:\n1)obiekty biurowo - administracyjne - 30 miejsc postojowych na 1000m2 p",
  "\nodrębnych oraz ustala się wydzielenie miejsc postojowych dla rowerów na ogólnodostępnych parkingach\nsamochodowych.\n2. Ustala się realizację miejsc postojowych w ilościach wynikających z następujących wskaźników\nminimalnych:\n1)obiekty biurowo - administracyjne - 30 miejsc postojowych na 1000m2 p. użytkowej;\n2)obiekt handlowy, sklep, punkt usługowy - 30 miejsc postojowych na 1000m2 p. użytkowej, ale nie\nmniej niż 3-4 miejsca na sklep;\n3)kultura, sport - 20 miejsc postojowych na 1000m2 p. użytkowej;\n4)przychodnia zdrowia - 10 miejsc postojowych na 1000m2 p. użytkowej (2 miejsca postojowe na jeden\ngabinet i 1 miejsce postojowe na jednego lekarza oraz 1 miejsce postojowe na trzy osoby personelu\npomocniczego);\n5)szkoła - 30 miejsc postojowych na 100 zatrudnionych;\n6)hotel - 20 miejsc postojowych dla sam. osobowych, miejsce na 1 autokar na 100 łóżek oraz 4 miejsca\npostojowe na 10 zatrudnionych;\n7)sezonowe obiekty handlowe - od 5 do 20 miejsc postojowych na jeden obiekt;\n8)gastronomia - 40 miejsc postojowych na 100 konsumentów;\n9)zabudowa mieszkaniowa jednorodzinna - 2 miejsca postojowe na 1 dom;\n10)zabudowa mieszkaniowa wielorodzinna - 1.5 miejsca postojowego na mieszkanie.\nRozdział 3\nUstalenia dla poszczególnych terenów\n1. Tereny zabudowy mieszkaniowej wielorodzinnej MW\n§ 32. Funkcja (przeznaczenie terenu):\n1)przeznaczenie podstawowe - zab",
  " dom;\n10)zabudowa mieszkaniowa wielorodzinna - 1.5 miejsca postojowego na mieszkanie.\nRozdział 3\nUstalenia dla poszczególnych terenów\n1. Tereny zabudowy mieszkaniowej wielorodzinnej MW\n§ 32. Funkcja (przeznaczenie terenu):\n1)przeznaczenie podstawowe - zabudowa mieszkaniowa wielorodzinna w zorganizowanym osiedlu\nmieszkaniowym  wraz  z  niezbędną  infrastrukturą  techniczną  dla  potrzeb  osiedla  (ujęcie  wody,\noczyszczalnia ścieków, stacje elektroenergetyczne 15/0,4 kV itp.), komunikacją wewnętrzną (dojścia,\nmiejsca  postojowe),  zielenią  urządzoną  (nie  stanowiącą  zieleni publicznej),  placami  zabaw oraz\nusługami towarzyszącymi i niezbędnymi obiektami użyteczności publicznej w rozumieniu przepisów\nodrębnych jako wbudowane albo w obiektach wolnostojących;\n2)przeznaczenie  uzupełniające  -  garaże  (podziemne  lub  wbudowane),  wolno  stojące  budynki\ngospodarcze;\n3)przeznaczenie dopuszczalne tereny zieleni urządzonej oraz urządzeń sportu i rekreacji;\n4)dopuszcza się budowę i zabudowę polegającą na; budowie, robotach budowlanych, remontach i\nprzebudowie, oraz dotychczasowe użytkowanie terenu do czasu realizacji zabudowy, o której mowa\nw pkt 1;\n5)zakazuje się:\na)lokalizacji zabudowy mieszkaniowej jednorodzinnej;\nb)lokowania  innych ",
  "zcza się budowę i zabudowę polegającą na; budowie, robotach budowlanych, remontach i\nprzebudowie, oraz dotychczasowe użytkowanie terenu do czasu realizacji zabudowy, o której mowa\nw pkt 1;\n5)zakazuje się:\na)lokalizacji zabudowy mieszkaniowej jednorodzinnej;\nb)lokowania  innych  niż  wymienione  w  pkt  3  funkcji  usługowych;  handlu  hurtowego,  placów\nskładowych,  lokowania  obsługi  technicznej,  napraw  pojazdów  mechanicznych,  stacji  paliw,\nmasztów  telefonii  komórkowej,  obiektów  handlowych  o  powierzchni  sprzedażowej  więcej  niż\n1000m2,\nc)lokalizacji zabudowy zagrodowej.\n§ 33. Zasady zagospodarowania i warunki zabudowy\n1.Ustala się lokowanie zabudowy jako wolno stojących punktowców albo budynków w rozrzeźbionej\nbryle skoncentrowanych wokół placów ruchu pieszego z placem zabaw i zielenią urządzoną.\n2.Ustala się taki sposób inwestowania, aby na każdej działce budowlanej lub w zespole zabudowy\nzachowano, co najmniej 40% powierzchni biologicznie czynnej w tym 30% jako zieleni urządzonej.\nDopuszcza się realizację zieleni urządzonej jako wspólnego dla całego terenu MW zespołu urządzeń\nsportu i rekreacji.\n3.Ustala się max wysokość zabudowy; 4 kondygnacje nadziemne nie więcej niż 15 m do kalenicy\ndachów wielospadowych; dla budynków mieszkalnych, usługowych i gospodarczych dopuszczając\ndominanty.\n§ 34. Inne ustalen",
  " wspólnego dla całego terenu MW zespołu urządzeń\nsportu i rekreacji.\n3.Ustala się max wysokość zabudowy; 4 kondygnacje nadziemne nie więcej niż 15 m do kalenicy\ndachów wielospadowych; dla budynków mieszkalnych, usługowych i gospodarczych dopuszczając\ndominanty.\n§ 34. Inne ustalenia\n1. Ustala się szczególne warunki zabudowy i zagospodarowania, dla terenów lub obiektów:\n1)położonych w terenach zmeliorowanych, o których mowa w § 12;\n2)położonych w zasięgu urządzeń gazowych, o których mowa w § 15;\n3)położonych w zasięgu napowietrznych linii elektroenergetycznych, o których mowa w § 16;\n4)położonych w zasięgu oddziaływania komunikacji, o którym mowa w § 18.\n2. Obowiązują także odpowiednio ustalenia zawarte w § 14 i od § 18 do § 31.\n2. Tereny zabudowy mieszkaniowej jednorodzinnej MN\n§ 35. Funkcje (przeznaczenie) terenów:\n1)przeznaczenie  podstawowe  -  zabudowa  mieszkaniowa  jednorodzinna,  budynki  wolno  stojące  i\nbliźniacze;\n2)przeznaczenie uzupełniające - garaże i budynki gospodarcze wolno stojące lub dobudowane, zieleń,\npodwórza, ogrody przydomowe, urządzenia infrastruktury technicznej;\n3)przeznaczenie  dopuszczalne  -  wbudowane  usługi towarzyszące  stanowiące  nie  więcej  niż  30%\npowierzchni całkowitej budynku nie wymagające wp",
  "ze wolno stojące lub dobudowane, zieleń,\npodwórza, ogrody przydomowe, urządzenia infrastruktury technicznej;\n3)przeznaczenie  dopuszczalne  -  wbudowane  usługi towarzyszące  stanowiące  nie  więcej  niż  30%\npowierzchni całkowitej budynku nie wymagające wprowadzenia ruchu transportu ponad 3.5t oraz do\nczasu realizacji zabudowy mieszkaniowej jednorodzinnej zachowana zabudowa zagrodowa;\n4)dopuszcza się budowę i zabudowę polegającą na; budowie, robotach budowlanych remontach i\nprzebudowie oraz dotychczasowe użytkowanie terenu do czasu realizacji zabudowy, o której mowa w\npkt 1;\n5)zakazuje się:\na)adaptowania budynków gospodarczych, garaży lub usługowych  na cele  mieszkalne jeżeli na\ndziałce znajduje się już budynek mieszkalny,\nb)lokowania  innych  niż  wymienione  w  pkt  3  funkcji  usługowych,  handlu  hurtowego,  placów\nskładowych,  lokowania  obsługi  technicznej,  napraw  pojazdów  mechanicznych,  stacji  paliw,\nmasztów  telefonii  komórkowej,  obiektów  handlowych  o  powierzchni  sprzedażowej  więcej  niż\n1000m2,\nc)lokalizacji nowej zabudowy zagrodowej.\n§ 36. Zasady zagospodarowania i warunki zabudowy\n1.Na  działce  pod  zabudowę  mieszkaniową  jednorodzinną  ustala  się  lokowanie  jednego  budynku\nmieszkalnego wolno stojącego lub budynku bliźniaczego (segment bliźniaka).\n2.Na działce z zachowaną zabud",
  "§ 36. Zasady zagospodarowania i warunki zabudowy\n1.Na  działce  pod  zabudowę  mieszkaniową  jednorodzinną  ustala  się  lokowanie  jednego  budynku\nmieszkalnego wolno stojącego lub budynku bliźniaczego (segment bliźniaka).\n2.Na działce z zachowaną zabudową zagrodową ustala się lokowanie jednego budynku mieszkalnego\nwolno stojącego lub bliźniaczego (dwa segmenty), budynki gospodarcze i garaże.\n3.Ustala się taki sposób inwestowania, aby na każdej działce budowlanej (o minimalnej powierzchni, o\nktórej mowa w § 24 ust. 4, pkt 1, zachowano, co najmniej 50% powierzchni biologicznie czynnej.\n4.Ustala się max wysokość zabudowy; 3 kondygnacje nadziemne, nie więcej niż 12m do kalenicy\ndachu dwuspadowego dla budynków mieszkalnych, 2 kondygnacje nadziemne, nie więcej niż 4.5m\ndla  garaży  i  budynków  gospodarczych  oraz  8.0m  dla  budynków  gospodarczych  dla  zabudowy\nzagrodowej.\n§ 37. Inne ustalenia\n1. Ustala się szczególne warunki zabudowy i zagospodarowania, dla terenów lub obiektów:\n1)położonych w W. O. CH. K., o których mowa w § 11;\n2)położonych w terenach zmeliorowanych, o których mowa w § 12;\n3)położonych  w  strefie  ochrony  konserwatorskiej-obszarze  stanowisk  archeologicznych  o  nr\newidencyjnych odpowiednio 58-65/21 lub ",
  " O. CH. K., o których mowa w § 11;\n2)położonych w terenach zmeliorowanych, o których mowa w § 12;\n3)położonych  w  strefie  ochrony  konserwatorskiej-obszarze  stanowisk  archeologicznych  o  nr\newidencyjnych odpowiednio 58-65/21 lub 59-66/4, o których mowa w § 13;\n4)położonych w zasięgu urządzeń gazowych, o których mowa w § 15;\n5)położonych w zasięgu napowietrznych linii energetycznych, o których mowa w § 16;\n6)położonych w zasięgu oddziaływania komunikacji, o którym mowa w § 18.\n2. Obowiązują także odpowiednio ustalenia zawarte w § 14 i od § 19 do § 31.\n3. Tereny zabudowy mieszkaniowej jednorodzinnej w osiedlu zorganizowanym - MNN (1MNN,\n2MNN)\n§ 38. Funkcje (przeznaczenie) terenów:\n1)przeznaczenie podstawowe - zabudowa mieszkaniowa jednorodzinna w formie zabudowy bliźniaczej\nlub  szeregowej  w  zorganizowanym  osiedlu  mieszkaniowym  wraz  z  niezbędną  infrastrukturą\ntechniczną  dla  potrzeb  osiedla,  komunikacją  wewnętrzną  (dojścia,  miejsca  postojowe),  zielenią\nurządzoną (nie stanowiącą zieleni publicznej), placami zabaw oraz usługami towarzyszącymi;\n2)przeznaczenie uzupełniające - garaże i budynki gospodarcze wolno stojące lub dobudowane, zieleń,\npodwórza, ogrody przy",
  "cia,  miejsca  postojowe),  zielenią\nurządzoną (nie stanowiącą zieleni publicznej), placami zabaw oraz usługami towarzyszącymi;\n2)przeznaczenie uzupełniające - garaże i budynki gospodarcze wolno stojące lub dobudowane, zieleń,\npodwórza, ogrody przydomowe, urządzenia infrastruktury technicznej;\n3)przeznaczenie  dopuszczalne  -  wbudowane  usługi towarzyszące  stanowiące  nie  więcej  niż  30%\npowierzchni całkowitej budynku nie wymagające wprowadzenia ruchu transportu ponad 3.5t oraz do\nczasu realizacji zabudowy mieszkaniowej jednorodzinnej zachowana zabudowa zagrodowa;\n4)dopuszcza się budowę i zabudowę polegającą na; budowie, robotach budowlanych, remontach i\nprzebudowie, oraz dotychczasowe użytkowanie terenu do czasu realizacji zabudowy, o której mowa\nw ust. 1;\n5)zakazuje się:\na)adaptowania budynków gospodarczych, garaży lub usługowych  na cele  mieszkalne jeżeli na\ndziałce znajduje się już budynek mieszkalny,\nb)lokowania  innych  niż  wymienione  w  pkt  3  funkcji  usługowych,  handlu  hurtowego,  placów\nskładowych,  lokowania  obsługi  technicznej,  napraw  pojazdów  mechanicznych,  stacji  paliw,\nmasztów  telefonii  komórkowej,  obiektów  handlowych  o  powierzchni  sprzedażowej  więcej  niż\n1000m2,\nc)lokalizacji zabudowy zagrodowej.\n§ 39. Zasady zagospodarowania i warunki zabudowy\n1.Na ",
  "raw  pojazdów  mechanicznych,  stacji  paliw,\nmasztów  telefonii  komórkowej,  obiektów  handlowych  o  powierzchni  sprzedażowej  więcej  niż\n1000m2,\nc)lokalizacji zabudowy zagrodowej.\n§ 39. Zasady zagospodarowania i warunki zabudowy\n1.Na  działce  o  powierzchni  min.  500m2 pod  zabudowę  mieszkaniową  jednorodzinną  ustala  się\nlokowanie jednego budynku mieszkalnego budynku bliźniaczego (2 segmenty bliźniaka) lub dwóch\nsegmentów zabudowy szeregowej.\n2.Ustala się taki sposób inwestowania, aby na każdej działce budowlanej (o minimalnej powierzchni\n500m2, zachowano, co najmniej 35% powierzchni biologicznie czynnej.\n3.Ustala się taki sposób sytuowania zabudowy szeregowej, aby w jednym zespole znajdowało się nie\nwięcej niż sześć segmentów.\n4.Ustala się max wysokość zabudowy; 3 kondygnacje nadziemne, nie więcej niż 12m do kalenicy\ndachu  dwuspadowego  (z  zastosowaniem  jednakowych  lukarn,  bez  mansard)  dla  budynków\nmieszkalnych, nie więcej niż 4.5m dla garaży i budynków gospodarczych.\n§ 40. Inne ustalenia\n1. Ustala się szczególne warunki zabudowy i zagospodarowania, dla terenów lub obiektów:\n1)położonych w zasięgu urządzeń gazowych, o których mowa w § 15;\n2)położonych w zasięgu napowietrznych linii energetycznych, o których mowa w § 16;\n3)położonych w zasięgu oddziały",
  " warunki zabudowy i zagospodarowania, dla terenów lub obiektów:\n1)położonych w zasięgu urządzeń gazowych, o których mowa w § 15;\n2)położonych w zasięgu napowietrznych linii energetycznych, o których mowa w § 16;\n3)położonych w zasięgu oddziaływania komunikacji, o którym mowa w § 18.\n2. Obowiązują także odpowiednio ustalenia zawarte w § 14 i od § 18 do § 31.\n4. Tereny zabudowy mieszkaniowej jednorodzinnej i usług MN/U\n§ 41. Funkcja (przeznaczenie terenu):\n1)przeznaczenie podstawowe - zabudowa mieszkaniowa jednorodzinna w formie zabudowy  wolno\nstojącej lub bliźniaczym oraz usługi wbudowane lub stanowiące odrębną kubaturę;\n2)przeznaczenie uzupełniające - garaże i budynki gospodarcze, zieleń, podwórza, ogrody przydomowe,\nurządzenia infrastruktury technicznej;\n3)przeznaczenie dopuszczalne - usługi, o których mowa w § 7 ust. 1 pkt 9 i 10 oraz zachowana\nzabudowa zagrodowa;\n4)dopuszcza się budowę i zabudowę polegającą na; budowie, robotach budowlanych, remontach i\nprzebudowie, oraz dotychczasowe użytkowanie terenu do czasu realizacji zabudowy, o której mowa\nw pkt 1;\n5)zakazuje się:\na)adaptowania budynków gospodarczych, garaży lub usługowych  na cele  mieszkalne jeżeli na\ndziałce znajduje się już budynek mieszkalny,\nb)lokowania  innych  niż  wymienione  w  pkt  3  funkcji  us",
  " do czasu realizacji zabudowy, o której mowa\nw pkt 1;\n5)zakazuje się:\na)adaptowania budynków gospodarczych, garaży lub usługowych  na cele  mieszkalne jeżeli na\ndziałce znajduje się już budynek mieszkalny,\nb)lokowania  innych  niż  wymienione  w  pkt  3  funkcji  usługowych,  handlu  hurtowego,  placów\nskładowych,  lokowania  obsługi  technicznej,  napraw  pojazdów  mechanicznych,  stacji  paliw,\nmasztów  telefonii  komórkowej,  obiektów  handlowych  o  powierzchni  sprzedażowej  więcej  niż\n1000m2,\nc)lokalizacji nowej zabudowy zagrodowej.\n§ 42. Zasady zagospodarowania i warunki zabudowy\n1.Na działce, przeznaczonej pod zabudowę mieszkaniową jednorodzinną i usługi, ustala się lokowanie\njednego  budynku  mieszkalnego  wolno  stojącego,  oraz  budynku  bliźniaczego  (jeden  segment),\ndopuszczając inwestowanie na połączonych działkach.\n2.Na działce z zachowaną zabudową zagrodową ustala się lokowanie jednego budynku mieszkalnego\nwolno stojącego lub bliźniaczego (dwa segmenty), budynki gospodarcze i garaże.\n3.Ustala się taki sposób inwestowania, aby na każdej działce budowlanej (o minimalnej powierzchni, o\nktórej mowa w § 24 ust. 4, pkt 3, zachowano, co najmniej 50% powierzchni biologicznie czynnej.\n4.Ustala się max wysokość zabudowy; 3 kondygnacje nadziemne, nie więcej niż 12m do kalen",
  "westowania, aby na każdej działce budowlanej (o minimalnej powierzchni, o\nktórej mowa w § 24 ust. 4, pkt 3, zachowano, co najmniej 50% powierzchni biologicznie czynnej.\n4.Ustala się max wysokość zabudowy; 3 kondygnacje nadziemne, nie więcej niż 12m do kalenicy\ndachu dwuspadowego dla budynków mieszkalnych, 2 kondygnacje nadziemne, nie więcej niż 4.5m\ndla  garaży  i  budynków  gospodarczych  oraz  8.0m  dla  budynków  gospodarczych  dla  zabudowy\nzagrodowej.\n§ 43. Inne ustalenia\n1. Ustala się szczególne warunki zabudowy i zagospodarowania, dla terenów lub obiektów:\n1)położonych w terenach zmeliorowanych, o których mowa w § 12;\n2)położonych w zasięgu urządzeń gazowych, o których mowa w § 15;\n3)położonych w zasięgu napowietrznych linii energetycznych, o których mowa w § 16;\n4)położonych w zasięgu oddziaływania komunikacji, o którym mowa w § 18.\n2. Obowiązują także odpowiednio ustalenia zawarte w § 14 i od § 18 do § 31.\n5. Tereny usług z dopuszczeniem zabudowy mieszkaniowej jednorodzinnej U/MN\n§ 44. Funkcja (przeznaczenie terenu):\n1)przeznaczenie podstawowe - zabudowa usługowa i wbudowana funkcja mieszkaniowa jednorodzinna\nusytuowana w układzie wolno stojącym lub bliźniaczym. Zabudowa usługowa realizowana jako usługi\ntowarzyszące",
  "nej U/MN\n§ 44. Funkcja (przeznaczenie terenu):\n1)przeznaczenie podstawowe - zabudowa usługowa i wbudowana funkcja mieszkaniowa jednorodzinna\nusytuowana w układzie wolno stojącym lub bliźniaczym. Zabudowa usługowa realizowana jako usługi\ntowarzyszące i usługi, o których mowa w § 7 ust. 1 pkt 10 tj. rzemiosło usługowe i warsztaty drobnej\nwytwórczości, oraz stacje paliw, obsługa techniczna motoryzacji, handel hurtowy i place składowe\n(lokalizowane tylko na działkach położonych przy włączeniu dróg KD do drogi 2 KZ);\n2)przeznaczenie uzupełniające - garaże i budynki gospodarcze, zieleń, podwórza, ogrody przydomowe,\nurządzenia infrastruktury technicznej;\n3)przeznaczenie dopuszczalne - usługi bez funkcji mieszkaniowej;\n4)dopuszcza się budowę i zabudowę polegającą na; budowie, robotach budowlanych, remontach i\nprzebudowie oraz dotychczasowe użytkowanie terenu do czasu realizacji zabudowy, o której mowa w\npkt 1;\n5)zakazuje się:\na)lokalizacji  funkcji  ochrony  zdrowia,  usług  medycznych  i  obiektów  związanych  ze  stałym  lub\nwielogodzinnym przebywanie dzieci i młodzieży,\nb)lokalizacji samodzielnej zabudowy mieszkaniowej i funkcji mieszkaniowej w zasięgu oddziaływania\nkomunikacji drogi 2 KZ,\nc)adaptowania budynków gospodarczych, garaży lub usługowych  na cele  mieszkalne jeżeli na\n",
  "ym  lub\nwielogodzinnym przebywanie dzieci i młodzieży,\nb)lokalizacji samodzielnej zabudowy mieszkaniowej i funkcji mieszkaniowej w zasięgu oddziaływania\nkomunikacji drogi 2 KZ,\nc)adaptowania budynków gospodarczych, garaży lub usługowych  na cele  mieszkalne jeżeli na\ndziałce znajduje się już budynek z funkcją mieszkalną,\nd)obiektów handlowych o powierzchni sprzedażowej więcej niż 1000m2,\ne)lokalizacji zabudowy zagrodowej.\n§ 45. Zasady zagospodarowania i warunki zabudowy\n1.Ustala się taki sposób inwestowania, aby na każdej działce budowlanej, o minimalnej powierzchni, o\nktórej mowa w § 24 ust. 4, pkt 3, zachowano, co najmniej 20% powierzchni biologicznie czynnej.\n2.Ustala się max wysokość zabudowy; 3 kondygnacje nadziemne, nie więcej niż 12m do kalenicy\ndachu dwuspadowego dla budynków usług, 2 kondygnacje nadziemne, nie więcej niż 4.5m dla\ngaraży i budynków gospodarczych.\n§ 46. Inne ustalenia\n1. Ustala się szczególne warunki zabudowy i zagospodarowania, dla terenów lub obiektów:\n1)położonych  w  strefie  ochrony  konserwatorskiej  -  obszar  stanowiska  archeologicznego  o  nr\newidencyjnym 59-66/4, o którym mowa w § 13;\n2)położonych w zasięgu urządzeń gazowych, o których mowa w § 15;\n3)położonych w zasięgu napowietrznych linii energetycznych, o których m",
  "atorskiej  -  obszar  stanowiska  archeologicznego  o  nr\newidencyjnym 59-66/4, o którym mowa w § 13;\n2)położonych w zasięgu urządzeń gazowych, o których mowa w § 15;\n3)położonych w zasięgu napowietrznych linii energetycznych, o których mowa w § 16;\n4)położonych w zasięgu oddziaływania komunikacji, o którym mowa w § 18.\n2. Obowiązują także odpowiednio ustalenia zawarte w § 14 i od § 18 do § 31.\n6. Tereny rolne R\n§ 47. Funkcje (przeznaczenie) terenu:\n1)przeznaczenie podstawowe - produkcja rolna użytki zielone, ze zbiornikiem wodnym w terenie 3R,\nnieutwardzoną drogą eksploatacyjną wzdłuż rzeki Raszynki, oraz pasem odpowiednio komponowanej\nzieleni w strefie od oczyszczalni.\n2)przeznaczenie uzupełniające - sieciowe urządzenia infrastruktury technicznej dla potrzeb lokalnych;\n3)przeznaczenie dopuszczalne - na terenach R wzdłuż drogi 1KD zabudowa zagrodowa (budynek\nmieszkalny  jednorodzinny  wolno  stojący  lub  bliźniaczy  (dwa  segmenty),  budynki  gospodarcze,\ngaraże), zieleń, ogród przydomowy, urządzenia infrastruktury technicznej;\n4)na  terenach  1R,  2R,  3R  i  4R  zakazuje  się  zabudowy,  lokalizacji  placów  składowych,  miejsc\npostojowych i masztów telefonii komórkowej.\n§ 48. Zasady zagosp",
  "że), zieleń, ogród przydomowy, urządzenia infrastruktury technicznej;\n4)na  terenach  1R,  2R,  3R  i  4R  zakazuje  się  zabudowy,  lokalizacji  placów  składowych,  miejsc\npostojowych i masztów telefonii komórkowej.\n§ 48. Zasady zagospodarowania i warunki zabudowy\n1.Zagospodarowanie terenów rolniczych regulują przepisy dotyczące gospodarki rolnej.\n2.Ustala się lokowanie zabudowy zagrodowej w taki sposób, aby na każdej działce (o minimalnej\npowierzchni,  o  której  mowa  w  §  24  ust.  4,  pkt  5,  zachowano,  co  najmniej  70%  powierzchni\nbiologicznie czynnej.\n3.Ustala się max wysokość zabudowy; 3 kondygnacje nadziemne, nie więcej niż 12m do kalenicy\ndachu dwuspadowego budynku mieszkalnego, 2 kondygnacje nadziemne, nie więcej niż 4.5m dla\ngaraży i 8.0m dla budynków gospodarczych.\n4.Ustala  się  zachowanie  na  terenie  3R  zbiornika  wodnego  oznaczonego  literami  ww  dla  funkcji\nnaturalnej.  Wskazuje  się  orientacyjne  granice  zbiornika  dopuszczając  pogłębienie  zbiornika  i\nkształtowanie brzegów na podstawie odpowiednio uzgodnionego projektu zagospodarowania.\n§ 49. Inne ustalenia\n1. Ustala się szczególne warunki zabudowy i zagospodarowania, dla terenów lub obiektów:\n1)położonych w W.O.Ch.K., o którym mowa w § ",
  " zbiornika  i\nkształtowanie brzegów na podstawie odpowiednio uzgodnionego projektu zagospodarowania.\n§ 49. Inne ustalenia\n1. Ustala się szczególne warunki zabudowy i zagospodarowania, dla terenów lub obiektów:\n1)położonych w W.O.Ch.K., o którym mowa w § 11;\n2)położonych w terenach zmeliorowanych, o których mowa w § 12;\n3)położonych  w  strefie  ochrony  konserwatorskiej-obszar  stanowiska  archeologicznego  o  nr\newidencyjnym 59-65/21, o którym mowa w § 13;\n4)położonych w zasięgu urządzeń gazowych, o których mowa w § 15;\n5)położonych w zasięgu napowietrznych linii energetycznych, o których mowa w § 16;\n6)położonych w zasięgu oddziaływania oczyszczalni ścieków, o których mowa w § 17;\n7)położonych w zasięgu oddziaływania komunikacji, o którym mowa w § 18.\n2. Obowiązują także odpowiednio ustalenia zawarte w § 14 i od § 18 do § 31.\n7. Tereny wód - W\n§ 50. Funkcje (przeznaczenie) terenów:\nprzeznaczenie podstawowe-rzeka Raszynka.\n§ 51. Zasady zagospodarowania i warunki zabudowy\n1.Ustala się zachowanie korytarza rzeki i utrzymanie naturalnego charakteru jej brzegów.\n2.Dopuszcza  się  ingerencję  w  koryto  i  brzegi  rzeki  wyłącznie  w  związku  z  pracami\nprzeciwpowodziowymi.\n§ 52.",
  "ady zagospodarowania i warunki zabudowy\n1.Ustala się zachowanie korytarza rzeki i utrzymanie naturalnego charakteru jej brzegów.\n2.Dopuszcza  się  ingerencję  w  koryto  i  brzegi  rzeki  wyłącznie  w  związku  z  pracami\nprzeciwpowodziowymi.\n§ 52. Inne ustalenia\n1.Ustala się szczególne warunki zagospodarowania ze względu na położenie w W. O. CH. K., o którym\nmowa w § 11.\n2.Obowiązują także odpowiednio ustalenia zawarte w § 14 i od § 20 do § 26.\n8. Teren rowu Wr;\n§ 53. Funkcje (przeznaczenie) terenów:\nprzeznaczenie podstawowe - rów melioracji szczegółowej C.\n§ 54. Zasady zagospodarowania i warunki zabudowy\n1.Ustala się zachowanie rowu otwartego jego funkcji i sprawności funkcjonowania.\n2.Zakazuje się zasypywania i samowolnych przeróbek rowu.\n3.W miejscu krzyżowania się rowu melioracyjnego z drogami obowiązuje wymóg zachowania ciągłości\nrowu tj. budowy pod drogą kanału łączącego poszczególne jego odcinki.\n4.Przebudowa (modernizacja) rowu w sposób zgodny z przepisami odrębnymi wymaga uzyskania\nniezbędnych  opinii  i  zgód  zarządzającego  (obecnie  Wojewódzki  Zarząd  Melioracji  i  Urządzeń\nWodnych).\n§ 55. Inne ustalenia\n1.Ustala się szczególne warunki zagospodarowania ze względu na położenie w W. O. CH. K., o którym\nmowa w § 11.\n2.Obow",
  "  zgód  zarządzającego  (obecnie  Wojewódzki  Zarząd  Melioracji  i  Urządzeń\nWodnych).\n§ 55. Inne ustalenia\n1.Ustala się szczególne warunki zagospodarowania ze względu na położenie w W. O. CH. K., o którym\nmowa w § 11.\n2.Obowiązują także odpowiednio ustalenia zawarte w § 14 i od § 20 do § 24 i § 26.\n9. Tereny infrastruktury technicznej\n§ 56. Funkcje (przeznaczenie) terenu:\n1)przeznaczenie podstawowe - obiekty infrastruktury technicznej:\na)NOs lokalna oczyszczalnia ścieków z punktem zlewnym i z terenem zieleni izolacyjnej, w formie\nszpaleru drzew wokół ogrodzenia,\nb)przepompownie ścieków i stacje elektroenergetyczne 15/0.4 kV oznaczone na rysunku planu\nspecjalnymi symbolami;\n2)przeznaczenie  uzupełniające  -  obiekty  i  urządzenia  niezbędne  ze  względów  technologicznych,\nsocjalnych, ochrony przeciwpożarowej, urządzenia komunikacji, infrastruktury technicznej i ochrony\nśrodowiska dla potrzeb działki lub potrzeb lokalnych;\n3)dopuszcza się budowę i zabudowę polegającą na; wymianie, przebudowie, rozbudowie, nadbudowie,\noraz dotychczasowe użytkowanie terenu do czasu realizacji zabudowy, o której mowa w ust. 1;\n4)zakazuje się - lokalizowania funkcji innych niż ustalone w pkt 1 i 2.\n§ 57. Zasady zagospodarowania i warunki zabudowy\nUstala się taki sposób inwestowania, aby na",
  "owie, rozbudowie, nadbudowie,\noraz dotychczasowe użytkowanie terenu do czasu realizacji zabudowy, o której mowa w ust. 1;\n4)zakazuje się - lokalizowania funkcji innych niż ustalone w pkt 1 i 2.\n§ 57. Zasady zagospodarowania i warunki zabudowy\nUstala się taki sposób inwestowania, aby na działce NOs zachowano, co najmniej 20% powierzchni\nbiologicznie czynne\n§ 58. Inne ustalenia\n1. Ustala się szczególne warunki zabudowy i zagospodarowania, dla terenów lub obiektów:\n1)położonych w zasięgu urządzeń gazowych, o których mowa w § 15;\n2)położonych w zasięgu napowietrznych linii energetycznych, o których mowa w § 16;\n3)położonych w zasięgu oddziaływania oczyszczalni ścieków, o których mowa w § 17.\n2. Obowiązują także odpowiednio ustalenia zawarte w § 14, w § 16 i od § 20 do § 31.\n10. Tereny komunikacji, KZ, KL, KD\n§ 59. Ustalenia szczegółowe dla terenów dróg\nLp. Symbol  Nazwa obiektu  Funkcja  Szerokość w liniach\nrozgraniczających\n(w metrach) Zalecana szerokość\njezdni\n(w metrach) Ustalenia dla przekroju drogi\n1 1KZ Projektowana droga \nprzedłużenie ul. \nStadionowej zbiorcza  20 m  6,0 - 7,0  - ograniczone zjazdy z drogi\n- ścieżka rowerowa\n- szpalery drzew\n- realizacja urządzeń spowalniających ruch\n  kołowy\n- realizacja powiąz",
  "ju drogi\n1 1KZ Projektowana droga \nprzedłużenie ul. \nStadionowej zbiorcza  20 m  6,0 - 7,0  - ograniczone zjazdy z drogi\n- ścieżka rowerowa\n- szpalery drzew\n- realizacja urządzeń spowalniających ruch\n  kołowy\n- realizacja powiązania drogowego z Raszynem\n  dopiero po zrealizowaniu tras ekspresowych\n  przejmujących ruch tranzytowy (Trasa N-S,\n  Trasa Salomea - Wolica - Sękocin)\n2. 2KZ ul. Grudzi - \nposzerzenie dz. nr ew.\n197 zbiorcza  10,0-20m\nw obszarze planu 6,0 - 7,0  - ograniczone zjazdy z drogi,\n- wyznaczone włączenia dróg wewnętrznych\n- ścieżka rowerowa\n- projektowany gazociąg wysokiego\n  ciśnienia - magistrala zasilająca od\n  gazociągu w Sękocinie Nowym do SELO\n- skrzyżowania z Drogą Hrabską, drogami 2 KD\n  i 4 KD\n3. 1KL droga na dz. 14/4  lokalna  10m  6.0 \n4. 2KL Hrabska Droga dz. nr \new. 185 lokalna  11.5 do 15m (7.5 m w\nobszarze planu) 6.0 w obszarze\nplanu poszerzenie do 15 m\n5. 3KL Hrabska Droga dz. nr \new. 26 lokalna  15m\n(7.5m obszarze planu) 6.0  poszerzenie do 15m\n6. 1KD projektowana  dojazdowa  10m  5,0 \n7. 2KD istniejąca  dojazdowa  12",
  " poszerzenie do 15 m\n5. 3KL Hrabska Droga dz. nr \new. 26 lokalna  15m\n(7.5m obszarze planu) 6.0  poszerzenie do 15m\n6. 1KD projektowana  dojazdowa  10m  5,0 \n7. 2KD istniejąca  dojazdowa  12 m  5,0  poszerzenie dz. nr ew. 183\n8. 3KD ul. Jaworowska dz. nr \new. 84 dojazdowa  12m  5,0  poszerzenie niesymetryczne\n9. 4KD projektowana od \nJaworowskiej do \nGrudzie częściowo w \nśladzie dz. nr ew. 182 dojazdowa  10m  5,0  poszerzenie dz. nr ew. 182\n10 5KD ul. Oleńki dz. nr ew. \n22 dojazdowa  10m  5,0\nw obszarze planu \nRozdział  4\nSkutki prawne planu w zakresie wartości nieruchomości\n§ 60. (1) 1) Określa się stawkę procentową służącą naliczeniu jednorazowej opłaty z tytułu wzrostu wartości nieruchomości w wysokości:\n1)15% dla terenu U/MN;\n2)10% dla terenów MW, MNN,;\n3)5% dla terenów MN, MN/U;\n4)1% dla terenów R, W, Wr, NOs i K.\nRozdział  5\nPrzepisy przejściowe i końcowe\n§ 61. Do spraw z zakresu zagospodarowania przestrzennego wszczętych przed dniem wejścia w życie planu a nie zakończonych decyzją\nostateczną stosuje się ustalenia planu.\n§ 62. Wykonanie uchwały pow",
  "s i K.\nRozdział  5\nPrzepisy przejściowe i końcowe\n§ 61. Do spraw z zakresu zagospodarowania przestrzennego wszczętych przed dniem wejścia w życie planu a nie zakończonych decyzją\nostateczną stosuje się ustalenia planu.\n§ 62. Wykonanie uchwały powierza się Wójtowi Gminy Raszyn.\n§ 63. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym Województwa Mazowieckiego.\nZałącznik nr 1\ndo uchwały Nr XIV175/07 \nRady Gminy Raszyn z dnia 20 \nwrześnia 2007r.\nROZSTRZYGNIĘCIE o sposobie rozpatrzenia uwag do projektu planu\nNa podstawie art. 20 ust. 1 ustawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu przestrzennym\n(Dz. U. Nr 80, poz. 717 z późn. zm.) Rada Gminy Raszyn przyjmuje następujące rozstrzygnięcie w sprawie\nrozpatrzenia  uwag  do  projektu  zmiany  „Miejscowego  planu  zagospodarowania  przestrzennego  gminy\nRaszyn dla części  terenów we wsiach Falenty Nowe, Dawidy Bankowe, Łady i Falenty”, uchwalonego\nUchwałą Nr LVII/905/05 Rady Gminy Raszyn z dnia 22 września 2005 r.:\n§1.\nPodczas wyłożenia projektu planu do publicznego wglądu od dnia 25 lipca 2007r. do dnia 24 sierpnia 2007r.\njak również w terminie 14 dni od dnia zakończenia ok",
  "go\nUchwałą Nr LVII/905/05 Rady Gminy Raszyn z dnia 22 września 2005 r.:\n§1.\nPodczas wyłożenia projektu planu do publicznego wglądu od dnia 25 lipca 2007r. do dnia 24 sierpnia 2007r.\njak również w terminie 14 dni od dnia zakończenia okresu wyłożenia tj. do dnia 7 września 2007r., do\nniniejszego projektu planu nie zgłoszono uwag.\n\nZałącznik Nr 2\ndo uchwały Nr XII/175/07 \nRady Gminy Raszyn z dnia 20 \nwrześnia 2007r.\nROZSTRZYGNIĘCIE o sposobie realizacji, zapisanych w planie, inwestycji z zakresu\ninfrastruktury technicznej, które należą do zadań własnych gminy oraz o zasadach ich finansowania\nUstalenia niniejszej zmiany „Miejscowego planu zagospodarowania przestrzennego gminy Raszyn\ndla części terenów we wsiach Falenty Nowe, Dawidy Bankowe, Łady i Falenty”, uchwalonego Uchwałą Nr\nLVII/905/05 Rady Gminy Raszyn z dnia 22 września 2005 r. nie dotyczą realizacji, zapisanych w planie,\ninwestycji z zakresu infrastruktury technicznej, które należą do zadań własnych gminy."
]