[
  "UCHWAŁA Nr 196/XXXVII/01\nRADY GMINY RASZYN\nz dnia 19 kwietnia 2001 r.\nw sprawie zmiany miejscowego planu ogólnego zagospodarowania przestrzennego gminy Raszyn\ndla części terenów we wsi Słomin.\n(Warszawa, dnia 28 czerwca 2001 r.)\nNa podstawie art. 26 ustawy z dnia 7 lipca 1994r. o zagospodarowaniu przestrzennym (tj. Dz.U. z\n1999r. Nr 15, poz. 139 z późn.zm.) art. 18 ust. 2 pkt 5 ustawy z dnia 8 marca 1990r. o samorządzie\ngminnym (tj. Dz.U. z 1996r. Nr 13, poz. 74 z późn.zm.), w związku z uchwałą nr 127/XXIV/00 Rady Gminy\nRaszyn z dnia 20 kwietnia 2000r. w sprawie przystąpienia do sporządzania zmiany miejscowego planu\nogólnego zagospodarowania przestrzennego gminy Raszyn we wsi Słomin Rada Gminy Raszyn uchwala,\nco następuje:\nRozdział 1\nZakres obowiązywania planu\n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla części terenów we wsi\nSłomin  i  Sękocin  Nowy  stanowiący  zmianę  miejscowego  planu  ogólnego  zagospodarowania\nprzestrzennego  gminy  Raszyn  zwany  dalej  w  treści  niniejszej  uchwały  planem,  którego  granice\nwyznaczają:\n1)od północy granica wsi Słomin, dalej zachodnia linia",
  "owiący  zmianę  miejscowego  planu  ogólnego  zagospodarowania\nprzestrzennego  gminy  Raszyn  zwany  dalej  w  treści  niniejszej  uchwały  planem,  którego  granice\nwyznaczają:\n1)od północy granica wsi Słomin, dalej zachodnia linia rozgraniczająca terenów zabudowy wzdłuż ulicy\nLeśnej, następnie oś korytarza linii elektroenergetycznej 110kV oraz północna granica wsi Słomin,\n2)od wschodu granica gmin Raszyn i Lesznowola,\n3)od południa południowa granica działek ewidencyjnych 184, 137/11, wschodnia granica dz. nr ew.\n137/4, dalej południowa granica dz. ew. 154, 136/4, 136/5, 136/3,\n4)od zachodu oś ulicy 6 Sierpnia, północna linia rozgraniczająca ulicy Jelonka a następnie wschodnia\ngranica  terenów  zabudowy  mieszkaniowo-zagrodowej  wsi  Słomin  do  dz.  nr  ew.  115/3,  dalej\npołudniowa granica ulicy Piaseczyńskiej i północna granica ulicy Janczewskiej do dz. nr ew. 38/3,\nnastępnie wschodnia granica terenów zabudowy mieszkaniowo-zagrodowej wsi Słomin.\n2. Celem  regulacji  zawartych  w  planie  jest  przeznaczenie  terenów  rolnych  pod  zabudowę\nmieszkaniową oraz realizację ponadlokalnych i lokalnych celów publicznych.\n3. Plan określa się jako perspektywiczny bez sprecyzowania terminu jego obowią",
  "owo-zagrodowej wsi Słomin.\n2. Celem  regulacji  zawartych  w  planie  jest  przeznaczenie  terenów  rolnych  pod  zabudowę\nmieszkaniową oraz realizację ponadlokalnych i lokalnych celów publicznych.\n3. Plan określa się jako perspektywiczny bez sprecyzowania terminu jego obowiązywania.\n§ 2. Granice planu są wyznaczone na rysunku planu stanowiącym załącznik do niniejszej uchwały.\n§ 3. 1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do terenu objętego granicami\nplanu.\n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:\n1)granica obowiązywania ustaleń planu,\n2)linie rozgraniczające tereny o różnych funkcjach i różnych zasadach zagospodarowania,\n3)zwymiarowane odległości urządzeń i obiektów,\n4)funkcje terenów przy użyciu oznaczeń literowych,\n5)granice stref lokalnych ograniczeń w tym linie zabudowy\n6)granice obszarów prawnie chronionych,\n7)oznaczenia miejsca sytuowania obiektów i urządzeń,\n8)oznaczenia przebiegu komunikacji i infrastruktury technicznej.\n3. Oznaczenia graficzne na rysunku planu nie wymienione w ust. 2 mają charakter informacyjny lub\npostulatywny.\n§ 4. 1. Ilekroć w dalszych przepisach niniejszej uchwały jest mowa o:\n1)planie - należy przez to rozumieć zapisy uchwały i rysunek planu, o których mowa w § 1 i 2 uchwały\nstanowią",
  "ione w ust. 2 mają charakter informacyjny lub\npostulatywny.\n§ 4. 1. Ilekroć w dalszych przepisach niniejszej uchwały jest mowa o:\n1)planie - należy przez to rozumieć zapisy uchwały i rysunek planu, o których mowa w § 1 i 2 uchwały\nstanowiącej akt prawa miejscowego, o ile z treści przepisu nie wynika inaczej,\n2)rysunku planu - należy przez to rozumieć rysunek sporządzony na mapie sytuacyjno-wysokościowej\nw skali 1:2000, stanowiący załącznik do niniejszej uchwały,\n3)uchwale - należy przez to rozumieć niniejszą uchwałę Rady Gminy Raszyn, o ile z treści przepisu nie\nwynika inaczej,\n4)ustawie - należy przez to rozumieć przepisy ustawy z dnia 7 lipca 1994r. o zagospodarowaniu\nprzestrzennym, o ile z treści przepisu nie wynika inaczej,\n5)przepisach szczególnych i odrębnych - należy przez to rozumieć przepisy ustaw wraz z aktami\nwykonawczymi oraz ograniczenia w dysponowaniu terenem wynikające z prawomocnych decyzji\nadministracyjnych (art. 104 Kodeksu Postępowania Administracyjnego),\n6)obszarze - należy przez to rozumieć obszar objęty planem w granicach przedstawionych na rysunku\nplanu,\n7)terenie  -  należy  przez  to  rozumieć  część  obszaru  planu  wyznaczoną  na  rysunku  planu  liniami\nrozgraniczającymi o określonym przeznaczeniu, oznaczoną na rysunku planu liter",
  "ęty planem w granicach przedstawionych na rysunku\nplanu,\n7)terenie  -  należy  przez  to  rozumieć  część  obszaru  planu  wyznaczoną  na  rysunku  planu  liniami\nrozgraniczającymi o określonym przeznaczeniu, oznaczoną na rysunku planu literami i cyframi,\n8)działce - należy przez to rozumieć, wydzieloną część terenu lub nieruchomości, przeznaczoną w\nwyniku ustaleń planu pod zabudowę lub pod zainwestowanie (istniejące granice działek są wniesione\nna rysunku planu orientacyjnie i wymagają wyznaczenia geodezyjnego na mapie i w terenie),\n9)przeznaczeniu podstawowym - należy przez to rozumieć określony w planie rodzaj przeznaczenia,\nktóre powinno przeważać na terenie wyznaczonym liniami rozgraniczającymi,\n10)przeznaczeniu uzupełniającym lub dopuszczalnym - należy przez to rozumieć inne przeznaczenie,\nktóre uzupełnia lub wzbogaca przeznaczenie podstawowe,\n11)powierzchni przyrodniczo aktywnej - należy przez to rozumieć powierzchnię działki nie zabudowaną i\nnie utwardzoną, nie stanowiącą nawierzchni dojazdów i dojść pieszych, pokrytą lub możliwą do\nzagospodarowania  trwałą  roślinnością  na  gruncie  rodzimym,  powierzchnię  użytkowaną  rolniczo,\ntrawiaste nawierzchnie urządzeń sportowych, a także powierzchnie wodne,\n12)terenie  nieuciążliwej  działalności  gospodarczej  i  usług  -  należy  przez  to",
  "\nzagospodarowania  trwałą  roślinnością  na  gruncie  rodzimym,  powierzchnię  użytkowaną  rolniczo,\ntrawiaste nawierzchnie urządzeń sportowych, a także powierzchnie wodne,\n12)terenie  nieuciążliwej  działalności  gospodarczej  i  usług  -  należy  przez  to  rozumieć  taki  rodzaj\ndziałalności (produkcyjnej i nieprodukcyjnej), która nie wywołuje konieczności tworzenia obszaru\nograniczonego  użytkowania.  Pod  pojęciem  uciążliwości  rozumie  się  hałas,  wibracje,\nzanieczyszczenie powietrza, zanieczyszczenie odpadami, uciążliwości komunikacyjne,\n13)liniach rozgraniczających tereny - należy przez to rozumieć linie dzielące obszar planu na tereny o\nróżnych funkcjach i różnych zasadach zagospodarowania wyznaczone wzdłuż granic działek, linie w\nodległościach  zwymiarowanych  na  rysunku  planu  oraz  linie  wyznaczone  wzdłuż  linii\nrozgraniczających ulic których przebieg może być korygowany w procesie uzyskiwania decyzji o\nwarunkach zabudowy i zagospodarowania terenu lub w procesie uzyskiwania danych technicznych,\n14)terenach  realizacji  lokalnych  celów  publicznych  -  należy  przez  to  rozumieć  tereny  na  których\nlokalizuje się obiekty budowlane służące do działalności, której celem jest zaspakajanie potrzeb\nwspólnoty lokalnej:\na)oświaty - przez co należy rozumieć szkołę, przedszkole lub inne placówki o",
  "ów  publicznych  -  należy  przez  to  rozumieć  tereny  na  których\nlokalizuje się obiekty budowlane służące do działalności, której celem jest zaspakajanie potrzeb\nwspólnoty lokalnej:\na)oświaty - przez co należy rozumieć szkołę, przedszkole lub inne placówki oświatowe,\nb)sportu - przez co należy rozumieć boiska sportowe, place gier i zabaw dla małych dzieci,\nc)kultury - przez co należy rozumieć biblioteki, kina, domy kultury, świetlice, itp.,\nd)zdrowia - przez co należy rozumieć przychodnie zdrowia, apteki, gabinety lekarskie itp.,\ne)administracji - przez co należy rozumieć pocztę, bank. biura itp.,\nf)handlu,  rzemiosła  i  gastronomii  -  przez  co  należy  rozumieć  obiekty  w  których  lokuje  się\nwymienione funkcje na poziomie podstawowym i w skali dostosowanej do obsługiwanego obszaru,\ng)ochrony środowiska - przez co należy rozumieć m.in. zbiorniki wodne, zbiorniki retencyjne, zieleń\nurządzoną itp.,\nh)infrastruktury technicznej - przez co należy rozumieć tereny stacji transformatorowej Sn/nn, tereny\npompowni wody, tereny przepompowni ścieków, stacje redukcyjne gazu średniego ciśnienia itp.,\ni)komunikacji - ulice, place, parkingi,\n15)nieprzekraczalnej  linii  zabudowy  -  należy  przez  to  rozumieć  wyznaczoną  dla  terenu  granicę\nsytuowania obiektów kubaturowych",
  "ompowni ścieków, stacje redukcyjne gazu średniego ciśnienia itp.,\ni)komunikacji - ulice, place, parkingi,\n15)nieprzekraczalnej  linii  zabudowy  -  należy  przez  to  rozumieć  wyznaczoną  dla  terenu  granicę\nsytuowania obiektów kubaturowych w stosunku do linii rozgraniczających dróg i ulic lub granic działki,\nLinia ta nie zobowiązuje do wznoszenia wzdłuż niej budynków. Można się od niej odsunąć w kierunku\nprzeciwnym niż jezdnia,\n16)obiektach lub budynkach tymczasowych - należy przez to rozumieć wszystkie budynki z wyjątkiem\nbudynków towarzyszących budowie i lokalizowanych na czas nie dłuższy niż czas budowy, parkingi\nnaziemne, place składowe,\n17)maksymalnej liczbie kondygnacji - należy przez to rozumieć nieprzekraczalną ilość użytkowanych\nnadziemnych kondygnacji budynku, w tym kondygnacji poddasza określanej jako 0,5 kondygnacji i\nsutereny określanej jako 0,5 kondygnacji,\n18)przestrzeniach publicznych - należy przez to rozumieć istniejący lub projektowany w ramach planu\nsystem przestrzeni ogólnodostępnych dla wszystkich użytkowników (drogi, place, parki itp.),\n19)zachowaniu istniejącej zabudowy - należy przez to rozumieć obowiązek zachowania (w obszarze\nplanu) istniejących trwałych budynków (z wyjątkiem garaży i parterowych budynków gospodarczych),\nnie będących samowolą budowlaną w myśl przepisów ustawy z d",
  " parki itp.),\n19)zachowaniu istniejącej zabudowy - należy przez to rozumieć obowiązek zachowania (w obszarze\nplanu) istniejących trwałych budynków (z wyjątkiem garaży i parterowych budynków gospodarczych),\nnie będących samowolą budowlaną w myśl przepisów ustawy z dnia 7 lipca 1994r. Prawo budowlane,\n20)zaleceniach - należy przez to rozumieć ustalenia planu mające charakter postulatu do uwzględnienia\nprzy projektowaniu,\n21)obszarach i obiektach prawnie chronionych - należy przez to rozumieć obszary i obiekty objęte\nochroną prawną na podstawie przepisów szczególnych, np. ustawy prawo wodne, m.in. w sprawie\ninwestowania w obszarach zmeliorowanych,\n22)terenie zainwestowanym - należy przez to rozumieć działkę lub teren z zabudową, która nie jest\nsamowolą budowlaną w myśl przepisów ustawy z dnia 7 lipca 1994r. Prawo budowlane,\n23)istniejącej parcelacji plombowej - należy przez to rozumieć podziały działek dokonane na terenach z\nprawem  zabudowy  (zgodnie  z  miejscowym  planem  ogólnym  zagospodarowania  przestrzennego\ngminy Raszyn),\n24)dojazdach - należy przez to rozumieć wydzieloną z terenu działkę, która na zasadach określonych w\nprzepisach szczególnych, pełni funkcję wewnętrznej niepublicznej drogi dojazdowej dla pozostałych\ndziałek do niej przylegających,\n25)drodze  nieobligatoryjnej  - ",
  "dach - należy przez to rozumieć wydzieloną z terenu działkę, która na zasadach określonych w\nprzepisach szczególnych, pełni funkcję wewnętrznej niepublicznej drogi dojazdowej dla pozostałych\ndziałek do niej przylegających,\n25)drodze  nieobligatoryjnej  -  należy  przez  to  rozumieć  drogę  istniejącą  w  planie,  albo  drogę\nprojektowaną, z prawem zmiany jej usytuowania za zgodą wszystkich właścicieli działek do niej\nprzyległych (zgoda dotyczy odcinka przylegającego do działki) lub z prawem dowolnej zmiany jej\npołożenia,\n26)oznaczeniu przeznaczenia terenu przy pomocy kilku symboli - należy przez to rozumieć, że zgodnie z\nokreśloną kolejnością zapisu, na terenie mogą występować jednocześnie wszystkie funkcje, kilka lub\njedna z nich,\n27)zespole zabudowy - należy przez to rozumieć część osiedla mieszkaniowego, realizowaną jako jedno\nzadanie inwestycyjne, jedno dzieło architektoniczne lub grupę podobnie zabudowanych działek.\n2. Inne  podjęcia  i  definicje  wymienione  w  planie  należy  rozumieć  zgodnie  z  treścią  Prawa\nbudowlanego lub innych przepisów powszechnie obowiązujących wydanych na jego podstawie, które\nnależy rozumieć zgodnie z treścią właściwą dla tej ustawy w brzmieniu obowiązującym w dniu podjęcia\nniniejszej uchwały.\n3. W ustaleniach komunikacyjnych zastosowano poję",
  "owlanego lub innych przepisów powszechnie obowiązujących wydanych na jego podstawie, które\nnależy rozumieć zgodnie z treścią właściwą dla tej ustawy w brzmieniu obowiązującym w dniu podjęcia\nniniejszej uchwały.\n3. W ustaleniach komunikacyjnych zastosowano pojęcia mające swoje określenie w rozporządzeniu\nw sprawie warunków technicznych, jakim powinny odpowiadać drogi publiczne i ich usytuowanie.\n§ 5. Plan ustala:\n1)przeznaczenie terenów oraz linie rozgraniczające tereny o różnych funkcjach, w tym przeznaczone\ndo realizacji celów publicznych,\n2)linie rozgraniczające ulic wraz z urządzeniami pomocniczymi,\n3)warunki, zasady i standardy kształtowania zabudowy oraz urządzenia terenu w tym: linie zabudowy,\ngabaryty  obiektów,  wskaźniki intensywności zabudowy, tymczasowe  sposoby zagospodarowania,\nurządzenia oraz użytkowania terenów,\n4)zasady i warunki podziału terenów na działki budowlane,\n5)warunki zagospodarowania terenów wynikające z potrzeb ochrony środowiska przyrodniczego,\n6)zasady obsługi w zakresie infrastruktury technicznej,\n7)zasady obsługi w zakresie komunikacji.\n§ 6. Warunki  zabudowy  i  zagospodarowania  terenu  w  decyzji  administracyjnej  należy  określać\nzgodnie z ustaleniami zawartymi w niniejszej uchwale oraz z zastosowaniem odpowiednich przepisów\nszczególnych.\nRozdział 2\nUstalenia ogólne dla całego obszaru objętego planem\n",
  "  zabudowy  i  zagospodarowania  terenu  w  decyzji  administracyjnej  należy  określać\nzgodnie z ustaleniami zawartymi w niniejszej uchwale oraz z zastosowaniem odpowiednich przepisów\nszczególnych.\nRozdział 2\nUstalenia ogólne dla całego obszaru objętego planem\nI. Przeznaczenie terenów\n§ 7. 1. Przedmiotem ustaleń planu są:\n1)tereny zabudowy mieszkaniowej oznaczone na rysunku planu symbolem Mn - przeznaczone pod\nzorganizowaną działalność inwestycyjną i zainwestowanie różnymi formami zabudowy mieszkaniowej\nz dopuszczeniem funkcji usługowych po spełnieniu określonych warunków,\n2)teren  zabudowy  mieszkaniowej  oznaczony  na  rysunku  planu  symbolem  M  -  przeznaczony  pod\nzainwestowanie różnymi formami zabudowy mieszkaniowej jednorodzinnej z dopuszczeniem funkcji\nusługowej,\n3)teren zabudowy mieszkaniowo-usługowej MU - przeznaczony pod zainwestowanie różnymi formami\nzabudowy  mieszkaniowej  jednorodzinnej  z  dopuszczeniem  funkcji  usługowej  i  działalności\ngospodarczej po spełnieniu określonych warunków\n4)koncentracje usług oznaczone na rysunku planu symbolem U,\n5)obiekty i urządzenia infrastruktury technicznej oznaczone na rysunku planu specjalnymi symbolami,\n6)tereny  komunikacji  przeznaczone  pod  komunikację  kołową,  pieszą  i  rowerową  oraz  urządzenia\ninfrastruktury technicznej - okre",
  "zone na rysunku planu symbolem U,\n5)obiekty i urządzenia infrastruktury technicznej oznaczone na rysunku planu specjalnymi symbolami,\n6)tereny  komunikacji  przeznaczone  pod  komunikację  kołową,  pieszą  i  rowerową  oraz  urządzenia\ninfrastruktury technicznej - określone dalej jako tereny K z indeksem literowym odpowiadającym\nklasyfikacji funkcjonalnej:\na)KUZ - ulica zbiorcza,\nb)KUL - ulice lokalne,\nc)KUD - ulice dojazdowe,\nd)KD - dojazdy i ciągi pieszo jezdne\n2. Na terenach, o których mowa w ust. 1 ustala się przeznaczenie podstawowe, przeznaczenie\ndopuszczalne oraz warunki jego dopuszczenia.\n3. Tereny,  o  których  mowa  w  ust.  1  mogą  być  w  całości  wykorzystane  na  cele  zgodne  z  ich\nprzeznaczeniem podstawowym lub częściowo na cele przeznaczenia podstawowego i dopuszczalnego na\nzasadach ustalonych w dalszych przepisach.\nII. Obiekty, obszary prawnie chronione\n§ 8. W granicach obowiązywania ustaleń planu występują tereny zmeliorowane dla których plan\nustala  nakaz  uzgadniania,  z  zarządzającym  siecią,  przebudowy  sieci  drenarskich  oraz  wszelkiej\nzabudowy i zagospodarowania terenu.\nIII. Ochrona i kształtowanie środowiska\n§ 9. 1. Plan  ustala  objęcie  obszaru  planu  zorganizowanym  systemem  zaopatrzenia  w  wodę",
  "dzającym  siecią,  przebudowy  sieci  drenarskich  oraz  wszelkiej\nzabudowy i zagospodarowania terenu.\nIII. Ochrona i kształtowanie środowiska\n§ 9. 1. Plan  ustala  objęcie  obszaru  planu  zorganizowanym  systemem  zaopatrzenia  w  wodę,\nodprowadzania i unieszkodliwiania ścieków sanitarnych wytwarzanych przez użytkowników wszystkich\nistniejących  i  projektowanych  w  obszarze  planu  obiektów  oraz  ustala  zakaz  wprowadzania\nnieoczyszczonych ścieków sanitarnych do wód i gruntu w jakikolwiek sposób.\n2. Plan ustala objęcie obszaru zorganizowanym systemem segregacji odpadów stałych.\n3. Plan  ustala  obowiązek  udokumentowania  przyszłego  wywozu  odpadów  stałych  przed\nzasiedleniem.\n4. Plan ustala, że działalność wiążąca się z emisją zanieczyszczeń do atmosfery oraz lokalizacją\nwymienionych  w  przepisach  szczególnych  kotłowni  może  być  prowadzona  jedynie  w  oparciu  o\nadministracyjną decyzję o dopuszczalnych emisjach.\n5. Plan  ustala  ochronę  i  utrzymanie  zieleni  przyulicznej,  zieleni  towarzyszącej  zabudowie  i\nwartościowych  drzew.  Plan  ustala  ochronę  oraz  utrzymanie  wartościowych  drzew również  przez  ich\nprzesadzenie.\n6. Dla  poszczególnych  terenów  plan  ustala  minimalny  %  powierzchni  przyrodniczo  aktywnej.\nPowierzchnie te winny być liczone zgodnie",
  "udowie  i\nwartościowych  drzew.  Plan  ustala  ochronę  oraz  utrzymanie  wartościowych  drzew również  przez  ich\nprzesadzenie.\n6. Dla  poszczególnych  terenów  plan  ustala  minimalny  %  powierzchni  przyrodniczo  aktywnej.\nPowierzchnie te winny być liczone zgodnie z definicją zapisaną w § 4 ust. 1 pkt 11.\n7. Plan ustala, że nie dopuszcza się lokowania obiektów szczególnie szkodliwych dla środowiska w\nrozumieniu przepisów szczególnych.\n8. Plan ustala, że odwodnienie terenów zabudowy mieszkaniowej odbywać się będzie odpowiednio\ndo  powierzchni  działek;  na  własnych  działkach  poprzez  infiltrację  do  gruntu  albo  do  kanalizacji\ndeszczowej.\n9. Plan ustala nakaz stosowania do ogrzewania źródeł energii spełniających wymagania ekologiczne.\n10. Dla  inwestycji  uciążliwych  lub  mogących  znacząco  oddziaływać  na  środowisko,  plan  ustala\nzachowanie  uciążliwości,  do  granic  terenu,  do  którego  inwestor  posiada  tytuł  prawny.  Uciążliwe\noddziaływanie  na  środowisko  w  obszarze  każdej  działki,  należy  eliminować  przy  pomocy  środków\ntechnicznych, rozwiązań przestrzennych lub zieleni izolacyjnej.\n11. Plan  ustala  nakaz  ochrony  terenów  z  zabudową  mieszkaniową  przed  uciążliwościami\npowodowanymi działalnością gospodarczą i uciąż",
  "ki,  należy  eliminować  przy  pomocy  środków\ntechnicznych, rozwiązań przestrzennych lub zieleni izolacyjnej.\n11. Plan  ustala  nakaz  ochrony  terenów  z  zabudową  mieszkaniową  przed  uciążliwościami\npowodowanymi działalnością gospodarczą i uciążliwościami komunikacyjnymi.\n12. Plan ustala jako miejsce tworzenia pasów zieleni izolacyjnej, osłonowej na terenie lokalizacji,\nmiędzy innymi pas terenu pomiędzy linią rozgraniczającą a linią zabudowy.\nIV. Ograniczenia dla zabudowy i zainwestowania\n§ 10. 1. Plan ustala obszary ograniczeń w inwestowaniu i zagospodarowaniu terenu, których zasięgi\nwyznacza na rysunku planu.  W obszarach  tych plan  ustala  szczególne wymagania dla  zabudowy  i\nzainwestowania.\n2. Plan ustala, że w przypadku zmiany w/w przepisów prawa i norm zasięg ograniczeń ulega zmianie\nzgodnie ze zmianą przepisów i norm, a powyższe zmiany nie powodują konieczności zmiany niniejszego\nplanu.\n§ 11. 1. Na terenach w zasięgu oddziaływania napowietrznej linii elektroenergetycznej najwyższych\nnapięć  110kV, wynikającego ze  szkodliwego  oddziaływania  pola  elektromagnetycznego,  w odległości\nwynoszącej  w  każdą  stronę  od  osi  linii  po  19m,  plan  przyjmuje  lokalne  ograniczenia  zabudowy  i\nzagospodarowania terenu zapewniają",
  "V, wynikającego ze  szkodliwego  oddziaływania  pola  elektromagnetycznego,  w odległości\nwynoszącej  w  każdą  stronę  od  osi  linii  po  19m,  plan  przyjmuje  lokalne  ograniczenia  zabudowy  i\nzagospodarowania terenu zapewniające bezpieczeństwo ludzi i prawidłową pracę linii.\n2. Plan  nakłada  na  zarządzającego  linią  obowiązek  zabezpieczenia  ludzi  i  środowiska  przed\nszkodliwymi skutkami wynikającymi z istnienia wymienionej linii.\n3. Powyższe strefy oddziaływania mogą być weryfikowane w decyzjach o warunkach zabudowy i\nzagospodarowania terenu w trybie i na zasadach określonych w odrębnych przepisach.\n4. Zmiana  wyznaczonej  granicy,  o  której  mowa  w  ust.  1  nie  powoduje  konieczności  zmiany\nniniejszego plan.\n5. Zabudowę  w  korytarzach  napowietrznych  linii  elektroenergetycznych  15kV  należy  sytuować\nzgodnie z przepisami szczególnymi i w uzgodnieniu z zarządzającym siecią.\n§ 12. 1. Dla obiektów użyteczności publicznej i zabudowy mieszkaniowej plan wyznacza na rysunku\nplanu zasięgi ograniczeń (liczone od skrajnej krawędzi jezdni) przed nadmiernym hałasem, wibracjami i\nzanieczyszczeniami powietrza.\n2. Plan ustala nakaz realizacji nowej zabudowy w sposób uwzględniają",
  "czności publicznej i zabudowy mieszkaniowej plan wyznacza na rysunku\nplanu zasięgi ograniczeń (liczone od skrajnej krawędzi jezdni) przed nadmiernym hałasem, wibracjami i\nzanieczyszczeniami powietrza.\n2. Plan ustala nakaz realizacji nowej zabudowy w sposób uwzględniający uciążliwości wymienione w\nust. 1 poprzez:\n1)odsunięcie zabudowy poza wyznaczoną lub ustaloną strefę co pozwoli na zmniejszenie poziomu\ndźwięku  przy  elewacji  w/w  budynków  do  określonych  odrębnymi  przepisami  wartości\ndopuszczalnych,\n2)zastosowanie  odpowiednich  rozwiązań  konstrukcyjno-budowlanych,  między  innymi  stosowanie  w\nbudynkach  przegród  o  podwyższonej  izolacyjności,  wprowadzanie  okien  o  podwyższonej\nizolacyjności, renowacje elewacji,\n3)zastosowanie ekranów akustycznych, nawierzchni cichobieżnych i zieleni izolacyjnej,\n4)wprowadzanie budynków parawanowych lokalizowanych w pierzejach ulic.\n3. W decyzjach o warunkach zabudowy i zagospodarowania terenu należy informować o możliwości\nwystąpienia  przekroczeń  dopuszczalnych  poziomów  hałasu  w  środowisku  dla  otoczenia  lub  w\nnastępujących odległościach:\n1)dla ulicy zbiorczej KUZ:\na)do 50m od skrajnej krawędzi jezdni zakazuje się sytuowania, obiektów zdrowia, oświaty, opieki\nspołecznej oraz innych z",
  "ów  hałasu  w  środowisku  dla  otoczenia  lub  w\nnastępujących odległościach:\n1)dla ulicy zbiorczej KUZ:\na)do 50m od skrajnej krawędzi jezdni zakazuje się sytuowania, obiektów zdrowia, oświaty, opieki\nspołecznej oraz innych związanych ze stałym pobytem użytkowników tych obiektów,\nb)pomiędzy 20m a 50m od skrajnej krawędzi jezdni dopuszcza się lokalizację obiektów użyteczności\npublicznej  pod  warunkiem  zastosowania  technicznych,  funkcjonalnych  i  urbanistycznych\nzabezpieczeń  akustycznych,  zapewniających  w  pomieszczeniach  chronionych  standardy\nakustyczne zgodnie z Polską Normą - Akustyka Budowlana,\nc)od 20m od  skrajnej krawędzi jezdni dopuszcza  się lokalizację  zabudowy  mieszkaniowej pod\nwarunkiem  zastosowania  technicznych,  funkcjonalnych  i  urbanistycznych  zabezpieczeń\nakustycznych, zapewniających w pomieszczeniach chronionych standardy akustyczne zgodnie z\nPolską Normą - Akustyka Budowlana,\n2)dla pozostałych ulic zasięgi lokalnych ograniczeń wyznaczają ustalone w planie linie zabudowy.\nRozdział 3\nUstalenia przestrzenno-funkcjonalne dla poszczególnych terenów\n1. Tereny mieszkaniowe Mn\n§ 13. 1. Dla  terenów  oznaczonych  na  rysunku  planu  symbolem  1Mn,  2Mn,  zorganizowanej\ndziałalności inwestycyjnej, plan ust",
  "\nUstalenia przestrzenno-funkcjonalne dla poszczególnych terenów\n1. Tereny mieszkaniowe Mn\n§ 13. 1. Dla  terenów  oznaczonych  na  rysunku  planu  symbolem  1Mn,  2Mn,  zorganizowanej\ndziałalności inwestycyjnej, plan ustala:\n1)przeznaczenie podstawowe:\na)zabudowa mieszkaniowa w układzie wolno stojącym, bliźniaczym i szeregowym,\nb)usługi o których mowa w § 4 ust. 1 pkt 14\n2)przeznaczenie uzupełniające - garaże, zabudowa gospodarcza związana z funkcją podstawową,\nurządzenia komunikacji i infrastruktury technicznej dla potrzeb działki lub potrzeb lokalnych.\n2. W terenach oznaczonych na rysunku planu symbolami 1Mn i 2Mn, plan dopuszcza lokalizację\nmiejsca  pracy  właściciela  działki,  jako  wbudowanego  w  budynek  mieszkalny  i  nie  wymagającego\nwprowadzenia do obsługi ruchu transportu ciężkiego ponad 3,5t (gabinet lekarski, stomatologiczny, biuro\nfirmy, kancelaria adwokacka, notarialna, prywatne pracownie projektowe itp.). Warunkiem dopuszczenia\njest nie większy, niż 30% udział powierzchni usługowej w powierzchni ogólnej budynku mieszkalnego.\n3. W terenach 1Mn i 2Mn, plan zakazuje:\n1)lokowania  obsługi technicznej napraw pojazdów mechanicznych, stacji paliw,  handlu hurtowego,\nplaców składowych, rzemiosła produkcyjnego i magazynów,\n2)",
  " powierzchni usługowej w powierzchni ogólnej budynku mieszkalnego.\n3. W terenach 1Mn i 2Mn, plan zakazuje:\n1)lokowania  obsługi technicznej napraw pojazdów mechanicznych, stacji paliw,  handlu hurtowego,\nplaców składowych, rzemiosła produkcyjnego i magazynów,\n2)lokalizacji obiektów tymczasowych w myśl definicji zapisanej w § 4 ust. 1 pkt 16.\n§ 14. 1. W granicach terenów oznaczonych na rysunku planu symbolem Mn plan ustala następujące\nwarunki zabudowy i zagospodarowania terenu:\n1)ustala się średnią powierzchnię działki pod zabudowę mieszkaniową na 1000m2,\n2)dla  poszczególnych  rodzajów  zabudowy  ustala  się  następujące  minimalne  powierzchnie  działek\nbudowlanych:\na)500m2 dla zabudowy bliźniaczej z jednym lokalem mieszkalnym,\nb)250m2 dla zabudowy szeregowej z jednym lokalem mieszkalnym,\nc)250m2 na jeden lokal mieszkalny w budynku zawierającym nie więcej niż 8 lokali mieszkalnych,\n3)zabudowa wielomieszkaniowa nie może stanowić więcej niż 20% powierzchni terenu 1Mn oraz 2Mn.\nPrawo realizacji zabudowy wielomieszkaniowej przysługuje inwestorowi, który dysponuje co najmniej\n40% terenu 1Mn lub 2Mn,\n4)zabudowa może podlegać wymianie, rozbudowie i przebudowie wyłącznie według zasad ustalonych\nw planie,\n5)ustala się obowiązek wykonania badań geotechnicznych,\n6)ustala się zachowanie co najmniej 50% powierzchni przy",
  ", który dysponuje co najmniej\n40% terenu 1Mn lub 2Mn,\n4)zabudowa może podlegać wymianie, rozbudowie i przebudowie wyłącznie według zasad ustalonych\nw planie,\n5)ustala się obowiązek wykonania badań geotechnicznych,\n6)ustala się zachowanie co najmniej 50% powierzchni przyrodniczo aktywnej na każdej działce,\n7)ustala się ograniczenie wysokości nowej zabudowy do 3 kondygnacji w myśl definicji zapisanej w § 4\nust. 1, pkt 17,\n8)ustala się max rzędną poziomu e 0 parteru budynku na 1,2m nad poziom terenu,\n9)dopuszcza się podwyższenie określonej w pkt 7 wysokości do 4 kondygnacji dla dominant pod\nwarunkiem, że zabudowa do 4 kondygnacji stanowi nie więcej niż 20% powierzchni w terenie 1Mn i\nnie więcej niż 20% powierzchni w terenie 2Mn. Prawo realizacji dominant przysługuje inwestorowi,\nktóry dysponuje co najmniej 40% terenu 1Mn lub 2Mn,\n10)obowiązują następujące zasady grodzenia działek:\na)od strony ulic ażurowe w 25% 1,80m wysokości, z pełnym cokołem do 0,6m nad poziom terenu,\nsytuowane w liniach rozgraniczających ulic,\nb)plan dopuszcza wycofanie ogrodzeń w głąb działek zwłaszcza przy działkach z dopuszczeniem\nusług,\nc)w narożnikach ulic ogrodzenia ażurowe w 80%,\nd)plan przyjmuje narożne ścięcia linii rozgraniczających ulic doj",
  "iniach rozgraniczających ulic,\nb)plan dopuszcza wycofanie ogrodzeń w głąb działek zwłaszcza przy działkach z dopuszczeniem\nusług,\nc)w narożnikach ulic ogrodzenia ażurowe w 80%,\nd)plan przyjmuje narożne ścięcia linii rozgraniczających ulic dojazdowych i dojazdów nie mniejsze\nniż 5x5m,\ne)obowiązuje wymóg stosowania podobnych ogrodzeń, co najmniej w obrębie zespołu zabudowy, o\nktórym mowa w § 4 ust. 1 pkt 27,\n11)obowiązują następujące zasady sytuowania budynków:\na)ustala się sytuowanie budynków wzdłuż, nieprzekraczalnych linii zabudowy, wyznaczonych na\nrysunku planu,\nb)dla  ulic  dojazdowych  i dojazdów nie  wyznaczonych  na  rysunku  planu  ustala  się  sytuowanie\nbudynków w odległości nie mniejszej niż 6m od linii rozgraniczających,\nc)linie zabudowy od pozostałych granic działek ustala się zgodnie z warunkami, które określają\nprzepisy szczególne,\nd)zaleca  się  sytuowanie  budynków  gospodarczych  i  garaży  zblokowanych  z  budynkiem\nmieszkalnym z zachowaniem nieprzekraczalnej linii zabudowy,\ne)w pozostałych przypadkach ustala się lokowanie budynków gospodarczych i garaży bezpośrednio\nprzy granicy działek (z zachowaniem nieprzekraczalnej linii zabudowy od strony ulicy) tylko jako\nzabudowę bliźniaczą z garażem i budynkiem",
  " zachowaniem nieprzekraczalnej linii zabudowy,\ne)w pozostałych przypadkach ustala się lokowanie budynków gospodarczych i garaży bezpośrednio\nprzy granicy działek (z zachowaniem nieprzekraczalnej linii zabudowy od strony ulicy) tylko jako\nzabudowę bliźniaczą z garażem i budynkiem gospodarczym na działce sąsiedniej. Tak sytuowana\nzabudowa gospodarcza nie może zajmować więcej niż 1/3 długości wspólnej granicy działek,\n12)przyjmuje  się  jako  zasadę  umieszczanie  reklam  i innych  znaków  informacyjno  plastycznych  na\nbudynkach na elewacji frontowej lub wzdłuż linii rozgraniczających ulic (na ogrodzeniu od strony\nwejścia na działkę) pod warunkiem, że nie będzie to powodować utrudnień w komunikacji,\n13)zakazuje  się umieszczania  reklam i innych  znaków informacyjno-plastycznych  nie  związanych z\nusługami usytowanymi w obszarze planu,\n14)ustala się wymóg kształtowania powierzchni działek w sposób zabezpieczający sąsiednie działki i\nulice przed spływem wód opadowych, oraz zakazuje się samowolnego nasypywania lub obniżania\ntych powierzchni.\n2. Do wniosku o wydanie decyzji o warunkach zabudowy i zagospodarowania terenu plan nakazuje\ndostarczyć  dla  całego  terenu  1Mn  lub  2Mn  koncepcję  architektoniczno-przestrzenną  oraz  koncepcję\nzagospodarowania\n§ 15. W terenach 1Mn i 2Mn plan ustala następujące zasady k",
  "udowy i zagospodarowania terenu plan nakazuje\ndostarczyć  dla  całego  terenu  1Mn  lub  2Mn  koncepcję  architektoniczno-przestrzenną  oraz  koncepcję\nzagospodarowania\n§ 15. W terenach 1Mn i 2Mn plan ustala następujące zasady kształtowania zabudowy:\n1)zaleca  się  ujednolicenie  formy  i  detalu  architektonicznego  w  poszczególnych  realizowanych\ncałościowo zespołach, co oznacza:\na)stosowanie  na  elewacjach  i  dachach  podobnych  materiałów  wykończeniowych  o  podobnej\nkolorystyce,\nb)stosowanie podobnych detali architektonicznych,\nc)stosowanie dachów o jednakowych lub zbliżonych spadkach połaci dachów,\n2)zaleca się gniazdowy charakter zabudowy skoncentrowanej wokół placyków komunikacyjnych lub\nrekreacyjnych,\n3)zaleca się stosowanie jednakowej, modularnej szerokości działek (zapis ten nie dotyczy działek\nskrajnych),\n4)przy stosowaniu modularnych szerokości dopuszcza się zmianę przebiegu linii podziałów,\n5)podczas realizacji zainwestowania w obrębie całościowo realizowanego zespołu ustala się obowiązek\nurządzenia skupisk lub szpalerów drzew.\n§ 16. Plan ustala następujące zasady podziału terenów Mn:\n1)ustala  się  w  celu  wydzielenia  normatywnych  działek  łączenie  części  i  fragmentów  działek  oraz\nscalenia całych działek,\n2)obowiązują minimalne powierzchnie działek zapis",
  "isk lub szpalerów drzew.\n§ 16. Plan ustala następujące zasady podziału terenów Mn:\n1)ustala  się  w  celu  wydzielenia  normatywnych  działek  łączenie  części  i  fragmentów  działek  oraz\nscalenia całych działek,\n2)obowiązują minimalne powierzchnie działek zapisane w § 14 ust. 1 pkt 2,\n3)wydzielane działki winny mieć zapewniony bezpośredni dostęp do drogi publicznej i do infrastruktury\ntechnicznej,\n4)za bezpośredni dostęp do drogi publicznej plan uznaje dostęp poprzez drogę niepubliczną, podział\nnieruchomości na więcej niż 3 działki uzależnia się od opracowania koncepcji zagospodarowania w\ncelu wyznaczenia linii rozgraniczających ulic, miejsc lokalizacji zabudowy i sytuowania infrastruktury\ntechnicznej.\n§ 17. Plan ustala zasady ochrony środowiska przyrodniczego zgodnie z ustaleniami zapisanymi w §\n9.\n§ 18. Plan  ustala  szczegółowe  warunki  zabudowy  i  zagospodarowania  na  wyodrębnionych  na\nrysunku planu następujących terenach:\n1)zmeliorowanych ustalenia zapisane w § 8,\n2)napowietrznych linii elektroenergetycznych ustalenia zapisane w § 11,\n3)uciążliwości komunikacji ustalenia zapisane w § 12.\n§ 19. 1. Plan  ustala,  że  inwestor  przed  oddaniem  obiektów  do  użytkowania,  wyposaża  je  w\nnastępujące urządzenia infrastruktury technicznej:\n1)zaopatrzenie w wodę do celów bytowych, gospodarczych i",
  "wości komunikacji ustalenia zapisane w § 12.\n§ 19. 1. Plan  ustala,  że  inwestor  przed  oddaniem  obiektów  do  użytkowania,  wyposaża  je  w\nnastępujące urządzenia infrastruktury technicznej:\n1)zaopatrzenie w wodę do celów bytowych, gospodarczych i przeciwpożarowych:\na)z wodociągu lokalnego ze studni osiedlowej,\nb)dopuszcza się zaopatrzenie z wodociągu gminnego z ujęć w Sękocinie Nowym,\nc)dostarczanie wody do poszczególnych obiektów wymaga budowy sieci wodociągowej w obszarze\nplanu,\n2)odprowadzenie ścieków i wód deszczowych:\na)ustala  się  zasadę  odprowadzenia  ścieków  systemem  kanalizacji  rozdzielczej  do  lokalnej\noczyszczalni ścieków wybudowanej dla potrzeb zabudowy,\nb)plan dopuszcza podłączenie obiektów w terenie 1Mn i 2Mn do gminnej oczyszczalni ścieków\nkolektorem wybudowanym w ul. Leśnej,\nc)skanalizowanie przewidzianego w planie zainwestowania wymaga budowy w obszarze planu sieci\nkanałów,\nd)odprowadzenie oczyszczonych ścieków do istniejącego rowu melioracyjnego z przepustem pod Al.\nKrakowską,\ne)warunki odprowadzenia oczyszczonych  ścieków określi organ  udzielający  pozwolenia wodno-\nprawnego oraz właściciel odbiornika,\nf)ustala się zakaz stosowania przydomowych oczyszczalni ścieków,\ng)wody  deszczowe  czyste  z  dachów  odprowadz",
  "akowską,\ne)warunki odprowadzenia oczyszczonych  ścieków określi organ  udzielający  pozwolenia wodno-\nprawnego oraz właściciel odbiornika,\nf)ustala się zakaz stosowania przydomowych oczyszczalni ścieków,\ng)wody  deszczowe  czyste  z  dachów  odprowadzane  będą  wg  rozwiązań  indywidualnych\npowierzchniowo i poprzez infiltrację do gruntu,\nh)wody  deszczowe  z  terenów  utwardzonych  ulic  i  placów  wymagają  podczyszczenia  przed\nodprowadzeniem do odbiorników,\n3)energie elektryczna dostarczana będzie wszystkim potencjalnym odbiorcom do celów tradycyjnych\nusług i działalności gospodarczej z istniejącej i rozbudowywanej sieci:\na)plan zachowuje przebieg linii elektroenergetycznej 110kV w obszarze planu,\nb)usytuowanie  projektowanych  stacji  15/0,4kV  zostanie  przesądzone  w  procesie  ustalania\nwarunków zabudowy i zagospodarowania terenu. Zmiana lokalizacji stacji nie będzie wymagała\nzmiany niniejszego planu,\nc)plan zezwala na stosowanie alternatywnych źródeł energii elektrycznej np. generatorów prądu itp.\n4)plan przyjmuje zasilanie w łącza telefoniczne wg przyjętych standardów z rozbudowywanej sieci na\nwarunkach określonych przez zarządzającego siecią,\n5)plan  przyjmuje,  że  gaz  dostarczany  będzie  do  celów  przygotowywania  posiłków,  ciepłej  wody,\nogrzewania pomies",
  " łącza telefoniczne wg przyjętych standardów z rozbudowywanej sieci na\nwarunkach określonych przez zarządzającego siecią,\n5)plan  przyjmuje,  że  gaz  dostarczany  będzie  do  celów  przygotowywania  posiłków,  ciepłej  wody,\nogrzewania pomieszczeń, dla usług i działalności gospodarczej:\na)zasilanie w gaz wymaga rozbudowy sieci w ulicach dojazdowych wg warunków określonych przez\nzarządzającego siecią,\nb)warunki jakim  winna odpowiadać  sieć  gazowa  określa rozporządzenie Min. P. i H.  z dnia 4\nlistopada 1995r. (Dz.U. Nr 139),\nc)minimalne zbliżenia ogrodzeń do gazociągów może wynosić 0,5m,\nd)szafka gazowa winna być sytuowana w linii rozgraniczającej ulic, otwierana na zewnątrz od strony\nulicy,\n6)plan ustala zaopatrzenie w ciepło z indywidualnych źródeł wykorzystujących: gaz przewodowy i\nbezprzewodowy, olej niskosiarkowy lub energię elektryczną,\n7)zakazuje się ogrzewania pomieszczeń przy pomocy pieców opalanych paliwem stałym,\n8)ustala się zasadę zorganizowanego systemu usuwania odpadów stałych do zakładów utylizacji na\npodstawie  stosownych  umów.  Na  terenie  osiedla  należy  stworzyć  warunki  do  zbiórki  śmieci\nposegregowanych,\n2. Plan ustala zasadę lokowania sieci infrastruktury technicznej w liniach rozgraniczających ulic.\n3. W  uz",
  "adów stałych do zakładów utylizacji na\npodstawie  stosownych  umów.  Na  terenie  osiedla  należy  stworzyć  warunki  do  zbiórki  śmieci\nposegregowanych,\n2. Plan ustala zasadę lokowania sieci infrastruktury technicznej w liniach rozgraniczających ulic.\n3. W  uzasadnionych  wymogami  technicznymi  przypadkach  plan  dopuszcza  prowadzenie  sieci\ninfrastruktury technicznej poza liniami rozgraniczającymi ulic, na działkach stanowiących własność osób\ntrzecich, po uzyskaniu ich zgody.\n4. Realizacja zabudowy oraz infrastruktury technicznej w miejscach kolizyjnych może nastąpić po\nusunięciu kolizji pod nadzorem zarządzającego siecią.\n5. Plan dopuszcza przebudowę, wymianę, przełożenie i zamianę na podziemne napowietrznych linii\nistniejących  infrastruktury  technicznej  w  granicach  własnej  działki  pod  warunkiem  uzyskania  zgody\nzarządzającego siecią.\n§ 20. Plan ustala następujące zasady obsługi komunikacyjnej:\n1)bezpośrednią  obsługę  terenów  Mn  przewiduje  się  od  strony  istniejących  i  projektowanych  ulic\ndojazdowych KUD,\n2)plan wyznacza jako obowiązujące na rysunku planu miejsca powiązań komunikacyjnych terenów Mn\nz terenami otaczającymi,\n3)zjazdy z terenów Mn na ulice KUZ i KUL należy projektować zgodnie z rozporządzeniem w sprawie\nwarunków technicznych jakim powinny odpowiadać drogi publiczne i",
  " wyznacza jako obowiązujące na rysunku planu miejsca powiązań komunikacyjnych terenów Mn\nz terenami otaczającymi,\n3)zjazdy z terenów Mn na ulice KUZ i KUL należy projektować zgodnie z rozporządzeniem w sprawie\nwarunków technicznych jakim powinny odpowiadać drogi publiczne i ich usytuowanie,\n4)miejsca postojowe należy zapewnić na własnych działkach wg wskaźników:\na)1,5 miejsca postojowego na jeden lokal mieszkalny w budynku wielolokalowym,\nb)2 miejsca postojowe na jeden budynek mieszkalny z jednym lokalem,\nc)3-4 miejsca postojowe na sklep lub gabinet lekarski,\n5)postój wzdłuż dojazdów tylko w przypadku wydzielenia miejsc postojowych na działkach np. poprzez\ncofnięcie ogrodzeń na odległość 3-5m.\n2. Tereny usług U\n§ 21. Plan ustala orientacyjne miejsca koncentracji usług oznaczone na rysunku planu symbolem U i\nustala:\n1)przeznaczenie podstawowe - usługi nieuciążliwe z zielenią urządzoną, służące zaspokojeniu potrzeb\nwspólnoty lokalnej zgodnie z definicją zapisaną w § 4 ust. 1 pkt 14,\n2)przeznaczenie  uzupełniające - miejsca  postojowe,  dojazdy, dojścia, infrastruktura techniczna  dla\npotrzeb działki lub potrzeb lokalnych, urządzenia ochrony przeciwpożarowej,\n3)przeznaczenie uzupełniające - zabudowa mieszkaniowa lokalizowana ponad usługowymi parterami\nbudynków,\n4)plan  wyklucza  lokowanie  stacji",
  "  dojazdy, dojścia, infrastruktura techniczna  dla\npotrzeb działki lub potrzeb lokalnych, urządzenia ochrony przeciwpożarowej,\n3)przeznaczenie uzupełniające - zabudowa mieszkaniowa lokalizowana ponad usługowymi parterami\nbudynków,\n4)plan  wyklucza  lokowanie  stacji  paliw,  handlu  hurtowego,  obsługi  technicznej  pojazdów,  placów\nskładowych, obiektów tymczasowych o których mowa w § 4 ust. 1 pkt 16.\n§ 22. 1. W granicach terenów koncentracji usług U, plan ustala następujące warunki zabudowy i\nprzyjmuje następujące zasady zagospodarowania:\n1)ustala się lokowanie wielofunkcyjnego zespołu (lub zespołów) usługowego,\n2)prawo  realizacji zespołu  usługowego  przysługuje  inwestorowi,  który  dysponuje  co  najmniej 40%\nterenu 1Mn lub 2Mn,\n3)warunkiem inwestowania na działce jest uzyskanie decyzji na wyłączenie terenu z produkcji rolniczej,\n4)ustala się zachowanie, co najmniej 20% powierzchni przyrodniczo aktywnej w granicach całego\nterenu U,\n5)plan  ustala  zabudowę  realizowaną  w  formie  zespołu  budynków  o  wysokości  do  3  kondygnacji\nzgodnie z definicją zapisaną w § 4 ust. 1 pkt 17. Dopuszcza się przekroczenie określonej wysokości\nzabudowy dla dominant przestrzennych,\n6)ustala  się,  że  wysokość  masztów  oświetleniowych,",
  " budynków  o  wysokości  do  3  kondygnacji\nzgodnie z definicją zapisaną w § 4 ust. 1 pkt 17. Dopuszcza się przekroczenie określonej wysokości\nzabudowy dla dominant przestrzennych,\n6)ustala  się,  że  wysokość  masztów  oświetleniowych,  telekomunikacyjnych  i  innych  nie  powinna\nprzekraczać 35m,\n7)ustala się następujące warunki kształtowania układu urbanistycznego w kwartałach zabudowy U:\na)uzupełniający układ ulic dojazdowych,\nb)tworzenia wnętrz wypoczynkowych z małą architekturą i placami zabaw,\nc)tworzenie placów, ciągów zieleni,\n8)ogrodzenia terenu:\na)ogrodzenia działek sytuowane w ustalonej linii rozgraniczającej ulicy,\nb)plan  przyjmuje,  narożne  ścięcia  linii  rozgraniczających  nie  mniejsze  niż  5mx5m  dla  ulic\ndojazdowych i lokalnych,\n9)obowiązują następujące zasady sytuowania budynków:\na)ustala  się  nieprzekraczalne  linie  zabudowy  dla  terenu  U  na  10m  od  linii  rozgraniczających.\nUstalenie powyższe nie dotyczy zabudowy w pierzei,\nb)ustala się sytuowanie zabudowy wzdłuż linii zabudowy zwartej dla wytworzenia centrum,\nc)nieprzekraczalne  linie  zabudowy  od  pozostałych  granic  działek  należy  wyznaczać  zgodnie  z\nwarunkami, które określają przepisy szczególne",
  " zabudowy w pierzei,\nb)ustala się sytuowanie zabudowy wzdłuż linii zabudowy zwartej dla wytworzenia centrum,\nc)nieprzekraczalne  linie  zabudowy  od  pozostałych  granic  działek  należy  wyznaczać  zgodnie  z\nwarunkami, które określają przepisy szczególne,\nd)dla  ulic  dojazdowych  i dojazdów nie  wyznaczonych  na  rysunku  planu  ustala  się  sytuowanie\nbudynków w odległości nie mniejszej niż 6m od linii rozgraniczających,\ne)zaleca się sytuowanie budynków gospodarczych i garaży zblokowanych z budynkiem usługowym\nlub mieszkalnym z zachowaniem nieprzekraczalnej linii zabudowy,\n10)przyjmuje  się  jako  zasadę  umieszczania  reklam  i innych  znaków  informacyjno  plastycznych  na\nbudynkach na elewacji frontowej lub wzdłuż linii rozgraniczających ulic (na ogrodzeniu od strony\nwejścia na działkę) pod warunkiem, że nie będzie to powodować utrudnień w komunikacji,\n11)zakazuje  się umieszczania  reklam i innych  znaków informacyjno-plastycznych  nie  związanych z\nusługami usytuowanymi w obszarze planu,\n12)ustala się wymóg kształtowania powierzchni działek w sposób zabezpieczający sąsiednie działki i\nulice przed spływem wód opadowych, oraz zakazuje się samowolnego nasypywania lub obniżania\ntych powierzchni.\n13)do wniosku o wydanie decyzji o warunkach zabudowy i zagospodarowania terenu plan nakazuje\ndostarczyć ",
  "owania powierzchni działek w sposób zabezpieczający sąsiednie działki i\nulice przed spływem wód opadowych, oraz zakazuje się samowolnego nasypywania lub obniżania\ntych powierzchni.\n13)do wniosku o wydanie decyzji o warunkach zabudowy i zagospodarowania terenu plan nakazuje\ndostarczyć  dla  całego  terenu  U  koncepcję  architektoniczno-przestrzenną  oraz  koncepcję\nzagospodarowania.\n§ 23. Plan ustala następujące zasady podziałów terenów U:\n1)plan dopuszcza podział na działki pod warunkiem dostosowania wielkości i kształtu wydzielanych\ndziałek do sposobu ich zagospodarowania,\n2)plan ustala, że wydzielane działki nie mogą tracić wartości użytkowych oraz winny mieć powierzchnię\nnie mniejszą niż 2000m2. Plan dopuszcza obniżenie ustalonej powierzchni działek o 5%,\n3)plan ustala, że wydzielane działki winny mieć zapewniony bezpośredni dostęp do ulicy i infrastruktury\ntechnicznej,\n4)plan dopuszcza łączenie części i fragmentów działek w celu realizacji nowej zabudowy i tworzenia\nnowych działek,\n5)podział  nieruchomości  na  więcej  niż  3  działki  uzależnia  się  od  opracowania  koncepcji\nzagospodarowania w celu wyznaczenia linii rozgraniczających ulic, miejsc lokalizacji zabudowy i\nsytuowania infrastruktury technicznej.\n§ 24. Plan ustala szczególne warunki zabudowy i zagospodarowania dla wyodrębnionych na rysunku\nplanu następujących terenach:\n1)zmeliorowanych ustalenia",
  "odarowania w celu wyznaczenia linii rozgraniczających ulic, miejsc lokalizacji zabudowy i\nsytuowania infrastruktury technicznej.\n§ 24. Plan ustala szczególne warunki zabudowy i zagospodarowania dla wyodrębnionych na rysunku\nplanu następujących terenach:\n1)zmeliorowanych ustalenia zapisane w § 8,\n2)napowietrznych linii elektroenergetycznych ustalenia zapisane w § 11,\n3)uciążliwości komunikacji ustalenia zapisane w § 12.\n§ 25. Plan ustala dla terenów U zasady ochrony i kształtowania środowiska zgodnie z ustaleniami\nzapisanymi w § 9.\n§ 26. 1. Plan  ustala,  że  inwestor  przed  oddaniem  obiektów  do  użytkowania,  wyposaża  je  w\nnastępujące urządzenia infrastruktury technicznej:\n1)zaopatrzenie w wodę do celów bytowych, gospodarczych i przeciwpożarowych:\na)z wodociągu lokalnego ze studni osiedlowej,\nb)dopuszcza się zaopatrzenie z wodociągu gminnego z ujęć w Sękocinie Nowym,\nc)dostarczanie wody do poszczególnych obiektów wymaga budowy sieci wodociągowej w obszarze\nplanu,\n2)odprowadzenie ścieków i wód deszczowych:\na)ustala  się  zasadę  odprowadzenia  ścieków  systemem  kanalizacji  rozdzielczej  do  lokalnej\noczyszczalni ścieków wybudowanej dla potrzeb zabudowy,\nb)plan dopuszcza podłączenie obiektów w terenie 1Mn i 2Mn do gminnej oczyszczalni ścieków\nkole",
  "a)ustala  się  zasadę  odprowadzenia  ścieków  systemem  kanalizacji  rozdzielczej  do  lokalnej\noczyszczalni ścieków wybudowanej dla potrzeb zabudowy,\nb)plan dopuszcza podłączenie obiektów w terenie 1Mn i 2Mn do gminnej oczyszczalni ścieków\nkolektorem wybudowanym w ul. Leśnej,\nc)skanalizowanie przewidzianego w planie zainwestowania wymaga budowy w obszarze planu sieci\nkanałów,\nd)odprowadzenie oczyszczonych ścieków do istniejącego rowu melioracyjnego z przepustem pod Al.\nKrakowską,\ne)warunki  odprowadzenia  oczyszczonych  ścieków  określi  organ  udzielający  pozwolenia  wodno\nprawnego oraz właściciel odbiornika,\nf)ustala się zakaz stosowania przydomowych oczyszczalni ścieków,\ng)wody  deszczowe  czyste  z  dachów  odprowadzane  będą  wg  rozwiązań  indywidualnych\npowierzchniowo i poprzez infiltrację do gruntu,\nh)wody deszczowe z terenów utwardzonych wymagają podczyszczenia przed odprowadzeniem do\nodbiorników,\n3)energia elektryczna dostarczana będzie wszystkim potencjalnym odbiorcom do celów tradycyjnych,\nusługi i działalności gospodarczej z istniejącej i rozbudowywanej sieci:\na)plan zachowuje przebieg linii elektroenergetycznej 110kV w obszarze planu,\nb)usytuowanie  projektowanych  stacji  15/0,4kV  zostanie  przesądzone  w  procesie  ustalania\nwarunków zabudowy i zagospod",
  " gospodarczej z istniejącej i rozbudowywanej sieci:\na)plan zachowuje przebieg linii elektroenergetycznej 110kV w obszarze planu,\nb)usytuowanie  projektowanych  stacji  15/0,4kV  zostanie  przesądzone  w  procesie  ustalania\nwarunków zabudowy i zagospodarowania terenu. Zmiana lokalizacji stacji nie będzie wymagała\nzmiany niniejszego planu,\nc)plan zezwala na stosowanie alternatywnych źródeł energii elektrycznej np. generatorów prądu itp.,\n4)plan przyjmuje zasilanie w łącza telefoniczne wg przyjętych standardów z rozbudowywanej sieci na\nwarunkach określonych przez zarządzającego siecią,\n5)plan  przyjmuje,  że  gaz  dostarczany  będzie  do  celów  przygotowywania  posiłków,  ciepłej  wody\nogrzewania pomieszczeń, usług i działalności gospodarczej:\na)zasilanie w gaz wymaga rozbudowy sieci w ulicach dojazdowych wg warunków określonych przez\nzarządzającego siecią,\nb)warunki jakim winna odpowiadać sieć gazowa określa rozporządzenie Min. PiH z dnia 14 listopada\n1995r. (Dz.U. Nr 139),\nc)minimalne zbliżenia ogrodzeń do gazociągów może wynosić 0,5m,\nd)szafka gazowa winna być sytuowana w linii rozgraniczającej ulic, otwierana na zewnątrz od strony\nulicy,\n6)plan ustala zaopatrzenie w ciepło z indywidualnych źródeł wykorzystujących: gaz przewodowy i\nbezprzewodowy,",
  "ociągów może wynosić 0,5m,\nd)szafka gazowa winna być sytuowana w linii rozgraniczającej ulic, otwierana na zewnątrz od strony\nulicy,\n6)plan ustala zaopatrzenie w ciepło z indywidualnych źródeł wykorzystujących: gaz przewodowy i\nbezprzewodowy, olej niskosiarkowy lub energię elektryczną,\n7)zakazuje się ogrzewania pomieszczeń przy pomocy pieców opalanych paliwem stałym,\n8)ustala się zasadę zorganizowanego systemu usuwania odpadów stałych do zakładów utylizacji na\npodstawie  stosownych  umów.  Na  terenie  osiedla  należy  stworzyć  warunki  do  zbiórki  śmieci\nposegregowanych.\n2. Plan ustala zasadę lokowania sieci infrastruktury technicznej w liniach rozgraniczających ulic.\n3. W  uzasadnionych  wymogami  technicznymi  przypadkach  plan  dopuszcza  prowadzenie  sieci\ninfrastruktury technicznej poza liniami rozgraniczającymi ulic, na działkach stanowiących własność osób\ntrzecich po uzyskaniu ich zgody.\n4. Realizacja zabudowy oraz infrastruktury technicznej w miejscach kolizyjnych może nastąpić po\nusunięciu kolizji pod nadzorem zarządzającego siecią.\n5. Plan dopuszcza przebudowe, wymianę, przełożenie i zamianę na podziemne napowietrznych linii\nistniejącej  infrastruktury  technicznej  w  granicach  własnej  działki  pod  warunkiem  uzyskania  zgody\nzarządzającego siecią.\n§ 27. 1. Dostępność do terenu i powią",
  "uszcza przebudowe, wymianę, przełożenie i zamianę na podziemne napowietrznych linii\nistniejącej  infrastruktury  technicznej  w  granicach  własnej  działki  pod  warunkiem  uzyskania  zgody\nzarządzającego siecią.\n§ 27. 1. Dostępność do terenu i powiązania z układem zewnętrznym - plan ustala wyłącznie od\nstrony ulic dojazdowych KUD, włączonych do ulicy zbiorczej KUZ i lokalnej KUL. Zjazdy na ulice KUZ i\nKUL należy projektować zgodnie z rozporządzeniem w sprawie warunków technicznych jakim powinny\nodpowiadać drogi publiczne i ich usytuowanie,\n2. Zagospodarowanie działki w obrębie lokalizacji inwestycji musi uwzględniać:\n1)zapewnienie dojazdów do wydzielanych działek,\n2)miejsca postojowe należy projektować zgodnie z odpowiednimi wskaźnikami.\n3. Plan nie ogranicza postoju wzdłuż ulic dojazdowych KUD.\n3. Teren mieszkaniowy M\n§ 28. 1. Dla terenu oznaczonego na rysunku planu symbolem M:\n1)plan ustala przeznaczenie podstawowe - zabudowa mieszkaniowa jednorodzinna,\n2)plan  ustala  przeznaczenie  uzupełniające  -  garaże,  zabudowa  gospodarcza  związana  z  funkcją\nmieszkaniową urządzenia komunikacji i infrastruktury  technicznej dla  potrzeb działki lub  potrzeb\nlokalnych.\n2. W  terenie  M  plan  ustala  dopuszczenie  lokalizacji  miejsca  pracy  właściciela  działki,  jako\nwbudowanego w",
  " zabudowa  gospodarcza  związana  z  funkcją\nmieszkaniową urządzenia komunikacji i infrastruktury  technicznej dla  potrzeb działki lub  potrzeb\nlokalnych.\n2. W  terenie  M  plan  ustala  dopuszczenie  lokalizacji  miejsca  pracy  właściciela  działki,  jako\nwbudowanego w budynek mieszkalny i nie wymagającego wprowadzenia do obsługi ruchu transportu\nciężkiego  ani  wzmożonego  ruchu  samochodów  osobowych  (gabinet  lekarski,  sklep  osiedlowy,  biuro\nfirmy),\n3. W terenie M plan ustala zakaz:\n1)lokowania  obsługi technicznej napraw pojazdów mechanicznych, stacji paliw,  handlu hurtowego,\nplaców składowych.\n4. Plan  ustala  dopuszczenie,  na  wniosek  właściciela,  zamienne  przeznaczenie  poszczególnych\ndziałek  terenu  M  albo  całego  terenu  M  pod  zabudowę  Mn.  Obowiązują  wówczas  zasady\nzagospodarowania terenu i kształtowania na nim zabudowy takie jak dla terenu oznaczonego na rysunku\nplanu symbolem 1Mn.\n§ 29. Dla terenu oznaczonego na rysunku planu symbolem M, plan ustala następujące warunki\nzabudowy i zagospodarowania terenu:\n1)na wydzielonej działce pod zabudowę mieszkaniową jednorodzinną, plan ustala lokowanie jednego\nbudynku mieszkalnego, wolno stojącego z jednym mieszkaniem, albo segmentu bliźniaka z jednym\nmieszkaniem,\n2)ustala się obowiązek wykonania badań geotechnicznych",
  " i zagospodarowania terenu:\n1)na wydzielonej działce pod zabudowę mieszkaniową jednorodzinną, plan ustala lokowanie jednego\nbudynku mieszkalnego, wolno stojącego z jednym mieszkaniem, albo segmentu bliźniaka z jednym\nmieszkaniem,\n2)ustala się obowiązek wykonania badań geotechnicznych,\n3)ustala się zachowanie co najmniej 50% powierzchni przyrodniczo aktywnej na każdej działce,\n4)ustala się ograniczenie wysokości nowej zabudowy do 3 kondygnacji w myśl definicji zapisanej w § 4\nust. 1, pkt 17,\n5)ustala się ogrodzenia działek:\na)od strony ulic ażurowe w 25% 1,80m wysokości, z pełnym cokołem do 0,6m nad poziom terenu,\nsytuowane w liniach rozgraniczających ulic,\nb)plan dopuszcza wycofanie ogrodzeń w głąb działek zwłaszcza przy działkach z usługami,\nc)w narożnikach ulic ogrodzenia ażurowe w 80%,\nd)plan przyjmuje zgodnie z rysunkiem planu narożne ścięcia linii rozgraniczających nie mniejsze niż\n5x5m,\n6)ustala  się  sytuowanie  budynków  mieszkalnych  wzdłuż,  nieprzekraczalnych  linii  zabudowy,\nusytuowanych w odległości nie mniejszej niż 6m od linii rozgraniczającej:\na)linie zabudowy od pozostałych granic działek ustala się zgodnie z warunkami, które określają\nprzepisy szczególne,\n7)plan  zaleca  się  sytuowanie  budynków  gospodarczych  i  garaży  zblok",
  "anych w odległości nie mniejszej niż 6m od linii rozgraniczającej:\na)linie zabudowy od pozostałych granic działek ustala się zgodnie z warunkami, które określają\nprzepisy szczególne,\n7)plan  zaleca  się  sytuowanie  budynków  gospodarczych  i  garaży  zblokowanych  z  budynkiem\nmieszkalnym z zachowaniem nieprzekraczalnej linii zabudowy,\n8)w pozostałych przypadkach plan ustala lokowanie budynków gospodarczych i garaży bezpośrednio\nprzy granicy działek (z zachowaniem nieprzekraczalnej linii zabudowy od strony ulicy) tylko jako\nzabudowę bliźniaczą z garażem i budynkiem gospodarczym na działce sąsiedniej,\n9)zabudowa gospodarcza sytuowana w myśl pkt 7 nie może zajmować więcej niż 1/3 długości granicy\ndziałek,\n10)przyjmuje  się  jako  zasadę  umieszczanie  reklam  i innych  znaków  informacyjno  plastycznych  na\nbudynkach na elewacji frontowej lub wzdłuż linii rozgraniczających ulic (na ogrodzeniu od strony\nwejścia na działkę) pod warunkiem, że nie będzie to powodować utrudnień w komunikacji,\n11)zakazuje  się umieszczania  reklam i innych  znaków informacyjno-plastycznych  nie  związanych z\nusługami usytuowanymi w obszarze planu,\n12)ustala się wymóg kształtowania powierzchni działek w sposób zabezpieczający sąsiednie działki i\nulice przed spływem wód opadowych, oraz zakazuje się samowolnego nasypywania lub obniżania\ntych powierz",
  "acyjno-plastycznych  nie  związanych z\nusługami usytuowanymi w obszarze planu,\n12)ustala się wymóg kształtowania powierzchni działek w sposób zabezpieczający sąsiednie działki i\nulice przed spływem wód opadowych, oraz zakazuje się samowolnego nasypywania lub obniżania\ntych powierzchni.\n§ 30. 1. Plan ustala następujące zasady podziałów terenu M:\n1)w celu wydzielenia normatywnych działek plan zaleca łączenie części i fragmentów działek oraz\nscalenia całych działek,\n2)wydzielane nowe działki nie mogą być mniejsze niż 1000m2 i winny mieć zachowane, co najmniej\n50% powierzchni przyrodniczo aktywnej na każdej działce,\n3)wydzielane działki winny mieć zapewniony bezpośredni dostęp do drogi publicznej i do infrastruktury\ntechnicznej,\n4)za bezpośredni dostęp do drogi publicznej plan uznaje dostęp poprzez drogę niepubliczną.\n§ 31. Plan ustala zasady ochrony środowiska przyrodniczego według ustaleń o których mowa w § 9.\n§ 32. 1. Plan  ustala,  że  inwestor  przed  oddaniem  obiektów  do  użytkowania,  wyposaża  je  w\nnastępujące urządzenia infrastruktury technicznej:\n1)zaopatrzenie w wodę do celów bytowych, gospodarczych i przeciwpożarowych:\na)z wodociągu lokalnego ze studni osiedlowej albo ze studni na działce,\nb)dopuszcza się zaopatrzenie z wodociągu gminnego z ujęć w Sękocinie Nowym,\nc)dostarczanie wody do poszczególnych ob",
  "zenie w wodę do celów bytowych, gospodarczych i przeciwpożarowych:\na)z wodociągu lokalnego ze studni osiedlowej albo ze studni na działce,\nb)dopuszcza się zaopatrzenie z wodociągu gminnego z ujęć w Sękocinie Nowym,\nc)dostarczanie wody do poszczególnych obiektów wymaga budowy sieci wodociągowej w obszarze\nplanu,\n2)odprowadzenie ścieków i wód deszczowych:\na)ustala  się  zasadę  odprowadzenia  ścieków  systemem  kanalizacji  rozdzielczej  do  lokalnej\noczyszczalni ścieków wybudowanej dla potrzeb zabudowy,\nb)skanalizowanie przewidzianego w planie zainwestowania wymaga budowy w obszarze planu sieci\nkanałów,\nc)odprowadzenie oczyszczonych ścieków do istniejącego rowu melioracyjnego z przepustem pod Al.\nKrakowską,\nd)warunki  odprowadzenia  oczyszczonych  ścieków  określi  organ  udzielający  pozwolenia  wodno\nprawnego oraz właściciel odbiornika,\ne)ustala się zakaz stosowania przydomowych oczyszczalni ścieków,\nf)do czasu realizacji kanalizacji plan dopuszcza stosowanie szczelnych szamb,\ng)wody deszczowe czyste z dachów odprowadzane będą wg rozwiązań indywidualnych poprzez\ninfiltrację do gruntu,\nh)wody  deszczowe  z  terenów  utwardzonych  ulic  i  placów  wymagają  podczyszczenia  przed\nodprowadzeniem do odbiorników,\n3)energie elektryczna dostarczana będzie wszystkim potencjalnym odbiorcom do celów tradyc",
  "ń indywidualnych poprzez\ninfiltrację do gruntu,\nh)wody  deszczowe  z  terenów  utwardzonych  ulic  i  placów  wymagają  podczyszczenia  przed\nodprowadzeniem do odbiorników,\n3)energie elektryczna dostarczana będzie wszystkim potencjalnym odbiorcom do celów tradycyjnych\nusług i działalności gospodarczej z istniejącej i rozbudowywanej sieci:\na)plan zezwala na stosowanie alternatywnych źródeł energii elektrycznej np. generatorów prądu itp.\n4)plan przyjmuje zasilanie w łącza telefoniczne wg przyjętych standardów z rozbudowywanej sieci na\nwarunkach określonych przez zarządzającego siecią,\n5)plan  przyjmuje,  że  gaz  dostarczany  będzie  do  celów  przygotowywania  posiłków,  ciepłej  wody,\nogrzewania pomieszczeń i dla usług:\na)zasilanie w gaz wymaga rozbudowy sieci w ulicach dojazdowych wg warunków określonych przez\nzarządzającego siecią,\nb)warunki jakim winna odpowiadać sieć gazowa określa rozporządzenie Min. P. i H. z dnia 14\nlistopada 1995r. (Dz.U. Nr 139),\nc)minimalne zbliżenia ogrodzeń do gazociągów może wynosić 0,5m,\nd)szafka gazowa winna być sytuowana w linii rozgraniczającej ulic, otwierana na zewnątrz od strony\nulicy,\n6)plan ustala zaopatrzenie w ciepło z indywidualnych źródeł wykorzystujących: gaz przewodowy i\nbezprzewodowy, olej",
  "gów może wynosić 0,5m,\nd)szafka gazowa winna być sytuowana w linii rozgraniczającej ulic, otwierana na zewnątrz od strony\nulicy,\n6)plan ustala zaopatrzenie w ciepło z indywidualnych źródeł wykorzystujących: gaz przewodowy i\nbezprzewodowy, olej niskosiarkowy lub energię elektryczną,\n7)zakazuje się ogrzewania pomieszczeń przy pomocy pieców opalanych paliwem stałym,\n8)ustala się zasadę zorganizowanego systemu usuwania odpadów stałych do zakładów utylizacji na\npodstawie  stosownych  umów.  Na  terenie  osiedla  należy  stworzyć  warunki  do  zbiórki  śmieci\nposegregowanych.\n2. Plan ustala zasadę lokowania sieci infrastruktury technicznej w liniach rozgraniczających ulic.\n3. W  uzasadnionych  wymogami  technicznymi  przypadkach  plan  dopuszcza  prowadzenie  sieci\ninfrastruktury technicznej poza liniami rozgraniczającymi ulic, na działkach stanowiących własność osób\ntrzecich, po uzyskaniu ich zgody.\n4. Realizacja zabudowy oraz infrastruktury technicznej w miejscach kolizyjnych może nastąpić po\nusunięciu kolizji pod nadzorem zarządzającego siecią.\n5. Plan dopuszcza przebudowę, wymianę, przełożenie i zamianę na podziemne napowietrznych linii\nistniejących  infrastruktury  technicznej  w  granicach  własnej  działki  pod  warunkiem  uzyskania  zgody\nzarządzającego siecią.\n§ 33. Plan ustala następujące zasady obsł",
  "zcza przebudowę, wymianę, przełożenie i zamianę na podziemne napowietrznych linii\nistniejących  infrastruktury  technicznej  w  granicach  własnej  działki  pod  warunkiem  uzyskania  zgody\nzarządzającego siecią.\n§ 33. Plan ustala następujące zasady obsługi komunikacyjnej:\n1)bezpośrednią obsługę terenu M przewiduje się od strony istniejącej ulicy Jelonka - KD i ulicy 6\nSierpnia,\n2)plan zachowuje 6,0m szerokość w liniach rozgraniczających ulicy Jelonka,\n3)miejsca postojowe należy zapewnić na własnych działkach wg wskaźnika:\na)2 miejsca postojowe na jeden budynek mieszkalny z jednym lokalem,\nb)3-4 miejsca postojowe na sklep lub gabinet lekarski,\n4)postój wzdłuż dojazdów tylko w przypadku wydzielenia miejsc postojowych z działek np. poprzez\ncofnięcie ogrodzeń na odległość 3-5m.\n4. Teren mieszkaniowo-usługowy MU\n§ 34. 1. Dla terenu oznaczonego na rysunku planu symbolem MU:\n1)plan ustala przeznaczenie podstawowe - zabudowa mieszkaniowa jednorodzinna,\n2)plan  ustala  przeznaczenie  uzupełniające  -  garaże,  zabudowa  gospodarcza  związana  z  funkcją\nmieszkaniową urządzenia komunikacji i infrastruktury  technicznej dla  potrzeb działki lub  potrzeb\nlokalnych.\n2. W terenie MU plan dopuszcza lokalizację miejsca pracy właściciela działki, jako wbudowanego w\nbudynek mieszkalny i nie wymagającego wp",
  "owa  gospodarcza  związana  z  funkcją\nmieszkaniową urządzenia komunikacji i infrastruktury  technicznej dla  potrzeb działki lub  potrzeb\nlokalnych.\n2. W terenie MU plan dopuszcza lokalizację miejsca pracy właściciela działki, jako wbudowanego w\nbudynek mieszkalny i nie wymagającego wprowadzenia do obsługi ruchu transportu ciężkiego ponad 3,5t\n(gabinet  lekarski,  sklep  osiedlowy,  biuro  firmy),  oraz  lokalizację  usług  nieuciążliwych  w  zasięgu\noddziaływania napowietrznej linii elektroenergetycznej 110kV,\n3. W terenie MU plan ustala zakaz lokowania obsługi technicznej napraw pojazdów mechanicznych,\nstacji paliw, handlu hurtowego, placów składowych.\n§ 35. Dla terenu oznaczonego na rysunku planu symbolem MU, plan ustala następujące warunki\nzabudowy i zagospodarowania terenu:\n1)na wydzielonej działce pod zabudowę mieszkaniową jednorodzinną, o powierzchni 1000m2, plan\nustala  lokowanie  jednego  budynku  mieszkalnego  wolno  stojącego  z  jednym  mieszkaniem,  albo\nsegmentu bliźniaka z jednym mieszkaniem,\n2)na działkach o powierzchni co najmniej 2000-3000m2 dopuszcza się lokowanie obiektów usługowych\nrealizowanych jako towarzyszących zabudowie mieszkaniowej lub usług samodzielnych,\n3)ustala się obowiązek wykonania badań geotechnicznych,\n4)ustala się:\na)zachowanie,  co  najmniej  50%  powierzchni  przyrodniczo  ak",
  "2000-3000m2 dopuszcza się lokowanie obiektów usługowych\nrealizowanych jako towarzyszących zabudowie mieszkaniowej lub usług samodzielnych,\n3)ustala się obowiązek wykonania badań geotechnicznych,\n4)ustala się:\na)zachowanie,  co  najmniej  50%  powierzchni  przyrodniczo  aktywnej  na  każdej  działce  tylko  z\nzabudową mieszkaniową i usługową,\nb)zachowanie,  co  najmniej  20%  powierzchni  przyrodniczo  aktywnej  na  każdej  działce  tylko  z\nzabudową usługową,\n5)ustala się ograniczenie wysokości nowej zabudowy do 3 kondygnacji w myśl definicji zapisanej w § 4\nust. 1, pkt 17,\n6)ustala się ogrodzenia działek:\na)od strony ulic ażurowe w 25% 1,80m wysokości, z pełnym cokołem do 0,6m nad poziom terenu,\nsytuowane w liniach rozgraniczających ulic,\nb)plan dopuszcza wycofanie ogrodzeń w głąb działek zwłaszcza przy działkach z usługami,\nc)w narożnikach ulic ogrodzenia ażurowe w 80%,\nd)plan przyjmuje zgodnie z rysunkiem planu narożne ścięcia linii rozgraniczających nie mniejsze niż\n5x5m,\n7)ustala  się  sytuowanie  budynków  mieszkalnych  wzdłuż,  nieprzekraczalnych  linii  zabudowy,\nusytuowanych w odległości nie mniejszej niż 6m od linii rozgraniczającej:\na)linie  zabudowy  od  pozostałych  granic  działek ",
  " mniejsze niż\n5x5m,\n7)ustala  się  sytuowanie  budynków  mieszkalnych  wzdłuż,  nieprzekraczalnych  linii  zabudowy,\nusytuowanych w odległości nie mniejszej niż 6m od linii rozgraniczającej:\na)linie  zabudowy  od  pozostałych  granic  działek  zostaną  ustalone  zgodnie  z  warunkami,  które\nokreślają przepisy szczególne,\n8)plan zaleca się sytuowanie budynków gospodarczych towarzyszących zabudowie mieszkaniowej i\ngaraży zblokowanych z budynkami mieszkalnymi z zachowaniem nieprzekraczalnej linii zabudowy,\nusytuowanej w odległości nie mniejszej niż 6m od linii rozgraniczającej,\n9)plan ustala lokowanie budynków usługowych jako wolno stojących z zachowaniem nieprzekraczalnej\nlinii zabudowy od strony ulicy w odległości 10m od jej linii rozgraniczającej,\n10)przyjmuje  się  jako  zasadę  umieszczanie  reklam  i innych  znaków  informacyjno  plastycznych  na\nbudynkach na elewacji frontowej lub wzdłuż linii rozgraniczających ulic (na ogrodzeniu od strony\nwejścia na działkę) pod warunkiem, że nie będzie to powodować utrudnień w komunikacji,\n11)zakazuje  się umieszczania  reklam i innych  znaków informacyjno-plastycznych  nie  związanych z\nusługami usytuowanymi w obszarze planu,\n12)plan przyjmuje jako zasadę, umieszczanie innych znaków informacyjno plastycznych na budynkach,\n13)ustala się wymóg kształtowania powierzchni działek w sposób",
  "  się umieszczania  reklam i innych  znaków informacyjno-plastycznych  nie  związanych z\nusługami usytuowanymi w obszarze planu,\n12)plan przyjmuje jako zasadę, umieszczanie innych znaków informacyjno plastycznych na budynkach,\n13)ustala się wymóg kształtowania powierzchni działek w sposób zabezpieczający sąsiednie działki i\nulice przed spływem wód opadowych, oraz zakazuje się samowolnego nasypywania lub obniżania\ntych powierzchni.\n§ 36. Plan ustala następujące zasady podziałów terenu MU:\n1)w celu wydzielenia normatywnych działek plan zaleca łączenie części i fragmentów działek oraz\nscalenia całych działek,\n2)wydzielane nowe działki nie mogą być mniejsze \na)niż 1000m2 (z zabudową tylko mieszkaniową),\nb)niż 2000-3000m2 z zabudową mieszkaniową i usługową lub tylko usługową,\n3)wydzielane działki winny mieć zachowane, co najmniej 50% powierzchni przyrodniczo aktywnej na\nkażdej działce, tylko z zabudową mieszkaniową i co najmniej 20% powierzchni przyrodniczo aktywnej\nna każdej działce tylko z zabudową usługową,\n4)wydzielane działki winny mieć zapewniony bezpośredni dostęp do drogi publicznej i do infrastruktury\ntechnicznej,\n5)za bezpośredni dostęp do drogi publicznej plan uznaje dostęp poprzez drogę niepubliczną,\n6)podział  nieruchomości  na  więcej  niż  3  działki  uzależnia  się  od  opracowania  koncepcji\nzagospodarowania",
  "redni dostęp do drogi publicznej i do infrastruktury\ntechnicznej,\n5)za bezpośredni dostęp do drogi publicznej plan uznaje dostęp poprzez drogę niepubliczną,\n6)podział  nieruchomości  na  więcej  niż  3  działki  uzależnia  się  od  opracowania  koncepcji\nzagospodarowania w celu wyznaczenia linii rozgraniczających ulic, miejsc lokalizacji zabudowy i\nsytuowania infrastruktury technicznej.\n§ 37. Plan przyjmuje zasady ochrony środowiska przyrodniczego według ustaleń o których mowa w §\n9.\n§ 38. Dla terenu MU obowiązują zasady wyposażenia w infrastrukturę techniczną zapisane w § 32.\n§ 39. Szczególne warunki zabudowy i zagospodarowania obowiązują w wyodrębnionych na rysunku\nplanu następujących terenach:\n1)napowietrznych linii elektroenergetycznych - ustalenia zapisane w § 11,\n2)uciążliwości komunikacji ustalenia zapisane w § 12.\n§ 40. Plan przyjmuje następujące zasady obsługi komunikacyjnej:\n1)bezpośrednią obsługę terenu MU przewiduje się od strony istniejącej ulicy Leśnej, projektowanych\nulic dojazdowych KUD, albo dojazdów KD,\n2)plan wyznacza jako obowiązujące na rysunku planu miejsca powiązań komunikacyjnych terenu MU z\nterenami otaczającymi, poprzez ulicę Leśną,\n3)miejsca postojowe należy zapewnić na własnych działkach wg wskaźnika:\na)2 miejsca postojowe na jeden budynek mieszkalny z jednym lokalem,\nb",
  "znacza jako obowiązujące na rysunku planu miejsca powiązań komunikacyjnych terenu MU z\nterenami otaczającymi, poprzez ulicę Leśną,\n3)miejsca postojowe należy zapewnić na własnych działkach wg wskaźnika:\na)2 miejsca postojowe na jeden budynek mieszkalny z jednym lokalem,\nb)3-4 miejsca postojowe na sklep lub gabinet lekarski,\nc)3 miejsca postojowe na 100m2 p. uż. albo 3-4 miejsca postojowe na sklep,\n4)postój wzdłuż dojazdów tylko w przypadku wydzielenia miejsc postojowych na działkach np. poprzez\ncofnięcie ogrodzeń na odległość 3-5m.\n5. Komunikacja\n§ 41. 1. Plan wyznacza podstawowy układ komunikacyjny dróg i ulic, istniejących i projektowanych\noznaczony symbolem K z indeksem literowym, który określa funkcje danego ciągu komunikacyjnego:\n1)KUZ - ulica zbiorcza ze ścieżką rowerową - 15m w liniach rozgraniczających,\n2)KUL - ulica lokalna - 12m w liniach rozgraniczających,\n3)KUD - ulice dojazdowe - 10m w liniach rozgraniczających,\n4)KD - dojazdy wewnętrzne niepubliczne drogi (ulice) dojazdowe.\n2. Plan przewiduje budowę ulicy zbiorczej KUZ na odcinku od południowej do północnej granicy\nSłomina, w ramach inwestycji wykonywanej przez inwestora, który realizuje inwestycję na co najmniej\n40% terenu 1Mn i 2Mn.\n3. Plan dopuszcza obsługę komunik",
  "2. Plan przewiduje budowę ulicy zbiorczej KUZ na odcinku od południowej do północnej granicy\nSłomina, w ramach inwestycji wykonywanej przez inwestora, który realizuje inwestycję na co najmniej\n40% terenu 1Mn i 2Mn.\n3. Plan dopuszcza obsługę komunikacyjną projektowanej inwestycji, w etapie, ulicą Janczewicką\nposzerzoną do 10m w liniach rozgraniczających.\n4. Linie rozgraniczające ulic KD zostaną określone w projekcie zagospodarowania terenu zgodnie z\nprzepisami szczególnymi.\n5. Ulice KD i projektowane ulice KUD plan dopuszcza jako niepubliczne.\n6. Warunki zmiany ulic KD i projektowanych KUD niepublicznych na publiczne określi Rada Gminy.\n7. W ulicach niepublicznych plan ustala zasadę lokowania sieci i urządzeń elektroenergetycznych i\ngazowych infrastruktury technicznej.\n8. W  ulicach  niepublicznych  plan  ustala  zasadę  lokowania  sieci  i  urządzeń  wodociągowych  i\nkanalizacyjnych jako przyłącza.\n9. W wyodrębnionych liniami rozgraniczającymi ulic korytarzach ciągów komunikacyjnych plan ustala,\nadaptację istniejących ulic, poszerzenie istniejących ulic, realizację nowych ulic i urządzeń komunikacji -\nmiejsc postojowych.\n10. Plan ustala, że parametry techniczne ulic powinny spełniać wymogi określone w przepisach\nszczególnych.\n11. Plan adaptuje szerokości dojazdów KD powstałych w wyniku parcelacji działek.\n12. Plan nakazuje poszerzenie ul",
  "ic, realizację nowych ulic i urządzeń komunikacji -\nmiejsc postojowych.\n10. Plan ustala, że parametry techniczne ulic powinny spełniać wymogi określone w przepisach\nszczególnych.\n11. Plan adaptuje szerokości dojazdów KD powstałych w wyniku parcelacji działek.\n12. Plan nakazuje poszerzenie ulic w sposób wyznaczony na rysunku planu.\n13. Szerokości ulic w liniach rozgraniczających ulic zostały zwymiarowane na rysunku planu.\n14. Plan dopuszcza zmianę linii rozgraniczających w ramach realizacji projektu drogowego jedynie\njako poszerzenie.\n15. Plan dopuszcza zmianę przebiegu istniejących ulic w tym Janczewickiej i Piaseczyńskiej za\nzgodą  wszystkich  właścicieli  działek  do  niej  przyległych  (zgoda  dotyczy  odcinka  przylegającego  do\ndziałki).\n16. O ile inne przepisy niniejszej uchwały nie stanowią inaczej plan ustala lokalizację ogrodzeń,\nreklam, tablic informacyjno plastycznych wzdłuż linii rozgraniczających ulic w sposób nie kolidujący ze\nznakami drogowymi i nie ograniczający widoczności.\n17. W ulicach publicznych plan zakłada docelowo wybudowanie sieci kanalizacji deszczowej do\nczasu zrealizowania tej inwestycji plan zezwala na odprowadzenie wód opadowych, odpowiadających\nwymogom ochrony środowiska, z ulic o nawierzchniach utwardzonych do rowu melioracyjnego, rowami\nprzepuszczalnymi wzdłuż  ulic.  Na  etapie  wykonywania  projektu  technicznego  należy",
  "westycji plan zezwala na odprowadzenie wód opadowych, odpowiadających\nwymogom ochrony środowiska, z ulic o nawierzchniach utwardzonych do rowu melioracyjnego, rowami\nprzepuszczalnymi wzdłuż  ulic.  Na  etapie  wykonywania  projektu  technicznego  należy  uzyskać  zgodę\nwłaściciela odbiornika na odprowadzenie wód opadowych i warunki tego odprowadzenia.\n18. Plan  ustala  odprowadzenie  części  wód  opadowych  powierzchniowo  do  gruntu  poprzez\nbudowanie dojazdów KD o nawierzchniach przepuszczalnych.\nRozdział 4\nZalecenia dla obszarów w bezpośrednim sąsiedztwie planu poza granicami obowiązywania ustaleń\nplanu\n§ 42. Na terenie przylegającym do obszaru planu plan zaleca:\n1)wydzielenie pasów terenu pod ulice,\n2)zachowanie ciągłości wyznaczonych i istniejących dróg i ulic.\nRozdział 5\nSkutki prawne planu w zakresie wartości nieruchomości\n§ 43. 1. Plan ustala, że w wyniku uchwalenia planu wzrośnie wartość terenów przeznaczonych pod\nzabudowę mieszkaniową Mn, M, U, MU oraz komunikację.\n2. Wartość  stawki  procentowej  służącej  naliczeniu  opłaty  związanej  ze  wzrostem  wartości  tych\nterenów ustala się na poziomie 0%.\nRozdział 6\nPrzepisy przejściowej i końcowe\n§ 44. Na  obszarze  określonym  w  §  1  traci  moc ",
  " procentowej  służącej  naliczeniu  opłaty  związanej  ze  wzrostem  wartości  tych\nterenów ustala się na poziomie 0%.\nRozdział 6\nPrzepisy przejściowej i końcowe\n§ 44. Na  obszarze  określonym  w  §  1  traci  moc  obowiązującą  miejscowy  plan  ogólny\nzagospodarowania przestrzennego Gminy Raszyn zatwierdzonych uchwałą nr 23/94 Rady Gminy Raszyn\nz dnia 9 listopada 1994r. ogłoszoną w Dzienniku Urzędowym Województwa Warszawskiego Nr 24, poz.\n821 z dnia 5 grudnia 1994r.\n§ 45. Do spraw z zakresu zagospodarowania przestrzennego wszczętych przed dniem wejścia w\nżycie planu, a nie zakończonych decyzją ostateczną, stosuje się ustalenia planu.\n§ 46. Wykonanie uchwały powierza się Zarządowi Gminy Raszyn.\n§ 47. Uchwała wymaga ogłoszenia w Dzienniku Urzędowym Województwa Mazowieckiego.\n§ 48. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym\nWojewództwa Mazowieckiego."
]