[
  "UCHWAŁA NR XXIV.317. 2016  \nRADY GMINY NADARZYN  \nz dnia 30 listopada 2016 r.  \nw sprawie miejscowego planu zagospodarowania przestrzennego dla północnej części wsi Strzeniówka  \nw gminie Nadarzyn - obszar II  \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym  (t. j. Dz. U. \nz 2016r. poz. 446 z późn. zm.1)) oraz na podstawie art. 20 ust. 1 ustawy z dnia  27 marca 2003 r. o  planowaniu \ni zagospodarowaniu przestrzennym (tj. Dz. U. z 2016 r. poz.778  z późn.2)), w związku z art. 1 2 ust. 3 ustawy \nz dnia 24 kwietnia 2015 r. o zmianie niektórych ustaw w związku ze wzmocnieniem narzędzi ochrony \nkrajobrazu (Dz. U. z 2015 r. poz. 774 z późn. zm.3)), oraz na podstawie uchwały Nr XLI/406/2014 Rady Gminy \nNadarzyn z dnia 5 lutego 2014r. spra wie przystąpienia do sporządzenia miejscowego planu zagospodarowania \nprzestrzennego dla północnej części wsi Strzeniówka w gminie Nadarzyn  zmienionej uchwałą \nNr XXII.279.2016 Rady Gminy Nadarzyn z dnia 4 października 2016r. sprawie sposobu wykonania uchwa ły \nNr XLI/406/2014  Rady Gminy Nadarzyn z dnia 5 lutego 2014 r. sprawie przystą",
  "ówka w gminie Nadarzyn  zmienionej uchwałą \nNr XXII.279.2016 Rady Gminy Nadarzyn z dnia 4 października 2016r. sprawie sposobu wykonania uchwa ły \nNr XLI/406/2014  Rady Gminy Nadarzyn z dnia 5 lutego 2014 r. sprawie przystąpienia do sporządzenia \nmiejscowego planu zagospodarowania przestrzennego dla północnej części wsi Strzeniówka w gminie \nNadarzyn,  po stwierdzeniu, że niniejsza uchwała nie narus za ustaleń Studium uwarunkowań i kierunków \nzagospodarowania przestrzennego Gminy Nadarzyn, przyjętego uchwałą Nr XLII/420/2014 Rady Gminy \nNadarzyn z dnia  26 marca 2014r. oraz uchwałą XXI.262.2016 Rady Gminy N adarzyn z dnia 31 sierpnia 2016 r. \n– Rada Gminy  Nadarzyn uchwala, co następuje:  \nRozdział 1.  \nZakres regulacji planu  \n§ 1. 1. Uchwala się miejscowy plan zagospodarowania przestrzennego dla północnej części wsi \nStrzeniówka w gminie Nadarzyn - obszar II, zwany dalej w treści niniejszej uchwały planem.  \n2. Granice planu wyznacza się na rysunku planu sporządzonym w skali 1:2000, stanowiącym załącznik nr 1 \ndo uchwały. Obszar planu obejmuje działki ewidencyjne nr  588/16 i 588/17 oraz części działek ewidencyjnych \nnr 586/15, 587/2, 587/14  i 588/15.  \n3. Rozstr",
  " rysunku planu sporządzonym w skali 1:2000, stanowiącym załącznik nr 1 \ndo uchwały. Obszar planu obejmuje działki ewidencyjne nr  588/16 i 588/17 oraz części działek ewidencyjnych \nnr 586/15, 587/2, 587/14  i 588/15.  \n3. Rozstrzygni ęcie o sposobie rozpatrzenia uwag do projektu planu stanowi załącznik nr 2 do niniejszej \nuchwały i jest jej integralną częścią.  \n4. Rozstrzygnięcie o sposobie realizacji, zapisanych w planie, inwestycji z zakresu infrastruktury \ntechnicznej, które należą do zadań własnych gminy oraz zasadach ich finansowania stanowi załącznik nr 3 do \nniniejszej uchwały i jest jej integralną częścią.  \n§ 2. 1. Rysunek planu odnosi ustalenia zawarte w niniejszej uchwale do obszaru objętego planem przy \nużyciu oznaczeń zastosowanyc h w legendzie rysunku planu.  \n2. Następujące oznaczenia graficzne na rysunku planu są obowiązującymi ustaleniami planu:  \n1) granice obszaru objętego planem;  \nDZIENNIK URZĘDOWY\nWOJEWÓDZTWA MAZOWIECKIEGO\nWarszawa, dnia 13 grudnia 2016 r.\nPoz. 11222\n2) linie rozgraniczające tereny o różnych funkcjach lub różnych zasadach zagospodarowania;  \n3) zwymiar owane wzajemne odległości elementów zagospodarowania;  \n4) rowy melioracyjne do przebudowy, przesunięcia lub skanalizowania;  \n5) linie zabudowy nieprzekracz",
  ".\nPoz. 11222\n2) linie rozgraniczające tereny o różnych funkcjach lub różnych zasadach zagospodarowania;  \n3) zwymiar owane wzajemne odległości elementów zagospodarowania;  \n4) rowy melioracyjne do przebudowy, przesunięcia lub skanalizowania;  \n5) linie zabudowy nieprzekraczalne;  \n6) linie zabudowy nieprzekraczalne dla zabudowy mieszkaniowej od strony drogi KDG;  \n7) funkcje ter enów oznaczone literami lub literami i cyframi.  \n3. Wskazuje się oznaczone na rysunku planu ustanowione na podstawie przepisów  odrębnych:  \n1) granice potencjalnego zasięgu oddziaływania komunikacji kołowej;  \n2) granice  pasa technologicznego napowietrznej linii elektroenergetycznej 110kV;  \n3) granicę  strefy ochrony urbanistycznej Warszawskiego Obszaru Chronionego Krajobrazu.  \n4. Pozostałe oznaczenia graficzne na rysunku planu mają charakter informacyjny.  \n§ 3. 1. W planie określa się:  \n1) przeznaczenie terenów  oraz linie rozgraniczające tereny o różnym przeznaczeniu lub różnych zasadach \nzagospodarowania;  \n2) zasady ochrony i kształtowania ładu przestrzennego;  \n3) zasady ochrony środowiska, przyrody i krajobrazu kulturowego;  \n4) zasady kształtowania zabudowy oraz w skaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki",
  " ochrony środowiska, przyrody i krajobrazu kulturowego;  \n4) zasady kształtowania zabudowy oraz w skaźniki zagospodarowania terenu, maksymalną i minimalną \nintensywność zabudowy jako wskaźnik powierzchni całkowitej zabudowy w odniesieniu do powierzchni \ndziałki budowlanej, minimalny udział procentowy powierzchni biologicznie czynnej w odniesieniu do \npowi erzchni działki budowlanej, maksymalną wysokość zabudowy, minimalną liczbę miejsc do \nparkowania w tym miejsca przeznaczone na parkowanie pojazdów zao patrzonych w kartę parkingową \ni sposób ich realizacji oraz linie zabudowy i gabaryty obiektów, kolorystykę obiektów budowlanych oraz \npokrycie dachów;  \n5) sposób usytuowania obiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych \noraz do granic przyległych nieruchomości;  \n6) zasady i warunki sytuowania obiektów małej architektury, tablic i u rządzeń reklamowych oraz ogrodzeń, \nich gabaryty, standardy jakościowe oraz rodzaje materiałów, z jakich mogą być wykonane;  \n7) szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym;  \n8) minimalną powierzchnię nowo wydzielo nych działek budowlanych;  \n9) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy;  \n10) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej;  \n11) sposób i termin tymczasow ego zagospodarowania, urządzania i",
  "dzielo nych działek budowlanych;  \n9) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich użytkowaniu, w tym zakaz \nzabudowy;  \n10) zasady modernizacji, rozbudowy i budowy systemów komunikacji i infrastruktury technicznej;  \n11) sposób i termin tymczasow ego zagospodarowania, urządzania i użytkowania terenów;  \n12) stawki procentowe, na podstawie których ustala się opłatę, o której mowa w art. 36 ust. 4 ustawy;  \n13) granice terenu inwestycji celu publicznego o znaczeniu ponadlokalnym.  \n2. W planie nie określa się: zasad ochrony dóbr kultury współczesnej, zasad ochrony dziedzictwa \nkulturowego i zabytków, granic i sposobów zagospodarowania terenów górniczych, a także obszarów \nszczególnego zagrożenia powodzią oraz obszarów osuwania się mas ziemnych ze względu na b rak ich \nwystępowania w granicach obszaru objętego planem.  \nRozdział 2.  \nWyjaśnienie używanych pojęć  \n§ 4. 1. Ilekroć w niniejszej uchwale jest mowa o:  Dziennik Urzędowy Województwa Mazowieckiego – 2 – Poz. 11222\n1) kwalifikacji terenów w zakresie dopuszczalnych poziomów hałasu w środowisku -należy przez to \nrozumieć zró żnicowany poziom hałasu w środowisku dla różnych rodzajów terenów w rozumieniu \nprzepisów odrębnych z zakresu ochrony środowiska;  \n2) linii zabudowy nieprzekraczalnej – należy przez to rozumieć wyznac",
  "łasu w środowisku -należy przez to \nrozumieć zró żnicowany poziom hałasu w środowisku dla różnych rodzajów terenów w rozumieniu \nprzepisów odrębnych z zakresu ochrony środowiska;  \n2) linii zabudowy nieprzekraczalnej – należy przez to rozumieć wyznaczone na rysunku planu linie \nokreślające najmniejszą dopusz czalną odległość ściany budynku od linii rozgraniczających drogi, od innych \nobiektów lub granic działki; nieprzekraczalne linie zabudowy nie dotyczą realizacji elementów \ntermomodernizacji; nie dotyczą części podziemnych budynków oraz takich części budynków , jak: balkony, \nwerandy, tarasy na gruncie, okapy i nadwieszenia dachu, schody zewnętrzne, rampy, o ile nie wykraczają \npoza obrys budynku więcej niż 1,5 m, a także obiektów małej architektury  i infrastruktury technicznej;  \n3) pasie technologicznym linii e lektroenergetycznej - należy przez to rozumieć teren znajdujący się \nw zasięgu oddziaływania tej linii;  \n4) powierzchni biologicznie czynnej - należy przez to rozumieć określoną w procentach część powierzchni \ndziałki budowlanej, na gruncie rodzimym, która po zostaje niezabudowana i nieutwardzona, pokryta trwałą \nroślinnością lub użytkowana rolniczo. Typową powierzchnią biologicznie czynną są tereny zieleni \ntowarzyszącej zabudowie, w tym zadrzewienia, zakrzewienia, trawniki, powierzchniowe zbiorniki wodne",
  "ym, która po zostaje niezabudowana i nieutwardzona, pokryta trwałą \nroślinnością lub użytkowana rolniczo. Typową powierzchnią biologicznie czynną są tereny zieleni \ntowarzyszącej zabudowie, w tym zadrzewienia, zakrzewienia, trawniki, powierzchniowe zbiorniki wodne, \npowie rzchniowe uprawy;  \n5) powierzchni użytkowej liczonej dla potrzeb określenia liczby miejsc do parkowania -należy przez to \nrozumieć powierzchnie pomieszczeń, na wszystkich kondygnacjach, służących do zaspokojenia potrzeb \nzwiązanych bezpośrednio z przeznaczeniem budynku lub jego części, z uwzględnieniem rotacji;  \n6) przeznaczeniu dopuszczalnym – należy przez to rozumieć przeznaczenie terenu - inne niż podstawowe, \nprzy czym dopuszczona funkcja zabudowy lub sposób zagospodarowania terenu zajmuje, co na jwyżej 40 % \npowierzchni użytkowej budynku,  a w odniesieniu do przeznaczenia o charakterze niekubaturowym \ndopuszczona funkcja zajmuje nie więcej niż 40% powierzchni działki budowlanej;  \n7) przeznaczeniu podstawowym – należy przez to rozumieć określoną w pla nie funkcję zabudowy lub \nsposób zagospodarowania terenu przeważający na danej działce budowlanej przy czym powierzchnia \nużytkowa obiektów o przeznaczeniu podstawowym nie może być mniejsza niż 60% powierzchni użytkowej \nwszystkich obiektów zlokalizowanych na  działce budowlanej, a w przypadku terenów niezabudowanych \npowierzchnia wskazana pod to przeznac",
  " danej działce budowlanej przy czym powierzchnia \nużytkowa obiektów o przeznaczeniu podstawowym nie może być mniejsza niż 60% powierzchni użytkowej \nwszystkich obiektów zlokalizowanych na  działce budowlanej, a w przypadku terenów niezabudowanych \npowierzchnia wskazana pod to przeznaczenie zajmuje nie mniej niż 60% powierzchni działki budowlanej;  \n8) przeznaczeniu towarzyszącym lub uzupełniającym - należy przez to rozumieć przeznaczenie inne niż \npodstawowe lub dopuszczalne wprowadzone lub istniejące, jako uzupełnienie przeznaczenia \npodstawowego;  \n9) rotacji miejsc do parkowania - należy przez to rozumieć dopuszczalne zmniejszenie ustalonej liczby \nmiejsc do parkowania  z uwzględnieniem stopnia  i czasu wykorzystania tego samego miejsca przez \nsamochody. Parametr ten został wyznaczony dla całkowitej lic zby pojazdów przyjeżdżaj ących \ni parkujących dla poszczególnych funkcji w odniesieniu do ustalonego bilansu miejsc do parkowania;  \n10) sięgaczu - należy przez to rozumieć wysuniętą część działki o minimalnej szerokości  5 m i maksymalnej \ndługości 60 m, przez którą odbywa się dostęp z działki budowlanej do drogi, przy czym szerokość sięgacza \nnie stanowi frontu działki budowlanej;  \n11) tunelach ekologiczny ch - należy przez to rozumieć otwory (przepusty) w cokole ogrodzenia \numożliwiające migracje drobnych przedstawicieli fauny. Przepusty w ogrodzeniach powinny być wykonane \nw cokołach przy pow",
  "okość sięgacza \nnie stanowi frontu działki budowlanej;  \n11) tunelach ekologiczny ch - należy przez to rozumieć otwory (przepusty) w cokole ogrodzenia \numożliwiające migracje drobnych przedstawicieli fauny. Przepusty w ogrodzeniach powinny być wykonane \nw cokołach przy powierzchni terenu, mieć średnice, co najmniej 15 cm  i być rozmieszcz one w odstępach \nnie większych niż 10 m;  \n12) usługach nieuciążliwych – należy przez to rozumieć usługi, których działalność nie powoduje \nprzekroczenia standardów jakości środowiska w zakresie: hałasu, zanieczyszczeń powietrza, \nzanieczyszczenia gruntu i ziem i, emisji pól elektromagnetycznych, poza terenem, do którego prowadzący \nusługi  posiada tytuł prawny. Usługi prowadzone są jako wbudowane lokale użytkowe, lub w oddzielnych \nbudynkach. Jako działalność usługową należy rozumieć, w szczególności: usługi handl u detalicznego, \nochrony zdrowia (gabinet lekarski, stomatologiczny), odnowy biologicznej, oświaty, edukacji, kultury, \nusługi biurowe (biuro firmy, kancelaria adwokacka, notarialna, pracownie projektowe), obsługa \nnieruchomości, gastronomi, turystyki, sportu , działalności weterynaryjnej; drobne usługi rzemieślnicze, \ntakie jak usługi fryzjerskie, kosmetyczne, pralnicze oraz drobne usługi napraw sprzętu codziennego użytku.  Dziennik Urzędowy Województwa Mazowie",
  " \nnieruchomości, gastronomi, turystyki, sportu , działalności weterynaryjnej; drobne usługi rzemieślnicze, \ntakie jak usługi fryzjerskie, kosmetyczne, pralnicze oraz drobne usługi napraw sprzętu codziennego użytku.  Dziennik Urzędowy Województwa Mazowieckiego – 3 – Poz. 11222\n2. Inne pojęcia i definicje wymienione w planie należy rozumieć zgodnie z treścią stosown ych przepisów \nodrębnych.  \nRozdział 3.  \nUstalenia ogólne dla całego obszaru objętego planem  \n§ 5. 1. Określa się następujące rodzaje przeznaczenia terenu:  \n1) teren zabudowy mieszkaniowej jednorodzinnej ekstensywnej - oznaczony na rysunku planu symbolem \nMNN;  \n2) tereny usług z dopuszczeniem zabudowy mieszkaniowej jednorodzinnej - oznaczone na rysunku planu \nsymbolem U/MN ; \n3) teren drogi  wewnętrznej - oznaczony na rysunku planu symbolem KDW ; \n4) teren komunikacji przeznaczony pod drogę  publiczną wraz z urządzeniam i pomocniczymi (komunikacja \nkołowa, rowerowa i piesza), infrastrukturę techniczną i zieleń, określone dalej jako teren KDG – teren \ndrogi głównej.  \n2. Terenem inwestycji celu publicznego jest teren drogi publicznej klasy głównej KDG . \n3. Określa się linie r ozgraniczające terenu drogi publicznej KDG - jako granice terenów inwestycji celu \npublicznego o znaczeniu ponadlokalnym umiesz",
  " teren KDG – teren \ndrogi głównej.  \n2. Terenem inwestycji celu publicznego jest teren drogi publicznej klasy głównej KDG . \n3. Określa się linie r ozgraniczające terenu drogi publicznej KDG - jako granice terenów inwestycji celu \npublicznego o znaczeniu ponadlokalnym umieszczonych w planie zagospodarowania przestrzennego \nwojewództwa.  \n4. Przebieg linii rozgraniczających dla celów opracowań geodezyjnyc h należy określać poprzez odczyt osi \nodpowiednich linii na rysunku planu miejscowego.  \n§ 6. Obowiązują następujące ustalenia dotyczące ochrony i kształtowania ładu przestrzennego:  \n1) dotyczące rozmieszczania  tablic i urządzeń reklamowych:  \na) dopuszcza się lokalizowanie:  \n- na elewacjach budynków tablic i urządzeń reklamowych o powierzchni nie większej niż 4 m2, \n- szyldów semaforowych o powierzchni ekspozycyjnej nie przekraczającej 3,5  m2 i wysięgu nie \nwiększym niż 120 cm,  \n- słupów ogłoszeniowo - reklamowych o średnicy lub szerokości od 120 cm do 160 cm (na wysokości \nczęści ekspozycyjnej), o wysokości od 260 cm do 270 cm dla części ekspozycyjnej i maksymalnej \nwysokości nieprzekraczającej 470 cm,  \n- reklam świetlnych posiadających własne wewnętrzne źródło światł a i podświetlanych posiadających \nwłasne zewnętrzne źródło światła oraz ośw",
  " 260 cm do 270 cm dla części ekspozycyjnej i maksymalnej \nwysokości nieprzekraczającej 470 cm,  \n- reklam świetlnych posiadających własne wewnętrzne źródło światł a i podświetlanych posiadających \nwłasne zewnętrzne źródło światła oraz oświetlenia wystaw,  \nb) zakazuje się:  \n- lokalizacji wolno stojących nośników reklamowych z wyjątkiem słupów ogłoszeniowo – \nreklamowych,  \n- nośników reklamy ze zmienną ekspozycją obrazu,  \n- lokalizacji nośników reklamowych na drzewach, na obiektach nadziemnych infrastruktury technicznej \n(w szczególności na latarniach, słupach linii elektroenergetycznych, transformatorach), na obiektach \nmałej architektury chyba, że urządzenia i obiekty te są projektowane specjalnie, jako nośniki;  \n2) dotyczące lokalizowania ogrodzeń:  \na) dopuszcza się:  \n- sytuowanie ogrodzeń w liniach rozgraniczających drogi 2KDG i 9KDW, w granicach działek dróg \nwewnętrznych nie wyznaczonych na rysunku planu liniami rozgraniczają cymi lub w granicy sięgacza,  \n- przesunięcie ogrodzeń w głąb działek budowlanych, w przypadku konieczności ominięcia istniejących \nprzeszkód (w tym drzew, urządzeń infrastruktury technicznej) oraz w miejscach sytuowania bram \nwjazdowych i furtek,  Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 11222\nb) nakazuje się: \n- odsunięcie ogrodzeń od gazociąg",
  "czności ominięcia istniejących \nprzeszkód (w tym drzew, urządzeń infrastruktury technicznej) oraz w miejscach sytuowania bram \nwjazdowych i furtek,  Dziennik Urzędowy Województwa Mazowieckiego – 4 – Poz. 11222\nb) nakazuje się: \n- odsunięcie ogrodzeń od gazociągów na odległość określoną w przepisach odrębnych,  \n- odsunięcie ogrodzeń na odległość 1,5 m od górnej krawędzi skarpy rowu otwartego,  \n- stosowanie ogrodzeń ażurowych o minimalnym prześwicie w przęśle stanowiącym 25 % je go \npowierzchni, z cokołem pełnym maksymalnie do wysokości 0,6 m nad urządzony poziom terenu, nie \nwyższych niż 1,8 m od poziomu terenu, przy dopuszczeniu lokalnego podwyższenia dla lokalizacji \nbram, furtek  oraz ogrodzeń boisk sportowych,  \n- stosowanie tunel i ekologicznych,  \n- stosowanie narożnych ścięć linii ogrodzeń dla dróg wewnętrznych o wymiarach co najmniej 5 m x 5 m, \n- stosowanie podobnych ogrodzeń, co najmniej wzdłuż wydzielonego odcinka drogi,  \nc) zakazuje się stosowania ogrodzeń pełnych i ogrodzeń z p refabrykatów betonowych (za wyjątkiem \nsłupków i cokołów);  \n3) dotyczące lokalizowania obiektów małej architektury:  \na) jako obiekty małej architektury dopuszcza się, w szczególności: figury, krzyże, pojemniki z zielenią, \nmurki, ławki, elementy placów zabaw, miejsca lub obudowy na po",
  "tkiem \nsłupków i cokołów);  \n3) dotyczące lokalizowania obiektów małej architektury:  \na) jako obiekty małej architektury dopuszcza się, w szczególności: figury, krzyże, pojemniki z zielenią, \nmurki, ławki, elementy placów zabaw, miejsca lub obudowy na pojemniki na śmieci i trzepaki,  \nb) realizacja obiektów małej architektury z uwzględnieniem określonego w planie minimalnego wskaźnika \npowierzchni biologicznie czynnej oraz maksymalnej wysokości do 3m.  \n§ 7. W zakresie ochrony środowis ka, przyrody i krajobrazu kulturowego, ustala się:  \n1) w strefie ochrony urbanistycznej W.O.CH.K., obejmującej tereny w obszarze planu, obowiązują nakazy, \nzakazy i ograniczenia wynikające z  przepisów odrębnych  dotyczących W.O.CH.K;  \n2) zakaz lokalizowania usług związanych z gospodarowaniem odpadami;  \n3) zakaz  lokalizowania przedsięwzięć mogących zawsze znacząco oddziaływać na środowisko, w rozumieniu \nprzepisów odrębnych z zakresu ochrony środowiska, za wyjątkiem przedsięwzięć zaliczonych do \ninwestycji celu publicznego, takich jak drogi i infrastruktura techniczna oraz inwestycji z zakresu łączności \npublicznej, jeżeli ich lokalizacja jest zgodna z przepisami odrębnymi;  \n4) zakaz przekroczenia dopuszczalnych norm w zakresie emisji szkodliwych substancji, promie niowania \nelektromagnetycz",
  " publicznego, takich jak drogi i infrastruktura techniczna oraz inwestycji z zakresu łączności \npublicznej, jeżeli ich lokalizacja jest zgodna z przepisami odrębnymi;  \n4) zakaz przekroczenia dopuszczalnych norm w zakresie emisji szkodliwych substancji, promie niowania \nelektromagnetycznego, hałasu, wibracji poza terenem, do którego prowadzący tę działalność usługową, \nposiada prawo dysponowania nieruchomością;  \n5) zakaz odprowadzania nieoczyszczonych ścieków do wód powierzchniowych, wód gruntowych lub do \nziemi;  \n6) na terenach położonych w zasięgu potencjalnego oddziaływania komunikacji kołowej drogi KDG, \nokreślonego na podstawie przepisów odrębnych oraz oznaczonego na rysunku planu, ustala się \nograniczanie emisji hałasu, poprzez realizację zabezpieczeń umożliwiaj ących osiągnięcie w obiektach \nwartości dopuszczalnych poziomów hałasu, określonych w przepisach odrębnych z zakresu ochrony \nśrodowiska, a także:  \na) zakaz lokowania funkcji  związanych ze stałym lub czasowym pobytem dzieci i młodzieży,  \nb) odsunięcie zabudow y z funkcją mieszkaniową poza wyznaczone na rysunku planu nieprzekraczalne linie \nzabudowy dla budynków mieszkalnych;  \n7) pod względem dopuszczalnego poziomu hałasu w środowisku przyporządkowuje się wyznaczone na \nrysunku planu tereny do terenów określonych w  przepisach",
  "ową poza wyznaczone na rysunku planu nieprzekraczalne linie \nzabudowy dla budynków mieszkalnych;  \n7) pod względem dopuszczalnego poziomu hałasu w środowisku przyporządkowuje się wyznaczone na \nrysunku planu tereny do terenów określonych w  przepisach odrębnych z zakresu ochrony środowiska, \nzróżnicowanych pod względem dopuszczalnego poziomu hałasu w śro dowisku i odpowiednio zgodnie \nz ustalaniem planu dla poszczególnych terenów o różnym przeznaczeniu;  \n8) zachowanie minimalnego udziału procent owego powierzchni biologicznie czynnej w  powierzchni każdej \ndziałki budowlanej; powierzchnie te winny być określane zgodnie z definicją zapisaną w § 4 ust. 1 pkt 4;  Dziennik Urzędowy Województwa Mazowieckiego – 5 – Poz. 11222\n9) nakaz lokalizacji i budowy urządzeń oraz sieci infrastruktury elektroenergetyki i telek omunikacji zgodnie \nz wymogami określonymi w przepisach odrębnych, z uwzględnieniem ochrony przed polami \nelektromagnetycznymi.  \n§ 8. W zakresie szczególnych warunków zagospodarowania terenu oraz o graniczeń w użytkowaniu w tym \nz zakazem zabudowy, ustala się:  \n1) przyjmuje się wynikające z przepisów odrębnych, ograniczenia w zagos podarowaniu terenu wynikające \nz przekroczenia dopuszczalnych wartości natężenia pola elektromagnetycznego oraz prawidłowej pracy \nlinii: w oznaczonym na rysunku planu",
  " tym \nz zakazem zabudowy, ustala się:  \n1) przyjmuje się wynikające z przepisów odrębnych, ograniczenia w zagos podarowaniu terenu wynikające \nz przekroczenia dopuszczalnych wartości natężenia pola elektromagnetycznego oraz prawidłowej pracy \nlinii: w oznaczonym na rysunku planu części pasa technol ogicznego w obszarze planu (cały pas  \ntechnologiczny wynosi  19 m na stronę, licząc od osi napowietrznej linii elektroenergetycznej 110kV), \nobowiązuje zakaz sytuowania pomieszczeń przeznaczonych na pobyt ludzi, natomiast realizacja \npozostałych obiektów bud owlanych, wymaga zachowania warunków  bezpieczeństwa i prawidłowej \neksploatacji tej linii, ustalonych w przepisach odrębnych; zakazuje się sadzenia roślinności wysokiej pod \nlinią 110kV i w odległości 5,5 m od rzutu poziomego skrajnego przewodu,  \n2) ustala s ię ochronę przed poważnymi awariami poprzez zakaz lokalizacji zakładów  o zwiększonym lub \ndużym ryzyku wystąpienia poważnych awarii, o których mowa w przepisach z zakresu  ochrony środowiska \noraz składowania i magazynowania substancji niebezpiecznych w ilo ściach większych niż określone \nodrębnymi przepisami dla zakładów stwarzających zagrożenie wystąpienia awarii przemysłowej;  \n3) oznacza się  rów melioracyjny oraz dopuszcza się zmianę jego przebiegu (przesunięcie), przebudowę  lub \nskanalizowanie.  \n§ 9. W zakr",
  "ach większych niż określone \nodrębnymi przepisami dla zakładów stwarzających zagrożenie wystąpienia awarii przemysłowej;  \n3) oznacza się  rów melioracyjny oraz dopuszcza się zmianę jego przebiegu (przesunięcie), przebudowę  lub \nskanalizowanie.  \n§ 9. W zakr esie zasad kształtowania zabudowy oraz wskaźników zagospodarowania terenu:  \n1) ustala się zasady lokalizacji oraz sposób usytuowania obiektów budowlanych w stosunku do dróg, w tym \ndróg przyległych do granic planu, innych obiektów, innych terenów publicznie dostępnych oraz granic \nprzyległych nieruchomości:  \na) z uwzględnieniem ustaleń § 4 ust. 1 pkt 2 ustala się lokalizowanie nowych budynków z uwzględnieniem \nwyznaczonych na rysunku planu nieprzekraczalnych linii zabudowy,  \nb) dopuszcza się wycofanie zabudowy w głąb działki i odsunięcie od nieprzekraczalnej linii zabudowy,  \nc) ustala się odsunięcie obiektów usług wzdłuż wspólnej granicy działki z istniejącą zabudową \nmieszkaniową  na odległość nie mniejszą niż 1,5 wysokości projektowanej zabudowy usługowej,  \nd) dopu szcza się lokalizowanie nowej zabudowy na działkach budowlanych wydzielonych przed dniem \nobowiązywania planu, pod warunkiem stosowania określonych w planie parametrów i wskaźników \nkształtowania zabudowy oraz zagospodarowania terenów;  \n2) ustala się zasady k ształtowania i  koloryst",
  "cza się lokalizowanie nowej zabudowy na działkach budowlanych wydzielonych przed dniem \nobowiązywania planu, pod warunkiem stosowania określonych w planie parametrów i wskaźników \nkształtowania zabudowy oraz zagospodarowania terenów;  \n2) ustala się zasady k ształtowania i  kolorystyki elewacji  oraz kolorystyki dachów:  \na) nakazuje się utrzymanie stonowanej kolorystyki elewacji budynków: kolor elewacji biały, w barwach \npastelowych i szarościach, a dachy od brązu poprzez czerwień do szarości. Zastosowanie powyż szych \nkolorów nie dotyczy materiałów o naturalnych kolorach, w szczególności materiałów z czystego \naluminium, miedzi, stali nierdzewnej, szkła, nie barwionego drewna, nie barwionego betonu, cegły,  \nb) dopuszcza się kolorystykę stanowiącą logo inwestycji lub  inwestora,  \nc) dopuszcza się przeszklenia powierzchni elewacji budynku.  \n§ 10. 1. Ustala się następujące zasady dotyczące modernizacji, rozbudowy i budowy systemów \ninfrastruktury technicznej:  \n1) ustala się docelowe zaopatrzenie terenu, przeznaczonego w planie na cele zabudowy, w infrastrukturę \ntechniczną z istniejących i rozbudowanych zbiorowych systemów uzbrojenia w:  \na) sieć wodociągową,  \nb) sieci kanalizacji,  \nc) sieć gazową,  \nd) sieci elektroenergetyczne średniego i niskiego napięcia,  \ne) sieci telekomuni kacyjne telefoniczne;",
  " \ntechniczną z istniejących i rozbudowanych zbiorowych systemów uzbrojenia w:  \na) sieć wodociągową,  \nb) sieci kanalizacji,  \nc) sieć gazową,  \nd) sieci elektroenergetyczne średniego i niskiego napięcia,  \ne) sieci telekomuni kacyjne telefoniczne;  Dziennik Urzędowy Województwa Mazowieckiego – 6 – Poz. 11222\n2) w stosunku do urządzeń nadziemnych i podziemnych infrastruktury technicznej, ustala się:  \na) dopuszczenie przebudowy, rozbudowy i przeniesienia istniejących sieci i obiektów infrastruktury \ntechnicznej, kolidujących z projektowaną za budową, obiektami  i zagospodarowaniem terenu,  \nb) lokalizowanie infrastruktury technicznej w terenach dróg,  \nc) o ile ustalenia szczegółowe nie stanowią inaczej, dopuszczenie lokalizowania infrastruktury technicznej \npoza terenem dróg w pasie pomiędzy wyznaczoną na rysunku planu nie przekraczalną linią zabudowy, \na linią rozgraniczającą terenu.  \n2. W zakresie obsługi w infrastrukturę techniczną, ustala się  \n1) w zakresie zaopatrzenia w wodę:  \na) zaopatrzenie w wodę do celów bytowych, gospodarczych i na cele przeciwpożarowe  z istniejącej \nsukcesywnie rozbudowywanej sieci wodociągowej o minimalnej średnicy  110 mm, zasilanej z ujęcia \npoza obszarem planu,  \nb) dopuszczenie zaopatrzenia w wodę z własnych ujęć na działkach budowlanych,  \nc) nakaz",
  " cele przeciwpożarowe  z istniejącej \nsukcesywnie rozbudowywanej sieci wodociągowej o minimalnej średnicy  110 mm, zasilanej z ujęcia \npoza obszarem planu,  \nb) dopuszczenie zaopatrzenia w wodę z własnych ujęć na działkach budowlanych,  \nc) nakaz uwzględnienia zaopatrzenia w wodę do celów przeciwpożarowych;  \n2) w zakresie odprowadzania ścieków bytowych:  \na) odprowadzenie ścieków siecią kanalizacji sanitarnej (rozdzielczej) w systemie grawitacyjno – \npompowym poprzez kolektory o minimalnej średnicy 0,2 0 m i z odprowadzeniem do oczyszczalni \nścieków  poza obszarem planu,  \nb) dopuszczenie stosowania lokalnych urządzeń zbiornikowo - tłocznych (przepompownie),  \nc) dopuszczenie odprowadzenia ścieków do szczelnych zbiorników bezodpływowych na nieczystości \npłynn e, \nd) zakaz stosowania przydomowych oczyszczalni ścieków;  \n3) w zakresie odprowadzania ścieków deszczowych:  \na) nakaz odprowadzenia wód opadowych i roztopowych pochodzących z zanieczyszczonych powierzchni \nutwardzonych, z terenów usług oraz z dróg  i parkingów (po ich podczyszczeniu z uwzględnieniem \nprzepisów odrębnych z zakresu prawa wodnego) do zbiorników akumulacyjno – odparowywalnych, do \nrowu lub do kanalizacji deszczowej,  \nb) ustala się zagospodarowywania wód opadowych na terenie dz iałek budowlanych,  \nc) dopuszcza",
  "zeniu z uwzględnieniem \nprzepisów odrębnych z zakresu prawa wodnego) do zbiorników akumulacyjno – odparowywalnych, do \nrowu lub do kanalizacji deszczowej,  \nb) ustala się zagospodarowywania wód opadowych na terenie dz iałek budowlanych,  \nc) dopuszcza się możliwość wykorzystania, gromadzonych w zbiornikach retencyjnych, wód opadowych \nlub roztopowych do celów gospodarczych i przeciwpożarowych;  \n4) w zakresie zaopatrzenia w ciepło: zaopatrzenie poprzez zasilanie w szczególności: paliwem gazowym, \nolejem opałowym o niskiej zawartości siarki (do 0,3%),  energią elektry czną, z urządzeń kogeneracji, \nz odnawialnych źródeł energii na warunkach określonych w przepisach odrębnych (z wyjątkiem źródeł \nenergii wykorzystującyc h w procesie przetwarzania energię wiatru;  \n5) w zakresie zaopatrzenia w gaz:  \na) zasilanie z istniejącej i rozbudowywanej sieci gazowej średniego ciśnienia przewodami  o minimalnej \nśrednicy 32 mm, zasilanej ze stacji redukcyjno – pomiarowej Io Sękocin i Sok ołów oraz Janki połączonej \nze stacją redukcyjno – pomiarową Io Radziejowice gazociągiem Ø200 mm wzdłuż Trasy Katowickiej \n(poza obszarem planu),  \nb) dopuszczenie stosowania indywidualnych zbiorników gazowych dla celów bytowych i gospodarczych,  \n6) w zakresie zaopatrzenia w energię elektrycz",
  "czonej \nze stacją redukcyjno – pomiarową Io Radziejowice gazociągiem Ø200 mm wzdłuż Trasy Katowickiej \n(poza obszarem planu),  \nb) dopuszczenie stosowania indywidualnych zbiorników gazowych dla celów bytowych i gospodarczych,  \n6) w zakresie zaopatrzenia w energię elektryczną:  \na) zasilanie w energię elektryczną poprzez istniejący i przyległy do obszaru planu oraz planowany układ \nnapowietrznych i kablowych linii elektroenergetycznych 15 kV, z istniejących (poza obszarem planu) \nlub planowanych s tacji elektroenergetycznych SN/NN wolno stoj ących lub wbudowanych zgodnie \nz zapotrzebowaniem,  Dziennik Urzędowy Województwa Mazowieckiego – 7 – Poz. 11222\nb) dopuszczenie lokowania stacji transformatorowych 15/0,4 kV w liniach rozgraniczających dróg albo na \ndziałkach budowlanych (pomiędzy linią rozgraniczającą teren u, a nieprzekraczalną linią zabudowy),  \nc) zarezerwowanie w liniach rozgraniczających dróg odpowiednich korytarzy uwzględniających wymagane \nprzepisami odległości  sieci od innych obiektów,  \nd) dopuszczenie na potrzeby produkcji energii elektrycznej stosowani a generatorów prądu, odnawialnych \nźródeł energii (z wyjątkiem źródeł energii wykorzystujących w procesie  przetwarzania energię wiatru \ni urządzeń kogeneracji;  \n7) w zakresie systemu telekomunikacyjnego:  \na) dopuszczenie przebudowy i rozbudowy sieci telekomuni k",
  "nej stosowani a generatorów prądu, odnawialnych \nźródeł energii (z wyjątkiem źródeł energii wykorzystujących w procesie  przetwarzania energię wiatru \ni urządzeń kogeneracji;  \n7) w zakresie systemu telekomunikacyjnego:  \na) dopuszczenie przebudowy i rozbudowy sieci telekomuni kacyjnej oraz kablowe rozprowadzenie linii \nabonenckich,  \nb) dopuszczenie zmiany przebiegu sieci istniejących,  \nc) dopuszczenie lokalizowania inwestycji celu publicznego z zakresu łączności publicznej, jeżeli taka \ninwestycja jest zgodna z przepisami odrębnymi;  \n8) w zakresie gospodarki odpadami:  \na) ustala się prowadzenie gospodarki odpadami zgodnie z przepisami odrębnymi,  \nb) dopuszcza się wyłącznie wstępne magazynowanie odpadów przez ich wytwórcę.  \n§ 11. 1. W zakresie zasad modernizacji, rozbudowy i bud owy systemów komunikacji, ustala się:  \n1) podstawowy układ drogowy służący powiązaniom zewnętrznym obszaru planu stanowi wydzielona liniami \nrozgraniczającymi droga klasy głównej KDG „Paszkowianka” poprzez skrzyżowania poza obszarem planu;  \n2) układ drogowy obsługujący obszar planu obejmuje:  \na) jezdnię serwisową  KDs w terenie KDG,  \nb) drogę wewnętrzną 9KDW;  \n3) szerokość terenów dróg w liniach rozgraniczających określono na rysunku planu;  \n4) dopuszcza się obsługę komunikacyjną terenów zabudowy poprze",
  "u obejmuje:  \na) jezdnię serwisową  KDs w terenie KDG,  \nb) drogę wewnętrzną 9KDW;  \n3) szerokość terenów dróg w liniach rozgraniczających określono na rysunku planu;  \n4) dopuszcza się obsługę komunikacyjną terenów zabudowy poprzez sięgacz e dojazdowe oraz z dróg \nwewnętrznych nie wyznaczonych na rysunku planu z zachowaniem następujących parametrów i zasad: \nszerokość drogi wewnętrznej: nie mniejsza niż 8 m - dla zabudowy mieszkaniowej, nie mniejsza niż 10 m - \ndla zabudowy usługowej;  \n5) projek ty przebudowy i budowy układu drogowego winny uwzględniać potrzeby w zakresie budowy dróg \nrowerowych, lokalizowanych, co najmniej wzdłuż dróg oznaczonych na rysunku planu;  \n6) rozwiązania w zakresie układu komunikacyjnego winny uwzględniać potrzeby w zakresie komunikacji \npieszej obejmującej chodniki obustronne, lub jednostronne wydzielone w liniach rozgraniczających dróg \noraz zapewnienie niezbędnych warunków do korzystania przez osoby niepełnosprawne, w szczególności \nporuszające się na wózkach inwalidz kich;  \n7) ustala się zakaz lokalizacji ogrodzeń w terenie dróg wyznaczonym liniami rozgraniczającymi; zakaz nie \ndotyczy pachołków i barierek służących zapewnieniu bezpieczeństw a i porządku użytkowania dróg \ni chodników.  \n2. Ustala się następujące zasady reali zacji oraz określa się minimalną lic",
  "az lokalizacji ogrodzeń w terenie dróg wyznaczonym liniami rozgraniczającymi; zakaz nie \ndotyczy pachołków i barierek służących zapewnieniu bezpieczeństw a i porządku użytkowania dróg \ni chodników.  \n2. Ustala się następujące zasady reali zacji oraz określa się minimalną liczbę miejsc do parkowania:  \n1) ustala się miejsca do parkowania na działkach budowlanych na których realizowana jest inwestycja;  \n2) ustala się następujące wskaźniki minimalnej liczby miejsc do parkowania:  \na) dla zabudowy m ieszkaniowej jednorodzinnej – nie mniej niż 2 miejsca do parkowania na jeden lokal \nmieszkalny,  \nb) dla usług zdrowia - nie mniej niż 2 miejsca do parkowania na 100 m2 powierzchni użytkowej i nie mniej \nniż 2 miejsca do parkowania na 1 gabinet,  \nc) dla obiektó w zbiorowego zamieszkania - nie mniej niż 3 miejsca do parkowania na 100 łóżek,  Dziennik Urzędowy Województwa Mazowieckiego – 8 – Poz. 11222\nd) dla usług handlu - nie mniej niż 3 miejsca do parkowania na każde rozpoczęte 100 m2 powierzchni \nużytkowej,  \ne) dla usług biurowo - administracyjnych – nie mniej niż 25 miejsc  do parkowania na 1000m2 powierzchni \nużytkowej,  \nf) dla usług finansowych - nie mniej niż 4 miejsca do parkowania na 100 m2 powierzchni użytkowej,  \ng) dla usług oświaty - nie mniej niż 5 miejsc do parkowania na 10 zatrudnionych,  \nh) dla usług kultury - nie mn iej niż 2 miejsca do parkowania na 10 użytkowników jednocześnie,  \ni)",
  "f) dla usług finansowych - nie mniej niż 4 miejsca do parkowania na 100 m2 powierzchni użytkowej,  \ng) dla usług oświaty - nie mniej niż 5 miejsc do parkowania na 10 zatrudnionych,  \nh) dla usług kultury - nie mn iej niż 2 miejsca do parkowania na 10 użytkowników jednocześnie,  \ni) dla usług sportu i rekreacji - nie mniej niż 2 miejsca do parkowania na 10 użytkowników jednocześnie,  \nj) dla usług gastronomicznych - nie mniej niż 35 miejsc do parkowania na 100 miejsc konsumenckich,  \nk) dla wbudowanych lokali mieszkalnych – nie mniej niż  1 miejsce do parkowania na jeden lokal \nmieszkalny o powierzchni całkowitej do 60 m2 i 2 miejsca do parkowania na jeden lokal mieszkalny \npowyżej 60 m2 powierzchni całkowitej,  \nl) dla usłu g wbudowanych - nie mniej niż 2 miejsca do parkowania na każde rozpoczęte 100 m2 \npowierzchni użytkowej,  \nm) dla obiektów i urządzeń infrastruktury technicznej odpowiednio według potrzeb;  \n3) przy obliczaniu wskaźników, o  których mowa w  pkt 2 lit j i l, dopu szcza się  zmniejszenie liczby miejsc do \nparkowania poprzez zastosowanie parametru związanego z rotacją miejsc do parkowania - parametr ten \nnależy obliczać jako liczbę miejsc do parkowania pomnożoną przez 0,7;  \n4) dla pojazdów zaopatrzonych w kartę parkingo wą nakazuje się zapewnić, co najmniej:  \na) 1 stanowisko – jeżeli liczba stanowisk wynosi 6 -15, \nb) 2 stanowiska – jeżeli liczba stanowisk wynosi 16 -40, \nc) ",
  " parkowania pomnożoną przez 0,7;  \n4) dla pojazdów zaopatrzonych w kartę parkingo wą nakazuje się zapewnić, co najmniej:  \na) 1 stanowisko – jeżeli liczba stanowisk wynosi 6 -15, \nb) 2 stanowiska – jeżeli liczba stanowisk wynosi 16 -40, \nc) 3 stanowiska – jeżeli liczba stanowisk wynosi 41 -100, \nd) 4 stanowiska – jeżeli ogólna liczba stanowisk wynosi więcej niż 100.  \nRozdział 4.  \nUstalenia szczegółowe dla terenów o różnym przeznaczeniu  \n§ 12. 1. Dla terenu zabudowy mieszkaniowej jednorodzinnej, ekstensywnej - oznaczonego na rysunku \nplanu symbolem 14MNN , ustala się:  \n1) przeznaczenie podstawowe: zabudowa mieszkaniowa jednorodzinna;  \n2) przeznaczenie towarzyszące: urządzenia budowlane, garaże i budynki gospodarcze o łącznej powierzchni \nzabudowy nie większej niż 100 m2; \n3) przeznaczenie dopuszczalne: ogrody zimowe, obiekty małej architektury, usługi  jako wbudowany lokal \nużytkowy stanowiący nie więcej niż 30 %  powierzchni całkowitej budynku mieszkalnego, w tym usługi \nhandlu jako wbudowany lokal użytkowy do 50 m2 powierzchni sprzedaży lecz nie więcej niż 30 % \npowierzchni całkowitej budynku mieszkalneg o, drogi wewnętrzne nie wyznaczone na rysunku planu.  \n2. Zasady ochrony i kształtowania ładu przestrzennego, ochrony środowiska i przyrody:  \n1) na",
  " 50 m2 powierzchni sprzedaży lecz nie więcej niż 30 % \npowierzchni całkowitej budynku mieszkalneg o, drogi wewnętrzne nie wyznaczone na rysunku planu.  \n2. Zasady ochrony i kształtowania ładu przestrzennego, ochrony środowiska i przyrody:  \n1) na działce budowlanej ustala się jeden budynek mieszkalny jednorodzinny wolno stojący lub jeden \nbudynek mieszkalny  jednorodzinny w zabudowie bliźniaczej z wbudowanym lokalem użytkowym lub bez \nwbudowanego lokalu użytkowego;  \n2) ustala się zachowanie odpowiednio uwarunkowań określonych w § 7;  \n3) pod względem dopuszczalnego poziomu hałasu w środowisku:  \na) przyporządkowuje  się wyznaczony na rysunku planu teren MNN do określonych, w przepisach \nodrębnych z zakresu ochrony środowiska, terenów przeznaczonych pod zabudowę mieszkaniową,  \nb) w przypadku lokalizacji na terenie MNN usług oświaty - przyporządkowuje się do  terenów zab udowy \nzwiązanej ze stałym lub czasowym pobytem dzieci i młodzieży.  Dziennik Urzędowy Województwa Mazowieckiego – 9 – Poz. 11222\n3. Zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu  sposób usytuowania  \nobiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych oraz do granic \nprzy ległych nieruchomości:  \n1) ustala się lokalizowanie nowej zabudowy z uwzględnieniem ustaleń § 9 pkt 1",
  "tałtowania zabudowy oraz wskaźniki zagospodarowania terenu  sposób usytuowania  \nobiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych oraz do granic \nprzy ległych nieruchomości:  \n1) ustala się lokalizowanie nowej zabudowy z uwzględnieniem ustaleń § 9 pkt 1;  \n2) ustala się następujące wskaźniki zabudowy i zagospodarowania powierzchni działki budowlanej:  \na) minimalny udział procentowy powierzchni biologicznie czynnej: 80 %,  \nb) intensywność zabudowy: minimalną  0,1; maksymalną  0,8, \nc) maksymalną wysokość zabudowy 9,5m, w tym:  \n- 9,5 m dla budynków mieszkalnych,  \n- 5 m dla budynków gospodarczych  i garaży,  \nd) ustalenie maksymalnej wysokości zabudowy nie dotyczy i nwestycji celu publicznego z zakresu \nłączności publicznej, jeżeli taka inwestycja jest zgodna z przepisami odrębnymi,  \ne) dla ogrodzeń  obowiązują ustalenia § 6  pkt 2,  \nf) dla sytuowania  tablic i  urządzeń reklamowych obowiązują ustalenia § 6 pkt 1,  \ng) w zakresie kolorystyki elewacji i dachu budynku obowiązują ustalenia § 9 pkt 2,  \nh) dla obiektów małej architektury obowiązują ustalenia § 6 pkt 3,  \ni) w zakresie geometrii dachów:  \n- dla budynków  mieszkalnych - kąt nachylenia połaci głównych  do 45o, \n- dla bu dynków  gospodarczych, garażowych",
  "alenia § 9 pkt 2,  \nh) dla obiektów małej architektury obowiązują ustalenia § 6 pkt 3,  \ni) w zakresie geometrii dachów:  \n- dla budynków  mieszkalnych - kąt nachylenia połaci głównych  do 45o, \n- dla bu dynków  gospodarczych, garażowych i usługowych - kąta nachylenia połaci głównych do 35o, \n- w przypadku rozbudowy lub nadbudowy budynków dopuszcza się dostosowanie kąta nachylenia \npołaci dachu do kąta nachylenia połaci dachu budynku istniejącego;  \n3) ustala się minimalną powierzchnię nowo wydzielonej działki budowlanej:  \na) na 2000 m2 dla jednego budynku mieszkalnego  jednorodzinnego wolno stojącego  (z jednym lokalem \nmieszkalnym i z jednym lokalem użytkowym lub tylko z jednym lokalem mieszkalnym),  \nb) na 1000  m2 dla jednego budynku mieszkalnego w zabudowie bliźniaczej (z jednym lokalem \nmieszkalnym i z jednym lokalem użytkowym lub tylko z jednym lokalem mieszkalnym);  \n4) dla realizacji miejsc do  parkowania obowiązują odpowiednio ustalenia § 11 ust. 2.  \n4. Szcze gółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym - \nparametry działek uzyskiwanych w wyniku scalania i podziału nieruchomości objętych planem \nmiejscowym : \n1) minimalna powierzchnia działki jak w ust. 3  pkt 3; \n2) minimal na szerokość frontu działki:  \na) 20 m dla budynku mieszkalnego jednorodzinnego  w zabudowie wolno stojącej,  \n",
  "ek uzyskiwanych w wyniku scalania i podziału nieruchomości objętych planem \nmiejscowym : \n1) minimalna powierzchnia działki jak w ust. 3  pkt 3; \n2) minimal na szerokość frontu działki:  \na) 20 m dla budynku mieszkalnego jednorodzinnego  w zabudowie wolno stojącej,  \nb) 12 m dla jednego budynku mieszkalnego jednorodzinnego  w zabudowie bliźniaczej;  \n3) kąt położenia granicy działki w stosunku do pasa drogowego dróg  w zakresie 60o –120o, \n4) zasady ustalone w pkt 1 i 2 nie dotyczą działek przeznaczonych pod infrastrukturę  techniczną i drogi \nwewnętrzne nie wyznaczone na rysunku planu.  \n5. Szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowani u, w tym zakaz \nzabudowy:  \n1) zakazuje się lokowania składowisk opału i odpadów, złomowisk oraz realizacji nowej zabudowy \nzagrodowej;  \n2) obowiązują odpowiednio ustalenia § 8 pkt 3.  Dziennik Urzędowy Województwa Mazowieckiego – 10 – Poz. 11222\n6. Zasady obsługi komunikacyjnej:  \n1) obsługa komunikacyjna odpowiednio: od dr ogi 9 KDW oraz dróg wewnętrznych nie wyznaczonych na \nrysunku planu;  \n2) realizacja ustaleń planu wymaga zabezpieczenia dojazdów pożar owych na zasadach określonych \nw obowiązujących przepisach przeciwpożarowych.  \n7. Zasady obsługi terenu w infrastrukturę techniczną : odpowiednio zgodnie z § 10.  \n8. S",
  " na \nrysunku planu;  \n2) realizacja ustaleń planu wymaga zabezpieczenia dojazdów pożar owych na zasadach określonych \nw obowiązujących przepisach przeciwpożarowych.  \n7. Zasady obsługi terenu w infrastrukturę techniczną : odpowiednio zgodnie z § 10.  \n8. Sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów : nie określa \nsię. \n9. Określa się stawki procentowe stanowiące podstawę do ustalen ia opłaty, o której mowa, w art. 36 \nust. 4 ustawy o planowaniu  i zagospodarowaniu przestrzennym, na poziomie  10 %.  \n§ 13. 1. Dla terenów usług z dopuszczeniem zabudowy mieszkaniowej jednorodzinnej, oznaczonych na \nrysunku planu symbolem 2U/MN i 3U/MN, ustala się:  \n1) przeznaczenie podstawowe: zabudowa usługowa;  \n2) przeznaczenie towarzyszące: urządzenia budowlane, garaże i budynki gospodarcze o łącznej powierzchni \nzabudowy nie większej niż 100 m2; \n3) przeznaczenie dopuszczalne: wbudowany lokal mieszkalny lu b budynek mieszkalny w układzie wolno \nstojącym lub bliźniaczym, ogrody zimowe, obiekty małej architektury, usługi jako wbudowany lokal \nużytkowy stanowiący nie więcej niż 30%  powierzchni całkowitej budynku mieszkalnego, w tym usługi \nhandlu do 100 m2 powier zchni sprzedaży lecz nie więcej niż 30 % powierzchni całkowitej budynku \nmieszkalnego,",
  ", obiekty małej architektury, usługi jako wbudowany lokal \nużytkowy stanowiący nie więcej niż 30%  powierzchni całkowitej budynku mieszkalnego, w tym usługi \nhandlu do 100 m2 powier zchni sprzedaży lecz nie więcej niż 30 % powierzchni całkowitej budynku \nmieszkalnego, usługi w oddzielnych  budynkach w tym usługi handlu do 1000 m2 powierzchni sprzedaży, \ndrogi wewnętrzne nie wyznaczone na rysunku planu.  \n2. Zasady ochrony i kształtowania ładu przestrzennego, ochrony środowiska i przyrody:  \n1) na działce budowlanej, ustala się:  \na) budynki z usługami,  \nb) budynki z usługami z wbudowanym jednym lokalem mieszkalnym,  \nc) budynki z usługami i jeden budynek mieszkalny jednorodzinny wolno stojący lub  bliźniaczy \nz wbudowanym lokalem użytkowym lub bez wbudowanego lokalu użytkowego;  \n2) ustala się zachowanie odpowiednio uwarunkowań określonych w § 7;  \n3) pod względem dopuszczalnego poziomu hałasu w środowisku:  \na) przyporządkowuje się wyznaczone na rysunku planu tereny U/MN do określonych w przepisach \nodrębnych z zakresu ochrony środowiska, terenów przeznaczonych pod zabudowę mieszkaniowo - \nusługowa,  \nb) w przypadku lokalizacji na terenach U/MN usług oświaty - przyporządkowuje się do terenów zabudowy \nzwiązane j ze stałym lub czasowym pobytem dzieci i młodzieży.  \n3. Z",
  "resu ochrony środowiska, terenów przeznaczonych pod zabudowę mieszkaniowo - \nusługowa,  \nb) w przypadku lokalizacji na terenach U/MN usług oświaty - przyporządkowuje się do terenów zabudowy \nzwiązane j ze stałym lub czasowym pobytem dzieci i młodzieży.  \n3. Zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu  sposób usytuowania  \nobiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych oraz do granic \nprzyległych nieruc homości:  \n1) ustala się lokalizowanie nowej zabudowy z uwzględnieniem ustaleń § 9 pkt 1;  \n2) ustala się następujące wskaźniki zabudowy i zagospodarowania powierzchni działki budowlanej:  \na) minimalny udział procentowy powierzchni biologicznie czynnej: 20 %,  \nb) intensywność zabudowy: minimalną  0,1; maksymalną 2,9,  \nc) maksymalną wysokość zabudowy 12m, w tym:  \n- 9,5 m dla budynków mieszkalnych,  \n- 12 m dla budynków usługowych,  Dziennik Urzędowy Województwa Mazowieckiego – 11 – Poz. 11222\n- 5 m dla budynków gospodarczych  i garaży,  \nd) ustalenie maksymalnej wysokości zabudowy nie dotyczy inwestycji celu publicznego z zakresu \nłączności publicznej, jeżeli taka inwestycja jest zgodna z przepisami odrębnymi,  \ne) dla ogrodzeń  obowiązują ustalenia § 6  pkt 2,  \nf) dla sytuowania tablic i urządzeń reklamowych obowią",
  "alnej wysokości zabudowy nie dotyczy inwestycji celu publicznego z zakresu \nłączności publicznej, jeżeli taka inwestycja jest zgodna z przepisami odrębnymi,  \ne) dla ogrodzeń  obowiązują ustalenia § 6  pkt 2,  \nf) dla sytuowania tablic i urządzeń reklamowych obowiązują ustalen ia § 6 pkt 1,  \ng) w zakresie kolorystyki elewacji i dachu budynku obowiązują ustalenia § 9 pkt 2,  \nh) dla obiektów małej architektury obowiązują ustalenia § 6 pkt 3,  \ni) w zakresie geometrii dachów:  \n- dla budynków  mieszkalnych - kąt nachylenia połaci głównyc h do 45o, \n- dla budynków  gospodarczych, garażowych i usługowych - kąta nachylenia połaci głównych do 35o, \n- w przypadku rozbudowy lub nadbudowy budynków dopuszcza się dostosowanie kąta nachylenia \npołaci dachu do kąta nachylenia połaci dachu budynku istni ejącego;  \n3) ustala się minimalną powierzchnię nowo wydzielonej działki budowlanej:  \na) na 2000 m2 dla budynków z usługami,  \nb) na 2000 m2 dla budynków z usługami i z wbudowanym jednym lokalem mieszkalnym,  \nc) na 2000 m2 dla budynków z usługami i z jednym budynkiem mieszkalnym  jednorodzinnym wolno \nstojącym z wbudowanym lokalem użytkowym lub bez wbudowanego lokalu użytkowego;  \nd) na 1000 m2 dla budynków z usługami i z jednym budynkiem mieszkalnym  jednorodzinnym w zabudowie \nb",
  " na 2000 m2 dla budynków z usługami i z jednym budynkiem mieszkalnym  jednorodzinnym wolno \nstojącym z wbudowanym lokalem użytkowym lub bez wbudowanego lokalu użytkowego;  \nd) na 1000 m2 dla budynków z usługami i z jednym budynkiem mieszkalnym  jednorodzinnym w zabudowie \nbliźniaczej z wbudowanym lokalem użytkowym lub bez wbudowanego lokalu użytkowego;  \n4) dla realizacji miejsc do  parkowania obowiązują odpowiednio ustalenia § 11 ust. 2.  \n4. Szczegółowe zasady i warunki scalania i podziału nieruchomości objętych planem miejscowym - \nparametry działek uzyskiwa nych w wyniku scalania i podziału nieruchomości objętych planem \nmiejscowym : \n1) minimalna powierzchnia działki jak w ust. 3  pkt 3; \n2) minimalna szerokość frontu działki:  \na) 20 m dla  budynków z usługami,  \nb) 20 m dla  budynków z usługami i z wbudowanym je dnym lokalem mieszkalnym,  \nc) 20 m dla budynków z usługami i z jednym budynkiem mieszkalnym jednorodzinnym wolno stojącym  \nlub w zabudowie bliźniaczej z wbudowanym lokalem użytkowym lub bez wbudowanego lokalu \nużytkowego;  \n3) kąt położenia granicy działki w stosunku do pasa drogowego dróg  w zakresie 60o –120o; \n4) zasady ustalone w pkt 1 i 2 nie dotyczą działek przeznaczonych pod infrastrukturę  techniczną i drogi \nwewnętrzne nie wyznaczone na rysunku planu.  \n5. Szczególne warunki zagospodarowania terenu or az ogr",
  "u do pasa drogowego dróg  w zakresie 60o –120o; \n4) zasady ustalone w pkt 1 i 2 nie dotyczą działek przeznaczonych pod infrastrukturę  techniczną i drogi \nwewnętrzne nie wyznaczone na rysunku planu.  \n5. Szczególne warunki zagospodarowania terenu or az ograniczenia w użytkowaniu, w tym zakaz \nzabudowy:  \n1) zakazuje się lokowania składowisk opału i odpadów, złomowisk oraz realizacji nowej zabudowy \nzagrodowej;  \n2) obowiązują odpowiednio ustalenia § 8 pkt. 2 i 3.  \n6. Zasady obsługi komunikacyjnej:  \n1) obsługa  komunikacyjna odpowiednio: od drogi 9KDW, jezdni KDs  w drodze KDG oraz dróg \nwewnętrznych nie wyznaczonych na rysunku planu;  \n2) realizacja ustaleń planu wymaga zabezpieczenia dojazdów pożar owych na zasadach określonych \nw obowiązujących przepisach przeciw pożarowych.  Dziennik Urzędowy Województwa Mazowieckiego – 12 – Poz. 11222\n7. Zasady obsługi terenu w infrastrukturę techniczną : odpowiednio zgodnie z § 10.  \n8. Sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów : nie określa \nsię. \n9. Określa się stawki procentowe stanowiące pods tawę do ustalenia opłaty, o której mowa,  w art. 36 \nust. 4 ustawy o planowaniu  i zagospodarowaniu przestrzennym, na poziomie 10%.  \n§ 14. 1. Dla terenu komunikacji drogowej – drogi",
  "się. \n9. Określa się stawki procentowe stanowiące pods tawę do ustalenia opłaty, o której mowa,  w art. 36 \nust. 4 ustawy o planowaniu  i zagospodarowaniu przestrzennym, na poziomie 10%.  \n§ 14. 1. Dla terenu komunikacji drogowej – drogi wewnętrznej, oznaczonej na rysunku planu 9KDW, \n(ul. Kokosowa) ustala się:  \n1) przeznaczenie podstawowe: komunikacja drogowa – drogi wewnętrzne;  \n2) przeznaczenie towarzyszące: chodniki, rowy odwadniające, obiekty małej architektury, zieleń urządzona;  \n3) przeznaczenie dopuszczalne: infrastruktura techniczna nie związana z drogą.  \n2. Zasady kształtowania zabudowy oraz wskaźniki zagospodarowania terenu  sposób usytuowania  \nobiektów budowlanych w stosunku do dróg i innych terenów publicznie dostępnych oraz do granic \nprzyległych nieruchomości: zasady ochrony środowiska  i przyrody:  \n1) ustala się w obszarze planu zmienną szerokość w liniach rozgran iczających drogi 9KDW zgodnie \nz rysunkiem planu, odpowiednio od 2m  do 8m;  \n2) ustala się jedno jezdniowy przekrój drogi 9KDW, co najmniej 2 pasy ruchu o szerokości  zgodnie \nz przepisami odrębnymi;  \n3) dopuszcza się jezdnie bez wyodrębniania jezdni i chodników;  \n4) jezdnie muszą spełniać warunki niezbędne dla ruchu kołowego,",
  "zdniowy przekrój drogi 9KDW, co najmniej 2 pasy ruchu o szerokości  zgodnie \nz przepisami odrębnymi;  \n3) dopuszcza się jezdnie bez wyodrębniania jezdni i chodników;  \n4) jezdnie muszą spełniać warunki niezbędne dla ruchu kołowego, w tym pojazdów ratowniczo gaśniczych, \nzgodnie z warunkami określonymi w przepisach odrębnych;  \n5) ustala się bezpośrednią obsługę terenów przyległych z  drogi 9KDW;  \n6) w terenie 9KDW, zakazuje się lokowania tablic i urządzeń reklamowych z wyjątkiem elementów gminnego \nsystemu informacji przestrzennej oraz  sytuowania ogrodzeń;  \n7) dopuszcza się zmianę przebiegu (przesunięcie), przebudo wę lub skanalizowanie rowu melioracyjnego \noznaczonego na rysunku planu.  \n3. Szczególne warunki zagospodarowania terenu oraz ograniczenia w użytkowaniu, w tym zakaz \nzabudowy : nie określa się.  \n4. Zasady obsługi terenu w infrastrukturę techniczną - odpowiedni o zgodnie z § 10.  \n5. Sposób i termin tymczasowego zagospodarowania, urządzania i użytkowania terenów – \nnie określa się.  \n6. Ustala się wysokość stawki procentowej służącej naliczaniu opłaty, o której mowa  \nw art. 36 ust. 4 ustawy o planowaniu i zagospodarowaniu przestrzennym: na poziomie 0 %.  \n§ 15. 1. Dla terenu komunikacji drogowej – drogi publicznej klasy głównej, oznaczonego na rysunk",
  "awki procentowej służącej naliczaniu opłaty, o której mowa  \nw art. 36 ust. 4 ustawy o planowaniu i zagospodarowaniu przestrzennym: na poziomie 0 %.  \n§ 15. 1. Dla terenu komunikacji drogowej – drogi publicznej klasy głównej, oznaczonego na rysunku planu \n2KDG (część planowanej drogi  „Paszkowianka”), ustala się:  \n1) przeznaczenie podstawowe: komunikacja dro gowa – droga publiczna klasy głównej;  \n2) przeznaczenie towarzyszące: rowy odwadniające, infrastruktura techniczna, droga rowerowa, jezdnia \nobsługująca (serwisowa);  \n3) przeznaczenie dopuszczalne: infrastruktura techniczna nie związana z drogą.  \n2. Parametry i wskaźniki kształtowania zabudowy oraz zagospodarowania terenu, zasady ochrony \nśrodowiska i przyrody:  \n1) ustala się południową linię rozgraniczającą odcinka drogi 2KDG wraz z pasem terenu o zmiennej \nszerokości zgodnie z rysunkiem planu;  Dziennik Urzędowy Województwa Mazowieckiego – 13 – Poz. 11222\n2) w obszarze plan u (odcinki z odpowiednim pasem terenu) ustala się dwie jezdnie z pasem dzielącym, co \nnajmniej 2 pasy ruchu w jednym kierunku  o szerokości według paramet rów dla drogi głównej zgodnie \nz przepisami odrębnymi z zakresu dróg publicznych;  \n3) ustala się zakaz wp rowadzania wszelkich urządzeń, budowli i bud ynków, a także innej zabudowy",
  "cym, co \nnajmniej 2 pasy ruchu w jednym kierunku  o szerokości według paramet rów dla drogi głównej zgodnie \nz przepisami odrębnymi z zakresu dróg publicznych;  \n3) ustala się zakaz wp rowadzania wszelkich urządzeń, budowli i bud ynków, a także innej zabudowy \ni zagospodarowania nie związanego funkcjonalnie z przeznaczeniem terenu  \nKDG, za wyjątkiem: urządzeń pomocniczych związanych z prowadzeniem, organizacją i obsługą ruchu \ndrogowego i ru chu pieszych, małej architektury, zieleni z dopuszczeniem lokalizowania sieci i urządzeń \ninfrastruktury technicznej, jeżeli warunki techniczne i wymogi bezpieczeństwa na to pozwalają;  \n4) w terenie KDG zakazuje się lokalizowania  tablic i urządzeń reklamowych oraz ogrodzeń;  \n5) ustala się zastosowanie rozwiązań technicznych, technologicznych, które wyeliminują szkodliwe \noddziaływanie na środowisko gruntowo - wodne i akustyczne zgodnie z przepisami odrębnymi z zakresu \nochrony środowiska;  \n6) obsługa te renów przyległych poprzez jezdnię obsługującą (serwisową KDs);  \n7) powiązania z drogą KDG poprzez skrzyżowania w poziomie terenu (poza obszarem planu);  \n8) dopuszcza się realizację bezkolizyjnych przejść dla pieszych.  \n3. Szczególne warunki zagospodarowania t erenu oraz ograniczenia w użytkowaniu, w tym zakaz \nzabudowy: obowiązują odpowiednio ustalenia § 8 pkt 1.  \n4. Zasady obsługi terenu w infra",
  "poza obszarem planu);  \n8) dopuszcza się realizację bezkolizyjnych przejść dla pieszych.  \n3. Szczególne warunki zagospodarowania t erenu oraz ograniczenia w użytkowaniu, w tym zakaz \nzabudowy: obowiązują odpowiednio ustalenia § 8 pkt 1.  \n4. Zasady obsługi terenu w infrastrukturę techniczną : odpowiednio zgodnie z  § 10.  \n5. Sposób i termin tymczasowego zagospodarowania, urządzania i użyt kowania terenów: do czasu \nrealizacji docelowego przeznaczenia terenu dopuszcza się zachowanie dotychczasowego sposobu \nzagospodarowania i użytkowania terenu  lub wykorzystanie terenu pod  miejsca do parkowania.  \n6. Ustala się wysokość stawki procentowej służ ącej naliczaniu opłaty, o której mowa  \nw art. 36 ust. 4 ustawy o planowaniu i zagospodarowaniu przestrzennym:  \nw wysokości: 0 %.  \nRozdział 5.  \nPrzepisy  końcowe.  \n§ 16. Wykonanie uchwały powierza się Wójtowi Gminy Nadarzyn.  \n§ 17. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego.          \n  \n \nPrzewodnicząca Rady Gminy Nadarzyn  \n \n \nDanuta  Wacławiak  \n Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 11222\n \nDziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 11222\n \nDziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 11222\n \n \nDziennik Urzędowy Woj",
  "Danuta  Wacławiak  \n Dziennik Urzędowy Województwa Mazowieckiego – 14 – Poz. 11222\n \nDziennik Urzędowy Województwa Mazowieckiego – 15 – Poz. 11222\n \nDziennik Urzędowy Województwa Mazowieckiego – 16 – Poz. 11222\n \n \nDziennik Urzędowy Województwa Mazowieckiego – 17 – Poz. 11222\n \n \n \n \nDziennik Urzędowy Województwa Mazowieckiego – 18 – Poz. 11222"
]