[
  "UCHWAŁA NR LI/262/2005  \nRADY MIEJSKIEJ W PIASTOWIE  \nz dnia 21 czerwca 2005 r.  \n \nw sprawie: uchwalenia miejscowego planu zagospodarowania przestrzennego południowej \nczęści Miasta Piastowa, etap 2 i 3  \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (tekst \njednolity Dz. U. Nr 142 z 2001 r. poz. 1591 z późn. zm.), art. 26 ustawy z dnia 7 lipca 1994 roku o \nzagospodarowaniu przestrzennym (tekst jednolity Dz. U. Nr 15  z 1999 r. poz. 139 z późn. zm.), w \nzwiązku z art. 85 ust.  2 utawy z dnia 27 marca 2003 r. o planowaniu i zagospodarowaniu \nprzestrzennym (Dz. U. z 2003 r. Nr 80 poz 717), oraz w wykonaniu uchwały nr XL/214/2001  Rady \nMiejskiej w Piastowie  z dnia 6 lutego 2001 r . w sprawie przystąpienia do zmiany w miejscowym plan ie \nogólnym zagospodarowania przestrzennego miasta Piastowa  oraz uchwały Nr XIV/68/2003 Rady \nMiejskiej w Piastowie z dnia 24 czerwca 2003 r. w sprawie ustalenia etapowania zmiany miejscowego \nplanu ogólnego zagospodarowania przestrzennego południowej części miasta Piastowa, Rada Miejska w \nPiastowie uchwala, co następuje:  \n \nROZDZIAŁ I  \nUSTALENIA OGÓLNE  \n \n§1 \nOBS",
  "24 czerwca 2003 r. w sprawie ustalenia etapowania zmiany miejscowego \nplanu ogólnego zagospodarowania przestrzennego południowej części miasta Piastowa, Rada Miejska w \nPiastowie uchwala, co następuje:  \n \nROZDZIAŁ I  \nUSTALENIA OGÓLNE  \n \n§1 \nOBSZAR OBJĘTY PLANEM  \n \n1. Uchwala się miejscowy plan zagospodarowania przestrzennego miasta Piastowa dla obszaru  \nograniczonego:  \n- od południa ulicą Dworcową,  \n- od ws chodu granicą administracyjną miasta Piastowa,  \n- od północy ulicą Szarych Szeregów,  \n- od zachodu zabudową mieszkaniową jednorodzinną,  \noznaczonego symbolami B -33-MN, B -34-UR/S/B, B -35-R[MN/UR/S/ZC/K/UI] w \nnieobowiązującym miejscowym planie ogólnym zagospodarowa nia przestrzennego miasta \nPiastowa z 1994 r.  \n2. Objęte niniejszą uchwałą ustalenia w granicach terenów określonych  j.w., zwane są dalej \nmiejscowym planem zagospodarowania przestrzennego południowej części miasta Piastowa, \netap 2 i 3 , a w skrócie planem.  \n3. Załącznikiem nr 1 do niniejszej uchwały jest rysunek planu w skali 1:1000. Rysunek planu \npokazuje granice obszaru objętego planem.  \n \n 2 \n§2 \nZAKRES STANOWIENIA RYSUNKU PLANU  \n \n1. Następujące oznaczenia na rysunku planu są obowiązującymi ustaleniami planu:",
  "chwały jest rysunek planu w skali 1:1000. Rysunek planu \npokazuje granice obszaru objętego planem.  \n \n 2 \n§2 \nZAKRES STANOWIENIA RYSUNKU PLANU  \n \n1. Następujące oznaczenia na rysunku planu są obowiązującymi ustaleniami planu:  \n \ngranic a obszaru objętego planem  \n \nlinia rozgraniczająca tereny o różnych funkcjach i różnych zasadach zagospodarowania  \n \nlinia rozgraniczająca tereny o różnych zasadach zagospodarowania  \n \nnieprzekraczalna linia zabudowy  \n \n \nnieprzekraczalna linia zabudowy w  przypadku powstania autostrady  \n \n \nnieprzekraczalna linia zabudowy w przypadku nie powstania autostrady i w \nzagospodarowaniu tymczasowym  \nlinia energetyczna 110 kV wraz ze strefą uciążliwości  \n \noś gazociągu wysokiego ciśnienia 300 wraz ze strefą kontro lowaną  \n \ngranica terenu, na którym przekroczony jest dopuszczony przepisami prawa poziom \nhałasu od przelotu statków powietrznych  \nteren nadający się do zabudowy bez ograniczeń technicznych  \n \n \nTereny  o różnych funkcjach i różnych zasadach zagospodarowania : \n \nteren mieszkaniowy zabudowy jednorodzinnej  \n \nteren mieszkaniowy zabudowy jednorodzinnej i wielorodzinnej  \n \nteren mieszkaniowy zabudowy jednorodzinnej i usług  \n \nteren mieszkaniowy zabudowy jednorodzinnej, wielorodzinnej i usług  \n  \n  \n  \n \n \n \n \n \n \n \nMN1  \nMN2  \nMN/MW  \nMN/U  \nMN/MW/U  \n\n \n 3 \n \nteren usług i mieszkaniowy zabud",
  "zkaniowy zabudowy jednorodzinnej i wielorodzinnej  \n \nteren mieszkaniowy zabudowy jednorodzinnej i usług  \n \nteren mieszkaniowy zabudowy jednorodzinnej, wielorodzinnej i usług  \n  \n  \n  \n \n \n \n \n \n \n \nMN1  \nMN2  \nMN/MW  \nMN/U  \nMN/MW/U  \n\n \n 3 \n \nteren usług i mieszkaniowy zabudowy jednorodzinnej  \n \nteren usług, przemysłu, składów i baz  \n \nteren zieleni izolacyjnej  \n \nteren zagospodarowania tymczasowego nie dłużej niż do końca roku 2008r - usługi, \nprzemysł, składy i bazy;  \njeśli nie później niż do końca roku 2008 r. teren, oznaczony symbolami 1K A(UPST) i \n1KA(2KL) zostanie wykupiony pod budowę autostrady:  \n– teren komunikacji – droga dojazdowa;  \njeśli do końca roku 2008 r. ww. teren nie zostanie wykupiony pod budowę auto strady \nlub wcześniej nastąpi rezygnacja z jej przebiegu przez obszar objęty planem:  \n– teren usług, przemysłu, składów i baz;  \ntereny komunikacji  \nw tym tereny o różnych zasadach zagospodarowania:  \n Z – zbiorcza  \nL – ulica lokalna  \nD – ulica dojazdowa  \nX – ciąg pieszo -jezdny  \nwymiary:  \n- wymiar terenu komunikacji w liniach rozgraniczających  \n- wymiar pasa zieleni w liniach rozgraniczających  \n- odległość nieprzekraczalnej linii zabudowy od linii \nrozgraniczającej  \nwymiar pasa zieleni w liniach rozgraniczających  \n \n \n2. Następujące oznaczenia na rysunku planu",
  " terenu komunikacji w liniach rozgraniczających  \n- wymiar pasa zieleni w liniach rozgraniczających  \n- odległość nieprzekraczalnej linii zabudowy od linii \nrozgraniczającej  \nwymiar pasa zieleni w liniach rozgraniczających  \n \n \n2. Następujące oznaczenia na rysunku planu są elementami informacyjnymi planu (nie podlegają \nuchwaleniu):  \ngranica opracowania (etap 1, 2 i 3)  \n \noś i jezdnia ulicy  \n \nsposób oznaczenia ulic przebiegających poza terenem objętym planem, w granicach \netapu 1  U/MN  \nUPST1  \nUPST2  \nZI1 \nZI2 \n3KD D \n(UPST)  \n1KD Z,L,D,X  \n \n \n \n \n \n \n\n \n 4 \nkierunek przebiegu tras komunikacyjnych poza obszarem opracowania  \n \npostulowany podział na działki  \n \npostulowane ciągi pieszo -jezdne  \n \npostulowane ciągi piesze  \n \nizofony uciążliwości akustycznej lotniczej  \n \norientacyjny zasięg strefy, w której prze kroczony jest dopuszczalny  przepisami \nprawa poziom hałasu od terenów kolejowych  \n \n3. Ponadto charakter informacyjny mają symbole i oznaczenia geodezyjne zawarte na mapie \nsytuacyjno – wysokościowej, na której wykonany został rysunek planu.  \n \n§3 \nWYJAŚNIENIE POJĘ Ć ZAWARTYCH W TEKŚCIE UCHWAŁY  \n \n1. Pojęcie „powierzchnia biologicznie czynna” określają obowiązujące przepisy prawa. Stwierdza \nsię, że w dniu podejmowania niniejs",
  " rysunek planu.  \n \n§3 \nWYJAŚNIENIE POJĘ Ć ZAWARTYCH W TEKŚCIE UCHWAŁY  \n \n1. Pojęcie „powierzchnia biologicznie czynna” określają obowiązujące przepisy prawa. Stwierdza \nsię, że w dniu podejmowania niniejszej uchwały takim przepisem jest Rozporządzenie Ministra \nInfrastruktury z dnia 12. 04. 2002 r. w s prawie warunków technicznych, jakim powinny \nodpowiadać budynki i ich usytuowanie (Dz. U. Nr 75 poz. 5201 z póżn. zm.).  \n2. Ustala się, że pod pojęciem maksymalnej  wysokości zabudowy rozumie się nieprzekraczalny \nwymiar pionowy, liczony od poziomu terenu przy na jniżej położonym wejściu do budynku lub jego \nczęści do najwyżej położonej krawędzi stropodachu nad najwyższą kondygnacją użytkową, \nłącznie z grubością izolacji cieplnej i warstwy ją osłaniającej, albo do najwyżej położonej górnej \npowierzchni innego przekry cia. \n3. Ustala się, że pod pojęciem „nieprzekraczalna linia zabudowy” rozumie się linię określającą \nnajmniejszą dopuszczalną odległość budynku od ulicy, ciągu pieszego, granicy działki lub linii \nrozgraniczajacej tereny o różnym przeznaczeniu i różnych zasadac h zagospodarowania , zgodnie z \nrysunkiem planu. Ww. linia zabudowy nie obliguje do wznoszenia wzdłuż niej budynków j.w",
  "zą dopuszczalną odległość budynku od ulicy, ciągu pieszego, granicy działki lub linii \nrozgraniczajacej tereny o różnym przeznaczeniu i różnych zasadac h zagospodarowania , zgodnie z \nrysunkiem planu. Ww. linia zabudowy nie obliguje do wznoszenia wzdłuż niej budynków j.w. i \nmożna się od niej odsunąć w kierunku przeciwnym niż jezdnia.  \n4. Pojęcie „zabudowa jednorodzinna” określają obowiązujące przepisy prawa. S twierdza się, że w \ndniu podejmowania niniejszej uchwały takim przepisem jest Rozporządzenie Ministra \nInfrastruktury z dnia 12. 04. 2002 r. w sprawie warunków technicznych, jakim powinny \nodpowiadać budynki i ich usytuowanie (Dz. U. Nr 75 poz. 5201 z póżn. z m.). \n5. Ustala się, że pod pojęciem „teren komunikacji” rozumie się teren komunikacji kołowej i pieszej \nwraz z urządzeniami pomocniczymi i infrastrukturą techniczną.   \n \n \n \n \n \n\n \n 5 \n6. Ustala się, że pod pojęciem \"inwestycje nie wykazujące uciążliwości dla środowiska\" rozumie s ię \ninwestycje, dla których organ administracji opracowujący projekty miejscowych planów \nzagospodarowania przestrzennego lub ich zmiany może odstąpić od przeprowadzenia \npostępowania w sprawie oceny oddziaływania na środowisko  \n7. Ustala się, że pod pojęciem „in westycje szczególnie szkodliwe dla środowiska” rozumie się \ninwestycje będące przedsięw",
  " miejscowych planów \nzagospodarowania przestrzennego lub ich zmiany może odstąpić od przeprowadzenia \npostępowania w sprawie oceny oddziaływania na środowisko  \n7. Ustala się, że pod pojęciem „in westycje szczególnie szkodliwe dla środowiska” rozumie się \ninwestycje będące przedsięwzięciami, mogącymi znacząco oddziaływać na środowisko, \nwymagającymi przeprowadzenia postępowania w sprawie oceny oddziaływania na środowisko \noraz sporządzenia raportu o o ddziaływaniu przedsięwzięcia na środowisko.  \n Stwierdza się, że w dniu podejmowania niniejszej uchwały takim przepisem jest: . \n- Ustawa z dnia 27. 04. 2001 r. – Prawo ochrony środowiska (Dz. U. Nr 62 poz. 627 z późn. \nzm.) \n- Ustawa z dnia 27. 07. 2001 r. o wprowa dzeniu ustawy – Prawo ochrony środowiska, ustawy \no odpadach oraz zmianie niektórych ustaw (Dz. U. Nr 100 poz. 1085).  \n- Rozporządzenie Rady Ministrów z dnia 9 listopada 2004 r. w sprawie określenia rodzajów \nprzedsięwzięć mogących znacząco oddziaływać na środo wisko oraz szczegółowych \nkryteriów związanych z kwalifikowaniem przedsięwzięć do sporządzenia raportu o \noddziaływaniu na środowisko (Dz. U. Nr 257 poz.2573).  \n8. Ustala się, że pod pojęciem „inwestycje mogące pogorszyć stan środowiska” rozumie się \nin",
  "do wisko oraz szczegółowych \nkryteriów związanych z kwalifikowaniem przedsięwzięć do sporządzenia raportu o \noddziaływaniu na środowisko (Dz. U. Nr 257 poz.2573).  \n8. Ustala się, że pod pojęciem „inwestycje mogące pogorszyć stan środowiska” rozumie się \ninwestycje, będące przedsięwzięciami, mogącymi znacząco oddziaływać na środowisko, \nwymagającymi przeprowadzenia postępowania w sprawie oceny oddziaływania na środowisko, \ndla których obowiązek sporządzenia raportu stwierdza po zasięgnięciu opinii w drodze \npostanowienia  właściwy w sprawie organ.  \nStwierdza się, że w dniu podejmowania niniejszej uchwały takimi przepisami są ustawy i \nrozporządzenie jak w pkt. 9.  \n9. Ustala się, że wymagania dotyczące:  \n- powierzchni biologicznie czynnej,  \n- ilości miejsc parkingowych,  \n- odprowadzenia w ód opadowych,  \n- miejsca dla pojemników na odpady i surowce wtórne  \n- uciążliwości obiektów,  \nodnoszą się do terenu działki własnej.  \n10. Ustala się, że wymagania dotyczące minimalnej wielkości działki nie dotyczą działek powstałych \nw wyniku podziałów dokonanych prze d uchwaleniem niniejszego planu.  \n11. Ustala się, że wymagania dotyczące maksymalnej wysokości budynków nie dotyczą budynków \npowstałych przed uchwaleniem niniejszego planu. Nie dopuszcza się nadbudowy istniejących \nbudynków powyżej maksymalnej wysokości określon ej niniejszym",
  " uchwaleniem niniejszego planu.  \n11. Ustala się, że wymagania dotyczące maksymalnej wysokości budynków nie dotyczą budynków \npowstałych przed uchwaleniem niniejszego planu. Nie dopuszcza się nadbudowy istniejących \nbudynków powyżej maksymalnej wysokości określon ej niniejszym planem dla terenu, na którym \nbudynek się znajduje.  \n \n \n 6 \n§4 \nTERENY O RÓŻNYM PRZEZNACZENIU I RÓŻNYCH ZASADACH ZAGOSPODAROWANIA  \n \n1. W granicach objętych planem ustala się podział na tereny o różnych funkcjach i różnych \nzasadach zagospodarowania.  \nUstala się, że wyżej wymieniony podział wygląda następująco:  \nMN    – teren mieszkaniowy zabudowy jednorodzinnej  \nMN/MW    – teren mieszkaniowy zabudowy jednorodzinnej i wielorodzinnej,  \nMN/U    – teren mieszkaniowy zabudowy jednorodzinnej i usług,  \nMN/MW/U  – teren mieszkaniowy zabudowy jednorodzinnej, wielorodzinnej i \nusług,  \nU/MN   – teren usług i mieszkaniowy zabudowy jednorodzinnej  \nUPST   – teren usług, przemysłu, składów i baz,  \nZI  – teren zieleni izolacyjnej  \n3KD D(UPST)  – teren zagospodarowania tymczasowego n ie dłużej niż do końca \nroku 2008r. – usługi, przemysł, składy i bazy,  \n jeśli nie później niż do końca roku 2008 r. teren oznaczony symbolami \n1KA(UPST) i 1K A(2KL)  zostanie wykupiony pod budowę auto",
  " zagospodarowania tymczasowego n ie dłużej niż do końca \nroku 2008r. – usługi, przemysł, składy i bazy,  \n jeśli nie później niż do końca roku 2008 r. teren oznaczony symbolami \n1KA(UPST) i 1K A(2KL)  zostanie wykupiony pod budowę autostrady:  \n  – teren komunikacji – droga dojazdowa;  \njeśli do końca roku 2008 r. ww. teren nie zostanie wykupiony pod      \nbudowę autostrady lub wcześniej nastąpi rezygnacja z jej przebiegu \nprzez teren objęty planem:  \n  – teren usług, przemysłu, składów i baz;   \n1KD Z,L,D,X  – teren komunikacji  \n2. Dla terenu komunikacj i 1K A,L,D,X  ustala się dodatkowo podział na tereny o różnych zasadach \nzagospodarowania. Ustala się, że ww. podział wygląda następująco:  \nZ – zbiorcza  \nL – ulica lokalna  \nD – ulica dojazdowa  \nX – ciąg pieszo -jezdny  \n \n§5 \nZADANIA DLA REALIZACJI CELÓW PUBLICZNYCH  \n \n1. Ustala się, że na całym obszarze objętym niniejszym planem można lokalizować zadania dla \nrealizacji  gminnych celów publicznych w rozumieniu ustawy o zagospodarowaniu przestrzennym \nw ramach funkcji i zasad zagospodarowania dopuszczonych niniejszym planem  \n2. Ustala się, że na terenach oznaczonych symbolami UPST , KD, ZI  można lokalizować zadania dla \nrealizacji ponadlokalnych celów publicznych w rozumieniu ustawy o zagospodarowaniu \nprzestrzennym w",
  "zennym \nw ramach funkcji i zasad zagospodarowania dopuszczonych niniejszym planem  \n2. Ustala się, że na terenach oznaczonych symbolami UPST , KD, ZI  można lokalizować zadania dla \nrealizacji ponadlokalnych celów publicznych w rozumieniu ustawy o zagospodarowaniu \nprzestrzennym w ramach funkcji i zasad zagospodarowania dopuszczonych niniejszym p lanem.  \n \n 7 \n \n§6 \nOCHRONA I KSZTAŁTOWANIE ŁADU PRZESTRZENNEGO  \n \n1. Ustala się funkcję mieszkaniową w formie zabudowy mieszkaniowej jednorodzinnej jako \npodstawowe przeznaczenie obszaru objętego planem.  \n2. Ustala się lokalizowanie usług powiązanych z funkcją mieszkaniową wzdłuż ulicy Dworcowej.  \n3. Ustala się, w nawiązaniu do istniejącej wysokiej zabudowy na terenie Ursusa, wysokość \nzabudowy na terenach MN/MW/U  na 18 m, MN/MW  na 12 m, pozostałej zabudowy na 10,5 m, \nzgodnie ze szczegołowymi ustaleniami dla poszczególnych terenó w. \n4. Ustala się lokalizowanie terenów produkcyjno – magazynowych w strefie uciążliwości linii \nenergetycznej 110 kV, przewidywanej autostrady (drogi ekspresowej) oraz największego hałasu \nod statków powietrznych..  \n5. Ustala się oddzielenie pasem zieleni terenów p rzeznaczonych pod zabudowę mieszkaniową od \nterenów przeznaczonych pod funkcje uciążliwe. Ustala się, że ww. pas zieleni zlokalizowany \nzostanie w st",
  " ekspresowej) oraz największego hałasu \nod statków powietrznych..  \n5. Ustala się oddzielenie pasem zieleni terenów p rzeznaczonych pod zabudowę mieszkaniową od \nterenów przeznaczonych pod funkcje uciążliwe. Ustala się, że ww. pas zieleni zlokalizowany \nzostanie w strefie uciążliwości gazociągu wysokiego ciśnienia.  \n \n§7 \nOCHRONA DZIEDZICTWA KULTUROWEGO I ZABYTKÓW, KRAJOBRAZU KULTUROWEGO \nORAZ DÓBR KULTURY WSPÓŁCZESNEJ  \n \n1. Stwierdza się, że na obszarze objętym planem nie występują zabytki w rozumieniu \nobowiązujących przepisów. Stwierdza się, że w dniu uchwalenia planu ww. przepisy prawa to: \nUstawa z dnia 23 lipca 2003 r. o ochronie  zabytków i opiece nad zabytkami (Dz. U. Nr 162, poz. \n1568).  \n2. Stwierdza się, że dla obszaru objętego planem Rada Miasta Piastowa nie podjęła uchwały w \nsprawie utworzenia parku kulturowego, zgodnie z ustawą jw.  \n3. Stwierdza się, że na obszarze objętym planem ni e występuje krajobraz kulturowy, który powinien \nbyć objęty szczególną formą ochrony.  \n4. Stwierdza się, że na obszarze objętym planem nie występują dobra kultury współczesnej.  \n5. Ustala się, że jeżeli w trakcie realizacji ustaleń planu dany teren lub obiekt zosta nie uznany za \nzabytek w",
  ", który powinien \nbyć objęty szczególną formą ochrony.  \n4. Stwierdza się, że na obszarze objętym planem nie występują dobra kultury współczesnej.  \n5. Ustala się, że jeżeli w trakcie realizacji ustaleń planu dany teren lub obiekt zosta nie uznany za \nzabytek w rozumieniu ustawy o ochronie zabytków, to wszelkie prace na ww. terenie lub przy ww. \nobiekcie oraz w strefie niezbędnej do ich ochrony wolno prowadzić tylko w uzgodnieniu z \nWojewódzkim Konserwatorem Zabytków.  \n \n§8 \nOCHRONA PRZYRODY I  OCHRONA ŚRODOWISKA  \n \n1. Stwierdza się, że na obszarze objętym planem nie występują szczególne formy ochrony przyrody \nw rozumieniu ustawy o ochronie przyrody.  \n \n 8 \n2. Ustala się, że jeżeli w trakcie realizacji ustaleń planu dany teren lub obiekt zostanie uznany za \npodlegający szczególnej formie ochrony w rozumieniu ustawy o ochronie przyrody to wszelkie \nprace na ww. terenie lub przy ww. obiekcie oraz w strefie niezbędnej do ich ochrony wolno \nprowadzić tylko w uzgodnieniu z właściwym w sprawie organem.  \n3. Stwierdza się, ż e na obszarze objętym planem nie występują obszary ograniczonego \nużytkowania w rozumieniu ustawy Prawo ochrony środowiska.   \n4. Stwierdza się, że obszar objęty planem znajduje się w strefie dla której występuje przekroczenie \ndopuszczalnego  hałasu w związku z ",
  " na obszarze objętym planem nie występują obszary ograniczonego \nużytkowania w rozumieniu ustawy Prawo ochrony środowiska.   \n4. Stwierdza się, że obszar objęty planem znajduje się w strefie dla której występuje przekroczenie \ndopuszczalnego  hałasu w związku z  użytkowaniem Portu Lotniczego Warszawa -Okęcie im. \nFryderyka Chopina.  \n5. Ustala się, że jeżeli w trakcie realizacji ustaleń planu dla ww. obszaru zostanie ustanowiony \nobszar ograniczonego użytkowania to wszelkie prace na ww. obszarze wolno prowadzić tylko w \nsposób określony w przepisach ustanawiających.  \n6. Ustala się, że uciążliwość obiektów istniejących musi zamykać się w granicach działki.  \n7. Ustala się obowiązek zapewnienia odpowiedniej ilości miejsca dla pojemników na odpady i surowce \nwtórne w granicach obszaru objętego planem. Ilość pojemników i ich  usytuowanie musi umożliwiać \nrealizację systemu selektywnej zbiórki odpadów oraz wywóz zawartości. Należy zapewnić miejsce na \nminimum cztery typy oznaczonych pojemników na:  \n- odpady wymieszane przeznaczone na składowis ko, \n- surowce wtórne,  \n- odpady organiczne przeznaczone do kompostowania,  \n- wydzielone odpady niebezpieczne, wydzielone z odpadów komunalnych.  \n8. Ustala się obowiązek zastosowania odpowiednich środków technicznych mających na celu \nzachowanie dopuszczalnego przepisam i prawa i normami poziomu ha",
  " wtórne,  \n- odpady organiczne przeznaczone do kompostowania,  \n- wydzielone odpady niebezpieczne, wydzielone z odpadów komunalnych.  \n8. Ustala się obowiązek zastosowania odpowiednich środków technicznych mających na celu \nzachowanie dopuszczalnego przepisam i prawa i normami poziomu hałasu w budynkach \nprzeznaczonych na pobyt ludzi, zgodnie z ustaleniami szczegółowymi dla poszczególnych \nterenów. Stwierdza się, że w dniu uchwalenia planu ww. przepisy prawa to:  \n- Ustawa prawo ochrony środowiska (Dz. U. z 2001 r. n r 62 poz. 627).  \n- Rozporządzenie Ministra Ochrony Środowiska z dnia 29  lipca 2004 r. w sprawie \ndopuszczalnych poziomów hałasu w środowisku. (Dz. U. Nr  178 poz. 1841).  \n9. Przewiduje się ustanowienie obszaru ograniczonego użytkowania wzdłuż projektowanej \nautost rady (drogi ekspresowej).  \n \n§9 \nKSZTAŁTOWANIE PRZESTRZENI PUBLICZNYCH  \n \n1. Ustala się nakaz dostosowania usytuowania obiektów małej architektury takich jak ławki, kosze na \nśmieci, oświetlenie, itp. do wymagań ochrony wartościowych pojedynczych drzew oraz zakaz \nutwardzania i innego ograniczania przepuszczalności gleb oraz prowadzenia robót ziemnych w \npromieniu co najmniej 1,5 m od pni pojedynczych drzew i ich skupisk.  \n2. Ustala się, że tymczasowe obiekty handlowo – usługowe mogą być lokalizowane na teren",
  "ściowych pojedynczych drzew oraz zakaz \nutwardzania i innego ograniczania przepuszczalności gleb oraz prowadzenia robót ziemnych w \npromieniu co najmniej 1,5 m od pni pojedynczych drzew i ich skupisk.  \n2. Ustala się, że tymczasowe obiekty handlowo – usługowe mogą być lokalizowane na terenach \nMN/U , U/MN, MN/MW/U , UPST . Dla pozostałych terenów ustala się zakaz lokalizowania tego typu \n \n 9 \nobiektów. Ustala się, że tymczasowe obiekty handlowo – usługowe powinny mieć formy \nzharmonizowane z obiektami swojego najbliższego otoczenia.  \n3. Ustala się zakaz lokalizowania nośników reklamowych na drzewach i na obiektach małej \narchitektury.  \n§10 \nINŻYNIERIA MIEJSKA  \n \n1. Ustala się dla całego obszaru objętego planem wykonanie pełnego uzbrojenia terenu tzn.:  \na) Sieci wodociągowej z uzbrojeniem ppoż.  \nb) Sieci kanalizacyjnej sanitarnej  \nc) Sieci gazowej średniego i niskiego ciśnienia dla potrzeb bytowo – socjalnych oraz celów \ngrzewczych;  \nd) Sieci energetycznej, kablowej ( zasilającej średniego i niskiego napięcia oraz oświetleniowej);  \ne) Sieci telefonicznej kablowej;  \nf) Sieci kanalizacji deszczowej;  \ng) Innego uzbrojenia jeśli zaistnieje taka konieczność.  \n2. Ustala się obowiązek podłączenia wszystkich obiektów budowlanych przeznaczonych na pobyt \nludzi do:  \na) Sieci wodociągowej;  \nb) Sieci kanal",
  "onicznej kablowej;  \nf) Sieci kanalizacji deszczowej;  \ng) Innego uzbrojenia jeśli zaistnieje taka konieczność.  \n2. Ustala się obowiązek podłączenia wszystkich obiektów budowlanych przeznaczonych na pobyt \nludzi do:  \na) Sieci wodociągowej;  \nb) Sieci kanalizacji sanitarnej;  \nc) Sieci energetycznej;  \nd) Sieci gazowej, tam gdzie ww. sieć ist nieje  \n3. Dopuszcza się odprowadzenie wód opadowych na teren. Ustala się obowiązek \nzagospodarowania wód opadowych na terenie własnej działki.  \n4. Preferowane czynniki grzewcze to: gaz, olej o niskiej zawartości siarki, elektryczność lub \nodnawialne źródła energii. Dopuszcza się inne ogrzewanie budynków i  budowli z wyłączeniem \npaliw stałych.  \n5. Dopuszcza się wykonanie uzbrojenia tymczasowego, w tym szczelnych szamb do czasu \nrealizacji pełnego uzbrojenia docelowego.  \n6. Ustala się, że do czasu wykonania kanalizacji desz czowej wody opadowe odprowadza się do \nrowów melioracyjnych na terenach oznaczonych na rysunku planu symbolami KDL,D,X. \n7. Ustala się działanie systemu rowów melioracyjnych poprzez stosowanie pogłębionego \nkorytowania, poprawę przepustowości wód wielkich pop rzez systematyczne koszenie trawy na \nskarpach. Ustala się obowiązek:  \na) Wybudowania wzdłuż rowów pod chodnikami drenów w obsypce z pospółki, \numożliwiających chwilowe retencjonowanie wód opadowych podczas ulewnych deszczy.  \nb)",
  "ę przepustowości wód wielkich pop rzez systematyczne koszenie trawy na \nskarpach. Ustala się obowiązek:  \na) Wybudowania wzdłuż rowów pod chodnikami drenów w obsypce z pospółki, \numożliwiających chwilowe retencjonowanie wód opadowych podczas ulewnych deszczy.  \nb) Wykonania przepustów pod podja zdami do budynków o średnicach dostosowanych do \nprzepływów.  \nc) Stałą kontrolę drożności systemu.  \n \n 10 \n8. Ustala się, że sieci energetyczne, w tym przyłącza oraz wszelkie inne obiekty związane z \nenergetyką oraz sieci gazowe, w tym przyłącza oraz wszelkie inne ob iekty związane z \ngazownictwem muszą spełniać warunki określone obowiązującymi przepisami prawa i normami a \nw szczególności warunki określone w:  \na) Założeniach do planu zaopatrzenia w ciepło, energię elektryczną i paliwa gazowe, w \nrozumieniu ustawy prawo en ergetyczne od momentu wejścia w życie ww. założeń;  \nb) Planie zaopatrzenia w ciepło, energie elektryczną i paliwa gazowe w rozumieniu ustawy \nprawo energetyczne od momentu wejścia w życie ww. planu;  \nc) Planie rozwoju w zakresie zaspokojenia obecnego i przysz łego zapotrzebowania na paliwa \ngazowe lub energię elektryczną w rozumieniu ustawy prawo energetyczne od momentu \nwejścia w życie ustawy ww. planu.  \n9. Postuluje się zamianę istniejących napowietrznych sieci energetycznych niskiego",
  "woju w zakresie zaspokojenia obecnego i przysz łego zapotrzebowania na paliwa \ngazowe lub energię elektryczną w rozumieniu ustawy prawo energetyczne od momentu \nwejścia w życie ustawy ww. planu.  \n9. Postuluje się zamianę istniejących napowietrznych sieci energetycznych niskiego i średniego i \nwysokiego nap ięcia na sieci podziemne.  \n10. Ustala się, że w przypadku budowy sieci gazowej:  \na) gazyfikacja jest możliwa o ile spełnione będą warunki techniczno -ekonomiczne i zawarte \nodpowiednie porozumienia pomiędzy dostawcą gazu a klientem,  \nb) linia parkanów winna prz ebiegać min. 0,5 m od gazociągu,  \nc) w linii parkanów należy umiejscowić szafkę gazową otwieraną na zewnątrz. W przypadku \nbraku parkanów szafkę należy umieścić tak, aby umożliwić od niej łatwy dostęp dla \npracowników gazowni.  \nd) stwierdza się, że w dniu uchw alenia niniejszego planu warunki jakim powinny odpowiadać \nsieci gazowe określa Rozporządzenie Ministra Gospodarki z dnia 30 lipca 2001 r. w \nsprawie warunków technicznych, jakim powinny odpowiadać sieci gazowe (Dz. U. Nr 97 \npoz. 1055).  \n \nROZDZIAŁ II  \nUSTALENI A SZCZEGÓŁOWE  \n \n§11 \nMN1  -  TEREN MIESZKANIOWY ZABUDOWY JEDNORODZINNEJ  \n \n1. Przeznaczenie terenu  \n1.1. Zabudowa mieszkaniowa  jednorodzinna",
  " U. Nr 97 \npoz. 1055).  \n \nROZDZIAŁ II  \nUSTALENI A SZCZEGÓŁOWE  \n \n§11 \nMN1  -  TEREN MIESZKANIOWY ZABUDOWY JEDNORODZINNEJ  \n \n1. Przeznaczenie terenu  \n1.1. Zabudowa mieszkaniowa  jednorodzinna.  \n1.2. Dopuszcza się zabudowę wielorodzinną z ograniczeniem do czterech lokali w budynku.  \n1.3. Dopuszcza się usługi wbudowane w budynk i mieszkalne,  nie będące inwestycjami \nszczególnie szkodliwymi dla środowiska, nie będące inwestycjami mogącymi pogorszyć \nstan środowiska oraz nie wykazujące uciążliwości dla środowiska.  \n1.4. Dopuszcza się powstanie budynków, budowli i urządzeń obsługi inżynier yjnej, dodatkowych \nelementów układu komunikacyjnego tzn: ciągów pieszo -jezdnych, ciągów pieszych, ścieżek \nrowerowych, parkingów, ew. poszerzeń terenu komunikacji wyznaczonego na rysunku planu \n \n 11 \noraz zieleni towarzyszącej i obiektów małej architektury nie ozn aczonych na rysunku planu \na niezbędnych dla prawidłowego funkcjonowania ww. terenu. Wszystkie ww. obiekty muszą \nbyć zaprojektowane i wykonane zgodnie z obowiązującymi przepisami prawa i normami.  \n \n2. Zasady zagospodarowania terenu  \n2.1. Charakterystyczne cec hy budynków  \n2.1.1.  Ustala się, że maksymalna wysokość budynków wynosi 10,5 m.  \n2.1",
  " muszą \nbyć zaprojektowane i wykonane zgodnie z obowiązującymi przepisami prawa i normami.  \n \n2. Zasady zagospodarowania terenu  \n2.1. Charakterystyczne cec hy budynków  \n2.1.1.  Ustala się, że maksymalna wysokość budynków wynosi 10,5 m.  \n2.1.2.  Ustala  się, że na terenie oznaczonym na rysunku planu, jako teren, nadający się do \nzabudowy bez ograniczeń technicznych, można lokalizować budynki z \npodpiwniczeniem do 2,5 m bez  przeprowadzenia dodatkowych badań.  \n2.1.3.  Ustala się, że na terenie nie oznaczonym na rysunku planu, jako teren, nadający się \ndo zabudowy bez ograniczeń technicznych, można lokalizować budynki bez \npodpiwniczeń. Dopuszcza się stosowanie podpiwniczeń pod warunkie m \nprzeprowadzenia badań głębokości zwierciadła wód gruntowych dla każdej lokalizacji. \nWysokość podpiwniczenia uzależnia się od wyników ww. badań.  \n2.2. Wielkość działki  \nUstala się minimalną wielkość działki na 300m2. \n2.2. Powierzchnia biologicznie czynna  \n Ustala  się, że minimum 60% działki musi pozostać powierzchnią biologicznie czynną.  \n2.3. Komunikacja  \nUstala się obowiązek zapewnienia wymaganej przepisami prawa i normami ilości miejsc \nparkingowych na działce.  \n2.6. Hałas  \n2.6.1.  Stwierdza się, że teren, jako przeznaczony pod zabud owę mieszkaniową, znajduje się \nw wykazie funkcji, dla których",
  "3. Komunikacja  \nUstala się obowiązek zapewnienia wymaganej przepisami prawa i normami ilości miejsc \nparkingowych na działce.  \n2.6. Hałas  \n2.6.1.  Stwierdza się, że teren, jako przeznaczony pod zabud owę mieszkaniową, znajduje się \nw wykazie funkcji, dla których wskazuje się dopuszczalne poziomy hałasu zgodnie z \nart. 114 ustawy Prawo ochrony środowiska (Dz. U. z 2001 r. Nr 62 poz 627).  \n2.6.2.  Stwierdza się, że teren znajduje się w strefie hałasu powstającego z  przelotów \nstatków powietrznych. W dniu uchwalenia niniejszego planu dopuszczalny poziom \nhałasu od przelotów statków powietrznych dla terenów przeznaczonych pod \nzabudowę mieszkaniową, wynosi dla pory dziennej 60 dB, dla pory nocnej 50 dB, \nzgodnie z Rozporz ądzeniem Ministra Środowiska z dnia 29 lipca 2004 r. w sprawie \ndopuszczalnych poziomów hałasu w Środowisku (Dz. U. Nr 178, poz. 1841). Na \nrysunku planu wyznacza się teren dla którego przekroczony będzie dopuszczalny ww. \nprzepisami poziom hałasu.  \n2.6.3.  Ustala się  obowiązek zapewnienia w budynkach izolacyjności przegród zewnętrznych \n(ścian zewnętrznych, okien i drzwi w ścianach zewnętrznych, dachów, stropodachów) \nzgodnie z Polskimi Normami dotyczącymi izolacyjności akustycznej przegród",
  ".3.  Ustala się  obowiązek zapewnienia w budynkach izolacyjności przegród zewnętrznych \n(ścian zewnętrznych, okien i drzwi w ścianach zewnętrznych, dachów, stropodachów) \nzgodnie z Polskimi Normami dotyczącymi izolacyjności akustycznej przegród w \nbudynkach oraz izolacyjnośc i akustycznej elementów budowlanych. Ustala się \nstosowanie wysokiej zieleni w ogrodach przydomowych.  \n \n 12 \n§12 \nMN2 -  TEREN MIESZKANIOWY ZABUDOWY JEDNORODZINNEJ  \n \n1. Przeznaczenie terenu  \n1.1. Zabudowa mieszkaniowa  jednorodzinna w postaci budynków wolnostojących.  \n1.2. Dopusz cza się inny typ zabudowy jednorodzinnej lub zabudowy wielorodzinnej z \nograniczeniem do czterech lokali w budynku pod warunkiem uzyskania zgody Regionalnego \nOddziału Przesyłu - Polskiego Górnictwa Naftowego i Gazownictwa.  \n1.3. Dopuszcza się usługi wbudowane w b udynki mieszkalne,  nie będące inwestycjami \nszczególnie szkodliwymi dla środowiska, nie będące inwestycjami mogącymi pogorszyć \nstan środowiska oraz nie wykazujące uciążliwości dla środowiska pod warunkiem uzyskania \nzgody Regionalnego Oddziału Przesyłu - Polskiego Górnictwa Naftowego i Gazownictwa.  \n1.4. Dopuszcza się powstanie budynków, budowli i urządzeń obsługi inżynieryjnej, dodatkowych \nelementów układu komunikacyjnego tzn: ciągów pieszo -jezdnych, ci",
  " warunkiem uzyskania \nzgody Regionalnego Oddziału Przesyłu - Polskiego Górnictwa Naftowego i Gazownictwa.  \n1.4. Dopuszcza się powstanie budynków, budowli i urządzeń obsługi inżynieryjnej, dodatkowych \nelementów układu komunikacyjnego tzn: ciągów pieszo -jezdnych, ciągów pieszych, ścieżek \nrowerowych, parkingów, ew. poszerzeń te renu komunikacji wyznaczonego na rysunku planu \noraz zieleni towarzyszącej i obiektów małej architektury nie oznaczonych na rysunku planu \na niezbędnych dla prawidłowego funkcjonowania ww. terenu. Wszystkie ww. obiekty muszą \nbyć zaprojektowane i wykonane zgo dnie z obowiązującymi przepisami prawa i normami.  \n \n2. Zasady zagospodarowania terenu  \n2.1. Charakterystyczne cechy budynków  \n2.1.1.  Ustala się, że maksymalna wysokość budynków wynosi 10,5 m.  \n2.1.2.  Ustala  się, że na terenie oznaczonym na rysunku planu, jako teren, nadający się d o \nzabudowy bez ograniczeń technicznych, można lokalizować budynki z \npodpiwniczeniem do 2,5 m bez przeprowadzenia dodatkowych badań.  \n2.1.3.  Ustala się, że na terenie nie oznaczonym na rysunku planu, jako teren, nadający się \ndo zabudowy bez ograniczeń technicznych można lokalizować budynki bez \npodpiwniczeń. Dopuszcza się stosowanie podpiwniczeń pod warunkiem \nprzeprowadzenia badań głębokości zwierciadła wód gruntowych dla każdej lokalizacji. \n",
  " że na terenie nie oznaczonym na rysunku planu, jako teren, nadający się \ndo zabudowy bez ograniczeń technicznych można lokalizować budynki bez \npodpiwniczeń. Dopuszcza się stosowanie podpiwniczeń pod warunkiem \nprzeprowadzenia badań głębokości zwierciadła wód gruntowych dla każdej lokalizacji. \nWysokość podpiwniczenia uzależnia się od wyników ww. badań.  \n2.2. Wielkość działki  \n Ustala się minimalną wielkość działki na 300m2. \n2.3. Powierzchnia biologicznie czynna  \n Ustala się, że minimum 60% działki musi pozostać powierzchnią biologicznie czynną.  \n2.4. Komunikacja  \n Ustala się obowiązek zapewnienia wymaganej przepisami prawa i normami ilości  miejsc \nparkingowych na działce.  \n2.5. Hałas  \n \n 13 \n2.5.1.  Stwierdza się, że teren, jako przeznaczony pod zabudowę mieszkaniową, znajduje się \nw wykazie funkcji, dla których wskazuje się dopuszczalne poziomy hałasu zgodnie z \nart. 114 ustawy Prawo ochrony środowiska (Dz. U. z 2 001 r. Nr 62 poz. 627).  \n2.5.2.  Stwierdza się, że teren znajduje się w strefie hałasu powstającego z przelotów statków \npowietrznych. W dniu uchwalenia niniejszego planu dopuszczalny poziom hałasu od \nprzelotów statków powietrznych dla terenów przeznaczonych pod zab udowę \nmieszkaniową, wynosi dla pory dziennej 60 dB, dla pory nocnej 50 dB, zgodnie z \nRozpor",
  " z przelotów statków \npowietrznych. W dniu uchwalenia niniejszego planu dopuszczalny poziom hałasu od \nprzelotów statków powietrznych dla terenów przeznaczonych pod zab udowę \nmieszkaniową, wynosi dla pory dziennej 60 dB, dla pory nocnej 50 dB, zgodnie z \nRozporządzeniem Ministra Środowiska z dnia 29 lipca 2004 r. w sprawie \ndopuszczalnych poziomów hałasu w Środowisku (Dz. U. Nr 178, poz. 1841). Na \nrysunku planu wyznacza się  teren dla którego przekroczony będzie dopuszczalny ww. \nprzepisami poziom hałasu.  \n2.5.3.  Ustala się obowiązek zapewnienia w budynkach izolacyjności przegród zewnętrznych \n(ścian zewnętrznych, okien i drzwi w ścianach zewnętrznych, dachów, stropodachów) \nzgodnie z P olskimi Normami dotyczącymi izolacyjności akustycznej przegród w \nbudynkach oraz izolacyjności akustycznej elementów budowlanych. Ustala się \nstosowanie wysokiej zieleni w ogrodach przydomowych.  \n \n§13 \nMN/MW  -  TEREN MIESZKANIOWY ZABUDOWY JEDNORODZINNEJ I WIE LORODZINNEJ  \n \n1. Przeznaczenie terenu  \n1.1. Zabudowa mieszkaniowa  jednorodzinna.  \n1.2. Zabudowa mieszkaniowa  wielorodzinna.  \n1.3. Dopuszcza się usługi wbudowane w budynki mieszkalne,  nie będące inwestycjami \nszczególnie szkodliwymi dla środowiska, nie będą",
  " Przeznaczenie terenu  \n1.1. Zabudowa mieszkaniowa  jednorodzinna.  \n1.2. Zabudowa mieszkaniowa  wielorodzinna.  \n1.3. Dopuszcza się usługi wbudowane w budynki mieszkalne,  nie będące inwestycjami \nszczególnie szkodliwymi dla środowiska, nie będące inwestycjami mogąc ymi pogorszyć \nstan środowiska oraz nie wykazujące uciążliwości dla środowiska.  \n1.4. Dopuszcza się powstanie budynków, budowli i urządzeń obsługi inżynieryjnej, dodatkowych \nelementów układu komunikacyjnego tzn: ciągów pieszo -jezdnych, ciągów pieszych, ścieżek \nrowerowych, parkingów, ew. poszerzeń terenu komunikacji wyznaczonego na rysunku planu \noraz zieleni towarzyszącej i obiektów małej architektury nie oznaczonych na rysunku planu \na niezbędnych dla prawidłowego funkcjonowania ww. terenu. Wszystkie ww. obiekty mu szą \nbyć zaprojektowane i wykonane zgodnie z obowiązującymi przepisami prawa i normami.  \n \n2. Zasady zagospodarowania terenu  \n2.1. Charakterystyczne cechy budynków  \n2.1.1.  Ustala się, że maksymalna wysokość budynków wynosi 12,0 m.  \n2.1.2.  Dopuszcza się stosowanie podpiwni czeń tylko pod warunkiem przeprowadzenia badań \ngłębokości zwierciadła wód gruntowych dla każdej lokalizacji. Wysokość \npodpiwniczenia uzależnia się od wyników ww. badań.  \n2.2. Wielkość działki  \n \n 14 \n",
  " m.  \n2.1.2.  Dopuszcza się stosowanie podpiwni czeń tylko pod warunkiem przeprowadzenia badań \ngłębokości zwierciadła wód gruntowych dla każdej lokalizacji. Wysokość \npodpiwniczenia uzależnia się od wyników ww. badań.  \n2.2. Wielkość działki  \n \n 14 \nUstala się minimalną wielkość działki na 300 m2. \n2.2. Powierzchnia bio logicznie czynna  \n Ustala się, że minimum 60% działki musi pozostać powierzchnią biologicznie czynną.  \n2.3. Komunikacja  \nUstala się obowiązek zapewnienia wymaganej przepisami prawa i normami ilości miejsc \nparkingowych na działce.  \n2.6. Hałas  \n2.6.1.  Stwierdza się, że teren, jak o przeznaczony pod zabudowę mieszkaniową, znajduje się \nw wykazie funkcji, dla których wskazuje się dopuszczalne poziomy hałasu zgodnie z \nart. 114 ustawy Prawo ochrony środowiska (Dz. U. z 2001 r. Nr 62 poz. 627).  \n2.6.2.  Stwierdza się, że teren znajduje się w s trefie hałasu powstającego z przelotów \nstatków powietrznych. W dniu uchwalenia niniejszego planu, dopuszczalny poziom \nhałasu od przelotów statków powietrznych dla terenów przeznaczonych pod \nzabudowę mieszkaniową, wynosi dla pory dziennej 60 dB, dla pory no cnej 50 dB, \nzgodnie z Rozporządzeniem Ministra Środowiska z dnia 29 lipca 2004 r. w sprawie \ndopuszczalnych poziomów hałasu w",
  " przelotów statków powietrznych dla terenów przeznaczonych pod \nzabudowę mieszkaniową, wynosi dla pory dziennej 60 dB, dla pory no cnej 50 dB, \nzgodnie z Rozporządzeniem Ministra Środowiska z dnia 29 lipca 2004 r. w sprawie \ndopuszczalnych poziomów hałasu w Środowisku (Dz. U. Nr 178, poz. 1841)  \n2.6.3.  Ustala się obowiązek zapewnienia w budynkach izolacyjności przegród zewnętrznych \n(ścian zewnę trznych, okien i drzwi w ścianach zewnętrznych, dachów, stropodachów) \nzgodnie z Polskimi Normami dotyczącymi izolacyjności akustycznej przegród w \nbudynkach oraz izolacyjności akustycznej elementów budowlanych. Ustala się \nstosowanie wysokiej zieleni w ogrod ach przydomowych.  \n \n§14 \nMN/U – TEREN MIESZKANIOWY ZABUDOWY JEDNORODZINNEJ I USŁUG  \n \n1. Przeznaczenie terenu  \n1.1. Zabudowa mieszkaniowa  jednorodzinna.  \n1.2. Dopuszcza się zabudowę wielorodzinną z ograniczeniem do czterech lokali w budynku.  \n1.3. Usługi nie wykazujące uciążli wości dla środowiska, nie będące inwestycjami szczególnie \nszkodliwymi dla środowiska, nie będące inwestycjami mogącymi pogorszyć stan \nśrodowiska.  \n1.4. Dopuszcza się powstanie budynków, budowli i urządzeń obsługi inżynieryjnej, dodatkowych \nelementów układu komun ikacyjnego tzn: ciągów pies",
  "westycjami szczególnie \nszkodliwymi dla środowiska, nie będące inwestycjami mogącymi pogorszyć stan \nśrodowiska.  \n1.4. Dopuszcza się powstanie budynków, budowli i urządzeń obsługi inżynieryjnej, dodatkowych \nelementów układu komun ikacyjnego tzn: ciągów pieszo -jezdnych, ciągów pieszych, ścieżek \nrowerowych, parkingów, ew. poszerzeń terenu komunikacji wyznaczonego na rysunku planu \noraz zieleni towarzyszącej i obiektów małej architektury nie oznaczonych na rysunku planu \na niezbędnych d la prawidłowego funkcjonowania ww. terenu. Wszystkie ww. obiekty muszą \nbyć zaprojektowane i wykonane zgodnie z obowiązującymi przepisami prawa i normami.  \n \n2. Zasady zagospodarowania terenu  \n2.1. Charakterystyczne cechy budynków  \n \n 15 \n2.1.1.  Ustala się, że maksyma lna wysokość budynków wynosi 10,5 m.  \n2.1.2.  Ustala się, że budynki usługowe skalą i charakterem muszą nawiązywać do zabudowy \njednorodzinnej.  \n2.1.3.  Dopuszcza się stosowanie podpiwniczeń tylko pod warunkiem przeprowadzenia badań \ngłębokości zwierciadła wód gruntowych dla każdej lokalizacji. Wysokość \npodpiwniczenia uzależnia się od wyników ww. badań.  \n2.2. Wielkość działki  \nUstala się minimalną wielkość działki na 300m2. \n2.3. Powierzchnia biologicznie czynna  \nUstala się, że minimum 60% działki musi poz",
  "adła wód gruntowych dla każdej lokalizacji. Wysokość \npodpiwniczenia uzależnia się od wyników ww. badań.  \n2.2. Wielkość działki  \nUstala się minimalną wielkość działki na 300m2. \n2.3. Powierzchnia biologicznie czynna  \nUstala się, że minimum 60% działki musi pozostać powierzchnią biologiczni e czynną  \n2.4. Komunikacja  \n Ustala się obowiązek zapewnienia wymaganej przepisami prawa i normami ilości miejsc \nparkingowych na działce.  \n2.5. Hałas  \n2.5.1.  Stwierdza się, że teren, jako przeznaczony pod zabudowę mieszkaniową, znajduje się \nw wykazie funkcji, dla których wskaz uje się dopuszczalne poziomy hałasu zgodnie z \nart. 114 ustawy Prawo ochrony środowiska (Dz. U. z 2001 r. Nr 62 poz. 627).  \n2.5.2.  Stwierdza się, że teren znajduje się w strefie hałasu powstającego z przelotów \nstatków powietrznych. Poziom hałasu na ww terenie nie p rzekracza 60 dB. \nDopuszczalny poziom hałasu od przelotów statków powietrznych dla terenów \nprzeznaczonych pod zabudowę mieszkaniową, wynosi dla pory dziennej 60 dB, dla \npory nocnej 50 dB, zgodnie z Rozporządzeniem Ministra Środowiska z dnia 29 lipca \n2004 r.  w sprawie dopuszczalnych poziomów hałasu w Środowisku (Dz. U. Nr 178, \npoz. 1841)  \n2.5.3.  Ustala się obowiązek zapewnienia w budyn",
  ", dla \npory nocnej 50 dB, zgodnie z Rozporządzeniem Ministra Środowiska z dnia 29 lipca \n2004 r.  w sprawie dopuszczalnych poziomów hałasu w Środowisku (Dz. U. Nr 178, \npoz. 1841)  \n2.5.3.  Ustala się obowiązek zapewnienia w budynkach izolacyjności przegród zewnętrznych \n(ścian zewnętrznych, okien i drzwi w ścianach zewnętrznych, dachów, stropodachów) \nzgodnie z P olskimi Normami dotyczącymi izolacyjności akustycznej przegród w \nbudynkach oraz izolacyjności akustycznej elementów budowlanych. Ustala się \nstosowanie wysokiej zieleni w ogrodach przydomowych.  \n2.6. Uciążliwość obiektów usługowych  \nUstala się, że uciążliwość obie któw usługowych musi zamykać się w granicach działki.  \n2.7. Ustala się obowiązek informowania, przez organ właściwy w sprawie, gminy Michałowice o \nwydawanych decyzjach o warunkach zabudowy i zagospodarowania terenu oraz o \npozwoleniach na budowę, dotyczących tere nów granicznych.  \n  \n§15 \nMN/MW/U – TEREN MIESZKANIOWY ZABUDOWY JEDNORODZINNEJ, WIELORODZINNEJ I \nUSŁUG  \n \n1. Przeznaczenie terenu  \n \n 16 \n1.1. Zabudowa mieszkaniowa  jednorodzinna.  \n1.2. Zabudowa mieszkaniowa  wielorodzinna.  \n1.3. Usługi nie wykazujące uciążliwości dla środowiska, nie będ ące inwestycjami szczeg",
  "J I \nUSŁUG  \n \n1. Przeznaczenie terenu  \n \n 16 \n1.1. Zabudowa mieszkaniowa  jednorodzinna.  \n1.2. Zabudowa mieszkaniowa  wielorodzinna.  \n1.3. Usługi nie wykazujące uciążliwości dla środowiska, nie będ ące inwestycjami szczególnie \nszkodliwymi dla środowiska, nie będące inwestycjami mogącymi pogorszyć stan środowiska.  \n1.4. Dopuszcza się powstanie budynków, budowli i urządzeń obsługi inżynieryjnej, dodatkowych \nelementów układu komunikacyjnego tzn: ciągów pieszo -jezdnych, ciągów pieszych, ścieżek \nrowerowych, parkingów, ew. poszerzeń terenu komunikacji wyznaczonego na rysunku planu \noraz zieleni towarzyszącej i obiektów małej architektury nie oznaczonych na rysunku planu a \nniezbędnych dla prawidłowego funkcjonowani a ww. terenu. Wszystkie ww. obiekty muszą \nbyć zaprojektowane i wykonane zgodnie z obowiązującymi przepisami prawa i normami.  \n \n2. Zasady zagospodarowania terenu  \n2.1. Charakterystyczne cechy budynków  \n2.1.1.  Ustala się, że maksymalna wysokość budynków wynosi 18,0 m.  \n2.1.2.  Dopuszc za się stosowanie podpiwniczeń tylko pod warunkiem przeprowadzenia badań \ngłębokości zwierciadła wód gruntowych dla każdej lokalizacji. Wysokość podpiwniczenia \nuzależnia się od wyników ww. badań.  \n2.2. Wielkość działki  \nUstala się minimalną wiel",
  "  \n2.1.2.  Dopuszc za się stosowanie podpiwniczeń tylko pod warunkiem przeprowadzenia badań \ngłębokości zwierciadła wód gruntowych dla każdej lokalizacji. Wysokość podpiwniczenia \nuzależnia się od wyników ww. badań.  \n2.2. Wielkość działki  \nUstala się minimalną wielkość działki na 300  m2 dla zabudowy jednorodzinnej i 600 m2 dla \nzabudowy wielorodzinnej.  \n2.3. Powierzchnia biologicznie czynna  \nUstala się, że minimum 60% działki musi pozostać powierzchnią biologicznie czynną  \n2.4. Komunikacja  \nUstala się obowiązek zapewnienia wymaganej przepisami prawa  i normami ilości miejsc \nparkingowych na działce.  \n2.5. Hałas  \n2.5.1.  Stwierdza się, że teren, jako przeznaczony pod zabudowę mieszkaniową, znajduje się w \nwykazie funkcji, dla których wskazuje się dopuszczalne poziomy hałasu zgodnie z art. \n114 ustawy Prawo ochrony środo wiska (Dz. U. z 2001 r. Nr 62 poz. 627).  \n2.5.2.  Stwierdza się, że teren znajduje się w strefie hałasu powstającego z przelotów statków \npowietrznych. Poziom hałasu na ww. terenie nie przekracza 60 dB. W dniu uchwalenia \nniniejszego planu dopuszczalny poziom hałasu od przelotów statków powietrznych dla \nterenów przeznaczonych pod zabudowę mieszkaniową, wynosi dla pory dziennej 60 dB, \ndla pory nocnej 50 dB, zgodnie z Rozporządzeniem Minist",
  "enie nie przekracza 60 dB. W dniu uchwalenia \nniniejszego planu dopuszczalny poziom hałasu od przelotów statków powietrznych dla \nterenów przeznaczonych pod zabudowę mieszkaniową, wynosi dla pory dziennej 60 dB, \ndla pory nocnej 50 dB, zgodnie z Rozporządzeniem Ministra Środowiska z dnia 29 lipca \n2004 r. w sprawie dopuszczalnych poziomów hałasu w Środowisku (Dz. U. Nr 178, poz. \n1841)  \n2.5.3.  Ustala się obowiązek zapewnienia w budynkach izolacyjności przegród zewnętrznych \n(ścian zewnętrznych, okien i drzwi w ścianach zewnętrznych, dachów, stropodachów) \nzgodnie z Polskimi Normami dotyczącymi izolacyjności ak ustycznej przegród w \n \n 17 \nbudynkach oraz izolacyjności akustycznej elementów budowlanych. Ustala się \nstosowanie wysokiej zieleni w ogrodach przydomowych.  \n2.6. Uciążliwość obiektów usługowych  \nUstala się, że uciążliwość obiektów usługowych musi zamykać się w granicach  działki.  \n2.7. Ustala się obowiązek informowania, przez organ właściwy w sprawie, gminy Michałowice o \nwydawanych decyzjach o warunkach zabudowy i zagospodarowania terenu oraz o \npozwoleniach na budowę, dotyczących terenów granicznych.  \n \n§16 \nU/MN – TEREN USŁUG ORA Z MIESZKANIOWY ZABUDOWY JEDNORODZINNEJ  \n \n1. Przeznaczenie terenu  \n1.1. Usługi nie będące inwest",
  "unkach zabudowy i zagospodarowania terenu oraz o \npozwoleniach na budowę, dotyczących terenów granicznych.  \n \n§16 \nU/MN – TEREN USŁUG ORA Z MIESZKANIOWY ZABUDOWY JEDNORODZINNEJ  \n \n1. Przeznaczenie terenu  \n1.1. Usługi nie będące inwestycjami szczególnie szkodliwymi dla środowiska, nie będące \ninwestycjami mogącymi pogorszyć stan środowiska.  \n1.2. Zabudowa mieszkaniowa  jednorodzinna.  \n1.3. Dopuszcza się zabudowę wi elorodzinną z ograniczeniem do czterech lokali w budynku.  \n1.4. Zakazuje się przeznaczania budynków w całości lub w części na szpitale i domy opieki \nspołecznej.  \n1.5. Dopuszcza się funkcje związane ze stałym pobytem dzieci lub młodzieży pod warunkiem, że \nprzegrody ze wnętrzne budynku zapewniają właściwy klimat akustyczny, zgodnie z Polskimi \nNormami dotyczącymi ochrony przed hałasem pomieszczeń w budynkach.  \n1.6. Dopuszcza się powstanie budynków, budowli i urządzeń obsługi inżynieryjnej, dodatkowych \nelementów układu komunikac yjnego tzn: ciągów pieszo -jezdnych, ciągów pieszych, ścieżek \nrowerowych, parkingów, ew. poszerzeń terenu komunikacji wyznaczonego na rysunku planu \noraz zieleni towarzyszącej i obiektów małej architektury nie oznaczonych na rysunku planu a \nniezbędnych dla p rawidłowego funkcjonowania ww. terenu. Wszyst",
  " ciągów pieszych, ścieżek \nrowerowych, parkingów, ew. poszerzeń terenu komunikacji wyznaczonego na rysunku planu \noraz zieleni towarzyszącej i obiektów małej architektury nie oznaczonych na rysunku planu a \nniezbędnych dla p rawidłowego funkcjonowania ww. terenu. Wszystkie ww. obiekty muszą \nbyć zaprojektowane i wykonane zgodnie z obowiązującymi przepisami prawa i normami.  \n \n2. Zasady zagospodarowania terenu  \n2.1. Charakterystyczne cechy budynków  \n2.1.1.  Ustala się, że maksymalna wysokość budynk ów wynosi 10,5 m.  \n2.1.2.  Ustala  się, że na terenie oznaczonym na rysunku planu, jako teren, nadający się do \nzabudowy bez ograniczeń technicznych, można lokalizować budynki z podpiwniczeniem \ndo 2,5 m bez przeprowadzenia dodatkowych badań.  \n2.1.3.  Ustala się, że na tereni e nie oznaczonym na rysunku planu, jako teren, nadający się do \nzabudowy bez ograniczeń technicznych można lokalizować budynki bez podpiwniczeń. \nDopuszcza się stosowanie podpiwniczeń pod warunkiem przeprowadzenia badań \ngłębokości zwierciadła wód gruntowych dla każdej lokalizacji. Wysokość podpiwniczenia \nuzależnia się od wyników ww. badań.  \n2.2. Wielkość działki  \n Ustala się minimalną wielkość działki na 500m2 \n \n 18 \n2.3. Powierzchnia biologicznie czynna  \nUstala się, że minimum 60% działki musi pozostać powierzchnią biologicznie",
  "acji. Wysokość podpiwniczenia \nuzależnia się od wyników ww. badań.  \n2.2. Wielkość działki  \n Ustala się minimalną wielkość działki na 500m2 \n \n 18 \n2.3. Powierzchnia biologicznie czynna  \nUstala się, że minimum 60% działki musi pozostać powierzchnią biologicznie  czynną  \n2.4. Komunikacja  \nUstala się obowiązek zapewnienia wymaganej przepisami prawa i normami ilości miejsc \nparkingowych na działce.  \n2.5. Hałas  \n2.5.1.  Stwierdza się, że teren, jako przeznaczony pod zabudowę mieszkaniową, znajduje się w \nwykazie funkcji, dla których wskazuj e się dopuszczalne poziomy hałasu zgodnie z art. \n114 ustawy Prawo ochrony środowiska (Dz. U. z 2001 r. Nr 62 poz. 627).  \n2.5.2.  Stwierdza się, że teren znajduje się w strefie hałasu powstającego z przelotów statków \npowietrznych. Poziom hałasu na ww. terenie przekr acza 60 dB. W dniu uchwalenia \nniniejszego planu dopuszczalny poziom hałasu od przelotów statków powietrznych dla \nterenów przeznaczonych pod zabudowę mieszkaniową, wynosi dla pory dziennej 60 dB, \ndla pory nocnej 50 dB, zgodnie z Rozporządzeniem Ministra Śro dowiska z dnia 29 lipca \n2004 r. w sprawie dopuszczalnych poziomów hałasu w Środowisku (Dz. U. Nr 178, poz. \n1841)  \n2.5.3.  Ustala się obowiązek zapewnienia w budynkach",
  ", \ndla pory nocnej 50 dB, zgodnie z Rozporządzeniem Ministra Śro dowiska z dnia 29 lipca \n2004 r. w sprawie dopuszczalnych poziomów hałasu w Środowisku (Dz. U. Nr 178, poz. \n1841)  \n2.5.3.  Ustala się obowiązek zapewnienia w budynkach izolacyjności przegród zewnętrznych \n(ścian zewnętrznych, okien i drzwi w ścianach zewnętrznych, da chów, stropodachów) \nzgodnie z Polskimi Normami dotyczącymi izolacyjności akustycznej przegród w \nbudynkach oraz izolacyjności akustycznej elementów budowlanych. Ustala się \nstosowanie wysokiej zieleni w ogrodach przydomowych.  \n2.6. Uciążliwość obiektów usługowych  \nUstala się, że uciążliwość obiektów usługowych musi zamykać się w granicach działki.  \n \n§17 \nUPST1 – TEREN USŁUG, PRZEMYSŁU, SKŁADÓW I BAZ  \n \n1. Przeznaczenie terenu  \n1.1. Usługi, wytwórczość, przemysł, składy i bazy, oraz komunikacja, pod warunkiem, że \nwszystkie ww. o biekty nie są inwestycjami szczególnie szkodliwymi dla środowiska.  \n1.2. Dopuszcza się utrzymanie istniejącej funkcji mieszkalnej,  \n1.3. Dopuszcza się powstanie budynków, budowli i urządzeń obsługi inżynieryjnej, dodatkowych \nelementów układu komunikacyjnego tzn: ciągó w pieszo -jezdnych, ciągów pieszych, ścieżek \nrowerowych, parkingów, ew. poszer",
  " utrzymanie istniejącej funkcji mieszkalnej,  \n1.3. Dopuszcza się powstanie budynków, budowli i urządzeń obsługi inżynieryjnej, dodatkowych \nelementów układu komunikacyjnego tzn: ciągó w pieszo -jezdnych, ciągów pieszych, ścieżek \nrowerowych, parkingów, ew. poszerzeń terenu komunikacji wyznaczonego na rysunku planu \noraz zieleni towarzyszącej i obiektów małej architektury nie oznaczonych na rysunku planu a \nniezbędnych dla prawidłowego funkc jonowania ww. terenu. Wszystkie ww. obiekty muszą \nbyć zaprojektowane i wykonane zgodnie z obowiązującymi przepisami prawa i normami.  \n \n2. Zasady zagospodarowania terenu  \n2.1. Charakterystyczne cechy budynków  \n \n 19 \n2.1.1.  Ustala się, że maksymalna wysokość budynków wynosi 12 m.  \n2.1.2.  Ustala  się, że na terenie oznaczonym na rysunku planu, jako teren, nadający się do \nzabudowy bez ograniczeń technicznych, można lokalizować budynki z \npodpiwniczeniem do 2,5 m bez przeprowadzenia dodatkowych badań.  \n2.1.3.  Ustala się, że na terenie nie oznaczonym na  rysunku planu, jako teren, nadający się \ndo zabudowy bez ograniczeń technicznych można lokalizować budynki bez \npodpiwniczeń. Dopuszcza się stosowanie podpiwniczeń pod warunkiem \nprzeprowadzenia badań głębokości zwierciadła wód gruntowych dla każdej lokaliza cji. \nWysokość podpiwniczenia uzależnia się od wyników ww. b",
  "ający się \ndo zabudowy bez ograniczeń technicznych można lokalizować budynki bez \npodpiwniczeń. Dopuszcza się stosowanie podpiwniczeń pod warunkiem \nprzeprowadzenia badań głębokości zwierciadła wód gruntowych dla każdej lokaliza cji. \nWysokość podpiwniczenia uzależnia się od wyników ww. badań.  \n2.2. Wielkość działki  \n Na omawianym terenie nie ustala się minimalnej powierzchni działki.  \n2.3. Powierzchnia biologicznie czynna  \n2.4. Ustala się, że minimum 40% działki musi pozostać powierzchnią biologiczn ie czynną.  \n2.5. Komunikacja  \nUstala się obowiązek zapewnienia wymaganej przepisami prawa i normami ilości miejsc \nparkingowych na działce.  \n2.6. Uzbrojenie terenu, usuwanie nieczystości, odpadów i surowców wtórnych  \n Ustala się obowiązek neutralizacji na własnej działce  ścieków technologicznych.  \n2.7. Uciążliwość obiektów usługowych, przemysłowych, składów i baz  \n2.7.1.  Ustala się, że uciążliwość obiektów usługowych, przemysłowych, składów i baz musi \nzamykać się w granicach własnej  działki.  \n2.7.2.  Ustala się, że eksploatacja instalacji powo dująca wprowadzanie gazów lub pyłów do \npowietrza nie powinna powodować przekroczenia standardów jakości powietrza poza \nterenem, do którego prowadzący instalację ma tytuł prawny, zgodnie z art. 144 \nustawy Prawo ochrony środowiska (Dz. U. z 2001 r. Nr 62, po",
  " dująca wprowadzanie gazów lub pyłów do \npowietrza nie powinna powodować przekroczenia standardów jakości powietrza poza \nterenem, do którego prowadzący instalację ma tytuł prawny, zgodnie z art. 144 \nustawy Prawo ochrony środowiska (Dz. U. z 2001 r. Nr 62, po z. 627).  \n \n§18 \nUPST2 – TEREN USŁUG, PRZEMYSŁU, SKŁADÓW I BAZ  \n \n1. Przeznaczenie terenu  \n1.1. Stwierdza się, że teren leży w strefie oddziaływania linii wysokiego napięcia 110 kV. Ustala \nsię, że przy wydawaniu decyzji o warunkach zabudowy i zagospodarowania terenu nal eży \nuwzględnić ww. uciążliwość i uzgodnić warunki zabudowy z właściwym w sprawie organem.  \n1.2. Usługi, wytwórczość, przemysł, składy i bazy, oraz komunikacja, pod warunkiem, że \nwszystkie ww. obiekty nie są inwestycjami szczególnie szkodliwymi dla środowiska.  \n1.3. Dopuszcza się powstanie budynków, budowli i urządzeń obsługi inżynieryjnej, dodatkowych \nelementów układu komunikacyjnego tzn: ciągów pieszo -jezdnych, ciągów pieszych, ścieżek \nrowerowych, parkingów, ew. poszerzeń terenu komunikacji wyznaczonego na rysunku pla nu \noraz zieleni towarzyszącej i obiektów małej architektury nie oznaczonych na rysunku planu a \n \n 20 \nniezbędnych dla prawidłowego funkcjonowania ww. terenu. Wszystkie ww. obiek",
  " ścieżek \nrowerowych, parkingów, ew. poszerzeń terenu komunikacji wyznaczonego na rysunku pla nu \noraz zieleni towarzyszącej i obiektów małej architektury nie oznaczonych na rysunku planu a \n \n 20 \nniezbędnych dla prawidłowego funkcjonowania ww. terenu. Wszystkie ww. obiekty muszą \nbyć zaprojektowane i wykonane zgodnie z obowiązującymi przepisami prawa i nor mami.  \n \n2. Zasady zagospodarowania terenu  \n2.1. Charakterystyczne cechy budynków  \n2.1.1.  Ustala się, że maksymalna wysokość budynków wynosi 12 m.  \n2.1.2.  Ustala  się, że na terenie oznaczonym na rysunku planu, jako teren, nadający się do \nzabudowy bez ograniczeń technicznych, można lokalizować budynki z \npodpiwniczeniem do 2,5 m bez przeprowadzenia dodatkowych badań.  \n2.1.3.  Ustala się, że na terenie nie oznaczonym na rysunku planu, jako teren, nadający się \ndo zabudowy bez ograniczeń technicznych można lokalizować budynki bez \npodpiwniczeń. Do puszcza się stosowanie podpiwniczeń pod warunkiem \nprzeprowadzenia badań głębokości zwierciadła wód gruntowych dla każdej lokalizacji. \nWysokość podpiwniczenia uzależnia się od wyników ww. badań.  \n2.2. Wielkość działki  \n Na omawianym terenie nie ustala się minimaln ej powierzchni działki.  \n2.3. Powierzchnia biologicznie czynna  \n Ustala się, że minimum 40% działki musi pozostać powierzchnią biologicznie czynną.  \n2.4",
  "iczenia uzależnia się od wyników ww. badań.  \n2.2. Wielkość działki  \n Na omawianym terenie nie ustala się minimaln ej powierzchni działki.  \n2.3. Powierzchnia biologicznie czynna  \n Ustala się, że minimum 40% działki musi pozostać powierzchnią biologicznie czynną.  \n2.4. Komunikacja  \nUstala się obowiązek zapewnienia wymaganej przepisami prawa i normami ilości miejsc \nparkingowych na dzi ałce.  \n2.5. Uzbrojenie terenu, usuwanie nieczystości, odpadów i surowców wtórnych  \n Ustala się obowiązek neutralizacji na własnej działce ścieków technologicznych.  \n2.6. Uciążliwość obiektów usługowych, przemysłowych, składów i baz  \n2.6.1.  Ustala się, że uciążliwość obiektów u sługowych, przemysłowych, składów i baz musi \nzamykać się w granicach własnej  działki.  \n2.6.2.  Ustala się, że eksploatacja instalacji powodująca wprowadzanie gazów lub pyłów do \npowietrza nie powinna powodować przekroczenia standardów jakości powietrza poza \nterenem , do którego prowadzący instalację ma tytuł prawny, zgodnie z art. 144 \nustawy Prawo ochrony środowiska (Dz. U. z 2001 r. Nr 62, poz. 627).  \n2.7. Nakłada się na jednostkę organizacyjną odpowiedzialną za linię 110 kV obowiązek:  \na) zabezpieczenia ludzi i środowiska pr zed szkodliwymi skutkami wynikającymi z istnienia \nww. linii.  \nb) udzielania zainteresowan",
  ". z 2001 r. Nr 62, poz. 627).  \n2.7. Nakłada się na jednostkę organizacyjną odpowiedzialną za linię 110 kV obowiązek:  \na) zabezpieczenia ludzi i środowiska pr zed szkodliwymi skutkami wynikającymi z istnienia \nww. linii.  \nb) udzielania zainteresowanym informacji dotyczących parametrów technicznych ww. linii.  \n2.8. Ustala się, że na ww. terenie wszelka działalność wymaga:  \na) dostosowania do obowiązujących przepisów prawa i nor m w zakresie ochrony ludzi i \nśrodowiska przed oddziaływaniem pola elektromagnetycznego.  \nb) zaopiniowania przez jednostkę organizacyjną odpowiedzialną za linię 110 kV  \n \n \n 21 \n§19 \nZI1 – TEREN ZIELENI IZOLACYJNEJ  \n \n1. Przeznaczenie terenu  \n1.1. Pas izolacyjny pomiędzy terenami z abudowy mieszkaniowej a korytarzem autostrady w \nsytuacji, gdy przeznaczony pod jej powstanie teren zostanie wykupiony przez właściwe w \nsprawie organy do końca 2008 r.  \n1.2. Pas izolacyjny pomiędzy terenami zabudowy mieszkaniowej a terenem usług, przemysłu, \nskład ów i baz w sytuacji, gdy przeznaczony pod powstanie autostrady teren nie zostanie \nwykupiony przez właściwe w sprawie organy do końca 2008 r.  \n1.3. Zieleń z obiektami małej architektury.  \n1.4.  Dopuszcza się powstanie ciągów pieszo -jezdnych, ścieżek rowerowych, ciągów pieszych i \nparkingów, nieoznaczonych na rys",
  "anie \nwykupiony przez właściwe w sprawie organy do końca 2008 r.  \n1.3. Zieleń z obiektami małej architektury.  \n1.4.  Dopuszcza się powstanie ciągów pieszo -jezdnych, ścieżek rowerowych, ciągów pieszych i \nparkingów, nieoznaczonych na rysunku planu a niezbędnych  dla prawidłowego \nfunkcjonowania ww. terenu. Wszystkie ww. obiekty muszą być zaprojektowane i wykonane \nzgodnie z obowiązującymi przepisami prawa i normami.  \n \n2. Zasady zagospodarowania terenu  \n2.1. Ustala się obowiązek posadzenia zieleni wysokiej dla zmniejszenia hałasu od projektowanej \nautostrady.  \n2.2. Postuluje się wprowadzenie obiektów małej architektury w postaci ścianek (murków) \nustawionych równolegle do przebiegu autostrady.  \n2.3. Omawiany teren znajduje się w strefie uciążliwości gazociągu wysokiego ciśnienia o \nznaczeniu ponad lokalnym DN300/400 relacji Świerk -Mory. Podstawa prawna: \nRozporządzenie Ministra Przemysłu i Handlu z dnia 14 listopada 1995r. w sprawie \nwarunków technicznych, jakim powinny odpowia dać sieci gazowe.  \n2.4. Na omawianym terenie należy pozostawić pas, na którym nie będą sadzone drzewa, a \njedynie krzewy, trawa i kwiaty.  Szerokość pasa wynosi 6 m, licząc po 3 m od osi \nistniejącego gazociągu wysokiego ciśnienia. Pas ten pokrywać się musi ze str efą \nkontrolowaną gazociągu",
  " terenie należy pozostawić pas, na którym nie będą sadzone drzewa, a \njedynie krzewy, trawa i kwiaty.  Szerokość pasa wynosi 6 m, licząc po 3 m od osi \nistniejącego gazociągu wysokiego ciśnienia. Pas ten pokrywać się musi ze str efą \nkontrolowaną gazociągu, zgodną z rozporządzeniem Ministra Gospodarki z dnia 30 lipca \n2001 r. (Dz. U. Nr 97 poz. 1055 z 2001 r. ) w sprawie warunków technicznych, jakim powinny \nodpowiadać sieci gazowe. Dopuszcza się na ww. pasie powstanie ciągów pieszyc h i ścieżek \nrowerowych.  \n2.5. Nakłada się na jednostkę organizacyjną odpowiedzialną za ww. gazociąg obowiązek:  \na) zabezpieczenia ludzi i środowiska przed szkodliwymi skutkami wynikającymi z istnienia \nww. gazociągu;  \nb) udzielania zainteresowanym informacji dotyczących  parametrów technicznych ww. \ngazociągu;  \n2.6. Ustala się, że na ww. terenie wszelka działalność wymaga:  \n \n 22 \na) dostosowania do obowiązujących przepisów prawa i norm w zakresie warunków \ntechnicznych, jakim powinny odpowiadać sieci gazowe oraz odległości pomiędzy ww. \ngazociągiem a obiektami budowlanymi i innymi obiektami;  \nb) zaopiniowania przez jednostkę organizacyjną odpowiedzialną za ww. gazociąg;  \n2.7. Powierzchnia biologicznie czynna  \nUstala się, że minimum 80% omawianego terenu musi pozostać powierzchnią biologicznie \nczynną.  \n",
  "gazociągiem a obiektami budowlanymi i innymi obiektami;  \nb) zaopiniowania przez jednostkę organizacyjną odpowiedzialną za ww. gazociąg;  \n2.7. Powierzchnia biologicznie czynna  \nUstala się, że minimum 80% omawianego terenu musi pozostać powierzchnią biologicznie \nczynną.  \n§20 \nZI2 – TEREN ZIELENI IZOLACYJNEJ  \n \n1. Przeznaczenie terenu  \n1.1. Pas izolacyjny pomiędzy terenami kolejowymi a terenami zabudowy mieszkaniowej, \nusługowej i wytwórczej.  \n1.2. Zieleń z obiektami małej architektury  \n \n2. Zasady zagospodarowania terenu  \n2.1. Ustala się obowiązek pos adzenia zieleni wysokiej dla zmniejszenia hałasu od linii kolejowej \na jednocześnie stworzenia zasłony dla obiektów wytwórczości, przemysłu, składów i baz \naby nie były widziane od strony linii kolejowej.  \n2.2. Wielkość działki  \n Na omawianym terenie nie określa si ę wielkości działki.  \n2.3. Powierzchnia biologicznie czynna  \n Ustala się, że minimum 90% omawianego terenu musi pozostać powierzchnią biologicznie \nczynną.  \n \n§21 \n3KD D(UPST) – TEREN ZAGOSPODAROWANIA TYMCZASOWEGO NIE DŁUŻEJ NIŻ DO KOŃCA \n2008 R. – USŁUGI, PRZEMYSŁ, S KŁADY I BAZY  \nJEŚLI NIE PÓŻNIEJ NIŻ DO KOŃCA 2008R. TEREN OZNACZONY SYMBOLAMI 1K A(UPST) I \n",
  "IA TYMCZASOWEGO NIE DŁUŻEJ NIŻ DO KOŃCA \n2008 R. – USŁUGI, PRZEMYSŁ, S KŁADY I BAZY  \nJEŚLI NIE PÓŻNIEJ NIŻ DO KOŃCA 2008R. TEREN OZNACZONY SYMBOLAMI 1K A(UPST) I \n1KA(2KL) ZOSTANIE WYKUPIONY POD BUDOWĘ AUTOSTRADY  \nTEREN KOMUNIKACJI – ULICA DOJAZDOWA  \nJEŚLI DO KOŃCA 2008R. WW. TEREN NIE ZOSTANIE WYKUPIONY POD BUDOWĘ \nAUTOSTRADY LUB W CZEŚNIEJ NASTĄPI REZYGNACJA Z JEJ PRZEBIEGU PRZEZ TEREN \nOBJĘTY PLANEM  \nTEREN USŁUG, PRZEMYSŁU, SKŁADÓW I BAZ  \n \nI.   ZAGOSPODAROWANIE TYMCZASOWE NIE DŁUŻEJ NIŻ DO KOŃCA 2008 ROKU  \n \n1. Przeznaczenie terenu  \n \n 23 \nUsługi, przemysł, składy i bazy, pod warunkiem, że wszystk ie ww. obiekty nie są \ninwestycjami szczególnie szkodliwymi dla środowiska.  \n \n2. Zasady zagospodarowania terenu  \n2.1. Charakterystyczne cechy budynków  \n2.1.1.  Wszelkie obiekty budowlane wznoszone na ww. terenie mogą mieć jedynie charakter \ntymczasowy i będą przeznaczone do r ozbiórki w przypadku powstania autostrady.  \n2.1.2.  Dopuszcza się stosowanie podpiwniczeń tylko pod warunkiem przeprowadzenia \nbadań głębokości zwierciadła w",
  "  Wszelkie obiekty budowlane wznoszone na ww. terenie mogą mieć jedynie charakter \ntymczasowy i będą przeznaczone do r ozbiórki w przypadku powstania autostrady.  \n2.1.2.  Dopuszcza się stosowanie podpiwniczeń tylko pod warunkiem przeprowadzenia \nbadań głębokości zwierciadła wód gruntowych dla każdej lokalizacji. Wysokość \npodpiwniczenia uzależnia się od wyników ww. badań.  \n2.2. Powierzchn ia biologicznie czynna  \n Ustala się, że minimum 40% działki musi pozostać powierzchnią biologicznie czynną.  \n2.3. Komunikacja   \nUstala się obowiązek zapewnienia wymaganej przepisami prawa i normami ilości miejsc \nparkingowych na działce.  \n2.4. Uzbrojenie terenu, usuwani e nieczystości, odpadów i surowców wtórnych  \n Ustala się obowiązek neutralizacji na własnej działce ścieków technologicznych.  \n2.5. Uciążliwość obiektów usługowych, handlowych, składów i baz  \n2.5.1.  Ustala się, że uciążliwość obiektów usługowych, przemysłowych, składów  i baz musi \nzamykać się w granicach własnej  działki.  \n2.5.2.  Ustala się, że eksploatacja instalacji powodująca wprowadzanie gazów lub pyłów do \npowietrza nie powinna powodować przekroczenia standardów jakości powietrza poza \nterenem, do którego prowadzący instalacj ę ma tytuł prawny, zgodnie z art. 144 \nustawy Prawo ochrony środowiska (Dz. U. z 2001 r. Nr 62, poz. 627",
  "zanie gazów lub pyłów do \npowietrza nie powinna powodować przekroczenia standardów jakości powietrza poza \nterenem, do którego prowadzący instalacj ę ma tytuł prawny, zgodnie z art. 144 \nustawy Prawo ochrony środowiska (Dz. U. z 2001 r. Nr 62, poz. 627).  \n \nII. ZAGOSPODAROWANIE TRWAŁE W PRZYPADKU JEŚLI NIE PÓŹNIEJ NIŻ DO KOŃCA \n2008 R. TEREN OZNACZONY SYMBOLAMI 1K A(UPST) I 1K A(2KL) ZOSTANIE \nWYKUPIONY POD BUDO WĘ AUTOSTRADY  \n \n1. Ustala się funkcję i zasady zagospodarowania terenu komunikacji zgodnie z rysunkiem planu, \ntabelą ustaleń szczegółowych dla terenów komunikacji oraz innymi ustaleniami i postulatami \nzawartymi w niniejszej uchwale a dotyczącymi zagadnień komu nikacji.  \n2. Ustala się, że uzbrojenie inżynieryjne mieści się w założonych przekrojach poprzecznych ulic.  \n3. Ustala się możliwość parkowania i prowadzenia ścieżek rowerowych w liniach rozgraniczających \nulicy  3KD D. \n4. Ustala się obowiązek zastosowania odpowiednich środków technicznych, mających na celu \nzapobieżenie powstawaniu oraz przenikaniu na tereny sąsiednie hałasu i wibracji o poziomie \nprzekraczającym poziom dopuszczalny obowiązującymi przepisami prawa i normami.  \n \n 24 \n5. Tabela ustaleń szczegółowych dla terenu komunik acji. \nLp Oznaczenie \n",
  "cych na celu \nzapobieżenie powstawaniu oraz przenikaniu na tereny sąsiednie hałasu i wibracji o poziomie \nprzekraczającym poziom dopuszczalny obowiązującymi przepisami prawa i normami.  \n \n 24 \n5. Tabela ustaleń szczegółowych dla terenu komunik acji. \nLp Oznaczenie \nna planie  klasa  Szero -\nkość \njezdni  Szerokość w \nliniach rozgrani -\nczających  Uwagi i zalecenia realizacyjne  \n1 2 3 4 5 6 \n1 3KD D(UPST)  dojazdowa  \nD1/2  6,0 10,0 ulica projektowana łącząca ul. Wito -\nsa z ul. Poprzeczną w przypadku \npowstania aut ostrady  \n \n \nIII. ZAGOSPODAROWANIE TRWAŁE OD POCZĄTKU 2009 R. W PRZYPADKU JEŚLI TEREN \nOZNACZONY SYMBOLAMI 1K A(UPST) I 1K A(2KL) NIE ZOSTANIE WYKUPIONY POD \nBUDOWĘ AUTOSTRADY LUB WCZEŚNIEJ NASTĄPI REZYGNACJA Z JEJ PRZEBIEGU \nPRZEZ TEREN OBJĘTY PLANEM  \n \n1. Przeznaczenie t erenu  \n1.1. Usługi, przemysł, składy i bazy, pod warunkiem, że wszystkie ww. obiekty nie są inwestycjami \nszczególnie szkodliwymi dla środowiska.  \n1.2. Dopuszcza się powstanie budynków, budowli i urządzeń obsługi inżynieryjnej, dodatkowych \nelementów układu komunikacyjn ego tzn: ciągów pieszo -jezdnych, ciągów pieszych, ścieżek \nrow",
  " są inwestycjami \nszczególnie szkodliwymi dla środowiska.  \n1.2. Dopuszcza się powstanie budynków, budowli i urządzeń obsługi inżynieryjnej, dodatkowych \nelementów układu komunikacyjn ego tzn: ciągów pieszo -jezdnych, ciągów pieszych, ścieżek \nrowerowych, parkingów, ew. poszerzeń terenu komunikacji wyznaczonego na rysunku planu oraz \nzieleni towarzyszącej i obiektów małej architektury nie oznaczonych na rysunku planu a \nniezbędnych dla praw idłowego funkcjonowania ww. terenu. Wszystkie ww. obiekty muszą być \nzaprojektowane i wykonane zgodnie z obowiązującymi przepisami prawa i normami.  \n \n2. Zasady zagospodarowania terenu  \n2.1. Charakterystyczne cechy budynków  \n Ustala się, że maksymalna wysokość budynkó w wynosi 12 m.  \n2.2. Wielkość działki  \nNa omawianym terenie nie ustala się minimalnej powierzchni działki.  \n2.3. Powierzchnia biologicznie czynna  \nUstala się, że minimum 40% działki musi pozostać powierzchnią biologicznie czynną.  \n2.4. Komunikacja    \nUstala się obowiązek zapewnienia wymaganej przepisami prawa i normami ilości miejsc \nparkingowych na działce.  \n2.5. Uzbrojenie terenu, usuwanie nieczystości, odpadów i surowców wtórnych  \nUstala się obowiązek neutralizacji na własnej działce ścieków technologicznych.  \n2.6. Uciążliwość obie któw usługowych, handlowych, składów i baz  \n1.5.1  Ustala się, że u",
  "  \n2.5. Uzbrojenie terenu, usuwanie nieczystości, odpadów i surowców wtórnych  \nUstala się obowiązek neutralizacji na własnej działce ścieków technologicznych.  \n2.6. Uciążliwość obie któw usługowych, handlowych, składów i baz  \n1.5.1  Ustala się, że uciążliwość obiektów usługowych, przemysłowych, składów i baz musi \nzamykać się w granicach własnej  działki.  \n1.5.2  Ustala się, że eksploatacja instalacji powodująca wprowadzanie gazów lub pyłów do \npowietr za nie powinna powodować przekroczenia standardów jakości powietrza poza \n \n 25 \nterenem, do którego prowadzący instalację ma tytuł prawny, zgodnie z art. 144 ustawy \nPrawo ochrony środowiska (Dz. U. z 2001 r. Nr 62, poz. 627).  \n \n§22 \n1KD Z,L,D,X  TEREN KOMUNIKACJI  \n \n1. Ustala się funkcję i zasady zagospodarowania terenu komunikacji zgodnie z rysunkiem planu, \ntabelą ustaleń szczegółowych dla terenów komunikacji oraz innymi ustaleniami i postulatami \nzawartymi w niniejszej uchwale a dotyczącymi zagadnień komunikacji.  \n2. Ustala się, że uzbrojenie inżynieryjne mieści się w założonych przekrojach poprzecznych ulic.  \n3. Ustala się możliwość parkowania i prowadzenia ścieżek rowerowych w liniach rozgraniczających \nulic 1KD L i 1KD D. \n4. Ustala się obowiązek zastosowania odpowiednich środków tec hnicznych, mających",
  "ieryjne mieści się w założonych przekrojach poprzecznych ulic.  \n3. Ustala się możliwość parkowania i prowadzenia ścieżek rowerowych w liniach rozgraniczających \nulic 1KD L i 1KD D. \n4. Ustala się obowiązek zastosowania odpowiednich środków tec hnicznych, mających na celu \nzapobieżenie powstawaniu oraz przenikaniu na tereny sąsiednie hałasu i wibracji o poziomie \nprzekraczającym poziom dopuszczalny obowiązującymi przepisami prawa i normami.  \n5. Ustala się obowiązek zapewnienia odpowiedniej ilości miejs c parkingowych na działce.  \n6. Tabela ustaleń szczegółowych dla terenu komunikacji.  \nLp Oznaczenie \nna planie  Klasa  Szero -\nkość \njezdni  Szerokość w \nliniach \nrozgraniczają -\ncych Uwagi i zalecenia realizacyjne  \n1 2 3 4 5 6 \n1 1KD Z zbiorcza  \nZ1/2 6,0 16,0 Fragment ul. D worcowej niezbędny \ndo jej poszerzenia. Zasadnicza \nczęść ulicy poza terenem objętym \nplanem  \n2 1KD L1 lokalna  \nL1/2 6,0 12,0 projektowane przedłużenie istnieją -\ncej ul. Szarych Szeregów  \n3 1KD L2 lokalna  \nL1/2 6,0 12,0 ul. projektowana wzdłuż linii \ngazociągu wyso kiego ciśnienia i \npasa zieleni izolacyjnej  \n4 1KD L4 lokalna  \nL1/2 6,0 12,0 ulica Witosa  \n5 1KD L5 lokalna  \nL1/2 6,0 12,0 ul. projektowana łącząca projek",
  " 12,0 ul. projektowana wzdłuż linii \ngazociągu wyso kiego ciśnienia i \npasa zieleni izolacyjnej  \n4 1KD L4 lokalna  \nL1/2 6,0 12,0 ulica Witosa  \n5 1KD L5 lokalna  \nL1/2 6,0 12,0 ul. projektowana łącząca projek -\ntowaną ul. KDL2 z ul. Dworcową  \n6 1KD L6 lokalna  \nL1/2 6,0 12,0 ul. projektowana łącząca projekto -\nwane przed łużenie ul. Szarych Sze -\nregów z ul. Witosa  \n7 1KD D1 Dojazdowa  \nD1/2  6,0 10,0 ul. Poprzeczna na odcinku od \nprojektowanego przedłużenia ul. \nSzarych Szeregów do linii \nrozgraniczającej korytarz autostrady  \n8 1KD D2 Dojazdowa  \nD1/2  6,0 10,0 ul. projektowana łącząc a ul. Witosa \nz ul. Dworcową  \n9 1KD D6 Dojazdowa  \nD1/2  6,0 10,0 ul. projektowana łącząca projekto -\nwaną ul. KDD3 z ul. Dworcową  \n10 1KD X3 Ciąg pieszo -\njezdny  6,0  ul. projektowana łącząca projek -\ntowane przedłużenie ul. Szarych \nSzeregów z ul. Witosa  \n \n \n 26 \n \nROZDZIAŁ III \nUSTALENIA KOŃCOWE  \n \n§23 \nWZROST WARTOŚCI NIERUCHOMOŚCI  \n \n1. Ustala się, że w związku z uchwaleniem niniejszego planu wzrasta wartość nieruchomości lub tych ich \nczęści, które uzys",
  " z ul. Witosa  \n \n \n 26 \n \nROZDZIAŁ III \nUSTALENIA KOŃCOWE  \n \n§23 \nWZROST WARTOŚCI NIERUCHOMOŚCI  \n \n1. Ustala się, że w związku z uchwaleniem niniejszego planu wzrasta wartość nieruchomości lub tych ich \nczęści, które uzyskały zgodę na zmianę przeznaczenia gruntów rolnych na cele nierolnicze.  \n2. Wysokość  stawki procentowej służącej naliczaniu opłat związanych z ww. wzrostem wartości \nnieruchomości dla terenów komunikacji 1KD Z,L,D,X  oraz terenow zieleni izolacyjnej ZI ustala się \nna poziomie 0%.  \n3. Wysokość stawki procentowej służącej naliczaniu opłat związanyc h z ww. wzrostem wartości \nnieruchomości dla pozostałych terenów ustala się na poziomie 30%.  \n \n§24 \nSPOSÓB WYKONANIA UCHWAŁY  \n \n1. Wykonanie uchwały powierza się Burmistrzowi Miasta Piastowa.  \n2. Do spraw z zakresu zagospodarowania przestrzennego wszczętych przed dnie m wejścia w życie \nniniejszej uchwały, a nie zakończonych decyzją ostateczną, stosuje się ustalenia niniejszego \nplanu.  \n3. Uchwała wchodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego.  \n \n \n \nPrzewodniczący  \nRady Miejs kiej w Piastowie  \n \n \nGrzegorz Szuplewski",
  "chodzi w życie po upływie 14 dni od dnia ogłoszenia w Dzienniku Urzędowym \nWojewództwa Mazowieckiego.  \n \n \n \nPrzewodniczący  \nRady Miejs kiej w Piastowie  \n \n \nGrzegorz Szuplewski"
]