[
  "Miejscowy Plan Zagospodarowania Przestrzennego dia teren ów położonych we wsi  \nNOWE GROCHOLICE - CZEŚĆ I i CZEŚĆ II. w Gminie Raszyn  _________________________   październik 2004)  \nRADA GMINY  \nRASZYN 05-090 RASZYN, ul. \nSzkolna 2 A pow. pruszkowski, \nwoj. mazowieckie tel. (022) 701 78 \n80, 701 78 83  UCHWAŁA Nr XXXVI/622/04 \nRady Gminy Raszyn z dnia 21 \npaździernika 2004r.  \nw sprawie uchwalenia Miejscowego Planu Zagospodarowania Przestrzennego dla  terenów \npołożonych we wsi Nowe Grocholice - cześć I i cześć II, w Gminie Raszyn.  \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. o samorządzie gminnym (tekst jednolity - Dz.U. z 2001r., Nr 142, \npoz. 1591 z późniejszymi zmianami) oraz art. 26 ustawy z dnia 7 lipca 1994r. o zagospo darowaniu przestrzennym (Dz.U. z 1999r., \nNr 15, poz. 139 z późniejszymi zmianami), w związku z art. 85 ust. 2 ustawy z dnia 27 marca 2003r. o planowaniu i \nzagospodarowaniu przestrzennym (Dz.U. z 2003 r. Nr 80, poz. 717ze zm.), w wykonaniu uchwały Nr 194/XX XVII/01 Rady \nGminy w Raszynie z dnia 19 kwietnia 2001 r. w sprawie przystąpienia do spor",
  " z dnia 27 marca 2003r. o planowaniu i \nzagospodarowaniu przestrzennym (Dz.U. z 2003 r. Nr 80, poz. 717ze zm.), w wykonaniu uchwały Nr 194/XX XVII/01 Rady \nGminy w Raszynie z dnia 19 kwietnia 2001 r. w sprawie przystąpienia do sporządzania Miejscowego Planu Zagospodarowania \nPrzestrzennego dla terenów położonych we wsi Nowe Grocholice w Gminie Raszyn oraz uchwały Nr XXVIII/208/04 Rady Gminy \nRaszyn  z dnia 12 maja 2004 r. w sprawie sporządzenia Miejscowego Planu Zagospodarowania Przestrzennego wsi Nowe \nGrocholice w Gminie Raszyn w III etapach.  \nRada Gminy Raszyn uchwala, co następuje:  \n§ 1. Zatwierdza się Miejscowy Plan Zagospodarowania Przestrzenne go, dla terenów położonych we wsi Nowe Grocholice - \nczęść I i część II, w Gminie Raszyn, zwany dalej „planem”.  \n§ 2. 1) Ustalenia planu odnoszą się do obszaru ograniczonego granicami administracyjnymi wsi Nowe  Grocholice z  \nwyłączeniem obszaru w  rejonie ul.Partyzantów obejmującego działki nr ew.: 235, 236, 237, 238. 239  \n2) Granice planu są wyznaczone na rysunku planu sporządzonym w skali 1:2000, stanowiącym integralną część planu \n(załącznik Nr 1 do uchwały).  \n§ 3. Plan zawiera ustalenia dotyczą ce: \n1) Przeznaczenia terenów.  \n2) Linii rozgr",
  "237, 238. 239  \n2) Granice planu są wyznaczone na rysunku planu sporządzonym w skali 1:2000, stanowiącym integralną część planu \n(załącznik Nr 1 do uchwały).  \n§ 3. Plan zawiera ustalenia dotyczą ce: \n1) Przeznaczenia terenów.  \n2) Linii rozgraniczających tereny o różnych funkcjach lub różnych zasadach zagospodarowania, w tym przeznaczonych do \nrealizacji celów publicznych.  \n3) Zasad obsługi w zakresie infrastruktury technicznej.  \n4) Warunkó w i standardów kształtowania zabudowy oraz urządzania terenu.  \n5) Warunków zagospodarowania terenów wynikających z potrzeb ochrony środowiska przyrodniczego.  \n§ 4. Rysunek planu odnosi ustalenia zawarte w tekście planu do terenu objętego granicami planu.  DZIAŁ I  \nROZDZIAŁ 1. ZAKRES OBOWIĄZYWANIA PLANU . \n \n\nMiejscowy Pian Zagospodarowania Przestrzennego dla teren ów położonych we wsi  \nNOWE GROCHOLICE - CZEŚĆ I i CZEŚĆ II. w Gminie Raszyn  _______________________________   _________________   _______________   październik \n2004)  \nRozdział 2. Ustalenia ogólne w zakresie kształtowania PRZESTRZENI.  \n2.1 DEFINICJE POJĘĆ UJĘTY CH W PLANIE . \n§ 5. 1) Ilekroć w uchwale jest mowa o:  \na) Planie - należy przez to  rozumieć Miejscowy Plan Zagospodarowania Przestrzennego, dla terenów położonych we wsi Now",
  "łtowania PRZESTRZENI.  \n2.1 DEFINICJE POJĘĆ UJĘTY CH W PLANIE . \n§ 5. 1) Ilekroć w uchwale jest mowa o:  \na) Planie - należy przez to  rozumieć Miejscowy Plan Zagospodarowania Przestrzennego, dla terenów położonych we wsi Nowe \nGrocholice - część I i część II, w Gminie Raszyn.  \nb) Rysunku planu - należy przez to rozumieć rysunek na mapie w skali 1:2000, stanowiący załą cznik nr 1 do niniejszej uchwały.  \nc) Przepisach szczególnych - należy przez to rozumieć przepisy obowiązujących ustaw wraz z aktami wykonawczymi oraz \nograniczenia w dysponowaniu terenem wynikające z prawomocnych decyzji administracyjnych.  \nd) Terenie albo  kwartale - należy przez to rozumieć obszary o określonym sposobie zagospodarowania, wyznaczone na rysunku \nplanu liniami rozgraniczającymi i oznaczone symbolami.  \ne) Działce, działce budowlanej - należy przez to rozumieć wydzieloną geodezyjnie część terenu  zabudowaną lub \nprzewidzianą do zabudowy.  \nf) Wysokości zabudowy - należy przez to rozumieć nieprzekraczalny wymiar pionowy (w metrach) mierzony od \npoziomu terenu przy najniżej położonym wejściu do budynku, nie będącym wyłącznie wejściem do pomieszczeń \ngospodarczych i technicznych, do górnej najwyższej krawędzi dachu.  \ng) Maksymalnej liczbie kondygnacji - należy przez to rozumie",
  " (w metrach) mierzony od \npoziomu terenu przy najniżej położonym wejściu do budynku, nie będącym wyłącznie wejściem do pomieszczeń \ngospodarczych i technicznych, do górnej najwyższej krawędzi dachu.  \ng) Maksymalnej liczbie kondygnacji - należy przez to rozumieć nieprzekraczalną liczbę kondygnacji nadziemnych budynków; \nprzy czym 0,5 kondygnacji należy rozumieć, jako użytkowe poddasze pod d achem spadzistym lub suterenę wyniesioną o 0,6 -\n1,2 m ponad poziom terenu.  \nh) Usługach, obiektach i urządzeniach nieuciążliwych - należy przez to rozumieć usługi, obiekty i urządzenia, których \nfunkcjonowanie nie jest uciążliwe dla ś rodowiska i otoczenia w zakresie: hałasu, zanieczyszczenia powietrza, wód lub \npowierzchni ziemi, drgań, promieniowania lub nadmiernego ruchu ciężarowego, jak również usługi, obiekty i urządzenia, \nktórych uciążliwość mieści się w granicach lokalizacji, bez konieczności tworzenia stref ograniczonego użytkowania.  \ni) Strefach potencjalnej uciążliwości - należy przez to rozumieć zasięg terenów, których zagospodarowanie powinno \nuwzględniać możliwość występowania uciążliwości związanych z hałasem, drganiami lub z anieczyszczeniem powietrza.  \nj) Liniach rozgraniczających - należy przez to rozumieć obowiązujące linie, wyznaczone na rysunku planu, wydzielające tereny o \nróż",
  " \nuwzględniać możliwość występowania uciążliwości związanych z hałasem, drganiami lub z anieczyszczeniem powietrza.  \nj) Liniach rozgraniczających - należy przez to rozumieć obowiązujące linie, wyznaczone na rysunku planu, wydzielające tereny o \nróżnych funkcjach i różnych zasadach zagospodarowania, w tym linie wyznaczające: tereny budowlane, te reny zieleni, ulice, \nplace oraz drogi publiczne wraz z urządzeniami pomocniczymi, tereny infrastruktury technicznej.  \nk) Terenach przeznaczonych na cele publiczne - należy przez to rozumieć ulice i place (jezdnie komunikacji kołowej, przestrzenie \nkomunikacj i pieszej, ścieżki rowerowe); tereny zieleni ulicznej i zieleni o charakterze publicznym, parkowym; tereny \nlokalizacji obiektów i urządzeń infrastruktury technicznej.  \n1) Przestrzeniach publicznych - należy przez to rozumieć istniejący lub projektowany w r amach planu system przestrzeni \nogólnodostępnych dla wszystkich użytkowników.  \nm) Obowiązujących liniach zabudowy - należy przez to rozumieć wyznaczone na działce linie usytuowania zewnętrznej, \nnajbliższej w stosunku do ulicy ściany budynku, bez uwzglę dniania werand, ganków, balkonów i loggii wystających poza \nobrys budynku nie więcej niż 1 m, przy czym.  \nobowiązujące linie zabudowy nieciągłej należy traktować jako usytuowanie zabudowy z zachowaniem \nodstępów pomiędzy poszczególnymi budynkami (minimalne",
  " uwzglę dniania werand, ganków, balkonów i loggii wystających poza \nobrys budynku nie więcej niż 1 m, przy czym.  \nobowiązujące linie zabudowy nieciągłej należy traktować jako usytuowanie zabudowy z zachowaniem \nodstępów pomiędzy poszczególnymi budynkami (minimalne od ległości pomiędzy budynkami muszą \nzachowywać wymagania zawarte w obowiązujących przepisach).  \nn) Nieprzekraczalnych liniach zabudowy - należy przez to rozumieć, wyznaczone na działce linie określające najmniejszą \ndopuszczalną odległość budynku od ulic i inn ych obiektów przy czym werandy, ganki, balkony i loggie mogą wystawać poza \nobjys budynku nie więcej niż 1 m.  \no) Zaleceniach - należy przez to rozumieć zapisy planu mające charakter postulatu do rozważenia przy projektowaniu.  \np) Drodze (ulicy) - należy  przez to rozumieć pas terenu wyznaczony liniami rozgraniczającymi przeznaczony na pas drogowy \nkomunikacji kołowej, pieszej lub rowerowej, miejsca postoju pojazdów, urządzenia infrastruktury technicznej i zieleń \npubliczną.  \nMiejscowy Plan Zagospodarowania Przestrzennego dla teren ów położonych we wsi  \nNOWE GROCHOLICE - CZEŚĆ I i CZEŚĆ II. w Gminie Raszyn  ________________________   październik 2004)  \nq) Drodze wewnętrznej - należy przez to rozumieć wydzielony pas terenu, który na zasadach okreś lonych w przepisach szczególnych, \npełni funkcję",
  "E GROCHOLICE - CZEŚĆ I i CZEŚĆ II. w Gminie Raszyn  ________________________   październik 2004)  \nq) Drodze wewnętrznej - należy przez to rozumieć wydzielony pas terenu, który na zasadach okreś lonych w przepisach szczególnych, \npełni funkcję drogi wewnętrznej dla działek do niego przylegających.  \n2) Inne pojęcia wymienione w planie, nie ujęte w pkt.l, należy rozumieć zgodnie z treścią Prawa Budowlanego lub innych \nprzepisów szczegó lnych; dotyczy to między innymi obiektów małej architektury, ogrodzeń, wymiarów oraz powierzchni.  \n3) W ustaleniach komunikacyjnych zastosowano pojęcia mając swoje określenie w przepisach szczególnych w sprawie \nwarunków, jakim powinny odpowiadać drogi publ iczne i ich usytuowanie.  \n2.2 PRZEZNACZENIE TERENU . \n§ 6. 1) Plan określa  przeznaczenie terenów na poszczególne cele poprzez zdefiniowanie ich funkcji, odnosząc  \nodpowiednie ustalenia w tym zakresie do terenó w wydzielonych liniami rozgraniczającymi, zwanych dalej terenami, kwartałami \ni działkami.  \n2) Plan wyznacza:  \na) tereny zabudowy mieszkaniowej jednorodzinnej - określane dalej jako tereny MN;  \nb) tereny zabudowy mieszkaniowej jednorodzinnej rezydencjonalne j - określane dalej jako tereny MNr;  \nc) tereny zabudowy mieszkaniowej jednorodzinnej i usługi - określane dalej jako tereny MN",
  ") tereny zabudowy mieszkaniowej jednorodzinnej - określane dalej jako tereny MN;  \nb) tereny zabudowy mieszkaniowej jednorodzinnej rezydencjonalne j - określane dalej jako tereny MNr;  \nc) tereny zabudowy mieszkaniowej jednorodzinnej i usługi - określane dalej jako tereny MN/U;  \nd) tereny usług i zabudowy mieszkaniowej jednorodzinnej - określane dalej jako tereny U/MN.  \ne) teren usług - określane dalej  jako tereny U;  \nf) tereny naturalnej zieleni dolin rzecznych - określane dalej jako tereny ZN;  \ng) tereny wewnętrznej obsługi komunikacyjnej kwartałów - określane dalej jako tereny KDw.  \nh) tereny placów - określane dalej jako tereny Kp.  \ni) tereny ulic - określane dalej jako tereny KD.  \nj) tereny komunikacji pieszej - określane dalej jako tereny Kpj.  \n3) Plan określa przeznaczenie poszczególnych terenów zgodnie z ustaleniami szczegółowymi, przy czym plan dopuszcza \nzachowanie istniejącego zagos podarowania terenu i funkcjonowanie istniejących gospodarstw rolnych.  \n§ 7. Plan określa przeznaczenie terenów mieszkaniowych jednorodzinnych (MN):  \n1) Na terenach MN plan ustala zachowanie i rozwó j funkcji mieszkalnictwa jednorodzinnego - zabudowy mieszkaniowej \njednorodzinnej z zakresu: domów jednorodzinnych wolno stojących oraz bliźniaczych(przy czym na jednej działce można \nzrealizować tylko jeden segment budynku bliźniaczego) jako funkcji podstaw owej.  \n2",
  " MN plan ustala zachowanie i rozwó j funkcji mieszkalnictwa jednorodzinnego - zabudowy mieszkaniowej \njednorodzinnej z zakresu: domów jednorodzinnych wolno stojących oraz bliźniaczych(przy czym na jednej działce można \nzrealizować tylko jeden segment budynku bliźniaczego) jako funkcji podstaw owej.  \n2) Na terenach MN plan dopuszcza zachowanie i rozwój funkcji usługowych z zakresu:  \nhandlu (za wyjątkiem stacji paliw), biur, administracji, rzemiosła, obsługi finansowej,  \nkultury, turystyki, gastronomii, zdrowia, oświaty,  \njako funkcji uzupełniają cych w stosunku do funkcji podstawowej, w formie lokali usługowych wydzielonych w budynkach \nmieszkaniowych, np. w parterach budynków; przy czym powierzchnia użytkowa lokali usługowych nie może przekraczać 25 % \npowierzchni użytkowej budynku.  \n3) Na terenach  MN plan zakazuje lokalizowania zabudowy mieszkaniowej wielorodzinnej, domów jednorodzinnych \nszeregowych, domów jednorodzinnych atrialnych, wolno stojących budynków usługowych, funkcji usługowych innych niż \nokreślone w pkt. 2, usług uciążliwych oraz obiekt ów i urządzeń uciążliwych, których uciążliwość wykracza poza granice \nlokalizacji.  \n4) Dla terenów MN plan zakazuje lokalizowania hurtowni oraz obiektów magazynowych, składowych, drobnej produkcji.  \n5) Plan dopuszcza lokalizowanie budynków garaż owych i gospodarczych wolno stojących o powierzchni zabudowy nie \nwiększej niż 60 m",
  "za poza granice \nlokalizacji.  \n4) Dla terenów MN plan zakazuje lokalizowania hurtowni oraz obiektów magazynowych, składowych, drobnej produkcji.  \n5) Plan dopuszcza lokalizowanie budynków garaż owych i gospodarczych wolno stojących o powierzchni zabudowy nie \nwiększej niż 60 m2, przy czym plan dopuszcza lokalizowanie na działce tylko jednego budynku wolno stojącego (gospodarczego \nlub garażowego) poza budynkiem mieszkalnym.  \n6) Plan zaleca realizac ję garażu jako dobudowanego lub wbudowanego w budynek mieszkalny.  \n7) Plan ustala maksymalną wysokość budynków garażowych i gospodarczych na 4,5 m.  \n8) Dla terenów MN plan ustala dopuszczalne minimalne wielkości działek budowlanych - 900 m2: \nMiejscowy Plan Zagospodarowania Przestrzennego dla teren ów położonych we wsi  \nNOWE GROCHOLICE - CZEŚĆ I i CZEŚĆ II. w Gminie Raszyn  _______________________________   _________________   _______________   \n ________________________________ ________________________________ _____________________  październik 2004)  \n9) Dla terenów MN plan ustala dopuszcza w uzasadnionych przypadkach obniż enie minimalnej wielkości działek \nbudowlanych o 5%:  \n10) Dla terenów MN plan ustala minimalną długość najkrótszego boku działki budowlanej na 16 metrów:  \n11) Plan zakazuje lokalizacji zabudowy na działkach mniejszych niż określone w planie, z uwzględnienie m ustaleń pkt.12  \n12) Plan dopuszcza lokalizację zabudowy na działkach, które zostały wydzielone przed",
  " ustala minimalną długość najkrótszego boku działki budowlanej na 16 metrów:  \n11) Plan zakazuje lokalizacji zabudowy na działkach mniejszych niż określone w planie, z uwzględnienie m ustaleń pkt.12  \n12) Plan dopuszcza lokalizację zabudowy na działkach, które zostały wydzielone przed wejściem w życie Planu, o ile posiadały \ndotychczas status działek budowlanych.  \n13) Dla terenów MN Plan zakazuje wtórnego podziału istniejących dział ek, jeżeli w wyniku takiego podziału wielkości działek \nbędą mniejsze niż określone w planie minimalne wielkości działek budowlanych.  \n14) Dla terenów MN plan zakazuje lokalizowania więcej niż jednego budynku mieszkalnego na działce oraz zakazuje adaptowani a \nbudynków gospodarczych, garażowych lub usługowych na cele mieszkalne jeżeli na działce znajduje się już budynek mieszkalny.  \n15) Ustalenia zawarte w pkt. 14 nie dotyczą przypadków, gdy powierzchnia działki umożliwia jej reparcelację z \nzachowaniem normaty wów określonych w ustaleniach szczegółowych dla tego terenu.  \n16) Dla terenów dotychczas użytkowanych rolniczo lub terenów niezagospodarowanych przeznaczonych w planie pod \nzabudowę plan dopuszcza inwestowanie na działce pod warunkiem uzyskania decyzji na w yłączenie gruntów rolnych z \nprodukcji rolnej.  \n17) Dla terenów dotychczas użytkowanych rolniczo lub terenów niezagospodarowanych przeznaczonych w planie pod zabudowę \nzaleca się scalenia istniejących działek i wtórny podział na dział ki budowlane na wniosek i",
  "unkiem uzyskania decyzji na w yłączenie gruntów rolnych z \nprodukcji rolnej.  \n17) Dla terenów dotychczas użytkowanych rolniczo lub terenów niezagospodarowanych przeznaczonych w planie pod zabudowę \nzaleca się scalenia istniejących działek i wtórny podział na dział ki budowlane na wniosek i koszt właścicieli.  \n18) W zakresie ochrony przed hałasem zalicza się tereny MN do terenów przeznaczonych pod zabudowę mieszkaniową  \n§8. Plan określa przeznaczenie terenów zabudowy mieszkaniowej jednorodzinnej rezydencjonalnej (MNr) : \n1) Na terenach MNr plan ustala zachowanie i rozwój funkcji mieszkalnictwa jednorodzinnego - zabudowy mieszkaniowej \njednorodzinnej z zakresu: domów jednorodzinnych wolno stojących oraz bliźniaczych (przy czym na jednej działce można \nzrealizować tylko jed en segment budynku bliźniaczego), jako funkcji podstawowej.  \n2) Na terenach MNr plan dopuszcza zachowanie i rozwój funkcji usługowych z zakresu:  \nhandlu detalicznego (za wyjątkiem stacji paliw), biur, administracji, rzemiosła, obsługi finansowej,  \nkultur y, turystyki, gastronomii, zdrowia, oświaty,  \njako funkcji uzupełniających w stosunku do funkcji podstawowej, w formie lokali usługowych wydzielonych w budynkach \nmieszkaniowych, np. w parterach budynków; przy czym powierzchnia użytkowa lokali usługowych nie  może przekraczać 25 % \npowierzchni użytkowej budynku.  \n3) Na terenach MNr plan zakazuje lokalizowania zabudowy mies",
  "unku do funkcji podstawowej, w formie lokali usługowych wydzielonych w budynkach \nmieszkaniowych, np. w parterach budynków; przy czym powierzchnia użytkowa lokali usługowych nie  może przekraczać 25 % \npowierzchni użytkowej budynku.  \n3) Na terenach MNr plan zakazuje lokalizowania zabudowy mieszkaniowej wielorodzinnej, domów jednorodzinnych \nszeregowych, domów jednorodzinnych atrialnych, wolno stojących budynków usługowych, funkcji u sługowych innych niż \nokreślone w pkt. 2, usług uciążliwych oraz obiektów i urządzeń uciążliwych, których uciążliwość wykracza poza granice \nlokalizacji.  \n4) Dla terenów MNr plan zakazuje lokalizowania hurtowni oraz obiektów magazynowych, skł adowych, drobnej produkcji.  \n5) Plan dopuszcza lokalizowanie budynków garażowych i gospodarczych wolno stojących o powierzchni zabudowy nie większej \nniż 60 m2, przy czym plan dopuszcza lokalizowanie na działce tylko jednego budynku wolno stojącego (gospoda rczego lub \ngarażowego) poza budynkiem mieszkalnym.  \n6) Plan zaleca realizację garażu jako dobudowanego lub wbudowanego w budynek mieszkalny.  \n7) Plan ustala maksymalną wysokość budynków garażowych i gospodarczych na 4,5 m.  \n8) Dla terenów MNr plan ustala d opuszczalne minimalne wielkości działek budowlanych - 1500 m2: \n9) Dla terenów MNr plan ustala dopuszcza w uzasadnionych przypadkach obniżenie minimalnej wielkości działek \nbudowlanych o 5%",
  "ynków garażowych i gospodarczych na 4,5 m.  \n8) Dla terenów MNr plan ustala d opuszczalne minimalne wielkości działek budowlanych - 1500 m2: \n9) Dla terenów MNr plan ustala dopuszcza w uzasadnionych przypadkach obniżenie minimalnej wielkości działek \nbudowlanych o 5%:  \n10) Dla terenów MNr plan ustala minimalną długość najkró tszego boku działki budowlanej na 25 metrów:  \n11) Plan zakazuje lokalizacji zabudowy na działkach mniejszych niż określone w planie, z uwzględnieniem ustaleń pkt. 12  \n12) Plan dopuszcza lokalizację zabudowy na działkach, które zostały wydzielone przed wejś ciem w życie Planu, o ile posiadały \ndotychczas status działek budowlanych.  \n13) Dla terenów MNr plan zakazuje wtórnego podziału istniejących działek, jeżeli w wyniku takiego podziału ich \nwielkości będą mniejsze niż określone w planie minimalne wielkości dz iałek budowlanych.  \nMiejscowy Plan Zagospodarowania Przestrzennego dla teren ów położonych we wsi  \nNOWE GROCHOL1CE - CZEŚĆ I i CZEŚĆ II. w Gminie Raszyn  ________________________   październik 2004)  \n14) Dla terenów MNr plan zakazuje lokalizowania więcej ni ż jednego budynku mieszkalnego na działce oraz zakazuje \nadaptowania budynków gospodarczych, garażowych lub usługowych na cele mieszkalne jeżeli na działce znajduje się już \nbudynek mieszkalny.  \n15) Ustalenia zawarte w pkt. 14 nie dotyczą przypadków, gdy pow ierzchnia działki umoż",
  "azuje lokalizowania więcej ni ż jednego budynku mieszkalnego na działce oraz zakazuje \nadaptowania budynków gospodarczych, garażowych lub usługowych na cele mieszkalne jeżeli na działce znajduje się już \nbudynek mieszkalny.  \n15) Ustalenia zawarte w pkt. 14 nie dotyczą przypadków, gdy pow ierzchnia działki umożliwia jej reparcelację z zachowaniem \nnormatywów określonych w ustaleniach szczegółowych dla tego terenu.  \n16) Dla terenów dotychczas użytkowanych rolniczo lub terenów niezagospodarowanych przeznaczonych w planie pod \nzabudowę  plan dopuszcza inwestowanie na działce pod warunkiem uzyskania decyzji na wyłączenie gruntów rolnych z \nprodukcji rolnej.  \n17) Dla terenów MNr plan zaleca scalenia istniejących działek i wtórny podział na działki budowlane na wniosek i koszt \nwłaścicieli.  \n18) W zakresie ochrony przed hałasem zalicza się tereny MNr do terenów przeznaczonych pod zabudowę mieszkaniową  \n§ 9. Plan określa przeznaczenie terenów mieszkaniowych jednorodzinnych i usług (MN/U):  \n1) Dla terenów MN/U plan ustala zachowanie i rozwój:  \na) funkcji mieszkalnictwa jednorodzinnego - zabudowy mieszkaniowej jednorodzinnej z zakresu: domów jednorodzinnych \nwolno stojących oraz bliźniaczych (przy czym na jednej działce można zrealizować tylko jeden segment budynku \nbliźniaczego), jako funkcji podsta wowej;  \nb) funkcji usługowych - zabudowy i obiektów z zakresu:  \nhandlu (za wyjątkiem stacji paliw), biur, administracji",
  " domów jednorodzinnych \nwolno stojących oraz bliźniaczych (przy czym na jednej działce można zrealizować tylko jeden segment budynku \nbliźniaczego), jako funkcji podsta wowej;  \nb) funkcji usługowych - zabudowy i obiektów z zakresu:  \nhandlu (za wyjątkiem stacji paliw), biur, administracji, rzemiosła, obsługi finansowej,  \nkultury, rozrywki, turystyki, sportu, rekreacji, gastronomii, zdrowia, nauki, opieki społecznej i socjaln ej, infrastruktury \ntechnicznej,  \njako funkcji podstawowej.  \n2) Na terenach MN/U plan zakazuje lokalizowania zabudowy mieszkaniowej wielorodzinnej, domów jednorodzinnych \nszeregowych, domów jednorodzinnych atrialnych, funkcji usługowych innych niż okreś lone w pkt. 1, usług uciążliwych oraz \nobiektów i urządzeń uciążliwych, których uciążliwość wykracza poza granice lokalizacji.  \n3) Dla terenów MN/U plan zakazuje lokalizowania hurtowni oraz obiektów magazynowych, składowych, produkcji.  \n4) Dla terenów MN/U plan ustala dopuszczalne minimalne wielkości działek budowlanych - 900 m2: \n5) Dla terenów MN/U plan ustala dopuszcza w uzasadnionych przypadkach obniżenie minimalnej wielkości działek \nbudowlanych o 5%:  \n6) Dla terenów MN/U plan ustala minimalną długość  najkrótszego boku działki budowlanej na 16 metrów:  \n7) Plan zakazuje lokalizacji zabudowy na działkach mniejszych niż określone w planie, z uwzględnieniem ustaleń pkt.8  \n8) Plan",
  "ści działek \nbudowlanych o 5%:  \n6) Dla terenów MN/U plan ustala minimalną długość  najkrótszego boku działki budowlanej na 16 metrów:  \n7) Plan zakazuje lokalizacji zabudowy na działkach mniejszych niż określone w planie, z uwzględnieniem ustaleń pkt.8  \n8) Plan dopuszcza lokalizację zabudowy na działkach, które zostały wydzielone przed w ejściem w życie Planu, o ile posiadały \ndotychczas status działek budowlanych.  \n9) Dla terenów MN/U plan zakazuje wtórnego podziału istniejących działek, jeżeli w wyniku takiego podziału wielkości \ndziałek będą mniejsze niż okreś lone w planie minimalne wielkości działek budowlanych.  \n10) Dla terenów MN/U plan zakazuje lokalizowania więcej niż jednego budynku mieszkalnego na działce oraz zakazuje \nadaptowania budynków gospodarczych, garażowych lub usługowych na cele mieszkalne jeżel i na działce już istnieje budynek \nmieszkalny.  \n11) Ustalenia zawarte w pkt. 10 nie dotyczą przypadków, gdy powierzchnia działki umożliwia jej reparcelację z zachowaniem \nnormatywów określonych w ustaleniach szczegółowych dla tego terenu.  \n12) Dla terenów MN /U plan dopuszcza realizację budynku bezpośrednio przy granicy sąsiedniej działki budowlanej za zgodą \nwłaściciela sąsiedniej posesji  \n13) Dla terenów MN/U plan ustala maksymalną długość elewacji budynku na 30 m.  \n14) Dla terenów MN/U plan ustala maksymalną  powierzchnię zabudowy poszczególnych budynków na 600 m2. \n15) Dla",
  " działki budowlanej za zgodą \nwłaściciela sąsiedniej posesji  \n13) Dla terenów MN/U plan ustala maksymalną długość elewacji budynku na 30 m.  \n14) Dla terenów MN/U plan ustala maksymalną  powierzchnię zabudowy poszczególnych budynków na 600 m2. \n15) Dla terenów dotychczas użytkowanych rolniczo lub terenów niezagospodarowanych przeznaczonych w planie pod \nzabudowę plan dopuszcza inwestowanie na działce pod warunkiem uzyskania decyzji na wyłą czenie gruntów rolnych z \nprodukcji rolnej.  \n16) Dla terenów dotychczas użytkowanych rolniczo lub terenów niezagospodarowanych przeznaczonych w planie pod \nzabudowę zaleca się scalenia istniejących działek i wtórny podział na działki budowlane na wniosek i k oszt właścicieli.  \nMiejscowy Plan Zagospodarowania Przestrzennego dla teren ów położonych we wsi  \nNOWE GROCHOLICE - CZEŚĆ I i CZEŚĆ II. w Gminie Raszyn  ________________________   październik 2004 ł \n17)W zakresie ochrony przed hałasem zalicza się  tereny MN/U do terenów przeznaczonych pod zabudowę mieszkaniową § 10. \nPlan określa przeznaczenie terenów usług i zabudowy mieszkaniowej jednorodzinnej (U/MN):  \n1) Na terenach U/MN plan ustala zachowanie i rozwój funkcji usługowych z zakresu:  \nhandlu, biur,  administracji, rzemiosła, obsługi finansowej,  \nkultury, rozrywki, turystyki, gastronomii, nauki, opieki społecznej i soc",
  " zabudowy mieszkaniowej jednorodzinnej (U/MN):  \n1) Na terenach U/MN plan ustala zachowanie i rozwój funkcji usługowych z zakresu:  \nhandlu, biur,  administracji, rzemiosła, obsługi finansowej,  \nkultury, rozrywki, turystyki, gastronomii, nauki, opieki społecznej i socjalnej, infrastruktury technicznej, jako \nfunkcji podstawowej.  \n2) Na terenach U/MN plan dopuszcza zachowanie i rozwój funkcji mieszkalni ctwa jednorodzinnego - zabudowy mieszkaniowej \njednorodzinnej z zakresu: domów jednorodzinnych wolno stojących jednomieszkaniowych i dwumieszkaniowych oraz domów \nbliźniaczych, jako funkcji uzupełniających w stosunku do funkcji podstawowej.  \n3) Na terenach U/MN plan zakazuje lokalizowania zabudowy mieszkaniowej wielorodzinnej, domów jednorodzinnych \nszeregowych, domów jednorodzinnych atrialnych, funkcji usługowych innych niż określone w pkt. 1 (w szczególności nowych \nchronionych obiektów służby zd rowia i oświaty), usług uciążliwych oraz obiektów i urządzeń uciążliwych, których uciążliwość \nwykracza poza granice lokalizacji.  \n4) Dla terenów U/MN plan ustala dopuszczalne minimalne wielkości działek budowlanych - 900 m2: \n5) Dla terenów U/MN plan ustal a dopuszcza w uzasadnionych przypadkach obniżenie minimalnej wielkości działek budowlanych \no 5%:  \n6) Dla terenów U/MN plan ustala minimalną długość najkrótszego boku działki budowlanej na 16 met",
  "ne wielkości działek budowlanych - 900 m2: \n5) Dla terenów U/MN plan ustal a dopuszcza w uzasadnionych przypadkach obniżenie minimalnej wielkości działek budowlanych \no 5%:  \n6) Dla terenów U/MN plan ustala minimalną długość najkrótszego boku działki budowlanej na 16 metrów:  \n7) Plan zakazuje zabudowy na działkach mniejszych niż  określone w planie.  \n8) Plan dopuszcza lokalizację zabudowy na działkach, które zostały wydzielone przed wejściem w życie Planu, o ile posiadały \ndotychczas status działek budowlanych.  \n9) Dla terenów U/MN plan zakazuje wtórnego podziału istniejących dział ek, jeżeli w wyniku takiego podziału wielkości działek \nbędą mniejsze niż określone w planie minimalne wielkości działek budowlanych.  \n10)Dla terenów U/MN plan zakazuje lokalizowania więcej niż jednego budynku mieszkalnego na działce oraz zakazuje \nadaptowa nia budynków gospodarczych, garażowych lub usługowych na cele mieszkalne.  \n11) Ustalenia zawarte w pkt. 10 nie dotyczą przypadków, gdy powierzchnia działki umożliwia jej reparcelację z \nzachowaniem normatywów określonych w ustaleniach szczegół owych dla tego terenu.  \n12) Dla terenów U/MN plan dopuszcza realizację budynku bezpośrednio przy granicy sąsiedniej działki budowlanej za zgodą \nwłaściciela sąsiedniej posesji  \n13) Dla terenów dotychczas użytkowanych rolniczo lub terenów niezagospodarowanyc h przeznaczonych w planie pod \nzabudowę plan dopuszcza inwestowanie",
  "N plan dopuszcza realizację budynku bezpośrednio przy granicy sąsiedniej działki budowlanej za zgodą \nwłaściciela sąsiedniej posesji  \n13) Dla terenów dotychczas użytkowanych rolniczo lub terenów niezagospodarowanyc h przeznaczonych w planie pod \nzabudowę plan dopuszcza inwestowanie na działce pod warunkiem uzyskania decyzji na wyłączenie gruntów rolnych z \nprodukcji rolnej.  \n14) Dla terenów dotychczas użytkowanych rolniczo lub terenów niezagospodarowanych przeznaczonyc h w planie pod zabudowę \nzaleca się scalenia istniejących działek i wtórny podział na działki budowlane na wniosek i koszt właścicieli.  \n§ 11. Plan określa przeznaczenie terenów usług (U):  \n1) Na terenach U plan ustala zachowanie i rozwój funkcji usł ugowych - zabudowy i obiektów z zakresu:  \nhandlu, biur, administracji, rzemiosła, obsługi finansowej turystyki, gastronomii, oraz usług specjalnych \n(np.straż pożarna) jako funkcji podstawowej.  \n2) Na terenach U plan dopuszcza zachowanie i rozwój funkcji usł ugowych - zabudowy i obiektów z zakresu:  \nkultury, rozrywki, zdrowia, nauki, opieki społecznej i socjalnej, infrastruktury technicznej, jako funkcji \nuzupełniających w stosunku do funkcji podstawowej.  \n3) Na terenach U plan dopuszcza zachowanie i adaptację  istniejących domów jednorodzinnych.  \n4) Dla terenów U plan zakazuje lokalizowania nowej zabudowy mieszkaniowej jednorodzinnej i wielorodzinnej (za wyjątkiem \nmieszka",
  ", jako funkcji \nuzupełniających w stosunku do funkcji podstawowej.  \n3) Na terenach U plan dopuszcza zachowanie i adaptację  istniejących domów jednorodzinnych.  \n4) Dla terenów U plan zakazuje lokalizowania nowej zabudowy mieszkaniowej jednorodzinnej i wielorodzinnej (za wyjątkiem \nmieszkań służbowych), budynków i obiektów usługowych innych niż określone w pkt.l i 2 usług uciążl iwych oraz obiektów i \nurządzeń uciążliwych, których uciążliwość wykracza poza granice lokalizacji.  \nMiejscowy Plan Zagospodarowania Przestrzennego dla teren ów położonych we wsi  \nNOWE GROCHOLICE - CZEŚĆ I i CZEŚĆ II, w Gminie Raszyn _______________________________   __________________   ______________   październik \n2004)  \n5) Dla terenów U plan dopuszcza lokalizowanie hurtowni oraz obiektów magazynowych, składowych, drobnej produkcji chyba, \nże ustalenia szczegółowe stanowią inaczej; obiekty te nie mogą być lokalizowane w bezpośrednim  sąsiedztwie usług chronionych \nz zakresu oświaty i zdrowia.  \n§12. Plan określa przeznaczenie terenów naturalnej zieleni dolin rzecznych (ZN):  \n1) Dla terenów ZN plan ustala zachowanie i rozwój funkcji naturalnej zieleni dolin rzecznych, ochronę i uzupełnian ie istniejącego \ndrzewostanu i roślinności niskiej oraz fauny jako funkcji podstawowej.  \n2) Dla terenów ZN plan dopuszcza rozwój funkcji usługowych (niekubaturowych) z zakresu rekre",
  " plan ustala zachowanie i rozwój funkcji naturalnej zieleni dolin rzecznych, ochronę i uzupełnian ie istniejącego \ndrzewostanu i roślinności niskiej oraz fauny jako funkcji podstawowej.  \n2) Dla terenów ZN plan dopuszcza rozwój funkcji usługowych (niekubaturowych) z zakresu rekreacji, turystyki, sportu i \nwypoczynku, nie kolidujących z funkcją podstawową  terenu oraz istniejącą zielenią i ukształtowaniem terenu.  \n3) Dla terenów ZN plan zaleca realizację zbiorników retencyjnych (stawów, rowów, oczek wodnych, itp.)  \n4) Dla terenów ZN plan zakazuje lokalizowania zabudowy, rozwój funkcji innych niż określone w  pkt.l i 2 oraz obiektów i \nurządzeń uciążliwych.  \n§ 13. Plan określa przeznaczenie terenów wewnętrznej obsługi komunikacyjnej kwartałów (KDw):  \n1) Na terenach KDw plan ustala zachowanie i rozwój funkcji dojść lub dojazdów obsługujących zabudowę wewną trz kwartałów.  \n2) Na terenach KDw plan ustala: urządzenie dojazdów i dojść do działek i budynków, zachowanie rezerwy terenu dla potrzeb \nrealizacji sieci rozbiorczych uzbrojenia podziemnego i przyłączy do budynków.  \n3) Na terenach KDw plan dopuszcza: urząd zenie terenu m.in. poprzez: wprowadzenie elementów małej architektury, \nwyznaczenie miejsc parkingowych (wyłącznie na odcinkach ulic o szerokości min. 1 Om), zachowanie i uzupełnienie \nistniejącej zieleni.  \n",
  "nego i przyłączy do budynków.  \n3) Na terenach KDw plan dopuszcza: urząd zenie terenu m.in. poprzez: wprowadzenie elementów małej architektury, \nwyznaczenie miejsc parkingowych (wyłącznie na odcinkach ulic o szerokości min. 1 Om), zachowanie i uzupełnienie \nistniejącej zieleni.  \n4) Dla terenów KDw plan zakazuje lokalizowania zabu dowy, za wyjątkiem elementów małej architektury.  \n5) Dla terenów KDw - dróg wewnętrznych plan zaleca szerokość nie mniejszą niż 8m.  \n§ 14. Plan określa przeznaczenie terenów placów (Kp) i terenów ulic (KD):  \n1) Dla terenów Kp i KD plan  ustala zachowanie i rozwój funkcji komunikacji kołowej, komunikacji zbiorowej \n(autobusowej) oraz komunikacji pieszej i rowerowej, zgodnie z ustaleniami ogólnymi i szczegółowymi.  \n2) Dla terenów Kp i KD plan dopuszcza: lokalizację miejsc parkingowych, zgod nie z ustaleniami szczegółowymi, lokalizację, \nremonty i modernizacje sieci uzbrojenia inżynieryjnego oraz urządzeń komunikacyjnych, lokalizację elementów małej \narchitektury, takich jak: latarnie, słupki, ławki, budki telefoniczne, kosze na śmiecie, słupki,  pachołki, pojemniki z zielenią itp.  \n3) Dla terenów Kp i KD plan ustala zachowanie i uzupełnienie istniejących szpalerów drzew i zieleni przyulicznej, nie kolidujące j \nz urządzeniami komunikacyjnymi.  \n4) Dla terenów Kp i KD plan  zakazuje lokalizowania zabudowy",
  " pachołki, pojemniki z zielenią itp.  \n3) Dla terenów Kp i KD plan ustala zachowanie i uzupełnienie istniejących szpalerów drzew i zieleni przyulicznej, nie kolidujące j \nz urządzeniami komunikacyjnymi.  \n4) Dla terenów Kp i KD plan  zakazuje lokalizowania zabudowy, za wyjątkiem elementów małej architektury.  \n§ 15. Plan określa przeznaczenie terenów komunikacji pieszej (Kpj):  \n1) Dla terenów Kpj plan ustala zachowanie i rozwój funkcji komunikacji pieszej i rowerowej, zgodnie z ustaleni ami ogólnymi i \nszczegółowymi.  \n2) Dla terenów Kpj plan dopuszcza lokalizację, remonty i modernizacje sieci uzbrojenia inżynieryjnego.  \n3) Dla terenów Kpj plan ustala zachowanie i uzupełnienie istniejących szpalerów drzew i zieleni przyulicznej, nie koliduj ącej z \nurządzeniami komunikacyjnymi.  \n4) Dla terenów Kpj plan zakazuje lokalizowania zabudowy, za wyjątkiem elementów małej architektury.  \n§ 16. Plan wprowadza funkcjonalny podział obszaru objętego planem na jednostki oznaczone na rysunku planu symbolami: A , B, \nC, D, E oraz określa położenie poszczególnych terenów w odniesieniu do jednostek.  \nMiejscowy Plan Zagospodarowania Przestrzennego dla teren ów położonych we wsi  \nNOWE GROCHOLICE - CZEŚĆ 1 i CZEŚĆ II. w Gminie Raszyn  _______________________   październik 2004)  \n2.3 INNE USTALENIA . \n",
  " w odniesieniu do jednostek.  \nMiejscowy Plan Zagospodarowania Przestrzennego dla teren ów położonych we wsi  \nNOWE GROCHOLICE - CZEŚĆ 1 i CZEŚĆ II. w Gminie Raszyn  _______________________   październik 2004)  \n2.3 INNE USTALENIA . \n§ 17. Plan wyznacza zasięg terenów przeznaczonych na cele publiczne:  \n1) Tereny dróg:  \n- Zbiorczych (1 .KDZ Trakt Grocholicki);  \n- Lokalnych: 2.KDL ul.Pruszkowska, 3.KDL ul.Waryńskiego (odcinek pół nocny), 4.KDL ul.Populama, 5.KDL \nul.Sienkiewicza;  \nDojazdowych: 6.KDD ul.Partyzantów (odcinek północny), 7.KDD ul.Sikorskiego, 8.KDD ul.Moniuszki, 9.KDD ul.Dolna, \n10.KDD ul.Jesienna, ll.KDD ul.Błotna, 12.KDD, 13.KDD ul.Partyzantów (odcinekpołudniowy), 14.KD D , 15.KDD \nul.Robotnicza, 16.KDD, 17.KDD, 18.KDD, 22.KDD, 23.KDD, 24.KDD ul.Waryńskiego (odcinek południowy), 25.KDD \nul.Stawowa, 26.KDD ul.Łączna,  \nCiągów pieszo -jezdnych: 1 .Kpj, 2.Kpj, 3.Kpj, 4.Kpj;  \n2) Teren placu - l.Kp \n§ 18. Plan określa zasady  lokalizowania budynków na działkach  \n1) Plan ustala lokalizację lub rozbudowę budynku na działce zgodnie z wyznaczonymi w plan",
  "Ciągów pieszo -jezdnych: 1 .Kpj, 2.Kpj, 3.Kpj, 4.Kpj;  \n2) Teren placu - l.Kp \n§ 18. Plan określa zasady  lokalizowania budynków na działkach  \n1) Plan ustala lokalizację lub rozbudowę budynku na działce zgodnie z wyznaczonymi w planie liniami zabudowy \nobowiązującej lub nieprzekraczalnej.  \n2) Dla działek, na których plan nie wyznacza linii zabudowy budynki nal eży lokalizować oraz rozbudowywać zgodnie z \nobowiązującymi przepisami (obecnie Rozporządzenie Ministra Infrastruktury w sprawie warunków technicznych, jakim powinny \nodpowiadać budynki i ich usytuowanie oraz Ustawa o drogach publicznych),, przy czym odległo ść linii zabudowy od terenów \nplaców (Kp) i terenów ulic (KD)oraz terenów wewnętrznej obsługi komunikacyjnej kwartałów (KDw) powinna wynosić nie \nmniej niż 5 m.  \n§ 19. Plan określa zasady lokalizowania ogrodzeń:  \n1) Wyklucza lokalizację ogrodzeń  na terenach położonych w liniach rozgraniczających ulic i ciągów pieszych, ustalenie nie \ndotyczy elementów małej architektury takich jak pachołki, słupki, pojemniki z zielenią;  \n2) Ustala realizację ogrodzeń wydzielających działki inwestycyjne, przy czym ogrodzenia od strony ulic i ciągów pieszych \npowinny spełniać następujące warunki:  \na) maksymalna wysokość ogrodzenia nie może przekraczać 1,8m od pozi",
  "ki, pojemniki z zielenią;  \n2) Ustala realizację ogrodzeń wydzielających działki inwestycyjne, przy czym ogrodzenia od strony ulic i ciągów pieszych \npowinny spełniać następujące warunki:  \na) maksymalna wysokość ogrodzenia nie może przekraczać 1,8m od poziomu powierzchni terenu;  \nb) ogrodzenie należy lokalizować w linii rozgraniczającej ulicy, dział ki, przy dopuszczalnym wycofaniu ogrodzenia w głąb \ndziałki nie więcej niż 2m oraz w odległości nie mniejszej niż 0,5m od gazociągu średniego ciśnienia, w przypadku \ngazociągów wysokiego ciśnienia uzgadniać z właścicielem gazociągu;  \nc) ogrodzenie powinno by ć ażurowe co najmniej powyżej 0,6m od poziomu terenu;  \nd) należy dokonać narożnego ścięcia ogrodzenia w celu zapewnienia wolnego od przeszkód pola widoczności, zgodnie z \nobowiązującymi przepisami (obecnie Rozporządzenie Ministra Transportu i Gospodarki Mor skiej w sprawie warunków \ntechnicznych, jakim powinny odpowiadać drogi publiczne i ich usytuowanie)  \n3) Wyklucza ogrodzenie terenów zieleni naturalnej.  \n§ 20. Reklamy i inne znaki informacyjno -plastyczne należy umiejscawiać zgodnie z zasadami okreś lonymi w obowiązujących \nprzepisach gminnych.  \n§ 21. Zakazuje się podnoszenia poziomu terenu działek powyżej poziomu terenu działek sąsiednich oraz odprowadzania wód \nopadowych na teren działek",
  "aki informacyjno -plastyczne należy umiejscawiać zgodnie z zasadami okreś lonymi w obowiązujących \nprzepisach gminnych.  \n§ 21. Zakazuje się podnoszenia poziomu terenu działek powyżej poziomu terenu działek sąsiednich oraz odprowadzania wód \nopadowych na teren działek sąsiednich.  \n§22. Plan wyznacza zasięg terenów zmeliorowanych  \n1) Dla rowów melioracyjnych (Kanał Opaczewski) plan ustala obowiązek uzgadniania projektowanej inwestycji z \ninstytucją odpowiedzialną za eksploatację urządzeń melioracyjnych (obecnie Wojewódzkim Zarządem Melioracji i \nUrządzeń Wodnych).  \n2) Dla rowó w melioracyjnych plan ustala obowiązek lokalizacji zabudowy w odległości minimum 3m od górnej skarpy rowu. \nuzgadniania projektowanej inwestycji z instytucją odpowiedzialną za eksploatację urządzeń melioracyjnych (obecnie \nWojewódzkim Zarządem Melioracji i U rządzeń Wodnych).  \nMiejscowy Plan Zagospodarowania Przestrzennego dla teren ów położonych we wsi  \nNOWE GROCHOLICE - CZEŚĆ I i CZEŚĆ li, w Gminie Raszyn  ________________________   październik 2004)  \nRozdział 3. Ustalenia ogólne w zakresie ochrony KRAJOBRAZU \nKULTUROWEGO I DÓBR KULTURY.  \n3.1 STANOWISKA ARCHEOLOGI CZNE OBJĘTE LUB WSKA ZANE DO OBJĘCIA  \nOCHRONĄ PRAWNĄ.  \n§ 23.  1) Plan ustala ochronę stan",
  "iał 3. Ustalenia ogólne w zakresie ochrony KRAJOBRAZU \nKULTUROWEGO I DÓBR KULTURY.  \n3.1 STANOWISKA ARCHEOLOGI CZNE OBJĘTE LUB WSKA ZANE DO OBJĘCIA  \nOCHRONĄ PRAWNĄ.  \n§ 23.  1) Plan ustala ochronę stanowisk archeologicznych objętych ochroną konserwatora zabytków:  \na) stanowisko nr 58 -65/12 - ślady osdnictwa starożytnego (1700 -1450 p.chr.) i średniowiecznego (od XIV w.);  \n2) Dla stanowisk archeologicznych wyszczególnionych w pkt.l:  \na) Plan ustala obowiązek uzgadniania przez organa samorzą dowe z Wojewódzkim Konserwatorem Zabytków (na etapie \nwydawania decyzji o warunkach zabudowy i zagospodarowania terenu) - wszelkich działań związanych ze zmianą \ndotychczasowego sposobu użytkowania terenu i planowanych inwestycji, a w szczególności inwestycj i kubaturowych, \ndrogowych, związanych z uzbrojeniem terenu, eksploatacją kruszyw i innymi związanymi z prowadzeniem prac ziemnych, \nnaruszających strukturę gruntu głębiej niż 30 cm. poniżej istniejącego gruntu.  \nb) Na obszarach stanowisk archeologicznych ni ezabudowanych, użytkowanych rolniczo na dzień uchwalenia planu warunkiem \nzmiany użytkowania terenu jest przeprowadzenie archeologicznych badań wykopaliskowych, wyprzedzających planowane \nzagospodarowanie terenu.  \nc) W uzgodnieniach z Wojewódzkim Konserwator em Zabytk",
  "isk archeologicznych ni ezabudowanych, użytkowanych rolniczo na dzień uchwalenia planu warunkiem \nzmiany użytkowania terenu jest przeprowadzenie archeologicznych badań wykopaliskowych, wyprzedzających planowane \nzagospodarowanie terenu.  \nc) W uzgodnieniach z Wojewódzkim Konserwator em Zabytków należy powoływać się na numer stanowiska \narcheologicznego, zgodnie z rysunkiem planu.  \nROZDZIAŁ 4. USTALENIA OGÓLNE W ZA KRESIE OCHRONY ŚRODO WISKA . \n4.1 KSZTAŁTOWANIE ZIELENI . \n§ 24.  1) Plan wyznacza zasięg  terenów naturalnej zieleni dolin rzecznych (ZN) na obszarze objętym planem.  \n2) Plan ustala ochronę terenów zieleni naturalnej (ZN), a w szczególności nakazuje zachowanie i uzupełnianie istniejącej zieleni  \nwartościowej (drzewostanu, roślinności zaroś lowej i nadwodnej) oraz zachowanie i uzupełnienie istniejących powiązań \nekologicznych.  \n§25. Plan zaleca zachowanie oraz rozwój zieleni ogrodowej i przydomowej na terenie działek zabudowy \nmieszkaniowej.  \n§26. Plan ustala procent powierzchni biologicznie czyn nej dla terenów zabudowy, zgodnie z ustaleniami \nszczegółowymi.  \n§ 27.  1) Plan ustala realizację szpalerów drzew na terenie porządkowanych, urządzanych i projektowanych ulic i  \nplaców, zgodnie z rysunkiem planu.  \n2) Plan ustala zachowanie i uzupełnienie  szpalerów drzew na terenie istniejących ulic",
  " z ustaleniami \nszczegółowymi.  \n§ 27.  1) Plan ustala realizację szpalerów drzew na terenie porządkowanych, urządzanych i projektowanych ulic i  \nplaców, zgodnie z rysunkiem planu.  \n2) Plan ustala zachowanie i uzupełnienie  szpalerów drzew na terenie istniejących ulic.  \n3) Plan wprowadza nakaz zachowania istniejącej wartościowej zieleni w wyznaczonych obszarach, zgodnie z ustaleniami \nszczegółowymi.  \n4.2 ZAKRES OCHRONY ELEMEN TÓW ŚRODOWISKA . \n§ 28.  1) Plan wyznacza zasięg Warszawskiego Obszaru Chronionego Krajobrazu.  \n2) Plan ustala ochronę terenów wchodzących w skład Warszawskiego Obszaru Chronionego Krajobrazu, zgodnie z \nobowiązującymi przepisami szczególnymi (obecnie rozporządzenia Wojewody Mazowi eckiego: nr 117 z dnia 18 sierpnia 2000r. \noraz nr 218 z dnia 6 lipca 200 lr.).  \n§ 29. 1) Plan ustala ochronę i zakaz zanieczyszczania wód powierzchniowych: rzek, kanałów, rowów, stawów, zalewów  \nitp. oraz towarzyszącej roślinności.  \n2) Plan dopuszcza rekreacyjne wykorzystanie wód powierzchniowych.  \nMiejscowy Plan Zagospodarowania Przestrzennego dla teren ów położonych we wsi  \nNOWE GROCHOLICE - CZEŚĆ I i CZEŚĆ II. w Gminie Raszyn  _________________________   październik 2004)  \n4.3 ZAKRES OCHRONY PRZED POTENCJALNYMI UCI�",
  ".  \nMiejscowy Plan Zagospodarowania Przestrzennego dla teren ów położonych we wsi  \nNOWE GROCHOLICE - CZEŚĆ I i CZEŚĆ II. w Gminie Raszyn  _________________________   październik 2004)  \n4.3 ZAKRES OCHRONY PRZED POTENCJALNYMI UCIĄŻL IWOŚCIAMI . \n§30. Plan ustala zasady ochrony przed uciążliwościami komunikacyjnymi dróg:  \n1) Plan wyznacza zasięg stref potencjalnych uciążliwości:  \na) Dróg komunikacji kołowej - projektowanej Trasy Salomea -Wolica w odległości do 100 m od linii rozgraniczającej drogi;  \n2) Dla zabudowy projektowanej w zasięgu strefy potencjalnej uciążliwości plan ustala obowiązek podania inwestorowi informacji o \nistniejącej lub przewidzianej do modernizacji trasie komunikacyjn ej. \n3) Plan zaleca wprowadzanie zieleni izolacyjnej na terenie działek lub wprowadzanie funkcji usługowych od strony drogi.  \nROZDZIAŁ 5. USTALENIA OGÓLNE W ZA KRESIE KOMUNIKACJI . \n5.1 Komunikacja kołowa.  \n§31. Plan wyznacza linie rozgraniczające terenów przewidzianych pod komunikację (kołową i pieszą) oraz określa klasyfikację \nfunkcjonalną układu drogowego, przebieg ulic i zasady obsługi komunikacyjnej działek, zgodnie z rysunkiem planu.  \n§ 32.  1) Plan ustala  układ komunikacji kołowej obsługującej teren objęty opracowaniem.  \n2) W skład układ",
  " pieszą) oraz określa klasyfikację \nfunkcjonalną układu drogowego, przebieg ulic i zasady obsługi komunikacyjnej działek, zgodnie z rysunkiem planu.  \n§ 32.  1) Plan ustala  układ komunikacji kołowej obsługującej teren objęty opracowaniem.  \n2) W skład układu komunikacji kołowej wchodzą ulice: zbiorcze, lokalne i dojazdowe oraz place, wyszczególnione w ustaleniach \nszczegółowych planu dla terenów dróg i placów (Rozdział 12).  \n5.2 Komunikacja piesza i rowerowa.  \n§ 33.  1) Plan ustala podstawowy układ komunikacji pieszej, obejmujący:  \nchodniki wydzielone w liniach rozgraniczających wszystkich ulic i placów w obszarze objętym planem;  \n- ciągi piesze, wyszczególni one w ustaleniach szczegółowych planu dla terenów dróg i placów (Rozdział 12);  \n-  przestrzenie piesze wydzielone na terenie placów;  \n-  aleje, ciągi piesze i przestrzenie piesze realizowane na terenach zieleni publicznej.  \n2) Plan wyklucza lokalizowanie  zabudowy stałej o funkcjach usług i handlu oraz obiektów i zabudowy tymczasowej na chodnikach i \nskwerach położonych w liniach rozgraniczających ulic i placów.  \n§34. W zakresie komunikacji rowerowej plan ustala:  \n1) Obowiązek wprowadzania wydzielonych ścież ek rowerowych w liniach rozgraniczających ulic określonych w ustaleniach \nszczegółowych planu dla terenów dróg i placów (Rozdział 12);  \n2) Dopus",
  " ulic i placów.  \n§34. W zakresie komunikacji rowerowej plan ustala:  \n1) Obowiązek wprowadzania wydzielonych ścież ek rowerowych w liniach rozgraniczających ulic określonych w ustaleniach \nszczegółowych planu dla terenów dróg i placów (Rozdział 12);  \n2) Dopuszczenie ruchu rowerowego w ramach jezdni lub wydzielonych ścieżek rowerowych dla pozostałych ulic nie \nwyszczegó lnionych w pkt. 1.  \n3) Możliwość wydzielenia ścieżek rowerowych na terenach zieleni publicznej.  \n5.3 Komunikacja zbiorowa.  \n§35. W zakresie komunikacji masowej plan ustala zasady obsługi terenu objętego planem przez komunikację autobusow ą. \n§36. W zakresie komunikacji autobusowej:  \n1) Plan ustala zagospodarowanie, modernizacje lub rozbudowę ulicy Trakt Grocholicki, w sposób umożliwiający \nprowadzenie komunikacji autobusowej  \nMiejscowy Pian Zagospodarowania  Przestrzennego dla teren ów położonych we wsi  \nNOWE GROCHOLICE - CZEŚĆ I i CZEŚĆ II. w Gminie Raszyn  _________________________   październik 2004)  \n5.4 PARKINGI I WSKAŹNIKI PARKINGOWE . \n§37. Plan ustala realizację miejsc  parkingowych na terenie lokalizacji inwestycji w ilości wynikającej z następujących \nwskaźników parkingowych:  \n1) dla funkcji usługowej - 3 miejsca parkingowe na 100 m2 powierzchni użytkowej budynków oraz nie mniej niż 2 miejsca \nparkingowe na 1 wolno stoją cy budynek usługowy",
  " Plan ustala realizację miejsc  parkingowych na terenie lokalizacji inwestycji w ilości wynikającej z następujących \nwskaźników parkingowych:  \n1) dla funkcji usługowej - 3 miejsca parkingowe na 100 m2 powierzchni użytkowej budynków oraz nie mniej niż 2 miejsca \nparkingowe na 1 wolno stoją cy budynek usługowy;  \n2) dla hoteli, moteli, pensjonatów - 30 miejsc parkingowych na 100 łóżek;  \n3) dla funkcji mieszkaniowych jednorodzinnych  \n- 1 miejsce parkingowe (zalecana realizacja 2 -go miejsca parkingowego) na 1 mieszkanie dla domów istniejących.  \n- 2 miejsca parkingowe na 1 dom projektowany.  \nROZDZIAŁ 6. USTALENIA OGÓLNE W ZA KRESIE UZBROJENIA TE RENU . \n6.1 LOKALIZACJA SIECI UZB ROJENIA . \n§38. W zakresie urządzeń inżynieryjnych w obszarze objętym opracowaniem:  \n1) Plan ustala utrzymanie rezerwy terenu w liniach rozgraniczających ulic i ciągów pieszych dla istniejących i \nrealizowanych sieci uzbrojenia podziemnego i napowietrznego.  \n2) Plan dopuszcza lokalizowanie urządzeń inżynieryjnych poza terenami położ onymi w liniach rozgraniczających ulic, na \nterenach działek położonych przy ulicach wewnętrznych, pod warunkiem uzgodnienia z właściwym podmiotem eksploatującym.  \n3) Plan dopuszcza prowadzenie sieci uzbrojenia przez tereny zieleni, pod warunkiem minimaliza cji prac ziemnych związanych z \nnaruszeniem istniejącej roślinności.  \n4) Plan zaleca",
  "łożonych przy ulicach wewnętrznych, pod warunkiem uzgodnienia z właściwym podmiotem eksploatującym.  \n3) Plan dopuszcza prowadzenie sieci uzbrojenia przez tereny zieleni, pod warunkiem minimaliza cji prac ziemnych związanych z \nnaruszeniem istniejącej roślinności.  \n4) Plan zaleca zachowanie istniejących sieci uzbrojenia, dopuszcza ich remont, modernizację oraz przełożenie (w uzasadnionych \nprzypadkach).  \n6.2 SIECI WODOCIĄGOWE  \n§39.  Plan określa zasady zaopatrzenia w wodę:  \n1) Plan ustala zaopatrzenie w wodę obszaru objętego planem z istniejącego wodociągu „Raszyn”.  \n2) Plan dopuszcza połączenie eksploatacyjne obszaru objętego planem z istniejącym wodociągiem „Puchały”.  \n3) Plan dopuszcza połączenie eksploatacyjne obszaru objętego planem z istniejącym wodociągiem WUC „Warszawa” przy czym \nprzewody wodociągowe mogą być poprowadzone wyłącznie bezpośrednio z terenu M.St.Warszawa.  \n§ 40. 1) Plan ustala zachowanie i eksploatację ist niejących sieci wodociągowych wodociągu „Raszyn”.  \n2) Plan ustala rozbudowę sieci wodociągu „Raszyn” dla potrzeb obsługi istniejącej i projektowanej zabudowy \nmieszkaniowej i usługowej.  \n3) Plan dopuszcza zachowanie indywidualnych ujęć  wody dla potrzeb produkcji rolnej.  \n6.3 SIECI KANALIZACYJNE  \n§41. Plan określa zasady odprowadz",
  "owę sieci wodociągu „Raszyn” dla potrzeb obsługi istniejącej i projektowanej zabudowy \nmieszkaniowej i usługowej.  \n3) Plan dopuszcza zachowanie indywidualnych ujęć  wody dla potrzeb produkcji rolnej.  \n6.3 SIECI KANALIZACYJNE  \n§41. Plan określa zasady odprowadzania ścieków i wód opadowych:  \n1) Plan ustala odprowadzenie ścieków sanitarnych z terenu objętego planem do projektowanej sieci kanalizacyjne j podłączonej \npoprzez kolektory projektowane urządzenia zbiomikowo -tłoczne z siecią kanałów w Raszynie i z rozbudowywaną oczyszczalnią \nścieków „Falenty”.  \n2) Plan ustala zasadę ograniczonego odwodnienia powierzchniowego podstawowego ukł adu komunikacyjnego, z \nodprowadzeniem mechanicznie podczyszczonych wód deszczowych do rzeki Raszynki.  \n3) Plan zaleca realizację zbiorników retencyjnych (stawów, rowów, oczek wodnych, itp.) w szczególności na terenach Zieleni \nNaturalnej, a także na terenac h zorganizowanej zabudowy mieszkaniowej  \nMiejscowy Plan Zagospodarowania Przestrzennego dla teren ów położonych we wsi  \nNOWE GROCHOLICE - CZEŚĆ I i CZEŚĆ II. w Gminie Raszyn   _________________________   _______________________________    październik 2004)  \n4) Plan zaleca na terenach dróg  realizację krytych rowów odwadniających oraz urządzeń do podczyszczania wód deszczowych  \n§ 42.  1) Plan ustala realizację sieci kanalizacji sanitarnej w liniach rozgr",
  " w Gminie Raszyn   _________________________   _______________________________    październik 2004)  \n4) Plan zaleca na terenach dróg  realizację krytych rowów odwadniających oraz urządzeń do podczyszczania wód deszczowych  \n§ 42.  1) Plan ustala realizację sieci kanalizacji sanitarnej w liniach rozgraniczających ulic.  \n2) Plan ustala zasadę budowy kanalizacji sanitarnej w układzie grawitac yjno pompowym maksymalnie wypłyconej dla ochrony \nistniejących stosunków gruntowo -wodnych.  \n3) Plan nie wyznacza lokalizacji pompowni ścieków na wydzielonych działkach.  \n4) Plan zakazuje odprowadzania ścieków powstających w obszarze planu do wó d powierzchniowych, rowów \nmelioracyjnych oraz wprost do gruntu.  \n5) Plan zakazuje stosowania indywidualnych zbiorników (szamb), za wyjątkiem przypadków określonych w pkt.6 .  \n6) Dla istniejącej zabudowy mieszkaniowej i usługowej oraz nowej zabudowy mieszka niowej i usługowej plan dopuszcza \nodprowadzenie ścieków do indywidualnych zbiorników szczelnych (szamb), do czasu realizacji sieci kanalizacyjnej sanitarnej, z  \nobowiązkiem przyłączenia po doprowadzeniu kanalizacji. Tymczasowe szamba (do czasu realizacji ka nalizacji sanitarnej) należy \nlokalizować zgodnie z warunkami zawartymi w rozporządzeniu Ministra Infrastruktury w sprawie warunków technicznych, jakim \npowinny odpowiadać budynki i ich usytuowanie. Do zbiorników na nieczystości ciekłe należy zapewnić możliw ość dojazdu \nsamochodów asen",
  "acji sanitarnej) należy \nlokalizować zgodnie z warunkami zawartymi w rozporządzeniu Ministra Infrastruktury w sprawie warunków technicznych, jakim \npowinny odpowiadać budynki i ich usytuowanie. Do zbiorników na nieczystości ciekłe należy zapewnić możliw ość dojazdu \nsamochodów asenizacyjnych.  \n7) Plan zakazuje stosowania przydomowych oczyszczalni ścieków na działkach mniejszych niż 2000 m2. \n6.4 OGRZEWANIE  \n§43. Plan określa zasady zaopatrzenia w ciepło:  \n1) Plan ustala zaopatrzenie w  ciepło w oparciu o źródła lokalne, przy czym rozwiązania lokalne stosuje się do \npojedynczych obiektów, grupy budynków lub osiedli.  \n2) Plan dopuszcza wykorzystanie do celów grzewczych gazu, paliw płynnych (olej lekki) i energii elektrycznej.  \n3) Ze wzglę du na ograniczenie zanieczyszczenia powietrza plan wyklucza stosowanie nowych lokalnych kotłowni i pieców \ngrzewczych opalanych paliwem stałym.  \n6.5 SIECI GAZOWE  \n§44. Plan określa zasady zaopatrzenia w gaz:  \n1) Plan ustala zasadę gazyfik acji obszaru objętego planem gazem średnioprężnym z istniejących stacji redukcyjno - pomiaroweych \nI stopnia „Sękocin” i „Reguły”.  \n2) Plan ustala zaopatrzenie w gaz przewodowy dla odbiorców komunalnych na cele bytowo -gospodarcze oraz na cele grzewcze.  \n§45. 1) Plan ustala zachowanie istniejących rozdzielczych sieci gazowych.  \n",
  " stacji redukcyjno - pomiaroweych \nI stopnia „Sękocin” i „Reguły”.  \n2) Plan ustala zaopatrzenie w gaz przewodowy dla odbiorców komunalnych na cele bytowo -gospodarcze oraz na cele grzewcze.  \n§45. 1) Plan ustala zachowanie istniejących rozdzielczych sieci gazowych.  \n2) Plan ustala rezerwy terenu dla realizacji sieci gazowych i przyłączy na terenach położonych w liniach rozgraniczających ulic \nzgodnie z obowiązującymi przepisami szczegółowymi (obecni e art.7 ust.4 Ustawy „Prawa Energetycznego” z dnia 10 kwietnia \n1997 (Dz.U. nr 54 poz.348)).  \n3) Gazyfikacja nowej zabudowy jest możliwa o ile spełnione będą warunki techniczno -ekonomiczne i zawarte odpowiednie \nporozumienia pomiędzy dostawcą gazu, a kliente m \n§46. Plan określa szczególne warunki zabudowy i zagospodarowania terenu dla inwestycji realizowanych w \nsąsiedztwie sieci gazowych:  \n1) Plan ustala lokalizację parkanów i ogrodzeń w odległości nie mniejszej niż 0,5m od gazociągu średniego ciśnienia..  \n2) W linii parkanów należy umiejscawiać szafki gazowe otwierane na zewnątrz od strony ulicy.  \n3) Wokół gazociągów należy przyjmować strefy ochronne zgodnie z obowiązującymi przepisami szczegółowymi (obecnie \nRozporządzeniem MPiH (Dz.U. Nr 139 z grudnia 1995) d la gazociągów zbudowanych przed 11 grudnia 200 lr. i Rozporządzen",
  "icy.  \n3) Wokół gazociągów należy przyjmować strefy ochronne zgodnie z obowiązującymi przepisami szczegółowymi (obecnie \nRozporządzeniem MPiH (Dz.U. Nr 139 z grudnia 1995) d la gazociągów zbudowanych przed 11 grudnia 200 lr. i Rozporządzeniem \nMinistra Gospodarki (Dz.U. Nr 97 z września 2001) dla gazociągów zbudowanych po 11 grudnia 200 lr).  \n6.6 SIECI ELEKTROENERGETY CZNE  \n§47. Plan określa zasady  zaopatrzenia w energię elektryczną:  \nMiejscowy Plan Zagospodarowania Przestrzennego dla teren ów położonych we wsi  \nNOWE GROCHOLICE - CZEŚĆ I i CZEŚĆ II, w Gminie Raszyn  ________________________   październik 2004)  \n1) Plan ustala zasilanie terenu obję tego planem z napowietrznej sieci elektroenergetycznej 15kV wyprowadzonej z istniejących \nstacji 110/15 kV: RPZ „Sękocin” i RPZ „Wypędy” oraz projektowanych RPZ „Wypędy” i RPZ „Opacz”.  \n2) Plan ustala podniesienie standardu obsługi ludności i zwiększeniem n iezawodności zasilania, poprzez modernizację i \nrozbudowę urządzeń średniego napięcia (SN) i niskiego napięcia (nn) oraz lokalizację nowych stacji transformatorowych przy \nrealizacji nowych inwestycji zgodnie z przepisami szczegółowymi.  \n3) Plan ustala możli wość wykonanie zasilania w energię elektryczną zarówno liniami napowietrznymi jak i kablowymi",
  "ę urządzeń średniego napięcia (SN) i niskiego napięcia (nn) oraz lokalizację nowych stacji transformatorowych przy \nrealizacji nowych inwestycji zgodnie z przepisami szczegółowymi.  \n3) Plan ustala możli wość wykonanie zasilania w energię elektryczną zarówno liniami napowietrznymi jak i kablowymi  \n4) W rejonach obsługiwanych przez linie napowietrzne SN należy lokalizować stacje transformatorowe słupowe, natomiast stacje \nwnętrzowe, tylko w przypadku dużych mocy i braku napowietrznych linii SN.  \n§ 48.  1) Plan ustala zachowanie istniejących sieci i urządzeń elektroenergetycznych.  \n2) Plan ustala rezerwy terenu dla realizacji sieci elektroenergetycznych i stacji transformatorowych na terenach położ onych w \nliniach rozgraniczających ulic zgodnie z obowiązującymi przepisami szczegółowymi (obecnie art.7 ust.4 Ustawy „Prawa \nEnergetycznego” z dnia 10 kwietnia 1997 (Dz.U. nr 54 poz.348)).  \n3) Plan zaleca lokalizację projektowanych stacji transformatorowych  w liniach rozgraniczających ulic.  \n6.7 SIECI TELEKOMUNIKACYJ NE \n§49. Plan określa zasady obsługi telekomunikacyjnej:  \n1) Plan ustala obsługę telekomunikacyjną obszaru objętego planem przez centralę automatyczną  CA \"Raszyn\" TP S.A. lub innych \noperatorów telefonii przewodowej oraz przez radiowe sieci telekomunikacyjne.  \n2) Plan zaleca docelową realizację kablowych sieci telekomunikacyjnych i przebudowę istniejących sieci napowietrznych na \nkablowe.  \n6.",
  " obszaru objętego planem przez centralę automatyczną  CA \"Raszyn\" TP S.A. lub innych \noperatorów telefonii przewodowej oraz przez radiowe sieci telekomunikacyjne.  \n2) Plan zaleca docelową realizację kablowych sieci telekomunikacyjnych i przebudowę istniejących sieci napowietrznych na \nkablowe.  \n6.8 USUWANIE ODPADÓW  \n§ 50. 1) W zakresie gospodarki odpadami stałymi plan ustala powszechną obsługę w zakresie wywożenia odpadów  \nrealizowaną przez wyspecjalizowane firmy.  \n2) Plan zaleca docelową segregację odpadów na terenie każdej działki.  \n3) Zasady utrzymania porządku i czystości oraz program gospodarki odpadami na terenie gminy Raszyn regulują \nobowiązujące przepisy gminne  \nMiejscowy Plan Zagospodarowania Przestrzennego dla teren ów położonych we wsi  \nNOWE GROCHOLICE - CZEŚĆ 1 i CZEŚĆ II, w Gminie Raszyn  ________________________   15 \npaździernik 2004)  \nDZIAŁ II.  \nROZDZIAŁ 7. USTALENIA SZCZEGÓŁOWE  DOTYCZĄCE ZAGOSPODAROWANIA  TERENÓW  \nPOŁOŻONYCH  W MIEJSCOWOŚCI  NOWE GROCHOLICE (POMIĘDZY  \nUL.POPULARNĄ,  UL.WA RYŃSKIEGO,  UL.TRAKT GROCHOLICKI I GRANICĄ  WSI \nMICHAŁOWICE ) - OBSZAR A. \n7.1 USTALENIA DLA KWARTAŁ U Al. \n§ 51. Plan określa z",
  "  NOWE GROCHOLICE (POMIĘDZY  \nUL.POPULARNĄ,  UL.WA RYŃSKIEGO,  UL.TRAKT GROCHOLICKI I GRANICĄ  WSI \nMICHAŁOWICE ) - OBSZAR A. \n7.1 USTALENIA DLA KWARTAŁ U Al. \n§ 51. Plan określa zasady zagospodarowania i gabaryty zabudowy terenów w kwartale Al:  \nPkt. Symbol  Funkcja  Ustalenia  \ni 2 3 4 \n1. Al.l U/MN  tereny usług i \nzabudowy \nmieszkaniowej \njednorodzinnej, \nzgodnie z par. 10.  Minimalna wielkość działki - 900 m .  \npodział terenu na działki inwestycyjne, zgodnie z par. 10;  \nGABARYTY ZABUDOWY:  \nMaksymalna wysokość zabudowy -l i m ;  \nMaksymalna liczba kondygnacji -2,5; \nMaksymalna powierzchnia zabudowana na działce -50%;  \nMinimalna powierzchnia biologicznie czynna na działce - 30%;  \nINNE USTALENIA:  \nTereny w zasięgu stref potencjalnych uciążliwości związanych z projektowaną trasą  \nSalomea -Wolica, zgodnie z par.30;  \nobowiązek przebudowy kolizyjnego odcinka gazociągu rozdzielczego na koszt \nwłaścicieli;  \n2. Al .2 U tereny usług, \nzgodnie z par. 11.  GABARYTY ZABUDOWY:  \nMaksymalna wysokość zabudowy - 15 m;  \nMaksymalna liczba kondygnacji  - 3; \nMaksymalna powierzchnia zabudowana na działce - 50%;  \nMinimalna powierzchnia biologic",
  "icieli;  \n2. Al .2 U tereny usług, \nzgodnie z par. 11.  GABARYTY ZABUDOWY:  \nMaksymalna wysokość zabudowy - 15 m;  \nMaksymalna liczba kondygnacji  - 3; \nMaksymalna powierzchnia zabudowana na działce - 50%;  \nMinimalna powierzchnia biologicznie czynna na działce -20%;  \nINNE USTALENIA:  \nTereny w zasięgu stref potencjalnych uciążliwości związanych z projektowaną trasą \nSalomea -Wolica, zgodnie z par.30;  \nTereny w zasięgu stanowiska archeologicznego nr 58 -65/12, zgodnie z par.23; obowiązek \nprzebudowy kolizyjnego odcinka gazociągu rozdzielczego;  \n7.2 USTALENIA DLA KWARTAŁ U A2. \n§52. Plan określa zasady  zagospodarowania i gabaryty zabudowy terenów w kwartale A2:  \nPkt. Symbol  Funkcja  Ustalenia  \ni 2 3 4 \n1. A2.1 MN/U, \nA2.2 MN/U  tereny zabudowy \nmieszkaniowej \njednorodzinnej i \nusług, zgodnie z \npar. 9.  Minimalna wielkość działki - 900 m2. \npodział terenu na dzia łki inwestycyjne, zgodnie z par. 9;  \nGABARYTY ZABUDOWY:  \nMaksymalna wysokość zabudowy -l i m ;  Maksymalna liczba kondygnacji -2,5; Maksymalna \npowierzchnia zabudowana na działce - 40%; Minimalna powierzchnia biologicznie czynna na \ndziałce - 50%;  \nMiejscowy Plan Zagospodarowania Przestrzennego",
  " ZABUDOWY:  \nMaksymalna wysokość zabudowy -l i m ;  Maksymalna liczba kondygnacji -2,5; Maksymalna \npowierzchnia zabudowana na działce - 40%; Minimalna powierzchnia biologicznie czynna na \ndziałce - 50%;  \nMiejscowy Plan Zagospodarowania Przestrzennego dla teren ów położonych we wsi  \nNOWE GROCHOLICE - CZEŚĆ I i CZEŚĆ II. w Gminie Raszyn  _________________________   16 \npaździernik 2004)  \n2. A2.3 KDw  tereny  \nwewnętrznej  \nobsługi  \nkomunikacyjnej \nkwartałów,  zgodnie \nz par. 13  zakaz realizacji zabudowy  \n7.3 USTALENIA DLA KWARTAŁ U A3.  \n§ 53. Plan określa zasady zagospodarowania i gabaryty zabudowy terenów w kwartale A2: \nPkt. Symbol  Funkcja  Ustalenia  \ni 2 3 4 \n1. A3.1 MN/U  tereny zabudowy \nmieszkaniowej  \njednorodzinnej i \nusług, zgodnie z \npar. 9.  Minimalna wielkość działki - 900 m2. \npodział terenu na działki inwestycyjne, zgodnie z par. 9;  \nGABARYTY ZABUDOWY:  \nMaksymalna wysokość zabudowy -l i m ;  \nMaksymalna liczba kondygnacji -2,5; \nMaksymalna powierzchnia zabudowana na działce - 40%;  \nMinimalna powierzchnia biologicznie czynna na działce - 50%;  \nINNE USTALENIA:  \nTereny w zasięgu stref potencjalnych uciążliwości związanych z projektowaną trasą \nSal",
  "  \nMaksymalna liczba kondygnacji -2,5; \nMaksymalna powierzchnia zabudowana na działce - 40%;  \nMinimalna powierzchnia biologicznie czynna na działce - 50%;  \nINNE USTALENIA:  \nTereny w zasięgu stref potencjalnych uciążliwości związanych z projektowaną trasą \nSalomea -Wolica, zgodnie z par.30;  \nTereny w z asięgu stanowiska archeologicznego nr 58 -65/12, zgodnie z par.23;  \n7.4 USTALENIA DLA KWARTAŁ U A4.  \n§ 54. Plan określa zasady zagospodarowania i gabaryty zabudowy terenów w kwartale A4: \nPkt. Symbol  Funkcja  Ustalenia  \ni 2 3 4 \n1. A4.1 MN/U, \nA4.2 MN/U  tereny zabudowy \nmieszkaniowej \njednorodzinnej i \nusług, zgodnie z \npar. 9.  Minimalna wielkość działki - 900 m2. \npodział terenu na działki inwestycyjne, zgodnie z par. 9;  \nGABARYTY ZABUDOWY:  \nMaksymalna wysokość zabudowy -l i m ;  Maksymalna liczba kondygnacji  -2,5; Maksymalna \npowierzchnia zabudowana na działce - 40%; Minimalna powierzchnia biologicznie czynna na \ndziałce -50%;  \n2. A4.3 KDw  tereny  \nwewnętrznej  \nobsługi  \nkomunikacyjnej \nkwartałów, zgodnie \nz par. 13  zakaz realizacji zabudowy  \nMiejscowy Plan Zagospodarowania Przestrzennego dla teren ów położonych we wsi  \nNOWE GROCHOLICE - CZEŚĆ I i",
  "50%;  \n2. A4.3 KDw  tereny  \nwewnętrznej  \nobsługi  \nkomunikacyjnej \nkwartałów, zgodnie \nz par. 13  zakaz realizacji zabudowy  \nMiejscowy Plan Zagospodarowania Przestrzennego dla teren ów położonych we wsi  \nNOWE GROCHOLICE - CZEŚĆ I i CZEŚĆ II, w Gminie Raszyn  ________________________   17 \npaździernik 2004)  \n7.5 USTALENIA DLA KWARTAŁ U A5. \n§ 55. Plan okreś la zasady zagospodarowania i gabaryty zabudowy terenów w kwartale A5:  \nPkt. Symbol  Funkcja  Ustalenia  \ni 2 3 4 \n1. A5.1 MN/U  tereny zabudowy \nmieszkaniowej \njednorodzinnej i \nusług, zgodnie z \npar. 9.  Minimalna wielkość działki - 900 m2. \npodział terenu na dział ki inwestycyjne, zgodnie z par. 9;  \nGABARYTY ZABUDOWY:  \nMaksymalna wysokość zabudowy -l i m ;  Maksymalna liczba kondygnacji -2,5; Maksymalna \npowierzchnia zabudowana na działce - 40%; Minimalna powierzchnia biologicznie czynna na \ndziałce - 50%;  \n7.6 USTALENIA DLA KWARTAŁ U A6. \n§56. Plan określa zasady zagospodarowania i gabaryty zabudowy terenów w kwartale A6:  \nPkt. Symbol  Funkcja  Ustalenia  \n/ 2 3 4 \n1. A6.1 MN/U  tereny zabudowy \nmieszkaniowej \njednorodzinnej i \nusług, zgodnie z \npar. 9.  Minimalna",
  "56. Plan określa zasady zagospodarowania i gabaryty zabudowy terenów w kwartale A6:  \nPkt. Symbol  Funkcja  Ustalenia  \n/ 2 3 4 \n1. A6.1 MN/U  tereny zabudowy \nmieszkaniowej \njednorodzinnej i \nusług, zgodnie z \npar. 9.  Minimalna wielkość działki - 900 m2. \npodział terenu na działki inwestycyjne, zgodnie z par. 9;  \nGABARYTY ZABUDOWY:  \nMaksymalna wysokość zabudowy -l i m ;  Maksymalna liczba kondygnacji -2,5; Maksymalna \npowierzchnia zabudowana na działce - 40%; Minimalna powierzc hnia biologicznie czynna na \ndziałce - 50%;  \n2. A6.2 KDw, \nA6.3 KDw  tereny  \nwewnętrznej  \nobsługi  \nkomunikacyjnej \nkwartałów, \nzgodnie z par. 13  zakaz realizacji zabudowy  \n7.7 Ustalenia dla kwartału Al. \n§57. Plan okreś la zasady zagospodarowania i gabaryty zabudowy terenów w kwartale A7:  \nPkt. Symbol  Funkcja  Ustalenia  \ni 2 3 4 \n1. A7.1 MN/U  tereny zabudowy \nmieszkaniowej \njednorodzinnej i \nusług, zgodnie z \npar. 9.  Minimalna wielkość działki - 900 m2. \npodział terenu na dział ki inwestycyjne, zgodnie z par. 9;  \nGABARYTY ZABUDOWY:  \nMaksymalna wysokość zabudowy -l i m ;  Maksymalna liczba kondygnacji -2,5; Maksymalna \npowierzchnia zabudowana na działce - 40%;",
  "kość działki - 900 m2. \npodział terenu na dział ki inwestycyjne, zgodnie z par. 9;  \nGABARYTY ZABUDOWY:  \nMaksymalna wysokość zabudowy -l i m ;  Maksymalna liczba kondygnacji -2,5; Maksymalna \npowierzchnia zabudowana na działce - 40%; Minimalna powierzchnia biologicznie czynna na \ndziałce - 50%;  \n \n\nMiejscowy Plan Zagospodarowania Przestrzennego dla teren ów położonych we wsi  \nNOWE GROCHOL1CE - CZEŚĆ I i CZEŚĆ II, w Gminie Raszyn  ________________________   18 \npaździernik 2004)  \nROZDZIAŁ 8. USTALENIA SZCZEGÓŁOWE  DOTYCZĄCE ZAGOSPODAR OWANIA TERENÓW POŁOŻ ONYCH W \nMIEJSCOWOŚCI NOWE  GROCHOLICE  (POMIĘDZY UL .POPULARNĄ , UL.PRUSZKOWSKĄ , GRANICĄ WSI \nRASZYN , UL.TRAKT GROCHOLICKI I UL .WARYŃSKIEGO - OBSZAR B. \n8.1 USTALENIA DLA KWARTAŁ U BI. \n§58. Plan okreś la zasady zagospodarowania i gabaryty zabudowy terenów w kwartale BI:  \nPkt. Symbol  Funkcja  Ustalenia  \ni 2 3 4 \n1. Bl.l MN/U, \nB1.2 MN/U  tereny zabudowy \nmieszkaniowej \njednorodzinnej i \nusług, zgodnie z \npar. 9.  Minimalna wielkość działki - 900 m2. \npodział  terenu na działki inwestycyjne, zgodnie z par.",
  "cja  Ustalenia  \ni 2 3 4 \n1. Bl.l MN/U, \nB1.2 MN/U  tereny zabudowy \nmieszkaniowej \njednorodzinnej i \nusług, zgodnie z \npar. 9.  Minimalna wielkość działki - 900 m2. \npodział  terenu na działki inwestycyjne, zgodnie z par. 9;  \nGABARYTY ZABUDOWY:  \nMaksymalna wysokość zabudowy -l i m ;  Maksymalna liczba kondygnacji -2,5; Maksymalna \npowierzchnia zabudowana na działce - 40%; Minimalna powierzchnia biologicznie czynna na \ndziałce - 50%;  \n2. B1.3MN  tereny zabudowy \nmieszkaniowej \njednorodzinnej, \nzgodnie z par. 7.  Minimalna wielkość działki - 900 m5. \npodział terenu na działki inwestycyjne, zgodnie z par. 7;  \nGABARYTY ZABUDOWY:  \nMaksymalna wysokość zabudowy -l i m ;  Maksymalna liczba kondygnacji  -2,5; Maksymalna \npowierzchnia zabudowana na działce -30%; Minimalna powierzchnia biologicznie czynna na \ndziałce - 60%;  \n3. B1.4 KDw, BI.5 \nKDw  tereny  \nwewnętrznej  \nobsługi  \nkomunikacyjnej \nkwartałów, \nzgodnie z par. 13  zakaz realizacji zabudowy  \n8.2 USTALENIA DLA KWARTAŁ U B2. \n§ 59. Plan określa zasady zagospodarowania i gabaryty zabudowy terenów w kwartale B2: \nPkt. Symbol  Funkcja  Ustalenia  \ni 2 3 4 \n1. B2.1 MN/U ",
  " z par. 13  zakaz realizacji zabudowy  \n8.2 USTALENIA DLA KWARTAŁ U B2. \n§ 59. Plan określa zasady zagospodarowania i gabaryty zabudowy terenów w kwartale B2: \nPkt. Symbol  Funkcja  Ustalenia  \ni 2 3 4 \n1. B2.1 MN/U  tereny zabudowy \nmieszkaniowej \njednorodzinnej i \nusług, zgodnie z \npar. 9.  Minimalna wielkość działki - 900 m2. \npodział terenu na działki inwestycyjne, zgodnie z par. 9;  \nGABARYTY ZABUDOWY:  \nMaksymalna wysokość zabudowy -l i m ;  Maksymalna liczba kondygnacji - 2,5; Maksymalna \npowierzchnia zabudowana na działce - 40%; Minimalna powierz chnia biologicznie czynna na \ndziałce - 50%;  \nMiejscowy Plan Zagospodarowania Przestrzennego dla teren ów położonych we wsi  \nNOWE GROCHOLICE - CZEŚĆ I i CZEŚĆ II. w Gminie Raszyn  ________________________   19 \npaździernik 2004)  \n2. B2.2MN  tereny zabudowy \nmieszkaniowej  Minimalna wielkość działki - 900 m2. \npodział terenu na działki inwestycyjne, zgodnie z par. 7;  \n  jednorodzinnej, \nzgodnie z par. 7.  GABARYTY ZABUDOWY:  \n  Maksymalna wysokość zabudowy -l i m ;  Maksymalna liczba kondygnacji  -2,5; Maksymalna \npowierzchnia zabudowana na działce - 30%; Minimalna powierzchnia biologicznie czynna na \ndział",
  "norodzinnej, \nzgodnie z par. 7.  GABARYTY ZABUDOWY:  \n  Maksymalna wysokość zabudowy -l i m ;  Maksymalna liczba kondygnacji  -2,5; Maksymalna \npowierzchnia zabudowana na działce - 30%; Minimalna powierzchnia biologicznie czynna na \ndziałce - 60%;  \n8.3 USTALENIA DLA KWARTAŁ U B3. \n§60. Plan określa zasady zagospodarowania i gabaryty zabudowy terenów w kwartale B3: \nPkt. Symbol  Funkcja  Ustalenia  \ni 2 3 4 \n1. B3.1 MN/U  tereny zabudowy \nmieszkaniowej \njednorodzinnej i \nusług, zgodnie z \npar. 9.  Minimalna wielkość działki - 900 m2. \npodział terenu na działki inwestycyjne, zgodnie z par. 9;  \nGABARYTY ZABUDOWY:  \nMaksymalna wysokość zabudowy -l i m ;  Maksymalna liczba kondygnacji -2,5; Maksymalna \npowierzchnia zabudowana na działce - 40%; Minimalna powierzchnia biologicznie czynna na \ndziałce - 50%;  \n2. B3.2 MN, B3.3 \nMN tereny zabudowy \nmieszkaniowej  \njednorodzinnej, \nzgodnie z par. 7.  Minimalna wielkość działki - 900 \npodział terenu na działki inwestycyjne, zgodnie z par. 7;  \nGABARYTY ZABUDOWY:  \nMaksymalna wysokość zabudowy -l i m ;  Maksymalna liczba kondygnacji -2,5; Maksymalna \npowierzchnia zabudowana na dz iałce -30%; Minimalna powierz",
  " działki - 900 \npodział terenu na działki inwestycyjne, zgodnie z par. 7;  \nGABARYTY ZABUDOWY:  \nMaksymalna wysokość zabudowy -l i m ;  Maksymalna liczba kondygnacji -2,5; Maksymalna \npowierzchnia zabudowana na dz iałce -30%; Minimalna powierzchnia biologicznie czynna na \ndziałce - 60%;  \n3. B3.4 KDw, \nB3.5 KDw  tereny  \nwewnętrznej  \nobsługi  \nkomunikacyjnej \nkwartałów, \nzgodnie z par. 13  zakaz realizacji zabudowy  \n8.4 USTALENIA DLA KWARTAŁ U B4. \n§ 61. Plan określa zasady zagospodarowania i gabaryty zabudowy terenów w kwartale B4: \nPkt. Symbol  Funkcja  Ustalenia  \ni 2 3 4 \n1. B4.1 MN/U, \nB4.2 MN/U  tereny zabudowy \nmieszkaniowej \njednorodzinnej i \nusług, zgodnie z \npar. 9.  Minimalna wielkość działki - 900 m2. \npodział terenu na działki inwestycyjne, zgodnie z par. 9;  \nGABARYTY ZABUDOWY:  \nMaksymalna wysokość zabudowy -l i m ;  Maksymalna liczba kondygnacji -2,5; Maksymalna \npowierzchnia zabudowana na działce - 40%; Minimalna powierzchnia biologicznie czynna na \ndziałce - 50%;  \nMiejscowy Plan Zagospodarowania Przestrzennego dla teren ów położonych we wsi  \nNOWE GROCHOLICE - CZEŚĆ I i CZEŚĆ II, w Gminie Raszyn  ________________________   20",
  "owana na działce - 40%; Minimalna powierzchnia biologicznie czynna na \ndziałce - 50%;  \nMiejscowy Plan Zagospodarowania Przestrzennego dla teren ów położonych we wsi  \nNOWE GROCHOLICE - CZEŚĆ I i CZEŚĆ II, w Gminie Raszyn  ________________________   20 \npaździernik 2004)  \n2. B4.3MN  tereny zabudowy \nmieszkaniowej  \njednorodzinnej, \nzgodnie z par. 7.  Minimalna wielkość działki - 900 m2. \npodział terenu na działki inwestycyjne, zgodnie z par. 7;  \nGABARYTY ZABUDOWY:  \nMaksymalna wysokość zabudowy -l i m ;  Maksymalna liczba kondygnacji  -2,5; Maksymalna \npowierzchnia zabudowana na działce - 30%; Minimalna powierzchnia biologicznie czynna na \ndziałce - 60%;  \n3. B4.4 KDw, \nB4.5 KDw  tereny  \nwewnętrznej  \nobsługi  \nkomunikacyjnej \nkwartałów, \nzgodnie z par. 13  zakaz realizacji zabudowy  \nROZDZIAŁ  9. USTALENIA SZCZEGÓŁOWE  DOTYCZĄCE ZAGOSPODAR OWANIA TERENÓW \nPOŁOŻONYCH W MIEJSCO WOŚCI NOWE  GROCHOLICE  (POMIĘDZY UL .TRAKT \nGROCHOLICKI , UL.WARYŃSKIEGO , DOLINĄ RZEKI RASZYNKI I GRANICĄ WS I MICHAŁOWICE ) - \nOBSZAR C. \n9.1 USTALENIA DLA KWARTAŁ U C2. \n§62. Plan ok",
  "E  GROCHOLICE  (POMIĘDZY UL .TRAKT \nGROCHOLICKI , UL.WARYŃSKIEGO , DOLINĄ RZEKI RASZYNKI I GRANICĄ WS I MICHAŁOWICE ) - \nOBSZAR C. \n9.1 USTALENIA DLA KWARTAŁ U C2. \n§62. Plan określa zasady zagospodarowania i gabaryty zabudowy terenów w kwartale C2:  \nPkt. Symbol  Funkcja  Ustalenia  \ni 2 3 4 \n1. C2.2 U/MN  tereny usług i \nzabudowy \nmieszkaniowej \njednorodzinnej, \nzgodnie z par. 10.  Minimalna wielkość działki - 900 m2. \npodział terenu na działki inwestycyjne, zgodnie z par. 10;  \nGABARYTY ZABUDOWY:  \nMaksymalna wysokość zabudowy -l i m ;  \nMaksymalna liczba kondygnacji -2,5; \nMaksymalna powierzchnia zabudowana na działce - 50%;  \nMinimalna powierzchnia biologicznie czynna na dział ce - 30%;  \nrNNE USTALENIA:  \nTereny w zasięgu stref potencjalnych uciążliwości związanych z projektowaną trasą \nSalomea -Wolica, zgodnie z par.30;  \nMiejscowy Plan Zagospodarowania Przestrzennego dia teren ów położonych we wsi  \nNOWE GROCHOLICE - CZEŚĆ I i CZEŚĆ II. w Gminie Raszyn  ________________________   21 \npaździernik 2004)  \n9.2 USTALENIA DLA KWARTAŁ U C3. \n§63. Plan określa zasady zagospodarowania i gabaryty zabudowy",
  "łożonych we wsi  \nNOWE GROCHOLICE - CZEŚĆ I i CZEŚĆ II. w Gminie Raszyn  ________________________   21 \npaździernik 2004)  \n9.2 USTALENIA DLA KWARTAŁ U C3. \n§63. Plan określa zasady zagospodarowania i gabaryty zabudowy terenów w kwartale C3:  \nPkt. Symbol  Funkcja  Ustalenia  \ni 2 3 4 \n2. C3.2 MN/U  tereny zabudowy \nmieszkaniowej \njednorodzinnej i \nusług, zgodnie z \npar. 9.  Minimalna wielkość działki - 900 m2. \npodział terenu na działki inwestycyjne, zgodnie z par. 9;  \nGABARYTY ZABUDOWY:  \nMaksymalna wysokość zabudowy -l i m ;  \nMaksymalna liczba kondygnacji -2,5; \nMaksymalna powierzchnia zabudowana na działce - 40%;  \nMinimalna powierzchnia biologicznie czynna na działce - 50%;  \nINNE USTALENIA:  \nTereny w zasięgu stref potencjalnych uciążliwości związanych z projektowaną trasą  \nSalomea -Wolica, zgodnie z par.30;  \n9.3 USTALENIA DLA KWARTAŁ U C4. \n§64. Plan określa zasady zagospodarowania i gabaryty zabudowy terenów w kwartale C4:  \nPkt. Symbol  Funkcja  Ustalenia  \ni 2  4 \n1. C4.1 MN/U  tereny zabudowy \nmieszkaniowej  \njednorodzinnej i \nusług, zgodnie z \npar. 9.  Minimalna wielkość działki - 900 m2. \npodział terenu na działki inwestycy",
  " terenów w kwartale C4:  \nPkt. Symbol  Funkcja  Ustalenia  \ni 2  4 \n1. C4.1 MN/U  tereny zabudowy \nmieszkaniowej  \njednorodzinnej i \nusług, zgodnie z \npar. 9.  Minimalna wielkość działki - 900 m2. \npodział terenu na działki inwestycyjne, zgodnie z par. 9;  \nGABARYTY ZABUDOWY:  \nMaksymalna wysokość zabudowy -l i m ;  \nMaksymalna liczba kondygnacji -2,5; \nMaksymalna powierzchnia zabudowana na działce - 40%;  \nMinimalna powierzchnia biologicznie czynna na działce - 50%;  \nINNE USTALENIA:  \nTereny w zasięgu stref potencjalnych uciążliwości związanych z projektowaną trasą Salomea -\nWolica, zgodnie z par.30;  \n2. C4.2 MN  tereny  \nmieszkaniowy \njednorodzinny, \nzgodnie z par. 7.  Minimalna wielkość działki - 900 m2. \npodział terenu na działki inwestycyjne, zgodnie z par. 7;  \nscalenia istniejących działek i wtórny podział na działki budowlane na wniosek i koszt \nwłaścicieli;  \nobowiązek wykonania melioracji na działkach budowlanych i sprowadzenia wód do rowów \nodwodnieniowych wzdłuż projektowanych dróg na koszt właścicieli; zaleca się lokalizację \nzbiorników retencyjnych (oczek wodnych) na terenie działki  \nGABARYTY ZABUDOWY:  \nMaksym alna wysokość zabudowy -l i m ;  \nMaksymalna liczba kondygnacji - 2,5; \nMaksymalna powierz",
  "łuż projektowanych dróg na koszt właścicieli; zaleca się lokalizację \nzbiorników retencyjnych (oczek wodnych) na terenie działki  \nGABARYTY ZABUDOWY:  \nMaksym alna wysokość zabudowy -l i m ;  \nMaksymalna liczba kondygnacji - 2,5; \nMaksymalna powierzchnia zabudowana na działce - 30%;  \nMinimalna powierzchnia biologicznie czynna na działce - 60%;  \ndachy spadziste o symetrycznych połaciach i ich ką cie nachylenia - od 30 do 45  \nstopni (nie dotyczy budynków garażowych i gospodarczych);  \npokrycie i kolor dachu - dachówka ceramiczna, bitumiczna lub materiały  \ndachówko podobne w kolorze tradycyjnej dachówki;  \nwykończenie i kolor ścian zewnę trznych - tynk lub cegła w kolorze białym,  \nkremowym lub żółtym .  \nMiejscowy Plan Zagospodarowania Przestrzennego dla teren ów położonych we wsi  \nNOWE GROCHOLICE - CZEŚĆ I i CZEŚĆ II. w Gminie Raszyn  ________________________   22 \npaździernik 2004)  \n9.4 USTALENIA DLA KWARTAŁ U C5. \n§ 65. Plan określa zasady zagospodarowania i gabaryty zabudowy terenów w kwartale C5:  \nPkt. Symbol  Funkcja  Ustalenia  \ni 2 3 4 \n1. C5.1 MNr  tereny zabudowy \nmieszkaniowej  \njednorodzinnej \nrezydencj onalnej, \nzgodnie z par. 8.  Minimalna wielkość działki - 1500 m",
  " i gabaryty zabudowy terenów w kwartale C5:  \nPkt. Symbol  Funkcja  Ustalenia  \ni 2 3 4 \n1. C5.1 MNr  tereny zabudowy \nmieszkaniowej  \njednorodzinnej \nrezydencj onalnej, \nzgodnie z par. 8.  Minimalna wielkość działki - 1500 m2. \npodział terenu na działki inwestycyjne, zgodnie z par. 8;  \nscalenia istniejących działek i wtórny podział na działki budowlane na wniosek i koszt \nwłaścicieli;  \nobowiąz ek wykonania melioracji na działkach budowlanych i sprowadzenia wód do \nrowów odwodnieniowych wzdłuż projektowanych dróg na koszt właścicieli; ze względu \nna niekorzystne warunki posadowienia budynków nakazuje się wykonanie ekspertyzy \ngeotechnicznej.  \nzaleca się lokalizację zbiorników retencyjnych (oczek wodnych) na terenie działki  \nGABARYTY ZABUDOWY:  \nMaksymalna wysokość zabudowy - 9 m;  \nMaksymalna liczba kondygnacji -1,5; \nMaksymalna powierzchnia zabudowana na działce - 20%;  \nMinimalna powierzchnia biologicznie  czynna na działce - 70%;  \ndachy spadziste o symetrycznych połaciach i ich kącie nachylenia - od 30 do 45  \nstopni (nie dotyczy budynków garażowych i gospodarczych);  \npokrycie i kolor dachu - dachówka ceramiczna, bitumiczna lub materiały  \ndachówko podobne w kol orze tradycyjnej dachówki;  \nwykończenie i kolor ścian zewnętrznych - tynk lub cegła w",
  " do 45  \nstopni (nie dotyczy budynków garażowych i gospodarczych);  \npokrycie i kolor dachu - dachówka ceramiczna, bitumiczna lub materiały  \ndachówko podobne w kol orze tradycyjnej dachówki;  \nwykończenie i kolor ścian zewnętrznych - tynk lub cegła w kolorze białym,  \nkremowym lub żółtym.  \n9.5 USTALENIA DLA KWARTAŁ U C6. \n§66. Plan określa zasady zagospodarowania i gabaryty zabudowy terenó w w kwartale C6:  \nPkt. Symbol  Funkcja  Ustalenia  \ni 2 3 4 \n1. C6.1 MNr  tereny zabudowy \nmieszkaniowej \njednorodzinnej \nrezydencj onalnej, \nzgodnie z par. 8.  Minimalna wielkość działki - 1500 m2. \npodział terenu na działki inwestycyjne, zgodnie z par. 8;  \nscalenia istniejących działek i wtórny podział na działki budowlane na wniosek i koszt \nwłaścicieli;  \nobowiązek wykonania melioracji na działkach budowlanych i sprowadzenia wód do \nrowów odwodnieniowych wzdłuż projektowanych dróg na koszt właścicieli; ze wzgl ędu \nna niekorzystne warunki posadowienia budynków nakazuje się wykonanie ekspertyzy \ngeotechnicznej.  \nzaleca się lokalizację zbiorników retencyjnych (oczek wodnych) na terenie działki  \nGABARYTY ZABUDOWY:  \nMaksymalna wysokość zabudowy - 9 m;  \nMaksymalna liczba kondygnacji -1,5; \nMaksymalna powierzchnia zabudowana na działce",
  "ertyzy \ngeotechnicznej.  \nzaleca się lokalizację zbiorników retencyjnych (oczek wodnych) na terenie działki  \nGABARYTY ZABUDOWY:  \nMaksymalna wysokość zabudowy - 9 m;  \nMaksymalna liczba kondygnacji -1,5; \nMaksymalna powierzchnia zabudowana na działce - 20%;  \nMinimalna powierzchnia biologicznie czynna na działce - 70%;  \ndachy spadziste o symetrycznych połaciach i ich kącie nachylenia - od 30 do 45  \nstopni (nie dotyczy budynkó w garażowych i gospodarczych);  \npokrycie i kolor dachu - dachówka ceramiczna, bitumiczna lub materiały  \ndachówko podobne w kolorze tradycyjnej dachówki;  \nwykończenie i kolor ścian zewnętrznych - tynk lub cegła w kolorze białym,  \nkremowym lub żółtym.  \nMiejscowy Plan Zagospodarowania Przestrzennego dla teren ów położonych we wsi  \nNOWE GROCHOLICE - CZEŚĆ I i CZEŚĆ II. w Gminie Raszyn  ________________________   23 \npaździernik 2004)  \n9.6 Ustalenia dla kwartału Cl.  \n§67. Plan okreś la zasady zagospodarowania i gabaryty zabudowy terenów w kwartale C7:  \nPkt. Symbol  Funkcja  Ustalenia  \ni 2 3 4 \n1. C I A  MNr  tereny zabudowy \nmieszkaniowej \njednorodzinnej \nrezydencj onalnej, \nzgodnie z par. 8.  Minimalna wielkość działki - 1500 irr.  \npodział  terenu na działki inwestycyj",
  "7:  \nPkt. Symbol  Funkcja  Ustalenia  \ni 2 3 4 \n1. C I A  MNr  tereny zabudowy \nmieszkaniowej \njednorodzinnej \nrezydencj onalnej, \nzgodnie z par. 8.  Minimalna wielkość działki - 1500 irr.  \npodział  terenu na działki inwestycyjne, zgodnie z par. 8;  \nscalenia istniejących działek i wtórny podział na działki budowlane na wniosek i koszt \nwłaścicieli;  \nobowiązek wykonania melioracji na działkach budowlanych i sprowadzenia wód do \nrowów odwodnieniowych wzdłu ż projektowanych dróg na koszt właścicieli; ze względu \nna niekorzystne warunki posadowienia budynków nakazuje się wykonanie ekspertyzy \ngeotechnicznej.  \nzaleca się lokalizację zbiorników retencyjnych (oczek wodnych) na terenie działki  \nGABARYTY ZABUDOWY:  \nMaks ymalna wysokość zabudowy - 9 m;  \nMaksymalna liczba kondygnacji -1,5; \nMaksymalna powierzchnia zabudowana na działce - 20%;  \nMinimalna powierzchnia biologicznie czynna na działce - 70%;  \ndachy spadziste o symetrycznych połaciach i ich ką cie nachylenia - od 30 do 45  \nstopni (nie dotyczy budynków garażowych i gospodarczych);  \npokrycie i kolor dachu - dachówka ceramiczna, bitumiczna lub materiały  \ndachówko podobne w kolorze tradycyjnej dachówki;  \nwykończenie i kolor ścian zewnę trznych - tynk lub cegła w kolorze białym,  \nkremowym lub żółt",
  "żowych i gospodarczych);  \npokrycie i kolor dachu - dachówka ceramiczna, bitumiczna lub materiały  \ndachówko podobne w kolorze tradycyjnej dachówki;  \nwykończenie i kolor ścian zewnę trznych - tynk lub cegła w kolorze białym,  \nkremowym lub żółtym.  \n9.7 USTALENIA DLA KWARTAŁ U C8. \n§68. Plan określa zasady zagospodarowania i gabaryty zabudowy terenów w kwartale C8:  \nPkt. Symbol  Funkcja  Ustalenia  \ni 2 3 4 \n1. C8.1 MNr  tereny zabudowy \nmieszkaniowej \njednorodzinnej \nrezydencj onalnej, \nzgodnie z par. 8.  Minimalna wielkość działki - 1500 m2. \npodział terenu na działki inwestycyjne, zgodnie z par. 8;  \nscalenia istniejących działek i wtórny podział na dział ki budowlane na wniosek i koszt \nwłaścicieli;  \nobowiązek wykonania melioracji na działkach budowlanych i sprowadzenia wód do \nrowów odwodnieniowych wzdłuż projektowanych dróg na koszt właścicieli; ze względu \nna niekorzystne warunki posadowienia budynków nakaz uje się wykonanie ekspertyzy \ngeotechnicznej.  \nzaleca się lokalizację zbiorników retencyjnych (oczek wodnych) na terenie działki  \nGABARYTY ZABUDOWY:  \nMaksymalna wysokość zabudowy - 9 m;  \nMaksymalna liczba kondygnacji -1,5; \nMaksymalna powierzchnia zabudowana na działce - 20%;  \nMinimalna powierzchnia biologicznie czyn",
  " zbiorników retencyjnych (oczek wodnych) na terenie działki  \nGABARYTY ZABUDOWY:  \nMaksymalna wysokość zabudowy - 9 m;  \nMaksymalna liczba kondygnacji -1,5; \nMaksymalna powierzchnia zabudowana na działce - 20%;  \nMinimalna powierzchnia biologicznie czynna na działce - 70%;  \ndachy spadziste o symetrycznych połaciach i ich kącie nachylenia - od 30 do 45  \nstopni (nie dotyczy budynków garażowych i gospodarczych);  \npokrycie i kolor dachu - dachówka  ceramiczna, bitumiczna lub materiały  \ndachówko podobne w kolorze tradycyjnej dachówki;  \nwykończenie i kolor ścian zewnętrznych - tynk lub cegła w kolorze białym,  \nkremowym lub żółtym .  \nMiejscowy Plan Zagospodarowania  Przestrzennego dla teren ów położonych we wsi  \nNOWE GROCHOLICE - CZEŚĆ I i CZEŚĆ II, w Gminie Raszyn  _________________________   24 \npaździernik 2004)  \n2. C8.2 MN  tereny zabudowy  Minimalna wielkość działki - 900 m2.  \n  mieszkaniowej  podział terenu na działki  inwestycyjne, zgodnie z par. 7;  \n  jednorodzinnej,   \n  zgodnie z par. 7.  GABARYTY ZABUDOWY:  \n   Maksymalna wysokość zabudowy -l i m ;  \n   Maksymalna liczba kondygnacji - 2,5; \n   Maksymalna powierzchnia zabudowana na działce - 30%;  \n   Minimalna powierzchnia biologicznie czynna",
  "odzinnej,   \n  zgodnie z par. 7.  GABARYTY ZABUDOWY:  \n   Maksymalna wysokość zabudowy -l i m ;  \n   Maksymalna liczba kondygnacji - 2,5; \n   Maksymalna powierzchnia zabudowana na działce - 30%;  \n   Minimalna powierzchnia biologicznie czynna na działce - 60%;  \n9.8 USTALENIA DLA KWARTAŁ U C9. \n§69. Plan określa zasady zagospodarowania i gabaryty zabudowy terenów w kwartale C9:  \nPkt. Symbol  Funkcja  Ustalenia  \ni 2 3 4 \n1. C9.1 MN/U  tereny zabudowy \nmieszkaniowej \njednorodzinnej i \nusług, zgodnie z \npar. 9.  Minimalna wielkość działki - 900 m2. \npodział terenu na działki inwestycyjne, zgodnie z par. 9;  \nGABARYTY ZABUDOWY:  \nMaksymalna wysokość zabudowy -l i m ;  Maksymalna liczba kondygnacji -2,5; Maksymalna \npowierzchnia zabudowana na działce - 40%; Minimalna powierzchnia biologicznie czynna na \ndziałce - 50%;  \nRozdział 10. Ustalenia szczegółowe dotyczące ZAGOSPODAROWANIA TERENÓW \nPOŁOŻONYCH W MIEJSCOWOŚCI NOWE GROCHOLICE (pomię dzy ul.Trakt \nGrocholicki, granicą wsi Raszyn i ul.Waryńskiego - obszar D.  \n10.1 USTALENIA DLA KWARTAŁ U Dl. \n§ 70. Plan określa zasady zagospodarowania i gabaryty zabudowy terenów w kwartale D",
  "OŚCI NOWE GROCHOLICE (pomię dzy ul.Trakt \nGrocholicki, granicą wsi Raszyn i ul.Waryńskiego - obszar D.  \n10.1 USTALENIA DLA KWARTAŁ U Dl. \n§ 70. Plan określa zasady zagospodarowania i gabaryty zabudowy terenów w kwartale Dl: \nPkt. Symbol  Funkcja  Ustalenia  \ni 2 3 4 \n1. Dl.l MN/U  tereny zabudowy \nmieszkaniowej \njednorodzinnej i \nusług, zgodnie z \npar. 9.  Minimalna wielkość działki - 900 m2. \npodział terenu na działki inwestycyjne, zgodnie z par. 9;  \nGABARYTY ZABUDOWY:  \nMaksymalna wysokość zabudowy -l i m ;  Maksymalna liczba kondygnacji -2,5; Maksymalna \npowierzchnia zabudowana na działce - 40%; Minimalna powierzchnia biologicznie czynna na \ndziałce - 50%;  \n2. D1.2MN  tereny zabudowy \nmieszkaniowej \njednorodzinnej, \nzgodnie z par. 7.  Minimalna wielkość działki - 900 m2. \npodział terenu na działki inwestycyjne, zgodnie z par. 7;  \nGABARYTY ZABUDOWY:  \nMaksymalna wysokość zabudowy -l i m ;  Maksymalna liczba kondygnacji -2,5; Maksymalna \npowierzchnia zabudowana na działce - 30%; Minimalna powierzchnia biologicznie czynna na \ndziałce - 60%;  \nINNE USTALENIA:  \nobowiązek przebudowy kolizyjnego odcinka gazociągu rozdzielczego ;  \nMiejscowy Plan Zagospod",
  "alna liczba kondygnacji -2,5; Maksymalna \npowierzchnia zabudowana na działce - 30%; Minimalna powierzchnia biologicznie czynna na \ndziałce - 60%;  \nINNE USTALENIA:  \nobowiązek przebudowy kolizyjnego odcinka gazociągu rozdzielczego ;  \nMiejscowy Plan Zagospodarowania Przestrzennego dla teren ów położonych we wsi  \nNOWE GROCHOLICE - CZEŚĆ I i CZEŚĆ II, w Gminie Raszyn  ________________________   25 \npaździernik 2004)  \n10.2 USTALENIA DLA KWARTAŁ U D2. \n§ 71. Plan określa zasady zagospodarowania i gabaryty zabudowy terenów w kwartale D2: \nPkt. Symbol  Funkcja  Ustalenia  \ni 2 3 -i \n1. D2.1 MN/U  tereny zabudowy \nmieszkaniowej \njednorodzinnej i \nusług, zgodnie z \npar. 9.  Minimalna wielkość działki - 900 m2. \npodział terenu na działki inwestycyjne, zgodnie z par. 9;  \nGABARYTY ZABUDOWY:  \nMaksymalna wysokość zabudowy -l i m ;  Maksymalna liczba kondygnacji  -2,5; Maksymalna \npowierzchnia zabudowana na działce - 40%; Minimalna powierzchnia biologicznie czynna na \ndziałce - 50%;  \n2. D2.2 MN, \nD2.3 MN,  tereny  \nmieszkaniowy \njednorodzinny, \nzgodnie z par. 7.  Minimalna wielkość działki - 900 m2. \npodział terenu na dział ki inwestycyjne, zgodnie z par. 7;  \nG",
  "ia biologicznie czynna na \ndziałce - 50%;  \n2. D2.2 MN, \nD2.3 MN,  tereny  \nmieszkaniowy \njednorodzinny, \nzgodnie z par. 7.  Minimalna wielkość działki - 900 m2. \npodział terenu na dział ki inwestycyjne, zgodnie z par. 7;  \nGABARYTY ZABUDOWY:  \nMaksymalna wysokość zabudowy -l i m ;  Maksymalna liczba kondygnacji -2,5; Maksymalna \npowierzchnia zabudowana na działce - 30%; Minimalna powierzchnia biologicznie czynna na \ndziałce - 60%;  \n3. D2.4 KDw, \nD2.5 KDw  tereny  \nwewnętrznej  \nobsługi  \nkomunikacyjnej \nkwartałów, \nzgodnie z par. 13  zakaz realizacji zabudowy  \n10.3 USTALENIA DLA KWARTAŁ U D3. \n§ 72. Plan określa zasady zagospodarowania i gabaryty zabudowy terenów w kwartale D3: \nPkt. Symbol  Funkcja  Ustalenia  \n1 2  4 \n1. D3.1 MN tereny zabudowy \nmieszkaniowej \njednorodzinnej, \nzgodnie z par. 7.  Minimalna wielkość działki - 900 m2. \npodział terenu na działki inwestycyjne, zgodnie z par. 7;  \nGABARYTY ZABUDOWY:  \nMaksymalna wysokość zabudowy -l i m ;  Maksymalna liczba kondygnacji -2,5; Maksymalna \npowierzchnia zabudowana na działce - 30%; Minimalna powierzchnia biologicznie czynna na \ndziałce - 60%;  \nMiejscowy Plan Zagospodarowania Przestrzenn",
  "TY ZABUDOWY:  \nMaksymalna wysokość zabudowy -l i m ;  Maksymalna liczba kondygnacji -2,5; Maksymalna \npowierzchnia zabudowana na działce - 30%; Minimalna powierzchnia biologicznie czynna na \ndziałce - 60%;  \nMiejscowy Plan Zagospodarowania Przestrzennego dla teren ów położonych we wsi  \nNOWE GROCHOLICE - CZEŚĆ I i CZEŚĆ II, w Gminie Raszyn  _________________________   26 \npaździernik 2004)  \nROZDZIAŁ 11. USTALENIA SZCZEGÓŁOWE  DOTYCZĄCE  \nZAGOSPODAROWANIA TERENÓW POŁOŻONYCH W MIEJSCOWOŚCI NOWE \nGROCHOLICE (DOLINA RZEKI RASZYNKI) - OBSZAR E. \n1 1 .1  USTALENIA DLA KWARTAŁ U El. \n§73. Plan określa zasady zagospodarowania i gabaryty zabudowy terenów w kwartale El:  \nPkt.  Symbol  Funkcja  Ustalenia  \ni 2 3 4 \n1. El.l ZN, E1.2 \nZN, E1.3ZN  tereny naturalnej \nzieleni dolin \nrzecznych, zgodnie \nz par.  \n12. zakaz realizacji zabudowy;  \nzachowanie i uzupełnienie istniejącej wartościowej zieleni i wód powierzchniowych;  \nzachowanie i uzupełnienie istniejącego powiązania ekologicznego;  \nINNE USTALENIA:  \nTereny w zasięgu Warszawskiego  Obszaru Chronionego Krajobrazu, zgodnie z par.28;  \nTereny w zasięgu stref potencjalnych u",
  "cej wartościowej zieleni i wód powierzchniowych;  \nzachowanie i uzupełnienie istniejącego powiązania ekologicznego;  \nINNE USTALENIA:  \nTereny w zasięgu Warszawskiego  Obszaru Chronionego Krajobrazu, zgodnie z par.28;  \nTereny w zasięgu stref potencjalnych uciążliwości związanych z projektowaną trasą \nSalomea -Wolica, zgodnie z par.30;  \nROZDZIAŁ 12. USTALENIA SZCZEGÓŁOWE  DLA TERENÓW DRÓG I P LACÓW . \n§74. Plan wprowadza nastę pujące ustalenia dla terenów komunikacji drogowej:  \nPkt. \n1. \n2. \n10. \n11. \n12. SYMBOL  \nl.KDZ  \n2.KDL  \n3.KDL  \n4.KDL  \n5.KDL  \n6.KDD  \n7.KDD  \n8.KDD  \n9.KDD  \n10.KDD  \nll.KDD  \n13.KDD  NAZWA OBIEKTU  \nUl.Trakt Grocholicki  \nul. Pruszkowska  \nul. Waryńskiego \n(odcinek \npółnocny)  ul. Popularna  \nul. Sienkiewicza  \nul. Partyzantów \n(odcinek \npółnocny)  ul. Sikorskiego  \nul. Moniuszki  \nul. Dolna  \nul. Jesienna  \nul. Błotna  \nul. Partyzantów \n(odcinek \npołudniowy)  FUNKCJA  \nZbiorcza  \nLokalna  \nLokalna  \nLokalna  \nLokalna  \nDojazdowa  \nDojazdowa  \nDojazdowa  \nDojazdowa  \nDojazdowa  \nDojazdowa  \nDojazdowa  SZEROKO \nSC w liniach \nrozgr.  \n20,0/18,0 m \n(lokalne \nposzerzenie",
  "  \nZbiorcza  \nLokalna  \nLokalna  \nLokalna  \nLokalna  \nDojazdowa  \nDojazdowa  \nDojazdowa  \nDojazdowa  \nDojazdowa  \nDojazdowa  \nDojazdowa  SZEROKO \nSC w liniach \nrozgr.  \n20,0/18,0 m \n(lokalne \nposzerzenie \n30,Om)  \n16,0 m  \n8,0/10,0/12,0 m  \nmin. 10,0 m  \n10,0 m  \n3,0/10,0 m  \n10,0/18,0 m  \n8,0 m  \n0/9,0/9,5/10,0 \nm \n8,0 m  \n3,0 m  \n9,0/10,0 m  Zalecana \nszerokość \njezdni  \n7,0 m  \n6,0 m  \n6,0 m  \n6,0 m  \n6,0 m  \n5,5 m  \n5,5 m  \n5,5 m  \n5,5 m  \n5,5 m  \n5,5 m  \n5,5 m  ustalenia  \nŚcieżka rowerowa \nKomunikacja \nautobusowa ■ ■ Szpalery \ndrzew  \n• Ścieżka \nrowerowa ■ \nSzpalery drzew  \n- Szpaler drzew \nna fragmencie  ____   \nMiejscowy Plan Zagospodarowania  Przestrzennego dla teren ów położonych we wsi  \nNOWE GROCHOLICE - CZEŚĆ ! i CZEŚĆ II. w Gminie Raszyn  _________________________   27 \npaździernik 2004)  \n14. 15.KDD  ul. Robomicza  Dojazdowa  10,0 m  5,5 m   \n15. 16.KDD  ul. projektowana  Dojazdowa  12,0 m  5,5 m  - Szpaler drzew  \n16. 17.KDD  ul. projektowana  Dojazdowa  ",
  " \npaździernik 2004)  \n14. 15.KDD  ul. Robomicza  Dojazdowa  10,0 m  5,5 m   \n15. 16.KDD  ul. projektowana  Dojazdowa  12,0 m  5,5 m  - Szpaler drzew  \n16. 17.KDD  ul. projektowana  Dojazdowa  10,0 m (lokalne \nposzerzenie)  5,5 m   \n17. 18.KDD  ul. projektowana  Dojazdowa  10,0/18,0 m  5,5 m   \n18. 19.KDD  ul. projektowana  Dojazdowa  10,0 m  5,5 m   \n19. 20.KDD  ul. projektowana  Dojazdowa  10,0 m  5,5 m   \n20. 21.KDD  ul. projektowana  Dojazdowa  16,0 m  5,5 m  - Szpaler drzew  \n- rów odwodnieniowy  \n21. 22.KDD  ul. projektowana  Dojazdowa  10,0 m (5,0 m \nw granicach \nopracowania)  5,5 m   \n22. 23.KDD  ul. projektowana  Dojazdowa  16,0 m (5,0 m \nw granicach \nopracowania)  5,5 m  - Szpaler drzew  \n- rów odwodnieniowy  \n23. 24.KDD  ul. Waryńskiego \n(odcinek południowy)  Lokalna  8,0/10,0/12,0 m  5,5 m   \n24. 25.KDD  ul. Stawowa  Dojazdowa  8,0 m  5,5 m   \n25. 26.KDD  ul. Łączna  Dojazdowa  8,0 m  5,5 m   \n§75. Plan wprowadza następu",
  ")  Lokalna  8,0/10,0/12,0 m  5,5 m   \n24. 25.KDD  ul. Stawowa  Dojazdowa  8,0 m  5,5 m   \n25. 26.KDD  ul. Łączna  Dojazdowa  8,0 m  5,5 m   \n§75. Plan wprowadza następujące ustalenia dla terenów placów:  \nPkt SYMBOL  NAZWA OBIEKTU  INNE USTALENIA  \n1 2 3 7 \n1. lKp  plac przy Raszynce  - Szpalery drzew;  \n  - Miejsca parkingowe,  \n   - Ścieżka rowerowa  \n§76. Plan wprowadza następujące ustalenia dla terenów komunikacji pieszo -jezdnej:  \nPkt. SYMBOL  NAZWA I FUNKCJA \nOBIEKTU  POŁOŻENIE  SZEROKOSC w \nliniach rozgr.  ustalenia  \ndla przekroju ulicy  \ni 2 3 4 5 6 \nTypowe ciągi pieszo -jezdne:  \n1. 1-Kpj ciąg pieszo -jezdny  obszar B  9,0/11,0/13,0 m  - szpaler drzew  \n- kanał Opaczewski - możliwość  przekrycia w \nuzgodnieniu z z instytucją odpowiedzialną za \neksploatację urządzeń melioracyjnych, patrz \npar. 22  \n2. 2.Kpj  ciąg pieszo -jezdny  obszar D  8,0/12,0/14,0 m  - szpaler drzew  \n- kanał Opaczewski - możliwość przekrycia w \nuzgodnieniu z z instytucją  odpowiedzialną za \neksploatację urządzeń melioracyjnych, patrz \npar. 22  \n3. 3-Kpj ciąg pieszo -",
  "zo -jezdny  obszar D  8,0/12,0/14,0 m  - szpaler drzew  \n- kanał Opaczewski - możliwość przekrycia w \nuzgodnieniu z z instytucją  odpowiedzialną za \neksploatację urządzeń melioracyjnych, patrz \npar. 22  \n3. 3-Kpj ciąg pieszo -jezdny  obszar E  6,0 m  - Ścieżka rowerowa  \n4. 4-Kpj ciąg pieszo -jezdny  obszar C  4,0 m   \n5. 5.Kpj  ciąg pieszo -jezdny  obszar D  9,0/15,0 m  - szpaler drzew  \n- kanał  Opaczewski - możliwość przekrycia w \nuzgodnieniu z z instytucją odpowiedzialną za \neksploatację urządzeń melioracyjnych, patrz \npar. 22  \n \nMiejscowy Plan Zagospodarowania Przestrzennego dla teren ów położonych we wsi  \nNOWE GROCHOLICE - CZEŚĆ I i CZEŚĆ II. w Gminie Raszyn  ________________________________ ________________________   _______  \n________________________________ ________________________________ ________________________________ _______________  październik 2004)  \nDZIAŁ III.  \nROZDZIAŁ 12. SKUTKI PRAWNE PLANU W  ZAKRESIE WARTOŚCI NI ERUCHOMOŚCI . \n§ 77. Wysokość stawki procentowej, służącej naliczaniu opłaty z wiązanej ze wzrostem wartości nieruchomości, ustala się:  \n1) na 30% dla terenów oznaczonych na rysunku planu symbolami: MN, MNr, MN/U, U/MN, U,  \n2) na 0% dla pozostałych terenów objętych planem.  \nROZ",
  ", służącej naliczaniu opłaty z wiązanej ze wzrostem wartości nieruchomości, ustala się:  \n1) na 30% dla terenów oznaczonych na rysunku planu symbolami: MN, MNr, MN/U, U/MN, U,  \n2) na 0% dla pozostałych terenów objętych planem.  \nROZDZIAŁ 13. USTALENIA PRZEJŚCIOWE . \n§78. Plan dopuszcza rolnicze użytkowanie terenów do czasu ich zagospodarowania zgodnego z ustaleniami planu.  \nROZDZIAŁ 14. USTALENIA KOŃCOWE . \n§79. Do spraw z zakresu zagospodarowania przestrzennego wszczętych przed dniem wejścia w życie planu , a nie \nzakończonych decyzją ostateczną, stosuje się ustalenia planu.  \n§ 80. Wykonanie uchwały powierza się Wójtowi Gminy Raszyn.  \n§81. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzienniku Urzędowym Województwa \nMazowieckiego."
]