[
  "UCHWAŁA NR XXVI/254/16 \nRady Gminy Raszyn \nz dnia 19 wrze śnia 2016 r. \nw sprawie: miejscowego planu zagospodarowania przes trzennego cz ęś ci \nterenów poło żonych we wsi Dawidy w Gminie Raszyn – rejon ul. Gór nej i ul. \nWarszawskiej \nNa podstawie art. 18 ust. 2 pkt. 5 ustawy z dnia 8 marca 1990 r. \no samorz ądzie gminnym (Dz. U. z 2016 r., poz. 446), art. 20 ust. 1 ustawy z dnia 27 \nmarca 2003 r. o planowaniu i zagospodarowaniu przes trzennym (Dz. U. z 2016 r. \npoz. 778 ze zm.) oraz uchwały Nr XIV/137/15 Rady Gm iny Raszyn z dnia 29 \npa ździernika 2015 r. w sprawie przyst ąpienia do sporz ądzania miejscowego planu \nzagospodarowania przestrzennego cz ęś ci terenów poło żonych we wsi Dawidy w \nGminie Raszyn – rejon ul. Górnej i ul. Warszawskiej , stwierdzając, że niniejszy plan \nnie  narusza  ustale ń Studium  uwarunkowa ń i  kierunków  zagospodarowania \nprzestrzennego gminy Raszyn przyj ętego uchwał ą Nr LX/590/14 Rady Gminy \nRaszyn z dnia 21 pa ździernika 2014 r. Rada Gminy Raszyn uchwala, co nas t ępuje: \nRozdział 1 \nZakres regulacji planu \n§ 1. \n1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci terenów",
  " LX/590/14 Rady Gminy \nRaszyn z dnia 21 pa ździernika 2014 r. Rada Gminy Raszyn uchwala, co nas t ępuje: \nRozdział 1 \nZakres regulacji planu \n§ 1. \n1. Uchwala si ę miejscowy plan zagospodarowania przestrzennego cz ęś ci terenów \npoło żonych  we  wsi  Dawidy  w Gminie  Raszyn  – rejon  ul. Gór nej  i  ul. \nWarszawskiej, zwany dalej w tre ści niniejszej uchwały planem. \n2. Granice obszaru wyznacza si ę na rysunku planu sporz ądzonym w skali 1:1000, \nstanowiącym załącznik nr 1 do niniejszej uchwały. Granice te wyznac zają: \n1) od północy – o ś ul. Górnej na działce ewidencyjnej nr ew. 99; \n2) od wschodu – od osi ul. Górnej wschodnia granica działek ewidencyjnych nr \new.: 93/1 i 93/2; \n3) od południa – południowa granica działki ewidency jnej nr ew. 93/2, wschodnia \ngranica działki ewidencyjnej nr ew. 91 do osi ul. W arszawskiej i dalej o ś ul. \nWarszawskiej na działce ewidencyjnej nr ew. 143; \n4) od zachodu – od osi ul. Warszawskiej zachodnia gr anica działki ewidencyjnej \nnr ew. 91 do osi ul. Górnej. \n§ 2. \nZałącznikami do niniejszej uchwały i jej integralnymi c z ęś ciami, s ą:\n1) rysunek planu w skali 1:1000 – zał ącznik nr 1",
  " osi ul. Warszawskiej zachodnia gr anica działki ewidencyjnej \nnr ew. 91 do osi ul. Górnej. \n§ 2. \nZałącznikami do niniejszej uchwały i jej integralnymi c z ęś ciami, s ą:\n1) rysunek planu w skali 1:1000 – zał ącznik nr 1 do niniejszej uchwały; \n2) rozstrzygni ęcie o sposobie rozpatrzenia uwag do projektu planu – załącznik \nnr 2 do niniejszej uchwały; \n3) rozstrzygni ęcie  o  sposobie  realizacji,  zapisanych  w  planie,  inw estycji \nz zakresu infrastruktury technicznej, które nale żą  do zada ń własnych gminy \noraz zasadach ich finansowania – zał ącznik nr 3 do niniejszej uchwały. \n§ 3. \n1. Rysunek planu odnosi ustalenia zawarte w niniejsz ej uchwale do terenu obj ętego \nplanem. \n2. Nast ępujące oznaczenia graficzne na rysunkach planu s ą obowiązującymi \nustaleniami planu: \n1) granice obszaru obj ętego planem; \n2) linie rozgraniczaj ące tereny o ró żnym przeznaczeniu lub ró żnych zasadach \nzagospodarowania; \n3) zwymiarowane wzajemne odległo ści elementów zagospodarowania; \n4) nieprzekraczalne linie zabudowy; \n5)  przeznaczenie terenów oznaczone symbolem literow ym. \n3. Wskazuje si ę oznaczone  na  rysunku  planu  elementy  informacyjne  p lanu \noznaczone na podstawie przepisów",
  " odległo ści elementów zagospodarowania; \n4) nieprzekraczalne linie zabudowy; \n5)  przeznaczenie terenów oznaczone symbolem literow ym. \n3. Wskazuje si ę oznaczone  na  rysunku  planu  elementy  informacyjne  p lanu \noznaczone na podstawie przepisów odr ębnych - tereny zmeliorowane. \n4. Pozostałe oznaczenia graficzne maj ą charakter informacyjny. \n§ 4. \n1. W planie okre śla się:\n1) przeznaczenie  terenów  oraz  linie  rozgraniczaj ące  tereny  o  ró żnym \nprzeznaczeniu lub ró żnych zasadach zagospodarowania; \n2) zasady ochrony i kształtowania ładu przestrzenneg o; \n3) zasady ochrony środowiska, przyrody i krajobrazu; \n4) zasady kształtowania krajobrazu; \n5) zasady kształtowania zabudowy oraz wska źniki zagospodarowania terenu, \nmaksymaln ą i minimaln ą intensywno ść  zabudowy jako wska źnik powierzchni \ncałkowitej  zabudowy  w odniesieniu  do  powierzchni  dz iałki  budowlanej, \nminimalny udział procentowy powierzchni biologiczni e czynnej w odniesieniu \ndo  powierzchni  działki  budowlanej,  maksymaln ą wysoko ść  zabudowy, \nminimaln ą liczb ę miejsc do parkowania w tym miejsca przeznaczone na  \nparkowanie pojazdów zaopatrzonych w kart ę parkingow ą i sposób ich \nrealizacji oraz linie zabudowy i gabaryty obiektów;\n6) szczeg",
  "do  powierzchni  działki  budowlanej,  maksymaln ą wysoko ść  zabudowy, \nminimaln ą liczb ę miejsc do parkowania w tym miejsca przeznaczone na  \nparkowanie pojazdów zaopatrzonych w kart ę parkingow ą i sposób ich \nrealizacji oraz linie zabudowy i gabaryty obiektów;\n6) szczegółowe zasady i warunki scalania i podziału nieruchomo ści objętych \nplanem miejscowym; \n2\n7) szczególne warunki zagospodarowania terenów oraz ograniczenia w ich \nużytkowaniu, w tym zakaz zabudowy; \n8) zasady  modernizacji,  rozbudowy  i  budowy  systemów  komunikacji \ni infrastruktury technicznej; \n9) sposób i termin tymczasowego zagospodarowania, ur z ądzania i u żytkowania \nterenów; \n10)stawki procentowe, na podstawie których ustala s ię opłat ę, o której mowa \nw art. 36 ust. 4 ustawy, \n11)granice terenów rozmieszczenia inwestycji celu p ublicznego o znaczeniu \nlokalnym; \n12)sposób usytuowania obiektów budowlanych w stosun ku do dróg i innych \nterenów publicznie dost ępnych oraz do granic przyległych nieruchomo ści, \nkolorystyk ę obiektów budowlanych oraz pokrycie dachów. \n2. Nie okre śla się, poniewa ż nie wyst ępują w obszarze planu: \n1) zasad ochrony dziedzictwa kulturowego i zabytków,  w tym krajobrazów \nkulturowych, oraz dóbr kultury współczesnej; \n2) wymaga ń wynikających z potrzeb kształtowania przestrzeni publiczn",
  " Nie okre śla się, poniewa ż nie wyst ępują w obszarze planu: \n1) zasad ochrony dziedzictwa kulturowego i zabytków,  w tym krajobrazów \nkulturowych, oraz dóbr kultury współczesnej; \n2) wymaga ń wynikających z potrzeb kształtowania przestrzeni publicznyc h;\n3) granic i sposobów zagospodarowania terenów lub ob iektów podlegaj ących \nochronie, na podstawie odr ębnych przepisów, terenów górniczych, a tak że \nobszarów szczególnego zagro żenia powodzi ą, obszarów osuwania si ę mas \nziemnych, krajobrazów priorytetowych okre ślonych w audycie krajobrazowym \noraz w planach zagospodarowania przestrzennego woje wództwa. \n§ 5. \n1. Ilekro ć w niniejszej uchwale jest mowa o: \n1) czystych paliwach – nale ży przez to rozumie ć paliwa, które nie powoduj ą \nzanieczyszczenia środowiska, a ich zasoby odnawiaj ą się we względnie \nkrótkim czasie z wył ączeniem wiatrowni i biogazowni, a tak że gaz ziemny, \nenergię elektryczn ą oraz lekki olej opałowy; \n2) nieprzekraczalnej  linii zabudowy – nale ży przez to rozumie ć wyznaczon ą \nna rysunku planu lub ustalon ą linię okre ślającą najmniejsz ą dopuszczaln ą \nodległo ść  budynku od linii rozgraniczaj ącej drogi, od innych obiektów lub \ngranic działki, która mo że by ć przekroczona,",
  " ży przez to rozumie ć wyznaczon ą \nna rysunku planu lub ustalon ą linię okre ślającą najmniejsz ą dopuszczaln ą \nodległo ść  budynku od linii rozgraniczaj ącej drogi, od innych obiektów lub \ngranic działki, która mo że by ć przekroczona, o ile ustalenia szczegółowe \nplanu tak stanowi ą i na warunkach ustalonych w planie, bez uwzgl ędniania: \nbalkonów, werand, tarasów na kolumnach, okapów i na dwiesze ń wysuniętych \npoza obrys budynku nie wi ęcej niż 1,5 m oraz elementów wej ść  do budynków \n(schodów zewn ętrznych, ramp) wysuni ętych poza obrys budynku nie wi ęcej \nniż 2 m; \n3) powierzchni biologicznie czynnej – nale ży przez to rozumie ć cz ęść  działki \nbudowlanej,  na  gruncie  rodzimym,  która  pozostaje  ni ezabudowana, \n3\nnieutwardzona - wyra żon ą jako procentowy udział powierzchni biologicznie \nczynnej w powierzchni działki budowlanej. W szczegó lno ści za powierzchni ę \nbiologicznie  czynn ą nie uznaje si ę: zieleni projektowanej  na dachach \ni ścianach budynków oraz budowli nadziemnych i podziem nych; \n4) powierzchni u żytkowej liczonej dla potrzeb okre ślenia liczby miejsc do \nparkowania  – nale ży przez to rozumie ć powierzchnie pomieszcze ń, na \nwszystkich kondygnacjach, słu żą cych do zaspokojenia potrzeb zwi ",
  "ach budynków oraz budowli nadziemnych i podziem nych; \n4) powierzchni u żytkowej liczonej dla potrzeb okre ślenia liczby miejsc do \nparkowania  – nale ży przez to rozumie ć powierzchnie pomieszcze ń, na \nwszystkich kondygnacjach, słu żą cych do zaspokojenia potrzeb zwi ązanych \nbezpo średnio z przeznaczeniem całego budynku lub jego cz ęś ci; \n5) przeznaczeniu  podstawowym  –  nale ży  przez  to  rozumie ć:  rodzaj \nprzeznaczenia, które zostało ustalone, jako jedyne lub przewa żające na \ndziałce  budowlanej,  przy  czym  powierzchnia  u żytkowa  obiektów \no przeznaczeniu podstawowym lub powierzchnia tego p rzeznaczenia nie \nmo że by ć mniejsza niż 60% powierzchni u żytkowej wszystkich obiektów na \ndziałce  budowlanej, a w  odniesieniu do przeznaczeni a o charakterze \nniekubaturowym nie mniejsza ni ż 60% powierzchni działki budowlanej; \n6) przeznaczeniu dopuszczalnym  – nale ży przez to rozumie ć przeznaczenie \ninne niż podstawowe, dopuszczone na warunkach okre ślonych planem, przy \nczym powierzchnia u żytkowa obiektów o przeznaczeniu dopuszczalnym nie \nmo że by ć większa niż 40% powierzchni u żytkowej wszystkich obiektów na \ndziałce  budowlanej, a w  odniesieniu do przeznaczeni a o charakterze \nniekubaturowym nie wi ększa niż 40% powierzchni działki budowlanej; \n7) przezn",
  "aczeniu dopuszczalnym nie \nmo że by ć większa niż 40% powierzchni u żytkowej wszystkich obiektów na \ndziałce  budowlanej, a w  odniesieniu do przeznaczeni a o charakterze \nniekubaturowym nie wi ększa niż 40% powierzchni działki budowlanej; \n7) przeznaczeniu uzupełniaj ącym  – nale ży przez to rozumie ć ustalone w planie \nkategorie  przeznaczenia  terenu,  w  tym  mieszcz ące  się w  danym \nprzeznaczeniu funkcje obiektu, uzupełniaj ące i wzbogacaj ące przeznaczenie \npodstawowe  w  zakresie okre ślonym w  ustaleniach szczegółowych  dla \nterenów; \n8) uchwale – nale ży przez to rozumie ć niniejsz ą uchwałę Rady Gminy Raszyn \ndotycz ącą zagospodarowania obszaru w granicach okre ślonych w § 1, o ile \nz tre ści przepisu nie wynika inaczej; \n9) ustawie  – nale ży przez to rozumie ć ustaw ę z dnia 27 marca 2003 r. \no planowaniu i zagospodarowaniu przestrzennym. \n2. Inne pojęcia i definicje wymienione w planie nale ży rozumie ć zgodnie z tre ścią \nstosownych przepisów odr ębnych. \nRozdział 2 \nUstalenia dotycz ące przeznaczenia terenów obj ętych planem \n§ 6. \n1. Ustala się przeznaczenie terenów wyznaczonych  liniami  rozgran iczającymi \ni oznaczonych symbolem literowym zgodnie z rysunkie m planu:",
  "episów odr ębnych. \nRozdział 2 \nUstalenia dotycz ące przeznaczenia terenów obj ętych planem \n§ 6. \n1. Ustala się przeznaczenie terenów wyznaczonych  liniami  rozgran iczającymi \ni oznaczonych symbolem literowym zgodnie z rysunkie m planu: \n1) teren usług publicznych – oznaczony na rysunku pl anu symbolem Up ;\n2) teren drogi publicznej klasy lokalnej – oznaczony  na rysunku planu symbolem \nKD-L ;\n4\n3) teren drogi wewn ętrznej – oznaczony na rysunku planu symbolem KDW .\n2. Ustala się, że tereny: usług publicznych Up oraz drogi publiczne j klasy lokalnej \nKD-L przeznaczone s ą do realizacji celów publicznych. \n3. Okre śla się linie rozgraniczaj ące terenów: usług publicznych Up oraz drogi \npublicznej klasy lokalnej KD-L jako granice terenów  rozmieszczenia inwestycji \ncelu publicznego o znaczeniu lokalnym. \nRozdział 3 \nUstalenia dla terenu usług publicznych Up \n§ 7. \nDla terenu usług publicznych oznaczonego na rysunku  planu symbolem Up ustala \nsię:\n1) przeznaczenie terenu :\na) przeznaczenie podstawowe: usługi publiczne z zakr esu: o światy, kultury, \nadministracji  (w  tym  słu żb  z  zakresu  bezpiecze ństwa  i  porz ądku \npublicznego), \nb) przeznaczenie uzupełniaj ące: usługi sportu i rekreacji, usługi gastronomii, \nurz ądzenia budowlane, gara że,",
  "u: o światy, kultury, \nadministracji  (w  tym  słu żb  z  zakresu  bezpiecze ństwa  i  porz ądku \npublicznego), \nb) przeznaczenie uzupełniaj ące: usługi sportu i rekreacji, usługi gastronomii, \nurz ądzenia budowlane, gara że, budynki gospodarcze, ziele ń urz ądzona; \n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu: \na) lokalizacja funkcji usługowej w formie budynków w olno stojących, \nb) utrzymanie  skali  i  struktury  zainwestowania  w  dos tosowaniu  do \nkrajobrazu terenów okolicznych, \nc) harmonijne kształtowanie nowej architektury, z uw zględnieniem formy i \nskali obiektów, kolorystyki oraz materiałów budowla nych zgodnie z \nustaleniami planu; \n3) zasady ochrony środowiska i przyrody: \na) zakazuje si ę przekraczania standardów jako ści środowiska, w tym \nstandardów  jako ści  powietrza,  poza  granicami  działki,  do  której \nprowadz ący działalno ść  posiada tytuł prawny, \nb) w celu ochrony powietrza ustala si ę ogrzewanie pomieszcze ń paliwami, o \nktórych mowa w § 5 ust.1 pkt 1 o mo żliwie najniższym poziomie emisji \nsubstancji  szkodliwych  dla  środowiska,  spełniaj ących  aktualnie \nobowiązujące normy, \nc) zakazuje si ę lokalizowania przedsi ęw",
  "zcze ń paliwami, o \nktórych mowa w § 5 ust.1 pkt 1 o mo żliwie najniższym poziomie emisji \nsubstancji  szkodliwych  dla  środowiska,  spełniaj ących  aktualnie \nobowiązujące normy, \nc) zakazuje si ę lokalizowania przedsi ęwzięć , które zgodnie z przepisami \nodr ębnymi, zostały zakwalifikowane do przedsi ęwzięć  mog ących zawsze \nznacz ąco oddziaływa ć na środowisko, za wyj ątkiem inwestycji celu \npublicznego, w tym tak że w zakresie ł ączno ści publicznej, \nd) zakazuje si ę lokalizowania zakładów o zwi ększonym lub du żym ryzyku \nwyst ąpienia powa żnych awarii, zgodnie z przepisami odr ębnymi z \nzakresu ochrony środowiska oraz zakaz składowania i magazynowania \nsubstancji niebezpiecznych, \ne) zakazuje si ę odprowadzania do gleby i wód ścieków bytowych oraz \nodprowadzania  wód  opadowych  i  wód  roztopowych  oraz  wód \ndrena żowych do kanalizacji sanitarnej; \n5\n4) zasady kształtowania zabudowy oraz wska źniki zagospodarowania \nterenu: \na) ustala się:\n−minimalny udział procentowy powierzchni biologiczni e czynnej na 10% \npowierzchni działki budowlanej, \n−minimalny wska źnik intensywno ści zabudowy na 0,01, \n−maksymalny wska źnik intensywno ści zabudowy na 1,6 dla wszystkich \nkondygnacji, a na ",
  ":\n−minimalny udział procentowy powierzchni biologiczni e czynnej na 10% \npowierzchni działki budowlanej, \n−minimalny wska źnik intensywno ści zabudowy na 0,01, \n−maksymalny wska źnik intensywno ści zabudowy na 1,6 dla wszystkich \nkondygnacji, a na 1,2 tylko dla kondygnacji nadziem nych, \nb) ustala się maksymaln ą wysoko ść  zabudowy 12,5 m, w tym: \n−dla budynków usługowych 12,5 m, \n−dla budynków gospodarczych i gara ży 6,5 m, \nc) ustala się k ąt nachylenia połaci dachowych do 35 o,\nd) dopuszcza  si ę posadowienie  budynków  do  jednej  kondygnacji \npodziemnej, \ne) na działce budowlanej ustala si ę urz ądzenie miejsc do parkowania dla \nsamochodów  osobowych  w  ilo ści  co  najmniej  1  miejsce  do \nparkowania/100 m 2 powierzchni u żytkowej usług, ale nie mniej ni ż 2 \nmiejsca do parkowania, \nf) dla pojazdów zaopatrzonych w kart ę parkingow ą nakazuje się zapewnić, \nco najmniej: \n-1 stanowisko – je żeli liczba stanowisk wynosi 6-15, \n-2 stanowiska – je żeli liczba stanowisk wynosi wi ęcej niż 15; \n5) sposób usytuowania obiektów budowlanych w stosunku do dróg \ni innych  terenów  publicznie  dost ępnych  oraz  granic  przyległych \nnieruchomo ści: \na) nakazuje  si ę sytuowanie  nowej  zabudowy  z  uwzgl ę",
  " liczba stanowisk wynosi wi ęcej niż 15; \n5) sposób usytuowania obiektów budowlanych w stosunku do dróg \ni innych  terenów  publicznie  dost ępnych  oraz  granic  przyległych \nnieruchomo ści: \na) nakazuje  si ę sytuowanie  nowej  zabudowy  z  uwzgl ędnieniem \nnieprzekraczalnych linii zabudowy, \nb) dopuszcza si ę sytuowanie budynków zwróconych ścian ą bez otworów \nokiennych  lub drzwiowych  w odległo ści 1,5 m od granicy działki \nbudowlanej lub bezpo średnio przy tej granicy; \n6) kolorystyka obiektów budowlanych oraz pokrycie dach ów: \na) nakazuje si ę utrzymanie stonowanej kolorystyki elewacji budynkó w na \ndziałce budowlanej: nakazuje si ę stosowanie odcieni elewacji spo śród \nkolorów:  be żowego,  kremowego,  żółtego,  br ązowego  oraz  dachów \nspo śród kolorów: grafitowego, br ązowego, czerwonego i zielonego; \ndopuszcza si ę stosowanie odcieni elewacji spoza wyznaczonych kol orów \ni przedziałów wył ącznie na fragmentach ścian budynku, takich jak pasy \ncokołowe, gzymsy oraz inne ozdobne elementy i detal e architektoniczne, \nnie przekraczaj ących 10% powierzchni danej elewacji, \nb) ustalenia lit. a nie dotycz ą materiałów elewacyjnych i pokry ć dachowych \nw kolorach dla nich naturalnych, w szczególno ści aluminium, miedzi, stali \nnierdzewnej, szkła,",
  "ne elementy i detal e architektoniczne, \nnie przekraczaj ących 10% powierzchni danej elewacji, \nb) ustalenia lit. a nie dotycz ą materiałów elewacyjnych i pokry ć dachowych \nw kolorach dla nich naturalnych, w szczególno ści aluminium, miedzi, stali \nnierdzewnej, szkła, drewna, betonu, ceramiki, kamie nia; \n7) szczegółowe zasady i warunki scalania i podziału ni eruchomo ści: \na) ustala się:\n-minimaln ą powierzchnię działki na 2000 m2,\n-minimaln ą szeroko ść  frontu działki na 12 m, \n6\n-kąt poło żenia granic działki w stosunku do pasa drogowego w zakresie \n60 o-120 o,\nb) zasady ustalone w lit. a nie dotycz ą działek przeznaczonych pod \ninfrastruktur ę techniczn ą,\nc) nie okre śla się granic obszarów wymagaj ących przeprowadzenia scale ń \ni podziałów nieruchomo ści; \n8) szczególne warunki zagospodarowania terenu oraz ogr aniczenia \nw użytkowaniu w tym zakaz zabudowy: \na) oznacza si ę tereny zmeliorowane oraz ustala warunki ich ochron y - \nzabudowa mo żliwa po przebudowie lub likwidacji drena żu rolniczego, \nb) w  zakresie  wysoko ści  obiektów  budowlanych  obowi ązują przepisy \nodr ębne z zakresu prawa lotniczego; \n9) zasady modernizacji, rozbudowy i budowy systemów ko munikacji: \nustala się bezpo średnią obsług ę komunikacyjn ą od drogi publicznej klasy \nlokalnej KD-L (ul. Warszawska) i",
  "któw  budowlanych  obowi ązują przepisy \nodr ębne z zakresu prawa lotniczego; \n9) zasady modernizacji, rozbudowy i budowy systemów ko munikacji: \nustala się bezpo średnią obsług ę komunikacyjn ą od drogi publicznej klasy \nlokalnej KD-L (ul. Warszawska) i drogi wewn ętrznej KDW (ul. Górna); \n10) zasady modernizacji, rozbudowy i budowy infrastrukt ury technicznej: \na) w zakresie zaopatrzenia w wod ę:\nzaopatrzenie w wod ę dla potrzeb bytowo - gospodarczych i ochrony \nprzeciwpo żarowej  z  istniej ącej  sieci  wodoci ągowej,  o średnicy  nie \nmniejszej niż 100 mm zlokalizowanej w ul. Warszawskiej, \nb) w zakresie odprowadzenia ścieków: \nodprowadzenie  ścieków  bytowych  do  sieci  kanalizacji  rozdzielczej \n(oczyszczalnia ścieków poza obszarem planu – w Falentach) o średnicy \nnie mniejszej ni ż 200 mm zlokalizowanej w ul. Warszawskiej – zgodnie  z \nprzepisami odr ębnymi, \nc) w zakresie odprowadzenia wód opadowych i roztopow ych: \n-ustala  się odprowadzanie  wód  opadowych  lub  roztopowych \nbezpo średnio do sieci kanalizacji deszczowej, a w przypad ku jej \nbraku dopuszcza si ę odprowadzenie wód opadowych do zbiorników \nretencyjnych lub dołów chłonnych lub na własny tere n nieutwardzony \nw granicach działki budowlanej, chyba że przepisy odr",
  " lub  roztopowych \nbezpo średnio do sieci kanalizacji deszczowej, a w przypad ku jej \nbraku dopuszcza si ę odprowadzenie wód opadowych do zbiorników \nretencyjnych lub dołów chłonnych lub na własny tere n nieutwardzony \nw granicach działki budowlanej, chyba że przepisy odr ębne stanowią \ninaczej, \n-zakazuje się odprowadzania wód opadowych i roztopowych, wód \ndrena żowych i odwodnieniowych do sieci kanalizacji sanita rnej oraz \nna pasy drogowe, z wył ączeniem kanalizacji deszczowej, \nd) w zakresie zasilania w energi ę elektryczn ą: \n-zaopatrzenie w energi ę elektryczn ą z istniejącej i projektowanej sieci \nelektroenergetycznych niskiego i średniego napi ęcia, kablowej lub \nnapowietrznej, z istniej ących stacji transformatorowych w obszarze \nplanu lub poza obszarem planu, \n-przyłączanie obiektów do sieci elektroenergetycznej, jej rozbudowa \noraz przebudowa sieci i urz ądze ń elektroenergetycznych, odbywa ć \nsię b ędą według zasad okre ślonych w przepisach odr ębnych, \ne) w zakresie zasilania w gaz przewodowy – zaopatrze nie w gaz z istniej ącej \nsieci gazowej przewodami o średnicy co najmniej 32 mm zlokalizowanej \nw ul. Warszawskiej, zgodnie z przepisami odr ębnymi, \nf) w zakresie zaopatrzenia w ciepło: \n7\n-zaopatrzenie  w  energi ę ciepln ą z ",
  " w gaz z istniej ącej \nsieci gazowej przewodami o średnicy co najmniej 32 mm zlokalizowanej \nw ul. Warszawskiej, zgodnie z przepisami odr ębnymi, \nf) w zakresie zaopatrzenia w ciepło: \n7\n-zaopatrzenie  w  energi ę ciepln ą z  indywidualnych  źródeł \nwykorzystujących w szczególno ści paliwa czyste, w tym stałe, \nktórych stosowanie jest zgodne z przepisami odr ębnymi z zakresu \nochrony środowiska, \n-dopuszcza si ę kominki wyłącznie jako dodatkowe źródło ogrzewania \nobiektów, \ng) w zakresie zaopatrzenia w ł ącza telekomunikacyjne – obsługa w zakresie \ntelekomunikacji  z  wykorzystaniem  istniej ącej  sieci  telekomunikacji \nprzewodowej (poprzez jej sukcesywn ą rozbudow ę w miar ę potrzeb) \ni bezprzewodowej, \nh) w zakresie gospodarki odpadami – ustala si ę prowadzenie gospodarki \nodpadami zgodnie z przepisami odr ębnymi;\n11) sposób  i  termin  tymczasowego  zagospodarowania,  urz ądzania  \ni u żytkowania terenu: \ndo  czasu  realizacji  przeznaczenia  podstawowego  i  uz upełniającego \ndopuszcza si ę zachowanie dotychczasowego sposobu zagospodarowani a \ni użytkowania terenu; \n12) stawki  procentowe  stanowi ące  podstaw ę do  okre ślenia  opłaty,  \no której mowa, w art. 36 ust. 4 ustawy: \nokre śla się stawk ę pro",
  "łniającego \ndopuszcza si ę zachowanie dotychczasowego sposobu zagospodarowani a \ni użytkowania terenu; \n12) stawki  procentowe  stanowi ące  podstaw ę do  okre ślenia  opłaty,  \no której mowa, w art. 36 ust. 4 ustawy: \nokre śla się stawk ę procentow ą w wysoko ści 1%. \nRozdział 4 \nUstalenia dla terenu drogi publicznej KD-L \n§ 8. \nDla terenu drogi publicznej klasy lokalnej oznaczon ego na rysunku planu symbolem \nKD-L ustala się:\n1) przeznaczenie terenu :\na) przeznaczenie podstawowe: droga publiczna klasy l okalnej, \nb) przeznaczenie uzupełniaj ące: parkingi, chodniki, ziele ń urz ądzona, \nc) przeznaczenie dopuszczalne: infrastruktura techni czna; \n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, \nochrony środowiska i przyrody, parametry i wska źniki kształtowania zabudowy \noraz zagospodarowania terenu: \na) szeroko ść  w liniach rozgraniczaj ących zgodnie z rysunkiem planu – 5 m \n(w obszarze planu cz ęść  drogi), \nb) przekrój 1x2 – jedna jezdnia z dwoma pasami ruchu , \nc) minimalna szeroko ść  pasa ruchu – według parametrów dla dróg lokalnych \nzgodnie z przepisami odr ębnymi, \nd) dopuszcza si ę realizację drogi dla rowerów, \ne) dopuszcza si ę budow ę, roboty budowlane (remont) istniej ",
  "zdnia z dwoma pasami ruchu , \nc) minimalna szeroko ść  pasa ruchu – według parametrów dla dróg lokalnych \nzgodnie z przepisami odr ębnymi, \nd) dopuszcza si ę realizację drogi dla rowerów, \ne) dopuszcza si ę budow ę, roboty budowlane (remont) istniej ących budowli \ndrogowych; \n3) szczególne  warunki  zagospodarowania  terenu  oraz  ogr aniczenia \nw użytkowaniu, w tym zakaz zabudowy: \nzakazuje się realizacji obiektów nie zwi ązanych: z drog ą, infrastruktur ą \ntechniczn ą (w tym ponadlokaln ą i lokaln ą) i z komunikacj ą piesz ą i rowerow ą, \ndopuszczając wyłącznie obiekty niezb ędne na czas budowy; \n8\n4) zasady modernizacji, rozbudowy i budowy systemów in frastruktury \ntechnicznej: \nna  terenie  KD-L  dopuszcza  si ę przebudow ę istniejącej  infrastruktury \ntechnicznej oraz realizacj ę nowej infrastruktury technicznej w sposób nie \nkolidujący z innymi ustaleniami planu oraz zgodny z przepis ami odr ębnymi; \n5) stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o której \nmowa w art. 36 ust. 4 ustawy: \nokre śla się stawk ę procentow ą w wysoko ści 1%. \nRozdział 4 \nUstalenia dla terenu drogi wewn ętrznej KDW \n§ 9. \nDla terenu drogi wewn ętrznej oznaczonego na rysunku planu symbolem KDW ustala \nsię:\n1) przezn",
  "4 ustawy: \nokre śla się stawk ę procentow ą w wysoko ści 1%. \nRozdział 4 \nUstalenia dla terenu drogi wewn ętrznej KDW \n§ 9. \nDla terenu drogi wewn ętrznej oznaczonego na rysunku planu symbolem KDW ustala \nsię:\n1) przeznaczenie terenu :\na) przeznaczenie podstawowe: droga wewn ętrzna, \nb) przeznaczenie uzupełniaj ące: parkingi, chodniki, ziele ń urz ądzona, \nc) przeznaczenie dopuszczalne: infrastruktura techni czna; \n2) zasady ochrony i kształtowania ładu przestrzennego i krajobrazu, \nochrony środowiska i przyrody, parametry i wska źniki kształtowania zabudowy \noraz zagospodarowania terenu: \na) szeroko ść  w liniach rozgraniczaj ących zgodnie z rysunkiem planu – 7,5 m \n(w obszarze planu cz ęść  drogi), \nb) przekrój 1x2 – jedna jezdnia z dwoma pasami ruchu , \nc) minimalna szeroko ść  pasa ruchu – min. 2 m, \nd) dopuszcza si ę budow ę, roboty budowlane (remont) istniej ących budowli \ndrogowych; \n3) szczególne  warunki  zagospodarowania  terenu  oraz  ogr aniczenia \nw użytkowaniu, w tym zakaz zabudowy: \na) oznacza si ę tereny zmeliorowane oraz ustala warunki ich ochron y – \nbudowa mo żliwa po przebudowie lub likwidacji drena żu rolniczego, \nb) zakazuje si ę realizacji obiektów nie z",
  "unki  zagospodarowania  terenu  oraz  ogr aniczenia \nw użytkowaniu, w tym zakaz zabudowy: \na) oznacza si ę tereny zmeliorowane oraz ustala warunki ich ochron y – \nbudowa mo żliwa po przebudowie lub likwidacji drena żu rolniczego, \nb) zakazuje si ę realizacji obiektów nie zwi ązanych: z drog ą, infrastruktur ą \ntechniczn ą (w tym ponadlokaln ą i lokaln ą) i z komunikacj ą piesz ą i \nrowerow ą, dopuszczając wyłącznie obiekty niezb ędne na czas budowy; \n4) zasady modernizacji, rozbudowy i budowy systemów in frastruktury \ntechnicznej: \nna  terenie  KDW  dopuszcza  si ę przebudow ę istniejącej  infrastruktury \ntechnicznej oraz realizacj ę nowej infrastruktury technicznej w sposób nie \nkolidujący z innymi ustaleniami planu oraz zgodny z przepis ami odr ębnymi; \n5) stawki procentowe stanowi ące podstaw ę do okre ślenia opłaty, o której \nmowa w art. 36 ust. 4 ustawy: \nokre śla się stawk ę procentow ą w wysoko ści 1%. \n9\nRozdział 5 \nPrzepisy przej ściowe i ko ńcowe \n§ 10. \nZ dniem wej ścia w życie niniejszego planu, na obszarze planu trac ą moc \nobowiązującą ustalenia  Miejscowego  planu  zagospodarowania  przes trzennego \ncz ęś ci terenów poło żonych we wsi Dawidy, Dawidy Bankowe, Łady, Podolszy n Nowy \n– obszar I, uchwalonego uchwa",
  "ie niniejszego planu, na obszarze planu trac ą moc \nobowiązującą ustalenia  Miejscowego  planu  zagospodarowania  przes trzennego \ncz ęś ci terenów poło żonych we wsi Dawidy, Dawidy Bankowe, Łady, Podolszy n Nowy \n– obszar I, uchwalonego uchwał ą Nr LIX/984/05 Rady Gminy Raszyn z dnia 27 \npa ździernika  2005  r.  opublikowan ą w  Dzienniku  Urz ędowym  Województwa \nMazowieckiego z dnia 6 grudnia 2005 r. Nr 266, poz.  8713, zmienionego uchwał ą Nr \nXII/174/07 Rady Gminy Raszyn z dnia 20 wrze śnia 2007 r. w sprawie zmiany \nmiejscowego planu zagospodarowania przestrzennego c z ęś ci terenów poło żonych \nwe wsi Dawidy, Dawidy Bankowe, Łady, Podolszyn Nowy  – obszar I, uchwalonego \nuchwałą Nr LIX/984/05 Rady Gminy Raszyn z dnia 27 pa ździernika 2005 r., \nopublikowan ą w Dzienniku Urz ędowym Województwa Mazowieckiego z dnia 25 \nlistopada 2007 r., Nr 241, poz. 6975 oraz uchwał ą Nr XLI/451/13 Rady Gminy \nRaszyn z dnia 26 wrze śnia 2013 r. w sprawie zmiany miejscowego planu \nzagospodarowania przestrzennego cz ęś ci terenów poło żonych we wsi Dawidy, \nDawidy Bankowe, Łady, Podolszyn Nowy - obszar I - r ejon rzeki Raszynki \nopublik",
  "/13 Rady Gminy \nRaszyn z dnia 26 wrze śnia 2013 r. w sprawie zmiany miejscowego planu \nzagospodarowania przestrzennego cz ęś ci terenów poło żonych we wsi Dawidy, \nDawidy Bankowe, Łady, Podolszyn Nowy - obszar I - r ejon rzeki Raszynki \nopublikowan ą w Dzienniku Urz ędowym Województwa Mazowieckiego z dnia 23 \npa ździernika 2013 r. poz. 10595. \n§ 11. \nWykonanie uchwały powierza si ę Wójtowi Gminy Raszyn. \n§ 12. \n1. Uchwała wchodzi w życie po upływie 14 dni od dnia jej ogłoszenia w Dzi enniku \nUrz ędowym Województwa Mazowieckiego. \n2. Uchwała podlega publikacji na stronie internetowe j Biuletynu Informacji Publicznej \ngminy Raszyn. \n10"
]